{"text":"﻿    Trừng mắt nhìn chuông cửa trên vách tường, Nhân Nhân đưa tay ra, đầu ngón tay ấn lên cái nút, cô chớp mắt mấy cái, hít sâu một hơi, ấn xuống!\r\n\r\n    Tíng tong ~~ Tiếng chuông chói tai phá vỡ màn đêm yên tĩnh.\r\n\r\n    Cảnh Chi Giới mở cửa, ánh sáng màu vàng bên trong cửa chiếu lên khuôn mặt Úy Nhân Nhân.\r\n\r\n    Đáy mắt anh hiện lên vẻ kinh dị, không thể tin được cô còn tới. Con ngươi anh tối sầm lại, đẩy cửa ra, ánh mắt sâu trầm đang quan sát cô, cô thoạt nhìn có chút khẩn trương tầm mắt anh dời xuống, chú ý tới mụn nhỏ trên cánh tay tuyết trắng của cô. Anh lại ngẩng đầu nhìn chăm chú ánh mắt cô, bề ngoài của cô thoạt nhìn thông minh thành thục mà độc lập, nhưng ánh mắt của cô lại mâu thuẫn mà cất dấu vẻ hồn nhiên, anh phát hiện anh rất thích loại ánh mắt thoạt nhìn rất tò mò lại vừa rất vô tội của cô, cô bây giờ đang ngửa mặt lên nhìn anh, ánh mắt của cô có chút khiếp đảm, nét mặt của cô lại rất quật cường.\r\n\r\n    Anh nhíu mày, tiếng nói rất thấp rất thấp, giống như dã thú đói bụng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em không nên tới, tôi đã cảnh cáo em…” Anh muốn cô, Cảnh Chi Giới cảm thấy lồng ngực mình căng thẳng. Anh không quên cảm giác đêm đó tiến vào thân thể cô, cô chặt chẽ tắc nghẽn trói chặt anh. Lần đó cố kiềm chế dục vọng với cô, quả thực muốn lấy tính mạng của anh.\r\n\r\n    “Em biết” Nhân Nhân thẳng sống lưng giống như một con mèo nhỏ không sợ chết. “Nhưng em muốn biết anh có thể làm khó dễ em như thế nào!” Cô thích anh. Cô nghĩ, nếu như muốn đến gần anh, cô chỉ có mạo hiểm.\r\n\r\n    Giờ phút này cô chỉ nhìn thấy người đàn ông này có mị lực rất khác biệt với người khác, chỉ cảm giác mình khát khao nghe được tiếng tim đập của anh, cô mù quáng, không nhìn thấy nguy hiểm. Cô chỉ muốn đoán được anh, có anh, yêu anh. Cô muốn trở thành một phần trong thế giới của anh. Anh càng cao ngạo uy nghiêm vạch rõ giới tuyến, cô càng thêm tò mò muốn vi phạm mà thử một chút. Thế giới của anh có dạng như nào? Sau khi vượt qua giới tuyến cô có dạng nào?\r\n\r\n    Nhân Nhân tự nhận mình đủ thông minh, cô cho là bất luận Cảnh Chi Giới quái đản như thế nào, cô tự nhận cô cũng có thể ứng phó, cô cho là cô có thể thuần phục anh. Cô có tràn đầy tự tin, nhưng khi anh nhìn soi mói, cô nắm chặt tay nhỏ bé, thân thể khẽ run, cũng rất đáng giận mà tiết lộ cảm xúc chân thật của mình –\r\n\r\n    Cô là có chút sợ anh, anh đối với cô mà nói vẫn xa lạ, hoang đường chính là thân thể của anh đã từng kết hợp với cô. Nghĩ điểm này, sắc mặt cô ửng đỏ, run rẩy càng rõ ràng hơn.\r\n\r\n    Con ngươi Cảnh Chi Giới trở nên ngăm đen u tối. Đúng là đủ rồi, anh không muốn làm người tốt nữa, anh không có thần thánh như vậy! Anh dương tay, một tay lấy kéo cô vào trong phòng, Nhân Nhân lảo đảo một cái, cửa phía sau bị dùng sức đóng sầm lại, một tiếng vang “Rầm” lớn trong đêm, đồng thời tim cô bắt đầu đập gấp gáp.\r\n\r\n    Hai tay anh ôm eo cô, thân thể Nhân Nhân mềm mại hấp dẫn anh, anh hôn lỗ tai cô, đem cô kéo đến gian phòng u ám, Nhân Nhân ngã ngồi trên giường, cảm giác mình đang phát run. Ánh mắt thâm thúy của anh kể cả chớp mắt một cái cũng không trong chốc lát nhìn chằm chằm cô. Tiếng nói thấp trầm khàn khàn của anh làm cho cô nghe thấy mà lông tơ dựng đứng lên.\r\n\r\n    “Em sợ?” Cảnh Chi Giới tháo dây lưng, ném xuống mặt đất. Nhìn chăm chú hình dạng của cô, giống như là một con báo đen đói bụng.\r\n\r\n    Nhân Nhân quật cường, môi đỏ mọng cong lên, hai tay để trên giường, thân thể nghiêng về sau. “Ai nói em sợ?” Ánh mắt lại không dám nhìn anh.\r\n\r\n    “Em tự chuốc lấy đó!” Vậy anh làm sao phải khổ sở kiềm chế dục vọng. Cảnh Chi Giới cở áo ra, cô nhìn thấy bắp thịt rắn chắc của anh, nhìn thấy cơ bụng sáu múi hiện ra, da thịt màu đồng thiếc dưới ánh trăng chiếu qua cửa sổ phát ra ánh sáng rực rỡ. Lòng bàn tay của cô nhịn không được muốn vuốt ve làn da nâu đồng nhẵn bóng của anh, ông trời! Nhân Nhân nhìn anh, cảm giác mình thật giống như mình điên cuồng trong sắc tình, nhìn thân thể của anh mà huyết mạch chảy nhanh hơn, cô cảm thấy máu của mình đang\r\n\r\n    sôi trào.\r\n\r\n    “Úy Nhân Nhân” Anh đi tới, ngồi chồm hổm quỳ trước mặt cô, đưa tay bắt đầu cởi quần áo cô. “Em tại sao run rẩy?” Cảm giác được cô bởi vì anh đụng chạm mà khẽ phát run. Anh cởi đai lưng của cô, vẻ mặt lãnh túc nghiêm nghị, giống như là ở làm một chuyện thần thánh. Giọng nói anh chậm chạp mà kiên định. “Em biết mèo tại sao lại chết không?” Cởi âu phục của cô ra, kéo nội y của cô xuống, anh hỏi.\r\n\r\n    Nhân Nhân sợ đến hô nhỏ một tiếng, hai tay che ngực.\r\n\r\n    Anh kéo tay cô ra, quan sát bộ ngực mỹ lệ tuyết trắng của cô, anh nói: “Là lòng hiếu kỳ giết chết mèo, em đã đến rồi, sẽ phải có tâm tư chuẩn bị, tôi không phải là một thánh nhân, em thật xinh đẹp, tôi sẽ phạm tội!” Giọng nói trầm thấp của anh nghe rất nguy hiểm, nhưng cô rất hưng phấn, cảm giác mình đang sa vào đồng thời lại cảm thấy rất kích thích.\r\n\r\n    Tay của anh thăm dò vào dưới váy cô, vuốt ve bắp đùi mềm mại của cô. Anh cúi người hôn cổ nhẵn bóng của cô, khen ngợi mùi hương trên người cô, da thịt ấm áp dưới lòng bàn tay làm anh kích động mà nóng rang. Anh mút nụ hoa phấn hồng của cô, nghe thấy cô ngọt ngào rên rỉ mê muội thở dốc.\r\n\r\n    Thân thể cô nóng lên, đầu ngửa ra sau, mặc anh hôn thân thể mềm mại của cô. Từ sau vai anh, cô nhìn thấy ánh trăng sáng tỏ, nhìn thấy cửa sổ thủy tinh phản chiếu ráng mây ngũ sắc của mình, ánh mắt cô lơ lửng trên không, thân thể của cô hưng phấn mà tê dại.\r\n\r\n    Cảnh Chi Giới mút hôn da thịt trên cổ cô, liếm hôn bộ ngực xinh đẹp của cô, hôn lên thân thể của cô, tìm tòi cánh hoa nhẵn bóng mềm mại của cô, bàn tay anh mê luyến trên da thịt ấm áp của cô…\r\n\r\n    Anh kéo quần lót của cô xuống, Nhân Nhân nheo mắt lại, anh kéo hai tay của cô vòng qua cổ anh, thân thể của anh nóng ran giống như bàn ủi. Anh tiếp cận, kích động mà ma sát lối vào của cô, tóc mai của anh thân mật cọ sát vào gáy cô, khi anh nhiệt tình hôn trượt xuống, anh liếm hôn bụng trắng mịn của cô, những chúm râu mới mọc của anh cọ cọ lên da thịt cô, trong nháy mắt thân thể ấm áp của cô sắp hòa tan, thân thể của cô giống như bọt biển, bởi vì anh đụng chạm trở nên nhạy cảm mà ẩm ướt.\r\n\r\n    Ánh trăng kéo dài trên làn da màu đồng của anh, Nhân Nhân bị anh vuốt ve đến hòa tan.\r\n\r\n    Ngôi sao nhỏ ngoài cửa sổ nhấp nháy, thứ cực nóng cứng rắn của anh để lên nơi tư mật của cô, cô vừa mong đợi vừa hưng phấn mà run rẩy đem chân dài vòng qua thắt lưng anh, phân thân của anh ẩm ướt, dục vọng như tên đã lắp vào cung sắp bắn, cô cảm giác khát vọng đòi hỏi anh tới giải phóng…\r\n\r\n    Ánh trăng dưới bầu trời đêm u tối chiếu ra những ánh sáng mờ ảo tuyệt đẹp, anh đẩy ngã cô, đè vai cô lại, anh nhìn cô, hai tròng mắt đối diện nhau ánh mắt anh tối tăm sâu trầm, cô chỉ còn lại là nhiệt tình sáng rực. Anh nhìn cô, ra sức nhập vào cô. Lần này, anh xâm nhập. Anh nghe thấy tiếng thở dốc của Nhân Nhân, nơi non mềm của cô bao trùm anh, cô kinh hô đồng thời nhíu chặt lông mày, cô đau đớn dung nạp anh, tiếng kêu đau đớn kia, khi Cảnh Chi Giới dùng thứ cứng rắn phủ kín đóa hoa xuân, anh cảm giác có máu chảy trong lòng anh. Anh cảm thấy được sự đau đớn của cô, nhưng anh không muốn ngừng.\r\n\r\n    Anh càng mạnh mẽ càng càng hung mãnh dã man yêu cô, anh khát vọng thân thể mềm mại của cô, anh dùng một loại sức lực tiếp cận dã man yêu cô, sức lực của anh làm cô run rẩy, cô cắn răng thừa nhận lực đạo của anh, cô không có né tránh sự xâm nhập của anh, ngược lại ôm chặt lấy anh. Anh giống như một con ma quỷ tuyệt vọng lạc đường, ở thân thể mềm mại của cô tìm kiếm an ủi.\r\n\r\n    Mỗi một lần đụng chạm của anh, sức lực kia khiến cho Nhân Nhân run rẩy, cô mất phương hướng, phân không ra là vui sướng hay đau đớn, anh và cô giống như hai gốc cây hoa hồng, thân thể sít sao quấn chặt lấy nhau giống như hai con rắn đang ân ái triền miên, dùng vảy bạc mỹ lệ ma sát mỗi một tấc trên người nhau.\r\n\r\n    Anh trầm luân trong cơ thể cô, Nhân Nhân sâu sắc mà cảm thụ anh, cảm giác sự hiện hữu của anh vô cùng chân thật khiến cô đau đớn, chiếm đoạt lấy cô sau khi đau đớn qua đi, một dòng suối khoái cảm hời hợt thâm sâu vô cùng bao phủ cô! Cô căng thẳng cả người, cảm giác có một loại cực hạn vui sướng bởi vì luật động của anh đột nhiên tăng cao, cô hưng phấn mà rên rỉ, vui sướng đến cơ hồ muốn tan vỡ. Anh tiến vào chỗ sâu nhất của cô cũng lấp đầy cô, cô không có chút nào bảo lưu còn vì anh mà thoải mái hơn, bọn họ liên hồi mà dung hợp cơ thể, nhiệt tình đoạt lấy thân thể của nhau.\r\n\r\n    Giờ phút này đây Nhân Nhân rất vui sướng, cô đạt được cao trào lần đầu tiên trong đời, vui sướng cực hạn từ một người đàn ông đặc biệt…\r\n\r\n    ~~***~~\r\n\r\n    Sáng sớm, chim nhỏ hót líu lo trên lan can, Nhân Nhân đột nhiên thức tỉnh.\r\n\r\n    Một cánh tay để ngang trước ngực cô, anh ôm cô, Nhân Nhân thấy rõ ràng thời gian trên tường, mở to mắt — năm giờ?\r\n\r\n    Cô sờ sờ mặt mình, lại sờ sờ đầu mình, đáng chết! Cô bây giờ nhất định rất lôi thôi! Cô cẩn thận dịch chuyển khỏi tay anh, rón rén xuống giường. Quần áo ngổn ngang dưới giường, ám chỉ đêm qua kích tình và hoang đường như thế nào.\r\n\r\n    Mặt Nhân Nhân nóng bừng lên, mặc âu phục vào. Chuồn ra khỏi phòng, nhanh chóng đến phòng tắm tắm rửa. Cô vuốt lại đầu tóc, cầm lược chải tóc đen nhánh, rửa sạch khuôn mặt trắng hồng nõn nà, lấy đồ trang điểm ra, bôi son màu hồng lên đôi môi đỏ mọng. Sau khi mình được nhẹ nhàng khoan khoái sạch sẽ, tâm tình vô cùng tốt mà bước vào phòng bếp.\r\n\r\n    Cô mở tủ lạnh ra, lấy ra chân giò hun khói và trứng, lại tìm trong tủ bát, tìm bột mì, mỉm cười mà chuẩn bị bữa ăn sáng. Nhân Nhân tựa vào bồn nước, vừa đánh trứng, vừa ảo tưởng Cảnh Chi Giới tỉnh lại ăn bữa sáng cô làm. Cô cảm thấy rất hạnh phúc, cô có tràn đầy yêu thương, không thể chờ đợi mà giao ra.\r\n\r\n    Cô đang yêu, cô muốn hô to, muốn chia sẻ cùng mọi người. Cảnh xuân đầy mặt, thần thái phấn khởi.\r\n\r\n    Sau một lúc suy nghĩ — nếu như là Cảnh Chi Giới, cô đồng ý ngày ngày làm bữa ăn sáng nếu như là Cảnh Chi Giới, cô đồng ý quan tâm, xử lý hết thảy thế giới của anh.\r\n\r\n    Ông trời! Cô mỉm cười, cô sao lại biến thành một người như vậy, ngây ngốc mà nghĩ giao ra hết thảy!?\r\n\r\n    Cảnh Chi Giới tỉnh lại, sau khi dục vọng thoát ra, tỉnh táo và lý trí liền bắt đầu làm anh chịu đủ hành hạ.\r\n\r\n    Anh khát khao muốn một đêm với cô! Anh biết cô không phải là loại phụ nữ tùy tiện, biết cô không giống những người phụ nữ đã lên giường với anh, anh cảm giác được tình cảm chân thành tha thiết của cô, anh cuối cùng vẫn là kìm lòng không được mà muốn cô, song đáy lòng lại ích kỷ hy vọng cô không phải nghiêm túc.\r\n\r\n    Anh khởi động thân thể, ngồi dậy, anh buông mắt xuống, tầm mắt u buồn cúi ngắm lòng bàn tay trống không của mình. Giờ phút này tâm tình của anh phức tạp, suy nghĩ rối loạn, anh cảm giác mình thật giống như trở nên có chút không giống với trước kia lại nghĩ không ra chỗ thay đổi, tóm lại anh không thích loại không khí tựa như hạnh phúc này, quá hạnh phúc sẽ làm anh sợ, quá hạnh phúc sẽ cho người ta mềm yếu, một khi hạnh phúc đi xa, ứng phó không kịp, anh sẽ thảm hại đau đớn đến chết.\r\n\r\n    Cảnh Chi Giới tinh tường ý thức được, sự yêu thích, ham muốn đối với Úy Nhân Nhân là bất đồng với những người phụ nữ kia. Anh vốn tưởng rằng đối với cô chỉ là đơn thuần ham muốn, nhưng… Ánh mặt trời chiếu vào giữa phòng, anh đã tỉnh lại, sau khi trút hết dục vọng, sự yêu thích của anh đối với Nhân Nhân cũng không có vì vậy mà biến mất.\r\n\r\n    Cảnh Chi Giới chán nản mà gảy gảy tóc rối loạn, tại sao đã ôm qua cô, sau khi tỉnh lại cảm giác nhưng lại so sánh với bất kỳ một ngày nào trong quá khứ lại trống rỗng hơn? Đã đạt được thân thể của cô, anh tại sao còn suy nghĩ không yên?\r\n\r\n    Loại quan hệ này, cảm xúc quỷ dị này, làm anh phiền não. Anh phát hiện mình lại vẫn đang hoài niệm tư vị cô ở dưới thân anh, đáng chết! Đầu anh tràn đầy hình ảnh anh tiến vào cô, cô thống khổ lại hồn nhiên mà hét lên, cô là như vậy không có chút nào giữ lại mà mặc anh đòi hỏi y hết thảy, cô tại sao có thể như vậy? Anh sợ người phụ nữ này! Sợ mình như vậy. Anh vén chăn dưới giường, mặc quần dài vào, u sầu đẩy cửa phòng ra, nhưng ngay sau đó mặt ngẩn ra, sững sờ ở trước cửa.\r\n\r\n    “Chào buổi sáng ~~” Nhân Nhân đứng ở trước bàn dài bày đầy bữa ăn sáng, ngoắc tay với anh, tay phải còn cầm lấy một đôi đũa. “Mau tới ăn. Em giúp anh làm bữa sáng, có chân giò hun khói, sandwich, bánh mì nướng, súp trứng, anh thích loại nào?”\r\n\r\n    Cô dịu dàng lại nhiệt tình, anh lại cứng đờ người, nhớ lại những ngày mẹ chuẩn bị bữa sáng… Lưng anh bỗng nhiên rét lạnh, ký ức buồn bã như con rắn sít sao trói buộc trái tim anh, anh chớp mắt mấy cái, có chút thở không nổi.\r\n\r\n    Nhân Nhân kéo cái ghế ra, giúp anh rót nước trái cây. “Em cái gì cũng nấu một chút, anh xem thích ăn cái gì…” Cô cười nhìn anh, nụ cười của cô quá ấm áp. “Tủ lạnh của anh sao lại toàn đồ đông lạnh vậy, loại đồ này chất bảo quản rất nhiều, ăn một chút thôi” Giọng nói ngọt ngào của cô nghe rất hạnh phúc.\r\n\r\n    Biểu tình vui vẻ của cô, giọng nói thân mật của cô khiến anh nhớ tới những thứ hạnh phúc đã trải qua kia, những cái ôm dịu dàng kia, khoảng thời gian vô ưu vô lo đã lâu không trải qua. Cô cười rực rỡ với anh, ấm áp đến rất chói mắt, anh lại nhớ về buổi sáng u buồn tối tăm nào đó, hai tình cảm chân thành của người thân làm thân thể anh lạnh như băng.\r\n\r\n    Ngày đó anh không khóc, ngày đó trời mưa rất lâu, giọt mưa đánh vào cửa sổ kính, giọng nói của mọi người giống như ngăn cách bởi một tấm kính, anh giống như đặt mình trong biển sâu nghe được rất mơ hồ, ngày đó mình có bao nhiêu thảm hại… Thoáng chốc, trái tim anh lại hạ thấp như có bão tuyết, vết thương đã kết vảy lại bắt đầu chảy máu.\r\n\r\n    “Hey, anh sáng nào cũng ngây ngây như vậy sao?” Nhân Nhân cười híp mắt, hồn nhiên không biết ký ức hắc ám như ác quỷ đang xé rách tim anh. “Thừa dịp anh đang ngủ, em giúp anh làm một nồi súp để trong tủ lạnh, anh buổi tối đói bụng lập tức có thể lấy ra ăn” Nhân Nhân đầy nhiệt tình nói. “Hey, em dùng hết trứng rồi, lần sau lúc đến giúp anh mua…”\r\n\r\n    Không! Cảnh Chi Giới lạnh mặt mà chống đỡ. Anh không cần cô đối xử tốt như vậy với mình, anh không cần cảm giác được cưng chiều, anh không cần, anh chỉ cần một mình, thế giới an toàn mà nguyên vẹn.\r\n\r\n    Cô đi về phía anh, ánh mắt cô nhìn anh giống như thiên sứ, ánh mắt của anh t\r\n\r\n    rong nháy mắt lạnh như băng, cô đáng chết chính là đang tiêu diệt lực phòng ngự kiên cường của anh.\r\n\r\n    Cô sờ lên mặt anh. “Anh u mê à?” Cô nhón chân hôn môi anh, nhiệt tình mà ôm anh, chân thành thẳng thắn mà dán vào lồng ngực anh, ngọt ngào nói: “Em rất thích anh, em nghĩ em yêu anh!” Cô tỏ tình làm mềm yếu ý chí của anh.\r\n\r\n    Thế giới an toàn của anh bị xâm phạm, lực phòng ngự kiên cường của anh bị cô bổ ra một cái khe. Cảnh Chi Giới vòng tay qua trước ngực, đẩy thân thể cô ra, rời cô ra, sải bước bước vào phòng bếp, không nói một câu, sắc mặt ngưng trọng. Anh mở tủ âm tường lấy cà phê.\r\n\r\n    Nhân Nhân đuổi theo. “Tìm cái gì?” Cô nhìn dáo dác. “Anh muốn uống cà phê? Em giúp anh pha ~~” Nói xong muốn lấy hộp cà phê trên tay anh, anh lại nâng tay lên, ánh mắt lạnh như băng.\r\n\r\n    “Không, tự mình pha” Anh xoay người dừng ở trước bàn ăn, đổ bột cà phê đổ vào trong bình, ấn chốt mở. Máy pha cà phê vận chuyển, mùi thơm tỏa ra bốn phía. Vẻ mặt của anh lạnh lùng mà xa lạ, anh biểu hiện thật giống như cô thật ra không ở chỗ này, anh thật ra không nhìn thấy cô.\r\n\r\n    Nhân Nhân gật đầu. “Thì ra là buổi sáng anh thích uống cà phê, lần sau giúp anh pha” Cô lải nhải, cô nhìn anh giống như nhìn thấy kho báu trân quý nhất trên đời, mà cô đã nóng lòng muốn thử, đợi chờ khai thác mọi thứ của anh. Cô yêu anh, cô bắt đầu ghi chép thứ mà anh yêu thích, mọi thứ của anh.\r\n\r\n    Phiền đã chết, Cảnh Chi Giới kéo ghế ngồi xuống, bữa ăn sáng đầy bàn khiến cho anh khó chống lại. Lần thứ N, anh tự nói với mình, anh không nên chạm vào cô. Anh sai lầm rồi, sai quá nghiêm trọng!\r\n\r\n    Nhân Nhân giúp anh múc một bát canh nóng. “Nếm thử em, ăn rất ngon” Lại giúp anh phết mứt hoa quả vào bánh mỳ. “Bánh mỳ này vừa nướng, rất thơm có đúng hay không? Này –” Cô cười đưa cho anh, anh không nhận, quay mặt đi, dùng một loại ánh mắt rất xa lạ nhìn lại cô, đó là một loại ánh mắt lạnh lùng đủ để đóng băng thế giới, thế là nụ cười của Nhân Nhân cứng lại.\r\n\r\n    “Buổi sáng anh chỉ uống cà phê” Giọng nói của anh lạnh như băng, cùng bộ dáng nhiệt tình trên giường đêm qua tưởng như hai người. “Anh không đói bụng”\r\n\r\n    Lại lần nữa ngây ngẩn nghe giọng nói lạnh lùng và xa cách của anh, ánh mắt mỹ lệ của Nhân Nhân phủ kín một tầng sương lạnh.\r\n\r\n    “Như vậy… Một bàn thức ăn này…”\r\n\r\n    “Một mình em ăn đi” Anh không kiên nhẫn mở tạp chí tài chính và kinh tế trên bàn ra đọc, tránh khỏi tầm mắt của cô, không muốn nhìn thấy biểu tình bị thương trong mắt cô. Không, anh quản không được cô có thể bị thương hay không, cô tự tìm, anh không cần đau lòng!\r\n\r\n    “Em vì anh làm nhiều như thế…” Sắc mặt Nhân Nhân u sầu, tiếng nói căng thẳng lộ ra một tia yếu ớt. “Anh cũng không muốn ăn sao?”\r\n\r\n    “Anh muốn ăn cái gì, tự mình biết làm” Cảnh Chi Giới ngửa mặt lên, ánh mắt sắc nhọn lạnh như băng, phảng phất như bị anh nhìn như thế, liền muốn bị thương. “Em nếu ăn không hết, thì đổ đi”\r\n\r\n    Đổ đi? Tâm tình vui sướng thoáng chốc ngã vào đáy cốc. Hai tay Nhân Nhân đặt trên mặt bàn, cúi xuống trừng anh, lạnh lùng cười. “Anh thật là lợi hại, có thể ở thời gian ngắn nhất để cho một người từ thích anh đến hận chết anh!”\r\n\r\n    Cô rất thức thời, hiểu anh cố ý xa lạ, lạnh lùng, cô còn không hèn hạ tới mức phải chịu thua anh\r\n\r\n    Nhân Nhân vén tay áo lên, mở thùng rác, đổ thức ăn đầy bàn vào thùng rác. Cô cảm thấy niềm kiêu ngạo và tự phụ của mình trong nháy mắt đều bị ném vào thùng rác, cảm giác khó chịu nổi đến tức giận cùng nhục nhã làm cô tức đến đỏ mắt.\r\n\r\n    Đáng chết! Cô thật là ngu ngốc, tự mình đa tình! Ngốc, ngốc, ngốc, ngốc muốn chết! Anh chà đạp lòng tự ái của cô, cô không có chịu qua loại đãi ngộ này, thật ghê tởm, rất quá phận, tức giận!\r\n\r\n    Cảnh Chi Giới nhìn cô tức giận bừng bừng đổ toàn bộ thức ăn đầy bàn vào thùng rác, anh không nói một câu, lẳng lặng nhìn cô tức giận.\r\n\r\n    Nhân Nhân tức giận đem trứng tráng, Hamburger, bánh trứng, hot dog, đổ hết vào thùng rác, thật là lãng phí thức ăn, thật là làm nhục mình! Lần đầu tiên yêu, mong đợi nhiều nhất, đau đớn thương tổn nhất. Chẳng biết tại sao ngực cô lại rất buồn bực, cổ họng quá chua xót.\r\n\r\n    Ngày hôm qua Cảnh Chi Giới cười nói cô thật là đẹp, đêm qua lúc cô anh thật ôn nhu, thật nhiệt tình. Cô thật vui vẻ, mới đặc biệt chuẩn bị bữa sáng thịnh soạn, Nhân Nhân nghĩ đến đó, vành mắt đã ướt át, nhiệt tình tràn đầy, bị anh giết đến tan thành tro bụi.\r\n\r\n    Anh hôm qua làm cô vui vẻ tựa như bay lên thiên đường, giờ phút này lại làm cô thống khổ tựa như rơi vào địa ngục. Khoảng cách này quá cực đoan, làm cô bối rối thất thố cô chưa từng gặp qua người như vậy, cô cảm thấy mình rất nực cười.\r\n\r\n    Anh lạnh lùng xa cách bạc tình, cô cũng đang tự mình đa tình, giống như đang diễn hài kịch, không phối hợp như thế, cô mặc kệ xấu hổ, cô chưa bao giờ từng chịu đựng qua như vậy.\r\n\r\n    Cô ném thức ăn đi, cầm túi xách lên. Lần thứ hai, cô chật vật lại tức giận rời khỏi người đàn ông này.\r\n\r\n    Lần này anh không nói muốn đưa cô về, ngay cả đứng lên đưa cô tới cửa cũng không có. Cô khom người đi giày, cô hy vọng anh tới đây giữ lại. Cô mở cửa, cô cho là anh ít nhất nói một tiếng hẹn gặp lại, nhưng anh cũng không nói. Chạy, Nhân Nhân cảm thấy thế giới phía sau cô, so sánh với Bắc Cực còn lạnh hơn còn xa hơn.\r\n\r\n    Khi Nhân Nhân dùng sức đóng sầm cửa rời đi, Cảnh Chi Giới nhìn kia cánh cửa bị đóng kia, tim của anh thật giống như cũng bị dùng sức đánh một cái như vậy.\r\n\r\n    Thật sớm có thói quen hại phụ nữ khóc và thương tâm, Cảnh Chi Giới hờ hững mà cúi đầu tiếp tục xem tạp chí trên bàn, xem rất chuyên tâm! Chi chít chữ nhưng bắt đầu bay múa theo một loại tư thế quỷ dị. Tâm tư của anh bay lơ lửng, nhà của anh tràn ngập mùi vị không còn là vắng lạnh khô khốc! Nhà anh tràn ngập chính là các loại mùi thơm thức ăn.\r\n\r\n    Cảnh Chi Giới cau mày, uống ngụm cà phê đắng. Sáng sớm anh luôn bắt đầu từ một ly cà phê, đơn giản làm anh thỏa mãn. Nhưng sáng sớm hôm nay, uống cà phê, mùi thơm thức ăn lại nhiễu loạn anh, anh có một chút không an phận, anh cảm giác có một chút đói.\r\n\r\n    Anh liếc về thùng rác trên sàn đầy ắp một đống thức ăn, tất cả đều là Nhân Nhân đặc biệt làm. Tại sao anh không thể cảm động? Tại sao mình máu lạnh như vậy? Anh biết mình vẫn là một tên khốn ích kỷ, anh cũng không cảm thấy đau lòng hoặc tự trách nhưng hôm nay cà phê có chút chua, chữ trong tạp chí một chút cũng xem không được\r\n\r\n    Anh không muốn thay đổi cuộc sống của mình, bao gồm thói quen của mình, anh không thích bắt đầu lệ thuộc vào bất luận kẻ nào, cho dù chỉ là một bữa sáng. Không, anh không cần người nào đối xử tốt với mình, trái tim anh đang kháng cự, nhưng thân thể của anh lại có phản ứng đói bụng.\r\n\r\n    Cảnh Chi Giới thở dài, châm một điếu thuốc.\r\n\r\n    Từ năm mười lăm tuổi anh liền hiểu một chân lý — Nếu như bạn dựa vào người nào, ngày nào đó người nọ biến mất, bạn sẽ phải đau đớn.\r\n\r\n    Anh đã chết qua một lần, sau đó anh càng hiểu hơn, hạnh phúc chính là, cũng không có phong ba cũng không có vô tình.\r\n\r\n    ~~***~~\r\n\r\n    Úy Nhân Nhân lần thứ hai bị tức giận rời khỏi nhà Cảnh Chi Giới, từ ngày đó, bọn họ mất đi liên lạc.\r\n\r\n    Trần Dĩnh hỏi tình hình ngày đó — “Cậu đưa hộp cơm đến, sau đó thì sao?” Các cô đã đánh cuộc.\r\n\r\n    “Kết quả thật tốt” Nhân Nhân đáp mặt không đỏ hơi thở không gấp. “Tốt vô cùng” Không tính là nói láo, ít nhất nửa đoạn trước đích xác là rất mỹ diệu, cô quay về tìm anh, anh nhiệt tình chiếm lấy cô, chẳng qua là ngày hôm sau… Nhân Nhân ngửa mặt trừng Trần Dĩnh, cô quay ra phía sau gọi Hà Phi: “Hà Phi, mau mau mau, đi chặt đầu Trần Dĩnh cho tớ đá!”\r\n\r\n    Hà Phi đang photo, nghe xong cười ha ha, vén tay áo lên, hắc hắc hắc sải bước tới đây.\r\n\r\n    Trần Dĩnh nâng cằm lên, bễ nghễ mà nhìn lại Nhân Nhân. “Úy Nhân Nhân –” Ánh mắt tinh luyện chuẩn xác trừng cô, thật giống như xem thấu cô.\r\n\r\n    Trong lòng Nhân Nhân chấn động, dời tầm mắt đi.\r\n\r\n    Trần Dĩnh có thâm ý khác nói: “Nếu Cảnh Chi Giới cảm động như vậy, tớ đây…”\r\n\r\n    Nhân Nhân ngẩng mặt lên, trừng Trần Dĩnh. “Sao?”\r\n\r\n    Trần Dĩnh có thâm ý khác liếc nhìn cô một cái. “Tớ đây chúc phúc cho hai người” Dứt lời, cô thấy trong mắt Nhân Nhân hiện lên vẻ sợ hãi. Cô đoán Nhân Nhân nói dối, nhưng cô không nói trắng ra. Khiến cho phụ nữ thương tâm là sở trường của Cảnh Chi Giới, Trần Dĩnh chắc chắc Nhân Nhân đã nếm mùi đau khổ.\r\n\r\n    Trần Dĩnh nói chúc phúc bọn họ, Nhân Nhân im miệng không nói .\r\n\r\n    Trần Dĩnh cầm hồ sơ, Hà Phi trừng mắt nhìn bóng lưng cao quý của Trần Dĩnh, khanh khách cười. “Wow! Tổ trưởng, cậu thắng, nhìn Trần Dĩnh chạy cũng nhanh hơn!”\r\n\r\n    Thắng? Chỉ có dưới đáy lòng Nhân Nhân rõ ràng, lần này cô thua rối tinh rối mù. Nhân Nhân run sợ coi như không có chuyện gì xảy ra tiếp tục so bản thiết kế mới nghĩ cùng Hà Phi.\r\n\r\n    Ánh mặt trời xuyên qua cửa sổ, chiếu lên khuôn mặt có chút tái nhợt của Nhân Nhân, ngũ quan tinh tế, đường viền hoàn mỹ, quần áo thời thượng, cử chỉ tràn đầy mị lực và tự tin. Biểu hiện bên ngoài, vẫn cười đùa tức giận mắng đồng nghiệp như cũ, vẫn như ngày thường được người khác ái mộ cưng chiều, hẹn hò cùng với những người đàn ông khác nhau, sau đó cẩn thận tuyển chọn đối tượng nghiêm túc để gặp gỡ. Nhân Nhân tự nói với mình, hết thảy không có gì khác biệt cả. Nhưng, thật là thế này phải không? Trong đầu lại hiện lên hình ảnh sáng sớm hôm đó, ánh mắt lạnh lùng đả thương người của Cảnh Chi Giới…\r\n\r\n    Bỗng nhiên có tiếng cười lớn xôn xao, Hà Phi cùng các đồng nghiệp không biết tán gẫu cái gì, cười đến ngã trái ngã phải. Nhân Nhân hoàn hồn, mờ mịt nhìn thuộc hạ của mình, Hà Phi đẩy đẩy vai Nhân Nhân.\r\n\r\n    “Buồn cười không?” Hà Phi chỉ chỉ Trương Thiến, khanh khách cười. “Tớ van cậu, truyện cười này đã nghe qua rồi!”\r\n\r\n    Thì ra là Trương Thiến lại đang kể chuyện cười. “Ờ…” Nhân Nhân lúng túng cười theo mấy tiếng. Hết thảy không có khác biệt sao? Gặp quỷ! Căn bản cũng không khác biệt! Cô lên giường với anh, bọn họ ôm hôn ân ái, anh trở thành người đàn ông đầu tiên của Úy Nhân Nhân cô, cô đáng chết lại không có cách nào làm bộ như chuyện gì cũng không xảy ra.\r\n\r\n    Nhân Nhân cúi đầu trừng mắt nhìn điện thoại di động, kiểm tra tin nhắn. Từ trước cô có tin nhắn liền đọc, bây giờ chỉ cần phát hiện không phải là Cảnh Chi Giới, cô ngay cả đọc tin nhắn cũng lười.\r\n\r\n    Mở lịch hẹn làm việc dày đặc ra, tuần lễ này cô bận rộn muốn chết\r\n\r\n    , tan việc sau đó ăn cơm với người ta, xem phim, bó hoa tươi, quà tặng. Có một người đàn ông đưa cô về nhà muốn hôn cô, cô cúi đầu làm bộ điều chỉnh đai lưng, tim cô cũng đập dồn dập, nhưng đây không phải là bởi vì hưng phấn, mà là lúng túng sợ hãi. Đôi môi đỏ thắm của cô rất lạnh lẽo, tưởng niệm chính là nụ hôn của người đàn ông kia.\r\n\r\n    Sao có thể như vậy chứ? Nhân Nhân buông mắt không yên lòng nghe các đồng nghiệp nói chuyện phiếm, ngày thường cô thường huyên náo nhất, cũng cười được lớn tiếng nhất, giờ phút này tinh thần cô lại hoảng hốt, thở dài với sổ ghi chép.\r\n\r\n    Sao có thể như vậy chứ? Tưởng niệm cảm giác Cảnh Chi Giới bao bọc cô, tưởng niệm cảm giác bàn tay to của anh giữ cổ cô, thậm chí cả cảm giác khi thân thể của anh tiến vào cô lúc nhìn lại ánh mắt của cô. Ánh mắt nhiệt liệt mà dã man kia, thật giống như muốn xuyên thấu trái tim cô…\r\n\r\n    Sao có thể như vậy chứ? Nhân Nhân chán nản xoa xoa huyệt thái dương.\r\n\r\n    Cô hẹn hò với người ta, hẹn hò càng nhiều, cô lại càng cô đơn. Người đàn ông ái mộ cô càng ngày càng ân cần, cô lại càng tưởng niệm tên khốn không biết tiếp nhận tình cảm kia!\r\n\r\n    Chẳng lẽ cô thật là tự gây nghiệt? Úy Nhân Nhân thông minh lần đầu tiên cảm thấy mờ mịt, mất phương hướng…","title":"Người Yêu Thích Giả Ngốc - Chương 05"}