{"text":"﻿    Cha mẹ anh đã mất sớm, từ nhỏ đã bị người thân thích thay phiên nuôi dưỡng. Lúc cha mẹ chết đi, vẫn không để lại di sản gì, cho nên đám người thân thích coi anh như khoai lang phỏng tay, nuôi nấng anh một thời gian, thì vội vã ném anh cho người thân khác.Anh chính là dạng ăn nhờ ở đậu cùng với tình huống bị mỗi người coi là phiền toái mà lớn lên, thiếu đi quan tâm của tình thân, đi học được một nửa thì bỏ học, và gia nhập bang phái bất lương, thường thường tranh chấp gây chuyện giành chỗ, làm xằng làm bậy, mãi cho đến có một ngày phát sinh một chuyện khiến cho anh hoàn toàn giác ngộ, mới không còn sa đọa nữa.Anh trăm cay nghìn đắng mới rời khỏi bang phái, thực hiện nghĩa vụ quân sự, rồi lấy được bằng cấp trung học, sau lên phiá bắc học lớp bổ túc. Ban ngày anh lái tắc xi, buổi tối học bài, thừa dịp còn trẻ, muốn đem năm tháng bỏ phế trước kia bổ túc lại.\r\n\r\n    Tuy rằng hiện tại mỗi ngày đều bận rộn, và cuộc sống khó khăn, nhưng mà, tâm đã ổn định lại, không còn như lục bình không nơi nương tựa, đã có một chỗ dung thân có thể cắm rễ.Thấy Hạng Dư Khang trầm ngâm không nói, Nhan Bái Dung lên tiếng đánh thức anh,「 Dư Khang……」Nghe thấy cô nhẹ nhàng kêu, Hạng Dư Khang giương mắt liếc về phía cô,「 Tôi không có anh chị em, cha mẹ đã chết sớm, trừ bỏ quê nhà phía Nam có vài người họ hàng xa, hiện tại tôi là một thân một mình.」 Vừa chạm đến ánh mắt dịu dàng của cô, nhịn không được nên nói ra thân thế lẻ loi hiu quạnh của mình.\r\n\r\n    「 Phải không?」 Nhan Bái Dung bởi vì anh nguyện ý chia xẻ nên cảm thấy có chút vui vẻ.「 Ừ.」 Hạng Dư Khang gật đầu, đáy lòng hơi kinh ngạc vì sao mình lại nói cho cô chuyện này.Ở ngoài mặt anh xem ra dễ dàng thân cận, nhưng sau đó lại bảo trì khoảng cách với mọi người, trừ bỏ ông chủ đại lý xe vô cùng quan tâm anh, thì tình trạng gia đình và hoàn cảnh trưởng thành của anh, người bên ngoài hoàn toàn không biết.Anh biết như vậy cũng không phải làm cho thần bí, mà là năm tháng hoang đường của tuổi trẻ làm cho anh muốn quên đi, không muốn bị người ta biết.\r\n\r\n    「 Dư Khang……」 Nhan Bái Dung còn muốn tiếp tục hỏi nữa, nhưng mà Hạng Dư Khang đã nhấc tay ngăn cản.「 Nếu cô không muốn tôi rời đi trước thời gian, thì đừng hỏi chuyện của tôi nữa.」「 A?」 thấy vẻ mặt anh không tốt, Nhan Bái Dung thức thời không truy vấn nữa,「 Được thôi! Không hỏi thì không hỏi……」\r\n\r\n    Cô cũng sẽ không cứ như vậy mà buông tha, nếu hạ quyết tâm ở cùng một chỗ với anh, biết chuyện riêng của anh là nhất định phải có, nhưng mà hiện tại hai người coi như xa lạ, nhất định là cô nóng vội mới chọc anh không vui.「 Ừ.」 Hạng Dư Khang cũng không biết trong lòng của Nhan Bái Dung suy nghĩ cái gì, nhìn thấy cô nhượng bộ rất nhanh, nên cũng không nói thêm cái gì nữa, cầm lấy ly cà phê uống một ngụm, tiếp tục ngồi cùng cô cho hết thời gian.Nhan Bái Dung không sợ lửa nóng của ánh mặt trời, nên chống một chiếc ô to đi bộ trên đường.Cô nhìn quanh biển số nhà gần đây, cuối cùng tìm được địa chỉ trên tờ giấy trong tay, chợt đi tới phía trước một cửa hàng đỗ tắc xi.\r\n\r\n    Còn chưa đi đến gần, thì cô nhìn thấy một người đàn ông trung niên mập mạp nâng cao bụng ngồi ngủ gật ở trên ghế trong cửa hàng, lười biếng thổi quạt điện.\r\n\r\n    Nghe được tiếng vang giày cao gót của Nhan Bái Dung chen lẫn với giai điệu bên trong đài phát ra ở trong tiệm, thì mới lười biếng mở một con mắt, nhất thời, khuôn mặt được trang điểm xinh đẹp ánh vào mi mắt.Lại Hữu Quý giật mình tỉnh lại, thân mình lười nhác lập tức đứng thẳng lên,「 Tiểu thư, cô có chuyện gì?」\r\n\r\n    Chú trung niên này vừa mở miệng chính là quốc ngữ Đài Loan đáng yêu, Nhan Bái Dung đối với khuôn mặt béo tròn kia thì nở nụ cười quyến rũ,「 Chú là ông chủ đại lý xe sao?」Lại Hữu Quý vội vàng đứng lên, liên tục thừa nhận không ngừng,「 Hắc! Là ngộ. A tiểu thư có chuyện gì?」 Quy mô kinh doanh đại lý xe của ông nhỏ, nên nhân công không nhiều lắm, cho nên chỉ cần không vội, thì tự ông trông cửa hàng.Ông nhìn thấy toàn thân trên dưới của Nhan Bái Dung đều là quần áo và trang sức quý giá lộng lẫy, thì trong lòng không khỏi buồn bực, vị tiểu thư xinh đẹp này vì cái gì mà chạy tới?「 Ông chủ, Hạng Dư Khang có ở đây không?」 Nhan Bái Dung không để ý tới ánh mắt đánh giá của Lại Hữu Quý, tự mình hỏi ông.\r\n\r\n    Hôm nay sở dĩ cô thình lình xuất hiện ở chỗ này, mục đích là muốn tìm Hạng Dư Khang tránh không gặp mặt.Từ sau lần đầu tiên cô gọi xe, sau này mặc kệ cô đổi tên, đổi số điện thoại kêu xe, Hạng Dư Khang trước sau đều không có xuất hiện, ngăn cản không được nỗi nhớ anh, cô dứt khoát đích thân xuất mã, trực tiếp đi tới đại lý xe của anh.「 Cô là đến tìm A Khang à?」Bộ dáng của Lại Hữu Quý ra vẻ bừng tỉnh đại ngộ, phảng phất đại lý xe tầm thường này sẽ có cô gái xuất sắc như Nhan Bái Dung đến, tất cả đều là vì có quan hệ với một anh chàng đẹp trai Hạng Dư Khang ·\r\n\r\n    Nhan Bái Dung thẹn thùng mà gật gật đầu,「 Dạ! Ông chủ, anh ấy có ở đây không?」「 A Khang không có ở đại lý xe! Hơn nữa hôm nay cũng không có lái xe, hôm nay cậu ấy ở nhà đó!」 Hạng Dư Khang vì đối phó với cuộc thi cuối kỳ, nên đã sớm xin phép ông ở nhà ôn bài.「 Phải không?」 Nhan Bái Dung chớp chớp ánh mắt xinh đẹp, không chút nghĩ ngợi đã nói:「 Vậy chú có thể nói cho cháu biết nhà anh ấy ở đâu hay không?」\r\n\r\n    Cô cũng không muốn hoàn toàn không có thành quả mà trở về, hạ quyết tâm muốn tới nhà Hạng Dư Khang tìm anh.Không nghĩ tới Nhan Bái Dung sẽ hỏi ông địa chỉ của Hạng Dư Khang, Lại Hữu Quý thật sự kinh ngạc,「 Tiểu thư, cô tìm A Khang có chuyện gì? Tôi chưa từng thấy cô a!」 Ông cũng nhớ chưa từng có cô gái xinh đẹp như vậy đến tìm Hạng Dư Khang, nếu có, nhất định ông sẽ nhớ rõ.Nhan Bái Dung nở nụ cười thẹn thùng, nhìn thấy Lại Hữu Quý đang nhìn cô chằm chằm không chuyển mắt, nhịn không được nên mượn cơ hội thổ lộ nổi khổ tương tư.「 Ông chủ, cháu muốn tìm Dư Khang, đã mấy ngày rồi cháu chưa gặp anh ấy.」Di? Lại Hữu Quý gãi gãi tóc không nhiều lắm trên đỉnh đầu,「 tiểu thư, cô sẽ không phải là……」 đột nhiên nhớ lại Hạng Dư Khang từng nói không nhận khách kêu xe là vì có một nữ khách hàng quấn quít lấy nó.\r\n\r\n    A! Có phải chính là cô gái xinh đẹp này hay không đây? Nhưng trong nhiều cô gái theo đuổi Hạng Dư Khang như vậy, thì chỉ có cô gái này đẹp nhất hơn nữa thoạt nhìn có khí chất nhất.\r\n\r\n    「 Là ai? Ông chủ.」 Nhan Bái Dung không hiểu lắm nên hỏi.「 Ha! Chính là cô gái gần đây vẫn dây dưa A Khang đó!」 Lại Hữu Quý không lưỡng lự, không chút ác ý mà nói ra.\r\n\r\n    Nhưng, Nhan Bái Dung nghe câu đó, thì lại xấu hổ đến cực điểm.Hai gò má của cô phút chốc phiếm hồng, có chút bối rối,「 Ông chủ, Dư Khang nói với chú như vậy sao?」 Có phải anh chán ghét cô theo đuổi không buông hay không, bằng không vì sao phải nói cho ông chủ biết chứ?Lại Hữu Quý đột nhiên phát hiện Nhan Bái Dung có gì đó không đúng, suy nghĩ một chút có thể lời nói của mình làm tổn hại đến lòng tự trọng của cô gái, khiến cho cô gái hiểu lầm, nên vội vàng giải thích,「 Tiểu thư, ý của tôi là……」 Ông suy nghĩ cả buổi, thật sự tìm không ra chữ để thay thế được hai chữ「 dây dưa 」 này.\r\n\r\n    Nhan Bái Dung nhìn thấy Lại Hữu Quý gấp đến độ lắp bắp, cũng là không trách ông lỡ lời, ông nói không sai, là cô theo đuổi Hạng Dư Khang không tha, còn tiếp cận quấn chặt lấy.Nhưng mà, cô thật sự thích anh, trở thành háo sắc vì anh, cũng không nề hà!「 Ông chủ, cháu thật sự thích anh ấy.」 Cô nhịn không được mà tiết lộ tình ý với Hạng Dư Khang cho Lại Hữu Quý biết.\r\n\r\n    Lại Hữu Quý ngẩn người, nhìn thấy Nhan Bái Dung xịu mặt lại, cũng không biết nên nói cái gì, nhưng vì tỏ lòng xin lỗi vẫn là mở miệng.「 Tiểu thư, tôi là người thô kệch! Không biết nói chuyện, cô cũng đừng tức giận nha!」 Vẻ mặt ông xấu hổ, không ngừng giải thích với Nhan Bái Dung.「 Nói thật nha tiểu thư, cô rất tinh tường, vài năm trước khi A Khang vừa tới Đài Bắc, thì tôi đã cảm thấy người trẻ tuổi này không tệ, quả nhiên sau khi ở chỗ tôi lái xe, rất có tiến bộ lại sẵn sàng chịu đựng cực khổ, tuyệt đối không phụ lòng mong đợi của tôi.」Lần đầu tiên nhìn thì ông nhìn ra đứa nhỏ Hạng Dư Khang này không tầm thường, tuy rằng tuổi trẻ nhưng cá tính trầm ổn, không hấp tấp, thật đáng tín nhiệm, cho nên mới đem xe cho Hạng Dư Khang thuê mà không cần người bảo lãnh.「 Phải không?」 Nghe thấy ông chủ khen Hạng Dư Khang, Nhan Bái Dung vui mừng , cũng cảm thấy cùng tự hào ·\r\n\r\n    Nhìn thấy sắc mặt cô đã khôi phục bình thường, Lại Hữu Quý mới giảm bớt nhiều xấu hổ,「 Đúng vậy!」Ông bỗng xoay người từ lộn xộn trên bàn làm việc tìm giấy bút,「 Tôi cho cô địa chỉ A Khang hiện đang cư ngụ, cô có thể đi tìm cậu ấy.」\r\n\r\n    Lại Hữu Quý viết địa chỉ vào giấy rồi đưa cho Nhan Bái Dung, nhìn thấy cô lộ ra vẻ vui mừng, thì ông cũng thoải mái theo.「 Về sau, A Khang cần cô quan tâm nhiều hơn!」Đại khái là bị Nhan Bái Dung thổ lộ tiếng lòng đả động đi! Cho nên, mặc kệ sau này Hạng Dư Khang có trách ông hay không, ông vẫn là tự mình chủ trương nói địa chỉ của Hạng Dư Khang cho Nhan Bái Dung.Tuy rằng quen biết sơ với Nhan Bái Dung, nhưng mà Lại Hữu Quý cũng rất thích cô ấy, thậm chí lớn mật tiên đoán cô ấy có thể bắt lấy được trái tim của Hạng Dư Khang.Ha ha! Tốt nhất là như vậy. Lại Hữu Quý thành tâm hy vọng Hạng Dư Khang cô đơn chiếc bóng có thể có người làm bạn.\r\n\r\n    「 Dạ! Cháu biết rồi.」 Nhan Bái Dung vui vẻ đem tờ giấy dán vào ngực, không ngừng lộ ra nụ cười sáng lạn.","title":"Cô gái nhà giàu theo đuổi tình yêu - Chương 04"}