{"text":"﻿    Đầu đau dữ dội, tôi từ từ mở to mắt, ánh sáng đột ngột chiếu thẳng vào đôi ngươi khiến tôi phải vội nheo mắt lại, lấy tay che trước mặt.\r\n\r\n    Một lát sau, khi đồng tử  rốt cuộc cũng thích ứng với ánh sáng tôi mới chậm rãi nhìn mọi thứ xung quanh.\r\n\r\n    Nhưng đầu của tôi lại nổ oành một tiếng!\r\n\r\n    Thanh Viên, nơi này là Thanh Viên! Đường Diệc Diễm!\r\n\r\n    Tôi sợ tới mức trừng trừng mở to hai mắt, vội đứng phắt dậy, nhưng lại phát hiện mình đang ở trên giường, tôi cuống quýt xem kỹ lại quần áo, may mắn là vẫn còn mặc đầy đủ trên người.\r\n\r\n    Tôi nhẹ nhàng thở ra, xốc chăn trên người sang một bên, bước xuống giường.\r\n\r\n    Đứng trong phòng ngủ, tôi nhìn khắp xung quanh một lượt, chỗ này vẫn giống hệt hai năm trước đây, không có một chút biến đổi nào, cảm giác quen thuộc tựa như tôi chưa từng rời khỏi, mỗi một thứ trước sau đều làm cho tôi chán ghét!\r\n\r\n    Tôi xoa bóp thái duơng đang nặng trĩu, trí nhớ bắt đầu sống lại, vừa rồi tôi còn cùng với Việt Phong chơi trên biển, sau đó, Việt Phong tặng cho tôi một sợi dây chuyền, tôi vội vàng sờ xuống cổ, cảm giác tiếp xúc lạnh lẽo, may mà không bị mất.\r\n\r\n    Tiếp đó, Việt Phong đi mua nước trái cây cho tôi, rồi… Hình ảnh cuối cùng trong trí nhớ là có một mùi gay nồng đột nhiên xộc lên mũi, tỉnh lại tôi đã ở trong này. Đường Diệc Diễm, nhất định là hắn! Hắn đã muốn hành động rồi sao?\r\n\r\n    Muốn bắt đầu rồi ư? Hạnh phúc đã đến hồi kết thúc chăng?\r\n\r\n    Nhìn cánh cửa phòng đang khép hờ kia, tôi biết, ác ma đã ở sẵn bên ngoài chờ tôi!\r\n\r\n    Tôi nắm chặt sợi dây chuyền trên cổ rồi khẽ buông ra, lấy lại dũng khí, nhẹ nhàng đẩy cánh cửa bước ra khỏi phòng.\r\n\r\n    Bên ngoài, rất nhiều những món ăn phong phú đủ màu sắc đã được bày biện trên chiếc bàn gỗ lim, còn có thêm vài món quà được xếp ở góc bàn, một bó hoa oải hương đặt ngay vị trí trung tâm.\r\n\r\n    Đường Diệc Diễm đang ngồi trên ghế sô pha nhìn tôi, giọng điệu mềm nhẹ: “Em tỉnh rồi à?”\r\n\r\n    Hắn mặc một chiếc áo len màu lam, quần bò đen ôm lấy đôi chân thon dài của hắn. Nhìn như vậy, hắn lại có một ít hơi thở của tuổi thanh xuân, không hề âm u mà rạng rỡ như tia sáng mặt trời. Tôi còn nhớ rõ, hắn không thích quần áo theo tông màu ấm áp, trước kia hắn chỉ toàn mặc màu lạnh.\r\n\r\n    Tôi nhíu mi, không biết hắn muốn làm gì!\r\n\r\n    “Duyệt Duyệt!” Đường Diệc Diễm đứng lên, tiến gần về phía tôi. Hắn cười, không phải nụ cười giả tạo bên ngoài giống lúc trước, mà là ý cười hiện cả trong đáy mắt.\r\n\r\n    Tôi thực sự bị giật mình, nhưng không để lộ ra ngoài, cố gắng áp chế những cảm xúc đang dao động trong lòng. Dù sao đi nữa, hôm nay tâm tình của hắn có vẻ tốt, nếu vậy, có lẽ tôi sẽ thử nói chuyện với hắn xem sao. Không biết chừng… nhưng tôi thật sự không xác định được, Đường Diệc Diễm trước kia tuyệt đối sẽ không như vậy!\r\n\r\n    Vỗn dĩ tôi định hỏi hắn tại sao tôi lại ở đây, nhưng dùng ngón chân để nghĩ cũng biết, nhất định là hắn sai bọn đàn em đi làm. Dù gì cũng đã bị ném vào đây rồi, cần gì phải hỏi điều thừa!\r\n\r\n    Cho nên tôi chỉ yên lặng, phòng bị theo dõi hắn!\r\n\r\n    “Duyệt Duyệt, hôm nay là sinh nhật em, thích không?” Đường Diệc Diễm tỏ ra lịch lãm kẽo ghế cho tôi, tôi ngồi xuống, hắn cũng an vị ngồi bên cạnh, cầm lấy bó hoa trên bàn: “Em thích nhất là hoa oải hương!”\r\n\r\n    Tôi lặng lẽ nhận lấy, nhìn thấy khoé miệng của hắn nhẹ nhàng cong lên, hình như rất hài lòng với sự đáp lại của tôi.\r\n\r\n    Tôi nghĩ, tốt hơn là không nên trêu tức hắn. Mặc kệ vì sao hôm nay hắn lại tỏ thái độ khác thường như vậy, thức thời mới là tuấn kiệt, có lẽ, hắn chỉ muốn chúc mừng sinh nhật tôi. Dù sao thì, so với mỗi lần hắn vui buồn thất thường, loại tra tấn này cũng không làm cho người ta cảm thấy quá khó khăn khi chịu đựng!\r\n\r\n    “Đây đều là những món em thích ăn, anh đã sai người đến cửa hàng mua rồi đem tới, vẫn còn nóng, em ăn đi!” Dứt lời, Đường Diệc Diễm nhấc chiếc lồng bàn trong suốt lên, đưa đũa cho tôi, vẫn giữ nguyên nụ cười như cũ.\r\n\r\n    Tôi co quắp đón lấy đôi đũa, mày nhíu chặt lại. Không đúng, cảm giác không đúng!\r\n\r\n    “Sao vậy, có chỗ nào khó chịu à?” Đường Diệc Diễm đặt tay lên trán tôi, tôi theo bản năng né ra một chút, cảm giác sợ hãi mơ hồ trong lòng làm cho tôi hoảng sợ nhìn hắn. Tôi gần như phủ nhận toàn bộ luận điệu lúc vừa rồi, hắn như vậy lại càng đáng sợ hơn, hắn đem tất cả ý đồ, tâm tư cất giấu ở trong lòng, tôi đoán không được, sờ cũng chẳng xong!\r\n\r\n    “Em… Em cảm ơn những món ăn anh đã chuẩn bị cho em, ngày mai… em còn phải lên lớp, em… về trước được không?” Vừa dứt lời, tôi lại hận không thể cắn đứt lưỡi của mình, sao lại ngu ngốc thế cơ chứ, lấy cái cớ đó để nói ư!\r\n\r\n    “Duyệt Duyệt, bây giờ mới có tám giờ!” Đường Diệc Diễm kéo tay áo để lộ ra chiếc đồng hồ, khẽ nắm lấy rồi nhẹ nhàng nói. Góc độ hắn xem giờ vừa vặn làm cho tôi nhận ra chiếc đồng hồ đó là món quà hắn tặng tôi lúc trước, đồng hồ mật mã. Mặt đá kim cương, đây là điều tôi hình dung về nó.\r\n\r\n    Thân thể của tôi cứng đờ, hắn có ý gì?\r\n\r\n    “Mới… tám giờ sao, nhưng mà, em đã no lắm rồi, ăn không nổi nữa!” Tôi buông đũa, không dám nhìn thẳng vào mắt hắn, trong đầu lại một lần nữa vang lên lời cảnh báo, rời đi, phải rời khỏi đây!\r\n\r\n    Đối diện với sự im lặng một lúc lâu, tôi vẫn không ngẩng đầu lên, cũng không dám ngẩng, cho nên tôi không biết biểu tình trên mặt Đường Diệc Diễm lúc này như thế nào. Tôi chỉ cảm nhận được bầu không khí ngột ngạt lại bắt đầu ngưng tụ.\r\n\r\n    “Là để ở cùng với Trần Việt Phong chứ gì?” Giọng điệu lại bắt đầu không có chút độ ấm.\r\n\r\n    Tôi không nói gì.\r\n\r\n    Tay hắn lập tức vươn tới gần, đầu tiên là dịu dàng vuốt tóc tôi, cảm giác giống như hắn đang vuốt ve con chó nhỏ. Sau đó, tay hắn lướt xuống hai má tôi, hơi thở phả vào khuôn mặt đang từ từ buông xuống của tôi, “Tại sao…em cứ học không ngoan thế hả, Duyệt Duyệt!”\r\n\r\n    Tôi vội ngẩng đầu nhìn hắn. Không nên, tôi không nên ngẩng đầu! Tôi thề là tôi chưa bao giờ thấy biểu tình như vậy của Đường Diệc Diễm, ánh mắt đó, ánh mắt đang trừng trừng nhìn tôi lúc này đây đang dần trở nên âm trầm, trên mặt có chút mất tự nhiên, run rẩy rồi chậm rãi biến thành âm u, vặn vẹo, khiến cho người ta phải dựng tóc gáy.\r\n\r\n    Tôi rốt cuộc không thể chịu nổi, quả quyết nói: “Đường Diệc Diễm, đừng tiếp tục trêu đùa tôi nữa, anh muốn trả thù tôi như thế nào cũng được, tôi không sợ!” Tuy ngữ điệu kiên định, nhưng ánh mắt lại không giấu nổi một tia chột dạ khẽ loé lên.\r\n\r\n    Đường Diệc Diễm chợt động đậy khoé miệng, hiển nhiên, hắn dã dễ dàng nhìn thấu sự sợ hãi trong lòng tôi.\r\n\r\n    “Giỏi lắm, Duyệt Duyệt! Em thực sự là vô cùng dũng cảm, em có biết không? Anh rất phấn khích đấy!” Môi của hắn làm như vô tình lướt qua, khẽ cắn nhẹ vành tai tôi một cái, tôi lại giống như bị điện xẹt qua sống lưng, một trận lạnh toát lan toả khắp người.\r\n\r\n    Trong mắt Đường Diệc Diễm lại loé lên sự âm hàn quen thuộc. “Hôm nay là sinh nhật của em, anh nhất định sẽ tặng em một món quà suốt đời khó quên!”","title":"Cấm Tình - Chương 25"}