{"text":"﻿    Ở nhà cậu một đêm, hôm sau tôi lại quay về trường, vì luận văn của tôi sắp không kịp hoàn thành mất rồi.\r\n\r\n    Bài luận văn của tôi lấy đề tài là “Bọn đầu sỏ độc quyền thao túng nền kinh tế trên mạng.” Thực ra, hic, cho tới tận lúc này tôi cũng không biết cái đề tài này nghĩa là gì? Trước tháng ba, công việc ở chỗ thực tập quá lu bù cho nên luận văn của tôi căn bản không nhúc nhích được chữ nào. Bây giờ mới bắt đầu vội vội vàng vàng viết, lại còn bị thầy giáo hướng dẫn hung hăng đe dọa một phen, lòng càng như lửa đốt, tôi phải lập tức lao ngay vào thư viện.\r\n\r\n    Tiểu Phượng nhắn tin tới lúc tôi đang ở thư viện tìm tài liệu. Nội dung là “Quán Tẩy Mặc, ba thiếu một”, nhìn thấy thế nhưng tôi vẫn còn đang bận mượn sách, thế nào cũng không thể chùn bước mà hùng hổ đi cứu cô ấy được.\r\n\r\n    Đang ở quán Tẩy Mặc đánh bài, ba chân thiếu một chân\r\n\r\n    Với sinh viên năm tư sắp tốt nghiệp thì đánh tiến lên là một trong những hoạt động phổ biến. Phòng chúng tôi sáu người, chỉ có Dung Dung là không chơi, tôi và Tiểu Phượng vừa mới học trò này, ba người còn lại kia thì đều là fan cuồng đánh bài.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cho tới khi tôi bị kích động quá phải chạy tới quán Tẩy Mặc, thì người đầu tiên tôi nhìn thấy là Trang Tự. Dung Dung yên lặng ngồi ngay bên cạnh anh ấy, có lẽ là nghe được tiếng chân, cô ấy quay đầu lại.\r\n\r\n    “Hi Quang, cậu đã đến rồi.”\r\n\r\n    “Ừ.” Tôi gật đầu, đi chậm lại.\r\n\r\n    Bọn họ đã bắt đầu chơi rồi, còn gọi tôi tới làm gì?\r\n\r\n    Tiểu Phượng ngẩng đầu nhìn tôi, kêu to: “Dưa Hấu, Dưa Hấu, mau tới giúp mình xem bài này đánh thế nào!”\r\n\r\n    Tôi đi tới sau lưng cô ấy, nhìn thoáng qua bài. Bài của cô ấy nát be bét, không thể xoay chuyển tình thế được, tôi bất lực: “Đánh bừa đi.”\r\n\r\n    Dù sao cũng nhất định không cứu cô ấy.\r\n\r\n    Quả nhiên, Tiểu Phượng và Tư Tịnh bị thua tơi bời, Trang Tự nhìn qua không có phản ứng gì, chỉ có người hợp tác cùng anh ấy là lão đại thì vui chết đi được, hớn hở xáo bài quay sang hỏi tôi: “Sao cậu lại tới đây?”\r\n\r\n    Tôi buồn bực: “Không phải các cậu gọi mình tới sao?”\r\n\r\n    Tiểu Phượng xấu hổ nói: “Ngại quá, Dưa Hấu. Vừa nhắn tin cho cậu xong thì nhìn thấy Dung Dung và Trang Tự đi qua nên kéo hai người ấy vào đánh cùng.”\r\n\r\n    “Không sao, tối mời mình ăn lẩu cay là được rồi. Mình về phòng đọc sách tiếp đây.”\r\n\r\n    Trong lúc Tiểu Phượng đang muốn kêu gào phản đối tôi chạy đi, thì lão đại nhận được một cuộc điện thoại. Tắt máy xong, cô ấy đứng lên: “Lão già chết tiệt, đang yên đang lành lại gọi mình tới văn phòng. Đúng lúc mình chơi đang gặp may.”\r\n\r\n    “Ai?” Tư Tịnh hỏi.\r\n\r\n    “Địa Trung Hải.” Địa Trung Hải là biệt danh thân mật mà chúng tôi đặt cho thầy chủ nhiệm hói đầu.\r\n\r\n    Lão đại quẳng bộ bài xuống, liếc qua tôi, rồi lại liếc Dung Dung, do dự một chút rồi nói: “Dung Dung, cậu đánh thay mình.”\r\n\r\n    Dung Dung lắc đầu, cười: “Cậu biết là mình không biết đánh mà.”\r\n\r\n    Lão đại ha hả cười, quay qua nhìn tôi với ánh mắt sặc mùi thuốc súng, khẩu khí ra lệnh: “Dưa Hấu, lại đây đánh, chỉ cho thắng, không được phép thua!”\r\n\r\n    Hợp tác cùng Trang Tự ư?\r\n\r\n    Tôi sửng sốt, còn chưa nói gì, Tư Tịnh đã cười nói: “Gì chứ, cậu còn không biết trình độ của cậu ấy sao?”\r\n\r\n    Học kỳ đầu tiên của năm tư tôi chuyển vào ký túc, lúc ấy mới học đánh bài, được tám mươi điểm, trình độ tương đương với Tiểu Phượng. Đánh bài vô cùng bê bối, ai hợp tác cùng tôi đều vô cùng thống khổ, với người tính tình nóng nảy như lão đại, tôi mà làm hỏng bài thì cô ấy nhất định không để yên.\r\n\r\n    Trang Tự tính tình không tệ như thế chứ?\r\n\r\n    Bị lão đại kéo ngồi xuống, xáo bài, bốc bài.\r\n\r\n    Lượt tẩy đầu tiên là tôi.\r\n\r\n    Tôi sợ nhất là ra tẩy, lật thì sợ bị người khác ăn, úp thì sợ bị người ta lật. May mà bài trên tay tôi rất tốt, có nhiều át, phó bài cũng rất lớn, còn có đôi. Ha ha, tôi khoái chí úp bài, giấu hết phía dưới.\r\n\r\n    Bài tôi đúng là rất tốt, Trang Tự phối hợp cũng không tồi. Tiểu Phượng và Tư Tịnh đương nhiên không chống đỡ nổi, Tiểu Phượng bị đánh cho khóc ầm lên, Tư Tịnh đang lẩm bẩm cái gì đó.\r\n\r\n    Tôi ra bài rất nhanh, trên tay chỉ còn lại ba quân bài, đều là quân to hết. Tô thở phào nhẹ nhõm, cuối cùng cũng không bị mất mặt trước Trang Tự nữa. Ông trời giúp tôi.\r\n\r\n    Lúc này Tư Tịnh bỗng nhiên kêu lên: “Chờ chút, cậu còn mấy lá bài?”\r\n\r\n    “Ba lá.”\r\n\r\n    “Vì sao mọi người đều còn những bốn lá?”\r\n\r\n    Trang Tự giơ tay ra đếm những con bài trên bàn chưa lật, ngẩng đầu nói: “Cậu rút chín lá bài rồi.”\r\n\r\n    Tiểu Phượng và Tư Tịnh cười rộ lên, ném bài: “Tự động rút lui, tự động rút lui.”\r\n\r\n    Trang Tự cũng cười, giơ tay ra thành thục sắp bài: “Lần sau cẩn thận một chút.”\r\n\r\n    Tôi còn tưởng rằng mọi người dù không mắng thì ít ra cũng làm mặt lạnh với tôi một hồi, thế nhưng tâm trạng anh ấy lại rất tốt. Chẳng lẽ tôi bốc sai bài lại có hiệu quả tốt như vậy sao?\r\n\r\n    Ván thứ hai, bài của mọi người đều bình thường. Tôi chăm chú nhìn Trang Tự ra bài, cẩn thận đánh.\r\n\r\n    Sau đó mỗi ván tôi đều rất cẩn thận, nhìn xem Tiểu Phượng và Tư Tịnh ra quân bài gì, cân nhắc xem Trang Tự sẽ đi thế nào… Lần đầu tiên chơi bài mệt đến thế, trước đây cứ thua là tôi lại mặt dày mượn cớ là bài xấu, rất ít khi tính toán đường đi nước bước cẩn thận.\r\n\r\n    Thấy tôi sắp về nhất, Tiểu Phượng thở dài: “Haizz…. các cậu ăn ý quá đấy!”\r\n\r\n    Rõ ràng là một câu nói chẳng có ý gì khác, nhưng tôi vừa nghe xong thì tim nhảy dựng một cái, theo quán tính ngẩng đầu nhìn về phía Trang Tự. Anh ấy vẫn chuyên tâm nhìn bài, trên môi hình như thoáng qua nụ cười.\r\n\r\n    Tiểu Quang tôi thuận lợi về nhất, Tư Tịnh ném bài lên bàn:”Không đánh nữa, hai người mau mời bọn mình đi ăn đi!”\r\n\r\n    “Ơ, sao lại là bọn mình mời?” Dù sao cũng nên là người thua mời mới hợp lý chứ!\r\n\r\n    “Trước khi đánh có nói rồi, ai thắng mời cơm.” Tư Tịnh cười trộm, “Không tin cậu đi hỏi lão đại mà xem, Trang Tự cũng biết.”\r\n\r\n    Tôi té xỉu, nhịn không được nói với Trang Tự: “Biết vậy cậu còn đánh nghiêm túc thế làm gì? Nói sớm cho mình có phải tốt không. Đánh thắng thì mình không dám cam đoan, nhưng đánh thua thì chắc chắn có thể!”\r\n\r\n    Trang Tự khẽ cười: “Lừa dối là không tốt!”\r\n\r\n    Anh ấy… đang nói đùa ư? Tôi nghi hoặc nhìn về phía Dung Dung. Dung Dung cũng đang mỉm cười. Xem ra hai người này hôm nay tâm trạng rất tốt, có lẽ hôm qua đi chơi rất vui.\r\n\r\n    Thực ra, như vậy cũng tốt. Giống như bây giờ, bạn bè thỉnh thoảng vui vẻ nói chuyện đánh bài, không tồi chút nào.\r\n\r\n    Cho dù không thể làm người yêu, cũng không sao…\r\n\r\n    “Ây… đâu cần phải ủ rũ như thế chứ. Cậu như thế là có ý gì thế hả?” Tiểu Phượng khinh bỉ nói: “Tiểu thư à, kẻ có tiền, đừng nên nhỏ mọn như vậy chứ. Hơn nữa cậu thắng bài, tinh thần cũng được thỏa mãn, bỏ một chút vật chất ra mới cân bằng được.”\r\n\r\n    Thế nhưng, rõ ràng là tinh thần tôi đã bị đả kích mà, lại còn muốn cướp tiền của tôi nữa ư???\r\n\r\n    Vừa đi vừa nói chuyện một lúc thì tới quan cơm đĩa của lão Lâm. Tôi gọi một phần đậu phụ thịt. Tiểu Phượng nói: “Dưa Hấu, cậu đến già cũng vẫn ăn “thịt”. “Khẩu vị” quá nặng rồi!”\r\n\r\n    Phụt!\r\n\r\n    Tôi đang uống nước, nghe câu nói này xong kết quả bị sặc, ho một hồi.\r\n\r\n    Đại tỷ của tôi ơi, đang có con trai ở đây chị có biết không?\r\n\r\n    Tiểu Phượng làm vẻ mặt vô tội. Tư Tịnh đánh cô ấy, quay sang hỏi tôi: “Hi Quang, công việc của cậu sắp xếp ổn rồi phải không?”\r\n\r\n    “Ừ.” Tôi gật đầu, “Chính là ở cơ quan mình thực tập kế toán viên vừa rồi.”\r\n\r\n    “Người nhà tìm cho à?”\r\n\r\n    “Ừ.”\r\n\r\n    “Ở Vô Tích?” Đây là Trang Tự hỏi.\r\n\r\n    Tôi tiếp tục gật đầu.\r\n\r\n    “Cậu tốt số thật.” Tiểu Phượng thở dài.\r\n\r\n    “Cậu mới tốt số ý, câu được việc làm ở Hoa Chính .” Tôi trừng mắt nhìn cô ấy, “Hơn nữa, công việc của mình mệt chết đi, có người còn phải tăng ca tới tận ba giờ sáng, vậy mà lương rất thấp.”\r\n\r\n    Trong quán cơm đều sực mùi vị thơm lừng của thức ăn. Con sâu thèm ăn trong bụng tôi bắt đầu chui ra, tôi quay đầu lại xem món ăn tôi gọi sắp có chưa, bỗng nghe thấy Trang Tự lạnh lùng nói.\r\n\r\n    “Không vừa ý thì tự mình đi tìm lấy, công việc dâng đến tận cửa thì còn chê bai cái gì nữa.”","title":"Nắng Gắt - Cố Mạn - Chương 03"}