{"text":"﻿    Cả một vùng rừng rậm hoang sơ rộng lớn ngăn cách với bên ngoài, nếu không phải có Hoa Luyến Luyến dẫn đường, bọn họ căn bản không thể tưởng tượng ra Hồng Vân giáo lại nằm sâu khuất bên trong, cũng đừng mơ tìm thấy lối vào.\r\n\r\n    Đầm lầy bụi rậm, không cẩn thận sẽ bị vây hãm trong đó.\r\n\r\n    Nhưng hung hiểm nhất không phải là đầm lầy bụi rậm, mà là độc chướng  trong rừng, đây chính là thứ bảo hộ tuyệt vời nhất mà trời cao an bài cho Hồng Vân giáo. Phong Tiêu Tiêu vỡ lẽ, khó trách từ đó đến nay nhân sĩ võ lâm lên đường truy bắt Hồng Vân giáo đều có đi không về. Tìm được đúng hướng, nhưng lại không qua nổi độc chướng bên trong, nhìn thấy hai hàng xương cốt bên kia cũng đủ biết kết cuộc đón chờ họ là gì.\r\n\r\n    Hoa Luyến Luyến lấy ra bốn viên thuốc cỡ bằng hạt gạo, “Nuốt vào đi.”\r\n\r\n    Vũ Mê Mê cười cười tiếp nhận, nhưng lại không nuốt vào bụng, mà là cất vào túi nhỏ giắt bên eo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Chủ nhân, người không dùng sao?” Tuyết Linh tò mò mở miệng.\r\n\r\n    “Muốn cũng vô phương, có chút lãng phí.” Nửa cười nửa không liếc mắt nhìn nha hoàn. Theo nàng mười mấy năm, cùng ăn cùng ở, nàng không sợ độc chướng, nàng ấy sợ gì chứ? Đúng là nha đầu khờ.\r\n\r\n    “Không dùng thì trả lại đây.” Hoa Luyến Luyến đưa tay ra.\r\n\r\n    Nàng nở nụ cười gian trá, “Nếu đã cho đi, tự nhiên sẽ không có đạo lý đòi về, không phải ư?” Tự mình ngu ngốc đưa cho nàng, nàng như thế nào lại có thể phụ tâm ý của người ta được chứ.\r\n\r\n    “Dược của bổn giáo không phải có thể tùy tiện cầm nghiên cứu.” Hoa Luyến Luyến đột nhiên biến sắc.\r\n\r\n    “Ta có nói muốn nghiên cứu sao?” Vũ Mê Mê ra vẻ vô tội.\r\n\r\n    “Cô chính là muốn làm như vậy.”\r\n\r\n    “Quá đa tâm rồi.” Nàng nhún vai, biểu tình trên mặt rõ ràng như nói ‘Ngươi quá phiền phức’.\r\n\r\n    “Đưa đây.” Lời vừa dứt, tay cũng cầm kiếm xuất ra.\r\n\r\n    Kiếm vừa ra khỏi vỏ, đối thủ lại biến đâu mất.\r\n\r\n    Vũ Mê Mê tuy võ công không cao, nhưng khinh công thì ngược lại -- Một người chuyên môn làm chuyện xấu, nếu không muốn bị người ta bắt lấy, công phu chạy trốn tất nhiên là có điểm hơn người.\r\n\r\n    “Chủ nhân, chủ nhân --” Tuyết Linh lo lắng hô to.\r\n\r\n    Phong Tiêu Tiêu phi thân đuổi theo. Nơi này là địa phận của Hồng Vân giáo, nàng sẽ không chiếm được ưu thế.\r\n\r\n    Hắn cuối cùng cũng tìm thấy Vũ Mê Mê, chỉ là Hoa Luyến Luyến lại bặt vô tăm tích.\r\n\r\n    “Vì sao cuối cùng ta lại bị lạc đường?” Trên gương mặt có chút ảo não.\r\n\r\n    Phong Tiêu Tiêu lạnh lùng xem xét tứ phía, không nói một câu.\r\n\r\n    “Chỉ là một viên thuốc, việc gì lại phiền phức như thế?” Nàng cầm lấy viên thuốc tỉ mỉ đánh giá, sau đó đưa lên mũi ngửi ngửi. Bình thường thôi mà.\r\n\r\n    Cất thuốc vào túi, Vũ Mê Mê như thể phát hiện ra điều gì mới lạ, hưng phấn ngồi xuống đất.\r\n\r\n    Ánh mắt của Phong Tiêu Tiêu rơi trên thân người đang ngồi cạnh gốc thụ già, hơi lạnh trong lời nói cũng giảm đôi ba phần, “Không muốn ra ngoài sao?” Xem nàng vui thích như thế, chắc không phải đã quên bản thân lạc đường nên mới ở đây chứ.\r\n\r\n    “Cây cỏ bò cạp  này rất hiếm thấy nha!”\r\n\r\n    “......” Hắn đúng là chịu thua nàng luôn.\r\n\r\n    “Phong đại ca, muội rốt cục hiểu được bọn họ lập tổng đàn nơi này nguyên nhân là vì khắp nơi đều là thảo dược.” Cùng Mê Mê Cốc có điểm giống nhau.\r\n\r\n    “Chúng ta phải đi tìm mấy người Tế Nhi.” Hắn không thể không nhắc nhở nàng.\r\n\r\n    “Phải rồi.” Vũ Mê Mê cuối cùng cũng hoàn hồn, bỏ qua thuốc quý, phủi phủi bùn đất trên người, đứng dậy, “Nhưng mà làm sao ra ngoài đây?”\r\n\r\n    “Tìm thử xem!” Trên trán Phong Tiêu Tiêu ẩn hiện tia hắc tuyến, ngữ khí có chút không xác định. Phiến rừng rậm này nhìn như tự nhiên, nhưng thực chất lại ẩn chứa trong đó trận pháp huyền ảo của Bát quái Cửu cung , Hồng Vân giáo quả nhiên không hề đơn giản.\r\n\r\n    “Đi theo muội!” Vẻ mặt của Vũ Mê Mê lúc này mặc dù không nắm chắc mười mươi, nhưng cũng có thể tin tưởng được.\r\n\r\n    Nhìn chằm chằm người trước mặt, Phong Tiêu Tiêu không mở miệng, chỉ theo phía sau nàng.\r\n\r\n    Nhưng mà rất nhanh hắn bắt đầu hoài nghi nữ nhân này rốt cuộc có thể dẫn hắn ra ngoài hay không, bởi vì, nàng căn bản đã quên mục đích chính của bọn họ là tìm lối thoát, chỉ xăm xăm một đường hái thuốc, thậm chí còn lấy cả áo khoác của hắn để đựng thảo dược.\r\n\r\n    Cảnh vật càng ngày càng u ám, nguy hiểm rình rập cũng ngày càng nhiều. Đêm tối chính là thời gian hoạt động của bọn dã thú.\r\n\r\n    Khi chiếc lưỡi liềm treo mình trên cao, bọn họ đã đi tới trước mặt một thác nước lớn. Dưới ánh trăng, thác nước giống như một dải lụa mềm vắt ngang sườn núi, phát ra tia sáng màu bạc lấp lánh, phảng phất như dòng sông ngân được tô điểm bằng vạn vạn vì sao trên cao, mà hiện tại đứng bên cạnh dòng nước, Vũ Mê Mê tựa hồ như một tiên nữ giáng trần, đuôi váy đung đưa theo nhịp gió, mái tóc dài nhẹ nhàng tung bay, vẻ mặt đầy say mê thưởng thức cảnh vật xung quanh.\r\n\r\n    Phong Tiêu Tiêu có chút ngẩn người, một nữ tử như vậy đột nhiên xâm nhập vào cuộc đời hắn, khiến cho con người lạnh lùng băng giá như hắn cảm nhận được chút niềm vui. Nàng giống như ánh mặt trời chói rọi chiếu sáng góc khuất nhất trong lòng hắn.....\r\n\r\n    ~.~\r\n\r\n    Nơi có nước tất sẽ có cá, có cá ăn sẽ không đói bụng.\r\n\r\n    Vũ Mê Mê vui vẻ nướng cá, tuy rằng hơn nửa con đã cháy đen thui, nhưng nàng vẫn rất thích thú.\r\n\r\n    Sau khi quan sát khắp nơi, Phong Tiêu Tiêu tốn công trở về, xem ra phải chờ đến khi trời sáng.\r\n\r\n    Chính tại lúc nhìn thấy con cá bị nướng đến thảm thương, cảm giác bất lực trong lòng hắn càng tăng lên, chỉ có thể đem đi nướng lại. Nàng vốn không phải nướng để ăn, mà là đang đùa vọc. Nhìn xem, đen thui như vậy, giống như một cục than cháy khét, ăn được mới tài.","title":"Nương tử thích tác quái - Chương 22"}