{"text":"﻿    Sắc mặt Hoa Luyến Luyến biến đổi liên tục, sau đó vội vàng quỳ xuống đất. “Cầu xin cô nương hãy cứu lấy Lý công tử. Long Tòng Vân từng nói qua, trên đời này có thể cứu sống Lý Bộ Thanh, chỉ có một mình cô nương.”\r\n\r\n    Vũ Mê Mê bĩu môi, không cho là đúng. “Còn có một người, hắn như thế nào lại không nhớ?”\r\n\r\n    “Ai?” Hoa Luyến Luyến ngẩng đầu hỏi.\r\n\r\n    “Sư phụ ta.” Đáp án đơn giản rõ ràng.\r\n\r\n    Tuyết Linh mặt khinh khỉnh. “Chủ nhân, người không phải không hiểu tính khí cốc chủ, muốn ông ấy cứu người chi bằng kêu ông ấy giết người còn hơn.” Nếu không phải vậy, bọn người kia cần gì phải cố sống cố chết ngày ngày tìm bắt chủ nhân.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nơi đó có mấy người bình thường chứ, toàn một bọn cổ quái, nếu không hà cớ gì chúng ta lại phải trốn đi!” Vũ Mê Mê lấy tay day day trán.\r\n\r\n    Phong Tiêu Tiêu chuyển hướng sang ngắm mưa, trong mắt ẩn hiện ý cười. Nàng không biết xấu hổ nói, hắn cũng không biết xấu hổ nghe. Bọn họ đều cổ quái, vậy còn nàng? Chỉ sợ là hơn chứ không có kém. Vô thức bắt đầu phát sinh hứng thú với quê nhà nàng.\r\n\r\n    “Có phải nếu ta cứu được Lý Bộ Thanh, các người sẽ buông tha Phong Tế?” Nàng nhíu mày hỏi.\r\n\r\n    “Đúng vậy.” Hoa Luyến Luyến gật đầu thừa nhận.\r\n\r\n    “Chẳng lẽ trượng phu của giáo chủ cô chính là Lý Bộ Thanh?” Vũ Mê Mê nóng vội ngồi xổm trước mặt Hoa Luyên Luyến.\r\n\r\n    “Không sai.”\r\n\r\n    “A!” Hai tiếng thét chói tai cùng lúc vang lên, Vũ Mê Mê và Tuyết Linh không hổ là chủ tớ nhiều năm bên nhau.\r\n\r\n    “Chủ nhân.” Tuyết Linh kích động không thốt nên lời.\r\n\r\n    “Cuối cùng cũng đã có một người thành thân.” Vũ Mê Mê kinh hỉ nhảy múa, cũng không quên hướng người đang quỳ dưới đất nói: “Yên tâm, yên tâm, cho dù không phải vì giáo chủ của các cô, ta cũng sẽ vì chính mình cứu sống Lý Bộ Thanh.”\r\n\r\n    “Đa tạ cô nương.” Hoa Luyến Luyến thật lòng cảm kích.\r\n\r\n    “Đừng khách khí, ai cũng có lợi mà.” Nàng cười híp mắt, trong lòng ngập tràn vui sướng.\r\n\r\n    “Đúng rồi, cô nói Long Tòng Vân chính là người trong lòng mình?” Ý nghĩ vừa chuyển, Vũ Mê Mê cũng lập tức cúi thấp người ngồi bệt xuống.\r\n\r\n    Đáy mắt hiện lên tia xấu hổ, Hoa Luyến Luyến thẹn thùng cúi đầu, “Đúng vậy.”\r\n\r\n    “Vạn tuế!” Vũ Mê Mê nhảy dựng lên, vọt tới trước mặt Phong Tiêu Tiêu, kích động la to. “Nếu như cả hai đều có ý trung nhân, ta đây không cần sợ nữa.”\r\n\r\n    Phong Tiêu Tiêu nhìn thấy nàng tươi cười vui vẻ, tâm tình không hiểu sao cũng trở nên ấm áp, lo lắng trong lòng biến mất không chút tăm hơi.\r\n\r\n    “Nhưng mà, muội ở trong cốc nghe người ta bàn luận, cốc chủ ban đầu chính là nhằm vào người. Tự dưng lại thông cáo kẻ nào cưới được người mới có thể tiếp nhận chức cốc chủ. Tại sao lại vậy chứ?” Tuyết Linh bối rối mở lời.\r\n\r\n    Vũ Mê Mê cười ha hả, vuốt vuốt lỗ mũi, nhìn ra ngoài cửa sổ, khéo léo thay đổi chủ đề. “Linh Nhi, xem kìa, mưa lớn quá!”\r\n\r\n    Phong Tiêu Tiêu thâm trầm đảo mắt nhìn nàng, sau đó cũng chuyển sang ngắm cảnh vật nhạt nhòa trong màn nước.\r\n\r\n    Mỗi người mang một tâm tư khác nhau. Ngoài trời, mưa vẫn cứ thế gào thét.\r\n\r\n    ~.~\r\n\r\n    Trời đêm âm u, ánh sao chớp tắt, bóng nguyệt nương vằng vặc bên thềm.\r\n\r\n    Đứng tựa vào song cửa sổ, nâng chén mời trăng, nhưng trăng chẳng giải được sầu, chỉ chiếu rọi lòng người u tịch.\r\n\r\n    Sau cơn mưa đêm có chút lạnh, Phong Tiêu Tiêu khoác áo ra khỏi phòng.\r\n\r\n    Lững thững mà đi, bất tri bất giác bước tới bên ngoài Thính Đào Uyển, không khỏi lộ ra một tia cười khổ. Kể từ khi Vũ Mê Mê xuất hiện, hắn càng ngày càng trở nên không giống mình.\r\n\r\n    Đêm khuya tĩnh mịch, chỉ sợ nàng đã ngủ mất rồi.\r\n\r\n    Thanh âm nhẹ nhàng theo gió bay đi.\r\n\r\n    “Chủ nhân, người vì sao còn chưa ngủ?”\r\n\r\n    “Đôi lúc ta cảm thấy đầu muội dường như chứa đầy bã đậu, Linh Nhi.” Vũ Mê Mê lắc đầu cảm thán.\r\n\r\n    “Chủ nhân --” Nàng bất mãn chu mỏ. Người ngốc đến đâu cũng không muốn bị người ta chê mình ngốc, huống hồ nàng còn chưa đến mức không có thuốc cứu chữa.\r\n\r\n    “Ta cùng Hoa Luyến Luyến nói chuyện, phát hiện một bí mật rất lớn.”\r\n\r\n    “Bí mật?!” Tuyết Linh che miệng kinh hô.\r\n\r\n    Phong Tiêu Tiêu ở bên ngoài cũng không nhịn được vểnh tai lên nghe ngóng.\r\n\r\n    “Lý Bộ Thanh là vì trúng tình cổ  trước đây, lại bị Phong Tiêu Tiêu đánh trọng thương mới trở thành bộ dạng tàn phế như thế.”\r\n\r\n    “Việc đó thì có liên quan gì tới chúng ta?” Tuyết Linh không hiểu.\r\n\r\n    “Linh Nhi......” Nàng bất đắc dĩ thở dài.\r\n\r\n    Phong Tiêu Tiêu ở bên ngoài cũng thật muốn thay Vũ Mê Mê thở dài, có một nha hoàn như vậy đúng là......\r\n\r\n    “Chủ nhân, vậy tại sao lại mở hòm đếm bạc chứ?” Tuyết Linh ngây thơ hỏi.\r\n\r\n    Trăng sáng trên cao tỏa sáng lấp lánh, kéo theo ngọn gió phất phơ, thổi tan đám mây đen u tối.\r\n\r\n    “Ta chỉ là ngủ không được, sửa sang lại một chút hành lý, kiểm kê một chút vàng bạc mà thôi.”\r\n\r\n    “À.” Tuyết Linh xấu hổ lên tiếng.\r\n\r\n    Không gian bất giác lại trở nên yên tĩnh như trước.\r\n\r\n    Phong Tiêu Tiêu lắc đầu than nhẹ, đúng là một đôi chủ tớ kỳ lạ!\r\n\r\n    Tiến đến gõ cửa, trong phòng lập tức có phản ứng.\r\n\r\n    “Ai?” Giọng nói Tuyết Linh tỏ vẻ kinh hãi.\r\n\r\n    “Ta.” Lãnh đạm trả lời.\r\n\r\n    Thanh âm của Vũ Mê Mê truyền đến. “Trang chủ không biết đêm khuya gõ cửa phòng nữ tử có điều bất tiện sao?”\r\n\r\n    Hắn lạnh nhạt nói: “Cô nương là sợ Phong mỗ cướp lấy vàng bạc của mình?”\r\n\r\n    “Trang chủ phú giáp thiên hạ , chắc sẽ không để ý chút tài sản nhỏ nhoi này.”\r\n\r\n    “Nếu đã vậy, cô nương vì sao không mở cửa?”\r\n\r\n    “Ngài nếu thật lòng muốn vào, hà tất tôi phải mở cửa?” Khẩu khí của nàng có chút dỗi hờn.\r\n\r\n    Phong Tiêu Tiêu cười trừ, sau đó trèo tường vào.\r\n\r\n    Dưới ánh trăng sáng tỏ, dưới đất chất đầy vàng bạc, nàng quả nhiên là đang tiến hành kiểm kê. Trên người chỉ khoác một chiếc áo mỏng tanh mát mẻ, phần da thịt lộ ra ngoài so ra với bộ đồ trong đình lúc trước còn kém xa nhiều lắm, nhưng cũng đủ làm cho người ta mở to cặp mắt. Tóc cao bới lên đỉnh đầu, thời tiết mát mẻ như vậy, nàng như cũ vẫn là sợ nóng.\r\n\r\n    Tuyết Linh cuống quít chạy vào phòng tìm thêm áo khoác lên mình chủ nhân. Ấn tượng đối với Phong Tiêu Tiêu càng thêm hỏng, lúc nào cũng đều chiếm tiện nghi, ăn hết đậu hũ của chủ nhân.\r\n\r\n    Vũ Mê Mê lạnh lùng nhìn Phong Tiêu Tiêu, cảm thấy hắn rõ ràng là cố ý, nàng đã muốn bỏ qua không muốn hắn tiến vào, hắn lại cứ thế trèo tường bước qua cửa. Chủ nhân của Đệ Nhất trang thật là không biết điều, cứ như vậy leo xuống, hại nàng sau này có muốn cũng không dám tắm ở đây.\r\n\r\n    “Cô nương ở nhà cũng đều như vậy sao?” Tựa như lơ đãng, nhưng nắm tay sau lưng lại không ngừng siết chặt, hắn vô cùng muốn biết sư huynh của nàng có phải hay không cũng thường xuyên thấy nàng trong bộ dáng này. Vừa nghĩ đến đó, trong lòng chợt dâng lên khoái cảm muốn giết người.","title":"Nương tử thích tác quái - Chương 16"}