{"text":"﻿    “Nhớ là phải khởi động lại điện thoại. Còn nữa, buổi tối đừng có đi ra ngoài, địa chỉ khách sạn anh để trong túi!” Tiễn tôi ở sân bay, Đường Diệc Diễm dặn dò kĩ càng một lượt nữa. Anh lo lắng mở ví tiền, kiểm tra lại những đồ dùng tôi đã chuẩn bị, bộ dáng của anh so với người sắp xuất ngoại là tôi đây còn khẩn trương hơn. Tôi buồn cười nhìn anh.\r\n\r\n    “Em cũng không phải là không quay lại, anh làm gì mà khẩn trương như vậy!”\r\n\r\n    “Không được nói bậy!” Tôi thuận miệng nói một câu lại khiến Đường Diệc Diễm phản ứng mãnh liệt. Tôi ngây ngẩn cả người, lặng ngắt nắm chặt hộ chiếu trong tay.\r\n\r\n    “Duyệt Duyệt, nhiều nhất là ba ngày anh sẽ đến, em phải ngoan ngoãn!” Trong mắt Đường Diệc Diễm tất cả đều là lưu luyến mâu thuẫn xoa xoa tóc, anh như vậy thoạt nhìn lại có chút chật vật.\r\n\r\n    “Diệc Diễm, anh cứ lo công việc của anh đi, em sẽ chờ anh!” Vì anh, rõ ràng là biết có chuyện gì đó xảy ra, nhưng tôi thà rằng lựa chọn làm một con ngốc, thoát đi rất xa!\r\n\r\n    “Linh linh linh…” Di động Đường Diệc Diễm vang lên, anh bực mình liếc nhìn một cái, không định nghe.\r\n\r\n    “Diệc Diễm, anh trở về đi, đợi lát nữa em tự đi vào!” Thời gian còn chưa đến, đành ngồi đợi một lát vậy.\r\n\r\n    “Anh đi cùng em!” Đường Diệc Diễm ngắt di động, giúp tôi xách hành lý, kéo tay của tôi tiến vào sảnh chờ.\r\n\r\n    Tôi ngồi xuống, anh lại gắt gao ôm tôi, không chịu buông tay. Như vậy thật đúng là có chút kỳ quái, may là ở đây cũng không thiếu những đôi tình nhân, vợ chồng, thân nhân đang chào tạm biệt. Động tác của chúng tôi còn chưa thể coi là khác người.\r\n\r\n    “Tối hôm qua, anh đúng ra không nên dễ dàng buông tha em như vậy!” Đường Diệc Diễm nói nhỏ vào tai tôi, đôi môi cố ý ma sát vành tai của tôi, khẽ cắn một cái.\r\n\r\n    Mặt tôi đỏ bừng lên, thẹn thùng trừng mắt nhìn anh, thân mình lại dựa sát vào trong lòng anh. Đúng vậy, trước kia không biết, bây giờ, cho dù là chia lìa trong một thời gian ngắn cũng thấy vô cùng khó chịu!\r\n\r\n    Diệc Diễm, anh nhất định phải đến sớm một chút! Em chờ anh!\r\n\r\n    Lúc này, tiếng chuông di động đáng ghét lại vang lên, người ở đầu dây bên kia hình như đang cố ý muốn cùng anh so kiên nhẫn. Anh không nghe máy, tiếng chuông vẫn tiếp tục vang khắp, Đường Diệc Diễm rút di động ra, tức giận đến nỗi suýt tháo cả pin. Tôi ngăn anh lại. “Diệc Diễm, anh vẫn nên trở về đi!” Đau đớn kéo dài còn không bằng đau ngắn, sớm hay muộn vẫn phải ly biệt.\r\n\r\n    Đường Diệc Diễm do dự nhìn tôi, nhận điện thoại, lạnh lùng nói: “Tôi lập tức trở về công ty!” Dứt lời, anh nhanh chóng dập máy.\r\n\r\n    “Duyệt Duyệt…”\r\n\r\n    “Rồi rồi, những lời anh nói em đều nhớ kỹ, anh đi đi!” Còn tiếp tục lưu luyến không rời như vậy, ai cũng đi không được!\r\n\r\n    “Nhưng…”\r\n\r\n    “Diệc Diễm, anh trở nên lề mề rồi đấy!” Tôi cười cười, khẽ hôn lên môi anh.\r\n\r\n    Đường Diệc Diễm thở dài, đứng lên, lưu luyến nhìn chăm chú tôi một lúc lâu, nắm chặt tay tôi không chịu buông ra.\r\n\r\n    “Đi nhanh đi, lái xe phải cẩn thận một chút!” Đường Diệc Diễm nhìn tôi lần cuối, đưa tay lên tai làm động tác gọi điện thoại, thấy tôi gật gật đầu anh mới xoay người rời khỏi sân bay!\r\n\r\n    Diệc Diễm! Ngay thời khắc anh xoay người bước đi, nước mắt lập tức nhịn không được mà rơi xuống, trái tim như co thắt lại. Thì ra, chia lìa là đau khổ như vậy!\r\n\r\n    Tôi lau nước mắt, loa phát thanh của sân bay cũng bắt đầu phát thông báo. Tôi đứng dậy, chuẩn bị lên máy bay!\r\n\r\n    “Cứ khẩn cấp đi như vậy sao?” Một giọng nói mỉa mai vang lên ngay sau lưng tôi. Tôi dừng chân lại. Giọng nói này tôi sẽ không bao giờ quên được!\r\n\r\n    Tôi xoay người, Giang Minh đang đứng ở đó, hai tay vẫn nhàn nhã đặt trong túi quần. Hắn tao nhã ngồi xuống chiếc ghế ngay kế bên, khóe miệng khẽ nhếch lên. “Trò hay còn chưa trình diễn, nhanh như vậy đã bỏ đi rồi sao?” Nói xong, hắn liếc nhìn tôi một cái, hừ lạnh!\r\n\r\n    Hắn ta lại muốn đùa giỡn thêm trò gì nữa đây! Tôi lạnh lùng nhìn hắn, hận tôi đến như vậy sao? Bức tôi hết lần này đến lần khác, giống như hắn đã từng nói, sẽ không từ thủ đoạn hủy hoại tôi!\r\n\r\n    “Tôi không có hứng thú với hí kịch!” Tôi cố ý xuyên tạc ý tứ của hắn, nắm chặt hành lý, chuẩn bị xoay người rời đi.\r\n\r\n    “Cho dù nhân vật chính là Đường Diệc Diễm – người chị thương mến?”\r\n\r\n    Tôi dừng lại. Hắn đã thành công, tôi không thể không quan tâm. “Giang Minh, cậu rốt cuộc muốn thế nào đây!”\r\n\r\n    “Duyệt Duyệt, không phải tôi, là Đường Diệc Diễm, người mà chị từ bỏ tất cả để được ở bên cạnh! Chị nên hỏi hắn muốn như thế nào mới phải!”\r\n\r\n    Trước mắt, khoé miệng Giang Minh không ngừng cong lên. Nụ cười chậm rãi khuếch tán trên khuôn mặt hắn. Ngay cả khi hắn đang cười cũng chỉ toàn băng hàn, không hề có một chút ấm áp!\r\n\r\n    Ngồi trên xe Giang Minh, tôi nắm chặt hai tay lại, tự nói với mình rằng không nên lên xe, nhưng tôi càng muốn biết Đường Diệc Diễm rốt cuộc đang che giấu tôi điều gì. Nói không thèm để ý là nói dối. Dù sao thì, Giang Minh sẽ bỏ qua tôi sao? Không thể nào, hắn đã muốn bố trí ổn thoả mọi việc, chỉ chờ tôi từng bước một nhảy vào trong. Rõ ràng đã hiểu, nhưng lại vẫn nhịn không được mà lao vào, bởi vì tôi muốn biết, muốn biết chân tướng!\r\n\r\n    “Xem ra, chị đã hoàn toàn quên đi kẻ chỉ biết tra tấn người khác kia, thật sự hạnh phúc đấy nhỉ!” Giang Minh vịn tay lái, liếc mắt nhìn tôi một cái, trào phúng!\r\n\r\n    Ngay cả hắn cũng biết rõ mọi chuyện, tôi lại hồn nhiên không biết gì. Một người chẳng hay biết điều gì, đây cũng là hạnh phúc sao?\r\n\r\n    “Đúng rồi! Rất hạnh phúc, bên người mình yêu thương!” Tôi đáp trả.\r\n\r\n    Giang Minh nghe xong lời nói của tôi, chuyển mạnh vô lăng, thân xe xóc nảy một chút, tôi vội vàng túm lấy thành ghế, phẫn hận trừng hắn.\r\n\r\n    “Diệp Sương Phi, ngày mai, ngày mai chị sẽ hiểu chị có bao nhiêu ngốc nghếch! Câu nói cho dù chết cũng không buông tay của chị, buồn cười đến thế nào!” Trước mắt, Giang Minh vặn vẹo cơ mặt, hai mắt hồng hồng hướng về phía tôi rít gào!\r\n\r\n    Trái tim của tôi lại tiếp tục trầm xuống. Hắn sẽ không đánh nếu như không nắm chắc trận này! Ngày mai, sẽ là một kết cục như thế nào đây?\r\n\r\n    Tôi giống như một kẻ tù tội đang chờ tuyên án, chờ một cái án rất có thể sẽ là… tử hình!\r\n\r\n    Giang Minh cũng xem như còn có chút khách khí đối với tôi. Sau khi rất không thoải mái nói chuyện với nhau ở trên xe xong, hắn vẫn tỏ vẻ chính nhân quân tử đưa tôi đi dùng bữa tối. Sau đó xe dừng lại trước một toà biệt thự xa hoa. Hắn đã dọn khỏi Giang Trạch rồi sao? Ngôi biệt thự này ước chừng cũng phải lớn gấp đôi Giang Trạch, xem ra sau khi tiếp quản tập đoàn Giang Nguyên, hắn có vẻ rất biết hưởng thụ!\r\n\r\n    An bài tôi ở phòng ngủ dành cho khách, Giang Minh cũng lập tức rời khỏi. Thật đúng là nằm ngoài dự kiến của tôi, dù sao thì tôi cũng có thể nhẹ nhàng thở ra. Lẳng lặng ngồi một mình trước đầu giường, tôi thầm đánh giá căn phòng đầy hoa lệ này. Bên trong so với bên ngoài lại càng thêm sang trọng, Giang Minh thật đúng là biết hưởng thụ. Nhưng căn phòng này cũng giống như ở Giang trạch, lạnh lùng, trống rỗng. Thì ra, những thứ quý giá gì đó đều giống nhau, giống nhau không có chút tình người, so với việc ở trong này, tôi thà trở về căn phòng nhỏ của mình, nằm trong lòng Diệc Diễm.\r\n\r\n    Diệc Diễm, ngày mai, anh sẽ dành cho em một sự “kinh hỉ” như thế nào đây? Dần dần, sự bất an trong lòng càng làm cho tôi trở nên rối loạn. Trăm phương nghìn kế dụ tôi rời khỏi đây, nhất định sẽ không thể nào là chuyện tốt, hơn nữa khẳng định là chuyện mà tôi không thể chấp nhận. Vận mệnh đem tôi đùa bỡn trong lòng bàn tay, lại một lần nữa thí nghiệm sự bi thảm trên người tôi đến mức nào đây? Lần này hắn lại an bài cái gì, vào ngay thời điểm tôi cuối cùng đã yêu Đường Diệc Diễm, hắn lại an bài cái gì cho tôi đây?\r\n\r\n    “Tiểu thư!” Bên ngoài bỗng vang lên tiếng gõ cửa.\r\n\r\n    Tôi đứng dậy mở cửa, là một khuôn mặt xa lạ, một cô bé tuổi còn khá nhỏ, run run bưng một hộp giấy đứng nghiêm, co quắp nhìn tôi, hai má ửng đỏ.\r\n\r\n    “Tiểu thư, em là Tiểu Linh, thiếu gia bảo em đưa thứ này đến cho chị!” Cô bé thu hai tay lại, giữ chặt chiếc hộp vào người. Tôi hồ nghi xem xét một lát, sau đó mở rộng cửa để cô bé tiến vào!\r\n\r\n    Tiểu Linh đặt chiếc hộp lên bàn, xoay người, cung kính hướng về phía tôi cúi đầu. “Tiểu thư, sau này có chuyện gì cứ việc sai em làm là được!”\r\n\r\n    Sau này? Tôi không có khả năng ở trong này lâu dài, làm sao mà có đến tận sau này được!\r\n\r\n    “Cám ơn em, Tiểu Linh!” Dù sao thì tôi cũng khách khí nói lời cảm tạ với cô bé. Tiểu Linh bỗng ngẩn người, mặt càng đỏ hơn, hai tay luống cuống nắm lại.“Vậy, em đi xuống trước, tiểu thư!”\r\n\r\n    Tôi khẽ gật đầu, còn chưa kịp đứng dậy, cô bé đó đã chạy như bay ra khỏi phòng. Tiểu Linh vừa đóng cửa lại, tôi nghe được một tiếng thở phào rất lớn, tôi buồn cười lắc đầu, đối diện với tôi lại khẩn trương đến vậy sao? Thật là!\r\n\r\n    Tôi nhìn chiếc hộp trên bàn, đang muốn đi tới mở ra, di động lại đột ngột vang lên. Tôi lấy ra, là Diệc Diễm, anh đã làm xong việc rồi sao?\r\n\r\n    “Duyệt Duyệt, em vừa lòng với khách sạn không?” Đầu dây bên kia truyền đến giọng nói nhẹ nhõm của anh. Sau khi tiễn tôi rời đi, anh đã giải trừ được không ít ưu sầu?\r\n\r\n    “Rất đẹp!” Tôi thì thào, đi đến trước cửa sổ, nhìn những ánh đèn quen thuộc của thành phố, ở nơi xa nhất, toà nhà của Đường Triển cao ngất lóe ra thứ ánh sáng chói mắt, thể hiện sự vinh quang của mình!\r\n\r\n    “Vậy thì được rồi, mấy ngày này em đi dạo quanh quanh ở mấy chỗ gần khách sạn thôi nhé! Đợi anh qua đó rồi chúng ta sẽ cùng đi ngắm hoa oải hương!” Đường Diệc Diễm cũng không phát hiện ra điểm gì bất thường, chỉ một mạch dặn dò.\r\n\r\n    Không phải nói rằng sợ sẽ bỏ lỡ mất kỳ hoa nở sao? Bây giờ lại muốn tôi đợi anh đến rồi cùng nhau đi ngắm hoa, Đường tổng tài chẳng lẽ không phát hiện lí do thoái thác của mình trước sau là mâu thuẫn sao?\r\n\r\n    “Được!” Tôi từ chối cho ý kiến.\r\n\r\n    “Duyệt Duyệt… Anh rất nhớ em!” Tôi nghe được tiếng thở dài của anh, cả tiếng sột soạt của quần áo truyền đến, anh đã về nhà?\r\n\r\n    “Anh đang nằm trên giường, bên người tất cả đều là mùi hương của em!” Giọng nói của Đường Diệc Diễm có chút ám ách, hơi thở của anh tựa như đang thổi tới trên mặt tôi, tôi hít vào một hơi, ngửa đầu. “Anh không phải muốn mau chóng nhìn thấy em sao?”\r\n\r\n    “Ừ, anh sẽ mau chóng qua đó!”\r\n\r\n    “Diệc Diễm, ngày mai… Anh sẽ bề bộn nhiều việc sao?” Nhìn bầu trời đầy sao lại thấy chói mắt đến như vậy, đầu dây bên kia trầm mặc một hồi.\r\n\r\n    “Đúng vậy, ngày mai anh hơi bận một chút!”\r\n\r\n    Một chút? Thật sự chỉ là một chút thôi sao?\r\n\r\n    Tôi buồn bã lắc đầu.\r\n\r\n    “Tại sao bỗng nhiên em lại hỏi như vậy?” Anh rốt cuộc cũng phát hiện ra điều gì đó, nhưng cũng không dám khẳng định nên mới thử hỏi.\r\n\r\n    “Không có gì, chỉ là không muốn anh vất vả!”\r\n\r\n    “Vì em, có vất vả thêm nữa cũng đáng! Duyệt Duyệt… Đi ngủ sớm một chút, em hẳn là đã rất mệt, chúng ta sẽ nhanh chóng được gặp nhau thôi!” Giọng nói của anh đầy dịu dàng.\r\n\r\n    “Được.”\r\n\r\n    Nếu, nếu tôi có thể vẫn tiếp tục giả ngốc thì tốt biết bao!\r\n\r\n    oOo\r\n\r\n    Ngày hôm sau, Đường Diệc Diễm quả nhiên cho tôi một sự “kinh hỉ” vô cùng lớn. Cả thành phố đều biết tin tổng tài tân nhiệm tuổi trẻ đầy hứa hẹn của Đường thị, Đường Diệc Diễm tiên sinh đính hôn cùng con gái độc nhất của chủ tịch tập đoàn đại hàn điện tử Phác Tín Dũng, tiểu thư Phác Mĩ Thiện. Hôm nay, lễ đính hôn long trọng của họ được tổ chức tại khách sạn sang trọng nhất của tập đoàn Đường Triển. Khách khứa nườm nượp kéo đến, danh thân từ khắp các nơi, những dòng xe xa hoa, châu báu trang sức, lễ phục và hoa, tất cả đều tập trung đến một xã hội thượng lưu, xa xỉ đến mức làm cho người ta phải trố mắt cắn cả lưỡi!\r\n\r\n    Mà tất cả những điều này, ở tận đất nước Nhật Bản xa xôi, tôi đây tuyệt đối sẽ không thể nào biết được. Tôi hẳn là nhàn nhã đi dạo ở khắp các con phố của Nhật, ngoan ngoãn chờ Đường tổng tài đến lâm hạnh! Anh suy nghĩ thật đúng là chu đáo! Trước lễ đính hôn một ngày tìm trăm phương nghìn kế khiến cho tôi rời đi, sau đó tiếp tục ở Nhật Bản trì hoãn một khoảng thời gian. Tới lúc đó, cho dù tin tức có nóng đến đâu cũng sẽ bị chìm xuống hầu như không còn. Chờ đến khi chúng tôi bình yên quay về thành phố này, tất cả đã sớm bình ổn trở lại, chỉ cần không có người đề cập tới, tôi sẽ vĩnh viễn không thể nào biết được. Tôi cũng không hề hoài nghi Đường Diệc Diễm có năng lực làm cho tất cả mọi người xung quanh ngậm miệng lại.\r\n\r\n    Chậc! Đường Diệc Diễm, em đúng là nên thấy cảm động anh vì em mà “dụng tâm lương khổ”? Hôm nay là đính hôn, vậy kết hôn thì sao? Anh sẽ dùng cái gì để lấy cớ đây? Anh tội gì phải dùng đến bao nhiêu suy tính để làm như vậy!\r\n\r\n    “Chậc chậc, thật đúng là hoành tráng mà! Chị không tới tham dự tiệc sinh nhật của tôi là đúng đấy! Phải là kiểu tiệc tùng như thế kia mới thích hợp với chị, không phải sao?” Giang Minh tao nhã cầm ly rượu đứng trước mặt tôi, thần thanh khí sảng nhìn tôi, nhướng mày. “Phấn khích không?”\r\n\r\n    Tôi không muốn để ý tới những lời châm chọc khiêu khích của hắn. Hắn mang tôi tới đây, không phải là muốn xem kịch vui hay sao? Tôi sẽ không làm cho hắn như nguyện. Tôi lạnh lùng liếc hắn một cái, quay đầu, nhìn về phía đôi “thiên nga” trên đài kia.\r\n\r\n    Thật sự là rất tương xứng, cùng sinh ra ở danh môn thế gia, bề ngoài xuất sắc, mọi thứ vĩ đại gì đó đều quay xung quanh họ. Sự kết hợp của hai người đó căn bản chính là điều hiển nhiên, thậm chí so với cùng Trương Tuyết Ngưng đứng chung một chỗ còn xứng hơn!\r\n\r\n    Nhờ phúc của Giang Minh, tôi có thể tận mắt chứng kiến cảnh này, thịnh yến của “xã hội thượng lưu”. Tôi mặc trên người bộ váy hắn tặng, chính là bộ váy dạ hội mà Tiểu Linh mang đến tối qua, vinh hạnh đứng ở đây. Thì ra, hắn đã sớm lên kế hoạch ổn thoả, tất cả đều là vì muốn xem tôi xấu mặt, làm cho tôi hiểu được bản thân mình ngu ngốc đến thế nào?\r\n\r\n    Tôi buồn cười hừ lạnh một tiếng, siết chặt gấu váy, sẽ không, cho dù trái tim như đang bị đao cắt, tôi cũng sẽ không làm cho Giang Minh như nguyện. Tôi chỉ gắt gao nhìn chằm chằm về phía đằng xa kia, Đường Diệc Diễm đang cười, khách khí bắt tay nâng ly, gật đầu với mọi người. Khi nào thì, anh đã học được kiểu cười dối trá này. Sự đờ đẫn được khảm ở trên mặt tôi.\r\n\r\n    Tôi nắm chặt tay lại. Có người đang tiến về phía Giang Minh, cả hai bắt chuyện, ha ha cười. Thì ra người thường đến đâu, một khi đã bị cuốn vào trận đấu tranh đoạt quyền thế, thì không thể nào tránh né, tất cả đều phải theo quy tắc của trò chơi. Đường Diệc Diễm là vậy, Giang Minh cũng thế. Trước đây, hắn vốn khinh thường những trò xã giao đầy dối trá, mà giờ đây, hắn lại chu toàn đến lão luyện, đứng giữa hàng bao nhiêu con người, dù quen biết hay không, chỉ cần là người đứng ở đây, hắn đều có thể nói chuyện với họ, thổi phồng lẫn nhau. Bởi vì ngày mai, có lẽ bọn họ sẽ trở thành đồng mình, hoặc thậm chí là kẻ địch!\r\n\r\n    Đường Diệc Diễm nói đúng! Thương giới thay đổi trong nháy mắt, ăn tươi nuốt sống lẫn nhau!\r\n\r\n    Cho nên hắn cũng phải khuất phục !\r\n\r\n    Tôi hờ hững rút điện thoại ra, nhìn chằm chằm vào cái tên Đường Diệc Diễm trong danh bạ, chậm rãi ấn phím gọi.\r\n\r\n    Ở bên kia, Đường Diệc Diễm cũng lấy điện thoại ra, nhìn màn hình, khẽ nhíu mi, do dự một lát, cuối cùng vẫn là nghe máy!\r\n\r\n    “Duyệt Duyệt… có chuyện gì sao?”\r\n\r\n    “Diệc Diễm, anh đang bận à?” Tôi nói vào di động, lạnh lùng hạ giọng, Đường Diệc Diễm xoay người, lui sang một bên.\r\n\r\n    “Ừm!” Anh trả lời mơ mơ hồ hồ.\r\n\r\n    “Vậy bây giờ anh đang làm gì thế?”\r\n\r\n    “Anh? … Đang tham gia một bữa tiệc rượu!” Anh thật sự rất thông minh, biết ở đầu dây bên kia tôi sẽ nghe được những âm thanh ồn ào, anh còn không có ngốc mà đi nói với tôi là đang họp. Quả nhiên là rất lạnh tĩnh, ở bên cạnh vị hôn thê lại đi dỗ dành một người phụ nữ khác!\r\n\r\n    Tôi im lặng rất lâu, không nói lời nào, liên tiếp giữa chúng tôi đều là sự trầm mặc làm cho người ta không thở nổi!\r\n\r\n    “Duyệt Duyệt… xảy ra chuyện gì à?” Đường Diệc Diễm bắt đầu thiếu kiên nhẫn, tựa như đã dự cảm được điều gì, một bàn tay phiền táo đặt lên trán, ánh mắt lơ đãng nhìn khắp bốn phía xung quanh. Tôi nhanh chóng nấp vào một góc, dựa người vào tường, cố nén nước mắt sắp tràn ra khỏi mi, tay run run nắm chặt điện thoại.\r\n\r\n    “Không có… Chỉ là… Bỗng nhiên rất nhớ anh… Rất nhớ anh, Diệc Diễm!”\r\n\r\n    Đầu bên kia, giọng nói của Đường Diệc Diễm đầy run rẩy, lộ ra sự bất an, co quắp nói: “Duyệt Duyệt… Ngày mai anh sẽ đến đó!”\r\n\r\n    Tôi đau đớn ngẩng đầu lên, nước mắt rơi xuống, nghẹn ngào. “Diệc Diễm… Anh yêu em phải không? Yêu chứ?”\r\n\r\n    “Duyệt Duyệt…” Giọng Đường Diệc Diễm hoàn toàn bối rối, hô hấp trở nên dồn dập, tôi quay đầu đi, nhìn thân mình cương trực của anh, anh vẫn đang không ngừng nhìn khắp xung quanh, giống như muốn tìm kiếm trong đám người kia điều gì đó, trên khuôn mặt anh tất cả đều là kinh hoàng! Anh lại không ngừng lẩm bẩm tên của tôi trong di động “Duyệt Duyệt… Duyệt Duyệt… Ngày mai, không, buổi chiều, buổi chiều anh sẽ đến đó, em chờ anh!”\r\n\r\n    Diệc Diễm! Diệc Diễm!\r\n\r\n    Tôi đưa ngón tay lên miệng cắn, không cho tiếng nghẹn ngào thoát ra, cơ thể dọc theo vách tường ngồi sụp xuống, cuộn mình lại!\r\n\r\n    “Duyệt Duyệt… Anh yêu em, anh yêu em!” Đường Diệc Diễm vội vàng nói, không biết là bởi vì trong lòng bối rối hay là anh đã đoán được, kinh hoàng lặp lại: “Anh yêu em, yêu em! Em đợi anh, buổi chiều anh sẽ lập tức tới ngay, nhất định!”\r\n\r\n    “Được…” Tôi gật đầu, ngắt điện thoại. Đi thôi, đi Nhật Bản tìm em đi!\r\n\r\n    Đủ rồi! Vất vả như vậy, không cần che giấu thêm nữa!\r\n\r\n    “Bây giờ, chúng ta sẽ mời nhân vật chính của ngày hôm nay, Đường Diệc Diễm tiên sinh và Phác Mĩ Thiện tiểu thư cùng nhảy một bản!” Hội trường rền vang những tiếng vỗ tay, giai điệu du dương của âm nhạc vang lên, tất cả mọi người đều hướng về phía trung tâm của hội trường tụ họp lại, cười vui vẻ.\r\n\r\n    Mà bọn họ cười như vậy, mỗi một tiếng đều như gõ lên trái tim của tôi một nhịp, máu chảy đầm đìa.\r\n\r\n    Tôi đứng thẳng thân mình, kiên quyết lau đi nước mắt, ngoái đầu nhìn lại lần cuối. Khuôn mặt tôi từng quyến luyến kia, khuôn mặt của người tôi từng hy vọng được ở gần bên nhau cả đời… Tôi thong dong cất bước, đi về phía cửa, vặn bung pin của di động, lướt qua thùng rác, ném vào trong. “Đông” một tiếng, tựa như trái tim của tôi đang chìm xuống!\r\n\r\n    Tạm biệt Đường Diệc Diễm!","title":"Cấm Tình - Chương 71"}