{"text":"﻿    “Rõ ràng là đang cảm còn đi uống rượu với người ta, có còn muốn sống không đây? Thế nào là say thế nào là sốt, anh không biết phân biệt sao?” Cô càng nói càng tức, nói xong lại đi lấy thuốc hạ sốt và thuốc cảm cho anh.\r\n\r\n    Khi uống rượu, sắc mặt của anh sẽ càng ngày càng xanh, ngày thường sẽ không thể nhận ra là có say hay không, nhưng chỉ cần là quá mức, toàn thân sẽ nóng hổi. Tuy nhiên, tuyệt đối không phải dạng nóng như đốt của bây giờ.\r\n\r\n    Cho anh uống thuốc xong, Tả Ý dìu anh về giường nằm nghỉ, sau đó lấy khăn nóng lau mình cho anh.\r\n\r\n    Anh nằm trên giường.\r\n\r\n    Tả Ý cởi từng chiếc nút áo anh ra, cơ ngực rắn chắn bên trong nửa lộ ra ngoài. Nước da của anh lạ thật, uống say và sốt đến thế cũng không đỏ. Vậy mà khi khăn nóng lau lên một cái, nó lại từ từ chuyển sang màu hồng nhạt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tuy đã ôm qua rất nhiều lần, cũng đã chạm qua rất nhiều lần, song khi lau từng thớ thịt trên lồng ngực ấy, Tả Ý cũng có hơi ngượng ngùng.\r\n\r\n    Anh hé mắt nhìn cô hỏi: “Sao em lại đỏ mặt?”\r\n\r\n    Người này khi uống say thì IQ sẽ tụt đúng không nhỉ, hỏi chuyện thẳng thắn đến vậy.\r\n\r\n    “Nếu một lát vẫn chưa hạ sốt, chúng ta phải đến bệnh viện.” Cô nói.\r\n\r\n    “Không đi bệnh viện.”\r\n\r\n    “Tại sao không đi?”\r\n\r\n    “Anh nhìn thấy bệnh viện là bực bội.”\r\n\r\n    “Thế sao khi em nằm viện, ngày nào anh cũng chạy tới đó?”\r\n\r\n    “Cái đó khác.”\r\n\r\n    “Khác chỗ nào đâu?” Tả Ý lại thay một thau nước khác lau mặt và tay cho anh.\r\n\r\n    “Những cây kim đó chích em chứ đâu có chích anh.” Anh nói bằng giọng lờ lợ.\r\n\r\n    Tả Ý lườm anh một cái thật mạnh, xem ra anh vẫn chưa say đến hồ đồ.\r\n\r\n    Cô pha cho anh một ly nước mật ong đặt trên đầu giường để phòng khi anh khát nước đêm khuya. Sau khi mọi thứ ổn thỏa thì cũng đã khuya, bấy giờ Tả Ý mới chui vào chăn nghi ngơi.\r\n\r\n    Vốn tưởng anh đã ngủ rồi, cô khẽ đặt tay lên trán cảm nhận độ ấm, xem có còn sốt không, ngờ đâu bị anh giữ tay lại.\r\n\r\n    “Tả Ý.” Anh nhắm mắt gọi cô.\r\n\r\n    “Sao?”\r\n\r\n    “Cám ơn em.”\r\n\r\n    “Ừm, sau này anh dịu dàng với em là được.” Cô rất rộng lượng mà nói.\r\n\r\n    “Anh nói chuyện của Chính Nguyên.”\r\n\r\n    Tả Ý sững người. Hóa ra anh đã biết, chả trách hôm nay lại tự dưng nhắn tin cho cô, về đây lại lẳng lặng ngồi đó một mình, thì ra là giở chứng.\r\n\r\n    Nhưng, tự nhiên sao anh lại nghĩ thông suốt rồi.\r\n\r\n    Tả Ý nghe xong thì mỉm cười nói: “Không cần cám ơn.”\r\n\r\n    Việc vay vốn xem ra đã ổn định rồi, khá thuận lợi.\r\n\r\n    ***\r\n\r\n    Hôm nay, Tả Ý vô tình nhìn thấy hai tiêu đề to tướng trên trang nhất tờ báo được đặt định kỳ.\r\n\r\n    “Đường cao tốc liên thông thành phố AB sẽ xác định phương án cuối cùng trong tháng này.”\r\n\r\n    Châu Bình Hinh cảm thán: “Vậy thì tốt thật, sau khi sửa xong mọi người về nhà sẽ tiết kiệm được không ít thời gian đây.”\r\n\r\n    Tả Ý đáp: “Đúng đấy, đường cao tốc cũ phải vòng rất xa, đường xá lại xấu.”\r\n\r\n    Ở một nơi khác của thành A - Lệ thị đã nhận được thông tin này từ ngày hôm qua.\r\n\r\n    Việc đầu tiên khi vào công ty, Lệ Trạch Lương đã tìm Tiết Kỳ Quy: “Bản đồ quy hoạch của đường cao tốc liên thông đó đã lấy được chưa?”\r\n\r\n    “Có lẽ phải chờ thêm một hai tiếng nữa, bên đó vẫn chưa đến giờ làm việc. Chúng ta đã liên lạc với Đông Chính.”\r\n\r\n    Lệ Trạch Lương gật đầu: “Nhất định phải có được thông tin chính xác trước phóng viên.”\r\n\r\n    Buổi trưa, Tả Ý đột nhiên nhận được điện thoại từ Lệ Trạch Lương, anh bảo phải sang thành B công tác.\r\n\r\n    “Có cần mang gì cho em không?” Anh hỏi.\r\n\r\n    “Bánh rán đậu xanh trên đường Trường Thuận.” Tả Ý không cần suy nghĩ đã đáp ngay.\r\n\r\n    Đây là món cô thích nhất.\r\n\r\n    “Được.”\r\n\r\n    “Khi nào anh về?”\r\n\r\n    “Có lẽ là ngày mai.” Anh đáp.\r\n\r\n    “Ừm.”\r\n\r\n    “Buổi tối nhớ khóa cửa cẩn thận, có người lạ gọi thì đừng tùy tiện mở cửa, trước khi ngủ nhớ đánh răng.” Anh lại bắt đầu làu bàu nhắc nhở những thói hư tật xấu của cô.\r\n\r\n    “Được rồi, được rồi. Em biết rồi.” Ngoài cô ra, chắc là không ai biết người đàn ông này lôi thôi đến nhường nào.\r\n\r\n    [4]\r\n\r\n    Thành A của mùa thu đã bắt đầu đi vào những ngày mưa.\r\n\r\n    Lệ Trạch Lương đã thất hẹn, liên tục mấy ngày anh cũng không thể về.\r\n\r\n    Nhưng mỗi khi nói chuyện qua điện thoại, anh đều nói: “Không sao, chỉ là chuyện nhỏ.”\r\n\r\n    Hôm đó, Tả Ý đang đi làm thì lại nhận được điện thoại của Lệ Trạch Lương.\r\n\r\n    “Tả Ý, em ra đây một chút.” Anh nói.\r\n\r\n    “Hả? Để làm gì?”\r\n\r\n    “Anh đang ở bên ngoài Đường Kiều.”\r\n\r\n    “Sao?” Tả Ý sững sờ, không thể nào, rõ ràng anh đang ở thành B.\r\n\r\n    “Nếu em không ra, anh sẽ đi thẳng vào đó gọi em.” Anh dọa.\r\n\r\n    “Anh đã về thật sao?” Cô xác nhận thêm lần nữa.\r\n\r\n    “Nhanh lên.” Anh hơi mất kiên nhẫn.\r\n\r\n    “Sao anh không nói trước với em?”\r\n\r\n    Cô vừa nói vừa đi ra thang máy, ngóng nhìn bên ngoài, nhưng không ngờ chỉ vừa chậm lại vài bước thì đã bị một bàn tay kéo mạnh vào, chủ nhân của bàn tay ấy nhanh chóng kéo cô vào một phòng nhỏ trong nhà vệ sinh, sau đó “cạch” một tiếng, khóa cửa. Một loạt các động tác được hoàn thành rất mạch lạc, chỉ trong tích tắc, cô hoàn toàn trở tay không kịp.\r\n\r\n    Chờ khi Tả Ý phản ứng ra, bị dọa đến muốn hét lên thì đã bị người ta bịt miệng lại.\r\n\r\n    “Suỵt!”\r\n\r\n    Tả Ý định thần nhìn kỹ, hóa ra là Lệ Trạch Lương.\r\n\r\n    “Anh làm gì vậy?” Một câu còn chưa nói hết Tả Ý đã bị môi anh phong tỏa.\r\n\r\n    Anh một tay giữ sau ót cô, một tay đặt trên eo cô giữ chặt cô trên cửa. Động tác liên tục và thuần thục, trước tiên đầu lưỡi liếm trên bờ môi hơi khô của cô, sau đó mới đi vào bên trong. Lưỡi của anh không ngừng một giây một phút nào, quấn quýt với đầu lưỡi của cô.\r\n\r\n    Nụ hôn nồng nhiệt như vậy khiến cô có hơi thở không kịp, lồng ngực phập phồng nhưng không biết phải thoát khỏi cơn khát của anh như thế nào. Đầu cô bắt đầu choáng vì thiếu oxy, tay chặn trước ngực muốn đẩy anh ra, song vừa dùng sức thì toàn thân đã mềm nhũn, chỉ có thể mặc cho anh hành xử.\r\n\r\n    “Tả Ý.” Anh gọi cô, giọng khàn khàn.\r\n\r\n    Thừa lúc anh nói chuyện, cô liền hít thở, hít thật sâu nhưng lại không nói được gì, chỉ đành gật đầu biểu thị cô có nghe thấy.\r\n\r\n    Anh nói: “Anh nhớ em, rất nhớ rất nhớ.” Lời nói lan tỏa cảm xúc khó lòng đè nén, tiếp đó anh ôm cô vào lòng, cằm kê trên đỉnh đầu Tả Ý.\r\n\r\n    “Sao lại kéo em vào đây?”\r\n\r\n    “Chẳng lẽ em muốn anh hôn em trên hành lang?”\r\n\r\n    Tả Ý ngẩng đầu lên nhìn anh một cái, vẻ mặt của người này quả nhiên là rất nóng lòng.\r\n\r\n    “Không ngờ chúng ta lại hôn nhau trong nhà vệ sinh.” Mặt cô ửng đỏ, cười nói.\r\n\r\n    Lệ Trạch Lương bổ sung: “Còn là nhà vệ sinh nam.”\r\n\r\n    Tả Ý tròn xoe mắt: “Nhà vệ sinh nam?”\r\n\r\n    “Nếu không? Em tưởng là nhà vệ sinh nữ sao?” Anh cười xấu xa.\r\n\r\n    “Em....”\r\n\r\n    “Em là khách quen rồi.” Anh tiếp tục ghẹo cô.\r\n\r\n    “...”\r\n\r\n    Nhiều ngày không gặp, đột nhiên cảm thấy anh ốm đi rất nhiều, cô có hơi xót xa mà sờ lên gò má hơi hóp vào của anh.\r\n\r\n    “Chuyện bên đó đã xong chưa?”\r\n\r\n    “Chưa, anh tranh thủ vài tiếng, trốn về giữa chừng.”\r\n\r\n    “Trốn về?”\r\n\r\n    “Tả Ý,” Anh lại ôm cô vào lòng, “Tả Ý.” Gọi thêm một tiếng nữa.\r\n\r\n    “Hửm?”\r\n\r\n    “Anh nhớ em, thật sự rất nhớ, rất nhớ.” Anh lặp lại câu lúc nãy một lần nữa, nói như trẻ con.\r\n\r\n    “Nhớ vào những lúc nào?” Tả Ý ngước mặt lên cố tình hỏi.\r\n\r\n    Anh vâng lời đáp: “Lúc ăn nhớ, lúc ngủ nhớ, ngay cả khi chờ họ trả lời trong cuộc họp anh cũng nhớ.”\r\n\r\n    Tim cô đập nhanh thình thịch, nhón chân lên chủ động hôn anh.\r\n\r\n    Chỉ là một nụ hôn nhẹ thôi, anh phát ra một âm thanh từ cổ họng, hé môi ra, hai đầu lưỡi lại quấn quýt vào nhau. Vòng tay anh siết chặt cô hơn, như muốn ghim cô vào người mình.\r\n\r\n    Sau một lúc tình nồng, anh mới không nỡ mà rời khỏi môi cô, thì thầm nói: “Tả Ý, Tả Ý, Tả Ý của anh.”\r\n\r\n    “Ừm.” Cô đặc biệt thích nghe anh lặp đi lặp lại tên mình thế nên đã cho anh phản ứng.\r\n\r\n    “Lấy anh nhé.” Anh nói.\r\n\r\n    Cô vẫn còn chìm đắm trong cảm xúc lúc nãy, vừa định đáp “ừm” thêm một lần nữa theo quán tính thì chợt khựng lại, bất ngờ ngẩng đầu lên hỏi: “Anh nói gì?”\r\n\r\n    “Anh nói, Tả Ý làm vợ anh nhé.”\r\n\r\n    Tả Ý toát mồ hôi hột, suýt nữa đã trúng kế của người đàn ông này, may là đã ngưng lại kịp thời, anh thích nhất là hạ bùa chú trong những lúc này.\r\n\r\n    “Không chịu.”\r\n\r\n    “Sao?” Toàn thân anh cứng đờ, bàn tay đang ôm cô cũng có hơi mất sức mà buông thõng.\r\n\r\n    “Anh xác định là anh đang cầu hôn?”\r\n\r\n    “Có thể xem là vậy.” Tim anh chùng xuống.\r\n\r\n    “Anh không cảm thấy cầu hôn ở một nơi như thế này, hơi...” Cô nhắc nhở anh nhìn ra bồn cầu ở sau lưng, “Hơi không trang nhã.”\r\n\r\n    Khi trở ra, Lệ Trạch Lương ló đầu xem tình hình trước, xác định không có ai mới ho một cái ra dấu, để Tả Ý đi ra. Ngờ đâu vừa đi khỏi cửa thì Châu Bình Hinh cũng đúng lúc xuất hiện ở nhà vệ sinh nữ ở đối diện.\r\n\r\n    Người đầu tiên cô nhìn thấy đương nhiên là Lệ Trạch Lương, song, ngay lập tức cô cũng lườm thấy Thẩm Tả Ý đang rúc đầu rúc cổ ở phía sau.\r\n\r\n    “Hai người...” Châu Bình Hinh há hốc miệng, chỉ chỉ vào Tả Ý sau đó lại chỉ về Lệ Trạch Lương.\r\n\r\n    “Anh ấy nói vòi nước không mở được, tôi vào kiểm tra giúp.” Tả Ý không hề biến sắc mà giải thích.\r\n\r\n    “Ồ.” Châu Bình Hinh gãi gãi đầu, cũng không biết là chỗ nào có vấn đề.\r\n\r\n    Hai người vui vẻ rời khỏi Đường Kiều.\r\n\r\n    “May mà người bắt gặp chúng ta là Bình Hinh, nếu không thì tiêu.” Tả Ý lè lưỡi.\r\n\r\n    “Thật ra...” Anh nhìn cô, do dự không biết có nên nói với cô hay không.\r\n\r\n    “Thật ra gì?” Cô nghiêng đầu hỏi.","title":"Lương Ngôn Tả Ý - Chương 34"}