{"text":"﻿    <b>Cứu Được Mỹ Nhân<\/b>\r\n\r\n    Sắp tới hoàng hôn, ở phía tây mặt trời khuất một nửa sau dãy núi, chỉ còn lại một nửa chiếu hồng cả ánh nắng chiều.\r\n\r\n    Cả ngọn núi được bao phủ trong ánh chiều tà, nửa sáng nửa tối.\r\n\r\n    Dưới núi khói bếp nổi lên bốn phía, dân thôn đều đang chuẩn bị làm cơm chiều.\r\n\r\n    Trên núi, cổ thụ mọc dày đặc, trừ bỏ tiếng chim cùng côn trung kêu vang, cũng chỉ có gió thổi lá cây xào xạc, tiếng nước chảy róc rách.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đường Hoan ngồi bên suối, kinh ngạc nhìn hình bóng chiếu ngược trong nước, mãi lâu sau vẫn không thể hoàn hồn.\r\n\r\n    Sư phụ nói nàng có thể vào trong mộng của Tống Mạch, nàng cũng không tin tưởng lắm. Cho đến khi một chùm sáng trắng hiện ra,nàng thấy mình đột nhiên bị đưa tới một nơi thực chân thật.\r\n\r\n    Nàng đương nhiên đã từng mơ, trong mơ ngoại trừ chuyện khiến cho nàng sợ hãi hoặc vui sướng thì bối cảnh xung quanh đều rất mơ hồ. Sau khi tỉnh lại nàng chỉ mơ hồ biết được mình đã mơ thấy chỗ nào, gặp được người nào, đã xảy ra chuyện gì nhưng tuyệt đối không hề có cảm nhận chân thật như thế này.\r\n\r\n    Gió là nhẹ nhàng, không khí thì tươi mát, lỗ tai lại ong ong.\r\n\r\n    Bên cạnh có tiếng tiểu ni cô đang oán giận với nàng, nói hôm nay không thể xin đủ số tiền sư phụ đã giao, lại về muộn như vậy, nhất định sẽ bị phạt.\r\n\r\n    Đường Hoan nhìn bộ xiêm y màu xám giống nhau y sỳ của hai người, lại nhìn mũ ni cô trên đầu đối phương, nàng nhanh chóng chạy đến bên dòng suối.\r\n\r\n    Nàng tìm một khúc suối, dòng nước nơi đó chảy chậm, như một mặt gương, chiếu rõ khuôn mặt nàng.\r\n\r\n    Nét mặt quen thuộc, may mắn, đây chính là bộ dáng của nàng.\r\n\r\n    Trên đỉnh đầu cũng có mũ ni cô!\r\n\r\n    Đường Hoan cực kì thong thả nâng tay lên, chậm rãi gỡ cái mũ xuống.\r\n\r\n    Nhìn cái đầu trụi lủi của mình, Đường Hoan tin, nàng đang ở trong mộng.\r\n\r\n    Đầu của nàng…\r\n\r\n    Sư phụ ơi sư phụ, sao người không thể sắp xếp cho con một thân phận tốt một chút? Đầu trọc đi hái hoa, nam nhân bình thường nào cũng sẽ không thèm.\r\n\r\n    Đúng rồi, Tống Mạch đang ở đâu?\r\n\r\n    Khi ý niệm này xuất hiện trong đầu, Đường Hoan đột nhiên có chút choáng váng, còn chưa kịp phản ứng lại, người đã té ngã trên mặt đất.\r\n\r\n    “Minh Tuệ, Minh Tuệ, tỷ làm sao vậy?”\r\n\r\n    Nàng nghe thấy có người đang kêu ở bên cạnh, giọng nói tràn đầy lo lắng.\r\n\r\n    Đường Hoan từ từ mở to mắt, nhìn tiểu ni cô trước mắt, nàng kì quái nhớ ra. Tiểu ni cô này tên là Minh Tâm, trước đây cùng nàng vào am ni cô, bái cùng một sư phụ, coi nhau như tỷ muội. Hôm nay hai người xuống núi hóa duyên, tiền bạc gì cũng không xin được, chỉ có buổi trưa được người bố thí cho hai cái bánh bao, sau đó kéo dài tới bây giờ vẫn chưa bỏ bụng được cái gì.\r\n\r\n    “Tỷ không sao, chỉ là đói quá nên ngất.” Nàng nói dối theo bản năng rồi đứng dậy, đưa lưng về phía Minh Tâm che đi bối rối trong mắt.\r\n\r\n    Trong trí nhớ của nàng Tống Mạch không hề tồn tại, bây giờ nàng nên làm cái gì đây? Một chút manh mối cũng không có, nàng nên đến nơi nào tìm hắn?\r\n\r\n    Đói đến choáng váng là chuyện thường, Minh Tâm cũng không suy nghĩ nhiều, giật nhẹ tay nàng nói:\r\n\r\n    “Tỷ cố gắng nhịn một chút, chúng ta quay về am. Sư phụ thấy chúng ta về muộn, nhất định sẽ dặn mọi người chừa lại cho chúng ta một ít cháo.”\r\n\r\n    “Ừ.”\r\n\r\n    Đường Hoan không phản đối, chủ động đi lên núi. Nàng thật sự rất đói bụng, bụng réo kêu liên tục. Nàng không có công phu của kiếp trước, chỉ là một ni cô, muốn chạy trốn cũng rất khó, tốt nhất cứ tạm thời ở lại am ni cô xem xét tình huống.\r\n\r\n    Sư phụ nhất định sẽ không hại nàng, nếu người đã giúp nàng vào trong mộng của Tống Mạch, nhất định người sẽ cho nàng manh mối.\r\n\r\n    Nơi này chỉ cách am ni cô nửa canh giờ nữa là đến, hai người đều đói bụng, đều ủ rũ, ai cũng không có tâm tư nói chuyện.\r\n\r\n    Sắc trời càng ngày càng tối, một chút ánh hồng phía cuối chân trời cũng bắt đầu tắt.\r\n\r\n    Có lẽ là do bản năng từ nhỏ đã tập võ, vào trong mộng, cho dù không có công phu trong người, Đường Hoan vẫn có thể nhận ra nguy hiểm.\r\n\r\n    Nàng quay mạnh đầu lại.\r\n\r\n    Đối diện là hai gã nam nhân.\r\n\r\n    Bởi vì không đoán được nàng sẽ có hành động này cho nên hai người đó chợt khựng lại, sửng sốt một lát mới trốn vào đằng sau cây. Ngay sau đó, không đợi Đường Hoan kịp suy nghĩ, hai người này lại nghênh ngang đi ra, trong đó gã nam nhân cao lớn mặc áo vải thô nhìn thẳng về phía nàng, trong mắt có ý cười dâm uế: “ Vốn định cứ thế ra tay, không ngờ tiểu ni cô Minh Tuệ thật đúng là thông minh. Nếu đã thế, chúng ta đành làm luôn ở đây vậy!” Vừa nói xong, hắn đánh mắt ra hiệu với đồng bọn. Nam tử gầy nhỏ kia lập tức chạy đến trước mặt hai người Đường Hoan, miệng cười khả ố không ngừng.\r\n\r\n    Đường Hoan nhíu mày, trong trí nhớ hiện giờ của nàng thế mà lại có hai người này.\r\n\r\n    Gã cao tên Kiều Lục, không cha không mẹ, từ nhỏ đã trộm cướp không chuyện ác nào không làm, cố tình người này vừa sinh ra đã cao lớn khác thường, người trong thôn thấy hắn không thể không dè chừng, chỉ ngóng trông hắn chết sớm siêu sinh sớm. Gã đi bên cạnh gọi là Khỉ Ốm, đi theo bên người Kiều Lục, chịu trách nhiệm trợ giúp.\r\n\r\n    Nay Kiều Lục đã gọi thẳng tên nàng, chẳng lẽ hắn đã theo dõi nàng từ sớm?\r\n\r\n    Nếu còn có công phu, Đường Hoan chắc chắn sẽ đá cho Kiều Lục một cái nhưng bây giờ, nàng chỉ có thể chạy thôi. Trong chí nhớ, thân hình này gánh hai thùng nước đi một dặm đường cũng có thể đau cả buổi sáng, chỉ sợ ngay cả Khỉ Ốm cũng không đánh nổi!\r\n\r\n    “Chạy!”\r\n\r\n    Đường Hoan đẩy Minh Tâm đang run rẩy trốn sau lưng nàng sang một bên, ý bảo Minh Tâm chạy sang phía đông, còn nàng sẽ chạy vào cánh rừng phía tây. Nam bắc đã bị chặn, cho dù là một đấu với một, tốt xấu gì vẫn còn một đường sống.\r\n\r\n    Nàng không thể chết được, cũng không được thất thân, nếu không phải trong trí nhớ Minh Tâm là một con người rất lương thiện, nàng ấy ngay cả đánh cũng không dám đánh, nàng đã không chạy thế này rồi!\r\n\r\n    Đường Hoan không thể làm được gì, nàng cũng không nhìn Minh Tâm có chạy không, chỉ liều mạng chạy về phía trước.\r\n\r\n    Nàng nghe thấy Kiều Lục chỉ huy Khỉ Ốm đuổi theo Minh Tâm còn hắn đuổi theo nàng.\r\n\r\n    Rốt cuộc Đường Hoan cũng hiểu được ý nghĩa câu “hồng nhan họa thủy”, nếu nàng có bộ dạng bình thường như Minh Tâm, hiện giờ người đuổi nàng đã là Khỉ Ôm, dù thế nào Khỉ Ốm so với Kiều Lục vẫn dễ đối phó hơn nhiều.\r\n\r\n    Cỏ dại dưới chân mọc dày đặc, gió thổi ở bên tai vù vù, bước chân nặng trịch phía sau càng ngày càng gần.\r\n\r\n    Đường Hoan lại muốn chửi bới!\r\n\r\n    Nàng vốn đã đói bụng, lại ở trong núi bôn ba một ngày trời, làm sao có thể chạy nhanh đây?\r\n\r\n    Nhưng mà không chạy không được a!\r\n\r\n    Nàng thích hái hoa chứ không thích bị hái! Mặt hàng như Kiều Lục, có xách giày cho nàng cũng không xứng.\r\n\r\n    Nhưng mà nếu không liên quan tới chuyện sống chết mà nàng lại không thể chạy nổi, để cho hắn làm một lần cũng không sao. Nhìn dáng người của hắn, khả năng chắc cũng không tệ lắm, cùng lắm thì lúc làm nàng cứ nhắm mắt lại, coi như bị heo gặm. Thế mà cố tình lúc này nàng lại phải vì Tống Mạch mà thủ thân như ngọc a!\r\n\r\n    Đang suy nghĩ, đột nhiên dưới chân bị hẫng, cả người nàng bay thẳng xuống dưới!\r\n\r\n    Khinh công của nàng a!!!\r\n\r\n    Trong lòng Đường Hoan kêu rên, cũng may nàng vẫn biết nặng nhẹ, sau khi ngã xuống đất vẫn lập tức đứng lên tiếp tục chạy.\r\n\r\n    Ai ngờ nàng vừa mới đứng lên, gã phía sau đã như hổ đói vồ mồi đè ép xuống dưới, cả hai cùng rơi xuống cạnh một tảng đá to, nàng bị ngã úp sấp xuống dưới, hộc ra mấy ngụm máu!\r\n\r\n    “Chạy à, nàng còn chạy à, ta xem nàng còn chạy thế nào!” Bàn tay to của Kiều Lục đè chặt vòng eo mảnh khảnh của nữ nhân bên dưới, xoa bóp thật mạnh mấy cái tính để trừng phạt, rồi hắn thuận thế nửa ngồi xuống, sau đó giữ chặt bả vai nàng, dễ dàng đem người xoay lại.\r\n\r\n    Hắn nhe răng cười, xoay người ngồi trên đùi tiểu ni cô, thấy sắc mặt tiểu ni cô tái nhợt, còn giống như vẫn chưa kịp phục hồi lại tinh thần, liền đắc ý vỗ vỗ mặt nàng: “Choáng à? Sao lại không nói gì?” Nói xong, hắn nắm lấy áo nàng, dừng sức xé một cái liền đem xiêm y bằng vải thô bên ngoài lộ ra hơn nửa, lộ ra trung y bên trong.\r\n\r\n    Trung y màu trắng hiển lộ rõ ràng phần ngực cao ngất, theo hô hấp cao thấp phập phồng.\r\n\r\n    Cả người Kiều Lục nhất thời nóng lên: “Không ngờ tiểu sư phụ Minh Tuệ nhìn hơi gầy nhưng nơi này lại rất có thịt.” Sau đó hắn không khách khí mà xoa nhẹ ngực Đường Hoan.\r\n\r\n    Bị đối xử thô bạo như vậy cuối cùng cũng đem hồn phách Đường Hoan quay trở lại.\r\n\r\n    Trên người cứ như bị đá tảng đè nặng, căn bản không thể nào giãy ra. Đường Hoan cắn răng trừng mắt nhìn Kiều Lục, khoát tay một cái, đem tất cả bùn đất cùng tro bụi ném thẳng về phía Kiều Lục.\r\n\r\n    Kiều Lục bất ngờ không kịp phòng bị, tuy đã quay đầu kịp thời nhưng vẫn bị cát bay vào mắt.\r\n\r\n    Đường Hoan nhân lúc hắn đang ngoảng đầu thì mạnh mẽ đẩy ra.\r\n\r\n    Đẩy không được….\r\n\r\n    Rốt cuộc Đường Hoan cũng có thể cảm nhận được sức lực giữa nam với nữ cách nhau thật xa. Kiều Lục chỉ cần ngồi trên người nàng, dù có phân tâm, nàng cũng không thể đẩy đi.\r\n\r\n    Mắt thấy Kiều Lục đang nâng tay dụi mắt, khóe môi mím chặt, Đường Hoan vừa vội lại vừa hoảng.\r\n\r\n    Xong rồi, đánh không lại, ngược lại còn chọc giận đối phương, nàng có thể làm sao bây giờ?\r\n\r\n    Nàng còn chưa nghĩ ra biện pháp nào, Kiều Lục đã quay đầu, nhìn nàng, con mắt bên trái có chút phiếm hồng, cũng không biết là tức giận hay là không sao.\r\n\r\n    Hắn nắm lấy hai tay nhỏ bé không thành thật của nàng ấn lên đỉnh đầu, rồi cúi đầu lạnh lùng nhìn nàng: “Minh Tuệ, đây là nàng chọc ta trước, ta vốn thấy nàng tuổi còn nhỏ, cũng muốn dịu dàng thương nàng nhưng nàng như vậy đừng trách ta không khách khí!” Nói xong bắt đầu cởi xiêm y của nàng. Hắn cảm thấy ni cô này thật vừa mắt, cho nên hắn không xé rách mà là cởi ra cho nàng. Như vậy sau khi xong việc, nàng vẫn có thể xiêm y chỉnh tề mà trở về. Xảy ra việc này, nhất định nàng sẽ giấu diếm, nàng bình yên vô sự, ngày sau hắn vẫn có thể tìm nàng tiếp tục.\r\n\r\n    Một ngày hoan hảo tính là gì? Khó khi nào gặp được tiểu ni cô xinh đẹp, hắn vẫn muốn chiếm lấy nàng cho đến khi nào chán hẳn mới thôi.\r\n\r\n    Đường Hoan nhìn theo ánh mắt và động tác của hắn dường như hiểu được điểm gì.\r\n\r\n    Sư phụ đã dạy nàng, đối phó với nam nhân, không thể dùng sức mạnh.\r\n\r\n    Thừa dịp hắn cúi đầu nhìn nàng, Đường Hoan dùng sức cắn môi một cái, đau đến chảy nước mắt, đáng thương nói: “Kiều, Kiều Lục ca, huynh thích muội có phải không?”\r\n\r\n    Giọng nói của nàng mềm mại trong trẻo, không hề khiến người ta chán ngán mà còn vô cùng cuốn hút.\r\n\r\n    Kiều Lục sửng sốt một lát, ngăn chặn lửa nóng trong lòng, nhìn chằm chằm hai mắt rưng rưng nước của nàng hỏi: “Là sao?”\r\n\r\n    Tâm tư Đường Hoan nhanh chóng chuyển động, sợ bị hắn nhìn ra, nàng nhắm mắt thút tha thút thít nói: “Kiều Lục ca, thực ra, thực ra muội cũng không muốn làm ni cô nhưng từ nhỏ muội đã bị bán vào trong am, làm việc quần quật, trừ bỏ làm ni cô muội cũng không biết có thể làm cái gì. Hôm nay biết Kiều Lục ca thích muội, trong lòng muội rất vui vẻ, đột nhiên nảy ra hy vọng. Phụ thân và nương muội ký tử khế, đời này muội không thể rời khỏi am ni cô nhưng nếu có thể cùng Lục ca làm một đôi vợ chồng dù giả, thường thường cùng huynh ra ngoài gặp gỡ, muội đây cũng thỏa lòng lắm rồi.”\r\n\r\n    Kiều Lục tuy rằng không ngốc nhưng nghe thấy mỹ nhân nũng nịu thổ lộ nguyện ý đi theo mình, lòng hắn vẫn chấn động không thôi, “Nói như vậy, nàng nguyện ý đi theo ta sao? Vậy vì sao mới vừa rồi nàng lại chạy?”\r\n\r\n    Trong lòng Đường Hoan mừng thầm, bên ngoài vẫn ra vẻ bất đắc dĩ lại thẹn thùng đáp: “Huynh như vậy làm muội sợ, vừa thấy sẽ tưởng là người không tốt, muội nhất định sẽ sợ nên mới chạy. Bây giờ bị huynh bắt được, cho dù hôm nay chạy thoát, về sau chỉ cần huynh có lòng bắt muội, thì muội có trốn cũng không thoát, vậy, vậy còn không bằng theo huynh…”\r\n\r\n    Nhìn chằm chằm khuôn mặt nhỏ nhắn ửng hồng của nàng, Kiều Lục không thể kiềm chế được, cởi nhanh quần của mình, ghé vào cổ Đường Hoan cắn cắn: “Minh Tuệ tốt, nàng đã nghĩ như vậy, vậy Lục ca nhất định sẽ đối đãi với nàng thật tốt, nàng đừng sợ, đây là lần đầu tiên của nàng, đau một chút sẽ không sao, về sau sẽ dễ dàng hơn nhiều!”\r\n\r\n    Mùi trong miệng hắn tỏa ra tuyệt đối không hề dễ ngửi, Đường Hoan cố nén cảm giác buồn nôn, nhỏ giọng cầu xin: “Lục ca, muội, huynh, ngày mai chúng ta làm có được không? Hôm nay muội đã về muộn, nếu lại trì hoãn thêm nữa, nhất định sư phụ sẽ phạt muội quỳ cả đêm. Vì không để cho sư phụ hoài nghi, vì tương lai chúng ta có thể dễ dàng gặp mặt, hôm nay huynh nhẫn nại trước được không? Được không?”\r\n\r\n    Động tác của Kiều Lục thoáng ngừng lại.\r\n\r\n    Đường Hoan nhanh chóng đốt thêm lửa: “Lục ca…” Giọng nói ngọt ngào đến chính nàng cũng phải run rẩy.\r\n\r\n    “Được, hôm nay ta đây sẽ nhẫn vậy.” Kiều Lục trầm giọng trả lời.\r\n\r\n    Đường Hoan mừng rỡ.\r\n\r\n    Ngay sau đó Kiều Lục liền cởi quần nàng ra, đỡ vật của hắn vào nơi đó của nàng: “Nhưng mà ta cũng không phải không biết nàng cố tình ăn nói ngọt ngào để lừa ta đâu! Như vậy đi, nàng đang gấp như vậy, ta cứ muốn nàng trước, đi vào một chút, lần khác sẽ cho nàng nếm thử lợi hại của Lục ca!”\r\n\r\n    Nói xong liền chuẩn bị đâm mạnh về phía trước.\r\n\r\n    Đường Hoan vừa đau vừa giận, chẳng lẽ lưu manh cũng đều thông minh như vậy?\r\n\r\n    Nếu để hắn vào được, vậy không phải bao nhiêu lấy lòng cầu xin lúc trước của nàng đều uổng phí sao?\r\n\r\n    “Kiều Lục, nếu ngươi dám đi vào, lão…”\r\n\r\n    Nàng trừng mắt rống to, hai chữ “lão nương” còn chưa ra hết khỏi miệng, chợt có một bóng hình cao lớn bay qua đầu Kiều Lục đứng ở phía trên nàng.\r\n\r\n    Một khắc kia, lòng Đường Hoan chợt có linh cảm, đem tiếng mắng chửi chuyển thành than khóc,\r\n\r\n    “Buông ta ra…”\r\n\r\n    Nhìn thấy khuôn mặt lạnh lùng cả đời không thể nào quên, Đường Hoan cố nén cười nhắm chặt mắt lại.\r\n\r\n    Có lẽ nàng đã đoán được mộng xuân này là thế nào rồi.\r\n\r\n    Lưu manh bức ni cô, Tống Mạch cứu ni cô, sau đó hắn không chống được sự dụ hoặc từ vẻ ngoài xinh đẹp của ni cô mà chính mình làm tới?\r\n\r\n    Vậy nếu đem quần áo nàng cởi sạch sẽ chẳng phải là càng dễ dụ hắn mắc câu hay sao?\r\n\r\n    Thấy Tống Mạch đang đánh Kiều Lục, Đường Hoan lặng lẽ kéo cái yếm Kiều Lục còn chưa kịp cởi vén sang một bên, lộ ra một phần bộ ngực sữa.","title":"9 Giấc Mộng Xuân Của Nữ Hái Hoa Tặc - Chương 02"}