{"text":"﻿    Tải truyện tại: SieuTruyen.NET  Q.11 - Chapter 1: Đế Quốc Thành Lập\r\n\r\n    L âm Lôi, Bối Bối cùng đưa mắt nhìn nhau một cái, Lâm Lôi vẫn còn nhớ rõ lúc trước Bối Bối đã từng nói, sau khi nó sinh ra được không lâu, khi đó Bối Bối vẫn còn chưa mở mắt, có một giọng nói vô cùng thân thiết đã nói với nó rằng… nó là thành viên của gia tộc Bối Lỗ Đặc.\r\n\r\n    “Bối Lỗ Đặc đại nhân ư?”” Bối Bối lên tiếng hỏi, “Được, ta đi với các người.”\r\n\r\n    Lâm Lôi nhìn sang phía Bối Bối, đôi mắt nhỏ đáng yêu của nó lúc này đã phảng phất có nét trịnh trọng cùng… kích động. Bối Bối vẫn chưa biết thân thế của chính mình, bởi khi mắt nó mở ra thì chung quanh không còn ma thú họ chuột nào hết.\r\n\r\n    Bối Bối vốn vẫn luôn hoài nghi giọng nói thân thiết kia liệu có phải là của mẫu thân nó hay không.\r\n\r\n    Đáng tiếc, nó chưa từng được thấy. Bằng chứng duy nhất còn lại chính là 3 chữ Bối Lỗ Đặc kia.\r\n\r\n    Tử kim thử vương Cáp Lý nhếch miệng cười đáp: “Các người thôi ngay cái bộ dạng chia tay ấy đi, phụ thân đại nhân người mời Bối Bối tới, dám chắc không phải là chuyện xấu đâu.” Nói xong Cáp Lý quay sang Bối Bối. “Bối Bối, chúng ta cùng đi thôi.” 2 tử kim thử vương kia cũng nhìn sang phía Bối Bối.\r\n\r\n    Bối Bối lúc này cũng bay lên.\r\n\r\n    “Lần này Bối Bối tới Hắc Ám chi sâm, phỏng chừng sẽ phải mất một thời gian khá dài, các ngươi chớ nên sốt ruột.” Tử kim thử vương lão tam Cáp Duy nói.\r\n\r\n    Lâm Lôi gật gật đầu, quay sang Bối Bối nhắc nhở: “Bối Bối, nếu có chuyện gì quan trọng thì cứ trực tiếp nói cho ta biết.” Lâm Lôi và Bối Bối có thể dùng linh hồn truyền âm trao đổi từ khoảng cách rất xa, từ giữa Hắc Ám chi sâm bình thường đều có thể dùng linh hồn liên lạc với nhau được.\r\n\r\n    “Biết rồi, lão đại.” Bối Bối nhếch miệng cười động viên Lâm Lôi.\r\n\r\n    Thân thế mờ mịt khiến Bối Bối vẫn luôn canh cánh ở trong lòng, lúc này đã có thể biết rõ được thân phận thực sự của mình, Bối Bối đương nhiên sẽ không hề do dự.\r\n\r\n    Ngoài trời tuyết trắng bay cuốn theo chiều gió, bên trong cung đình, một đám người đang thảo luận vô cùng sôi nổi.\r\n\r\n    “Hóa ra vị vương giả thần bí nhất tại Hắc Ám chi sâm lại có tên là Bố Lỗ Đặc đại nhân.” Lệ Bối Tạp kinh hãi, người mạnh nhất trong số ngũ đại Thần cấp cường giả đích xác là khiến cho mọi người phải kính ngưỡng. Thực lực của Thần vực vượt xa Thánh vực.\r\n\r\n    Như lúc trước Thi Đặc Lặc khi đứng trước Hi Tắc, ngay cả khả năng nhúc nhích cũng đều không có.\r\n\r\n    “Phụ thân.” Đôi mắt có thần trong sáng không pha lẫn một tia tạp chất của Thái Lặc nhìn Lâm Lôi, “Bối Lỗ Đặc kia có lợi hại không? So với phụ thân người thì lợi hại như thế nào?”\r\n\r\n    Đám Lâm Lôi, Ốc Đốn cùng bật cười.\r\n\r\n    Trong mắt lũ trẻ, Lâm Lôi chính là vô địch.\r\n\r\n    “Bối Lỗ Đặc đại nhân…” Lâm Lôi ngước nhìn về phương bắc, tựa hồ như đang trông thấy vị cường giả tại Hắc Ám chi sâm đang đứng trên chóp đỉnh của Ngọc Lan đại lục, “Theo như lời của 3 vị tử kim thử vương nói thì Bối Lỗ Đặc đại nhân này chính là Thần cấp cường giả đáng sợ nhất tại Ngọc Lan đại lục.”\r\n\r\n    Lâm Lôi vuốt ve mái đầu Thái Lặc, âu yếm: “Thái Lặc, phụ thân ngươi còn chưa đủ thực lực để khiêu chiến với ông ta.”\r\n\r\n    “Vậy thì sau này phụ thân nhất định sẽ vượt qua ông ta.” Thái Lặc quả quyết, “Phụ thân ta chính là thiên tài vĩ đại nhất đại lục, là Long huyết chiến sĩ mạnh nhất trong lịch sử.”\r\n\r\n    “Ha ha…” Lâm Lôi không trả lời, chỉ bật cười.\r\n\r\n    Hắn nhìn Ốc Đốn nhắc nhở: “Ốc Đốn, ta ngày mai sẽ chuẩn bị tiến vào mật thất để tiến hành tu luyện, nên lúc Ba Lỗ Khắc đế quốc thành lập, ta cũng sẽ không tới nữa.” Mật thất dưới lòng đất kia chính là vi hình vị diện mật thất tại trung tâm của quáng mạch Ma tinh thạch.\r\n\r\n    “Ca, người không tới dự sao?” Ốc Đốn giật cả mình.\r\n\r\n    Đế quốc thành lập, đó chính là chuyện đại sự.\r\n\r\n    “Thôi bỏ đi.” Lâm Lôi quay sang phía Địch Lỵ Á. Tốc độ tu luyện Ma pháp lực, Tinh thần lực của Địch Lỵ Á thực sự nhanh đến nỗi xưa nay chưa từng có. Hiện đã rất nhanh đạt tới hậu kỳ của cửu cấp đại ma đạo. Loại tốc độ đáng sợ này ngay đến Lâm Lôi cũng còn phải phát sợ.\r\n\r\n    Địch Lỵ Á đứng đối diện chẳng hề nói một tiếng nào.\r\n\r\n    “Địch Lỵ Á, ta đoán rằng ngày đế quốc thành lập, Ngọc Lan đế quốc nhất định sẽ cử sứ giả tới đây. Nàng có thể sẽ gặp lại được cha mẹ cùng với những người khác, nên trước tiên hãy cứ ở lại vương cung mà đợi.”\r\n\r\n    “Hứ.” Trong đầu Địch Lỵ Á không khỏi hiện ra hình ảnh của cha mẹ mình.\r\n\r\n    Chuyện lúc trước khi rời bỏ gia tộc để đến đây thì chẳng cần phải nói, có điều hơn 12 năm đã trôi qua, gia tộc cũng sớm nối lại quan hệ tốt đẹp với Địch Lỵ Á. Chỉ là bởi vì khoảng cách quá xa, số lần gặp mặt là cực kỳ ít.\r\n\r\n    Đến khi đế quốc thành lập, cha mẹ nàng cũng hẳn là sẽ tới.\r\n\r\n    Lâm Lôi tiếp tục dặn dò: “Địch Lỵ Á, mật thất ở dưới lòng đất cao chừng mười thước, ta đã đem phân tách thành 2 tầng rồi, chờ nàng xong việc rồi thì hãy tới tìm ta, đến lúc đó ta giúp nàng tiến vào mật thất, nàng sẽ cùng tu luyện với ta. Ta đoán rằng chẳng đến mấy năm, nàng sẽ đạt đến cảnh giới Thánh ma đạo còn trước cả ta nữa.” Lâm Lôi cảm thán.\r\n\r\n    Trong mắt Địch Lỵ Á tức thì ánh lên nét vui mừng.\r\n\r\n    Lâm Lôi mà tu luyện không biết là sẽ phải hao phí mất bao lâu. Địch Lỵ Á đương nhiên là muốn được ở cạnh Lâm Lôi.\r\n\r\n    “Ừ, đến lúc đó thiếp nhất định sẽ tới tìm chàng.” Địch Lỵ Á liền đáp. Ma tinh thạch quáng mạch sau đợt đại chiến, toàn bộ Ma tinh thạch quáng mạch liền lập tức được khẩn trương khai thác với quy mô lớn trên diện rộng, chỉ trong vòng có hơn 1 tháng ngắn ngủi, đám Ma tinh thạch quáng mạch đã bị đào bới tới hơn 6, 7 phần rồi. Hiện tại chỉ còn một lượng nhỏ quáng thạch để khai thác mà thôi.\r\n\r\n    Đương nhiên, xung quanh cánh cửa nọ cũng được xây dựng thành một tòa kiến trúc lớn.\r\n\r\n    Lâm Lôi đang bước trên lối đi của tòa kiến trúc, khai mở một phiến cửa đá rồi dễ dàng tiến tới trước cánh cửa của một vị diện thần bí.Bên ngoài thân thể Lâm Lôi lập tức hiện ra một tầng thâm thanh sắc đấu khí, đấu khí dựa theo một luật động đặc thù mà tản ra mênh mông, đoạn hắn bắt đầu tiến vào bên trong cánh cửa đó.\r\n\r\n    “Xùy xùy——”\r\n\r\n    Kình khí như những lưỡi đao sắc nhọn vây lấy Lâm Lôi, song đều bị mạch động phòng ngự bên ngoài thân của hắn chặn lại.\r\n\r\n    Tiến vào trong vi hình vị diện, Lâm Lôi cảm thấy trong lòng dâng lên một cảm giác khoan khóai, Địa, Hỏa, Thủy, Phong… các loại năng lượng nguyên tố đều có mật độ cao ở ngay bên cạnh, ngay cả đại địa mạch động cũng rất rõ ràng… Có thể thấy rõ được đủ mọi màu sắc không gian lưu chuyển ở bên ngoài.\r\n\r\n    “Ta đã đạt tới cảnh giới 256 trọng từ rất lâu rồi, hy vọng lúc này đây có thể thực sự đột phá.” Lâm Lôi lúc này khoanh chân ngồi xuống, bắt đầu lẳng lặng nghiên cứu và lĩnh ngộ.\r\n\r\n    Lần lĩnh ngộ trước của Lâm Lôi chính là lần Lâm Lôi nhận ra rằng bản thân đã đạt tới 256 trọng cảnh giới. Mặt khác có thể tu luyện thông qua một đạo ba động, đã đem Đại địa mạch động áo nghĩa lý giải xong. Vậy mà khi bước trên con đường này, hắn vẫn còn cảm thấy rất mơ hồ.\r\n\r\n    Bên trong vi hình vị diện này, căn bản không thể cảm giác được thời gian trôi qua.\r\n\r\n    Lâm Lôi bắt đầu lặng yên tu luyện. Ngọc Lan tiết lần này so với những kỳ Ngọc Lan tiết trong lịch sử càng thêm đặc biệt vì… Ngọc Lan tiết lần này, Ba Lỗ Khắc đế quốc chính thức được thành lập.\r\n\r\n    Hiện tại Ba Lỗ Khắc thành đã càng thêm phần náo nhiệt. Người từ bên ngòai tới đã tràn ngập Ba Lỗ Khắc thành rồi.\r\n\r\n    Hơn mười gã hộ vệ đang bảo vệ một cỗ xe song mã lớn băng băng tiến vào ngã tư đường tại Ba Lỗ Khắc thành. Chỉ tính riêng việc mỗi gã hộ vệ đều đã vượt ngũ cấp thì có thể thấy người bên trong xe ngựa này không phải là người tầm thường. Qua một lúc lâu, đoàn người này đã tới một tòa tửu điếm.\r\n\r\n    Đám hộ vệ tất cả đều xuống ngựa.\r\n\r\n    “Phu nhân, đã đến tửu điếm rồi.” Gã phu xe cung kính ghé sát vào xe ngựa nói.\r\n\r\n    “Ta biết rồi.” Một giọng nói từ tốn từ bên trong xe ngựa truyền ra. Chỉ thấy một cánh tay trắng nõn như ngọc đẩy cửa xe rồi nhẹ nhàng bước xuống xe ngựa. Vị quý phụ phu nhân bên trong vận tử y, bên ngoài khoác áo ngắn màu đen, nếu Lâm Lôi mà có ở đây thì nhấtđịnh sẽ nhận ra, nàng chính là Ngải Lệ Tư!\r\n\r\n    Khoảng cách từ ngày tận thế tới giờ cũng phải đến hai mươi ba năm rồi.\r\n\r\n    Năm đó Ngải Lệ Tư tuổi vẫn còn trẻ, hai mươi ba năm qua đi, hiện tại cũng đã phảng phất khí chất của một quý phụ phu nhân ưu nhã.\r\n\r\n    “Hai mươi ba năm rồi.” Ngải Lệ Tư nhìn tòa thành này, trong lòng cảm khái vô vàn. Nàng biết tên của tòa thành này chính là – Ba Lỗ Khắc thành. Tên của tòa thành này là do Lâm Lôi đặt tên, đệ ngũ đại đế quốc của Ngọc Lan đại lục sau 2 ngày nữa cũng sẽ được chính thức thành lập.\r\n\r\n    Tên gọi cũng là Ba Lỗ Khắc đế quốc.\r\n\r\n    “Lâm Lôi Ba Lỗ Khắc” Ngải Lệ Tư miệng khẽ gọi tên Lâm Lôi.\r\n\r\n    Năm đó khi nhóm người của nàng và Tạp Lam tại Ma Thú sơn mạch gặp phải nguy cơ, bỗng nhiên Lâm Lôi lao tới cứu. Hồi ấy, Lâm Lôi mới chỉ là một thiếu niên có tiềm lực, nàng là một thiếu nữ xinh đẹp vô ưu vô lo trong khi Tạp Lam thì là một người thừa kế đại quý tộc.\r\n\r\n    Sau hai mươi ba năm ấy…\r\n\r\n    Lâm Lôi đã đạt đến một địa vị khiến cho nàng không thể nào với tới được.\r\n\r\n    Ngải Lệ Tư trong long vẫn luôn cảm kích Lâm Lôi, năm đó ngày tận thế ập xuống, chính là Lâm Lôi đã đem nàng giao phó cho Mại Á quán trưởng. Mại Á quán trưởng vì nể mặt Lâm Lôi mà đã dẫn theo nàng và La Lâm, trên đường chạy trốn, ông ta đối xử với 2 cô bé cũng rất tốt.\r\n\r\n    Sau đó, Ngải Lệ Tư cùng La Lâm lại trở thành con nuôi của Mại Á quán trưởng.\r\n\r\n    Sau đó, Ngải Lệ Tư tham gia hỗ trợ nghiệp vụ quản lý kinh doanh của Phổ Lỗ Khắc Tư hội quán, trong khi La Lâm thì không có được sự am hiểu đối với lĩnh vực kinh doanh. Trái lại… Ngải Lệ Tư dường như rất thông thạo việc quản lý hội quán, Mại Á quán trưởng cũng dần dần chuyển giao quyền cho nàng, lúc này ông ta để nàng tới Ba Lỗ Khắc thành.\r\n\r\n    Mục đích chính là… tại Ba Lỗ Khắc thành cũng xây dựng một tòa Phổ Lỗ Khắc Tư hội quán!\r\n\r\n    Bình thường, tại mỗi một siêu đại thành trì đều có Phổ Lỗ Khắc Tư hội quán. Ba Lỗ Khắc thành sau này cũng sẽ trở thành trung tâm của Ba Lỗ Khắc đế quốc (Hỗn loạn chi lĩnh), đương nhiên là cần phải lập ra Phổ Lỗ Khắc Tư hội quán.\r\n\r\n    “Phu nhân?” Hộ vệ ở bên cạnh cung kính khẽ nhắc nhở: “Bên ngoài tuyết rơi dày lắm.”\r\n\r\n    “Ồ.”\r\n\r\n    Ngải Lệ Tư lúc này mới từ trong hồi ức tỉnh lại, lập tức lạnh nhạt cười, “Đi thôi.” Ngải Lệ Tư dưới sự bảo vệ của đám hộ vệ tiến vào tửu điếm. Đám hộ vệ phía sau đối với Ngải Lệ Tư vô cùng tôn kính, bọn họ cũng biết chồng của Ngải Lệ Tư đã bỏt mạng trong ngày tận thế.\r\n\r\n    Song tất cả trong lòng đều nghi hoặc……\r\n\r\n    Tại sao Ngải Lệ Tư vẫn không hề tái giá?\r\n\r\n    Ngày Ba Lỗ Khắc đế quốc thành lập.\r\n\r\n    Ngày này các quốc sứ tiết đều tới, Ba Lỗ Khắc thành cũng rất nhộn nhịp, song… tại Ngọc Lan đại lục, không ít những cường giả tiềm tu cũng có sự rục rịch, bởi họ bắt đầu nhận được mệnh lệnh truyền tới từ Thần cấp cường giả.\r\n\r\n    Tại ngoại thành của Áo Bố Lai Ân đế quốc, trên Vũ Thần sơn.\r\n\r\n    “Cung nghênh sư phụ.” Gần 20 Thánh vực cường giả cung kính đứng ở một bên, trong khi Vũ Thần Áo Bố Lai Ân với mái tóc màu đỏ phiêu dật như đao đang từ trên núi dần hạ xuống.\r\n\r\n    Vũ Thần Áo Bố Lai Ân khẽ gật đầu, rồi lập tức hạ lệnh: “Tạp Tư La Đặc.”\r\n\r\n    Tạp Tư La Đặc lập tức bước lên nhận lệnh của Vũ Thần, Vũ Thần từ tốn nói: “Ngươi lập tức xuất phát tới Hỗn loạn chi lĩnh, thông báo với Lâm Lôi, vào ngày mùng 3 tháng 3 năm sau tới Vũ Thần sơn tụ tập.”\r\n\r\n    “Vâng, thưa sư phụ.” Tạp Tư La Đặc lập tức tuân lệnh.\r\n\r\n    “Lan Khoa.” Vũ Thần vừa mở miệng, đệ tử Lan Khoa của ông ta lập tức bước lên, Vũ Thần hạ lệnh: “Ngươi xuất phát tới tiểu đảo của Khẳng Phạm Đức ở bắc hải, cũng báo với Khẳng Phạm Đức ngày 3 tháng 3 năm sau tới Vũ Thần sơn chúng ta tụ tập.”\r\n\r\n    “Vâng, thưa sư phụ.” Lan Khoa cũng lập tức tuân mệnh.\r\n\r\n    Vũ Thần vừa nhìn vừa mở miệng: “Khải Ni Ân.” Khải Ni Ân cũng lập tức tiến lên một bước, Vũ Thần tiếp tục nói: “Ngươi xuất phát tới…”\r\n\r\n    Một hơi liên tục an bài 12 gã đệ tử, còn thì giữ lại 10 đệ tử trong số đó. 10 người ở lại này chính là những kẻ có thực lực mạnh nhất trong đám đệ tử của Vũ Thần, trong đó bao gồm cả đệ nhất thân truyền đệ tử Pháp Ân.\r\n\r\n    “Mười người các ngươi hãy chuẩn bị cho tốt, ta không hy vọng các người cũng giống như 3 sư huynh bọn họ.” Vũ Thần đạm mạc nói.\r\n\r\n    “Vâng, thưa sư phụ!”\r\n\r\n    Mười người này cùng cung kính vâng lệnh, bọn họ đều biết ý lão sư muốn nói gì.\r\n\r\n    “Nếu sợ chết, các người có thể từ bỏ, số Thánh vực cường giả muốn có cơ hội này rất nhiều.” Vũ Thần thản nhiên nói, đoạn lập tức nhìn thoáng qua 10 gã đệ tử, nhìn thần sắc bọn họ, lúc này ông ta mới hài lòng gật gật đầu, rồi trực tiếp rời đi.\r\n\r\n    Trong một gian đại sảnh dưới mật thất trong lòng đất, Tạp Tư La Đặc ngồi xuống, hắn đã phải bay mất một hồi lâu, vừa từ Ba Lỗ Khắc thành, gặp Ba Khắc rồi mới tới được đây. Vốn Tạp Tư La Đặc cứ tưởng rằng Lâm Lôi sống ở Hắc Ô sơn.\r\n\r\n    “Tạp Tư La Đặc, ngươi tạm thời cứ ngồi ở đaya một lát, ta đi thông báo cho Lâm Lôi.” Ba Khắc mỉm cười bảo.\r\n\r\n    “Được rồi.” Tạp Tư La Đặc rất là khách khí.\r\n\r\n    Ba Khắc lập tức rời khỏi đại sảnh, hắn chỉ vài bước chân đã dễ dàng tiến tới cánh cửa thần bí nọ. Tạp Tư La Đặc cũng rất tuân theo quy củ, không hề dùng Tinh thần lực do thám. Dù sao Ba Khắc cũng là Thánh vực cường giả, có thể dễ dàng nhận ra Linh hồn lực của y.\r\n\r\n    Tới trước cánh cửa nọ.\r\n\r\n    Cứ từng bước một, Ba Khắc đã tiến vào trong vi hình vị diện.","title":"0329"}