{"text":"﻿    Rất nhanh, tiểu nhị đã đưa thùng tắm nước ấm đi vào, còn có hai bát nước gừng đường.\r\n\r\n    Tống Mạch ngửa đầu uống một bát, bưng một bát khác đưa đến trước giường. Đường Hoan không cần uống, bị hắn một ngụm lại một ngụm ép uống xuống, bón đến một ngụm cuối cùng, hắn còn không chịu đi. Hai người hôn đến khó tách rời, Tống Mạch dứt khoát ôm lấy người, cùng nhau nhảy vào thùng tắm ngâm nước ấm.\r\n\r\n    Sau khi đi ra, Tống Mạch lại lau khô cho nàng một lần, sau đó đứng yên, chờ nàng giúp hắn.\r\n\r\n    Đường Hoan giảo hoạt cười, cố ý từ trên giá lấy ra khăn lau sạch sẽ, làm bộ muốn lau cho hắn.\r\n\r\n    Tống Mạch không thay đổi sắc mặt, nắm lấy tay nàng, ánh mắt có chút nguy hiểm: \"Tiểu Ngũ, nàng hiểu ý của ta mà.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đường Hoan cúi đầu, chôn ở ngực hắn: \"Thiếu gia, chàng bắt nạt người.\"\r\n\r\n    \"Cái này gọi là bắt nạt à?\"\r\n\r\n    Nữ nhân của mình lại tới trêu chọc hắn, Tống Mạch quyết định dạy dỗ nàng một chút, chợt ôm lấy người trở lại trên giường, ngón tay thuần thục đưa vào, căn bản không cho nàng cơ hội cầu xin tha thứ, ngăn chặn miệng nàng dùng sức rút ra.chơi đùa. Đường Hoan vừa rồi đã trút ra một lần, làm sao còn chịu được, đẩy hắn không ra bèn cào sau lưng hắn. Tống Mạch đau buông nàng ra, Đường Hoan còn chưa kịp cười, đã thấy hắn đứng dậy muốn đi lấy đai lưng, nàng vội nhào qua ôm lấy hắn: \"Thiếu gia tốt thiếu gia tốt, đừng nóng giận, bây giờ Tiểu Ngũ hầu hạ ngài.\"\r\n\r\n    Nàng nói như vậy, mặt Tống Mạch không khỏi lại có chút nóng lên. Nàng sẽ không phải không thích như vậy, cho nên không muốn chứ?\r\n\r\n    Mặc dù trong lòng chờ đợi, nhưng Tống Mạch không muốn miễn cưỡng nàng, bình tĩnh một lát, ôm người nói: \"Tiểu Ngũ, nàng không muốn thì thôi, ta không nhất định phải.\"\r\n\r\n    Thật khờ!\r\n\r\n    Đường Hoan hôn nhẹ lên ngực hắn: \"Không có, ta bằng lòng, chẳng qua là, chàng, ta muốn bịt kín mắt chàng, không cho chàng nhìn ta như vậy.\" Bàn tay nhỏ bé cầm vật giơ lên cao cao kia của hắn, thanh âm vừa nhỏ vừa nhẹ: \"Nơi này của chàng lớn như vậy, bộ dáng lúc ăn nhất định rất khó coi, ta không muốn cho chàng nhìn.\"\r\n\r\n    Tay nàng nhẹ nhàng vỗ về chơi đùa, hô hấp của Tống Mạch hoàn toàn rối loạn: \"Tiểu Ngũ...\"\r\n\r\n    Đường Hoan đi lên liếm cổ họng của hắn, đuổi theo nó khẽ cắn: \"Thiếu gia, muốn bịt mắt không?\"\r\n\r\n    Muốn hay không?\r\n\r\n    Tống Mạch không nói chuyện, nghiêng mắt nắm lấy đai lưng, tự mình buộc lên.\r\n\r\n    Cửa sổ nửa mở, nhưng trời mưa lớn như vậy, bọn họ lại là ở lầu hai, không cần lo lắng bị người nhìn thấy.\r\n\r\n    Đường Hoan đẩy người nằm ở trên giường, nàng nằm sấp lên theo, dùng mềm mại của mình dán lên lồng ngực dồn dập phập phồng của hắn. Nàng hôn mũi hắn hôn khuôn mặt hắn, một tay hắn đặt ở trên lưng nàng sờ soạng không ngừng, một tay từ cạnh thắt lưng nắm mềm.mại kia. Đường Hoan không chịu, ở trên người hắn cọ lên xuống, giống như con cá trạch trơn trượt, trêu chọc nam nhân nhiều lần đều muốn xoay người áp nàng xuống phía dưới, xem nàng còn có thể trốn đi nơi nào.\r\n\r\n    \"Thiếu gia, chàng thích ta lau bên trên trước, hay là bên dưới?\" Đường Hoan thổi khí vào trong lỗ tai hắn.\r\n\r\n    \"Tùy nàng.\" Tống Mạch gắng gượng giả bộ trấn định.\r\n\r\n    Đường Hoan cười khẽ: \"Ta biết chàng muốn để cho ta lau chỗ nào nhất, thiếu gia yên tâm, ta đây sẽ giúp chàng.\"\r\n\r\n    Tống Mạch nghe xong, buông tay ra, tiện cho nàng đi xuống. Nhưng Đường Hoan cố ý chậm rì rì cọ xuống dưới, ôm cổ hắn bả vai hắn gặm không ngừng, sau đó học theo như hắn hôn “tiểu đậu đậu” của hắn: \"Thiếu gia, vì sao nơi này của chàng nhỏ như vậy? Ăn vào cũng chẳng chơi vui.\" Nặng nề mà hút một ngụm.\r\n\r\n    Tống Mạch chấn động toàn thân, cố nén mới không có đẩy nàng xuống. Phát hiện nàng dường như còn muốn hôn bên kia, Tống Mạch bất đắc dĩ, đành phải nói lời nói thật cho nàng: \"Tiểu Ngũ, đừng hôn, nơi này không có cảm giác, hơn nữa, rất ngứa.\"\r\n\r\n    Đường Hoan không quá tin: \"Làm sao có thể? Chàng hôn ta ta cũng rất thoải mái mà? À, ta biết rồi, chàng muốn bảo ta chạm vào nơi đó nhanh hơn, phải không?\" Nàng mới không mắc mưu, nhắm ngay một viên “tiểu đậu đậu” khác hôn xuống.\r\n\r\n    \"Tiểu Ngũ!\"\r\n\r\n    Tống Mạch không chịu nổi, kẹp lấy chân nàng đè người xuống, ấn lấy hai tay nàng: \"Rất ngứa, không lừa nàng.\"\r\n\r\n    Đường Hoan chớp chớp mắt, cuối cùng cũng tin tưởng hắn không có nói láo, bởi vì Tiểu Tống Mạch không còn kiêu ngạo như vậy nữa rồi.\r\n\r\n    \"Được, ta biết rồi, không hôn nơi đó nữa.\" Đường Hoan lại nằm sấp lên trên người một lần nữa, không hề trêu chọc hắn nữa, hôn dọc theo cái bụng đang căng chặt của hắn xuống dưới. Hô hấp của nam nhân một cái trầm hơn một cái, Tiểu Tống Mạch “uy vũ sinh uy”. Đường Hoan cầm nó, vừa muốn thưởng thức, trong lòng chợt động, tò mò hỏi: \"Thiếu gia, vì sao nơi này của chàng lại xiêu vẹo hướng lên trên, ta còn muốn giúp đỡ nó xuống.\"\r\n\r\n    Hô hấp của nàng phun ở chỗ kia, dường như xuống thêm một chút nữa là có thể gặp được nó rồi. Tưởng tượng thấy môi đỏ mọng của nàng lập tức sẽ vì hắn mà làm loại chuyện này, Tống Mạch hưng phấn lại khẩn trương, nàng càng nói, hắn càng không nhịn được muốn đẩy.thắt lưng đưa vào, làm sao còn có tâm tư trả lời vấn đề ngốc nghếch của nàng?\r\n\r\n    Trên mặt nam nhân nhiễm đầy sắc đỏ, đôi môi khẽ mở ra thở dốc kia cũng càng lộ vẻ mê người, trong lòng Đường Hoan ngứa ngứa, cúi đầu, lần đầu tiên, ngậm vào nơi đó của nam nhân. Thân thể Tống Mạch run rẩy, vật kia mơ hồ lại lớn hơn một chút, căng đầy trong miệng nàng. Đỉnh đầu truyền đến tiếng rên hắn không đè nén nổi, dường như là âm thanh dễ nghe nhất trên đời, Đường Hoan nghe xong rất thích, nuốt hắn đến cùng, lại từ từ phun ra, đầu lưỡi chạm phải nước hắn ứa ra, hương vị có chút lạ. Đường Hoan không muốn ăn nữa, chỉ từ bên dưới hôn vòng quanh lên trên, mấy lần như thế, làm ướt tất cả của hắn, nàng lặng lẽ sờ sờ dưới thân của mình.\r\n\r\n    Tầm tầm rồi.\r\n\r\n    \"Miệng có chút mỏi, thiếu gia, thoải mái không?\" Nàng chậm rãi ngồi dậy, bàn tay nhỏ bé nắm hắn tiếp tục động tác.\r\n\r\n    Trên mặt Tống Mạch nóng cực kỳ, “bịt tay trộm chuông” nghiêng sang một bên, \"ừm\".\r\n\r\n    \"Vậy như thế này thoải mái không?\" Đường Hoan đỡ nơi đó nhắm ngay vào mình, kiên quyết, ngồi xuống đến cùng.\r\n\r\n    Đi đường nhiều ngày như vậy, nam nhân này dung túng nàng đùa giỡn cũng ngược lại đùa giỡn nàng, chỉ là không chịu làm một bước cuối cùng này, có lần hai người thậm chí vì vậy mà ầm ĩ một trận khó chịu. Hỏi hắn, hắn chết sống không nói, Đường Hoan không có thời gian chờ hắn, vì chơi, nàng đã xa xỉ lãng phí nhiều ngày như vậy rồi. Hiện tại không khí vừa vặn, nàng không cho phép hắn trốn nữa.\r\n\r\n    \"Tiểu Ngũ!\"\r\n\r\n    Tống Mạch kéo đai lưng rất nhanh, không thể tin nữ nhân ngồi ở ngang hông hắn. Nơi đó lúc đụng tới nàng, hắn liền ý thức được không đúng, lại không nghĩ rằng nàng đối với bản thân ác như vậy, ngay cả thời gian phản ứng cũng không cho hắn. Có chút tức giận, có chút muốn trách cứ nàng, lại thấy nàng đau thành như vậy còn quật cường cười với hắn, tất cả lửa giận khẩn trương đều biến thành đau lòng. Tống Mạch không dám động, dỗ nàng tựa như dỗ trẻ con: \"Đau à? Còn không mau đi xuống?\" Gắng sức không cảm thụ tư vị được nàng bao quanh thật chặt.\r\n\r\n    \"Đau, nhưng ta sẵn lòng, Tống Mạch, ta muốn làm nữ nhân của chàng.\"\r\n\r\n    Rốt cục hô hấp trở lại bình thường, Đường Hoan chậm rãi chống lên mạn eo hắn, thân mình thả thấp xuống, thay đổi tư thế tương đối thoải mái. Ngẩng đầu, thấy vẻ mặt không tán thành của nam nhân nhìn chằm chằm vào nàng, Đường Hoan cười khổ, ý bảo hắn ngồi xuống. Tống Mạch không nỡ từ chối, đỡ thắt lưng nàng cẩn thận từng li từng tí ngồi dậy, nơi đó không chịu khống chế đưa càng sâu vào trong cơ thể nàng. Đường Hoan liên tục hít vào, lại dù cho như thế nào cũng không chịu buông hắn ra, đợi nàng rốt cục ngồi ở trên đùi hắn, nàng cầm bộ ngực của mình đưa vào trong miệng hắn, khóc cầu hắn: \"Mau ăn ăn, phía dưới đau quá.\"\r\n\r\n    Nàng cầu đến đáng thương như vậy, Tống Mạch đành phải dỗ nàng trước, ngậm vào nơi đó, hết sức dịu dàng, bàn tay to đã ở trên lưng mẫn.cảm của nàng vuốt ve qua lại. Nghĩ thầm chờ nàng hết đau, hắn sẽ đi ra ngoài.\r\n\r\n    Kỹ xảo của nam nhân đã thành thạo từ lâu, Đường Hoan bị hắn ăn rất nhanh đã chỉ còn lại trướng căng đầy. Nàng thẳng eo, vú từ trong miệng hắn trốn thoát. Tống Mạch bất đắc dĩ cũng ngồi thẳng, Đường Hoan nhân cơ hội vịn bả vai hắn làm động tác đứng lên, lại vào trước khi hắn mở miệng tủi thân hỏi hắn: \"Như vậy không thoải mái sao? Vì sao chàng vẫn không chịu muốn ta? Chàng không muốn ta, ta sẽ không thể an tâm, giống như chàng lúc nào cũng có thể rời khỏi ta. Tống Mạch, cho ta, chàng không phải bảo ta sinh con cho chàng sao? Bây giờ chúng ta liền sinh đi.\"\r\n\r\n    Phía dưới là sung. sướng cực hạn, trong lòng lại là nỗi khổ nàng vĩnh viễn không biết. Tống Mạch ôm lấy thắt lưng nàng không cho nàng động, ôm sát người giải thích cho nàng: \"Không phải là không muốn nàng, là … là sợ hãi, sợ nàng biến mất.\" Sợ nàng biến mất, sợ còn phải mang theo những ký ức này chờ nàng mười tám năm, sợ cho dù ta chờ rồi, nàng cũng sẽ không xuất hiện lần nữa.\r\n\r\n    \"Nói lời ngốc nghếch gì vậy, ta làm sao có thể biến mất chứ?\" Đường Hoan ở trong ngực hắn nhíu mày, nhẹ giọng sẳng giọng.\r\n\r\n    \"Tiểu Ngũ, nàng không biết, ta… mấy ngày nay ta thường nằm mơ, mơ thấy sau khi ta muốn nàng, nàng đã biến mất không thấy tăm hơi. Một lần hai lần có thể không phải là thật, nhưng mỗi đêm đều mơ giống nhau, ta không dám thử.\" Tống Mạch nâng cằm nàng lên, hôn nàng: \"Tiểu Ngũ, ta nói rồi, ta muốn “cùng nắm tay dài lâu” với nàng, chờ ta xác định nàng sẽ không đi rồi, ta lại muốn nàng, cho nàng, được không?\"\r\n\r\n    Đường Hoan cười hắn: \"Chàng thật khờ, giấc mơ làm sao có thể tưởng thật? Chàng xem, chàng nằm mơ đều cùng ta làm việc này, nhất định là vô cùng mong nhớ.\"\r\n\r\n    Tống Mạch khẽ giật mình, lập tức trên mặt bốc lửa. Hắn muốn biểu đạt không phải là ý tứ này, nhưng ở trong mắt nàng, chính là hắn ngày ngày nằm mơ đều muốn nàng đi?\r\n\r\n    \"Tiểu Ngũ, nàng nghe ta giải thích, ta...\"\r\n\r\n    \"Ta không nghe, ta chỉ biết là ta là thật, chàng là thật, hiện tại chàng đang ở bên trong ta đó, ta rất thỏa mãn. Tống Mạch, ta muốn làm nữ nhân của chàng, sinh con dưỡng cái cho chàng.\"\r\n\r\n    Đường Hoan ngăn chặn miệng hắn, sau vướng mắc ngắn ngủi, thấy nam nhân vẫn do dự như trước, nàng ôn nhu hôn mắt hắn, sau đó tách ra một luồng từ trong mái tóc dài của mình, lại từ trong mái tóc của hắn tách ra một luồng, ở trước mặt hắn thắt lại, ánh mắt sáng quắc nhìn hắn: \"Kết tóc thành phu thê, đôi ta ân ái không nghi ngờ. Tống Mạch, chàng đã quyết định sống cùng ta cả đời, cũng đừng có hoài nghi, chẳng lẽ giấc mơ kia, còn quan trọng hơn ta “sống sờ sờ” đây sao? Chàng xem, bây giờ ta buộc hai ta vào cùng một chỗ, cho dù ta thật sự biến mất, chàng cũng sẽ biến mất cùng ta, có phải hay không?\"\r\n\r\n    Trong lòng bàn tay trắng nõn, nâng tóc đen quấn vào cùng nhau.\r\n\r\n    Tống Mạch rung mạnh trong lòng, giương mắt nhìn nàng: \"Tiểu Ngũ, nàng nói đều là thật?\"\r\n\r\n    Đường Hoan giảo hoạt cười: \"Câu nào?\"\r\n\r\n    Tống Mạch ôm chặt lấy nàng: \"Kết tóc thành phu thê, nàng thật sự là nghĩ như vậy? Thật muốn sống cùng ta cả đời?\"\r\n\r\n    \"Phải, ta chẳng những là nghĩ như vậy, còn phải làm như vậy.\" Đường Hoan ôm cổ hắn ngửa ra sau, Tống Mạch kìm lòng không đậu theo nàng cúi người xuống. Hai chân Đường Hoan quấn ở bên hông hắn không để cho hai người chia lìa, nằm xong rồi, nàng má đỏ hây hây cười nhìn hắn: \"Tống Mạch, ta thích chàng, chàng … chàng muốn ta nhanh lên, nếu không cho ta, đời này chàng cũng đừng nghĩ gặp ta, sinh con cùng với nữ nhân ở trong mộng của chàng đi đi!\"\r\n\r\n    \"Nói bậy bạ gì đó.\" Tống Mạch cúi đầu muốn hôn nàng.\r\n\r\n    Đường Hoan quay đầu nghiêng sang một bên: \"Ta … ta lại không muốn làm với chàng. Tống Mạch, chàng … chàng người này quá xấu, thế nhưng ở trong mộng làm loại chuyện này cùng nữ nhân khác, chàng … chàng buông...\"\r\n\r\n    Nàng chủ động, Tống Mạch muốn lùi bước, nay nàng muốn trốn, Tống Mạch ngược lại không chịu, đuổi theo hôn đôi môi đỏ mọng của nàng: \"Đừng có đoán mò, nữ nhân trong mộng cũng là nàng, sao nàng ngay cả dấm chua của mình cũng ăn?\"\r\n\r\n    Đường Hoan che mặt hắn không cho hắn đến gần, nhỏ giọng hừ hừ: \"Chàng nói là ta, ta lại không nhìn thấy trong mộng chàng làm những cái gì, chàng... A, chàng làm cái gì vậy?\" Hắn đột nhiên phát lực, thiếu chút nữa đụng nàng lên ván giường.\r\n\r\n    Tống Mạch cắn lỗ tai nàng, phía dưới hung ác đâm.vào rất sâu: \"Nàng không nhìn thấy, cũng không sao, ta … bây giờ ta sẽ làm cho nàng xem, cho nàng nhìn xem, trong mộng ta là … muốn nàng như thế nào... Ừm, Tiểu Ngũ, nàng và trong mộng cũng mềm như vậy, chặt như vậy, cắn ta không tha như vậy.\"\r\n\r\n    \"Không cho chàng nói... A!\"\r\n\r\n    Đường Hoan giơ tay lên che miệng hắn, nam nhân lại đưa hai tay nàng lên đỉnh đầu, tay kia thì càn rỡ. xoa ngực nàng, phía dưới chinh phạt không ngừng, ngoài miệng thì loại lời nào cũng nói ra. Đường Hoan phối hợp với hắn giả vờ xấu hổ, thực ra trong lòng thoải mái muốn chết, lời nói thô tục từ trong miệng hắn nói ra, quả thực so với nửa đêm trộm.tình còn kích thích hơn. Nàng như vậy, hưng phấn của Tống Mạch cũng càng ngày càng cao, vài lần cũng quên mất chỗ tóc dài buộc cùng một chỗ của hai người, muốn ôm nàng dậy thay đổi tư thế, bị kéo đau mới dừng lại. Đường Hoan cười hắn, Tống Mạch mặc nàng cười, phía dưới dùng sức ngăn chặn một cái miệng đang há khác của nàng, chặn chặn làm cho phía trên của nàng không thể lên tiếng.\r\n\r\n    Bên ngoài hạt mưa “lộp bộp” rơi trên mặt đất, trên giường nam nhân thay đổi đa dạng chui vào bên trong của nàng, không biết mỏi mệt.\r\n\r\n    Từ từ, tiếng mưa rơi nhỏ dần, động tác của nam nhân cũng chậm lại.\r\n\r\n    Đường Hoan sắp bị hắn ép buộc muốn chết, nàng đã cho hắn không biết bao nhiêu lần, hắn lại thủy chung không cho nàng, hắn không cho nàng, thì giấc mộng này không thể chấm dứt.\r\n\r\n    \"Tống Mạch, cho ta, ta, ta không còn sức ...\" Hai cánh tay mềm nhũn khoát lên bên cạnh, muốn nắm nệm giường lại không nắm được, Đường Hoan vừa không tự chủ được nhẹ nhàng lắc lư, vừa khàn giọng van xin hắn. Đôi chân bị hắn đặt ở hai bên, cúi mắt là có thể thấy hắn ở trong cơ thể nàng chậm chạp vào chậm chạp ra, mang theo tiếng nước chảy mập mờ.\r\n\r\n    Thực ra Tống Mạch một mực chịu đựng, trong lòng vẫn là có chút sợ hãi.\r\n\r\n    Nam nhân không nghe khuyên bảo, Đường Hoan đến suy nghĩ muốn giết hắn cũng có rồi, trong vô tri vô thức không lựa lời nói: \"Tống Mạch chàng có phải không bắn được hay không vậy?\"\r\n\r\n    Sắc mặt Tống Mạch nhất thời rất khó coi, không nói được một lời, phía dưới gây ra động tĩnh so với bất kỳ câu trả lời nào đều có tác dụng hơn.\r\n\r\n    Đường Hoan “a a” khóc van xin, nhưng lần này nam nhân cũng không còn cách nào dịu dàng nữa, ép hai chân nàng mở ra càng lớn hơn nữa, dán vào nàng đẩy. đẩy đẩy về phía trước như giã gạo, trong đầu chợt đau nhói, Tống Mạch muốn dừng lại suy nghĩ cho rõ, nhưng thân thể không bị hắn khống chế, tự phát cố gắng động tưởng như sắp leo đến đỉnh núi.\r\n\r\n    Tống Mạch không biết nên tiếp tục làm hay là tiếp tục suy nghĩ, khoái.cảm lại đúng hẹn tới phun ra.một ít, trong đầu từng bức họa đột nhiên xuất hiện, hắn bỗng dưng mở to mắt cúi đầu nhìn nàng: \"Thủy Tiên?\"\r\n\r\n    Đường Hoan nhắm mắt lại, làn ánh sáng trắng thổi quét nàng đi.\r\n\r\n    Thủy Tiên thì Thủy Tiên đi, Tống Mạch, ta chỉ cầu ngươi dừng lại ở chính chỗ ấy.\r\n\r\n    -----\r\n\r\n    Tác giả nói ra suy nghĩ của mình: kế tiếp là giấc mộng thứ ba đếm ngược, kính xin chờ mong câu chuyện thiên kim tiểu thư và tặc hộ viện!\r\n\r\n    Chữ \"Tặc\" này, Giai Nhân cảm thấy rất sinh động, mọi người bổ xung cho biểu hiện của Tống hộ viện trước đi, OO~","title":"9 Giấc Mộng Xuân Của Nữ Hái Hoa Tặc - Chương 74"}