{"text":"﻿    <b>Anh Có Thể Làm Được Gì Nữa?<\/b>\r\n\r\n    Tôi cảm thấy Ngô Cứ Lam càng ngày càng bí ẩn, mỗi khi nghĩ mình đã hiểu biết hắn thêm một chút, thì hắn lại cho tôi thêm nhiều kinh ngạc.\r\n\r\n    Mấy ngày nay, tôi cứ mãi suy nghĩ, sau khi thổ lộ, rốt cuộc cũng có vài loại kết quả.\r\n\r\n    Tôi chấp nhận, tôi cũng thích cô…\r\n\r\n    Là đồng ý.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xin lỗi, cô là người tốt, nhưng tôi…\r\n\r\n    Là từ chối.\r\n\r\n    Quá đột ngột, tôi muốn suy nghĩ thêm một chút…\r\n\r\n    Là không đồng ý, cũng không từ chối.\r\n\r\n    Hẳn là chỉ có ba loại kết quả này.\r\n\r\n    Vậy “Tôi biết rồi” là loại kết quả gì đây?\r\n\r\n    Hôm đó, sau khi đối mặt thổ lộ xong, hắn không một chút phản ứng, mặt không chút thay đổi chăm chú nhìn tôi trong chốc lát, sau đó trả lời một câu hoàn toàn thuyết phục: “Tôi biết rồi.”\r\n\r\n    Cùng hắn im lặng đối diện, đã làm toàn bộ dũng khí của tôi nhanh chóng tiêu biến không sót một mảnh, tôi không còn khả năng hỏi thêm câu nào nữa. Khi hắn đi ra mở cửa, ý bảo tôi nên rời khỏi, tôi cũng lập tức không quay đầu lại mà chạy trối chết.\r\n\r\n    Hậu quả chính là ——\r\n\r\n    Mấy ngày nay tôi cứ khổ sở suy nghĩ, “Tôi biết rồi” rốt cuộc là loại kết quả nào?\r\n\r\n    Đồng ý sao? Đương nhiên không phải!\r\n\r\n    Từ chối sao? Biểu tình của hắn lúc ấy lạnh lùng, ánh mắt sâu thẳm, dường như thật sự…\r\n\r\n    Sau nhiều lần tự hỏi, tôi tình nguyện coi “Tôi biết rồi” thuộc loại kết quả thứ ba——không đồng ý, cũng không từ chối.\r\n\r\n    Chuyện cho tới bây giờ, khi suy nghĩ lại, tôi mới phát hiện mình mãi lo nghĩ quả thật buồn cười, tôi rối cứ rắm suy xét có nên thích Ngô Cứ Lam hay không, mà hoàn toàn quên lo lắng người ta có thích tôi hay không.\r\n\r\n    Ngô Cứ Lam là loại người khi nghèo túng đến nỗi quần áo tả tơi, mà còn có thể khó chịu chuyện tôi nấu cơm khó ăn! Đối với tình cảm của mình khẳng định chỉ biết càng khó chịu, điều này tôi thật sự tin tưởng mình nghĩ đúng!\r\n\r\n    Chu Bất Văn nói cho tôi biết, công việc của anh ấy có chút trục trặc, cần gấp rút về nhà giải quyết.\r\n\r\n    Tôi không biết là thật hay giả, nhưng anh ấy có thể rời khỏi đây, như vậy càng tốt. Dù sao, sau khi thổ lộ và bị thổ lộ, cho dù hai người đều muốn giả vờ như không có việc gì xảy ra, thì vẫn luôn có chút ngượng ngùng khó nói, đây không phải là chuyện có thể dùng lý trí vượt qua, chỉ có thể để thời gian tự nhiên làm phai nhạt đi.\r\n\r\n    Chu Bất Văn dựa theo giá cả quy định thuê phòng mà thanh toán sòng phẳng, tôi vốn nghĩ giảm giá chút ít, nhưng bị anh ấy từ chối.\r\n\r\n    Tôi nói: “Chỉ cần ở đây liên tục ba ngày là sẽ có chiết khấu.”\r\n\r\n    Chu Bất Văn nói: “Khách trọ bình thường có thể tùy ý ăn hải sản, tùy ý uống nước hoa quả hay sao? Anh không đồng ý em tính giá như vậy, em cũng đừng thuyết phục anh nữa, nếu không về sau anh đi ở nhà trọ khác !”\r\n\r\n    Tôi không dám nài nỉ thêm nữa, nên cùng Giang Dịch Thịnh đưa Chu Bất Văn ra bến tàu rời đảo.\r\n\r\n    Sau khi Chu Bất Văn đi, không có khách trọ nào khác đến ở.\r\n\r\n    Chính xác là, từ khi nhà trọ khai trương cho đến nay, ngoại trừ Chu Bất Văn, không có một khách hàng nào tìm đến. Số tiền Chu Bất Văn đưa lúc đó chỉ vừa đủ chi trả tiền mua điện thoại cho Ngô Cứ Lam, nói cách khác, từ khúc mở nhà trọ cho đến nay, tôi chỉ có chi, chứ không có thu.\r\n\r\n    Nhìn thấy số tiền trong ngân hàng ngày càng giảm đi, tôi có một loại cảm giác “miệng ăn lở núi”, áp lực thật sự rất lớn.\r\n\r\n    Bất quá, cũng không phải là chuyện gì xấu, ít ra nó làm phân tán áp lực của tôi khi đối mặt với Ngô Cứ Lam.\r\n\r\n    Tôi ở trước mặt hắn trắng trợn bày tỏ, hắn lại giống như chẳng có chuyện gì xảy ra, lời nói cử chỉ chẳng một chút ngại ngùng, chỉ có một mình tôi là trong lòng bất an. Nhưng cho dù bất an cỡ nào, trước hết cũng phải lo kế sinh nhai của bản thân, giải quyết chuyện kinh tế cấp bách, như vậy mới có cơ sở xây dựng tình cảm.\r\n\r\n    Mỗi ngày tôi ngồi trước máy tính, lên các diễn đàn du lịch tuyên truyền khu nhà trọ của mình. Thật ra có chút hiệu quả, lâu lâu lại có điện thoại gọi đến hỏi han này nọ, nhưng khi đối phương hỏi rõ “Giao thông không được thuận tiện, xa bến tàu và khu phố đèn lồng nổi tiếng”, thì bọn họ đều lịch sự nói “Tôi suy nghĩ lại, sẽ gọi điện liên lạc với cô sau.”\r\n\r\n    Lúc tôi tìm việc làm, đã hiểu được câu này, đó là lời từ chối cực kỳ dịu dàng.\r\n\r\n    Nhưng mà, phúc bất trùng lai, họa vô đơn chí.\r\n\r\n    Sáng sớm mỗi ngày lúc chạng vạng, ba của Giang Dịch Thịnh thường cùng bảo mẫu hoặc mẹ của hắn ra ngoài tản bộ. Những người hàng xóm ai cũng biết ông Giang có chút điên điên khùng khùng, khi gặp mặt, họ đều khách khí chào hỏi, sau đó liền cố gắng lảng tránh. Nhưng hôm đó, không biết từ đâu xuất hiện một gã đàn ông xa lạ, hắn kích động làm cho bệnh tình của ông Giang tái phát, khiến ông từ trên sườn núi lăn xuống bãi đá ngầm.\r\n\r\n    Gã đàn ông xa lạ kia nhìn thấy mình gây họa, lập tức bỏ chạy. Người bảo mẫu vội vàng gọi điện thoại xin giúp đỡ, cũng không dám chạy đi bắt người, chỉ có thể tự nhận mình tắc trách.\r\n\r\n    Ông Giang vào bệnh viện, tiền thuốc men giống như dòng nước lũ nhanh chóng bị tiêu sạch. Tuy Giang Dịch Thịnh không có đòi tiền tôi đã nợ hắn, nhưng tôi cảm thấy mình nhất định phải trả.\r\n\r\n    Tôi kéo theo Ngô Cứ Lam đến ngân hàng rút hết số tiền còn lại, vét sạch túi, tổng cộng chỉ còn lại một vạn tám ngàn lẻ bốn mươi sáu đồng.\r\n\r\n    Tôi buồn rầu nhìn chằm chằm sấp tiền ở trên bàn, càng nghĩ, càng đi vào ngõ cụt, đường ra duy nhất chính là mở miệng hỏi mượn Chu Bất Văn.\r\n\r\n    Tôi lấy di động ra, vừa định gọi điện thoại, Ngô Cứ Lam đã từ thư phòng đi tới, bỏ một sấp tiền mỏng lên bàn.\r\n\r\n    Tôi nghi hoặc nhìn hắn.\r\n\r\n    Ngô Cứ Lam nói: “Hai ngàn đồng, trước hết đem trả cho Giang Dịch Thịnh.”\r\n\r\n    Tôi hỏi: “Đây là…Tiền lương tôi đã đưa cho anh?”\r\n\r\n    Ngô Cứ Lam không nói gì, hiển nhiên cảm thấy được tôi hỏi một câu quá ngu ngốc.\r\n\r\n    Chuyện này là sao? Tôi nói: “Cho dù cầm luôn tiền của anh đem trả, chúng ta cũng chỉ còn có bốn mươi sáu đồng, sống như thế nào? chắc chắn là phải đi vay rồi! Dù là gì thì trước sau cũng phải đi mượn tiền, quên đi, anh đem tiền của anh cất vào đi!”\r\n\r\n    Tôi bấm số điện thoại, nhạc chuông ở đầu dây bên kia vang lên.\r\n\r\n    Cái điện thoại này là thứ rẻ liền, sau khi bị rơi xuống đất một lần, tính năng liền trở nên quái lạ, nói chuyện rất tốt, nhưng âm thanh nghe được lại bị lỗi nghiêm trọng, đặc biệt chói tai. Tôi không muốn lỗ tai phải nghe những âm thanh khó nghe như vậy, nên cầm cái điện thoại tránh xa lỗ tai, tự mình nhìn chằm chằm vào màn hình, khi nào nhìn thấy điện thoại có người nghe, sẽ để lên sát tai.\r\n\r\n    Ngô Cứ Lam giằng lấy cái điện thoại, “Tôi còn năm trăm đồng.”\r\n\r\n    “Vẫn chưa đủ!”\r\n\r\n    “Tôi sẽ nghĩ cách.”\r\n\r\n    Điện thoại đã có người nghe, giọng nói của Chu Bất Văn lúc nhỏ lúc lớn truyền đến, “Tiểu La, a lô, Tiểu La…” Ngô Cứ Lam nắm chặt cái điện thoại, không chịu buông ra.\r\n\r\n    Tôi nhỏ giọng hỏi: “Anh không muốn tôi mượn tiền Chu Bất Văn?”\r\n\r\n    Ngô Cứ Lam không trả lời câu hỏi của tôi, chỉ nói: “Chuyện tiền bạc, tôi sẽ nghĩ cách.”\r\n\r\n    “Vậy…” Tôi cau mày, rút điện thoại ở trong tay hắn ra.\r\n\r\n    Lần này Ngô Cứ Lam không có dùng sức giữ lại, trong mắt của hắn ánh lên một chút ảm đạm, hắn mím chặt môi, cúi đầu nhìn tay của mình.\r\n\r\n    Tôi cầm cái điện thoại để sát vào tai, mắt vẫn nhìn Ngô Cứ Lam, “A lô, Đầu To, vừa rồi tín hiệu không được tốt. Không có gì đâu, chỉ là muốn gọi điện thoại hỏi thăm anh chút thôi…”\r\n\r\n    Ngô Cứ Lam lập tức ngẩng đầu nhìn về phía tôi, trên mặt không có một chút biểu cảm, nhưng trong ánh mắt thâm sâu ấy giống như có biển cả dưới ánh mặt trời ngày hè trong vắt tươi đẹp, hào quang lóng lánh.\r\n\r\n    Hàn huyên với Chu Bất Văn vài câu, tôi cúp điện thoại. Lấy sấp tiền hai ngàn đồng ở trên bàn, tôi cười tủm tỉm nói: “Tôi đi trả tiền.”\r\n\r\n    Ngô Cứ Lam không nói một lời, theo tôi đi ra sân.\r\n\r\n    Tôi nói: “Anh không cần phải đi, chỉ có vài bước thôi, không thể nào lại gặp chuyện không hay, hay cướp bóc gì đâu.”\r\n\r\n    Ngô Cứ Lam không khách khí, liền chế giễu: “Cô là chuyên gia gây họa.” Hắn bước không nhanh không chậm, vẫn đi theo bên cạnh tôi.\r\n\r\n    Tôi mất hứng bĩu môi, sau đó lại mím môi lặng lẽ mỉm cười.\r\n\r\n    Hai chúng tôi đến nhà của Giang Dịch Thịnh, không để ý đến lời phản đối của Giang Dịch Thịnh, kiên quyết đưa tiền trả cho hắn.\r\n\r\n    Về đến nhà, tôi cầm lấy bốn mươi sáu đồng còn lại, vươn tay về phía Ngô Cứ Lam, “Tiền của anh đâu?”\r\n\r\n    Ngô Cứ Lam đưa năm trăm cho tôi, tôi cất đi ba trăm, đưa cho Ngô Cứ Lam hai trăm bốn mươi sáu đồng, chúng tôi xem như chia tài sản đồng đều cho cả hai.\r\n\r\n    Tôi nói: “Cùng nhau nghĩ cách đi!”\r\n\r\n    Buổi tối, tôi nằm ở trên giường, nhìn ba trăm đồng còn sót lại của mình. Buồn rầu thở dài, nhưng chỉ chốc lát sau, lại nhịn không được nhe răng ngây ngốc cười rộ lên.\r\n\r\n    Ngày hôm sau.\r\n\r\n    Nhờ mấy người ngư dân quen biết bán cho tôi một đống lớn các loại ốc biển to nhỏ, tôi bắt đầu làm vòng tay, vòng cổ, móc khóa, đồ vật trang trí linh tinh… Tay nghề này là tôi theo ông nội học được.\r\n\r\n    Lúc ông nội còn trẻ, vì mưu sinh, ông thường theo thuyền rời bến đánh cá, ở trên biển ít nhất là nửa năm. Ông không có tiền, mua không nổi trang sức, đành suy nghĩ cân nhắc dùng các loại ốc biển đủ loại hình dạng và màu sắc làm ra mấy thứ xinh đẹp tinh xảo. Sau khi rời thuyền, ông mang về tặng cho bà nội.\r\n\r\n    Sau khi bà nội qua đời, ông vẫn như trước dùng ốc biển làm ra nhiều thứ linh tinh. Chờ tích góp đến số lượng nhất định, ông thuê chỗ ở bến tàu bày bán.\r\n\r\n    Trước đây, tôi nghĩ ông là vì kiếm tiền, sau này mới hiểu được, kiếm tiền chỉ là một phần nguyên nhân, nguyên nhân chính là tưởng nhớ. Ông nội muốn tưởng nhớ đến khoảng thời gian phiêu dạt trên biển từ tối mù đến sáng bạch, tưởng nhớ sau mỗi lần trải qua hành trình gian nan, luôn có một người phụ nữ đứng ở bến tàu dịu dàng chờ ông trở về.\r\n\r\n    Trong trí nhớ của ông nội, ốc biển là vô số điều tốt đẹp vui vẻ, nên lúc ba hỏi ý kiến ông về tên của tôi, ông đã không chút do dự lấy chữ “La” đặt vào đó.\r\n\r\n    Đại khái bởi vì có chút duyên phận, nên từ nhỏ tôi đã thích nghịch ngợm những con ốc biển xinh đẹp đủ loại hình dáng và màu sắc. Nhờ ông nội dốc lòng truyền dạy, tôi đã làm được rất nhiều thứ như vòng cổ, vòng tay, móc khóa, chuông gió, hộp cắm bút, chân nến, hộp trang sức, hộp xà phòng, chậu hoa… Đương nhiên, tay nghề của tôi không thể so với tay nghề của ông nội, nhưng mỗi một vật tôi đều tỉ mỉ thiết kế, cẩn thận khắc đẽo, so với nhiều loại đồ trang trí làm từ ốc bằng công nghệ hiện đại, không hề thua kém. Nên trên cơ bản, mỗi lần tôi và ông nội bày bán, rất nhanh sẽ bán hết.\r\n\r\n    Chẳng qua, làm mấy thứ này rất mất thời gian, giá cả khẳng định không lời bằng những cửa hàng mỹ nghệ cao cấp, cho nên tính chi phí về thời gian, kiếm lời chẳng được bao nhiêu.\r\n\r\n    Nhưng hiện tại nhà trọ đang không có khách, tôi quyết định trước hết dùng tay nghề này kiếm chút tiền mua thức ăn! Ít ra đảm bảo tôi và Ngô Cứ Lam không bị chết đói.\r\n\r\n    Tôi vừa ngồi chờ điện thoại chào đón khách hàng mới, vừa làm trang sức bằng vỏ sò và ốc biển.\r\n\r\n    Ngô Cứ Lam đã đi đâu đó, hắn từ bờ biển mang về một khối gỗ, cầm lấy dụng cụ làm mộc của ông nội, vừa gọt vừa đẽo… Tôi nhìn qua thấy dáng vẻ của hắn rất phức tạp cao thâm.\r\n\r\n    Vài ngày sau, tôi loáng thoáng nhìn ra Ngô Cứ Lam muốn làm cái gì. Nhưng tôi cũng thật sự không tin tưởng vào suy đoán của mình.\r\n\r\n    “Anh… đang làm đàn tranh sao?”\r\n\r\n    “Đàn cổ.” Ngô Cứ Lam lạnh lùng liếc mắt nhìn tôi một cái, “Hai cái khác nhau xa.”\r\n\r\n    Cổ cầm: có 7 dây, gắn với 7 trục làm bằng gỗ và có khi bằng ngọc để lên dây đàn. Đàn Tranh: có 16 dây, nên thường được gọi là thập lục cầm. Hiện nay Cổ cầm ít được phổ biến và đang bị mai một dần, chỉ còn khoảng 200 người biết Cổ cầm ở Trung Quốc. Cả hai đều được làm từ gỗ cây ngô đồng, tùy theo mục đích và tên gọi mà chúng có hình dạng và âm sắc khác nhau.\r\n\r\n    Tôi dại ra ba giây, sau đó ha ha cười gượng, “Không khác nhau lắm, đều là nhạc cụ.”\r\n\r\n    Thân đàn sau khi làm xong, Ngô Cứ Lam bắt đầu làm tới dây đàn. Tôi biết khúc gỗ này là hắn kiếm được từ bờ biển về, không tốn một xu.\r\n\r\n    Nhưng dây đàn cổ… Tôi thật không nhớ rõ trên đảo này có cửa hàng bán mấy thứ phong nhã như vậy.\r\n\r\n    “Anh mua dây đàn ở đây vậy?”\r\n\r\n    “Taobao”\r\n\r\n    Taobao.com là một trang web bán hàng online nổi tiếng ở Trung Quốc.\r\n\r\n    “…” Tôi quyết định yên lặng tránh sang một bên.\r\n\r\n    Tôi thực sự vì “Cao hứng làm đàn” của Ngô Cứ Lam mà phát rầu.\r\n\r\n    Trên đảo này đàn dương cầm, đàn Nhị Hồ  tôi đều đã thấy qua, nhưng đàn cổ… Tôi đoán chừng khi chúng tôi đem ra bán, từng người đi ngang qua sẽ vây quanh xem, sau đó im lặng châm cho chúng tôi một cây nến rồi rời khỏi.\r\n\r\n    Nhị Hồ, hay còn con gọi là Nhị cầm hoặc Nam Hồ, là đàn thuộc thể loại kéo, chỉ có hai dây, âm sắc thanh thoát da diết. Nhị cầm giữ vai trò chủ đạo trong Hát Xẩm. Ngày nay thỉnh thoảng nó xuất hiện cả trong dàn nhạc pop, rock hiện đại để tăng màu sắc trong cách phối âm. Ở miền Nam còn gọi là đàn Cò, thường được dùng trong hát tân cô giao duyên.\r\n\r\n    Tôi chỉ có thể chính mình càng thêm cố gắng.\r\n\r\n    Trời xế chiều, tôi xoa xoa cái cổ mỏi nhừ đi ra phòng khách, nhìn đến ánh chiều tà trong sân vườn, cỏ cây xanh tốt, hoa rơi lả tả, Ngô Cứ Lam mặc áo trắng quần đen, ngồi trên bậc thang đá dưới mái hiên, trong tay cầm một cây đàn cổ màu đen, vẻ mặt thẫn thờ nhìn về phía chân trời xa xăm.\r\n\r\n    Trong nắng chiều tràn ngập, nhuốm màu đỏ hồng như son, thân ảnh của hắn mơ hồ ẩn hiện như khói sương, phảng phất bóng dáng một vị công tử tuyệt thế, ngồi cô độc trầm mặc trong mấy bộ phim điện ảnh cổ trang.\r\n\r\n    Lòng tôi chợt thấy hoảng sợ, trong đầu nghĩ, về sau nhất định sẽ cười nhạo bộ dáng mấy cô gái não tàn fan cuồng ngôi sao điện ảnh giống như tôi lúc này. Với vẻ đẹp trước mắt, tôi tuyệt đối không được để ý tới.\r\n\r\n    Ngô Cứ Lam phát hiện tôi đang nhìn chăm chú, vẻ mặt nghiêm túc lại, khôi phục bộ dáng lạnh nhạt thường ngày, nhìn về phía tôi.\r\n\r\n    Tôi vội vàng chạy đến bên cạnh hắn, giả bộ nhìn cây đàn, hỏi: “Làm xong rồi à?”\r\n\r\n    “Ừ, nhưng mà, chưa được tốt lắm.”\r\n\r\n    Thân màu đen, dây màu trắng, phong cách cổ xưa tao nhã, hình dáng tinh xảo xinh đẹp, tôi liếc mắt một cái đã thích, cảm thấy đàn làm rất tốt, liền âm thầm ra quyết định, cho dù có người hỏi mua, cũng tuyệt đối không bán!\r\n\r\n    Tôi sờ sờ cây đàn, sợ hãi than: “Ngô Cứ Lam, vậy mà anh có thể làm được đàn cổ! Về sau cho dù anh nói mình biết làm ra lửa, kết lưới bắt cá, chắc tôi cũng không lấy làm ngạc nhiên.”\r\n\r\n    “Tôi có thể.”\r\n\r\n    Tôi há hốc miệng, ngây ngốc nhìn Ngô Cứ Lam.\r\n\r\n    Ngô Cứ Lam cho rằng tôi không tin lời hắn, liền đưa cây đàn cho tôi ôm, hắn gom mớ gỗ vụn sót lại sau khi làm đàn. Dùng hai ngón tay xoay thật nhanh một miếng gỗ ở trong tay, vài lọn khói màu xanh nhanh chóng bay ra. Ngô Cứ Lam bắt đầu lấy gỗ vụn rắc lên trên, chốc lát sau, liền thấy được ngọn lửa nho nhỏ.\r\n\r\n    Tôi thì thào nói: “Tôi xem trên TV họ đánh lửa rất chậm.”\r\n\r\n    Ngô Cứ Lam nói: “Do sức lực và tốc độ bọn họ dùng không đủ nhanh và mạnh.”\r\n\r\n    Tôi nhìn cây đàn ở trong ngực mình, nhìn đến ngọn lửa đang cháy, cảm thấy được đầu của mình thật sự choáng váng, rất muốn hỏi hắn một câu “Ngô Cứ Lam, anh có thể làm được gì nữa?”, nhưng mức độ kích thích trái tim thật sự rất có hạn —— hôm nay nên dừng ở đây đi!\r\n\r\n    Ngô Cứ Lam nói: “Cô còn bao nhiêu tiền? Đưa trước cho tôi được không? Ngày mai kiếm được tiền tôi sẽ trả lại cho cô.”\r\n\r\n    Tôi biết rõ cái đàn cổ mà Ngô Cứ Lam làm này, chỉ sợ ngày mai bán không được, nhưng…Tôi lại đem toàn bộ hơn một trăm đồng đưa cho Ngô Cứ Lam, tủm tỉm cười, nói: “Được.”\r\n\r\n    …………………\r\n\r\n    ĐÀN CỔ\r\n\r\n    ĐÀN TRANH\r\n\r\n    ĐÀN NHỊ\r\n\r\n    Tôi trốn ở phòng ngủ, gọi điện thoại cho Giang Dịch Thịnh.\r\n\r\n    Bệnh tình của ông Giang đã tương đối ổn định, Giang Dịch Thịnh không cần tối đến phải ở bên giường chăm sóc, nên đã thoải mái hơn nhiều. Tôi hỏi Giang Dịch Thịnh nếu có thời gian, nhờ hắn tìm giúp tôi vài người bạn am hiểu âm luật, giả vờ đến mua đàn của Ngô Cứ Lam. Giá cả không quá mắc, cũng không quá rẻ, hơn một ngàn là được!\r\n\r\n    Tôi nói Giang Dịch Thịnh ứng trước cho tôi, khi nào tôi bán được mấy thứ linh tinh làm từ ốc, sẽ trả lại cho hắn.\r\n\r\n    Giang Dịch Thịnh có chút dao động, “Em xác định Ngô Cứ Lam làm được đàn cổ, là loại nhạc khí thần kỳ có ở trong mấy bộ phim truyền hình cổ trang sao? Không phải em lấy thứ đàn không ra gì biến thành nhạc khí đấy chứ?”\r\n\r\n    “Ngốc mới không phân biệt được ?!” Tôi hoàn toàn quên chính mình mới vừa nãy còn không phân biệt được đàn tranh và đàn cổ.\r\n\r\n    Giang Dịch Thịnh kích động xuýt xoa, hận không thể lập tức chạy tới cúng bái Ngô Cứ Lam.\r\n\r\n    Tôi bảo hắn ngày mai hãy đến, nhớ tìm bạn bè tới cổ động nhiều nhiều một chút, phải giả vờ có am hiểu văn hóa! Nếu không diễn trò sẽ không giống! Dù sao đó cũng là đàn cổ!\r\n\r\n    Sáng sớm, sau khi rời giường.\r\n\r\n    Tôi vốn nghĩ làm bộ đột nhiên nhận được một cuộc điện thoại của Giang Dịch Thịnh, nói rằng hắn có hứng thú với tay nghề làm đàn của Ngô Cứ Lam, muốn buổi chiều đến xem. Thật không ngờ, sáng sớm Ngô Cứ Lam đã rời nhà, hắn để lại cho tôi một tờ giấy, nói rằng phải làm một số chuyện, có thể về trễ một chút.\r\n\r\n    Tôi nhìn chăm chú vào tờ giấy một lúc lâu, không phải nội dung của lời nhắn có gì đặc biệt, mà là chữ viết của hắn, ngay ngắn thẳng tắp, khí thế hiên ngang, so với bảng chữ cái làm mẫu còn đẹp hơn gấp bội. Bất quá, ngay cả đàn cổ hắn còn có thể làm được, chữ viết đẹp hơn bình thường một chút cũng không có gì ngạc nhiên.\r\n\r\n    Tôi nhìn cái đàn cổ đang đặt trong thư phòng, biết hắn không phải mang đi bán, nên cũng yên tâm.\r\n\r\n    Tôi vừa làm vật phẩm trang sức, vừa ngồi chờ Ngô Cứ Lam. Đợi đến xế chiều, Ngô Cứ Lam còn chưa về, ngược lại Giang Dịch Thịnh cùng vài người bạn đến “mua” đàn cổ.\r\n\r\n    Tôi mang đàn cổ đặt trên bàn trà ở phòng khách, Giang Dịch Thịnh cùng mấy người bạn vây quanh cây đàn vừa xem, vừa bàn luận. Đừng nói, mỗi người nhìn qua đều có chút kỳ lạ, tác phong khá khác thường, rất giống như cổ nhân đang ngắm đàn.\r\n\r\n    Một tiên sinh họ Đới mắt đeo gọng kính cổ màu đen, chân mang giày vải màu đen, cách ăn mặc toát ra khí chất “nho sinh đạo giáo”, hỏi: “Cây cổ cầm này, Thẩm tiểu thư bán bao nhiêu tiền?”\r\n\r\n    Tôi nói: “Hơn một ngàn. Tôi xem trên taobao, giá của loại đàn này dao động từ năm trăm đến hai ba ngàn, tôi xem giá trị của nó nên định giá như vậy, nếu nhiều hơn nữa thì hơi quá.”\r\n\r\n    Đới tiên sinh nói: “Xin tiểu thư cho giá thật, tôi rất muốn mua nó.”\r\n\r\n    Đồ của Ngô Cứ Lam làm thật sự có người thưởng thức sao?!\r\n\r\n    Đối với đồ bán được tôi hẳn là phải vui vẻ, nhưng lại không chút do dự nói: “Không bán, tôi muốn giữ lại.”\r\n\r\n    Một đám người đang nói chuyện, thì cánh cổng sân vườn đang khép hờ bị đẩy ra, Ngô Cứ Lam đã trở về.\r\n\r\n    Hắn quét mắt nhìn những vị khách trong phòng khách, gật đầu chào đón với Giang Dịch Thịnh, sau đó khiêng một con cá dài hơn một thước, lập tức đi đến vòi nước bên cạnh nhà bếp, buông con cá xuống.\r\n\r\n    Người ở trên đảo đã nhìn quen với nhiều loại cá, không ai có thắc mắc gì, cười hỏi tôi: “Đàn là do Ngô tiên sinh đây làm sao?”\r\n\r\n    “Đúng vậy ạ!”\r\n\r\n    Tôi bảo Giang Dịch Thịnh ra tiếp đón mọi người, chính mình cầm cái khăn mặt chạy ra.\r\n\r\n    Chờ Ngô Cứ Lam rửa sạch tay, tôi đưa khăn cho hắn, “Giang Dịch Thịnh nghe nói anh làm được đàn cổ, nên tìm vài người bạn có chút am hiểu nhạc cụ đến xem, có người muốn mua đàn của anh.” Bởi vì Đới tiên sinh thật sự muốn mua, lúc nói xong, tôi có chút khẩn trương khác thường.\r\n\r\n    Giang Dịch Thịnh dẫn mấy ngươi bạn của hắn đi tới, cười nói: “Tất cả mọi người thật sự rất thích cây đàn cổ của anh, đang chờ anh ra giá.”\r\n\r\n    Ngô Cứ Lam nhìn lướt qua những người đang vây xung quanh hắn, nói với tôi: “Tôi làm cây đàn này không phải dùng để bán.”\r\n\r\n    “Hả?” Tôi trợn tròn mắt, “Không… Không bán, vậy anh làm để làm gì?”\r\n\r\n    “Tôi đánh đàn.” Ngô Cứ Lam trả lại cái khăn mặt cho tôi, đi vào nhà bếp.\r\n\r\n    Tôi và Giang Dịch Thịnh hai mắt nhìn nhau, không nói được gì, mặt dại ra.\r\n\r\n    Bởi vì không còn cần đóng kịch, nên “diễn viên quần chúng” mà Giang Dịch Thịnh mời đến cũng đều tự nhiên bỏ đi.\r\n\r\n    Tôi càng không ngừng giải thích: “Xin lỗi, ngại quá…”\r\n\r\n    Giang Dịch Thịnh trừng mắt nhìn tôi vài cái, sau đó cùng mấy người bạn của hắn đi ra ngoài.\r\n\r\n    Vài người đang lục tục đi ra cổng, có một người đi cuối cùng, một chân đã bước ra ngoài, trong lúc vô ý tầm mắt liếc qua tảng đá ở góc tường nhà bếp, thấy rõ con cá đang nằm trên đất. Ông ta lập tức thu chân lại, vài bước đi qua, ngồi xổm xuống nhìn thật kỹ, sau đó la to một tiếng: “Cá ngừ vây xanh Đại Tây Dương!”\r\n\r\n    Cá ngừ vây xanh Đại Tây Dương  là một loài cá ngừ trong họ Scombridae. Loài này là loài bản địa cả phía tây và đông Đại Tây Dương cũng như Địa Trung Hải. Hiện nay nó đã gần như tuyệt chủng, tổ chức Hòa Bình Xanh đang lên tiếng bảo vệ. Loài cá này có thể đạt trọng lượng hơn 450kg, dài hơn 3m, nó rất có giá trị thương mại.\r\n\r\n    Những người đi ra khỏi cửa trong phút chốc đều quay trở lại, tất cả cùng vây quanh con cá, kích động vừa nhìn vừa nói.\r\n\r\n    “Đúng là cá ngừ vây xanh Đại Tây Dương!”\r\n\r\n    “Tôi nghe nói ở Nhật Bản, hiện tại cá ngừ vây xanh Đại Tây Dương một cân  có thể bán được 3.500 bản Anh .”\r\n\r\n    “Đúng vậy! Năm 2013, một con hơn 200kg bán được 150 triệu yên, tính qua nhân dân tệ đại khái là 1.100 vạn .”\r\n\r\n    “Lúc đó là đang đấu giá, bị nâng quá cao, ngoài thị trường không cao đến mức như vậy. Nhưng, cũng tuyệt đối không rẻ. Mấy năm trước, khu khách sạn sang trọng tại Tây Hồ ở Hàng Châu nhập khẩu một con cá ngừ vây xanh 70kg, chưa tính phí vận chuyển và thuế nhập khẩu là đã hơn 4 vạn nhân dân tệ , bây giờ chắc giá đã tăng gấp đôi.”\r\n\r\n    “Chậc chậc! Nhiều năm rồi chưa thấy có người bắt được cá ngừ vây xanh.”\r\n\r\n    Tuy rằng, tôi không giống như mấy vị khách sành ăn này, liếc mắt một cái có thể phân biệt ra loại cá và giá trị của nó, nhưng thân là một đứa bé lớn lên ở biển, danh tiếng của cá ngừ vây xanh Đại Tây Dương tôi cũng có biết đến, chẳng qua là chưa từng được nếm thử.\r\n\r\n    Ông nội nói lúc ông còn trẻ, cá ngừ vây xanh không giống như loài cá sau này sẽ trở nên quý hiếm, nhóm thuyền viên thường hay bắt được, ông đã ăn qua rất nhiều lần. Cá ngừ vây xanh ăn sống là ngon nhất, vừa vào miệng lập tức tan ra, giống như cảm giác ăn kem vậy, tôi vẫn không thể tưởng tượng ra được.\r\n\r\n    Giang Dịch Thịnh phản ứng nhanh nhất, cách cái cửa sổ nhà bếp, hắn nói với Ngô Cứ Lam: “Ngô đại ca, nếu anh muốn bán con cá này, phải nhanh chóng đem đông lạnh đi. Thứ này là đồ tươi, để lâu sẽ biến chất, mất giá đấy!”\r\n\r\n    Ngô Cứ Lam mài dao, không ngẩng đầu lên nói: “Không sao cả, tối nay sẽ ăn.”\r\n\r\n    Đôi chân của tôi lập tức mềm nhũn, thiếu chút nữa nằm úp sấp trên mặt đất.\r\n\r\n    Những người khác cũng bị kích động, tất cả đều kinh ngạc, sùng bái, xúc động, khát khao nhìn chằm chằm vào Ngô Cứ Lam.\r\n\r\n    Giang Dịch Thịnh mắt biểu lộ dấu chấm hỏi nhìn tôi, máu trong người tôi cứ sôi sùng sục —đó là tiền, là tiền, là tiền!!! Nhưng lại khẽ cắn môi nói: “Anh ấy muốn ăn, vậy thì cứ ăn thôi!”\r\n\r\n    Giang Dịch Thịnh không nói gì, chỉ lắc đầu, vừa quay đầu lại, hắn tập tức cười tươi như hoa, hòa nhã nói với Ngô Cứ Lam: “Ngô đại ca, tối nay tôi ở lại ăn cơm.”\r\n\r\n    “Được, nhưng cậu phải giúp tôi một tay.” Ngô Cứ Lam vẫn giống như trước, đầu còn chưa nâng lên, đang chuyên tâm kiểm tra xem dao có được mài sắc hay chưa.\r\n\r\n    “Không thành vấn đề!” Giang Dịch Thịnh khoái chí nhận lời.\r\n\r\n    Giang Dịch Thịnh bị Ngô Cứ Lam sai ra ngoài làm việc, năm người bạn mà hắn mời đến vẫn không đi theo hắn rời khỏi.\r\n\r\n    Năm người này coi như là người làm công tác văn hóa, biểu hiện kín đáo, ngượng ngùng, nói trắng ra là có ý muốn ở lại dùng cơm, nhưng ngại không dám nói. Tôi hiểu được ý muốn của bọn họ, dù sao con cá này nhìn qua khoảng bốn năm mươi kg, chúng tôi chỉ có ba người, chắc chắn là ăn không hết!\r\n\r\n    Bọn họ đứng ở trong sân, vừa nhìn Ngô Cứ Lam làm cá, vừa mở tiệc trà bàn luận. Từ ăn cá cho tới bắt cá, từ ngư nghiệp trên đảo cho tới bảo vệ môi trường, dường như nói mãi nói chẳng xong.\r\n\r\n    Tôi nhỏ giọng hỏi Ngô Cứ Lam: “Bọn họ… tính sao bây giờ?”\r\n\r\n    Ngô Cứ Lam liếc mắt nhìn bọn họ một cái, lớn tiếng hỏi: “Các ông muốn ăn cá sao?”\r\n\r\n    “Rất muốn!” Trăm miệng một lời, âm thanh hùng hồn.\r\n\r\n    Ngô Cứ Lam mỉm cười, nói: “Hoan nghênh các ông tới Nhà trọ Ốc Biển thưởng thức bữa tối, mỗi người sáu trăm đồng , ngoại trừ cá, còn có rau dưa, hoa quả, đồ uống.”\r\n\r\n    Năm người không hề nghĩ ngợi, đều đồng ý, lập tức tự động xếp hàng vội vàng tới đưa tiền cho tôi, dáng vẻ giống như “chậm chân sẽ mất phần” vậy.\r\n\r\n    Đới tiên sinh nhìn thấy tôi hơi ngại, liền cười nói: “Bây giờ ở thành phố lớn, tùy tiện vào một nhà hàng tốt một chút, ăn bữa cơm cũng đã tốn hết mấy trăm đồng, nhưng mấy chỗ đó làm gì có cá ngừ vây xanh còn tươi như vậy chứ?”\r\n\r\n    Tôi bắt đầu vui vẻ nhận tiền, tiền còn chưa thu xong, lại có người lục tục kéo vào sân, bọn họ thấy có người xếp hàng nộp tiền, cũng tự giác chủ động xếp hàng chờ tới lượt mình.\r\n\r\n    Nghe bọn họ kể lại, tôi mới hiểu được, thì ra sáng sớm nay Ngô Cứ Lam thuê thuyền đánh cá rời bến đi câu, khi trở về đương nhiên phải đến bến tàu. Nơi đó ngư dân hỗn tạp, hắn khiêng một con cá to như vậy, hiển nhiên có người nhận ra là cá ngừ vây xanh quý hiếm, tin tức nhanh chóng được truyền đi.\r\n\r\n    Trên đường hắn về nhà, vô số người đến hỏi, Ngô Cứ Lam trả lời rành mạch: “Đây là bữa tối tự phục vụ của Nhà trọ Ốc Biển.”\r\n\r\n    Không đến nửa giờ, hắn đã tiếp nhận bốn mươi người đặt bàn trước, sau đó tuyên bố bữa tối đã đủ người. Có thể nói, nếu năm người đang ở trong sân này không phải là bạn của Giang Dịch Thịnh mời đến, khẳng định có muốn ăn cũng chẳng được.\r\n\r\n    Đợi mọi người nộp đủ tiền, tôi tổng cộng thu được hai vạn sáu ngàn bốn trăm đồng. Vốn là hai vạn bảy ngàn đồng, nhưng Ngô Cứ Lam lấy đi hết sáu trăm đồng, trả lại cho Giang Dịch Thịnh vì hắn mua rau dưa, hoa quả và đồ uống.\r\n\r\n    Đúng sáu giờ rưỡi tối, bữa tối tự phục vụ chính thức bắt đầu.\r\n\r\n    Trong sân, mấy cái bàn nhỏ được sắp xếp thứ tự, bên trên có phủ một tấm trải bàn bằng nhựa trắng noãn, trông rất ra dáng. Trên bàn đặt đầy đủ các loại rau xanh, gỏi rong biển, salad trộn cùng một số loại trái cây đã bổ sẵn. Nhưng lúc này, mọi người hoàn toàn không có tâm trí chú ý này nọ, bọn họ đang nóng lòng chờ ăn cá ngừ vây xanh. Có thể nói, sáu trăm đồng của bọn họ, tất cả đều vì cá ngừ vây xanh quý hiếm, cho dù có ăn cái gì khác, bọn họ cũng không thèm để ý.\r\n\r\n    Ngô Cứ Lam sau khi chuẩn bị rau dưa, bổ trái cây xong, thừa lúc tôi và Giang Dịch Thịnh bày biện chuẩn bị bàn ăn, hắn liền chạy đi tắm rửa, thay ra một bộ quần áo sạch sẽ.\r\n\r\n    Bên ngoài bức tường của nhà bếp, phía trước vòi nước, có kê một cái bàn dài bằng inox, trên bàn đặt con cá ngừ vây xanh Đại Tây Dương đã được làm sạch sẽ. Ngô Cứ Lam ra đứng phía sau cái bàn dài, biến nó thành một khu bếp nhỏ.\r\n\r\n    Vì muốn thuận tiện rửa ráy vệ sinh này nọ, dưới mái hiên của nhà bếp, ông nội có gắn một cái đèn treo nhỏ. Lúc này, ánh đèn sáng tỏ, chiếu rọi vào áo sơ mi màu trắng như tuyết của Ngô Cứ Lam, làm cho cả người hắn nhìn qua sạch sẽ lãnh đạm một cách dị thường.\r\n\r\n    Ngô Cứ Lam sắc mặt như nước, cúi đầu, đặt con dao đã mài sắc bén lên cái bàn dài.\r\n\r\n    Tất cả mọi người đều tập trung tư tưởng nhìn hắn, tò mò xem hắn làm thế nào để bọn họ cảm thấy hắn không làm phí phạm nguyên liệu nấu ăn tuyệt vời nhất thế gian này.\r\n\r\n    Ngô Cứ Lam ngẩng đầu lên, giới thiệu nói: “Tối nay, tôi muốn làm món ‘Ngư khoái’.”\r\n\r\n    Cái gì? Ngư cái gì?\r\n\r\n    Một số ít người nghe hiểu liền giải thích cho những người còn đang bối rối chưa hiểu: “Ngư khoái, là món Sashimi của Nhật Bản ! Cắt thân cá ra thành từng lát mỏng !”\r\n\r\n    Sashimi  là một món ăn truyền thống của Nhật Bản, thành phần chính là các loại hải sản tươi sống. Sashimi được cắt thành từng lát mỏng có chiều rộng khoảng 2.5 cm, chiều dài 4 cm và dày chừng 0.5 cm, nhưng kích cỡ có thể khác nhau tuỳ vào loại nguyên liệu và người đầu bếp, ăn cùng với các loại nước chấm như xì dầu, tương, các loại gia vị như wasabi, gừng và một số loại rau, nhất là tía tô, bạc hà và củ cải trắng thái chỉ hoặc một số loại tảo biển.\r\n\r\n    Ngô Cứ Lam cầm một con dao mỏng dài, nói: “Kỹ thuật ‘Ngư khoái’ tôi dùng hiện tại vẫn là kỹ thuật ‘Ngư khoái’ đời nhà Đường. Năm đó nó được gọi là ‘Chước khoái’. Nhật Bản học tập kỹ thuật ‘Ngư khoái’ của đời Đường, rồi phát triển thành Sashimi của họ. Có thể nói, Sashimi là một loại kỹ thuật ‘Ngư khoái’, nhưng ‘Ngư khoái’ tuyệt đối không phải là Sashimi.”\r\n\r\n    Ngô Cứ Lam tay phải nắm chặt dao, mũi dao hướng xuống đất, ôm quyền đối với mọi người chắp tay hành lễ, “Lễ ra mắt, vốn nên có chút nhạc cùng xướng tấu, nhưng tôi không thể làm cùng một lúc hai việc, nên chỉ có thể đọc thơ coi như miễn cưỡng thông qua.”\r\n\r\n    Hắn dáng người cao ngất, phong thái tao nhã, khiến mọi người có cảm giác trông thấy một vị công tử quý tộc cổ đại, đang hành lễ đối với mình. Mọi người bị khí khái của hắn dọa sợ, ai nấy cũng đều tự giác thẳng tắp dáng người, cúi đầu đáp lễ.\r\n\r\n    Bọn họ còn chưa kịp ngẩng đầu lên, trong liếng ngâm thơ lanh lảnh, chỉ cảm giác được một tia sáng xẹt qua, một miếng thịt cá đã bay đến cái đĩa đặt sẵn trên bàn.\r\n\r\n    Ngô Cứ Lam vừa cắt cá, vừa ngâm một bài thơ cổ:\r\n\r\n    Hán Việt:\r\n\r\n    “… Ung nhân thụ ngư Giao nhân thủ, tẩy ngư ma đao ngư nhãn hồng.\r\n\r\n    Vô thanh tế hạ phi toái tuyết, hữu cốt dĩ đoá tuỷ xuân thông.\r\n\r\n    Thiên khuyến phúc du quý niên thiếu, nhuyễn xuy hương phạn duyên lão ông.\r\n\r\n    Lạc châm hà tằng bạch chỉ thấp, phóng trợ vị giác kim bàn không…”\r\n\r\n    Đoạn trích trong bài thơ “Văn Hương Khương thất thiếu phủ thiết khoái, hí tặng trường ca.” của Đỗ Phủ , Văn Hương là một huyện xưa, ở tỉnh Hà Nam, Trung Quốc.\r\n\r\n    Dịch thơ:\r\n\r\n    “… Nhà bếp được ngư ông trao cá, Mài dao, rửa sạch, mắt cá hồng.\r\n\r\n    Tuyết trắng im lìm rơi lất phất, có xương thái phiến cũng thành công.\r\n\r\n    Khuyên đám thiếu niên ôm bụng mỡ, Cháo loãng gạo thơm nhường lão ông.\r\n\r\n    Thớt kia vừa buông chưa ướt giấy, Khua đũa gỏi vàng đã trống không…”\r\n\r\n    Trong âm thanh đầy nhịp điệu, hắn cúi đầu và ngẩng đầu tùy ý, giống như vũ đạo, giơ tay chém xuống, tốc độ gió thoảng, từng miếng cá mỏng như tuyết, rơi vào từng cái đĩa sứ màu trắng. Chốc lát sau, trên mấy cái đĩa đã chất đầy những lát cá mỏng, chúng xếp chồng lên nhau, bên dưới mở rộng, phía trên hẹp lại, trông giống như một tòa tháp nhỏ xinh xắn.\r\n\r\n    Mũi dao trong tay của Ngô Cứ Lam hơi đổi hướng, những miếng cá đã rơi đầy mấy cái đĩa sứ. Giang Dịch Thịnh rốt cuộc cũng không quên Ngô Cứ Lam đã phân công từ trước, hắn vội vàng mang những miếng cá trên đĩa sứ đi đến đặt xuống từng bàn của mọi người.\r\n\r\n    Sau khi Ngô Cứ Lam xác định Giang Dịch Thịnh có thể ứng phó, hắn tăng nhanh tốc độ, từng miếng cá mỏng manh giống như tơ liễu bị gió thổi, bay ra liên tục không ngừng.\r\n\r\n    Mọi người vẫn đang hoa mắt mê mẩn, tay trái của hắn lại rút thêm một con dao, tất cả mọi người không đoán ra được hắn muốn làm gì. Tôi giật mình, không thể tin, mở to hai mắt kinh ngạc, hô hấp dồn dập, khẩn trương dõi theo từng động tác của hắn.\r\n\r\n    “A ——“\r\n\r\n    Trong tiếng kêu thất thanh sợ hãi của mọi người, Ngô Cứ Lam dùng hai tay đồng thời khai dao, cắt từng miếng cá.\r\n\r\n    Một nhát giơ lên, một nhát hạ xuống, cả hai tay luân phiên khua múa, giống như một màn vũ đạo cực kỳ đẹp mắt. Nhìn qua hắn không tốn chút sức lực nào, động tác tao nhã thong dong, nhưng mỗi miếng cá đều mỏng manh tựa như cánh ve, một miếng chưa rơi xuống, miếng khác đã bay lên, giống như cơn mưa tuyết lông ngỗng, bay lả tả dày đặc không dứt.\r\n\r\n    Bỗng nhiên tôi muốn đọc qua mấy câu thơ Đường này ——\r\n\r\n    Hán Việt:\r\n\r\n    “Đao minh quái lũ phi”\r\n\r\n    “Khoái bàn như tuyết hạ phong xuy”\r\n\r\n    “Ung tử tả hữu huy song đao, quái phi kim bàn bạch tuyết cao” …\r\n\r\n    Trích trong bài thơ “Bồi Vương Hán Châu lưu Đỗ Miên Châu phiếm Phòng công tây hồ”  của Đỗ Phủ.\r\n\r\n    Trích trong bài thơ “Đối khoái”  của Hạng Tư\r\n\r\n    Trích trong bài thơ “Quan đả ngư ca”  của Đỗ Phủ.\r\n\r\n    Dịch thơ:\r\n\r\n    “Khai dao cắt gỏi như mưa”\r\n\r\n    “Cá mỏng tựa tuyết bay trong gió.”\r\n\r\n    “Nhà bếp hai tay múa song đao, phiến cá hạ bàn đống tuyết cao”\r\n\r\n    Đã từng cảm thấy những hình ảnh này không thể nghĩ ra, không thể tưởng tượng được, nhưng nay lại hiển hiện bày ra trước mắt.\r\n\r\n    “… Quân bất kiến triêu lai cát kỳ, chỉ xích ba đào vĩnh tương thất.”\r\n\r\n    Dịch thơ: “…Người nhìn vi xanh cắt mất rồi, sóng nước cận kề có còn chăng”.\r\n\r\n    Hai câu cuối trong bài thơ “Quan đả ngư ca” của Đỗ Phủ.\r\n\r\n    Câu thơ cuối cùng vừa ngâm xong, vũ điệu khai dao cũng chấm dứt, trên cái bàn dài chỉ còn bộ xương cá màu trắng toát, trên mấy cái bàn ăn, đặt chỉnh tề tổng cộng bốn mươi tám đĩa cá cắt lát, nhìn qua vô cùng tráng lệ, đẹp mắt.\r\n\r\n    Ngô Cứ Lam bỏ dao xuống, nói: “Mời thưởng thức.”\r\n\r\n    Sân vườn im lặng.\r\n\r\n    Một lát sau, có người bắt đầu vỗ tay, chỉ một thoáng, tiếng vỗ tay vang lên như sấm. Bọn họ quá mức rung động, thậm chí tìm không được từ ngữ thích hợp để ca ngợi, chỉ có thể dùng sức vỗ tay, để diễn tả cảm xúc kích động và kinh ngạc của mình.\r\n\r\n    Ngô Cứ Lam vẫn như trước vẻ mặt không chút thay đổi, dáng vẻ không chút đổi thay, dùng một miếng vải trắng đắp lên bộ xương cá màu trắng toát, phong độ lịch sự, khom lưng cúi chào mọi người, ra dáng một lễ nghi của người Tây Âu, tiếng vỗ tay càng vang lên không dứt. Hắn đi xuyên qua đám người, bước tới dưới mái hiên phòng khách.\r\n\r\n    Ánh mắt của mọi người vẫn đang dõi theo hắn, bọn họ liền phát hiện ở đó có kê một cái bàn làm bằng mây khá dài, trên bàn đặt cây đàn cổ.\r\n\r\n    Ngô Cứ Lam ngồi trước bàn mây, nhẹ nhàng nâng tay, khảy qua dây đàn, tình tình tang tang tiếng đàn thánh thót âm vang.\r\n\r\n    Là bài “Biển và sao trời đêm hè”, tôi trợn mắt há hốc mồm.\r\n\r\n    Tôi nhớ rất rõ, một tháng trước khi hắn vừa nghe bài này, tuyệt đối là lần đầu tiên. Nhưng chỉ có vài lần, hắn đã hoàn toàn lĩnh hội được sao?\r\n\r\n    Trong sân vườn, những người khác tuy rằng cảm thấy có chút hứng thú, nhưng mấy tiết mục như kinh kịch Tứ Xuyên, hay múa bụng kiểu Ả Rập ở những nhà hàng sang trọng bọn họ đều đã xem qua, đối với diễn tấu đàn cổ của Ngô Cứ Lam cũng không có gì kinh ngạc, so với tiết mục “ngư khoái” vừa rồi không còn hoa mắt mê mẩn như trước nữa. Bất quá, vừa rồi là “Động”, lúc này là “Tĩnh”, động tĩnh kết hợp, làm cho tâm trí người xem hoàn toàn thả lỏng. Đầu óc trở nên mẫn cảm thư thái, chính là lúc thích hợp nhấm nháp mỹ thực.\r\n\r\n    Mọi người khẩn trương đi lấy “Ngư khoái”. Những miếng cá mỏng như cánh ve, cơ hồ trong suốt, vừa vào miệng liền tan, ngon không lời nào tả xiết. Ai nấy cũng đều lộ ra vẻ thỏa mãn, cảm thấy buổi tối hôm nay tuyệt đối đáng giá vượt mức mong đợi.\r\n\r\n    ………………………….\r\n\r\n    CÁ NGỪ VÂY XANH ĐẠI TÂY DƯƠNG\r\n\r\n    MỘT MÓN “NGƯ KHOÁI”\r\n\r\n    Chờ khách khứa ra về, quét dọn vệ sinh sạch sẽ, cũng đã hơn 10 giờ đêm.\r\n\r\n    Sau khi tắm táp xong, tôi ngồi xếp bằng trên ghế sa lon, nhìn chằm chằm vào hơn hai vạn đồng đến ngẩn người.\r\n\r\n    Tôi không có thuê nhà, cũng không vay mượn tiền của người khác, nếu chỉ có chi dùng, thì số tiền này đủ cho phí sinh hoạt trong một năm.\r\n\r\n    Mấy hôm trước, tuy rằng tôi đồng ý với Ngô Cứ Lam không hỏi mượn tiền Chu Bất Văn, cũng tự nói với chính mình phải tin tưởng Ngô Cứ Lam, nhưng cho dù thế nào, tôi cũng không ngờ hắn lại có thể giải quyết chuyện “khủng hoảng kinh tế” của chúng tôi nhanh đến như vậy.\r\n\r\n    “Cốc cốc” có tiếng gõ cửa vang lên, tôi vội vàng sửa sang lại quần áo đầu tóc, liền nói: “Mời vào.”\r\n\r\n    Ngô Cứ Lam bưng một cái khay bước vào, trên khay là hai bát cơm rượu trôi nước, hắn đặt trên bàn, “Tối nay cô đã vất vả tiếp đón khách khứa, chắc chưa ăn được no, tôi có làm một chút thức ăn khuya.”\r\n\r\n    Hắn chưa nói dứt lời, tôi liền cảm thấy đói bụng, “Anh không phải cũng giống vậy sao? Cùng ăn nhé?”\r\n\r\n    “Được.” Ngô Cứ Lam ngồi xuống bên cạnh cái bàn.\r\n\r\n    Tôi lê đôi dép đi qua ngồi phía đối diện với Ngô Cứ Lam, khoái chí bưng bát lên ăn, “Hôm nay vất vả cho anh quá, số tiền này…” Tôi chỉ vào sấp tiền trên ghế sa lon, “Anh định làm gì? Gửi ngân hàng…” Tôi nghĩ tới chuyện hắn không có giấy tờ tùy thân, hình như không mở được tài khoản ngân hàng.\r\n\r\n    “Là của cô, cô tự lo liệu đi.” Ngô Cứ Lam tùy ý nói.\r\n\r\n    Tôi thiếu chút nữa bị cái bánh trôi nhỏ xíu làm nghẹn chết, từ lúc nào người làm không chỉ giúp chủ làm việc, mà còn muốn đưa tiền lại cho chủ nữa vậy?\r\n\r\n    Tôi buông cái bát xuống, ho khan vài tiếng, nói: “Anh đưa tiền hết cho tôi? Đó là tiền anh kiếm được mà, tôi chẳng làm gì cả.”\r\n\r\n    Ngô Cứ Lam hơi hơi nhíu mày, giống như đang khổ sở lo nghĩ một cái lý do. Hắn nói: “Cô không am hiểu việc kinh doanh, đưa cho cô, để cô khỏi phải chạy đi vay tiền của người khác.”\r\n\r\n    “A! Tôi mà không hiểu chuyện kinh doanh sao? Chẳng lẽ anh cũng biết nhà trọ của tôi không thể kiếm ra tiền?”\r\n\r\n    “Trước ngày hôm nay quả thật là không thể, nhưng từ ngày mai chắc chắn có thể.”\r\n\r\n    “Ý gì đây? Anh nói rõ một chút!”\r\n\r\n    Ngô Cứ Lam bất đắc dĩ nói: “Muốn kinh doanh nhà trọ, cái thứ nhất là địa điểm, nhà trọ của cô địa điểm không thuận lợi. Nếu địa điểm không tốt, thì cái thứ hai là phải có gì đó đặc sắc, hoặc là có chút tiếng tăm. Chỉ cần đủ danh tiếng, thì cho dù giao thông không thuận tiện người ta cũng có thể chấp nhận được. Đằng này cô chỉ chụp đi chụp lại có bấy nhiêu hình ảnh đó…”\r\n\r\n    “Ảnh chụp! Mấy tấm ảnh đó đều có chỉnh sửa hết rồi! Rất đẹp!”\r\n\r\n    “Mấy tấm ảnh của cô so với các nhà trọ khác không có gì khác biệt.”\r\n\r\n    Tôi có chút khó chịu, nhưng không phải không thừa nhận Ngô Cứ Lam nói rất đúng, “Vậy sau ngày hôm nay có cái gì thay đổi?”\r\n\r\n    “Con người thích mới lạ hấp dẫn, còn thích khoe khoang mình mua được giá hời. Đương nhiên, không phải là tham lam thích mua rẻ, mà điều đó có thể chứng minh bọn họ với tầm nhìn, phẩm vị, và trí tuệ của mình mới có thể mua được giá rẻ, bọn họ sẽ rất vui vẻ hứng thú. Những vị khách hôm nay, về sau cho dù họ có ăn bữa tiệc đặc biệt hay xa hoa nào nữa, cũng sẽ không quên sáu trăm đồng của bọn họ có thể mua được bữa tối này.”\r\n\r\n    Tôi ngây ngốc nhìn Ngô Cứ Lam.\r\n\r\n    Kỳ thật, trong lòng tôi vẫn cho rằng Ngô Cứ Lam ra giá quá thấp. Những vị khách hôm nay nếu không phải thuộc dạng sành ăn, thì cũng là các nhân vật có chút ảnh hưởng ở trên đảo, bọn họ đều biết rõ cá ngừ vây xanh có giá trị trên thương trường như thế nào. Cho dù ra giá đến hai ngàn, bọn họ khẳng định cũng sẽ ăn. Còn chưa bàn đến tài nghệ “cắt cá thành lát” của Ngô Cứ Lam, chẳng ai cảm thấy tiền của mình bỏ ra phung phí cả.\r\n\r\n    Tôi vốn tưởng Ngô Cứ Lam thật sự không biết giá cả thị trường của cá ngừ vây xanh, nhưng hắn đã mở miệng ra giá, tôi cũng không định nói thêm nữa. Thật không ngờ, hắn biết rất rõ, chỉ cố ý ra giá thấp, cố ý khiến cho khách hàng cảm thấy bản thân có mắt nhìn độc đáo, ra tay chính xác, lúc người khác không để ý đã có thể mua được giá quá hời, cho nên chỉ có bọn họ là lời to.\r\n\r\n    Nhưng Ngô Cứ Lam thật sự thiệt thòi sao? Hắn dùng sáu trăm đồng mua trí nhớ cả đời của bọn họ —— mãi mãi không quên, vui vẻ hứng thú.\r\n\r\n    Tôi cảm thấy Ngô Cứ Lam ngày càng bí ẩn, mỗi khi nghĩ mình đã hiểu biết hắn thêm một chút, thì hắn lại cho tôi thêm nhiều kinh ngạc.\r\n\r\n    Cho tới nay, tôi biết thêm còn có: Nấu ăn, y thuật, kiến trúc, làm đàn, đánh đàn, thậm chí làm ra lửa, kết lưới bắt cá… Một người giỏi một hai chuyện trong đó, không có gì kỳ lạ, nhưng Ngô Cứ Lam lại giỏi tất cả, tôi thậm chí còn hoài nghi hắn chẳng có gì là không giỏi.\r\n\r\n    Rốt cuộc hắn trưởng thành trong hoàn cảnh nào, mà có thể biến thái khác người như vậy?\r\n\r\n    Di động đột nhiên vang lên, tôi nhìn thấy là Giang Dịch Thịnh, liền nhận, “Sao trễ như vậy còn gọi điện thoại cho em?”\r\n\r\n    “Anh có vài lời muốn nói, về Ngô Cứ Lam.”\r\n\r\n    Tôi nghe giọng nói của hắn có vẻ nghiêm túc, không khỏi nhìn thoáng qua Ngô Cứ Lam, liền ngồi thẳng người dậy, “Anh nói đi.”\r\n\r\n    “Lúc trước, em nói với anh là cảm thấy không nên thích Ngô Cứ Lam, anh không phản đối, cũng không ủng hộ, bởi vì anh nghĩ không phải lo lắng lắm về điều kiện kinh tế cũng như lai lịch thân phận của hắn, con người của Ngô Cứ Lam rất tốt, đối với em cũng rất tốt, nhưng hiện tại anh thật sự hy vọng em từ bỏ.”\r\n\r\n    Tôi không nhanh không chậm vừa ăn cơm rượu bánh trôi của Ngô Cứ Lam, vừa hỏi: “Vì sao?”\r\n\r\n    “Hôm đó cả người em máu chảy đầm đìa, mắt lại không nhìn rõ, ngay cả người học ngành y chỉ sợ cũng đã luống cuống sợ hãi. Ngô Cứ Lam thì rất bình tĩnh, chẳng những đoán được chính xác thương thế của em, còn sơ cứu đơn giản hiệu quả. Không phải nói hắn làm chuyện đó khó khăn thế nào, mà là dáng vẻ tự tin thong dong kia nhất định phải có kinh nghiệm chắc chắn về lâm sàng, đã tận mắt thấy máu tươi và người chết nhiều lần mới có thể làm được, cũng không phải chỉ cần luyện tập dăm ba tháng là có thể.”\r\n\r\n    Lời nói của Giang Dịch Thịnh, đều giống như những gì tôi suy đoán, tôi nhẹ nhàng “Vâng” một tiếng, tỏ vẻ đồng ý.\r\n\r\n    “Kỹ thuật ‘cắt cá’ của Ngô Cứ Lam tối hôm nay, em cũng đã tận mắt chứng kiến, cho dù là công phu tu luyện mười năm, căn bản cũng không làm được! Nếu em không tin, anh có thể tìm một đầu bếp chuyên nghiệp đến để em hỏi rõ.”\r\n\r\n    “Em tin!”\r\n\r\n    “Còn nữa, hắn còn biết đánh đàn cổ. Đánh được đàn cổ đương nhiên không có gì lạ, anh cũng đánh được đàn nhị! Nhưng còn làm ra đàn nhị thì sao? Hắn có thể lấy một khối gỗ tùy tiện nhặt được ở bờ biển về làm đàn cổ. Hôm nay buổi tối anh nghe hắn khảy đàn xong, liền biết được cây đàn cổ này làm chắc chắn không tệ, âm sắc có thể nói là hoàn mỹ, hắn đánh đàn cũng rất hoàn mỹ. Có thể nói, cho dù là làm đàn hay đánh đàn, Ngô Cứ Lam đều hơn hẳn các bậc tiền bối khác. Tiểu La, em hỏi bản thân em một chút, mấy thứ đó có bình thường hay không?”\r\n\r\n    Tôi không phải là kẻ ngốc ngây thơ không biết gì, cũng không phải không biết trên đời này không có chuyện thần tiên, đương nhiên tất cả đều không bình thường.\r\n\r\n    Tôi nhìn Ngô Cứ Lam, hoảng sợ nghĩ, có nhiều chuyện Giang Dịch Thịnh cũng không biết, nếu hắn biết, khẳng định sẽ càng nói không bình thường.\r\n\r\n    Ngô Cứ Lam ăn xong viên trôi nước cuối cùng trong bát, hắn buông cái bát xuống, ngẩng đầu, bình tĩnh nhìn tôi. Trực giác nói cho tôi biết, hắn biết rõ Giang Dịch Thịnh đang nói cái gì.\r\n\r\n    “Tiểu La, Tiểu La…” Giang Dịch Thịnh kêu lên.\r\n\r\n    Tôi hồi phục tinh thần lại, nói: “Em hiểu anh muốn nói cái gì, những thứ anh nghĩ, em đã đều tự hỏi chính mình. Anh ấy dùng phản ứng thong dong hoàn hảo hơn so với người học nghề y là để giúp em. Anh ấy dùng tài nghệ ‘cắt cá’ tuyệt vời là để kiếm tiền, khiến em không cần phải lo lắng chạy đi vay tiền người khác, hay phải chật vật lo trả tiền lại. Giang Dịch Thịnh, nói cho anh biết một bí mật. Trước đây, cũng bởi vì anh biết đánh đàn nhị, mỗi lần đánh xong anh đều ở trên sân khấu giống như con công xòe đuôi huênh hoang đắc ý, em chỉ có thể ngồi như đứa ngốc ở dưới sân khấu mà vỗ tay. Kỳ thật, em rất không ưa. Đời này thực sự em không thể bằng anh, nhưng em có thể tìm một người bạn trai, nếu hắn chẳng những biết đánh đàn cổ, còn có thể làm đàn cổ…” Tôi nghĩ đến điều này, liền nở nụ cười, “Không phải là đã thắng anh rồi sao? Về sau khi gặp mặt, để xem anh còn dám lấy nhị hồ ra khoe nữa hay không?”\r\n\r\n    Giang Dịch Thịnh im lặng thật lâu sau, bỗng nhiên nhẹ giọng nở nụ cười, “Thẩm La, em kỳ thật mới là người có nguy cơ bị bệnh tâm thần! Nhưng em có biết là anh yêu em không?”\r\n\r\n    “À, vâng… Là loại tình yêu luôn làm cho em phải mất mặt đấy!” Khi Giang Dịch Thịnh còn trẻ, hắn ỷ vào chỉ số thông minh cao, cầm kỳ thi họa mọi thứ đều giỏi, đã không ít lần bắt tôi làm đá kê chân, đi rêu rao chính mình. Có một lần còn khiến cho bữa tiệc sinh nhật của tôi biến thành buổi biểu diễn tài năng gì đó của hắn.\r\n\r\n    Giang Dịch Thịnh thở dài, “Em thật sự đã nghĩ kỹ rồi sao?”\r\n\r\n    Tôi nói: “Có thể tìm được một người không có chuyện gì không làm được, thắng tất cả bạn trai của người khác, là giấc mơ của các cô gái, em cũng không còn cách nào khác.”\r\n\r\n    “Ngô Cứ Lam có phải ở bên cạnh em hay không? Sao anh nghe có vẻ như em đang sợ người nào đó lại bỏ nhà ra đi, nịnh nọt tâng bốc người ta thế?”\r\n\r\n    “Giang Dịch Thịnh, anh không cần lúc nào cũng nhắc nhở chúng ta về chỉ số thông minh của anh.” Tôi nói.\r\n\r\n    Giang Dịch Thịnh cười: “Anh cúp máy đây! Nói với Ngô Cứ Lam đừng giận anh, con người bản tính luôn thiên vị, anh cũng xem hắn là bạn bè, nhưng nếu bắt anh lựa chọn giữa em và hắn, anh chỉ biết sẽ vĩnh viễn chọn em.”\r\n\r\n    Tôi để cái điện thoại xuống, hỏi Ngô Cứ Lam: “Anh biết Giang Dịch Thịnh nói gì sao?”\r\n\r\n    Ngô Cứ Lam thản nhiên nói: “Cho dù không biết cậu ta nói gì, lời của cô, tôi cũng đã nghe được.”\r\n\r\n    Mặt của tôi dần dần ửng đỏ, vừa rồi ba hoa với Giang Dịch Thịnh, chỉ là hy vọng giải thích đối phó với hắn, nhưng lúc này mới cảm thấy được chính mình thật sự có lá gan quá to, da mặt quá dày!\r\n\r\n    “Tôi biết anh không phải là bạn trai của tôi, vừa rồi chỉ là… chỉ là…”\r\n\r\n    Ngô Cứ Lam tựa hồ rất ngạc nhiên một người sao lại có thể đỏ mặt trong phút chốc như vậy, hắn nhẹ nhàng khẽ chạm vào mặt tôi một chút, “Rất nóng!”\r\n\r\n    Tôi chỉ cảm thấy tất cả máu huyết trong người đều bị dồn lên đỉnh đầu, chẳng những mặt bắt đầu nóng bừng, ngay cả lỗ tai cũng bắt đầu nóng hừng hực, khiến cho bàn tay của Ngô Cứ Lam càng thêm lạnh lẽo. Tôi nhịn không được cầm tay của Ngô Cứ Lam, muốn cho hắn một chút ấm áp.\r\n\r\n    Ngô Cứ Lam nhìn tôi, trong ánh mắt thâm sâu tối tăm tràn đầy do dự và đấu tranh.\r\n\r\n    Tôi sợ hắn tiếp theo sẽ rút tay lại, nên theo bản năng dùng toàn bộ sức lực nhanh chóng nắm lấy tay hắn.\r\n\r\n    Ngô Cứ Lam hỏi: “Thẩm La, em thật sự biết mình đang làm gì sao?”\r\n\r\n    Tôi nói: “Em biết!”\r\n\r\n    Ngô Cứ Lam nói: “Căn bản em không biết lai lịch của tôi.”\r\n\r\n    Tôi đỏ mặt, lấy hết dũng khí nói: “Nhưng em biết anh tốt với em. Anh không muốn nói cho em biết, luôn giúp em làm tất cả mọi chuyện, bởi vì anh là người lương thiện, thích giúp đỡ kẻ khác!”\r\n\r\n    Ngô Cứ Lam rũ mắt xuống, trầm mặc không nói.\r\n\r\n    Lòng tôi chậm rãi quặn đau. Tuy tôi chưa bao giờ biết cái gì là luyến ái, nhưng quan tâm chăm sóc, tôi đều cảm nhận được. Tôi chắc chắn như vậy chính là yêu, nhưng ngộ nhỡ… là do tôi hiểu lầm thì sao?\r\n\r\n    Tôi vô cùng khẩn trương, lo lắng rối rắm, nên trong lúc ý nghĩ trong đầu chuyển biến, tôi dường như từ thiên đường rơi xuống địa ngục. Có lẽ thật sự chỉ một mình tôi mơ tưởng, đã đánh mất trái tim mình!\r\n\r\n    Sắc mặt của tôi dần trở nên tái nhợt, lòng bàn tay ứa ra hàn khí, nhiệt độ dường như cũng lạnh lẽo như bàn tay của Ngô Cứ Lam.\r\n\r\n    Ngô Cứ Lam nhìn tôi, nhẹ nhàng nói: “Sau đêm trăng tròn, nếu em vẫn không thay đổi tâm ý, tôi…” Lời nói của hắn thật sự tối nghĩa, nói đến một nửa, cũng không có… nửa câu còn lại.\r\n\r\n    Tôi lập tức từ địa ngục bay lên thiên đường, lòng bàn tay không còn chút hàn khí, sắc mặt cũng khôi phục lại bình thường.\r\n\r\n    Ngô Cứ Lam nhìn tay của mình —— vẫn đang bị tôi nắm chặt trong tay, hắn hỏi: “Em định nắm tới khi nào?”\r\n\r\n    “À… Em…” Tôi lập tức luống cuống tay chân buông tay hắn ra, hai má lại bắt đầu nóng lên.\r\n\r\n    Ngô Cứ Lam đột nhiên nhoẻn miệng cười, nhéo nhéo vào mặt tôi. Trong ánh mắt sợ hãi dại ra của tôi, hắn nói: “Có qua có lại nhé.”\r\n\r\n    Sau đó hắn giống như chưa xảy ra chuyện gì, đứng lên, bỏ hai cái bát rỗng vào khay, bê cái khay đi ra ngoài, “Ngủ ngon.”\r\n\r\n    Tôi ngây ngốc một lúc lâu, mới nhớ ra trước đây khi tôi vừa quen biết hắn không lâu, đã từng có nhéo mặt của hắn, thì ra vẫn “mang thù” đến tận bây giờ.\r\n\r\n    Tôi bưng mặt, nhịn không được ngây ngô cười! Được thôi! Loại thù này hoan nghênh nhớ lâu hơn, cũng hoan nghênh trả thù nhiều hơn! Tôi thật hối hận tại sao lúc ấy không làm thêm chuyện gì khác!","title":"Đây Khoảng Sao Trời, Kia Khoảng Biển - Chương 07"}