{"text":"﻿    “Được rồi, nói đi, rốt cuộc là em muốn xem cái gì?”.\r\n\r\n    Cùng với sự giới thiệu của người dẫn chương trình dự báo thời tiết, Lưu Thụy Căn quay đầu qua, cả người tôi theo quán tính tựa lui về phía sau một chút: “Anh không xem ti vi nữa à?”.\r\n\r\n    “Không xem nữa.”\r\n\r\n    “Lát nữa có dự báo thời tiết đó.”\r\n\r\n    “Thế cũng không xem đâu, anh có thể lên mạng tìm.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không có gì cả, anh cứ coi đi, coi xong rồi nói.”\r\n\r\n    Từ trước đến nay chưa có lúc nào như thời gian này, tôi có thể hiểu chủ nghĩa Mác Lê Nin đến như vậy, thật đó, không phải là tôi nịnh hót, mà là về quy luật phủ định của phủ định, hiện nay tôi đã có sự nhận thức sâu sắc về sự phát triển của sự vật, phát triển theo hình xoắn trôn ốc.\r\n\r\n    Khi vừa mới thích Lưu Thụy Căn, không biết nói gì với anh, chỉ cảm thấy mỗi lần nhìn thấy anh, trong lòng luôn cảm thấy đủ đầy. Sau đó quen rồi thì nói đủ chuyện từ Đông sang Tây, nội dung nói chuyện vừa tẻ nhạt vừa dài dòng nhưng lại nói một cách hào hứng. Còn bây giờ, vẫn cứ có rất nhiều chuyện muốn nói với anh, nhưng lại không biết làm sao để nói với anh được. Những thứ bề nổi kia không muốn nói với anh nữa, còn những thứ sâu sắc, vẫn cứ có chút ngại ngùng không dám nói.\r\n\r\n    Gần đây, tôi nghĩ đến những nguyên lý triết học của Mác Lê Nin mà tôi vẫn còn nhớ rồi không kìm được mà than thở, mẹ kiếp chứ, điều này quả nhiên giống như lời tuyên truyền ngày xưa, triết học Mác Lê Nin đúng là bao la vạn tượng - Từ đó mới biết, thầy giáo hướng dẫn của chúng tôi ngày xưa cũng đã từng yêu.\r\n\r\n    Lưu Thụy Căn cầm lấy điều khiển tắt ti vi.\r\n\r\n    “Ủa, sao anh lại tắt rồi, em chẳng có việc gì thật mà.”\r\n\r\n    Tôi chỉ là đang suy nghĩ về câu nói đó của La Lợi. Lưu Thụy Căn không đơn giản, làm sao mà không đơn giản? Tại sao lại không đơn giản? Đúng thế, bây giờ thì tôi dám khẳng định, Lưu Thụy Căn và bề ngoài xem ra có vẻ không giống nhau lắm, người này không hề ít nói, không hề thật thà. Giống như tôi, khi làm mặt nghiêm cũng có vẻ cực kỳ ít nói, làm mặt nghiêm hơn nữa thì giống như ai thiếu nợ tôi ba ngàn vạn ấy. Nhưng mà khi quen với tôi hơn, thì sẽ biết khuôn mặt này của tôi lợi hại đến mức nào.\r\n\r\n    Xã hội bây giờ, người nào mà không phải giả vờ một chút?\r\n\r\n    Đúng thế, Lưu Thụy Căn đã đến Tử Kinh, nơi đáng lẽ ra anh không nên đến, nhưng mà xét cho cùng, Tử Kinh cũng không phải Trung Nam Hải[1] - Nghe nói Trung Nam Hải cũng không khó vào như tưởng tượng đâu, trong đội ngũ có chút xíu quan hệ thì có thể vào đó đi dạo một chút, Trung Nam Hải đã như thế, huống chi chỉ là một khách sạn. Hơn nữa, Lưu Thụy Căn cùng đi với những đồng nghiệp khác, có thể công ty anh mời được một khách hàng lớn, có lẽ đây là một cuộc làm ăn lớn, cũng có thể trước khi đi được gọi bổ sung vào cho đủ số người.\r\n\r\n    [1] Trung Nam Hải: là một quần thể các tòa nhà ở Bắc Kinh, Trung Quốc, là trụ sở của Đảng Cộng sản Trung Quốc và chính phủ của nước Cộng hòa Nhân dân Trung Hoa.\r\n\r\n    Tôi không cảm thấy Lưu Thụy Căn đến Tử Kinh thì có vấn đề gì, nhưng tôi cũng biết, so về ánh mắt nhìn đời, La Lợi sành sỏi hơn tôi gấp mấy lần. Cho nên mặc dù biết không có khả năng lắm, nhưng lúc này đây, tôi không tự chủ được mà nhìn Lưu Thụy Căn đến thất thần.\r\n\r\n    Người này chắc có vấn đề gì đó, anh quen với tôi chắc là có mục đích khác? Là muốn lừa tôi ư? Nhưng mà anh ta lừa tôi làm cái gì? Tiền bạc? Tôi có sao? Sắc đẹp? Càng không cần nói! Anh phí phạm thời gian và sức lực ở tôi, hoàn toàn có thể đi lừa một cô bé thiếu kinh nghiệm sống mà.\r\n\r\n    Lưu Thụy Căn nhìn tôi: “Nói đi, em nhìn anh nửa tiếng đồng hồ rồi đấy.”\r\n\r\n    “Làm sao anh biết được, không phải anh đang xem ti vi à?”.\r\n\r\n    “Em ở bên cạnh anh, làm sao anh có thể toàn tâm toàn ý xem ti vi cho được?”.\r\n\r\n    Mẹ kiếp! Đây là những lời nói khéo léo, đây là những lời nói ngọt tựa mía lùi, đây là những viên đạn có hình cái kẹo, thời gian gần đây, anh luôn luôn quan tâm đến thời sự, rất quan tâm mà, nhưng không thể nào che giấu được, những lời nói này làm tôi cảm thấy cực kỳ vui vẻ.\r\n\r\n    “Hứ”, tôi lên tiếng: “Anh đừng đùa giỡn em nữa, khi anh xem ti vi chăm chú hơn khi nhìn em nhiều.”\r\n\r\n    “Thực ra khi anh xem ti vi anh đều nhìn em đấy chứ, chỉ là khi anh nhìn em... cứ ngại thế nào ấy.”\r\n\r\n    Anh ấy có ngại ngùng hay không thì tôi không biết, nhưng mà tôi biết, là tôi ngại ngùng trước. Thực ra tôi không hề để ý lắm, khi anh ấy cùng tôi xem ti vi, đối với tôi mà nói, chỉ cần được ở cùng với anh, tôi đã cảm thấy mãn nguyện, chỉ cần anh đừng nhìn người phụ nữ khác khi anh đang ở với tôi, thì tôi chẳng có bất kỳ ý kiến nào.\r\n\r\n    Giống như lúc nãy tôi nói, không biết nói gì, chỉ cần có việc để làm, xem ti vi, còn có thể trao đổi với nhau, từ những lúc trao đổi với nhau như thế có thể hiểu rõ người khác hơn.\r\n\r\n    Nghe được những lời này, mặt tôi bỗng nhiên nóng bừng lên, đành phải giả vờ giả vịt: “Anh mà cũng biết ngại hả?”.\r\n\r\n    “Anh cũng là người mà, đúng không?”.\r\n\r\n    Tôi cố làm ra vẻ kinh ngạc, Lưu Thụy Căn cười: “Nói mau, đừng chuyển chủ đề nữa.”\r\n\r\n    “Thực ra cũng chẳng có gì, chỉ là lần trước La Lợi gặp anh rồi đó.”\r\n\r\n    “Ừ.”\r\n\r\n    “Anh có cảm giác gì?”.\r\n\r\n    “Cái gì mà cảm giác gì?”.\r\n\r\n    “Thì anh gặp La Lợi, anh có cảm giác gì?”.\r\n\r\n    Ngón tay của Lưu Thụy Căn dí vào trên đầu tôi: “Em suy nghĩ nhiều quá, có phải anh chưa thấy ảnh cô ấy bao giờ đâu.”\r\n\r\n    “Nhưng mà trong ảnh và người thật không giống nhau mà.”\r\n\r\n    “Được rồi, cô ấy rất đẹp, nhưng mà có tác dụng gì? Người đẹp đầy ra đấy, anh có đi tìm người ta hết được không?”.\r\n\r\n    Tôi nhìn anh không nói gì, Lưu Thụy Căn nói: “Em đừng suy nghĩ nhiều quá nữa.”\r\n\r\n    “Em có suy nghĩ gì nhiều quá đâu.”\r\n\r\n    Lưu Thụy Căn nhìn tôi: “Chà, thực ra không ngờ lại gặp bọn em ở Tử Kinh.”\r\n\r\n    “Ý anh là sao?”.\r\n\r\n    “Cũng chẳng có gì cả... Nói như vậy cũng không đúng lắm, dù sao em chỉ nghe thôi là được rồi, đừng để trong lòng.”\r\n\r\n    Anh nhìn tôi với chút do dự, tôi gật gật đầu: “Anh nói đi.”\r\n\r\n    “La Lợi gọi em đến Tử Kinh phải không?”.\r\n\r\n    “Dạ.”\r\n\r\n    “Cô ấy gọi em đến để làm gì?”.\r\n\r\n    “Cũng chẳng có việc gì... Chỉ là nói chuyện thôi, không phải anh nói công ty anh có việc sao? Em rảnh rỗi chẳng có việc gì làm, lại mấy ngày rồi không gặp cô ấy...”\r\n\r\n    “Em cảm thấy cô ấy đến đó có bình thường không?”.\r\n\r\n    “Có gì mà không bình thường chứ?”.\r\n\r\n    “Giá cả ở Tử Kinh chắc em có biết chứ, mà công việc của La Lợi, anh cũng biết, em cảm thấy với thu nhập của cô ấy có đến đó được không? Anh không có ý gì khác, chỉ là muốn nói, cho dù cô ấy đến đó, cũng không nên mặc loại quần áo kiểu đó.”\r\n\r\n    “Đó là kiểu quần áo thường ngày hay mặc sao?”.\r\n\r\n    Trong lòng tôi thực ra rất tán đồng với lời nói này của Lưu Thụy Căn, không cần anh nói, tôi cũng biết La Lợi có gì đó không ổn, nhưng La Lợi là bạn của tôi, người bạn thân nhất của tôi, trong ý thức của tôi cũng không suy nghĩ gì nhiều lắm: “Bình thường cũng sẽ không mặc như thế, nhưng biết đâu người ta có hẹn ở đó, anh không biết đâu, cô ấy bây giờ tìm được một người bạn trai có điều kiện.”\r\n\r\n    Lưu Thụy Căn gật gật đầu, không nói gì cả. Tôi nhìn anh: “Sao thế? Anh không đồng ý à?”.\r\n\r\n    “Không phải, em nói như thế này cũng có lý.”\r\n\r\n    Mặc dù anh nói như vậy, nhưng trong lòng tôi không dám chắc chắn lắm. Nói thật lòng, tôi rất sợ thái độ như thế này của anh, thái độ này làm tôi luôn cảm thấy mình ấu trĩ, mà đồng thời, lại cảm thấy mình cách xa anh hơn. Tôi không biết phải làm thế nào để đánh tan cảm giác này, chỉ biết cười ngô nghê với anh, làm ra vẻ đắc ý với anh: “Đó là điều đương nhiên, từ trước đến nay em nói năng luôn có lý.”\r\n\r\n    Anh cười cười: “Em có cảm giác gì?”.\r\n\r\n    “Cái gì?”.\r\n\r\n    “Không phải em nói La Lợi tìm được một người bạn trai có điều kiện cực kỳ tốt hay sao? Cảm giác của em thế nào?”.\r\n\r\n    Anh nói một cách tự nhiên, nhưng sao tôi lại cảm thấy trong câu nói này có ý giết người, có lẽ nói như vậy có chút phóng đại, nhưng tôi lại có thể khẳng định, Lưu Thụy Căn rất để ý đến vấn đề này. Tôi vẫn ngồi dựa vào ghế sofa, sau lưng đã cứng ngắc từ lúc nào, tôi suy nghĩ một lúc rồi nói: “Nói thật lòng nhé, theo tình hình chung thì mỗi cô gái... ít nhất thì là đa số các cô gái, đều hy vọng bạn trai của mình, ông xã của mình cực kỳ tuyệt vời. Phải có học thức, có tài, dịu dàng, biết quan tâm chăm sóc, si tình mãi mãi. Giống như đàn ông các anh hy vọng bạn gái của mình xinh đẹp, dịu dàng, dáng chuẩn, hiểu ý của người khác, đúng không?”.\r\n\r\n    Lưu Thụy Căn chỉ cười cười, tôi tiếp tục nói: “Người bạn trai đó của La Lợi em chưa gặp, cũng không thể nào nói gì được, nhưng mà em muốn nói là, điều kiện là một chuyện, thích lại là một chuyện khác. Giống như điều kiện của Hoàng Dung tốt như thế, lại cứ đi thích Quách Tĩnh[2]. Người có điều kiện tốt như anh, không phải cũng dính người như em sao?”.\r\n\r\n    [2] Hoàng Dung, Quách Tĩnh: Hai nhân vật trong phimAnh hùng xạ điêu của Kim Dung.\r\n\r\n    Nói đến câu cuối cùng, tôi nằm bò ra trên ghế sofa mà cười, trong lòng lại thấy có chút chua xót và thấp thỏm không yên.\r\n\r\n    “Chỉ có em mới nói a.”\r\n\r\n    “Thì điều kiện của anh tốt hơn em thật mà.”\r\n\r\n    Lưu Thụy Căn cười, xoa xoa mái tóc của tôi: “Phiêu Phiêu...”\r\n\r\n    “Hả?”.\r\n\r\n    “Em đã rất tốt rồi.”\r\n\r\n    Giọng nói này quá dịu dàng, ngoài việc trầm ngâm, nhất thời tôi không biết phải trả lời thế nào.\r\n\r\n    “Ít nhất bây giờ cũng đã gầy hơn hồi xưa.”\r\n\r\n    Tôi nhích về trước ngẩng đầu lên, sau đó nhìn thấy nụ cười xấu xa của Lưu Thụy Căn, tôi nghiến răng: “Anh hãy đợi đấy, đợi em gầy đi, em nhất định sẽ là một mỹ nữ cực hot, đến lúc đó, đàn ông theo đuổi em xếp hàng từ đầu bên này qua đầu bên kia thành phố, cho anh tức chết luôn!”.\r\n\r\n    “Được được được, anh sẽ đợi, đến lúc đó...”\r\n\r\n    Đến lúc đó thế nào anh không nói, chỉ để lại cho tôi một nụ cười khó mà hiểu được. Tôi cảm thấy đó là một nụ cười chế giễu, một nụ cười bất lực, một nụ cười yêu chiều, nhưng mà trong lòng, lại có chút gì đó không dám chắc chắn. Tôi không suy nghĩ nhiều, bởi vì từ sau khi tôi phát hiện ra tình cảm của mình, tự nhiên tôi trở thành một kẻ đa nghi như thế này đây.\r\n\r\n    Lời nói ngày hôm đó của La Lợi nhanh chóng bị tôi vứt ra khỏi đầu, hơn nữa thời gian cuối năm cũng đã gần kề, trung tâm môi giới của chúng tôi ngày càng bận rộn hơn. Trước đây phần lớn thời gian chỉ thấy phụ huynh sốt ruột, mà gần đây, giới trẻ cũng sốt ruột theo rồi, thậm chí còn xuất hiện việc bỏ tiền ra thuê một người làm người yêu của mình nữa.\r\n\r\n    Tôi bận, Lưu Thụy Căn còn bận hơn, thời gian gặp nhau của chúng tôi đương nhiên là cũng ít lại. Hẹn hò ít đi, trong lòng nhớ nhung thì cũng thế thôi, tôi chỉ lo lắng việc ăn uống hàng ngày của anh. Người này trông có vẻ đáng tin cậy vậy đó, nhưng mà những việc hàng ngày trong cuộc sống thì cũng linh tinh lắm. Ăn sáng chỉ ăn qua loa, buổi trưa ăn ở cơ quan, buổi tối không xác định phương hướng. Thời gian trước tôi qua đó, buổi tối anh ăn uống có qui luật hơn một chút, buổi sáng có thể hâm lại thức ăn tối hôm trước để ăn, mặc dù ăn thế cũng chẳng tốt gì, nhưng mà còn hơn ăn món quẩy chiên>\r\n\r\n    Nhưng bây giờ tôi không đến chỗ anh được, trông mong vào việc anh nấu nướng chắc chắn là không thực tế. Bây giờ trời lạnh, một lần tôi có thể nấu nhiều hơn một chút, để anh ăn được nhiều lần. Đương nhiên, cũng chỉ làm được những món mà có thể hấp, để lâu được như sủi cảo mà thôi.\r\n\r\n    “Không cần phải phiền phức như thế này đâu, bên ngoài cũng có bán mà, anh ăn cái gì cũng được.”\r\n\r\n    “Được thôi, anh ăn mấy cái loại dầu chiên đi chiên lại đó cho nhanh chết!”. Tôi nói chuyện hùng dũng như thế, nhưng mà thực ra, trước đây tôi cũng ăn nhiều ở bên ngoài. Đối với một người thèm ăn, loại dầu bẩn hay mấy chất tạo màu thực phẩm gì gì đó cũng không thể nào mà ngăn cản được!\r\n\r\n    Ngày hôm đó, tôi mua một ít cà rốt và khoai, gọt sẵn thành từng khoanh để chuẩn bị hấp. Đang thái, bỗng nghe điện thoại bên ngoài đổ chuông. Con người ở thời đại này, điện thoại cố định hình như càng ngày càng ít khi được sử dụng, cái điện thoại này của Lưu Thụy Căn chủ yếu dùng để lên mạng cho thoải mái.\r\n\r\n    Người ta đều nói, bạn gái nên thường xuyên kiểm tra tin nhắn, điện thoại của người yêu gì gì đó, nhưng mà tôi lại chưa bao giờ làm chuyện này. Mặc dù tôi không đẹp, mặc dù trước đây cũng không có ai theo đuổi, nhưng mà trong thâm tâm, tôi vẫn có một chút gì đó gọi là kiêu hãnh. Tôi đã từng nói với Lưu Thụy Căn, nếu như anh thích người khác, hoặc không muốn quen với tôi nữa, cứ thẳng thắn nói với tôi, tôi tuyệt đối sẽ không níu kéo anh, bất kể khi nào, tôi cũng sẽ ủng hộ anh.\r\n\r\n    Đúng thế, thực sự tôi lo lắng Lưu Thụy Căn không thích tôi, thực sự là tôi cũng không tự tin, nhưng mà tôi có lòng kiêu hãnh. Cho dù tôi có thích anh đến cỡ nào đi chăng nữa, khi anh muốn chia tay với tôi, tôi cũng sẽ không cầu xin anh.\r\n\r\n    Điện thoại đổ chuông từng tiếng một, mới đầu tôi giả vờ như không nghe thấy, nhưng sau khi điện thoại đổ chuông mười mấy lần liền, tôi bắt đầu lo lắng không biết có phải người ta có chuyện gì cần tìm anh gấp không, mà lại không gọi vào điện thoại di động được? Theo như tôi biết, người biết số điện thoại di động đều là người bình thường, nhưng mà biết số điện thoại cố định, e rằng là người tương đối thân thiết rồi.\r\n\r\n    Điện thoại đổ chuông hơn hai mươi tiếng, cuối cùng tôi cũng nhấc máy, tôi vừa a lô một tiếng, đầu dây bên kia đã truyền đến một âm thanh chói tai: cuối cùng cũng nhấc máy hả?”.\r\n\r\n    “Xin hỏi... Chị là ai ạ?”.\r\n\r\n    “Em không phải là Lưu Thụy Căn hả?”.\r\n\r\n    “Em là bạn của anh ấy, xin hỏi...”\r\n\r\n    “Nó không có nhà hả? Bảo nó đến nghe điện thoại, tôi là chị của nó.”\r\n\r\n    Da đầu tôi bùng nổ, bà cô! Đất nước Trung Quốc từ năm ngàn năm trước đến nay, đã hóa giải được mối quan hệ giữa mẹ chồng và nàng dâu, khó xử lý nhất vẫn là mối quan hệ giữa em dâu và các bà cô! Mà trong những tình huống bình thường, bà cô lớn khó chơi hơn các bà cô nhỏ! Phải biết rằng, đó là em trai của chị ấy, nếu như nói chị gái lớn như mẹ hiền, thì người đó cũng có quyền lực gần bằng một nửa mẹ của anh rồi.\r\n\r\n    Tôi nhất thời không biết phải trả lời như thế nào, chỉ ấp úng: “Xin... chào chị, anh ấy... Em trai chị không có nhà ạ.”\r\n\r\n    “Không có nhà à?”.\r\n\r\n    “Vâng ạ, anh ấy đi làm rồi ạ.”\r\n\r\n    “Thế em là ai, tại sao lại ở nhà nó?”.\r\n\r\n    “Em, em là bạn của anh ấy...”\r\n\r\n    “Bạn gái à?”.\r\n\r\n    Tôi thực sự giống như một đứa trẻ con bỗng nhiên bị bắt vào phòng thi ấy, mặc dù trong lòng thấp thỏm không yên, nhưng mà vẫn cố gắng lấy hết dũng khí “dạ” một tiếng.\r\n\r\n    “ Hơ, nó lại tìm người yêu mới rồi. Thôi được, em đã là người yêu của nó, lại ở trong nhà nó, vậy thì nói với em cũng như nói với nó vậy, nói nó nhanh chóng gửi hai vạn sang đây. Tôi không muốn kỳ kèo với nó vì hai vạn này, nhưng nó cũng là con trai của bố mẹ, lại còn là một đứa con trai, phải thực hiện hết những trách nhiệm cần làm, bố mẹ ở chỗ tôi đây, tiền ăn tiền uống tiền ở tiền đi lại tiền đi du lịch tôi đây gánh hết, việc này mà nó cũng chẳng suy nghĩ lấy một chút. Tôi nói cho em gái nhỏ bé nghe nhé, người đàn ông mà không hiếu thuận với bố mẹ thì không có khả năng sẽ đối xử tốt với vợ đâu, em đừng có mà xúi nó tiết kiệm cái tiền này lại, lúc đó xem cuộc sống sau này của bọn em có dễ sống không nhá!”.\r\n\r\n    Nói xong, ở bên kia gác điện thoại luôn, căn bản không hề cho tôi cơ hội mở miệng giải thích. Tôi ngẩn ngơ nhìn ống nghe, mặc dù không hiểu rõ ràng lắm, nhưng trong việc này hình như có vướng mắc gì trong vấn đề bố mẹ của Lưu Thụy Căn và chuyện phụng dưỡng? Theo như lời của chị gái này, Lưu Thụy Căn hình như không hiếu thuận lắm?\r\n\r\n    Mặc dù có câu tục ngữ nói rằng, có vợ quên mẹ, nhưng mà tôi thật lòng cảm thấy rằng, những người đàn ông hiếu thuận với bố mẹ mới đáng tin tưởng biết bao. Đương nhiên, cũng có kiểu bố mẹ cực phẩm, nhưng mà bình thường, bố mẹ nuôi dạy con cái thì cho dù bố mẹ có làm điều gì không đúng, con cái cũng phải hiếu thuận lại với họ.\r\n\r\n    Tôi thích Lưu Thụy Căn, nhưng mà thật sự tôi không chấp nhận được anh vì một lý do gì đó mà không quan tâm đến bố mẹ của mình, có điều, tôi cũng biết không nên chỉ nghe một chiều. Bởi vậy, ngày hôm đó, tôi không về nhà lúc tám chín giờ tối như mọi hôm, mà ngồi mãi cho đến hơn mười giờ, đợi đến khi Lưu Thụy Căn quay về nhà.","title":"Kỷ Nguyên Xem Mắt - Chương 27"}