{"text":"﻿    <b>Diệp Hiên Viên thả lỏng ôm cô gái đi vào trong nhà.<\/b>\r\n\r\n    Cái này gọi là cái gì đây ? Thiên đường có lối ngươi không đi, địa ngục không cửa lại xông vào .\r\n\r\n    Vốn là nhận được Lăng Thịnh truyền tin báo cáo cái nha đầu này ăn mặc thật xinh đẹp cùng Tần Nhật Sơ cùng nhau song bước đi ra cửa, ở bên Mĩ tức thì lửa giận công tâm, ném lại Lữ Yên đáp chuyên cơ đuổi trở về. Dĩ nhiên anh cũng không thể không nghĩ phải trừng phạt nha đầu cứng đầu cứng cổ này như thế nào, nhưng khi nhìn cô một bộ dạng thần trí mơ màng còn nũng nịu kêu mình, còn hướng trong ngực của anh nhào tới. Không thể phủ nhận, một khắc kia, mình chí khí liền khuất phục. Nha đầu này, từ nhỏ chính là khắc tinh của mình mà.\r\n\r\n    Sờ sờ hai gò má nóng bỏng của cô, cô nhẹ nhàng ưm một tiếng, ngay sau đó lại trằn trọc ma sát ngực anh. Ngắt cái mũi thon trắng noãn của cô , Diệp Hiên Viên cười khẽ ,vừa như hướng về phía cô gái trong ngực lẩm bẩm nói nhỏ, vừa tựa như đang lầm bầm lầu bầu, \"quả bóng nhỏ, em nói anh nên như thế nào trừng phạt em đây? Cư nhiên trúng thuốc kích dục, nếu anh hôm nay không có chạy về kịp, em có phải hay không cũng muốn ôm ấp yêu thương như vậy với người đàn ông khác !\"\r\n\r\n    Nghĩ đến khả năng này, Diệp Hiên Viên không khỏi buộc chặt hai cánh tay, ánh mắt âm lãnh . Ai dám động đến người của hắn, tìm chết! Anh khổ khổ sở sở dưỡng dục thứ trái cây mềm mại này cả chục năm , lại bị người đàn ông khác nhanh chân đến trước, mặc cho người ta hái, cái hình ảnh này, chỉ là nghỉ thôi cũng đã để cho anh có cảm giác muốn giết người.\r\n\r\n    Cúi đầu nhìn cô gái nhỏ trong ngực không ngừng mè nheo, Diệp Hiên Viên chỉ cảm thấy hạ thân căng thẳng, cái kiên đĩnh ngạo nhân kia cứ như vậy trực vươn lên ,dựng lên thẳng đứng, vận sức chờ phát động, \"Anh xơi em có được hay không, quả bóng nhỏ?\"\r\n\r\n    Cô gái không trả lời, chẳng qua là dùng thân thể thủy nộn mềm mại của cô cọ một cái\r\n\r\n    Diệp Hiên Viên bật cười, \"Không trả lời, chính là chấp nhận. Được rồi! Anh quyết định, tối nay liền đem em ăn sạch!\"\r\n\r\n    Tâm vừa động, Diệp Hiên Viên ôm cô gái hướng phòng ngủ của mình mà đi tới.\r\n\r\n    Đang lúc nóng bỏng mơ mơ màng màng , có một cổ mát mẻ lạnh lẽo từ từ đánh tới, cô bản năng hướng phía lạnh lẽo tới gần.\r\n\r\n    Thật mát, thật thoải mái a, thật thoải mái a.\r\n\r\n    Trước mặt cô một thân ảnh mơ mơ hồ hồ thoạt đến thoạt đi, là anh hai sao?\r\n\r\n    Vừa nghĩ tới anh hai, thần trí của cô có hơi thanh tỉnh một chút, thử kêu một tiếng, \" Anh hai.\"\r\n\r\n    Thân ảnh kia đi tới, ôm cô chặt vào trong ngực, nhẹ nhàng nói: \"Là anh, Miên Miên.\"\r\n\r\n    Anh hai , thật sự là anh hai sao, cô cảm thấy uất ức cực kỳ, nước mắt đua nhau rơi xuống, \"Anh hai, Miên Miên khó chịu, Miên Miên khó chịu. . . . . .\"\r\n\r\n    Anh hai khẽ vuốt ve lung tuyết trắng của cô, an ủi: \"Anh hai biết, ngoan, Miên Miên, mở miệng uống nước!\"\r\n\r\n    \"Dạ. . . . . .\" Cô ngoan ngoãn mà nghe lời, uống nước đá anh hai đưa tới.\r\n\r\n    Nước lạnh như băng làm trong nội tâm cô chợt lạnh, đầu cũng từ từ rõ ràng,màn sương mơ hồ trước mặt cũng chầm chậm tản ra, ngay sau đó là bộ dạng tuấn tú của anh hai đập vào mắt.\r\n\r\n    Cô yếu ớt kêu một tiếng: \"Anh hai, làm sao anh lại ở chỗ này?\" Không phải là cùng bác sĩ Lữ cùng nhau thông đồng ném bỏ lại em rồi đi Mỹ sao.\r\n\r\n    Anh hai ngắt mặt của cô, \"Em còn nói, bảo em ngoan ngoãn ở nhà, em lại chạy lung tung khắp nơi làm cái gì!\"\r\n\r\n    \"Em. . . . . . em. . . . . .\" Cô ấp úng, thật sự không biết nên nói cái mớ rắc rối này làm sao.\r\n\r\n    Lúc này, anh hai lại có động tác, bàn tay anh từ từ leo lên trước ngực của cô, thay cô kéo cái áo lót trên người xuống .\r\n\r\n    Cô cả kinh, thân thể không khỏi lui về phía sau mỉm cười cố gắng nói , thanh âm cô rung động , \"Anh hai. . . . . . Anh làm gì đấy?\"\r\n\r\n    Anh hai nhún nhún vai, không chút nào quan tâm tiếp tục động tác trong tay, \"Em không phải thấy nóng sao?\"\r\n\r\n    Nhờ được anh hai nhắc nhở, cô cảm thấy lửa nóng trong cơ thể như dòng nước xiết lại bắt đầu chạy loạn trong cơ thể , thân thể cũng chầm chậm mềm nhũn ra, vô lực tựa vào trong ngực anh hai, \"Nóng, Miên Miên khó chịu quá , anh hai!\"\r\n\r\n    \"Biết, bé ngoan của anh, anh hai làm cho em thoải mái có được hay không?\"\r\n\r\n    Trước mắt cô càng ngày càng mơ hồ, chẳng qua chỉ còn nghe thấy thanh âm réo rắt mơ hồ của anh hai truyền đến.\r\n\r\n    Cô ma sát hai chân, ở trong ngực anh lăn lộn, \"Miên Miên khó chịu, anh hai cứu cứu Miên Miên. . . . . .\"\r\n\r\n    Thanh âm mơ hồ của anh hai lại truyền đến, \"Như em mong muốn!\"\r\n\r\n    Trong thoáng chốc, có một đôi tay nóng rực từ từ hướng tới trước ngực đẫy đà của cô, lực đạo nhẹ nhàng vuốt ve, thỉnh thoảng còn nhẹ nhẹ sát qua trái anh đào đỏ thẫm đứng thẳng kia. Một tia tê dại ở đầu vú từ từ lan tràn toàn thân mang đến từng mãnh khó nhịn. . . . . .\r\n\r\n    \"Khó chịu. . . . . . Miên Miên rất khó chịu. . . . . .\"\r\n\r\n    Đột nhiên, có người giơ lên hai chân mềm mại của cô, vật thể như cây thô sáp tương tự ngón tay nhẹ nhàng nhích lại gần nơi địa phương tư mật nhất của cô, toàn thân cô chấn động, trực giác muốn thoát đi.\r\n\r\n    Người nọ không có cho cô cơ hội thoát đi, hai chân ngăn chận thân thể không cho cô lui về phía sau , ngón tay kia không mang theo công kích mà kiên định hướng phía vũng nước ngọt ngào kia tìm kiếm, cũng thử dò xét nhẹ nhàng mà biến thành mạnh mẽ. Ngón tay kia chậm chạp rồi lại kiên định động tác, để cho cô do vừa mới cứng ngắc lúc đầu từ từ thanh tĩnh lại, trong miệng cũng không tự giác ríu rít rên rỉ.\r\n\r\n    Người nọ tiến tới bên tai cô,hơi thở như lửa nóng phun tại vành tai trắng noãn như ngọc của cô, dần dần vành tai bạch ngọc xinh đẹp cũng nhiễm lên một màu đỏ tươi. Lúc này, có một loại thanh âm khẽ khàn khàn xuyên qua tầng tầng sương mù, đánh thẳng vào trong nội tâm.\r\n\r\n    Thanh âm kia nói: \"Nói cho anh biết, Miên Miên, anh là ai?\"\r\n\r\n    Cô cực kỳ khó chịu, thân thể một đám lại một đám lửa nóng, trước mặt là một màn sương trắng, hạ thân cũng róc rách xông ra nhiệt lưu.\r\n\r\n    \"Không nhìn thấy. . . . . . Miên Miên nhìn. . . . . . Không nhìn thấy. . . . . .\" Cô khẽ khóc ra tiếng, tại sao muốn làm khó cô ? Người trước mặt là ai?\r\n\r\n    Người nọ cầm một cái tay của cô , từ từ hướng tới đối phương, cho đến khi chạm vào bộ ngực như bị phỏng của người trước mặt, \"Tới nói cho anh biết, Miên Miên, anh là ai?\"\r\n\r\n    Xúc cảm quen thuộc kia, nóng bỏng kia nhảy lên làm lòng cô bấn loạn, đều là tuyên bố rõ ràng một sự thật: người đàn ông trước mặt này, hắn là đọc được tâm niệm trong lòng cô ,là anh hai cô vẫn tin cậy kính yêu .\r\n\r\n    Nghĩ tới đây, lòng cô mềm nhũn, lửa nóng vẫn trên người, không khỏi khóc lớn lên tiếng: \"Anh hai, là anh hai !\"\r\n\r\n    Anh hai hiển nhiên đối với đáp án này rất là hài lòng, dán vào vành tai của cô, thật thấp cười ra tiếng.\r\n\r\n    Thân thể càng lúc càng bỏng, cô đưa tay hướng anh hai, \"Miên Miên. . . . . . Khó chịu. . . . . .\"\r\n\r\n    Anh hai không trả lời chẳng qua là nhẹ nhàng đẩy ra hai chân của cô, một giây kế tiếp, tráng kiện khổng lồ nóng bỏng do gắng gượng chìm vào dũng đạo khít khao của cô .\r\n\r\n    \"Đau. . . . . .\" Một nụ hôn nóng bỏng nhanh chóng trượt vào trong miệng của cô, ngăn chận cô bật thốt lên tiếng kinh hô cùng đau đớn.\r\n\r\n    Kia gắng gượng khi chìm vào trong cơ thể cô liền sau vẫn không hề cử động, chẳng qua là lẳng lặng chiếm cứ lấy một ít địa phương trong nơi đào nguyên kia, dần dần đau đớn từ từ thối lui, mà trong cơ thể mơ hồ dâng lên một loại cảm giác xa lạ lại quen thuộc cùng khẩn cầu, cô hơi hướng lên nhích nhích thân thể, không nói gì thúc giục.\r\n\r\n    Anh hai dừng lại, ngay sau đó lửa nóng kia gắng gượng bắt đầu từ chậm đến mau, do từ cạn đến sâu đút vào , cô thét chói tai liên tiếp, chỉ có thể vịn vai rộng rãi của anh hai, chìm nổi trôi giạt, mặc anh dẫn cô lên trên đỉnh sóng, đó là thế giới cao nhất.\r\n\r\n    Đột nhiên, trước mặt bạch quang chợt lóe, cô vui sướng hét lên một tiếng, sau đó thỏa mãn rơi vào trong một mảnh bóng tối!\r\n\r\n    Diệp Hiên Viên nhìn cô gái nhỏ phía dưới đã lâm vào hôn mê , nhưng là thân thể vẫn là như cũ thật chặt ngậm lấy mình không thả, rõ ràng dược lực còn chưa có hết. Thân thể hung ác lại dùng lực trên dưới đút vào, nhưng mà trong nội tâm lại là một hồi tối tăm.\r\n\r\n    Tối nay cái người bỏ thuốc, cuối cùng bị làm cho sống không bằng chết mà giác ngộ, cư nhiên để thuốc làm cho lần đầu tiên của bảo bối xảy ra mơ mơ màng màng, mấu chốt nhất chính là còn dám bỏ thuốc nặng như vậy , mệt đến anh phải tỉ mỉ che chở cho tiểu bảo bối.\r\n\r\n    Sờ sờ những giọt mồ hôi ,cô gái đã hôn mê bất tỉnh , Diệp Hiên Viên có chút đau lòng. Đây là lần đầu tiên của quả bóng nhỏ, sợ rằng ngày mai chắc sẽ đau nhức không xuống giường được rồi. Tuy là đau lòng như vậy, nhưng là phía dưới tráng kiện khổng lồ lại vẫn dung lực vọt tới dũng đạo trắng nõn kia, liên tục không ngừng.","title":"Cấm Kỵ Chi Luyến - Chương 37"}