{"text":"﻿    Không chỉ chuyện của riêng mình mới trời rung đất chuyển\r\n\r\n    Thế gian này có rất nhiều chàng trai cô gái, có rất nhiều cuộc tương ngộ, có rất nhiều sự trùng hợp lạ lùng, luôn tưởng rằng sự việc này giữa chúng ta mới là trời rung đất chuyển. Có ai biết rằng mỗi giây phút đều có những sự việc tương tự xảy ra tại một góc nhỏ nào đó trên thế giới.\r\n\r\n    Tối thứ sáu, Đa Đa và giám đốc điều hành đi cùng xe đến khách sạn. UVL sắp xếp rất chu đáo đối với các sếp của công ty, thông thường những người làm giám đốc đều có xe riêng và lái xe. Đa Đa gặp giám đốc điều hành ở bãi đỗ xe, giám đốc điều hành vui vẻ gọi cô: “Đa Đa, đừng lái xe nữa, hôm nay đi cùng chị nhé”.\r\n\r\n    Đa Đa nhìn sang xung quanh, không phải là giờ tan sở, trong nhà xe không có người nào, chỉ cảm thấy trong thời điểm nhạy cảm này, tốt nhất nên tránh thị phi thì hơn. Cô vội vàng từ chối: “Không cần đâu chị, em tự lái xe cũng được”.\r\n\r\n    Giám đốc cười, “Lát nữa đông người chúc rượu, em có uống được không? Kể cả uống được, có lái xe về được đến nhà không? Thà cứ đỗ ở đây còn hơn”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Câu nói này thực sự đã quá rõ ràng, Đa Đa cũng ngại từ chối. Làm việc với nhau bao nhiêu năm, giám đốc điều hành rất coi trọng năng lực của cô, tranh thủ cơ hội cuối cùng tâm sự vài câu cũng tốt.\r\n\r\n    Đó là một chiếc xe của Đức rất rộng rãi. Lái xe làm việc rất chuyên nghiệp, chỉ chăm chú lái xe, không quay đầu lại. Hôm nay giám đốc điều hành trông rất rạng rỡ và tràn đầy cảm xúc, chị nhìn cảnh đường phố ngoài cửa sổ thở dài, “Thoáng một cái mà đã phải xa đất nước này rồi, sau này không biết có còn cơ hội quay trở lại nữa không?”.\r\n\r\n    “Hiện nay bay khắp thế giới cũng chỉ mất một ngày, đi công tác hay đi du lịch cũng thế, lúc nào thích quay trở lại là quay trở lại thôi”.\r\n\r\n    “Cũng phải, có thời gian em cũng sang Paris nhé”.\r\n\r\n    “Paris? Lần trước em sang đó họp, mu bàn tay của em suýt bị tróc một lớp da, chị thường trú ở đó phải cẩn thận đấy”. Đa Đa hít một hơi thật sâu, cố làm ra vẻ nghiêm túc nói.\r\n\r\n    Thông thường người đi thì trà nguội, nhưng Đa Đa lại ngược lại, không còn mối quan hệ cấp trên cấp dưới nữa, nói chuyện lại thấy thoải mái hơn.\r\n\r\n    Giám đốc điều hành cười vui vẻ, cảm xúc chuẩn bị phải chia ly cũng không còn nữa.\r\n\r\n    Lúc gần đến khách sạn, Đa Đa đòi xuống xe trước, sau đó một mình đi vào khách sạn.\r\n\r\n    Bữa tiệc tổ chức ở phòng tiệc trên tầng ba. Lúc cô bước vào, mọi người gần như đã đến đủ, bàn tiệc đặt tấm biển ghi tên cô vẫn dành riêng một chỗ cho cô.\r\n\r\n    Lúc bước đến, Đa Đa có cảm giác sau lưng không biết có bao nhiêu con mắt đang nhìn mình. Nếu ánh mắt có hình, cô nghĩ không biết mình đã bị cắt thành bao nhiêu mảnh rồi.\r\n\r\n    Chỉ có điều tất cả chỉ là cảm giác, mắt Đa Đa vừa cận thị lại vừa loạn thị, cứ đến tối là không nhìn rõ được gì. Chỉ lúc lái xe cô mới đeo kính, những lúc khác cô không thử áp dụng bất cứ biện pháp gì để cải thiện thị lực, mà theo thói quen chỉ chú ý đến phạm vi trong vòng ba thước trước mặt, không quan tâm gì đến mọi người và cảnh vật xung quanh.\r\n\r\n    Những con người và sự việc thực sự cần cô phải chú ý đều nằm trong phạm vi ba thước này, còn những người khác, chỉ đơn thuần là lãng phí công sức mà thôi. Người đi đường đi ngang qua chỗ cô mặc mốt mới gì, hoặc chiếc xe SUV mới xuất hiện trên thị trường là của hãng nào có liên quan gì đến cô? Nếu có cái nào cần nhìn cho thật rõ, thì đó là trường hợp điển hình trên đời không có nhiều chuyện như vậy, mà chỉ do những người tầm thường tự gây rắc rối mà thôi.\r\n\r\n    Do có thói quen sống như vậy, nên sau khi ngồi xuống, Đa Đa mới phát hiện ra bên trái và bên phải mình đều là gương mặt mới, một nam một nữ. Họ lịch sự gật đầu với cô, sau đó tự giới thiệu mình.\r\n\r\n    Cách đó một ghế mới là người của khối thị trường mà cô quen. Trợ lý của cô Tiểu Lãm đang nói chuyện hào hứng, mặt mày đỏ bừng, lúc này đây mới thò đầu sang nói thêm: “Chị ơi, các anh chị ấy từ Nhật Bản sang, đồng nghiệp mới nhé”.\r\n\r\n    Các đồng nghiệp mới đều là người Nhật Bản, nhưng nói tiếng Anh rất tốt, mới đến Thượng Hải hai ngày, tuần sau bắt đầu chính thức vào làm việc trong công ty. Đa Đa nói chuyện với họ vài câu, lòng thầm thắc mắc, tại sao có người mới đến mà một trưởng phòng trong khối thị trường như cô không nhận được thông báo từ trước nhỉ?\r\n\r\n    “Lần này chỉ có hai người từ công ty bên Nhật Bản sang ư?”.\r\n\r\n    “Không”, cô gái được hỏi gật đầu rất lịch sự sau đó mới trả lời, “Chúng tôi là trợ lý của anh Hứa, chúng tôi sang cùng với anh ấy”.\r\n\r\n    Anh Hứa? Tại sao lại mọc thêm một người nữa nhỉ? Khuôn mặt Đa Đa lộ rõ vẻ thắc mắc, nhưng ánh đèn trong phòng đã tối lại, sếp Tây và giám đốc điều hành cùng bước lên sân khấu, tiếng vỗ tay nổi lên. Cô ngại không muốn hỏi tiếp nữa, cũng bắt đầu vỗ tay theo.\r\n\r\n    Theo thông lệ, phần đầu tiên của bữa tiệc chia tay là những lời tán dương. Trụ sở chính của công ty ở Trung Quốc được đặt tại Thượng Hải, thay thế giám đốc điều hành là một sự kiện lớn, chính vì thế các phòng ban đều tham gia bữa tiệc này. Phía dưới mọi người ngồi kín chỗ, phụ nữ, nam giới mặc quần áo chỉnh tề, gương mặt của quốc gia nào cũng có.\r\n\r\n    Nghe nói ứng cử viên của chức giám đốc điều hành lần này cuối cùng đã phá vỡ thông lệ người Trung Quốc khó được đảm nhiệm các vị trí quản lý then chốt, nghe nói giám đốc điều hành lần này được chọn từ nội bộ công ty, nghe nói…\r\n\r\n    Rất nhiều điều nghe nói, chính vì thế khi giám đốc điều hành còn đang ngân ngấn nước mắt kể về những cái được và mất của mình trong thời gian ở Thượng Hải mấy năm qua, các nhân vật lớn nhỏ ở các phòng ban đã bắt đầu đưa mắt tìm kiếm những ứng cử viên cho vị trí giám đốc điều hành mới. Bàn của khối thị trường vốn được đặt ở giữa, lúc này lại càng là tâm điểm thu hút ánh mắt của mọi người.\r\n\r\n    Và Tiền Đa Đa lại càng là tâm điểm trong số các tâm điểm đó, nhưng cô không có thời gian đếm xỉa đến những ánh mắt đó. Ngoài chuyện hai vị đồng nghiệp Nhật Bản mới đến gây bất ngờ cho cô, Đa Đa lại phát hiện ra rằng, trong bữa tiệc quan trọng như thế này, Elizabeth ngồi bên cạnh Nhậm Chí Cường lại tỏ ra khác thường, liên tục mỉm cười với cô.\r\n\r\n    Thấy hơi lạ. Nhưng nét mặt của Nhậm Chí Cường lại rất bình thường, khách khí hỏi cô một câu, sau đó không chuyện trò gì nữa.\r\n\r\n    Nhậm Chí Cường vào công ty sớm hơn cô mấy năm, chỉ làm việc ở trong nước, là người có thâm niên của khối thị trường, ngoài việc thiếu một số kinh nghiệm làm việc ở nước ngoài, không còn chê được điểm gì. Kể từ khi cô về nước và giữ vị trí đồng cấp với anh ta, anh ta và cô đã đấu ngầm với nhau rất lâu rồi.\r\n\r\n    May mà hai người dẫn dắt các đội ngũ khác nhau, làm các dự án khác nhau, muốn so sánh cũng chỉ là dự án của ai làm tốt hơn, rất khó giở mấy trò tiểu xảo, chính vì thế nhìn bề ngoài hai người luôn tỏ ra khách khí với nhau, trời yên biển lặng.\r\n\r\n    Hai người ngồi ở hai đầu của chiếc bàn tròn, cách nhau khá xa. Mắt Đa Đa không tốt lắm, ánh đèn lại tối, chính vì thế không thể nhìn rõ ánh mắt của Elizabeth, cuối cùng đành phải thôi.\r\n\r\n    Thôi vậy, cho đến hôm nay, cô đã bước lên bậc thềm cuối cùng rồi. Từ vị trí thấp nhất phấn đấu lên được vị trí như ngày hôm nay, mấy nghìn ngày làm việc không biết đâu là ngày đâu là đêm cũng đã chịu đựng được rồi, mọi người nghĩ như thế nào, hiện tại Đa Đa hoàn toàn không quan tâm nữa.\r\n\r\n    Cuối cùng, bài phát biểu dài dòng của giám đốc điều hành đã kết thúc, tổng giám đốc Tây lại một lần nữa lên sân khấu, ánh đèn chiếu vào ông ta. Tổng giám đốc cầm trong tay một chiếc phong bì, nhạc nền có tiết tấu rõ ràng, tổng giám đốc với mái tóc hoa râm, nhìn hơi giống ông già Noel chớp chớp mắt với vẻ tinh nghịch.\r\n\r\n    “Thời điểm trao giải Oscar đã đến”.\r\n\r\n    Xung quanh có tiếng cười, nhưng bàn của khối thị trường rất yên tĩnh. Mọi người đều nhìn Đa Đa, còn Đa Đa thì nhìn lên phía sâu khấu.","title":"Nhật Ký Lấy Chồng - Chương 05"}