{"text":"﻿    Lời phát biểu của Hứa Phi ngắn gọn nhưng rất hay, dưới sân khấu tiếng vỗ tay nổi lên như sấm, Tiền Đa Đa không nghe rõ chữ nào. Bên tai chỉ thấy ong ong, thất vọng là đương nhiên rồi, và còn rất nhiều tâm trạng lạ lẫm vừa ập đến khiến cô buộc phải nghiến răng mới không để mất thể diện.\r\n\r\n    Cổ họng vô cùng khó chịu, muốn hét lớn, bất đắc dĩ, Đa Đa đành phải nâng ly lên nuốt từng ngụm rượu một. Hai vị đồng nghiệp bên cạnh đã trở thành tâm điểm mới trên bàn tiệc, họ bận rộn trả lời câu hỏi của mọi người, cô có cảm giác cái tên được mọi người liên tục nhắc đến đó nghe quen quen, dường như gợi lại một ký ức rất xa xôi, nhưng lúc này cô thực sự không có tâm trạng nào để suy nghĩ kỹ hơn, cô kiên trì đến khi uống hết một ly liền từ tốn đứng dậy đi ra nhà vệ sinh.\r\n\r\n    Lúc đi qua mấy bàn đều có người lên tiếng chào cô, Đa Đa cố gắng mỉm cười đáp lại, mãi cho đến khi ra khỏi sảnh lớn cô vẫn cố gắng kìm chế bước chân, quyết không để mình chạy.\r\n\r\n    Khó khăn lắm mới đến được nơi cần đến, nhà vệ sinh nữ của khách sạn được trang hoàng rất sang trọng, cô bước vào đóng cửa lại, cuối cùng nôn thốc nôn tháo một hồi, lúc ngồi xuống khắp người cứng đờ, gần như nghe thấy tiếng xương cốt kêu răng rắc.\r\n\r\n    Đầu óc rối bời, Đa Đa ngồi trên bồn cầu nghỉ ngơi một hồi lâu vẫn không ổn. Thất bại quá, giây phút này, mọi niềm vinh quang trong quá khứ đã biến thành những tiếng cười khẩy ập tới.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những năm qua cô đã quen với cảnh ngậm bồ hòn làm ngọt, nhưng lần này ngậm làm sao đây?\r\n\r\n    Sống mũi hơi cay cay, Đa Đa hít thở thật sâu hết lần này đến lần khác, sau đó hai tay chống lên đầu gối cố gắng một lần nữa, đứng dậy đẩy cửa ra.\r\n\r\n    Kiểu gì cũng không thể sống trong nhà vệ sinh cả đời, rời chốn này trước rồi tính sau.\r\n\r\n    Vừa đẩy cửa ra cô liền nhìn thấy một bóng người quen thuộc, Elizabeth, người hơi nghiêng xuống bồn rửa tay, đang trang điểm.\r\n\r\n    Đa Đa bước đến rửa tay, Elizabeth bỏ thỏi son ra nhìn cô, sau đó thở dài, “Trưởng phòng Tiền, chị cảm thấy thế nào?”.\r\n\r\n    Đang đợi để xem kịch hả? Tiền Đa Đa thầm cười khẩy, miệng vẫn trả lời như bình thường: “Có chuyện gì vậy?”.\r\n\r\n    “Giám đốc điều hành của khối thị trường là nhà quản trị viên tập sự đầu tiên được tổng công ty trực tiếp lựa chọn ở khu vực đại lục, là nhân vật xuất sắc trong bốn năm vượt qua được các cuộc sát hạch sát sao nhất, phá lệ để tuyển dụng, hai mươi bảy tuổi, là giám đốc điều hành khối thị trường trẻ nhất trong lịch sử”. Mở miệng ra là Elizabeth không thể dừng lại được, thỏi son vẫn đang cầm trong tay, mắt nhìn chằm chằm vào mặt Tiền Đa Đa, nhiệt tình chờ sự phản ứng của cô.\r\n\r\n    Tiền Đa Đa tiếp tục rửa tay, để mặc cô ta nói thoải mái, sau đó tổng kết một câu trong tiếng kêu ro ro của máy sấy tay: “Elizabeth, sao cô không đi làm phóng viên nhỉ? Làm việc ở khối thị trường thực sự quá lãng phí tài năng”.\r\n\r\n    “Tiền Đa Đa!”. Bị mỉa mai như vậy, lại nhìn thấy Tiền Đa Đa thẳng tiến ra ngoài, Elizabeth hứ một tiếng, “Đừng tưởng chị là thiên tài, người ta mới là! Đừng tưởng chỉ có chị mới được phá lệ lên chức, so với người ta, chị chỉ là con tép riu mà thôi. Hiện giờ cảm thấy thế nào? Từ giờ chị còn đắc ý được nữa không?”.\r\n\r\n    Đã gần ra tới cửa rồi, nghe xong câu này, đột nhiên Tiền Đa Đa dừng bước, ngoái đầu lại, chạm đúng vào ánh mắt của Elizabeth.\r\n\r\n    “Nếu những điều này là do cô dùng mọi cách để moi được từ chỗ tổng giám đốc thì tôi xin chúc mừng cô, ít nhất là hôm nay cô có thể nói được một câu đắc ý trước sếp trực tiếp của cô, cuối cùng đã có một lần Elizabeth nhanh chân hơn Tiền Đa Đa, và tôi cam tâm chịu thua, thua một cách tâm phục khẩu phục. Thế nào? Thoải mái rồi chứ? Vui vẻ rồi chứ?”.\r\n\r\n    Không nói được gì, Elizabeth đứng trước gương, mặt tái đi. Không muốn nói thêm gì nữa, Tiền Đa Đa kéo cửa đi ra.\r\n\r\n    Vốn định quay vào hội trường để cáo từ, nhưng nghĩ lại, hà tất gì! Đã làm trò cười cho thiên hạ rồi, hà tất gì phải quay vào để chịu nhục nữa! Tiền Đa Đa quay người, đi ra khỏi khách sạn.\r\n\r\n    Mọi việc để đến ngày mai hãy tính! Hôm nay cô đã chịu đựng đủ rồi. Đằng nào thì cũng không lái xe, tiện tay cô vẫy một chiếc taxi, lên xe liền chỉ bừa một hướng, mặc cho lái xe đi đâu thì đi.\r\n\r\n    Tối thứ sáu, mùa đông dù lạnh đến đâu, thành phố này vẫn ồn ào náo nhiệt, đâu đâu cũng là nam thanh nữ tú với các bộ trang phục thời thượng lướt qua, đèn neon như thực như mơ.\r\n\r\n    Tiền Đa Đa không muốn về nhà, taxi chạy qua đoạn đường náo nhiệt trong thành phố, cô bảo lái xe dừng xe, sau đó nhanh chân bước vào quán bar gần nhất.\r\n\r\n    Quán bar được cải tạo từ tòa nhà kiểu cũ của Pháp, bên trong rất đông người, trên sân khấu có một nữ ca sĩ da đen đang hát nhạc Jazz. Nghe đến đoạn hay, khách khứa với đủ màu da vỗ tay cổ vũ, hoàn toàn là một thế giới khác.\r\n\r\n    Cô rất muốn uống một cốc, vừa ngồi xuống Tiền Đa Đa liền gọi rượu. Anh phục vụ đã gặp nhiều khách nữ đi một mình như thế này, lúc bê ly rượu thứ ba đến liền khẽ nhắc: “Em à, đừng uống quá chén nhé”.\r\n\r\n    Tiền Đa Đa khua tay, bài hát nhạc Jazz của nữ ca sĩ đang lên đến cao trào, phía dưới sân khấu mọi người nghe rất say sưa, nhưng bên tai cô lại là một âm thanh khác – Đa Đa, Đa Đa.\r\n\r\n    Xa xôi quá, cô vẫn tưởng rằng mình đã quên, nhưng hôm nay lại nhớ lại. Lẽ nào cô thực sự sai ư? Mọi thứ đều phải trả giá, tại sao cô bỏ công ra mà không được bù đắp?\r\n\r\n    Nghĩ lại hai hôm trước tại cuộc họp của công ty, cô nhìn giám đốc và tự nhủ rằng, không phải mọi sự nỗ lực đều có kết quả, không ngờ điều đó đã trở thành lời sấm, giờ đây đã báo ứng vào mình.\r\n\r\n    Thì cũng có sao đâu? Tiền Đa Đa uể oải chống hai tay xuống bàn. Thua cũng thua rồi, cuộc nội chiến này cuối cùng đã trở thành trò cười, hóa ra công ty đã có sự sắp đặt khác, còn cô là người cuối cùng biết kết quả.\r\n\r\n    Lại nhớ đến vị nữ trợ lý nọ của khối thị trường, làm việc ba năm, sau khi biết việc thăng chức không thành công liền cười khẩy một tiếng, ngày hôm sau liền đệ đơn từ chức.\r\n\r\n    Hỏi cô trợ lý tại sao, cô ấy trả lời rất dứt khoát: “Chồng em bảo rồi, ở đây không có tương lai, chẳng thà về nhà để chồng nuôi còn hơn”. Thật bất cần biết bao.\r\n\r\n    Nhưng đối với rất nhiều cô gái, vấp ngã trong sự nghiệp có đáng gì đâu? Cùng lắm là bỏ việc về nhà. Ở nhà có chỗ dựa, mái nhà chính là bến cảng trú ẩn an toàn, nếu muốn, có thể yên tâm ở đó suốt đời, suốt đời không cần phải ra ngoài chịu mưa chịu nắng.\r\n\r\n    Nhưng Tiền Đa Đa không thể làm như vậy, cô không có người đàn ông nào, cô không có chồng nuôi, cô phải dựa vào chính mình. Hơn nữa cô biết quay về đâu?\r\n\r\n    Ba mươi tuổi vẫn chưa lấy chồng đã đủ khiến mọi người phải chê trách, nếu ngay cả sự nghiệp cũng từ bỏ vì sự hồ đồ nhất thời thì khác gì cô đã sống công cốc trong mấy năm qua?\r\n\r\n    Không thể từ bỏ, thế thì chỉ còn một sự lựa chọn khác là tiếp tục. Nhưng trong lòng vẫn cảm thấy không thoải mái, cảm giác bất lực chán nản như khi vắt đi vắt lại chiếc khăn mặt ướt mà không vắt khô được, để cho cảm giác đó mất đi, Tiền Đa Đa tiếp tục uống rượu.\r\n\r\n    Chất cồn gây ra ảo giác. Trước mắt cô hiện lên bao chuyện trong quá khứ, nụ hôn vụng về trước cầu thang tối om, lòng bàn tay ướt át, đôi môi nóng bỏng, lúc hôn dồn toàn bộ sức lực, đầu lưỡi chỉ muốn len vào trái tim của đối phương, tiếng lưỡi quyện vào nhau hoa tươi đặt từng bó trên bàn, thơm biết bao, màu sắc tươi tắn, tàn thì vứt đi, rồi lại có hoa mới thay vào, nhìn như mãi mãi không bao giờ tàn và còn cả đêm nhiệt đới ở Singapore, trong không khí là mùi hoa bốn mùa không bao giờ mất, chiều thường có một cơn mưa bất chợt, sau đó mây tan mặt trời lại ló ra, bầu trời trong xanh bao la, ánh nắng rực rỡ trải xuống mặt đường vẫn còn đọng nước mưa, người đàn ông đi trước giơ tay trái ra đợi cô còn đang ở phía sau, lúc nắm tay nhau hai người đều cười.\r\n\r\n    Rồi cũng có ra sao đâu? Tất cả đều đã trôi qua rồi. Tiền Đa Đa nằm sấp xuống bàn cười đau khổ, mặt úp vào cánh tay. Điện thoại đổ chuông, cô không ngẩng đầu lên, thò một tay vào túi tìm điện thoại, sau đó mở hòm thư ra xem, lại là tin nhắn của Diệp Minh Thân, hỏi thăm rất khách khí, nhưng giọng dường như lại là đang nói chuyện công việc, “Đa Đa, bữa tiệc tối nay có vui không em? Nếu tiện ngày mai mình cùng đi ăn tối nhé?”.\r\n\r\n    Tiền Đa Đa nhớ đến những lời mà người đàn ông này nói tối hôm qua, hy vọng chúng ta có thể hoàn thành nhiệm vụ theo từng bước một, sau đó trên cơ sở tôn trọng những gì mà hai bên hiểu biết về nhau tiếp tục cuộc sống mà mình cần – Cắn môi, đột nhiên cô chỉ muốn ném chiếc điện thoại đi, nhưng vừa giơ tay lên lại kìm lại. Một lát sau cô lại mở điện thoại ra, chậm rãi nhắn lại mấy chữ: “Vâng, ngày mai nhé”.\r\n\r\n    Sau khi gửi tin đi, màn hình lại tối trở lại, Đa Đa gấp máy, nhét vào túi xách tiếp tục uống.\r\n\r\n    Bên cạnh có người ngồi xuống, một gương mặt người nước ngoài, nhưng nói tiếng phổ thông rất lưu loát: “Em đi một mình à? Mình uống với nhau nhé?”.\r\n\r\n    Bắt chuyện? Đa Đa hai tay chống đầu, liếc anh ta một cái, không nói lời nào.\r\n\r\n    Cô ăn mặc rất chỉnh tề, đây cũng không phải là quán bar mờ ám gì, mặc dù từ nãy đến giờ cô ngồi một mình uống rượu, nhưng không có ai đến nói gì.\r\n\r\n    Vẫn phát hiện ra sự khác biệt, lúc ngồi uống rượu, cô không ngó ngàng gì đến xung quanh, mà chỉ một mình lặng lẽ uống, khác với những thực khách có mục tiêu khác.\r\n\r\n    Người đàn ông đó bị từ chối thẳng thừng, dũng khí được tích tụ bao lâu cũng tiêu tan, quay đầu bước về chỗ ngồi của mình, đón chào anh ta là tiếng cười trêu chọc của bạn bè.\r\n\r\n    “Thế nào, thua rồi hả?”.\r\n\r\n    Anh ta lắc đầu, nhún vai, “Hoặc là cô nàng đến nhầm chỗ rồi”.\r\n\r\n    Sau lưng có tiếng cười rộ, Đa Đa biết mình không nên tiếp tục ở lại đây nữa. Cô không phải là người không biết uống, chỉ có điều hôm nay tâm trạng không vui, chất cồn rất dễ gây say. Cô muốn đứng dậy, nhưng thấy phía trước lờ mờ, cố gắng một lần vẫn không được.\r\n\r\n    Đưa tay gọi người đến thanh toán, nhân viên phục vụ rất nhiệt tình, “Có cần tôi gọi xe giúp không?”.\r\n\r\n    “Cảm ơn”. Giọng cô vẫn rất rõ ràng, xách túi lên liền đi ra ngoài.","title":"Nhật Ký Lấy Chồng - Chương 07"}