{"text":"﻿    “Xong bộ này, em cũng làm cho mình một bộ nhé?” Dung Lỗi kéo tấm vải may áo cưới, trêu đùa quấn lên người cô. Anh kề tai cô, thì thào, “Chúng mình lấy nhau rồi về sống chung, để hằng đêm anh được ôm em ngủ...”\r\n\r\n    Câu bông đùa dịu dàng của anh khiến cô thấy bủn rủn cả người, đoạn đấm nhẹ vào vai anh: “Đồ phải gió. Ai thèm lấy loại phải gió như anh!”\r\n\r\n    “... Anh thích em gọi anh là anh yêu hơn...” Dung Lỗi ôm cơ thể liễu yếu đào tơ của cô, cười hí ha hí hửng.\r\n\r\n    Cố Minh Châu ngửa đầu, không kìm được hơi thở dồn dập. Bên tai vẫn vẳng nghe tiếng anh tê tê, “Fay giống em, đó là em gái em nên anh cũng phải quan tâm ít nhiều. Như Dung Dịch ấy, bởi đó là đứa con do em sinh... nên anh rất yêu con... em biết không hả? Đồ ngố! Ỉn ngố!”\r\n\r\n    Hai khuôn mặt kề sát vào nhau, mũi cọ mũi, “Đừng gồng vai gánh vác mọi chuyện, em có anh đây mà, hãy san bớt sang anh. Thậm chí những thứ em không gánh vác được, chỉ cần nói với anh một câu, anh luôn sẵn sàng đáp ứng mọi thứ em cần, em hiểu không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cố Minh Châu đang đắm chìm trong đê mê và ngất ngây, cô gật đầu như bổ củi trước một loạt những câu hỏi ráo riết. “Hiểu không? Hiểu không?” của anh. Cô thấy hơi mệt mỏi, song cũng mang theo một chút mong đợi. Những gì anh nói, cô nửa hiểu nửa không. Con người hiện nay của anh tưởng như xa lạ mà lại quen thuộc vô chừng.\r\n\r\n    Những ngón tay đang cựa quậy của anh càng thêm phần bạo dạn, chúng mò vào sâu hơn, chúng dày vò, mơn trớn, khiêu khích khiến cô suýt hét lên. Cơ thể bủn rủn, nóng rực khiến lí trí cũng trở nên mông lung. Trao cho anh... cứ trao cho anh ấy đi rồi mọi việc sẽ ổn thỏa! Giống như những gì anh ấy đang làm với mình... cô chỉ cần nghe theo anh, thế là xong.\r\n\r\n    Buổi tối, Dung Lỗi quậy một trận tưng bừng tới bến. Giữa thư phòng, cô bị anh lột trụi lủi rồi đè nghiến xuống mặt bàn làm việc. Anh tấn công từng đợt mạnh mẽ trong tiếng nỉ non van vỉ của cô. Trên bàn bày bừa nhiều đồ sắc nhọn, cộng thêm mặt bàn cứng đờ, hì hục một lúc anh đã có cảm giác tù túng khó chịu, anh bèn bế cô lên, vừa đi chuyển vừa tiến vào. Còn chưa chạm ngưỡng cửa phòng ngủ thì cô đã nhũn cả người.\r\n\r\n    Dĩ nhiên Dung Lỗi nào đã chịu tha cho cô. Suốt tối đó, cô nằm dưới anh, xuýt xoa rên xiết. Đôi gò má vương sắc hồng quyến rũ, chỉ lúc trên giường mới thấy. Cặp mắt lúng liếng loang loáng như làn nước đang nhìn xoáy vào anh. Mắt anh hằn đỏ màu máu. Động tác trở nên thô bạo, sâu hơn theo từng tiếng đụng chạm ướt át phía dưới. Máu trong người cô sôi lên sùng sục. Đêm dài lê thê cho Dung Lỗi thỏa chí tận hưởng.\r\n\r\n    Nửa đêm, cô chìm vào giấc ngủ có anh cạnh bên. Dung Lỗi chăm chú ngắm nhìn gương mặt đang say giấc lành của cô mà không tài nào ngủ được.\r\n\r\n    Chẳng hay ngày mai cô ấy sẽ thế nào? Liệu sẽ giận anh chăng – lòng dạ người phụ nữ này không hề lương thiện gì cho cam nhưng cô ấy luôn làm mọi việc để bảo vệ những người cô ấy muốn bảo vệ.\r\n\r\n    Nói thế chứ thực ra anh cũng nằm trong diện đó, có điều hơi đặc biệt một tí – giống như anh đã từng nói với Dung Dịch đó thôi, vui buồn cùng hưởng, sống chết có nhau.\r\n\r\n    Nghĩ tới đó, anh càng ôm chặt cô hơn. Chóp mũi khẽ cạ vào gò má mơn mởn của cô. Cố Minh Châu trải qua một ngày dài mệt mỏi, cộng thêm hơn một tiếng đồng hồ đánh vật với anh nữa nên giờ đây ngoài ngủ ra cô chẳng biết trời trăng gì. Nhưng cô vẫn nhích người lại gần khi được anh ôm trong vòng tay.\r\n\r\n    Dung Lỗi nghe con tim mình đang rạo rực, trải qua bao gian nan cuối cùng anh cũng có được một đêm như đêm nay, anh có thể điềm nhiên bảo con tim mình rằng: Cô ấy yêu mình.\r\n\r\n    Những đêm trằn trọc khó đưa giấc, chỉ duy nhất một người mới mang lại sự bình yên cho con tim bạn. Vì người ấy, Dung Lỗi tình nguyện trả giá bằng tất cả.\r\n\r\n    “Nhưng tại sao lại là chị Sở Sở...” giọng thì thào buồn rười rượi của Fay dường như vẫn văng vẳng bên tai anh, Dung Lỗi siết chặt vòng ôm với người đang nằm bên cạnh, tiếng thở dài trôi trong im lặng.\r\n\r\n    “Em không cam lòng... Kevin, vì sao lại là chị em, em chỉ cần người đó không phải là chị...” Vào lúc trời chiều nghiêng bóng, căn phòng ký túc xá của công ty Lộ Hân Nam lên đèn sáng trưng. Sau khi Cố Minh Châu và Trình Quang ra về, căn phòng chỉ còn lại sự tĩnh lặng. Fay nhìn anh, tuôn một chặp chẳng đầu chẳng đuôi. Anh bình tĩnh đáp lại ánh nhìn của cô trong im lặng. Cô cứ chờ đợi cho đến khi tuyệt vọng ập tới và rồi không cầm nổi nước mắt.\r\n\r\n    Hôm đó ở bệnh viện, khi anh vừa nhấc điện thoại, giọng Fay nghe rõ căng thẳng hơn hẳn lúc bình thường, “Kevin, anh đang ở đâu?”\r\n\r\n    “Có chuyện gì thế?” Anh liếc nhìn Cố Minh Châu bấy giờ đang bận xử lý cậu con trai, anh bèn ra ngoài để tiện nghe điện thoại.\r\n\r\n    Cô tiếp tục sau một hồi im lặng, “Em... đang ở dưới tầng trệt của bệnh viện, mới rồi chị Sở Sở ở chỗ em, chị ấy nhận điện thoại rồi vội vã đi ngay, chị để quên đồ nên em mang đến... Em thấy anh... có phải anh không?”\r\n\r\n    “Em đợi anh dưới đó, anh xuống ngay.”\r\n\r\n    Dung Lỗi thoáng băn khoăn, hay là báo với Cố Minh Châu nhỉ. Nhưng sau đó anh vẫn quyết định một mình đối mặt.\r\n\r\n    Trong quán cà phê cạnh bệnh viện, nghe xong câu chuyện của anh, vẻ mặt Fay chỉ có thể diễn tả bằng bốn chữ “Không thể tin được.”\r\n\r\n    “Em không thể chấp nhận được...” Cô bé rầu rĩ lắc đầu.\r\n\r\n    Dung Lỗi thở dài, “Fay, tình cảm của anh ra sao, anh nghĩ em hiểu hơn ai hết. Từ xưa đến nay, anh luôn coi em như em gái.”\r\n\r\n    “Nhưng chính anh gọi em về! Em cứ tưởng... cuối cùng anh đã chịu quên đi quá khứ... em tưởng mình đã đợi được anh!” Fay buồn ra mặt.\r\n\r\n    “Phải... là anh sai, anh xin lỗi em. Lúc đó... tâm trạng anh rất tệ, chị Sở Sở của em khiến anh như phát điên lên.” Dung Lỗi cười khổ, “Em không biết chứ, kể từ lúc trở về, anh đã hóa rồ ngay lần đầu tiên gặp lại cô ấy.”\r\n\r\n    “Sao em lại không biết chứ, suốt sáu năm ở Úc, anh cũng điên dại như thế,” Fay cắn chặt môi cố nén dòng nước mắt, “Cuối cùng thì em cũng hiểu lý do vì sao anh cứ khắc ghi mãi trong lòng, hóa ra cô ấy chính là chị Sở Sở...”\r\n\r\n    “Tạm thời anh đừng nói với chị em... đừng để chị ấy biết. Hiện giờ em chưa sẵn sàng gặp chị ấy.” Sau một hồi lâu không ai nói câu nào, Fay mới lên tiếng đề nghị với anh như vậy. Trong chớp mắt, dường như cô bé đã trở nên già dặn hơn hẳn.\r\n\r\n    Anh không đồng tình với ý kiến này, song bây giờ có nói gì thì cũng vô ích, thế nên anh chọn lựa im lặng.\r\n\r\n    Sắc mặt Fay có phần nhợt nhạt, dường như nội tâm cô ấy đang giằng co dữ dội, đoạn ngập ngừng hỏi, “Anh và chị... bây giờ có hòa hợp không?”\r\n\r\n    “Anh không hiểu biết những gì cô ấy nghĩ. Nhưng anh không thể đòi hỏi quá nhiều.” Dung Lỗi trả lời gọn lỏn. Anh vừa cố gắng không làm cô kích động, đồng thời cũng quả quyết trình bày quan điểm của mình.\r\n\r\n    Quả nhiên, không thấy Fay thắc mắc chi nữa.\r\n\r\n    Trong chốc lát, một cảm giác ngượng ngập bao trùm bầu không khí. Dung Lỗi nhìn đồng hồ. Người ngồi đối diện anh tinh ý nhận ra rồi bảo, “Chị đang đợi anh đấy, anh mau về đi. Kevin... em biết thế này là không phải, cũng chẳng có ích gì... nhưng, anh hãy cho em chút thời gian để suy nghĩ. Dù sao chăng nữa, em cũng từng thích anh trong một khoảng thời gian.” Fay nói nhẹ bẫng nhưng đượm buồn.\r\n\r\n    Hôm sau tỉnh dậy, mọi thứ vẫn diễn ra như bình thường.\r\n\r\n    Cả nhà cùng ra ngoài. Dưới hầm để xe, xe anh đậu ngay trước mũi xe cô. Anh lên xe trước, thắt dây an toàn xong, bỗng dưng hạ cửa sổ xuống, gọi với người đằng sau.\r\n\r\n    Cố Minh Châu vừa tống con trai lên ghế phụ, chẳng rõ làm sao mà mới sáng ngày ra đã mè nheo rồi. Kế đó, cô chạy lại chỗ anh, “Sao thế?”\r\n\r\n    “Hôm nay có bận lắm không?”\r\n\r\n    “Bình thường, anh định nhờ vả gì à?”\r\n\r\n    “Không phải anh, mà là Nguyễn Hạ. Tối qua con bé bảo muốn nói chuyện với em.”\r\n\r\n    “Sao tối qua anh không nói sớm?” Cố Minh Châu trợn trừng mắt.\r\n\r\n    Dung Lỗi thư thái gác tay lên cửa xe, thấy cô đanh mặt, anh liền đưa tay nắm lấy cằm cô. Cô hỏi một đằng, anh lại trả lời một nẻo, “Ỉn con này, anh giải quyết ổn thỏa chuyện của mình rồi. Bây giờ đến lượt em đi gặp con bé, nói chuyện để giải quyết nốt phần của em đi. Nếu em thấy chưa ổn thì cứ bảo anh. Phải nhớ, anh luôn ở bên em.”\r\n\r\n    Lời lẽ anh nói có vẻ thâm sâu, khiến Cố Minh Châu thấy hơi mơ hồ, “Tóm lại, anh đã nói gì với con bé?!”\r\n\r\n    “Em đến khắc biết.” Dung Lỗi nắm chặt cằm cô, kéo lại gần đặt một nụ hôn rồi lái xe đi mất hút.\r\n\r\n    Cố Minh Châu vẫn đứng chôn chân một chỗm, ngẩn ngẩn ngơ ngơ. Chỉ khi Dung Dịch gọi cô, cô mới giật mình sực tỉnh. Đưa thằng bé đến trường xong, cô không về công ty mà đánh xe đến thẳng chỗ Nguyễn Hạ.\r\n\r\n    Có lẽ Nguyễn Hạ đã thao thức cả đêm qua, vẻ mặt con bé hơi đờ đẫn, lại thêm hai quầng thâm hiện lù lù dưới mắt. Thấy Cố Minh Châu đến, con bé tất bật đi pha trà, bày biện bánh trái, trông vẫn phấn khởi như mọi khi.\r\n\r\n    Cố Minh Châu không biết Dung Lỗi đã nói gì, nói bao nhiêu với Nguyễn Hạ. Cô nghiêm nét mặt, nhẹ nhàng ướm hỏi: “Dung Lỗi bảo chị đến.”\r\n\r\n    Y như rằng, Nguyễn Hạ trở nên lúng túng như gà mắc tóc, nụ cười méo xệch.\r\n\r\n    “Tiểu Hạ?” Một linh cảm chẳng lành bỗng ập đến với cô.\r\n\r\n    “Chị,” Vẻ tươi cười của Nguyễn Hạ chuyển sang thảng thốt, “Em xin lỗi, em đã làm chị phải lo lắng.”\r\n\r\n    “Em... em và Kevin chẳng có gì cả. Từ trước đến nay, anh ấy chỉ coi em như một người em gái, chỉ có mình em là đơn phương, chuyện là vậy.”\r\n\r\n    “Tiểu Hạ, em biết chuyện này từ khi nào? Ai nói với em?” Cố Minh Châu ngắt lời cô bé.\r\n\r\n    “Hôm đó chị để quên PDA ở quán cà phê, em đuổi theo định đưa chị nhưng không kịp. Em sợ chị xảy ra chuyện gì nên đi theo. Lúc đến bệnh viện, em thấy Kevin dìu chị đi vào... Em gọi điện thoại hỏi anh ấy. Sau đó anh ấy ra ngoài gặp em và nói chuyện.” Nguyễn Hạ cười lơ đễnh như thể đang hồi tưởng lại một đoạn ký ức đẹp đẽ.\r\n\r\n    Cố Minh Châu hiểu cô bé này hơn ai hết, ngay giây phút này, cô đọc được nỗi đau bị kìm nén trong đôi mắt ấy. Thế nhưng Dung Lỗi đã đẩy hai chị em cô đến bước đường này, cô cũng chẳng thể nào rút lui. Nắm chặt tay, cô trầm ngâm trong giây lát rồi bảo, “Tiểu Hạ, lần này chị có lỗi với em.”\r\n\r\n    Nguyễn Hạ vẫn gượng cười, đoạn lắc đầu, “Không đâu chị. Chị không hề làm sai gì cả.”\r\n\r\n    “Thực ra... bây giờ ngẫm lại, đáng lẽ em phải đoán ra ngay từ đầu rồi mới phải. Hai người quen nhau, huống hồ, ngoài chị ra thì còn ai xứng với Kevin nữa, còn ai mới đủ sức để khiến anh ấy sống cảnh giày vò, vậy mà vẫn nặng tình, chỉ biết cất mãi trong lòng?”\r\n\r\n    “Chị, trong hai chúng ta không ai sai cả. Chị cũng đừng tội nghiệp em. Em vẫn ổn, đành rằng rất buồn nhưng em cũng nghĩ thoáng hơn rồi. Cho em ít thời gian để vượt qua chuyện này, rồi em sẽ trở lại như xưa thôi.”\r\n\r\n    Cố Minh Châu nhìn cô bé rồi bất giác nhạo bản thân, “Chị luôn muốn bảo vệ em, vậy mà kết cục chính là chị lại là người làm tổn thương em. Tiểu Hạ, chị có lỗi với dì Nguyễn và mẹ em, chị cũng có lỗi với cả bà ngoại nữa.”\r\n\r\n    Nhắc đến người mẹ cùng người bà đã tạ thế, Nguyễn Hạ không còn vác nổi trên mình lớp vỏ kiên cường được nữa. Khóe mắt cô bé hoe hoe đỏ, thế rồi từng giọt nước mắt tuôn rơi tí tách mang theo một nỗi bơ vơ lạc lõng như thể bị cả thế giới bỏ rơi.\r\n\r\n    Cố Minh Châu kéo con bé ngả vào người mình, hai chị em ngồi cạnh nhau trên ghế sofa. Nguyễn Hạ dựa vào vai cô, rấm rứt khóc. Cố Minh Châu vỗ vào tay Nguyễn Hạ, từng cái, từng cái một.\r\n\r\n    “Trước mặt chị đừng làm như không có chuyện gì, chị là người thân duy nhất của em, đành rằng chị không thể nhường Dung Lỗi cho em nhưng em vẫn có thể dựa vào chị cơ mà.” Cố Minh Châu ôm cô bé, nhẹ nhàng bảo, “Tiểu Hạ, chuyện tình cảm giữa chị và anh ấy rất nhập nhằng phức tạp, ngay cả chính bọn chị cũng không biết nó bắt nguồn từ đâu. Nếu bây giờ em có hỏi chị yêu anh ấy ở điểm nào, chắc chắn chị sẽ phải nghĩ ngợi, tìm từ một lúc rồi mới nói với em được. Đối với chị, yêu anh ấy cũng giống như mặt trời mọc mặt trời lặn. Nhưng với người không biết rõ như em, thì anh ấy là một người đàn ông độc lập, đẹp trai, cao to, có sức hút, tài cán và giỏi giang. Thế nên chị không hề lấy làm ngạc nhiên khi biết em thích anh ấy. Chị không muốn thấy em mang nặng cảm giác có lỗi. Việc này hết sức thường tình hoặc nói cách khác thì nó đã chứng tỏ mắt nhìn người của em.”\r\n\r\n    Nguyễn Hạ nức nở, vươn tay ôm choàng Cố Minh Châu.\r\n\r\n    “Giả sử em bảo, em thấy phân vân thì chị vẫn có thể hiểu được... Tiểu Hạ, chị cũng yêu anh ấy, chị hiểu điều đó hơn ai hết, chị biết rằng rời bỏ người đàn ông mình yêu khó đến nhường nào.”\r\n\r\n    Nguyễn Hạ run lên lẩy bẩy theo từng lời cô nói, “Chị... chị đừng an ủi em nữa được không, chị càng nói, em càng thấy buồn...”\r\n\r\n    Nguyễn Hạ nói thế... gợi lòng cô nhói lên một cảm giác tội lỗi trước nay chưa từng có, “Được rồi, chị em mình không nói nữa.”\r\n\r\n    Cô rót nước cho Nguyễn Hạ. Cô bé ngồi dậy, ngượng ngùng rút giấy ăn, lau nước mắt nước mũi, đoạn đỡ cốc nước làm mấy hớp. Im phăng phắc, sự lúng túng lẩn khuất đâu đó trong bầu không khí im phăng phắc này.\r\n\r\n    Cả hai chị em đều thấy khó xử, chẳng những thế mà còn rối như bòng bong, nhưng mấu chốt vẫn là chữ “tình”, chứ chẳng liên quan gì đến ai đúng ai sai. Nếu giải quyết không đến nơi đến chốn, sau này gặp mặt nhau sẽ chỉ càng thêm bối rối. Việc này Cố Minh Châu nắm rõ hơn ai hết, mà tính tình Nguyễn Hạ thì có khác gì cô, lẽ dĩ nhiên con bé cũng hiểu.\r\n\r\n    “Chị, chị là người em luôn ngưỡng mộ bấy lâu nay, anh ấy lại là người em yêu. Hai người về với nhau, tuy em thấy buồn cho bản thân mình nhưng quả thực em cũng lấy làm mừng. Bản thân Kevin là người giỏi giang tài cán, thật lòng mà nói chỉ có chị mới xứng với anh ấy.”\r\n\r\n    “Kevin bảo, chị sợ sẽ làm em tổn thương nên chị mới lần nữa không dám nói. Còn anh ấy sợ làm chị buồn nên cũng không muốn ép chị. Thái độ quả quyết của anh ấy vào lúc đó... khiến em hơi chạnh lòng. Thành thử đến tận hôm nay, em mới dám thú nhận với chị rằng em đã biết mọi chuyện. Chị, em đã nghĩ rất nhiều và muốn thú nhận với chị em xin lỗi vì đã từng có ý nghĩ muốn chia rẽ hai người.”\r\n\r\n    “Chị nói rồi, đây là chuyện hết sức bình thường. Vả chăng, một trong những điều chị dạy em có cả câu ‘người không vì mình, trời tru đất diệt’, đúng không nào?” Cố Minh Châu tếu táo nói cốt làm dịu bớt bầu không khí ủ ê.\r\n\r\n    Song Nguyễn Hạ lại lắc đầu, vẻ mặt nặng trĩu, “Trong mắt em, chị là người bạo dạn, hoàn mỹ, tốt bụng, giỏi giang... Từ ngày theo chị, em học được cách kiên cường đối mặt với khó khăn. Và cả... nói ra đúng là dở khóc dở cười, hồi xưa em không dám biểu lộ tình cảm với Kevin, nhưng em luôn nghĩ tới chị, thậm chí đứng trước mặt anh ấy mà trong đầu em toàn hình ảnh của chị, có thế em mới đủ dũng khí để thổ lộ với anh ấy.”\r\n\r\n    Nguyễn Hạ buồn lắm.\r\n\r\n    Tâm sự với người – yêu – của – người – yêu những chuyện này, dù đó có là người cô luôn ngưỡng mộ đi chăng nữa thì cũng khó tránh khỏi cảm giác... mình thật hèn mọn.\r\n\r\n    Bao năm cưu mang chăm sóc, Cố Minh Châu đã quá thấu hiểu những nổi đau ẩn sau ánh mắt của cô bé, “Tiểu Hạ, đây không phải lỗi của em. Chuyện tình cảm giữa chị và anh ấy đã nhập nhằng nhiều năm, con người ta ai mà chẳng thế, ấn tượng đầu tiên bao giờ cũng sâu sắc nhất.” Cô toan nói, em còn trẻ, sau này nhất định sẽ gặp được người để lại cho em ấn tượng sâu sắc. Thế nhưng nom vẻ mặt bần thần của Nguyễn Hạ, cô đành thôi, không nói nữa.\r\n\r\n    Nói cho cùng thì Nguyễn Hạ cũng từng sùng bái Cố Minh Châu suốt quãng đường trưởng thành, đồng thời đã nghĩ thoáng hơn nên cô bé muốn nói ra tất cả: “Em xin anh ấy đừng vội nói với chị rằng em đã biết. Lúc đó trong lòng em rối bời, không biết phải đối mặt với chị ra sao. Hôm chị bảo anh Trình Quang mang mỹ phẩm đến cho em, em và anh ấy đã tâm sự rất lâu. Anh ấy kể, tình cảm giữa chị và Kevin quá mãnh liệt, cứ như thể tự nhiên bắt lửa và bốc cháy, ngoại trừ hai người ra, những kẻ khác toan xen vào ắt sẽ tan thành tro. Từ lúc đó đến giờ em đã ngẫm về điều đó và rồi thấy anh ấy nói quả không sai...”\r\n\r\n    Cố Minh Châu thở dài, “...Ừm.”\r\n\r\n    Cố Minh Châu nhận ra, quả thật Nguyễn Hạ đã phải suy nghĩ rất nhiều, e rằng hôm nay đến chỉ để dốc bầu tâm sự và thông báo với cô. Việc duy nhất Cố Minh Châu phải làm lúc này là lắng nghe.\r\n\r\n    “Đáng nhẽ mấy hôm trước em đã định nói với chị nhưng sáng hôm đó bà ngoại ra đi đột ngột...” Nguyễn Hạ lí nhí nói, răng cắn vào môi hằn lên mấy vết sâu nhợt nhạt. Cô bé trầm ngâm rất lâu, song Cố Minh Châu vẫn kiên trì chờ đợi, đợi đến khi cô bé lại ngẩng đầu lên, “Chị, thực ra em muốn nói: Có lẽ em cũng chẳng yêu anh ấy thật lòng. Mà có lẽ bởi vì em đã bắt chước theo phong cách sống của chị quá lâu, thành thử... em cũng chọn yêu cùng một người đàn ông với chị.”\r\n\r\n    “Em mong sau này sẽ gặp được một nửa không thể tách rời của riêng mình.”\r\n\r\n    Vì quá sùng bái chị mình nên cô bé đã bắt chước theo mọi hành động của người chị. Chưa thấy thỏa mãn, thậm chí cô bé còn đặt mình theo góc độ của chị, suy nghĩ cân nhắc mọi việc đều theo cách của chị. Và rồi, trao trái tim cho cùng một mẫu người mà chị yêu.\r\n\r\n    Cố Minh Châu chẳng biết nên nói gì.\r\n\r\n    “Tiểu Hạ, chị không biết phải nói với em thế nào. Có lúc, thật ra chị rất nhát chết. Chồng sắp cưới của Cố Yên từng nói, cái tính ấy chính là rào cản của chị, vào những lúc cần phải hành động lý trí thì chị lại làm theo cảm tính, thế nên mới rơi vào cảnh “đau khổ tự chịu” này. Ha, nhưng lần này, chị lại thấy mình rõ may... may mà lần này cái tính nhát chết lại phát huy tác dụng, qua cách đối mặt với cuộc sống của em, chị thấy – nhóc ạ, em lớn thật rồi.” Cố Minh Châu xúc động nói, “Thực ra em không giống với chị, Tiểu Hạ, em giỏi hơn chị nhiều.”\r\n\r\n    Lời vừa dứt, cũng là lúc Nguyễn Hạ vỡ òa trong nước mắt.\r\n\r\n    Bỗng thời gian như quay ngược trở lại ngày mẹ cô mãi mãi ra đi. Khi ấy cả thế giới nhuốm một màu xám u hoài, thế rồi chị Sở Sở xuất hiện đã đem ánh sáng đến cho cô.\r\n\r\n    Thế mà ngày hôm nay, chính cô mới là người mang trên mình thứ sức hút kỳ diệu ấy.\r\n\r\n    Khi nhìn lại, những ngày hè tăm tối ngờ nghệch thuở ấy dường như chỉ còn là một mẩu ký ức. Song giờ đây, khi hòa mình vào cái rét căm căm ngày đông, trái tim Nguyễn Hạ đã trở nên kiên định như sắt, thì ra đây chính là trưỏng thành.\r\n\r\n    “Chị, cho phép em được gặp con của chị và Kevin được không chị?”\r\n\r\n    Chương 18: Anh đến trả nợ hộ người phụ nữ của mình\r\n\r\n    Bữa tối.\r\n\r\n    Nhà hàng buffet cao cấp tọa lạc tại trung tâm thành phố.\r\n\r\n    Dung Dịch vừa đói lại vừa thèm, miệng nhao nhao đòi ăn nên đành phải cho nó ăn trước, không chờ Dung Lỗi nữa. Nguyễn Hạ ngồi cạnh Dung Dịch, luôn tay nhúng rau và thịt đặt vào đĩa, thổi nguội rồi mới đưa nó. Dung Dịch vừa ăn vừa cười tít mắt khoái chí.\r\n\r\n    Khi Dung Lỗi hớt hải tới nơi thì cái miệng ngậm đầy đồ ăn của cu cậu đang toe toét cười với Nguyễn Hạ, vẻ nịnh bợ nom chẳng khác gì một con cún Nhật.\r\n\r\n    Thấy anh đến, cu cậu lập tức ngồi thẳng lưng dậy: “Bố! Bố xem, đây là dì Tiểu Hạ của con! Bây giờ con có tới ba người dì lận!” Dung Lỗi ngồi xuống cạnh Cố Minh Châu, nhận chiếc khăn cô đưa, lau tay xong, anh véo mũi con trai rồi quay sang cười với Nguyễn Hạ ở phía đối diện.\r\n\r\n    Nguyễn Hạ đáp lại bằng một nụ cười phớt, “Sao anh rể đến muộn thế?”\r\n\r\n    Nghe cô bé xưng hô như thế, anh cũng tỏ ra hết sức tự nhiên, hoàn toàn không có bất kỳ biểu hiện kinh ngạc nào, “Có cuộc họp đột xuất nên bị trễ giờ. Các em đã bắt đầu rồi à?”\r\n\r\n    “Toàn do con trai anh ăn đấy!” Cố Minh Châu bực mình bảo, “Ăn lắm vào rồi chẳng chóng thì chày cũng thành sumo!”\r\n\r\n    Nghe vậy, mặt Dung Dịch liền xị ra một đống rồi toan dẩu môi lên ý kiến. Nhưng thấy sắc mặt bố, nó liền dịu xuống ngay, song vẫn phản ứng bằng cách gắp cả miếng thịt to tướng bỏ vào mồm, phồng mang trợn mắt nhai nhai nuốt nuốt.\r\n\r\n    Cả buổi tối, Nguyễn Hạ rất kiệm lời, đa phần chỉ trêu đùa với Dung Dịch. Nói chung cô bé vẫn còn nhỏ, chỉ đủ can đảm để hẹn ăn bữa cơm chứ chưa đủ khả năng lấp liếm vẻ lạc lõng trong ánh mắt.\r\n\r\n    Song Cố Minh Châu chẳng mong gì hơn, và Dung Lỗi cũng vậy. Hai người ngầm kết hợp kéo bầu không khí sôi nổi hơn hẳn.\r\n\r\n    Giữa chừng, Dung Dịch đòi đi vệ sinh, Nguyễn Hạ bèn dắt nó đi. Bàn ăn chỉ còn lại hai người, Dung Lỗi lập tức ngồi nhích ra xa.\r\n\r\n    Cố Minh Châu rụt lại cánh tay vừa bấu anh, đoạn nhướn mày bảo, “Phát biểu tí cảm tưởng đi.” Cô đanh mặt, “Hả hê lắm chứ gì?”\r\n\r\n    Anh nhoẻn cười, mắt hướng về phía toilet, “Bây giờ con bé chỉ cần chút thời gian để thích nghi mà thôi. Em đừng lo lắng thái quá. Được như thế này tức là đã giảm thiểu thiệt hại đến mức tối thiểu rồi, em đừng đòi hỏi khắt khe quá, được không?”\r\n\r\n    Cố Minh Châu quắc mắt với anh, rồi như sực nhớ ra một chuyện, “Lúc nãy anh bảo có cuộc họp đột xuất, là chuyện bên Lương Thị à?”\r\n\r\n    Lương Phi Phàm đã ra tay với nhà họ Phương, cách thức tấn công đa dạng và vô cùng dữ dội.\r\n\r\n    Ba anh em nhà họ Phương xuất thân từ một gia đình chức sắc, Phương Thị Quốc là doanh nhân có tiếng tăm lâu năm tại địa phương. Còn Phương Phi Trì sau khi phát tài ở nước ngoài, sáu bảy năm truớc chẳng hiểu cớ gì lại bất ngờ hồi hương mở công ty đầu tư. Sau cùng là cậu út Phương Diệc Thành nhập ngũ từ thuở còn trẻ, cho đến nay đã là nhân vật khét tiếng trong giới chính trị và ngành công an.\r\n\r\n    Thế nên trong cuộc chạm trán lần này giữa Lương Thị và nhà họ Phương, sự ủng hộ của dân chúng địa phương nghiêng về phía nhà họ Phương nhiều hơn.\r\n\r\n    Phen này thì Lương Phi Phàm điên hết biết, cậu ta chẳng thèm bận tâm đến mấy thứ ấy làm gì. Thậm chí còn bất chấp mọi giá đi tập hợp mấy nguồn viện trợ có thế lực và quyền uy.\r\n\r\n    Trong lúc đó, Cố Yên bị Lương Phi Phàm giam lỏng, còn Cố Minh Châu ngay cả muốn gặp cậu ta cũng khó chứ đừng nói chi đến khuyên can.\r\n\r\n    Nhưng thực lòng, Dung Lỗi khiến cô lo nhiều hơn là Lương Phi Phàm.\r\n\r\n    Xem chừng Dung Lỗi vẫn giữ thái độ người ngoài cuộc, song Cố Minh Châu biết anh đã nắm chắc trong tay mọi chứng cứ về hành vi rửa tiền của Phương Phi Trì, nếu anh bắt tay với Lương Phi Phàm, vậy thì nhà họ Phương tan cửa nát nhà là chuyện quá hiển nhiên.\r\n\r\n    Huống hồ cái cậu Diên, bạn thân của Dung Lỗi, đã sẵn thù hằn với Phương Thị Quốc, nếu cộng thêm cả gia thế của cậu ta cũng góp mặt nữa thì hậu quả đúng là khó lường. Bản thân Lương Phi Phàm đã có sự hậu thuẫn mạnh mẽ từ xã hội đen, lần này trong đám đồng minh cậu ta gọi đến có cả băng đảng nước ngoài, vốn là bạn cũ của cậu ta. Bây giờ nếu Dung Lỗi kéo theo Diên cùng đứng về phe Lương Phi Phàm, vậy thì nhà họ Phương ắt sẽ rơi vào thảm cảnh.","title":"Chỉ Vì Yêu - Chương 27"}