{"text":"﻿    Rốt cuộc Trình Dư Nhạc cũng xuống, cô rất lúng túng vì đã ngủ quên, liên tục nói xin lỗi, Âu Quan Lữ chẳng những không hề trách móc, chuyện đầu tiên là dìu cô ngồi xuống, kiểm tra nhiệt độ trên trán cô, lo lắng cô có bị cảm nặng hơn không, tình cảm quan tâm không lời nào có thể diễn tả được.\r\n\r\n    Có một người đàn ông hết sức quan tâm chăm sóc mình, giống như là trung tâm thế giới của anh ấy, nhất định rất hạnh phúc?\r\n\r\n    Từ Lỵ Hoan vô cùng hâm mộ, liếc thấy Lê Thượng Thần nhìn mình chăm chú, cô làm như không có việc gì thu hòi tầm mắt, chỉ về phía hộp thức ăn trên bàn, nói với Trình Dư Nhạc: “Quan Lư nói em thích ăn chao Bát Bảo, đây là đầu bếp đặc biệt nấu cho em.” Bữa sáng hôm nay theo kiểu phương Tây, Âu Quan Lữ nói bạn gái thích ăn cháo Bát Bảo, nhờ đầu bếp nầu cho cô một phần, để cô có thể lấp đầu dạ dày trống rỗng.\r\n\r\n    Trình Dư Nhạc giống như kinh ngạc, nhìn về phía bạn trai, mặt Âu Quan Lữ không được tự nhiên. “Biết bạn gái mình thích ăn gì, có chỗ nào kì quái sao?”\r\n\r\n    “Ai nói kì quái? Cậu đối với bạn gái mình rất tốt, làm cho người ta hâm mộ, bọn tôi đang khen cậu, không phải mắng cậu, cậu làm gì thể hiện thái quá như vậy?” Lê Thượng Thần chế nhạo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh hâm mộ cái gì? Anh cũng có chị dâu!”\r\n\r\n    “Chúng tôi đã ly hôn, tôi không phải chị dâu của cậu.” Từ Lỵ Hoan lập tức tiếp lời.\r\n\r\n    “Đúng vậy, ở chung tốt cũng sẽ không ly hôn.” Vừa nói vừa cười với em trai anh, đối mặt anh thì lập tức trầm mặt xuống? Lê Thượng Thần rất không vui.\r\n\r\n    “Anh xem, em trai anh nhớ bạn gái cậu ấy thích ăn cái gì, anh có nhớ em thích ăn gì không?”\r\n\r\n    “Ưm…” Anh nghĩ nghĩ. “Bánh trứng Ngọc Mễ thêm ruốc bông?”\r\n\r\n    Coi như anh không nhớ rõ, cô cười trừ, cùng lắm là chế giễu anh mấy câu, anh cố tình nói ra bánh trứng Ngọc Mễ! Còn thêm ruốc bông! Bánh trứng Ngọc Mễ là cái quỷ gì! Cô ghét nhất bánh trứng Ngọc Mễ với ruốc bông! Từ Lỵ Hoan cười lạnh. “Đó là món ăn yêu thích của bạn gái trước của anh, không phải của em. Anh nhờ nhầm,em thích ăn bánh nướng.” A, có lẽ nên nói là bạn gái đương nhiệm!\r\n\r\n    “Vậy anh đây? Em nhớ anh thích ăn gì không?” Coi như anh nhớ nhầm, giộng của cô cũng không cần chua như vậy chứ? Huống hồ anh lấy đâu ra bạn gái trước thích ăn bánh trứng Ngọc Mễ?\r\n\r\n    Từ Lỵ Hoan sững sờ, cô nhớ lại? Sau khi bọn họ kết hôn ở chung không nhiều lắm, thỉnh thoảng ăn cơm cùng nhau. Cô nghĩ đi nghĩ lại, chỉ muốn tìm ra thói hư tật xấu của anh. “Anh không thích ăn ớt xanh.”\r\n\r\n    “Sai, anh rất thích ăn ớt xanh. Bạn trai trước kia của em không thích ăn ớt xanh sao?” Anh chỉ nhớ lầm đồ ăn cô yêu thích, cô nhớ anh thành người nào? Cô đem trí nhớ về một người đàn ông khác đặt lên anh?\r\n\r\n    Cô á khẩu, không trả lời được, mắt anh lạnh đi, hai người nghiêm mặt nhìn nhau, không khí bốn phía ngưng tụ lại.\r\n\r\n    Trình Dư Nhạc nhanh chân nói chen vào: “Chỉ là hai người hiện tại so với vừa li hôn tốt hơn nhiều, phải không? Hai người không phải đang hẹn hò sao?”\r\n\r\n    “Đúng vậy!” Anh cười, nụ cười còn chưa chạm tới đáy mắt.\r\n\r\n    “Đúng vậy!” Từ Lỵ Hoan phụ họa, nụ cười có lúm đồng tiền rực rỡ, mặc dù trong lòng lạnh như băng.\r\n\r\n    Hai người rất nhanh không diễn tiếp được nữa, Lê Thượng Thần đứng dậy, đêm cuộc nói chuyện đến hồi kết. “Vậy bọn anh đi trước. Còn phải đi dạo với ba nữa.”\r\n\r\n    Cuối cùng, Âu Quan Lư cũng không đi dạo với cha, Trình Dư Nhạc đi thay cậu.\r\n\r\n    Cha Tằng để người chăm sóc đẩy xe lăn, đưa mọi người đi qua hơn nửa sơn trang, theo chân bọn họ giới thiệu từng địa điểm.\r\n\r\n    Một nhóm người đi mệt, nghĩ ngơi ở Tiểu Đình, Từ Lỵ Hoan đưa con trai đi ngắm nhìn hoa cỏ, Trình Dư Nhạc đói bụng, đến khu du lịch gần đó mua đồ ăn.\r\n\r\n    Lê Thượng Thần ngồi ở trong đình với cha, nhìn một lớn một nhỏ cách đó không xa, ánh mắt Lê Thượng Thần thủy chung không rời khỏi mẹ con hai người, bọn họ nói chuyện tại một bụi hao không biết, cười vô cùng vui vẻ.\r\n\r\n    Cha Tằng nhìn con trai. “Con và A Lỵ có phải cãi nhau không?”\r\n\r\n    “Vâng. Có một chút.” Dọc đường đi Từ Lỵ Hoan không quan tâm anh, khó trách cha phát hiện khác thường.\r\n\r\n    “Con bé giống như rất không vui.”\r\n\r\n    “Có một chút, tối nay hết giận là được rồi.” Cô nhặt mấy viên đã nhỏ lên, dạy con trai chơi trò chơi, tiếng cười của bọn họ theo gió rơi vào tai anh, anh nhớ cuộc thi đấu bóng chày ngày hôm qua. Trải qua tối ngày hôm qua, anh sợ mình không còn cơ hội gia nhập với họ nữa.\r\n\r\n    “Con nói hai đứa muốn hợp lại, nhưng ba cảm thấy thế nào, cũng thấy hai đứa có chút miễn cưỡng. Gây gổ cũng không phải vấn đề gì lớn lao, nhưng hai người lại làm bộ như không có việc gì, sợ ba phát hiện, hai đứa giống như đang gạt ta…”\r\n\r\n    “Ban đầu chúng con li hôn từng không vui vẻ, muốn vượt qua những thứ đó cũng không phải dễ dàng, khó tránh khỏi có tranh cãi. Chúng con làm bộ vui vẻ, bởi vì không muốn làm ba lo lắng.” Anh tùy tiện lấy cớ.\r\n\r\n    “Con thành thật nói, hai đứa đang gạt ba phải không?” Cha Tằng quay đầu nhìn anh, trên trán xuất hiện nếp nhăn thật sâu. “Con và A Lỵ có phải là vì di sản, giả bộ muốn hợp lại? Thật ra thì, căn bản ba tính toán con và Quan Lữ có mang bạn gái đến hay không, cũng sẽ cho hai đứa số tiền đó, cộng thêm điều kiện vô lí này, cũng là vì lão già ta hi vọng xa vời, b ahi vọng hai đứa có cuộc sống tốt. Con thành thật nói, ba không trách con, ba đảm bảo số tiền đó sẽ thuộc về con, không thiếu một đồng.”\r\n\r\n    “Không, bọn con thật sự muốn hợp lại. Bon con vô cùng cố gắng, A Lỵ cũng vậy.” Số tiền một tỷ đó cũng xác định là của mình rồi, vì sao phải tiếp tục nói dối? Là vì muốn cho ba một giấc mộng đẹp sao?”\r\n\r\n    Hoặc là, muốn nằm trong giấc mộng đó, chính là anh?\r\n\r\n    Anh nhìn Từ Lỵ Hoan, cô tất nhiên nghe thấy cuộc nói chuyện, có lúc động tác của cô cũng dừng lại, hơi nghiêng mặt về phía sau, vẻ mặt mang theo một chút lanh lợi.\r\n\r\n    Cha Tằng rất vui. “Vây thì tốt, vậy thì tốt, con và Quan Lữ cùng lúc mang nửa kia trở về, ba thật sự rất vui, ba cảm thấy như đang nằm mơ, mới có thể suy nghĩ lung tung. Con và A Lỵ cãi nhau thì không sao, có điểu đừng cãi nhau trước mặt con trẻ, quan tâm tới cảm giác của con trai.”\r\n\r\n    “Dĩ nhiên. Con rất quan tâm con trai, bất kể như thế nào, con cũng sẽ không buông tha Tiểu Mị.” Anh cố ý đề cao âm lượng.\r\n\r\n    Bóng lưng Từ Lỵ Hoan chấn động.\r\n\r\n    Sau khi đi dạo, họ trở về nhà gỗ dùng cơm trưa. Âu Quan Lữ chuẩn bị bữa ăn cho bạn gái, mọi người dĩ nhiên không quấy rầy bữa trưa của bọn họ, để bọn họ ở một mình.\r\n\r\n    Dùng xong bữa trưa, Từ Lỵ Hoan đưa con trai về phòng ngủ nghỉ ngơi, ra khỏi phòng thì gặp Lê Thượng Thần trên hành lang.\r\n\r\n    Cô trầm giọng nói: “Tôi có lời muốn nói với anh. Một mình.”\r\n\r\n    Bọn họ đi vào phòng khách ở tầng một, quản gia có việc bận, cha anh cũng đi ngủ trưa.\r\n\r\n    Xác nhận bốn bề vắng lặng. Từ Lỵ Hoan mở miệng hỏi: “Có phải ba anh đang hoài nghi chúng ta không?”\r\n\r\n    “Đúng vậy. Nhưng anh ứng phó được, ông ấy vẫn còn tin tưởng chúng ta.” Lê Thượng Thần nhún vai. “Ông ấy nhìn thấy không khí giữa chúng ta không thoải mái, còn nói nếu như chúng ta là giả, thì ông vẫn cho anh tài sản.”\r\n\r\n    “Vậy sao anh không nói với ông ấy? Như vậy chúng ta cũng không cần diễn nữa.”\r\n\r\n    “Cần gì chứ? Chúng ta diễn cũng không tệ, phải không?”\r\n\r\n    “Tôi diễn rất mệt mỏi.” Bộ dạng không để ý của anh làm cho cô tức giận.\r\n\r\n    Sau khi cô nghe cuộc nói chuyện của anh với cha, cô rất lo lắng. Anh không phải người đàn ông của gia đình, cũng không có quan niệm hương khói truyền thống, sau khi đến Sơn trang anh cũng không bàn lại chuyện quyền giám hộ con trai, cô lạc quan cho rằng đó là thủ đoạn anh nhắc tới để đe dọa cô, nhưng cô nghĩ sai rồi… có phương pháp nào để anh có thể nguyện ý buông tha con trai?\r\n\r\n    “Nếu để nguyên một tỷ đưa cho anh… anh có nguyện ý buông tha quyền giám hộ con trai không?”\r\n\r\n    “Anh không muốn nói đến vấn đề này.”\r\n\r\n    Cô lo lắng hỏi: “Anh đồng ý cho tôi năm trăm triệu, tôi không lấy, coi như tôi dùng số tiền đó mua quyền giám hộ con trai, anh có đồng ý không?”\r\n\r\n    “Em cho là anh yêu tiền? Em xem anh thật tốt.”\r\n\r\n    “Không biết là người nào năm năm không thấy, vừa gặp đã đã uy hiếp tôi cùng diễn vai lừa gạt cha mình?” Còn dám nói anh không ham tiền?\r\n\r\n    Lê Thượng Thần nhếch môi, một chút ý cười cũng không có. “Đưa Tiểu Mị cho anh, thật sự đáng sợ như vậy sao?”\r\n\r\n    “Đúng, tôi không muốn giao nó cho anh, nó là tất cả của tôi, tôi không thể mất đi nó.”\r\n\r\n    “Em có nghĩ tới, anh sẽ là một người ba tốt? Anh sẽ chăm sóc nó, yêu thương nó, so với em cũng không thiếu dù chỉ một chút.”\r\n\r\n    Anh không chịu sao? Từ Lỵ Hoan cắn môi. “Van cầu anh… Xem như tôi cầu xin anh được không? Đừng giành nó với tôi.”\r\n\r\n    Anh sửng sốt, đây là lần đầu tiên cô cầu xin anh, quá khứ hai người không phải cười đùa thì lại là giọng điệu giận hờn làm nũng, bây giờ cô đặc biệt nghiêm túc cầu xin, cô một lòng… cầu xin anh buông tay, rời đi.\r\n\r\n    Anh làm như không thấy mà nhìn vào đôi mắt cầu khẩn của cô, giống như trở lại năm mười bốn tuổi ấy, khi đó anh chạy đi tìm mẹ của anh, nhưng bà đã trở thành mẹ của người khác, bà nói với anh một câu cuối cùng, khiến trái tim anh tê tái.\r\n\r\n    “Con đừng tới tìm mẹ nữa, được không?”\r\n\r\n    Ánh mắt dịu dàng rưng rưng của mẹ, khiến cho lòng anh vụn nát…\r\n\r\n    Chớp mắt một cái, Lê Thượng Thần trở lại thực tế. Anh lắc đầu. “Anh thật sự không muốn lạnh lùng. Anh còn không hiểu rõ.”\r\n\r\n    “Một đứa bé sẽ thay đổi cuộc sống của anh, ngộ nhỡ anh không thích loại biến đổi này, ném Tiểu Mị trở về cho tôi,… nó không phải đồ vật, nó có cảm giác, anh biết nó sẽ có cảm giác gì không? Nó còn nhỏ, nhưng nó vẫn biết khổ sở, nó sẽ tổn thương, anh biết không?” Cô rất sợ, sợ mất đi đứa bé, càng sợ con trai ngây thơ, đơn thuần trở thành người vô tội bị tranh đoạt.\r\n\r\n    Cô chỉ có thể tiếp tục nghĩ lí do để thuyết phục anh. “Coslex cskia mẹ anh không kiên trì muốn nuôi anh, cho nên anh không cách nào hiểu rõ loại cảm xúc này, anh có thể cảm thấy phụ nữ có thể tùy tiện vứt bỏ con mình, nhưng tôi không phải…”\r\n\r\n    Sắc mặt anh trầm xuống. “Đừng nhắc đến mẹ tôi.”","title":"Thu Mua Vợ Trước - Chương 16"}