{"text":"﻿    Em gái lập mưu hại chị gái, còn giả mạo chị gái để giành gia sản, cuối cùng còn thuê người giết người.\r\n\r\n    Chuyện xấu xa như vậy, Giản An Dương muốn che dấu cũng không che dấu được, buổi tối hôm đó liền bị người nhiều chuyện truyền lên mạng.\r\n\r\n    Trong một buổi tối mà lượng xem tăng nhanh, ngày thứ hai, bài có chứa video này được gắn trên đầu của web.\r\n\r\n    Cũng không biết ai đã quay video này, nhưng quay đúng lúc Giản Uyển Linh khóc lóc om sòm, mặc kệ sự thật và chuyện này như thế nào, một cô gái như hoa như ngọc lại hành động như vậy làm cho người ta chán ghét .\r\n\r\n    Nhất là vị này mấy năm nay đều tham gia các hoạt động từ thiện không ít, hình tượng lương thiện dịu dàng của cô ta đã sớm xâm nhập lòng người, hiện tại cường liệt như vậy thực làm cho người ta sợ ngây người, không ít bạn trên mạng nói giới thượng lưu thật là loạn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giản thị là công ty bản địa ở Nam Giang nổi tiếng là uy tín.\r\n\r\n    Giản An Dương khi tỉnh lại trong bệnh viện thì thấy hình ảnh như vậy, chưa kịp thở một cái liền bị tức đến ngất đi.\r\n\r\n    Chung Tiếu Dung ở bên cạnh càng khóc kêu trời gọi đất, bà ta là phu nhân nhà giàu có điển hình, sau khi lấy chồng vẫn ở nhà giúp chồng dạy con, thời gian còn lại thì đánh bài, đi dạo phố, uống trà với đám bạn thân, mỗi ngày không biết nhàn nhã bao nhiêu lần.\r\n\r\n    Ở Nam Giang, bà cũng được xếp vào hàng người nổi tiếng, lúc nào thì xảy ra loại xì căng đan này? Hơn nữa, cho tới nay đều có chồng quản lý, hoàn toàn không cần bà quan tâm, hiện tại để cho bà quản thì bà không biết làm sao.\r\n\r\n    Trong phòng bệnh có không ít phu nhân của thành viên hội đồng quản trị, những người này bình thường có quan hệ cũng không tệ với Chung Tiếu Dung, nhưng nguyên nhân trên hết là bà ta là phu nhân của Giản An Dương, hôm nay họ tới đây an ủi bà, nói đúng hơn là dò xét tin tức.\r\n\r\n    Dư Bảo Trân cũng ở đây trong đó, nhìn cảnh ồn ào, sắc mặt cô ta tức giận, thầm mắng Chung Tiếu Dung là người phụ nữ ngu xuẩn, vô năng.\r\n\r\n    Nói cho cùng, hiện tại cô ta chỉ là một trợ lý nhỏ, nếu không phải bởi vì có quan hệ với Giản An Dương , cô ta sẽ không có tư cách đứng ở nơi này.\r\n\r\n    Chung Tiếu Dung sinh ra rất may mắn, nếu không chỉ bằng đầu óc này của bà ta thì sao có thể có cuộc sống như vậy để bà ta hưởng thụ?\r\n\r\n    Khó trách mẹ cô ta chưa ra sức đã dễ dàng lôi kéo trái tim Giản An Dương.\r\n\r\n    Nghĩ vậy, khóe\r\n\r\n    môi cô ta cong lên, mùa xuân như ẩn trong nụ cười mỉm này, nhưng cô ta thu lại tâm tình vui vẻ rất nhanh, yên lặng tiến lên đưa khăn giấy cho Chung Tiếu Dung, sau đó nhỏ giọng bất đắc dĩ khuyên nhủ: “Giản phu nhân, bây giờ không phải là lúc đau lòng những lời nói bên ngoài đều là lời nói xằng bậy, chủ tịch lại tức giận đến mức nằm ở bệnh viện, không ai chủ trì tình hình, ngài nhất định phải chăm sóc mình cho tốt!”\r\n\r\n    Dư Bảo Trân trẻ tuổi xinh đẹp, bên cạnh chồng mình là một trợ lý xinh đẹp như vậy, cho dù ai là vợ cũng sẽ suy nghĩ nhiều, đừng nói đến thùng dấm chua lớn như Chung Tiếu Dung.\r\n\r\n    Nhưng Dư Bảo Trân này có thủ đoạn, có mưu kế, mấy năm trước đã sớm “vô tình gặp gỡ” rồi quen biết Chung Tiếu Dung, chẳng những quen biết, còn thành tri kỷ khó có được, cho nên cô ta mới có thể thuận lợi trở thành trợ lý của Giản An Dương như vậy.\r\n\r\n    Có kẻ địch ngu như lợn, cô ta có thể không thắng lợi sao?\r\n\r\n    Vừa thấy người trước mặt là Dư Bảo Trân, cặp mắt khóc sưng của Chung Tiếu Dung càng đỏ hơn. Bà ta thuận tay nhận lấy khăn giấy cô ta đưa tới, lau nước mắt trên khóe mắt, sau đó khóc khàn khàn nói: “Con bé chết tiệt kia nói ác như vậy, nhìn thấy cha cô ta tức giận, cô ta thật muốn phá hủy nhà họ Giản chúng ta.”\r\n\r\n    Sao bà lại không biết những người này tới đây chỉ để xem chuyện cười? Nhưng bà ta còn cách nào khác? Bà ta thật hận không thể bóp chết con bé chết tiệt kia lúc nó được sinh ra, tránh gây ra nhiều chuyện như vậy.\r\n\r\n    Đối với những chuyện xảy ra hôm nay, đến bây giờ mà lòng Dư Bảo Trân vẫn còn sợ hãi, đừng nói là người khác rồi, chính mắt cô ta nhìn thấy một màn kịch kia, đầu óc có chút không rõ ràng.\r\n\r\n    Hãm hại, thay thế, thậm chí ngay cả bạn trai của người ta đều thành của cô ta\r\n\r\n    Lần đầu tiên cô ta thấy người phụ nữ da mặt dày như Giản Uyển Linh, ngay cả chị gái ruột của mình cũng không bỏ qua, hiện tại người thật  đã xuất hiện, cô ta  còn có thể kiêu ngạo bao lâu?\r\n\r\n    Nhưng mà… Theo tình hình hôm qua, Giản An Dương rõ ràng biết, nhưng ông ta còn bao che cho Giản Uyển Linh, là vì cái gì?\r\n\r\n    Đáy lòng không hiểu, nhưng cô ta nhẹ nhàng cười một tiếng, nở nụ cười chân thành ấm áp nhất: “Giản phu nhân, lời này của ngài không đúng rồi, tuy cách làm của tiểu thư Uyển Như khá mạnh mẽ nhưng những năm qua cô ấy quả thực chịu rất nhiều uất ức, bây giờ việc quan trọng nhất là ngài tìm cô ấy nói chuyện rõ một phen, cô ấy có thể trở lại, không phải có ý nói không quan tâm đến người làm cha làm mẹ như ngài sao?”\r\n\r\n    Ngu xuẩn mới về nhà, Giản Uyển Như sẽ làm như thế nào? Hay là năm đó các người thiên vị, có lỗi với đứa con gái lớn này?\r\n\r\n    Năm đó nếu hai người dùng trái tim đối xử, hôm nay Giản Uyển Như có dứt khoát như thế không?\r\n\r\n    Lui vạn bước mà nói, coi như Giản Uyển Như cô ta muốn báo thù thật, vật thì thế nào? Bà ta chẳng qua là vì sĩ diện mà giả dối với cô ta  một phen thôi.\r\n\r\n    Bà ta vẫn là mẹ cô ta, nếu như bà ta tìm cô ta, cô ta có đuổi bà ta ra không?\r\n\r\n    Nhưng hiển nhiên, Chung Tiếu Dung sẽ không nghĩ tới chuyện này, hiện tại trong lòng bà ta, trong mắt bà ta chỉ có bệnh tình của chồng và vinh dự của nhà họ Giản, còn có vấn đề mặt mũi của mình, đối với Giản Uyển Như, hận cũng hận không kịp, sao có thể nghĩ đến lôi kéo cô?\r\n\r\n    Bà ta thở hổn hển cắn răng: “Bảo Trân, chuyện này cô không cần nói, con bé chết tiệt kia còn muốn phản thiên hay sao? Chờ An Dương tỉnh lại, cô ta sẽ mất mặt.”\r\n\r\n    Dư Bảo Trân tức giận, thật muốn mở miệng mắng to, nhưng cuối cùng cô ta vẫn nhịn xuống, cong cong môi đỏ mọng, vui vẻ ở trên mặt có chút cứng ngắc, nhưng cô ta cố gắng nhẹ nhàng nói: “Bây giờ sự thật đã bại lộ, thành viên hội đồng quản trị đều biết, tiểu thư Giản Uyển Linh lại bị cảnh sát mang đi thẩm tra. Ngài nói, nếu cảnh sát tra được cô ấy thuê người giết người, vậy phải làm sao bây giờ?”\r\n\r\n    Đúng vậy, vậy phải làm sao bây giờ?\r\n\r\n    Chung Tiếu Dung nghe vậy, mặt sửng sốt một chút, những năm qua bà ta sống quá tốt, tốt đến mức không có việc gì phiền lòng, cho nên không có biện pháp gì khi đối mặt với những chuyện như vậy.\r\n\r\n    Nhưng bà ta không phải người ngu, đây là lúc biết được chuyện đã trở nên gay gắt, thật muốn biện hộ một chút, năm năm qua Giản Uyển Linh luôn ở bên nhà thông gia.\r\n\r\n    Nếu như Giản Uyển Như khiêm tốn trở về, có lẽ bà sẽ hoan nghênh, nhưng bây giờ bất chợt xuất hiện như vậy thật sự khiến trái tim bà không chịu nổi.\r\n\r\n    Không cần suy nghĩ bà ta cũng biết bây giờ những người bên ngoài sẽ kể một câu chuyện cười, cũng đúng, họ là cha mẹ lại nhận lầm con gái ruột của mình, chuyện này nói ra thì người nào nghe đều muốn cười đến rụng răng.","title":"Tối Nay Khai Trai Sếp Thật Mạnh Mẽ - Chương 85"}