{"text":"﻿    Trong hôn lễ chiến tranh cũng không có lập tức kết thúc, bình thường dưới tình huống này, chịu thua đầu tiên đều là Hắc Nhược Hoành, nhưng lúc này đây, Hắc Nhược Hoành rất kiên định.\r\n\r\n    Nhưng thường thường, sự kiên định này cũng không kiên trì được bao lâu.\r\n\r\n    Nửa tháng sau, tại bộ phận tiêu thụ sản phẩm của tập đoàn Đồng thị nhận được bưu phẩm chuyển phát nhanh và người nhận là Đồng Tử Lâm. Trong phòng quản lý cô thản nhiên xem xong báo cáo, rồi mới thong thả mở cái thùng.\r\n\r\n    Sự thản nhiên cũng không kiên trì được bao lâu, chỉ chốc lát sau, cô liền tức giận giống con cua sắp bị vào nồi, ở một bên giậm chân.\r\n\r\n    Ngày đó tại hôn lễ, sắc mặt Hắc Nhược Hoành vẫn một màu xanh, anh đi tư thế cứng ngắc, Đồng Tử Lâm cũng nghe thấy tiếng cười nhạo của một số người.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong lòng cô cảm thấy bứt rứt, nhưng nghĩ đến giây phút người đàn ông ngà ngà say này ăn đậu hũ của cô, thì mọi sự áy náy đều tan thành mây khói.\r\n\r\n    Trên mặt cô đỏ ửng cả lên, không phải vì xấu hổ, mà là phẫn nộ, nhìn cái thùng mấy lần, cô tức giận đóng thùng lại, ném qua một bên.\r\n\r\n    Anh đây là ý gì!\r\n\r\n    Đưa cho cô một thùng bao cao su? Là đang nhắc nhở cô đã đạp anh quá mạnh, khiến anh bất lực sao? Đồng Tử Lâm nghiến răng giống như đang nhai đầu Hắc Nhược Hoành vậy.\r\n\r\n    Trên bàn bộ móng tay màu vàng kim khẽ gõ nhịp, một lát sau, cô ấn gọi nội tuyến, \"Đi vào một chút!\"\r\n\r\n    Nhất định phải trả lễ lại rồi!\r\n\r\n    Lúc chạng vạng tối, tập đoàn Hắc Thạch, bộ phận thiết kế nhận được bưu phẩm chuyển phát nhanh, Hắc Nhược Hoành chuẩn bị rời công ty, ký thu hóa đơn, cầm kiện hàng trở lại phòng làm việc.\r\n\r\n    Cẩn thận ngắm kiện hàng một lúc lâu, anh mới chậm rãi mở, rất hiển nhiên, trong cái bọc có một vật ngoài ý muốn.\r\n\r\n    Trong cái bọc chỉ có một tờ giấy đăng kí hẹn trước của bệnh viện khoa tiết niệu, anh cười khẽ một tiếng, cô đúng là không bỏ qua cho anh mà.\r\n\r\n    Bên trên còn có dán một tờ tiện lợi, anh xé xuống nhìn, trên đó viết, tất cả tiền thuốc men em Đồng Tử Lâm đều đã trả.\r\n\r\n    Cô thật đúng là hào phóng nha! Hắc Nhược Hoành giật giật khóe miệng, sau đó xé toang tờ giấy kia. Tuy anh có bị trọng thương, thế nhưng đã nửa tháng rồi, anh đã sớm tốt lại, chỉ là muốn kiện người phụ nữ nhẫn tâm kia.\r\n\r\n    Anh không cam lòng cứ như vậy mà bị cô cưỡi ở trên đầu, cố ý gửi bao cao su cho cô, nhắc nhở cô phạm vào tội lớn, nhưng người nào đó hiển nhiên xem việc này không đáng là gì.<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    Chính mình không chịu tới nhận tội, mà còn khi dễ anh như vậy! Hắc Nhược Hoành cảm thấy mình rất đáng thương, tại sao khi còn bé anh cứ như vậy mà thích cô, cho tới bây giờ còn chưa chịu thay đổi.\r\n\r\n    Nhưng Hắc Nhược Hoành rất tức giận, mình là cái tạo nghiệt gì, bản thân công khai hay âm thầm theo đuổi cô, nhưng Đồng Tử Lâm nhất định không động tâm, anh chỗ nào không tốt, cô vì sao lại không thích anh!\r\n\r\n    Điện thoại di động đặt ở trong túi vang lên, anh đưa tay lấy ra, mở ra vừa nhìn, là Đồng Tử Lâm, \"Chuyện gì?\" Tâm tình của anh vô cùng không tốt, rõ ràng là một người tự tin, nhưng ngay cả người phụ nữ mình thích lại không theo đuổi được, thực sự là gặp quỷ!\r\n\r\n    \"Không thích món quà của em sao?\" Nguời phụ nữ nào đó không biết nhận sai mà còn chọc tức anh.\r\n\r\n    \"Em nói gì?\" Anh lạnh lùng trả lời.\r\n\r\n    \"Ah, không thích thì thôi!\" Mặc dù Đồng Tử Lâm không muốn Hắc Nhược Hoành làm bạn trai cô, nhưng cô đã coi người đàn ông này là bạn tốt của mình.\r\n\r\n    Đại khái là tính tình có liên quan đến hoặc là nguyên nhân khác, Đồng Tử Lâm cũng không có bạn nữ giới nào thân thiết, người bạn tốt nhất chỉ có Hạ Giai Nhân, nhưng Hạ Giai Nhân còn có chồng chưa cưới, nên các cô chỉ điện thoại hoặc nhắn tin với nhau mà thôi.\r\n\r\n    Kỳ thực nghĩ lại, Hắc Nhược Hoành cũng không có cái gì không tốt, anh xem cô như đối tượng theo đuổi, cô lại coi anh là bạn tốt.\r\n\r\n    \"Tìm anh làm gì!\" Trong lòng anh nắm chắc, bình thường cô tìm anh chỉ có một chuyện!\r\n\r\n    \"Hì hì!\" Đồng Tử Lâm cười như kẻ trộm, \"Em chỉ là muốn tìm anh đi ăn thử một nhà hàng, nghe nói đồ nơi đó ăn rất ngon!\"\r\n\r\n    Anh biết thế nào cũng như vậy, Đồng Tử Lâm nổi tiếng vua dạ dày, còn có một tên nữa là cô nàng tham ăn, đặc biệt thích tìm những nơi bán đồ ăn ngon, tình huống nếu như không tìm được người, anh sẽ là người dự bị cho cô thay thế.\r\n\r\n    \"Em mập như vậy mà còn...\" Hắc Nhược Hoành không quản được miệng mình buộc miệng nói.\r\n\r\n    \"Họ Hắc kia, em rốt cuộc mập chỗ nào!\" Đồng Tử Lâm cũng biết mình rất đáng giận, đối xử tệ bạc với anh, lại tìm anh đi thử đồ ăn, suy nghĩ một chút thấy mình thật là ích kỷ.\r\n\r\n    Nhưng cô biết anh sẽ bao dung cho cô tất cả!\r\n\r\n    Hắc Nhược Hoành bĩu môi, tim của anh rất rộng lớn toàn bộ đều kính dâng cho cô, đối với người khác anh cũng sẽ không nói chuyện nhiều như vậy, đối với việc làm bạn trai cô anh vĩnh viễn gật đầu nói \"yes\".\r\n\r\n    \"Nhanh lên một chút xuống đây đi! Em ở trong xe chờ anh.\"\r\n\r\n    \". . .\" Cô thật đúng là hiểu anh, cứ như vậy mà nắm chắc anh sẽ đáp ứng cô sao? anh đúng là kháng cự không được, cưng chìu cười một tiếng.\r\n\r\n    \"Biết rồi!\"\r\n\r\n    \"Ngày hôm nay em lái xe, buổi tối em sẽ đưa anh về!\" Cô vui vẻ nói.\r\n\r\n    Cúp điện thoại, Hắc Nhược Hoành thu dọn một chút, hướng thang máy đi đến, xuống dưới lầu đã nhìn thấy chiếc xe thể thao màu đỏ của Đồng Tử Lâm.\r\n\r\n    \"Đi lên nhanh một chút!\" Cô đã không còn kiên nhẫn nữa.\r\n\r\n    Hắc Nhược Hoành lên xe, thắt dây an toàn, xe tựa như hỏa tiễn liền lao về phía trước, người nào đó đèn đỏ lưu loát dừng lại. Đồng Tử Lâm len lén nhìn trộm Hắc Nhược Hoành, anh không nói tiếng nào.\r\n\r\n    Cô ho nhẹ một tiếng, hai con ngươi đảo qua một vòng, nhìn lén bộ vị của anh, giả vờ đứng đắn nói, \"Thân thể không có gì trở ngại chứ.\"\r\n\r\n    Hắc Nhược Hoành trầm mặc không nói gì, môi mỏng mím thật chặc, căn bản sẽ không có dự định mở miệng, hai mắt nhìn phía trước.\r\n\r\n    Lúc này đây, cô biết anh sẽ không lập tức tha thứ cho cô, nhưng cô biết anh vẫn sẽ tiếp tục theo đuổi cô, chẳng qua là...\r\n\r\n    Yên lặng đối với Đồng Tử Lâm mà nói thật sự là quá khó chịu, muốn cô làm gì cũng được, chính là đừng như vậy không nói lời nào, cảm giác như có một cương thi đang ngồi bên cạnh mình.\r\n\r\n    \"Có phải em đá anh rất mạnh không?\" Cũng không thể trách cô ra tay độc ác nha! Ai bảo anh được một tấc lại muốn tiến thêm một thước, giữa bọn họ là bạn bè, cũng không phải người yêu, tại sao có thể như thế miệng đối miệng.\r\n\r\n    Người ngoại quốc tác phong lớn mật là chuyện của bọn họ, còn cô chính gốc phụ nữ truyền thống nha.\r\n\r\n    Hắc Nhược Hoành vẫn là một câu nói cũng không có, bất quá hàm dưới của anh cắn chặt, xem ra anh vẫn rất để ý chuyện cô đá phái nam của anh, Đồng Tử Lâm cười nịnh hót, \"Anh không phải là người hẹp hòi như vậy nha!\"\r\n\r\n    Cô đang lấy lòng, tỏ ra yếu kém, Hắc Nhược Hoành nên lập tức liền chấp nhận, miễn cho cô dồn ép, cô sẽ đuổi anh xuống xe, hoặc cả đời không để ý tới anh.\r\n\r\n    Thế nhưng Hắc Nhược Hoành giống như một bé trai đang giận dỗi, xoay mặt nhăn nhó mà không chịu chấp nhận.\r\n\r\n    \"Anh Hoành! Chúng ta đều biết nhau lâu như vậy, anh không vui như vậy, không thì đá lại em một cái đi, đừng không nói lời nào!\" Đồng Tử Lâm không nén được tức giận.\r\n\r\n    Lông mày Hắc Nhược Hoành giương cao, tựa hồ cảm thấy lời nói của cô có chút ngoài ý muốn, \"Đá lại?\"\r\n\r\n    Dĩ nhiên, Hắc Nhược Hoành sẽ không làm như vậy, anh hiểu thế nào gọi là thân sĩ phong độ, chỉ là đang suy nghĩ, cô gái nhỏ này lá gan càng lúc càng lớn mật.\r\n\r\n    Biết rõ anh sẽ không đá lại, mà còn nói như vậy, rõ ràng là ỷ được cưng chìu riết rồi kiêu ngạo!\r\n\r\n    \"Đúng vậy! Để cho anh đá trả lại, cũng sẽ không ít hơn một miếng thịt nào!\" Đồng Tử Lâm lớn như vậy, đừng nói bị đánh, hay chỉ nhẹ nhàng vỗ một cái vào lòng bàn tay cũng không có, nói như vậy chỉ là dụ Hắc Nhược Hoành mở miệng.\r\n\r\n    \"Ha ha...\" Hắc Nhược Hoành cười nhạt vài tiếng, trên khuôn mặt tràn đầy xem thường, \"Em để cho anh đá lại, anh có thể đá vào cùng một vị trí chứ?\"\r\n\r\n    Đương nhiên không thể nào! Hạ lưu bại hoại! Đều là muốn những thứ này... Khuôn mặt Đồng Tử Lâm phiếm hồng, cô không phải người ngu, chỉ cần đá vào vị trí kia đều sẽ rất đau, chỉ là đàn ông sẽ đau hơn một chút thôi.\r\n\r\n    \"Thế nào?\" Hắc Nhược Hoành thản nhiên hỏi vặn lại, bộ dáng như nắm chắc phần thắng.\r\n\r\n    Dưới đáy lòng hung hăng mắng anh mấy câu, khuôn mặt Đồng Tử Lâm nghiêm lại, \"Được, tùy anh.\" Không quên thêm môt câu cuối, \"Chỉ cần anh vui vẻ là được rồi.\"\r\n\r\n    Ở trong lòng của anh nói chế giễu một chút, thực sự muốn anh làm như vậy, Hắc Nhược Hoành không thể làm được, đừng nói là đánh cô một cái, hay động vào một sợi tóc của cô anh đều không nỡ, huống chi là làm tổn thương cô, chẳng khác nào phá hủy đi tính phúc của mình.\r\n\r\n    \"Thật là không có biện pháp làm khó em!\" Lần này Hắc Nhược Hoành rốt cuộc biết vì sao Đan Triết Điển lúc nào cũng gọi Đồng Tử Lâm là gái dữ, người phụ nữ này đúng xấu xa, chuyên môn khi dễ người, ngay cả anh cô cũng dám khi dễ, giống như muốn nhai nuốt anh vào bụng luôn hay sao đó.\r\n\r\n    Nâng lên đắc ý khuôn mặt tươi cười giống như chú mèo con vừa trộm được con cá, đèn đỏ chuyển sang đèn xanh, Đồng Tử Lâm trong lòng vui vẻ, nhấn mạnh ga chân, xe thể thao hoả tốc lao về phía trước.\r\n\r\n    ◎◎◎\r\n\r\n    Ngồi trên xe của Đồng Tử Lâm, rất an toàn, bởi vì cô không chạy trái quy tắc giao thông, nhưng là rất kích thích, bởi vì cô đặc biệt thích tăng tốc độ.\r\n\r\n    Hắc Nhược Hoành đã quen ngồi xe của cô, chưa từng bị dọa đến kêu gào, khuôn mặt vẫn điềm tĩnh.\r\n\r\n    Đồng Tử Lâm rất hài lòng thái độ của anh, cô thích những người như anh ngồi xe của cô, có vài người vừa ngồi lên xe của cô, liền oa oa kêu to, con gái còn chưa tính, con trai cũng như vậy cô liền không thích, một chút khí phách đàn ông cũng không có!\r\n\r\n    \" Ngày hôm nay chúng ta ăn cái gì?\"\r\n\r\n    \" Đồ ăn Ấn Độ!\" Đồng Tử Lâm vui sướng nói, cô thích ăn cay, càng cay cô càng thích.\r\n\r\n    Ánh mắt không đồng ý nhìn cô một cái, khuôn mặt Hắc Nhược Hoành không được tự nhiên hỏi, \"Em không nhớ là anh không ăn cay sao?\"\r\n\r\n    \"Yên tâm, em đã giúp anh hỏi qua, bọn họ có nhiều loại món ăn cay, hình như có loại cay ít, loại cay vừa và nhiều món khác.\" Cô rất thân thiết trả lời anh.\r\n\r\n    \"Em không nghe rõ sao? Anh, không, ăn, cay!\" Sắc mặt Hắc Nhược Hoành biến thành màu đen.\r\n\r\n    \"Anh xem anh! Em đã nói hai chúng ta không hợp mà! Anh còn nhất định theo đuổi em bằng được, chúng ta thói quen ăn uống khác nhiều như vậy!\" Một người thích ăn thanh đạm, một người không cay thì không ăn.\r\n\r\n    Vào lúc này, Đồng Tử Lâm đem điểm bọn họ khác nhau mà nói ra, lấy chứng minh giữa bọn họ thực sự không thích hợp làm người yêu.\r\n\r\n    Trên gương mặt người đàn ông không khỏi co rúm mấy cái, \"Tìm thêm người đầu bếp nấu món không cay là được rồi!\" Đây căn bản không phải là vấn đề, chỉ là cô thích đem vấn đề khoa trương hóa lên thôi.\r\n\r\n    \"Nhưng như thế rất kỳ quái, anh xem những người yêu nhau, hay vợ chồng họ có gọi món khác nhau như vậy không?\" Cô giả bộ vô tội hỏi vặn lại.\r\n\r\n    Hắc Nhược Hoành chán nản, không có nói lại, quan trọng nhất là anh cũng không có nhìn thấy người khác làm như thế , nhưng ngoài miệng vẫn không chịu nhận thua, \"Có liên quan gì, luôn có ngoại lệ đấy.\"\r\n\r\n    Một trăm đôi vợ chồng, sống chung với nhau, đâu phải đôi nào cũng có sở thích giống nhau!\r\n\r\n    Mà chẳng qua bọn họ về phương diện khẩu vị có chút khác biệt nhỏ , nhưng phương diện khác, Hắc Nhược Hoành nghĩ bọn họ đều rất hợp nha! Một điểm cơ bản nhất là anh không sợ ngồi lên xe của cô, cũng không ngại cùng cô tìm kiếm thức ăn ngon.\r\n\r\n    Đồng Tử Lâm liếc mắt nhìn anh, hiểu rõ anh rất giỏi tranh luận, ở phương diện này, cô nói không lại anh, cô đổi đề tài khác, \"Vậy rốt cuộc anh có đi ăn với em không?\"\r\n\r\n    Anh đã lên xe của cô rồi, còn có thể trốn nơi nào được. Hơn nữa anh rất không muốn nhìn thấy cô ngồi ăn một mình , thoạt nhìn rất cô đơn!\r\n\r\n    Hơn nữa lúc ăn cơm, xung quanh tương đối nhiều \"Ruồi nhặng\", với anh mà nói, anh đặc biệt không thích, cho nên anh phải ở bên cạnh bảo vệ cô.\r\n\r\n    Nhưng, người nào đó vẫn còn nhớ tới một việc, \"Bạn trai em đâu?\"\r\n\r\n    Bởi vì cô phản kích lại, làm hại anh bị thương, khiến cho thể xác lẫn tinh thần của anh đều bị tổn thất, từ đó anh cũng không đến tìm cô.\r\n\r\n    Đã qua nửa tháng, cho nên tâm tình anh đã tốt trở lại, cũng biết lời nói dối kia không bao lâu sẽ bi lộ, vì tháng sau Mạc Sầm Triết và Hạ Giai Nhân sẽ cử hành hôn lễ. Vì vậy cô tự nhiên nói: \"Chia tay!\"\r\n\r\n    Nói hai chữ đơn giản như vậy, mà làm cho anh uổng công lo lắng rất lâu, anh thiếu chút nữa xoay sang nắm chặt hai vai mà lớn tiếng chất vấn cô đang suy nghĩ cái gì!\r\n\r\n    Bất quá gặp gỡ cô, Hắc Nhược hoành mới nhận thức rằng anh xui xẻo thế nào! Quên đi, anh còn có thể nói cái gì, người phụ nữ hơn một nửa là bị anh làm cho hư. Hồi trung học, anh cảm thấy bị cô coi thường, Vì vậy mới chủ động tiếp cận cô.\r\n\r\n    Nhưng anh càng tiếp cận, cô càng trốn tránh, cẩn thận suy nghĩ nguyên nhân một chút anh mới phát hiện, tuy bề ngoài cô rất hay ngại ngùng với người khác, thực chất bên trong rất chán ghét người khác, tuyệt đối không cùng bạn nam lẫn nữ nào thân thiết quá mức.\r\n\r\n    Mà khi đó anh lại phạm vào một lỗi rất nghiêm trọng, chính là tạo dựng hình tượng playboy, cho nên đến bây giờ, cô cũng không có thay đổi suy nghĩ của cô.\r\n\r\n    \"Này! Người phụ nữ bàn bên cạnh đang phóng điện với anh đó!\" Dừng xe xong, bọn họ chọn vị trí sát cửa sổ, mới ngồi xuống không có bao lâu, Đồng Tử Lâm liền phát hiện mắt những người phụ nữ xung quanh đều rơi vào người ngồi đối diện cô.\r\n\r\n    Cố gắng không chú ý đến ánh mắt tinh nghịch của cô, Hắc Nhược Hoành lạnh lùng nói: \"Nửa người dưới của anh không phải là động vật!\"\r\n\r\n    Đồng Tử Lâm xấu xa cười, \" Thật sao, không được, buổi tối em có thể một mình về nhà!\" Cô suy nghĩ một chút, \"Nếu không ngay cả xe em cũng cho anh mượn, em ngồi taxi về.\" Đàn ông không xe, thì giống như phụ nữ không dung mạo, cô thực sự là vì anh suy nghĩ chu đáo nha!\r\n\r\n    Cô ám chỉ ý nghĩ quá mức rồi, cho dù Hắc Nhược Hoành muốn giả ngu cũng không được, anh cắn răng nghiến lợi nói, \"Nếu không đưa anh về nhà, em nhất định phải chết đó!\"\r\n\r\n    Đồng Tử Lâm nhún nhún vai, anh không nhận ý tốt của cô cũng không có cách nào khác, \"Biết rồi!\"\r\n\r\n    Chính là như vậy, mặc kệ Hắc Nhược Hoành nói cái gì, nói anh thích cô, nói anh chỉ muốn cưới cô, ở bên tai Đồng Tử Lâm nghe những lời này chính là tâm sự ngàn phương, cô căn bản cũng không tin.\r\n\r\n    Hắc Nhược Hoành muốn trách cũng chỉ có thể trách chính mình, ai bảo năm đó không hiểu chuyện, nghe lời chú út nói làm gì, kết quả một lần sảy chân mà hận cả đời.\r\n\r\n    \"Đúng rồi, em nhớ anh rất thích phụ nữ gầy ốm nha!\" Đồng Tử Lâm đến bây giờ còn nhớ rất rõ, giọng nói đầy chua chát.\r\n\r\n    Đồng Tử Lâm vẫn không tin Hắc Nhược Hoành anh thích cô sao, anh thích dáng người cô tương đối đầy đặn chứ không ốm tong ốm teo như mấy người khác.\r\n\r\n    \"Anh không thích phụ nữ gầy!\" Hắc Nhược Hoành hung hăng phun nói, lời này anh đã nói không dưới mười lần, nhưng cô lúc nào cũng là không tin.\r\n\r\n    \"Ừ! Bên trái người kia có lẽ anh sẽ thích.\" Đồng Tử Lâm chỉ vào một cô gái ăn mặc hợp mốt.\r\n\r\n    Trên mặt Hắc Nhược Hoành phủ ba đường hắc tuyến dài, cô căn bản không nghe vào lời của anh, bất đắc dĩ nói: \"Anh không thích cô gái giống như cột điện.\r\n\r\n    \"Cái gì?\" Đồng Tử Lâm lông mày giương cao, không nghe rõ lời anh nói.\r\n\r\n    Hắc Nhược Hoành hít sâu một hơi, \"Anh tuyệt không thích những cô gái giống như cột điện đó!\"\r\n\r\n    Đồng Tử Lâm sửng sốt, âm thanh của anh không lớn cũng không nhỏ, nhưng mọi người chung quanh có lẽ đều nghe thấy được, mà cô gái kia nghe thấy sắc mặt tái nhợt đứng lên, hướng phòng trang điểm đi đến.\r\n\r\n    \"Anh không thích thì không thích, làm gì nói lớn tiếng như vậy?\" Đồng Tử Lâm đồng cảm với cô gái kia, không khỏi nổi giận.\r\n\r\n    Hắc Nhược Hoành thật muốn một chưởng đánh chết mình, người phụ nữ này gây sự với anh cho đã rồi đổ lỗi hết cho anh. Anh lắc đầu, bộ dáng không muốn mở miệng.\r\n\r\n    Bọn họ nhanh chóng gọi đồ ăn, trong lúc chờ đồ ăn dọn lên, cô gái cột điện đi ra, hai má đỏ ửng, đến gần bọn anh nói, \"Việc kia...\".\r\n\r\n    \"Không có ý gì đâu, anh ấy không phải cố ý!\" Đồng Tử Lâm nghĩ là cô ấy tới trách móc Hắc Nhược Hoành, mặc dù cô đồng cảm với cô ấy, nhưng Đồng Tử Lâm cùng Hắc Nhược Hoành ngồi cùng bàn, thế nên cô phải giúp tên kiêu ngạo kia xin lỗi người ta một tiếng.\r\n\r\n    \"Không sao, không có việc gì!\" Cô gái cột điện ôn nhu cười, đôi mắt trong như nước nhìn Hắc Nhược Hoành, \"Xin hỏi anh có phải tên Hắc Nhược Hoành không?\"\r\n\r\n    Hắc Nhược Hoành có chút kinh ngạc, \"Chúng ta quen biết nhau sao?\" Trong đầu anh rất nhanh tìm kiếm xem có quen biết người này không, nhưng hoàn toàn không có ký ức liên quan tới cô gái này.\r\n\r\n    Đồng Tử Lâm yên lặng theo dõi diễn biến, cô cũng không nói chuyện, mục tiêu của cô gái rất rõ ràng, chính là Hắc Nhược Hoành. Ánh mắt của cô nhàn nhạt nhìn ra ngoài cửa sổ.\r\n\r\n    \"Thật là anh!\" Cô gái cột điện hưng phấn không thôi.\r\n\r\n    \"Cô là ai?\" Hắc Nhược Hoành nhìn thoáng qua Hoàng Tử Nguyệt, trong mắt mang theo vẻ xa lạ.\r\n\r\n    \"Em là Hoàng Tử Nguyệt đây! Chúng ta học chung nhà trẻ và cùng nhau diễn vở “Cô bé Lọ Lem” đó!\" Hoàng Tử Nguyệt vui vẻ nói.\r\n\r\n    Đồng Tử Lâm đang chăm chú nhìn bên ngoài liền xoay đầu lại, \"Cô là Hoàng Tử Nguyệt?\" Đây là người đã cướp vai nữ nhân vật chính của mình?\r\n\r\n    \"Ừ, cô là...\" Ánh mắt Hoàng Tử Nguyệt chuyền sang nhìn Đồng Tử Lâm.\r\n\r\n    \"Đồng Tử Lâm!\"\r\n\r\n    \"À, là cô.\" Hoàng Tử Nguyệt thuận miệng đáp, gật đầu xã giao với cô một cái, rồi quay sang Hắc Nhược Hoành nói rằng, \"Em thực sự không nghĩ tới, chúng ta còn có thể gặp lại.\"\r\n\r\n    Bầu không khí giờ khắc này khiến Đồng Tử Lâm thở không nổi, cô cảm giác thời gian như quay ngược lại, ký ức giống như nhiều cánh hoa nhỏ, bay vào trong đầu cô, khiến cô nhớ lại sân khấu kịch năm đó.\r\n\r\n    Dường như có một bàn tay vô hình quấn lấy cổ cô , khiến cô khó chịu đến thở không thông, một bàn tay duỗi tới, ra sức cầm bàn tay nhỏ bé của cô, \"Lâm lâm, em không sao chứ?\"\r\n\r\n    Cô lắc đầu, không muốn nói chuyện.\r\n\r\n    \"Hắc Nhược Hoành, chúng ta...\" Hoàng Tử Nguyệt tựa hồ cảm nhận thấy được giữa bọn họ có gì đó với nhau.\r\n\r\n    \"Rất xin lỗi, tôi hiện tại bề bộn nhiều việc.\" Ý tứ hàm xúc muốn đuổi đi rất rõ ràng, Hắc Nhược Hoành chính là một người ác như vậy, anh không muốn nói chuyện người này.\r\n\r\n    Anh đứng lên, vòng qua Hoàng Tử Nguyệt, đi tới bên cạnh Đồng Tử Lâm, \"Lâm Lâm, nếu khó chịu chúng ta đi về đi.\"\r\n\r\n    Tư thái của anh giống hệt người bạn trai tốt, mà Đồng Tử Lâm giống như cô bạn gái cần được yêu thương che chở, Hoàng Tử Nguyệt nhất thời cảm thấy có chút khó chịu, cô nghĩ bọn họ không phải loại quan hệ này, \"Không tiện quấy rầy.\"\r\n\r\n    Cô vội vã rời khỏi, Hắc Nhược Hoành cũng không để ý đến, một lòng chỉ có Đồng Tử Lâm.\r\n\r\n    \"Anh Hoành!\"\r\n\r\n    \"Không thoải mái sao? Có cần đi bệnh viện không?\" Cô vốn rất xinh đẹp nhưng khuôn mặt nhỏ nhắn lúc này ảm đạm không ít.\r\n\r\n    \"Em...\" Tựa hồ như vật gì đó ở trong lòng cô nhẹ nhàng trôi lơ lửng.\r\n\r\n    \"Ừ?\"\r\n\r\n    Hàm răng theo bản năng cắn cắn môi dưới, \"Em đói bụng.\"\r\n\r\n    Im lặng nhìn Đồng Tử Lâm một lúc lâu, Hắc Nhược Hoành không nói gì lắc đầu một cái, quay sang phục vụ nói, \"Có thể nhanh chóng mang thức ăn lên không?\"\r\n\r\n    Lúc nãy Hắc Nhược Hoành lần đầu tiên có niềm tin, anh cầu khẩn ông trời nghìn vạn lần không nên mang thức ăn lên quá nhanh, mà lúc này anh vừa phá vỡ tín niệm của mình, bởi vì cô.\r\n\r\n    Chỉ ăn cay một lần, cũng không có chết đâu?\r\n\r\n    Đồng Tử Lâm có lẽ không phát hiện ra, cô không có đẩy bàn tay anh đang nắm ra, là quên mất hay đã quen với sự hiện diện của anh.","title":"Buông Tay Tôi Không Lấy Chồng - Chương 02"}