{"text":"﻿    Lúc Chung Linh tỉnh lại thì mặt trời đã lên cao, còn anh vẫn đang ngủ. Toàn thân cô trần trụi, phía dưới rất khó chịu, vừa động thì có gì đó chảy ra. Thật sự cô cảm thấy không tốt chút nào, mình chẳng khác nào người đàn bà hư hỏng, giấc mơ đêm qua vẫn còn hiện lên trong đầu cô khiến cô vô cùng khó chịu. Cô thề tuyệt đối sẽ không để cho lịch sử tái diễn, tuyệt đối không để cuộc sống rơi vào bế tắc như vậy, để cho chính cô và chồng có một cuộc sống hạnh phúc, an lành.\r\n\r\n    Lúc cô đứng dậy thì anh cũng đã tỉnh nhưng không mở mắt. Cô rón rén rời giường mặc quần áo, cô sợ làm tỉnh anh, hành động này khiến anh cảm thấy ngọt ngào. Thật sự là người phụ nữ tốt.\r\n\r\n    Mặc quần áo xong, thấy anh vẫn còn ngủ nên quyết định chính mình đi trước rửa mặt. Cô lặng lẽ cầm dụng cụ rửa mặt, mở khẽ cửa đi ra ngoài. Thấy thế, anh mới mở to mắt. Nhìn quần áo, tất được chuẩn bị sẵn sàng gọn gang đặt bên canh mình, anh nở nụ cười, ngồi dậy lại thấy áo len của cô để ở cạnh ghế giống hệt màu áo len của anh, hẳn đây là áo đôi. Anh cầm lấy, ngửi thấy mùi hương thơm, hương vị của cô, anh hít sâu một hơi, anh hiên tại muốn nhớ kĩ mùi hương này, nhớ kĩ giây phút này. Không biết ở trên chiến trường, anh có thể nhờ vào đó mà giải nỗi khổ tương tư được không?\r\n\r\n    “ Anh tỉnh rồi ư?”\r\n\r\n    Chu Bảo Cương vội vàng buông chiếc áo, ngẩng đầu nhìn cô. Cô đã vệ sinh buổi sáng xong, khuôn mặt trắng nõn mang theo vài giọt sương hoa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc cô vào nhìn thấy anh đang cầm áo của cô mà ngẩn người, cô cười thầm, ôi người đàn ông thẹn thùng này! Đi đến bên giường hầu hạ anh mặc quần áo, nhìn anh vẻ mặt đầy sự hưởng thụ. Thật đúng là làm như mình là ông chủ không bằng! Nhưng mà cô cũng hưởng thụ sự ấm áp như vậy, còn anh thì khỏi phải nói, nếu nói cho đám người kia anh được hưởng đãi ngộ như vậy từ vợ yêu thì có lẽ đám kia sẽ ghen ghét đỏ mắt.\r\n\r\n    “ Tiểu Linh, anh có chuyện muốn nói với em.” Biểu tình của anh thật nghiêm túc.\r\n\r\n    “ Sao vậy? Chuyện gì mà nghiêm túc như vậy, anh…coi trọng người khác?”.\r\n\r\n    Đối với cô chuyện này rất khó giải quyết, cũng là chuyện cô không mong muốn nhất, lại càng không muốn nói đến.\r\n\r\n    “ Anh muốn ra tiền tuyến.”\r\n\r\n    Im lặng một lúc lâu. Chu Bảo Cương kéo Chung Linh vào lòng, đau lòng nhìn cô cứ ngốc ra.\r\n\r\n    “ Thật ư?”\r\n\r\n    “ Ừ!”\r\n\r\n    “ Khi nào thì đi?”. Cô siết chặt lấy anh.\r\n\r\n    “ Nhanh thôi, anh xin nghỉ một ngày với em, ngày mai em về đi thôi!”. Anh biết như vậy thật là tàn nhẫn nhưng thời gian gấp gáp lắm rồi.\r\n\r\n    “ Anh không luyến tiếc gì sao?”. Cô ít khi không lý trí như vậy, thực sự tức giận vì anh có thể bình tĩnh , đơn giản như không có chuyện gì.\r\n\r\n    Anh nhìn cô, dùng sức ôm chặt cô, anh có muốn như vậy đâu? Anh biết cô khóc không phải vì anh vô tình mà vì sự chia lìa này.\r\n\r\n    “ Em đã biết, ngày mai em sẽ trở về. Anh phải đáp ứng em, nhớ viết thư cho em, em và mọi người trong nhà đều lo lắng cho anh. Anh nhớ phải bảo trọng, phải trở về, biết không? Bằng không em sẽ gả cho Mạc Hoằng, anh…”\r\n\r\n    “ Chờ anh, anh nhất định sẽ trở về…”\r\n\r\n    Anh nắm lấy bả vai cô, nắm rất chặt, rất đau nhưng cô cảm nhận được anh để ý cô. Cô vừa khóc vừa cười, nếu đời trước cô thử mọi cách để hiểu anh, làm sao có thể phạm sai lầm như thế. Sau đó cả đời đều đi tìm bóng dáng anh, vĩnh viễn không có khả năng trở lại bên người anh.\r\n\r\n    “ Trở về nói với ba mẹ, nói anh sẽ viết thư về nên không cần lo lắng.” Anh dặn dò\r\n\r\n    “ Anh không có gì nói với em sao?”. Cô chảy nước mắt, khóe miệng nở nụ cười, nhất định cô phải nghe được lời an ủi của anh.\r\n\r\n    “ Không được cùng cái tên Mạc Hoằng dây dưa, hắn tốt nhất là không được đến quấy rầy em, nếu không lần sau anh sẽ đánh cho hắn tàn phế.”\r\n\r\n    Chung Linh ngây ngốc nhìn anh: “ Đây là những điều anh muốn nói?”.\r\n\r\n    Mắt thấy không tránh khỏi, anh không được tự nhiên, khí thế hạ thấp xuống: “ Em cũng nhớ giữ gìn thân thể, sinh cho anh đứa con trai.”\r\n\r\n    Cô hung hăng trừng mắt nhìn anh, thật sự trâu có như thế nào thì vẫn là trâu, cô không muốn so đo cùng anh.\r\n\r\n    “ Nếu về sau em sinh con gái thì làm sao bây giờ? Cùng với anh ly hôn?”\r\n\r\n    Cô trừng mắt nhìn thế mà anh còn cười ha hả.\r\n\r\n    “ Chỉ cho em một cơ hội, em xem mà làm. Trong quân có quy định chỉ được có một con.”\r\n\r\n    Chung Linh cười, đúng vậy, một đứa thôi, chỉ sợ… A! Không được nói! Điềm gở.\r\n\r\n    Đến Bắc Kinh đương nhiên là muốn tới Cố cung, ở đây chụp ảnh lưu niệm để cho người nhà xem. Lần này cô mang theo mấy trăm đồng, muốn đưa cho anh dùng nhưng anh bảo không cần dùng đến. Hai người đi vào quảng trường, không khí lúc này hoàn toàn khác biết so với sau này. Lúc chụp ảnh, cô ôm tay anh, đầu tựa vào vai anh, đương nhiên cô không cao đến thế, anh thấy thật không tốt nếu cứ chụp như vậy , lại không thể đẩy cô ra, nhưng nhìn cô cứ kiễng mũi chân để có thể tựa vào vai anh, bộ dáng thật đáng yêu. Anh không nhịn được nở nụ cười, đúng lúc ấy hình ảnh đã được chụp lại.\r\n\r\n    Hai người tản bộ trên quảng trường, Chung Linh nhìn xung quanh, nhìn ăn mặc của họ, ngôn hành của họ. Đây là phong cách, hương vị cuộc sống của thập niên tám mươi, thật sự nên nhớ kĩ khoảnh khắc này cũng như nhớ kĩ cuộc sống hiên tại, cô muốn tinh tế thưởng thức nó.\r\n\r\n    Đến Bắc Kinh một lần không dễ dàng, nắm chặt tay anh, cô kéo anh đi dạo dọc phố Vương Phủ Tỉnh, nhấm nháp thức ăn vặt, chẫm rãi trên con đường của thủ đô, mọi người ở đây chất phác, cuộc sống rộn ràng nhưng hiên tại trong hoàn cảnh chiến tranh cũng rất mẫn cảm. Chung Linh biết trận này kéo dài những mười năm, chết rất nhiều người. Chiến tranh rất là tàn khốc, khi đó có bộ phim truyền hình “ Vòng hoa núi Cao Hạ” rất được hoan nghênh. Đời trước, cô còn đang vụng trộm yêu đương cùng kế toán Vương, nào có quan tâm đến chuyện tiền tuyến, thậm chí cũng không để ý đến chuyện chồng đã lâu không có gửi thư về nhà, mãi đến khi trong quân gửi thư nói anh bị thương, muốn người nhà đi thăm , cô mới biết anh đi tiền tuyến, nhưng khi đó cô không đi, là bố chồng đi thăm, nói với mọi người cô còn trẻ, không làm chủ được cái gì, lại không dám để cô xa nhà.\r\n\r\n    Đêm cuối cùng trước khi ra về, Chung Linh không khác gì con chó nhỏ, chạy trước chạy sau thâm tình nhìn anh\r\n\r\n    “ Em muốn cùng đi vào sao?”\r\n\r\n    “ A!”. Chung Linh mặt đỏ bừng bước ra xa, đây là nhà vệ sinh nam mà! Bất tri bất giác đi đến nơi này thế mà anh không nhắc cô một câu, thật xấu xa! Nghe thấy tiếng cười của anh, thật sự là đáng giận! Trở lại phòng, anh nằm đổ trên giường, gối đầu lên hai tay. Chung Linh nằm ở trên người anh, lắng nghe tiếng tim anh đập, cô phải nhớ kĩ thanh âm này.\r\n\r\n    “ Anh!”\r\n\r\n    “ Sao?”\r\n\r\n    “ Anh…Bảo bối của em….”\r\n\r\n    Chấn động, anh cười kéo cô.\r\n\r\n    “ Gọi gì vậy? Nếu có người nghe thấy thì chê cười chết mất.” Nhưng mà khóe miệng nở nụ cười của anh đã phản bội anh.\r\n\r\n    “ Mặc kệ, khi nào không có người em cứ kêu anh là bảo bối của em đấy.”\r\n\r\n    Chung Linh cứ dính ở trên người anh như vậy, anh đúng là không nghĩ đến vợ yêu nhỏ bé của anh cũng có một mặt như vậy. Anh vuốt ve lưng cô, hy vọng có thể trấn an cảm xúc của cô.\r\n\r\n    “ Bảo bối…anh ra tiền tuyến cũng cần phải chú ý. Y tá nữ, chiến sĩ nữ, diễn viên, văn công nữ linh tinh đều phải bảo trì khoảng cách đấy.”\r\n\r\n    Chu Bảo Cương cười nhìn cô, nhìn đến nỗi cô thấy ngượng ngùng.\r\n\r\n    “ Em thì không sao cả, chỉ sợ ảnh hưởng đến tiền đồ của anh thôi, sợ anh khiến những người đó thương tâm, dù sao thì anh đã có vợ rồi mà.” Chung Linh giấu đầu hở đuôi giải thích.\r\n\r\n    “ Trong đầu em nghĩ gì vậy?”. Anh thực sự bội phục vợ mình, đây là chiến trường, có phải đi du lịch đâu?\r\n\r\n    Kì thật Chung Linh không phải lo lắng điều này nhưng lo lắng thật sự trong lòng cô lại không dám nói ra.\r\n\r\n    “ Gì mà loạn tưởng chứ, khúc ca lãng mạn nơi chiến địa chẳng phải vẫn có đấy thôi! Mà anh lại “ sắc” như vậy… A…”\r\n\r\n    “ Em càng nói càng kì cục. Anh háo sắc khi nào?”. Anh xoay người chặn thân cô.\r\n\r\n    “ Sao lại không, mỗi lần nhìn thấy em, anh đều không phải… Vạn nhất lâu không có phụ nữ, khó bảo toàn không…umh…”\r\n\r\n    Người phụ này quả thật cần giáo huấn.Thế là một màn kích tình lại tiếp diễn.\r\n\r\n    Trong lòng Chung Linh âm thầm tính toán nhất định phải cho anh ăn no, đàn ông đều là sói đói háo sắc! Đong đưa thắt lưng, giữ nhịp tiết tấu, Chung Linh là có kinh nghiệm, biết vận động như vậy là rất mệt nhưng mà dùng lực eo không giống vậy, nhanh hơn rất nhiều, chỉ cần dùng ít lực là anh đã rên rỉ. Cô cảm thấy vô cùng thỏa mãn, giống như chính cô uống thuốc kích thích vậy, trước đây anh đều bày ra bộ dáng tự chế, chỉ có cô là không kìm giữ được mà vừa khóc vừa kêu, nhưng mà nhìn anh bây giờ không nhịn được mà rên, làm cho cô càng hưng phấn ra sức khống chế.\r\n\r\n    Chung Linh hi vọng lần này có thể mang thai, dù vậy cô cũng không dám ôm hi vọng nhiều. Thật sự là một đêm dài!\r\n\r\n    Ly biệt luôn là khổ sở, vô cùng khổ sở. Ánh mắt cô giống như có vô hạn nước mắt, đứng ở đài ngắm trăng nói lời tiễn biệt với anh và chiến hữu của anh. Người đến đưa tiễn rất nhiều, mọi người đều mặc quân trang, thực sự là nổi bật, nhưng càng nổi bật hơn là người vợ đang ôm anh thật chặt. Chung Linh lúc này cái gì cũng mặc kệ, chỉ ôm lấy anh, trong lòng nghĩ có thể ôm anh lâu thêm một giây thì càng tốt. Lý Chí Huân, Hình Bân còn có Ngô Chí Viễn và vài chiến hữu khác nữa đứng ở bên cạnh không biết làm như thế nào cho phải. Tuy rằng họ hâm mộ hai người vợ chồng ân ái, ghen tị Chu Bảo Cương, người này chẳng khác gì khối băng mà lại có người vợ xinh đẹp như vậy, kinh ngạc nhìn hai người một người đoan trang, một người nghiêm túc hào phóng mà lại buồn nôn đến thế nhưng ai cũng không có cười bởi vì hai người sắp phải chia lìa, còn có khả năng là vĩnh biệt.\r\n\r\n    “ Anh phải cam đoan là còn sống trở về , chỉ cần trở về là được, không viết thư cũng chẳng sao…”\r\n\r\n    Chu Bảo Cương lúc này cũng không có lời nào muốn nói. Tiếng loa thông báo cửa xe lửa đã mở, Chung Linh vừa bước vừa quay đầu lại nhìn anh. Lúc lên xe, hành lý đơn giản nhờ người khác đưa lên, tìm được chỗ ngồi rồi, cô vội vàng mở cửa kính, nhìn anh , vẫy tay với anh, cô biết anh cũng đang ẩn nhẫn. Không biết lần biệt ly này đến bao giờ hai người mới có thể gặp lại, không biết lần sau gặp là tình cảnh như thế nào. Anh cũng không vẫy tay với cô mà xoay nhanh người bước đi, bạn bè chiến hữu đi sát phía sau, Chung Linh vẫn cứ nhìn đến khi không thấy bóng dáng bọn họ.\r\n\r\n    “ Cô gái, làm sao vậy? Tiễn cháu là chồng cháu ư? Không cần khổ sở như vậy, lần sau lại đến chứ sao!”. Bà cụ bên cạnh thấy Chung Linh khóc thê thảm như vậy, nhịn không được khuyên nhủ.\r\n\r\n    “ Anh ấy…sẽ ra tiền tuyến.” Một câu này nói ra, mọi người đều im lặng, đúng vậy, nếu thế thì khuyên thế nào? Mọi người đều thấu hiểu cho nên không có nói lời nào, duy trì yên lặng.\r\n\r\n    Dọc theo đường đi, Chung Linh được chiếu cố rất nhiều. Khi đó đối với quân nhân, mọi người đều phát ra sự sùng kính từ trong tâm khảm. Mọi chuyện đều chiếu cố cho cô, ngay cả nước uống cũng có người lấy hộ. Lần này cô không có mua vé giường nằm mà là ghế cứng. Bà cụ ngồi bên cạnh liên tục đưa cho cô đồ ăn, bánh tảo, kẹo dẻo Bắc Kinh đều đưa cho cô, khiến cho cô không thể không cảm thấy xấu hổ. Ngồi đối diện là một cặp vợ chồng, nhà ở trung tâm tỉnh thành , cùng tỉnh với cô. Người đàn ông là Lý Khuê Sinh, vợ là Nhậm Kim Hoa , hai người đến Bắc Kinh thăm người nhà. Bọn họ ở tỉnh thành kinh doanh cửa hàng trang phục. Chung Linh thấy bọn họ không tệ nên cùng nhau trao đổi địa chỉ. Cô nói với bọn họ là đang muốn bán lợn hơi, không nghĩ đến Nhậm Kim Hoa nói em trai cô ấy có cửa hàng ăn ở chợ nông mậu, khẳng định có thế giúp cô. Tin tức tốt này làm Chung Linh bớt bi thương nhưng đại đa số thời gian , cô vẫn lấy ra ảnh chụp, không để ý gì mà khóc, cô biết nếu cô không khóc thì sẽ hội nghẹn trong lòng đến sinh bệnh .\r\n\r\n    Đến tỉnh thành, Chung Linh dừng lại. Cô nghĩ nên bắt đầu ở đây tìm thị trường cho đàn heo nhà mình. Từ giờ trở đi là một đoạn đường rất dài, cô còn phát triển hơn nữa cho nên tìm kiếm thị trường đầu ra là vô cùng quan trọng.\r\n\r\n    Em trai của Nhậm Kim Hoa là Nhậm Kim Trụ, hơn ba mươi tuổi, vóc dáng không cao, làn da ngăm đen, thấy chị gái dẫn về một cô gái xinh đẹp như vậy thì không hề nghĩ đến có việc mua bán to tát gì.\r\n\r\n    “ Vậy nhà cô có thể cam đoan số lượng sao? Tôi phỏng chừng từ đầu tháng cho đến tiết đoan ngọ, mỗi ngày đều cần hai đầu lợn.”\r\n\r\n    Chung Linh tính toán, trong nhà hiện tại có mười bốn đầu lợn, trong đó một đầu là lợn nái nên không thể tính, vậy còn mười ba đầu, nhà chị Bảo Cầm hai đầu nữa. Như vậy hẳn là không có vấn đề gì nhưng cô không thể ngày nào cũng đưa hàng được , cho nên hi vọng có thể phân thành hai lần.\r\n\r\n    “ Số lượng thì không thành vấn đề nhưng tôi hi vọng có thể phân thành hai lần đưa tới, nếu phân thành nhiều lần thì áp lực chi phí vận chuyển quá lớn.”\r\n\r\n    “ Vậy cũng được, hiện giờ còn nửa tháng nữa, tôi hi vọng nửa tháng sau sẽ nhận được nhóm lợn đầu tiên, cô nên cam đoan chất lượng đấy.”\r\n\r\n    “ Yên tâm.”\r\n\r\n    “ Tiểu Linh, em rảnh thì đến nhà chị chơi đi, nhìn áo len của em đẹp quá, tự em đan ư?”. Từ chợ nông mậu ra ngoài, Nhậm Kim Hoa liền lôi kéo Chung Linh.\r\n\r\n    “ Đúng vậy, chị Nhậm, em cũng đang muốn đến cửa hàng của chị xem đây.” Chung Linh cũng muốn mở rộng việc làm ăn. Nhậm Kim Hoa là một người phụ nữ gần bốn mươi nhưng bảo dưỡng vô cùng tốt, có lẽ bởi vì kinh doanh thời trang cho nên rất để ý chăm sóc thân thể.\r\n\r\n    “ Lúc trên xe lửa, chị phát hiện em có cái nhìn rất độc đáo đối với thời trang. Thế nào? Muốn đến giúp chị không?”.\r\n\r\n    Nhậm Kim Hoa thấy Chung Linh lời nói cử chỉ đều vô cùng khéo léo, trẻ tuổi như vậy là tâm cơ rất sâu, thực sự là một nhân tài. Cũng là phụ nữ mà cô ấy lại đối đãi với chồng tình cảm sâu nặng như vậy thì nhất định là người trọng tình cảm. Người như vậy nếu làm việc cho mình thì có thể tin được.\r\n\r\n    “ Tấm lòng của chị em biết nhưng dù sao em cũng là phụ nữ có chồng, ba mẹ chồng lại không thể rời cố thổ, cho nên em cũng không thể rời đi, nhưng mà chị yên tâm, về sau có cơ hội thì chúng ta lại cùng hợp tác.”\r\n\r\n    “ Thôi được, chị cũng không lôi kéo em nữa, có rảnh thì nhất định phải thường liên hệ với chị nhé.” Nhậm Kim Hoa cũng là một người sảng khoái.\r\n\r\n    Chung Linh cũng muốn đầu tư vào hạng mục mới nhưng tiền bỏ vào chăn nuôi lợn, tiền mua nhân sâm đã làm cho tiền vốn của cô gần như về tình trạng ban đầu, hữu tâm vô lực thôi.\r\n\r\n    Lúc cô về đến nhà, trời đã tối đen. Nhìn thấy cô về mọi người trong nhà đều thả lỏng, con dâu đi xa như vậy thật đúng là lo lắng. Ông Chu vừa nhìn sắc mặt con dâu là biết có chuyện không ổn.\r\n\r\n    “ Mệt không? Tiểu Linh, con mau vào đi.” Bà Chu nhìn con dâu mệt mỏi vậy vội nói.\r\n\r\n    “ Tiểu Linh, sao rồi? Thằng Cương thật sự muốn ra tiền tuyến?”. Chu Bảo Cầm đi thẳng vào chủ đề, mẹ chồng cũng sốt ruột nhìn cô.\r\n\r\n    “ Vâng, anh ấy sớm đi rồi, nhưng mà anh ấy nói không có việc gì, trận lớn đều đã đánh xong rồi, với lại hiện tại anh ấy là cán bộ cấp cao, không sao đâu, anh ấy nói lần trước anh cũng đã đi rồi, không có việc gì cả.” Chung Linh chỉ có thể nói như vậy. Những lời này anh chưa từng nói qua nhưng cô nói vì an ủi người nhà cũng như an ủi chính cô.\r\n\r\n    “ Mệt mỏi thì nghỉ sớm đi, để chị con nấu cho con bát mì trứng gà.”\r\n\r\n    Cô cũng không từ chối, trực tiếp trở về phòng.\r\n\r\n    “ Sao ông không hỏi thăm thêm? Cứ để cho nó về phòng như vậy? Tôi muốn hỏi xem thằng Cương còn nói gì nữa?”. Bà Phùng Trân không cam lòng, bà rất lo lắng cho con trai.\r\n\r\n    “ Đừng đi, nó cũng khổ sở lắm rồi, tính tình của thằng Cương như vậy thì khẳng định cái gì cũng không nói. Tiểu Linh nói không có việc gì chỉ là an ủi chúng ta thôi.”\r\n\r\n    Nghe vậy, bà Chu cũng hiểu được lần ra tiền tuyến này của con thật sự nguy hiểm.\r\n\r\n    “ Vậy thì để tôi hỏi xem thằng Cương được phân ở đâu? Trở về đơn vị cũ hay không? Hiện bọn họ đánh trận ở nơi nào?”. Bà Chu cũng bất chấp muốn xông đi.\r\n\r\n    “ Trở về! Tiểu Linh làm sao biết những chuyện đó, đó là cơ mật quân sự của quốc gia, làm sao nói cho người nhà biết.”\r\n\r\n    Càng nghe, bà Chu càng hoang mang lo sợ.\r\n\r\n    “ Con nhìn mắt Tiểu Linh đều thâm lại.” Chu Bảo Cầm ủ rũ. Cả nhà đều cảm thấy bi thương.\r\n\r\n    Chung Linh về phòng, nhìn thấy ảnh chụp của anh lại càng chua xót. Cô hít thật sâu một hơi, nói cho chính cô phải kiên cường lên,phải vì chồng cô mà chống đỡ gia đình này. Lấy từ trong túi xách ra ảnh chụp, có ảnh ở Cố cung Bắc Kinh, cũng có ảnh ở nơi khác. Cô nhìn những bức ảnh đó, cảm giác ở thủ đô vài ngày ấy chẳng khác nào ở thiên đường. Đúng vậy, chỉ có ở bên người anh mới là thiên đường. Thu thập tất cả những đồ mang về, cô mang quà cùng ảnh chụp đến phòng ba mẹ. Lúc này Chu Bảo Cầm cũng bưng bát mì trứng lên.\r\n\r\n    “ Đây là quà hai bọn con mua cho mọi người, đây là của ba mẹ, còn đây là của một nhà chị, còn có ảnh chúng con chụp.”\r\n\r\n    Nhìn đến ảnh, mẹ chồng cô liền rơi nước mắt.\r\n\r\n    “ Thật tốt, Tiểu Linh, chuyến đi thế nào? Thú vị không?”. Chu Bảo Cầm nhìn em trai cùng em dâu trong ảnh đúng là trời sinh một đôi mà.\r\n\r\n    “ Rất vui, khi nào rảnh thì cả nhà nên đi đến Bắc Kinh một chuyến.” Cô cười nói.\r\n\r\n    “ Xa như vậy còn mang quà về làm gì, nặng cả người.” Phùng Trân cũng rất thông cảm con dâu. Nó chắc cũng rất khổ sở.\r\n\r\n    “ Không có gì, chúng con chỉ mua những thứ nhà mình cần dùng thôi.” Cô cũng không mua gì nhiều, chính là hai cái radio, ở Bắc Kinh thứ này cũng không đắt, mới hơn ba mươi đồng cho nên cô mua luôn hai cái, cô còn mua cho Hoa Hoa một đống đồ ăn ngon.\r\n\r\n    “ Mẹ, em về phòng rồi mới ăn. À, chị, anh rể cùng Hoa Hoa đâu?”. Lúc đi ra ngoài cửa cô mới nhớ ra sao Hoa Hoa lại không đến.\r\n\r\n    “ Cùng anh rể em đến nhà bạn anh ấy rồi.”\r\n\r\n    “ Ra vậy.”\r\n\r\n    Trời đã tối rồi, Chung Linh một người ngơ ngác một mình ở giường, đầu dựa vào tường. Ngoài cửa sổ ánh trăng chiếu vào, nhớ anh, nhớ những ngày mà anh và cô ở bên nhau, nước mắt cô tuôn rơi. Hi vọng anh không có việc gì, hình vọng anh bình an, hi vọng mọi chuyện không có xảy ra biến hóa. Cô sẽ sống thật tốt, chờ anh trở về, đến lúc đó nghênh đón anh sẽ là một người vợ khỏe mạnh , gia đình hạnh phúc an khang.\r\n\r\n    Sáng hôm sau, Chung Linh dậy sớm bắt đầu làm việc. Vì lợn nhiều nên bố chồng cô xây thêm một cái bếp để nấu cám cho lợn. Chung Linh nấu cám cho lợn ở hai bếp ở ngoài sân cùng bếp bên phòng tây, lại ở bếp bên phòng đông là chút điểm tâm đơn giản. Nuôi lợn nhiều như vậy, vệ sinh cho chuồng heo là vô cùng quan trọng, buổi sáng nhất định phải dọn sạch phân .Việc này rất nặng nhọc, cần thể lực nhiều, nhưng trừ bỏ ba chồng tuổi đã cao trong nhà không còn người đàn ông nào khác nên cô chỉ có thể một mình gánh chịu.\r\n\r\n    Một mình cô làm đến người đầy mồ hôi. Cô biết là vất vả nhưng vì chồng vì người nhà, vì tương lai tốt đẹp, chuyện này chẳng tính là gì. Lợn trong chuồng ước chừng ba trăm cân, nhiều hơn nhiều so với lợn trước kia nuôi. Dùng thức ăn gia súc nên lợn nhanh lớn hơn nhiều. Hiện tại hầu hết mọi người đều thích thịt béo, cho nên lợn phì bán tốt hơn nhiều. Cô nghĩ nên chờ Chu Bảo Cầm đến, cùng chị ấy thương lượng chuyện bán lợn.\r\n\r\n    “ Tiểu Linh, sao con dậy sớm như vậy, nghỉ ngơi một chút đi, con nhìn con xem, mồ hôi nhiều như vậy.” Hôm qua, bà Chu ngủ cũng tốt lắm, nhìn thấy con dâu dậy sớm như vậy, bà rất vui.\r\n\r\n    “ Không có việc gì, con không ở mấy ngày, đều là ba mẹ cùng chị chăm nom. Giờ con đã trở về, nên làm nhiều một chút.” Có thể làm ít đi nhưng phải nói đến công lao của ba mẹ chồng, thời gian qua cũng nhờ hai người ấy rất nhiều.\r\n\r\n    Phùng Trân thấy bạn già cũng không tinh thần ngồi ở giường, thở dài một hơi. “ Tiểu Linh thật sự là con dâu tốt, có năng lực lại hiếu thuận. Ông lần trước nói nó chỉ vì mình kiếm tiền , buôn bán cũng không kêu cái Cầm, nhưng mà con Cầm một xu cũng không bỏ vốn mà Tiểu Linh lại trả công nó nhiều như vậy, tiêu tiền cũng đều mua cho cái nhà này? Ông đúng là chả ra sao cả.”Bà Chu thấy bạn già của bà có tâm phòng người quá nặng.\r\n\r\n    “ Tôi cũng biết, tôi chỉ lo lắng, nếu sau này có kiếm nhiều tiền hơn, nó có thể không mang theo chị nó kiếm với. Quả thực Tiểu Linh rất được.” Con trai bên ngoài đánh giặc, cái nhà này dựa hết vào con dâu, nó cũng là một người kiên cường.\r\n\r\n    “ Chuẩn bị ăn cơm đi. Tiểu Linh đã chuẩn bị cơm tốt rồi.” Bà Chu bởi vì con trai đi đánh giặc nên cũng hiểu không ít chuyện.\r\n\r\n    “ Được, ăn cơm xong, tôi sẽ dọn chuồng lợn, rồi đưa đến ruộng.” Năm nay trong nhà cũng làm nhiều ruộng.\r\n\r\n    “ Tiểu Linh đã dọn xong rồi, không biết là mấy giờ dậy, làm đến người đầy mồ hôi.”\r\n\r\n    Nghe thế, ông Chu sửng sốt. Ở nông thôn luôn hướng đến quy củ, đàn ông trong nhà phải làm việc nặng. Nếu Chung Linh mặc kệ việc như vậy là bình thường, thế nhưng con dâu ông lại nhận làm việc nặng, hẳn bởi vì thông cảm cho ba chồng tuổi cao.\r\n\r\n    “ Vất vả cho nó quá, thật là đứa con ngoan, lâu như vậy rồi, Tiểu Linh cũng không nói gì. Về sau thằng Cương trở về, không thế để nó phải chịu ủy khuất gì được. Chu Xuân Lai cũng nhìn ra con dâu đang cố chống đỡ cái nhà này, thông cảm cho chồng, thật sự là người con dâu hiếm có khó tìm.\r\n\r\n    “ Đúng vậy, thằng Cương mà dám đối với Tiểu Linh không tốt thì tôi sẽ không nhìn mặt nó.” Bà Chu nói cứ như là con trai bà đã đối xử không tốt với con dâu vậy.\r\n\r\n    Chu Bảo Cầm một lúc sau là đến, còn có cả chồng và con nữa cũng tới. Ở nhà cho lợn ăn tốt rồi mới lại. Chung Linh vội ôm lấy Hoa Hoa thơm một cái rồi mới buông tay.\r\n\r\n    “ Tiểu Linh, mấy đầu lợn đều lớn đến thế rồi, chúng ta xem nên làm như thế nào?”. Chu Bảo Cầm rất lo lắng việc bán lớn. Đinh Vinh cũng sầu lo việc này.\r\n\r\n    “ Lúc em trở về có ở lại tỉnh thành, đã ở đó liên hệ nơi bán rồi, trước cứ vận chuyển tám đầu lợn lên đó, mấy ngày nay, chúng ta nên chăm cho tám đầu này trước, vài ngày nữa là chuyển đi.”\r\n\r\n    “ Vậy dùng xe gì để vận chuyển bây giờ?”. Việc này cũng là việc lớn đấy.\r\n\r\n    “ Dùng xe khách, họ cũng vận chuyển lợn mà, đại khái mất tám mươi đồng, chúng ta lại mang thêm cả gà đi bán nữa, đỡ phí công chuyên chở.”\r\n\r\n    “ Mang bao nhiêu gà, cả hai nhà chúng ta mới hơn ba mươi con.” Đinh Vinh cảm thấy làm thế là được nhưng nếu gà quá ít thì cũng chẳng bõ công.\r\n\r\n    “ Thì chúng ta thu mua thêm trong thôn, em còn bốn trăm đồng, hai anh chị thì sao?”. Chung Linh nhớ tới tiền của mình cũng sắp hết rồi.\r\n\r\n    “ Tiền của anh chị đều để mua thức ăn gia súc rồi. Hiện tại thức ăn này có thể dùng đến một năm. Chu Bảo Cầm trừng mắt nhìn chồng, đều do anh tham rẻ, người ta nói mua nhiều thì chiết khấu càng nhiều nên anh đem tiền đổ hết vào đấy.\r\n\r\n    “ Không sao , không sao, cũng không cần nhiều lắm.” Chung Linh nghĩ, không thể đem lợn đều bán ở trên tỉnh thành. “ Hay là thế này, em thấy chúng ta dùng một đầu lợn lớn nhất, ngày mai đem giết để mang lên trấn trên bán, nếu có thể được thì chúng ta cũng không cần chạy xa như vậy.”\r\n\r\n    Ba người thương lượng một hồi, Chung Linh bảo chị chồng ở lại ăn điểm tâm rồi xin phép ba mẹ, nếu ba mẹ đồng ý thì cũng cần ông bà ủng hộ hai trăm.","title":"Nàng Dâu Trọng Sinh - Chương 12"}