{"text":"﻿    <b>Có phải nên chia tay<\/b>\r\n\r\n    Nhiều ngày trôi qua, Trương Lộ rất muốn biết Trần Lam Ni đã tìm hiểu được gì, cô hẹn gặp cô ta ở một quán cà phê.\r\n\r\n    Chào hỏi qua vài câu, Trương Lộ trực tiếp đi thẳng vào vấn đề.\r\n\r\n    “Ni Ni, cậu điều tra thế nào rồi?”\r\n\r\n    Trần Lam Ni đặt ly cà phê xuống, ngước lên nhìn cô với ánh mắt kiêu ngạo: “Thật kỳ lạ!” cô cong tròn bờ môi phủ lớp son dày: “Đừng nói nữa Lộ Lộ, quả thật đụng phải ma quỷ rồi! Lúc trước, cho dù tớ có nhiều chuyện đến chừng nào, lão Quách nhà tớ cũng không quan tâm, mặc tớ muốn làm gì thì làm, chơi thế nào, ầm ĩ cỡ nào, lão cũng chiều tớ, cho nên lúc định điều tra cô Quan Hiểu kia, tớ cũng chẳng giấu diếm lão. Nhưng không hiểu sao, lần này lão lại mắng tớ, Lộ Lộ, tớ thật không khoa trương với cậu đâu, lão “mắng” tớ thật đấy! Tớ uất chết đi được!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trần Lam Ni lắc lắc đôi vai bày tỏ sự tủi thân trong lòng, vòng ngực căng đầy cũng lắc lư theo, tỏ vẻ nũng nịu nhưng chẳng biết với ai.\r\n\r\n    Trương lộ thầm nghĩ, nếu bỏ qua cái đầu ngốc nghếch thì quả thật bộ ngực căng tròn của ả cũng đáng được xem là một vũ khí lợi hại với cánh mày râu.\r\n\r\n    Đáng tiếc là không có não, chỉ dựa vào cặp ngực kia, đàn ông sớm muộn gì cũng sẽ chán ngấy.\r\n\r\n    Người phụ nữ trước mặt vẫn còn đang hờn dỗi: “Lão Quách nhà tớ không chỉ mắng tớ thôi đâu, còn nghiêm mặt căn dặn tớ không được làm chuyện này! Tớ thật tức chết mà! Lộ Lộ cậu nói đi, chuyện này quá kỳ lạ đúng không, tớ chỉ điều tra một người không liên quan, sao lão Quách lại có phản ứng lớn đến như vậy, cậu nói đi là vì sao chứ! Chẳng nhẽ là vì bạn trai cậu? Chẳng nhẽ lão sợ liên lụy đến bạn trai cậu? Nhưng lão Quách nhà tớ và bạn trai cậu cũng không tính là quá thân thiết, thế sao lão lại không cho phép tớ điều tra?”\r\n\r\n    Trương Lộ cũng cảm thấy rất kỳ lạ, trong đầu đầy mối nghi ngờ.\r\n\r\n    “Lão Quách thật sự đã nói như vậy?”\r\n\r\n    Trần Lam Ni bĩu môi, ra sức gật đầu: “Không chỉ có vậy thôi đâu! Thậm chí lão còn nói, nếu để cho lão biết được tớ vẫn còn đang điều tra việc này, lão sẽ bỏ tớ, tự kiếm cho mình người vợ thứ bảy! Cho nên Lộ Lộ à, chuyện này e rằng tớ không thể giúp cậu được rồi!”\r\n\r\n    Trương Lộ nhìn cô bạn trước mặt đang trề môi nũng nịu, cảm thấy thật phiền phức.\r\n\r\n    Cô cũng không sốt ruột, nhã nhặn nâng ly cà phê lên uống, trong lòng đã có cách.\r\n\r\n    “Ni Ni” cô thở dài, gọi tên cô bạn đang thút thít: “Tốt xấu gì cậu cũng là một siêu mẫu hàng đầu vang danh một thời, trước đây được bao nhiêu cậu ấm nhà giàu theo đuổi mà cậu cũng chẳng thèm để mắt đến, bây giờ thì hay rồi, thành vợ thành chồng rồi nên Quách Hồng Đồ mới ức hiếp cậu. Lão Quách nhà cậu là ai cơ chứ? Là người thích theo đuổi cái mới lạ, lão ấy yêu cậu cái gì chứ – ngoại trừ gương mặt xinh đẹp này thì không phải là cá tính ư? Nếu như cậu cứ chiều theo lão quá, sớm muộn gì lão cũng sẽ chán ngấy cậu. Cậu phải có chính kiến của mình mới được Ni Ni à, không thể bởi vì gả cho người ta rồi mà trở thành kẻ phụ thuộc!”\r\n\r\n    Trần Lam Ni ngực to não phẳng bị khiêu khích, nhưng cũng cảm thấy những lời Trương Lộ nói rất có lý.\r\n\r\n    Cô vỗ bàn, hùng hồn tuyên bố: “Lộ Lộ, cậu nói đúng! Không thể cứ để đàn ông nói gì là làm theo thế ấy được. Tớ nhất định biến kẻ bám đuôi, theo đuổi là lão chứ không phải tớ! Lão không cho tớ điều tra ư, hứ, tớ cứ điều tra đấy, xem thứ lão có đúng là dám bỏ tớ tìm cô vợ thứ bảy về không. Lộ Lộ cậu yên tâm, cùng lắm thì tớ âm thầm điều tra, tớ nhất định sẽ giúp cậu điều tra rõ ràng người phụ nữ Quan Hiểu kia đến tột cùng có bí mật gì, có bản lĩnh gì, dựa vào cái gì mà xoay vòng nhiều tên đàn ông như vậy.”\r\n\r\n    Trương Lộ cười tươi như hoa nói: “Cám ơn” Cụng ly cà phê với Trần Lam Ni: “Lấy cà phê thay rượu, tới mời cậu, Ni Ni, cậu đúng là chị em tốt của tớ.” Cô uống một ngụm, nhìn Trần Lam Ni tủm tỉm cười nói: “Ni Ni, chờ tin tức tốt của cậu.”\r\n\r\n    **\r\n\r\n    Sáng sớm Doãn Gia Hoa đã nhận được điện thoại của Quách Hồng Đồ, ông ta hẹn anh mười giờ đến công ty Hồng Đồ xử lý các thủ tục có liên quan đến miếng đất đấu giá.\r\n\r\n    Vốn những công việc này chỉ cần trợ lý của hai bên bàn bạc với nhau là được, không phiền đến hai ông chủ lớn ra mặt, thế nhưng Quách Hồng Đồ đã đích thân gọi điện mời, Doãn Gia Hoa cảm thấy làm lạ.\r\n\r\n    Anh không mang theo người khác, tự mình lái xe qua đó.\r\n\r\n    Trong quá trình làm thủ tục, Quách Hồng Đồ cũng không tỏ vẻ ra quá nhiệt tình, chỉ là sau khi hoàn tất công việc, Doãn Gia Hoa bất ngờ nhận được lời mời cơm trưa: “Trưa nay tôi muốn mời Doãn tổng một bữa không biết Doãn tổng có nể mặt không?”\r\n\r\n    Vừa nhận được mảnh đất từ tay ông ta, anh tuyệt nhiên không thể không nể mặt. Thế nhưng ắc hẳn bữa cơm này không đơn giản chỉ là một lời mời. Doãn Gia Hoa rất hiểu loại người vừa cao ngạo vừa quái dị như Quách Hồng Đồ, chắc chắn là có ý đồ gì đó ông ta mới muốn kết thân với người khác, anh thật sự rất hiếu kì đó là chuyện gì.\r\n\r\n    Quả nhiên trên bàn cơm, sau khi mời nhau ly rượu, Quách Hồng Đồ liền đi thẳng vào đề.\r\n\r\n    “Doãn tổng hình như vừa mở hai nhà hàng trên đường Kim Nguyên đúng không?” Ông ta hờ hừng hỏi.\r\n\r\n    Doãn Gia Hoa bỗng giật mình: “Chuyện lớn nhỏ nào ở thành phố A này cũng không thể nào qua mắt được Quách tổng. Nhà hàng thứ hai của tôi cũng đã hoàn tất gần xong những khâu cuối cùng rồi, còn chưa khai trương chắc Quách tổng cũng biết!”\r\n\r\n    Quách Hồng Đồ tao nhã nâng ly rượu cười cười: “Tôi nào có bản lĩnh lớn vậy, làm sao biết hết được! Đây cũng là tôi nghe được từ vợ mình!”\r\n\r\n    Hai người cụng ly rồi uống cạn.\r\n\r\n    Đặt ly rượu xuống, đột nhiên Quách Hồng Đồ ẩn ý chuyển lời: “Nói đến đây, tôi lại cảm thấy buồn bực, không hiểu tại sao gần đây vợ của tôi và bạn gái cậu lại dường như rất có hứng thú với vị Quan tiểu thư – bà chủ của nhà hàng số 33 đường Kim Nguyên.” Ông nhìn thấy hai hàng lông mày của Doãn gia Hoa khẽ nhíu lại.\r\n\r\n    “Thật trùng hợp, tôi có người bạn là bạn cũ của Quan tiểu thư, sau khi hỏi thăm sơ qua thì biết được một ít quá khứ của cô ấy, tôi nghĩ rằng chuyện này e rằng có liên quan ít nhiều đến Doãn tổng.”\r\n\r\n    Ông ta nói đến đây thì ngừng.\r\n\r\n    Một lúc sau Doãn Gia Hoa vẫn không lên tiếng.\r\n\r\n    Trong lòng anh hiểu rõ ràng, Quách Hồng Đồ không phải là kẻ tầm thường, ông ta và Cố Thần được mệnh danh là hai con cáo trên thương trường. Tuy rằng lời nói của đối phương từ đầu đến cuối đều nhàn nhạt hờ hững, nhưng Doãn Gia Hoa biết rõ Quách Hồng Đồ không chỉ là “hỏi thăm sơ qua thì biết được một ít quá khứ của cô ấy”, e rằng ông ta còn nắm rõ quá khứ của Quan Hiểu như lòng bàn tay.\r\n\r\n    Chỉ là anh không hiểu: “Tại sao Quách tổng lại nhắc nhở tôi chuyện này?”\r\n\r\n    Quách Hồng Đồ mỉm cười: “Tôi vừa nói rồi, tôi có người bạn là người quen cũ của Quan tiểu thư, người đó rất quan tâm đến cô ấy, chỉ là…” Ông dừng lại: “Không biết Quan tiểu thư còn nhớ người bạn này không?”\r\n\r\n    Doãn Gia Hoa nhìn Quách Hồng Đồ, nhếch môi cười: “Cảm ơn Quách tổng đã nhắc nhở.”\r\n\r\n    Nói đến đây, trong lòng anh cảm thấy hoang mang, anh rất muốn hỏi rằng, người bạn cũ kia của cô ấy là nam hay nữ.\r\n\r\n    **\r\n\r\n    Buối tối, Doãn Gia Hoa gọi Trương Lộ.\r\n\r\n    Hai người cùng nhau ăn tối, Trương Lộ nói bóng gió ngầm chỉ muốn đến nơi của anh.\r\n\r\n    Doãn Gia Hoa không ừ hữ gì.\r\n\r\n    Trong lòng cô thầm thất vọng. Cô nghi ngờ, không biết anh thật sự có hứng thú với chuyện nam nữ không.\r\n\r\n    Doãn Gia Hoa chạy xe đến một nơi rợp cây bóng mát, rồi tắt máy.\r\n\r\n    Trực giác cô cho biết anh đang có chuyện muốn nói, cô im lặng chờ đợi.\r\n\r\n    Bầu không khí trong xe tĩnh lặng.\r\n\r\n    Sau một lúc lâu, cuối cùng Doãn Gia Hoa cũng mở miệng: “Lộ Lộ.” Anh khẽ gọi tên cô: “Sau này, em muốn biết chuyện gì thì cứ trực tiếp hỏi anh, đừng điều tra lén lút sau lưng anh, bây giờ lại để người ngoài nói cho anh biết, bạn gái anh cùng người khác đi điều tra những việc có liên quan đến anh, điều này khiến anh cảm thấy rất không thoải mái. Nếu như hai người không tin tưởng nhau, vậy thì ở bên nhau còn có ý nghĩa gì nữa chứ.”\r\n\r\n    Trương Lộ luống cuống, nước mắt tuôn rơi đầm đìa: “Gia Hoa, xin lỗi, xin lỗi! Em biết em không nên làm như vậy, chỉ là em thật sự rất sợ! Em rất sợ, em muốn biết anh và cô Quan Hiểu đó, hai người đã trải qua những gì! Có thể ngay cả anh cũng không nhận ra, chỉ cần người phụ nữ kia xuất hiện, anh sẽ không còn giống với bình thưởng nữa, anh trở nên rất khác đến nổi em cũng không nhận ra. Bình thường anh rất lạnh lùng, nhưng mỗi khi gặp cô ấy, sự lạnh lùng ấy hoàn toàn biến mất! Trước kia anh không hề quan tâm gì cả, nhưng chỉ cần gặp cô ấy anh liền trở nên nóng nảy.” Cô vừa nói vừa khóc, đau lòng đến thương tâm, cơ hồ như khóc nấc lên: “Gia Hoa, xin lỗi, thế nhưng thật sự em rất sợ!”\r\n\r\n    Doãn Gia Hoa bất đắc dĩ thở dài: “Lộ Lộ, rốt cuộc em sợ gì chứ?” Anh day day thái dương: “Cô ấy cũng đã có chồng, anh và cô ấy có thể có gì được chứ?”\r\n\r\n    Những lời này không chỉ để an ủi Trương Lộ mà hình như anh đang tự nhắc nhở bản thân mình.\r\n\r\n    “Trước kia, giữa anh và cô ấy chỉ là một chút rung động, nhưng cái này cũng không nói lên điều gì cả, giống như em, trước khi gặp anh, em cũng có bạn trai khác đúng không? Nếu như anh cũng cho người đi điều tra quá khứ của em và người kia, liệu em có vui không?” Anh nâng tay lau những giọt lệ trên mặt cô: “Đừng khóc nữa, anh đưa em về.”\r\n\r\n    Anh khởi động xe.\r\n\r\n    Trên đường đi, Trương Lộ dần bình tĩnh lại.\r\n\r\n    Nếu như anh thật sự bỏ tâm tư đi điều tra chuyện quá khứ của cô, thì có lẽ cô sẽ vui biết nhường nào.\r\n\r\n    **\r\n\r\n    Về đến nhà Trương Lộ lại càng cảm thấy bất an. Cô cắn móng tay đi đi lại lại trong phòng.\r\n\r\n    Tất cả các loại biểu hiện của Doãn Gia Hoa nói cho cô biết, anh và người phụ nữ tên Quan Hiểu đó nhất định đã từng có gì đó.\r\n\r\n    Vì Doãn Gia Hoa, cô đã tình nguyện vứt bỏ tất cả, chấp nhận thay đổi bản thân, cô không thể nào đối mặt với anh khi trái tim anh vẫn còn bóng hình người phụ nữ khác, cô thề nhất định cô sẽ điều tra rõ chuyện này.\r\n\r\n    Cô rút điện thoại ra gọi.\r\n\r\n    “Ni Ni, lúc nào cậu có thời gian? Hôm nào rãnh chúng ta cùng ăn trưa, lâu ngày không gặp tớ nhớ cậu!”\r\n\r\n    **\r\n\r\n    Doãn Gia Hoa về nhà, một mình ngồi trên sân thượng, điếu thuốc trên tay cháy hơn phân nửa.\r\n\r\n    Anh tự hỏi chính mình, có nên trách Trương Lộ lén lút làm chuyện mờ ám. Lúc đầu nghe được những lời này từ Quách Hồng Đồ anh thật sự rất tức giận. Nhưng càng về sau anh lại càng cảm thấy chột dạ.\r\n\r\n    Anh tự hỏi chính mình, rõ ràng vẫn chưa buông xuống được quá khứ nhưng lại muốn ở bên Trương Lộ, có phải mình rất tàn nhẫn? Làm như vậy đối với Trương Lộ là không công bằng.\r\n\r\n    Anh lại đắm chìm trong suy nghĩ.\r\n\r\n    Để không tổn thương cô ấy, liệu anh có nên chia tay…\r\n\r\n    Em có thể cầu xin tôi bao nuôi em\r\n\r\n    Dạo gần đây Quan Hiểu không ngừng bị Mạnh Đông Phi quấy rầy khiến tinh thần lúc nào cũng căng thẳng, mệt mỏi.Cô biết cửa hàng bên cạnh đã được người khác mua lại và đang sửa sang, xem chừng cũng muốn mở nhà hàng, nhưng cụ thể là kinh doanh gì, cô đã không còn sức bận tâm để ý.\r\n\r\n    Mãi đến khi Tiểu Hạ hùng hục chạy vào nói với cô, cửa hàng bên cạnh về cơ bản đã hoàn thành việc trang trí nội thất, cô mới ý thức được có gì đấy không ổn.\r\n\r\n    “Bà chủ, bà chủ, em vừa mới đi nghe ngóng tin tức, cửa hàng số 34 cũng khai trương buffet hải sản.” Tiểu Hạ lo lắngnói: “Cửa hàng chúng ta năm nay có phải là đã đắc tội với sao thái tuế không chứ? Sao chúng ta kinh doanh gì thì ngay lập tức có người học đòi theo, đây chính là bức hết đường sống của chúng ta mà.”\r\n\r\n    Mí mắt Quan Hiểu giật giật,trong đầu cô không ngừng đan xen những lo lắng.\r\n\r\n    Cô cố gắng giữ bản thân bình tĩnh, bảo Tiểu Hạ đi đón khách, còn cô thì ngồi bên cửa sổ, nhìn công nhân sửa chửa ra ra vào vào nhà hàng bên cạnh mà thở dài.\r\n\r\n    Hy vọng tất cả chỉ là do cô nghĩ quá nhiều.\r\n\r\n    **\r\n\r\n    Mấy hôm sau, cửa bên cạnh khai trương. Quả nhiên đúng là nhà hàng buffet hải sản, hơn nữa nhà hàng được thiết kế tựa như hoàng cung, nguy nga lộng lẫy.\r\n\r\n    Cửa hàng 34 Kim Nguyên có cách kinh doanh giống hệt với nhà hàng Tây bên cạnh. Nhà hàng có hoạt động giảm giá nhân dịp mới khai trương.\r\n\r\n    Cũng tốn một số tiền như nhau, nhưng lại có thể ngồi trong nhà hàng tựa như cung đình, hưởng thụ những món hải sản cao cấp tươi ngon. Giá cả xấp xỉ nhau, đương nhiên ai cũng biết cách chọn lựa, khách của nhà hàng số 33 lũ lượt kéo nhau sang nhà hàng số 34 bên cạnh.\r\n\r\n    Việc kinh doanh lần nữa lại trở nên vô cùng ảm đạm. Nhưng lần này, Quan Hiểu ngay cả sức lực để lo lắng cũng không còn, trong lòng cô giờ đây không chỉ cam chịu mà là thật sự não nề.\r\n\r\n    Nhà hàng bên cạnh tiếp tục hoạt động giảm giá trong nửa tháng, khách khứa đều bị họ kéo đi hết. Hiện tại, ngay cả chi phí điện nước e là cô cũng không thể nộp đủ,nhân viên lần lượt xin nghỉ việc, mấy hôm nữa là đến thời gian đóng tiền nhà, số tiền trước kia kiếm được đều đã bị Mạnh Đông Phi khoét sạch, Quan Hiểu không biết mấy hôm nữa sẽ phải ứng phó thế nào đây.\r\n\r\n    Cô mất ngủ cả mấy đêm, tâm trạng bất ổn, vừa mới chợp mắt thì đột nhiên giật mình tỉnh lại, sau đó mở to mắt cho đến sáng sớm hôm sau.\r\n\r\n    Cô lờ mờ đoán được nguyên do.\r\n\r\n    Nhiều lần cô thầm nghĩ, rốt cuộc cô phải làm sao mới có thể chấm dứt được cái định mệnh oai trái giữa cô và người ấy đây.\r\n\r\n    **\r\n\r\n    Bắt đầu từ sáu năm trước cô đã bị cuộc sống này ruồng bỏ. Mỗi ngày đều trôi qua trong lạnh lẽo, khó khăn chồng chất khó khăn.\r\n\r\n    Mấy hôm nay cô đang đau đầu đối phó với tiền thuê nhà, tiền điện nước, đã vậy Mạnh Đông Phi lại còn chạy tới vòi tiền.\r\n\r\n    Quan Hiểu chẳng còn đồng nào mà đưa cho hắn ta. Cô thật sự chẳng còn cách nào khác, ngồi một góc, nhìn Mạnh Đông Phi đuổi mấy người khách thưa thớt còn sót lại trong nhà hàng, đập bể tất cả những thứ có thể đập.\r\n\r\n    Quan Hiểu vẫn ngồi bất động, khuôn mặt chư vô cảm, không lo lắng, không xót xa, mặc cho hắn ta la hét đập phá.\r\n\r\n    Cô hoàn toàn chết lặng.\r\n\r\n    Mạnh Đông Phi náo loạn mệt rồi, lại bay sang tủ cô lục lọi tiền, không kiếm được gì, hắn ta hùng hổ dọa nạt cô: “Mẹ kiếp, cô đừng có đùa với tôi, cô nghĩ cô giả chết thì tôi không làm gì được ư? Tôi đang nợ tiền ở quán bar bên thành đông, trong vòng một tuần cô hãy nghĩ biện pháp mà trả nợ cho tôi, còn không đừng trách là tôi không nể tình quan hệ vợ chồng. Đừng quên cô còn cái gì trong tay tôi!”\r\n\r\n    Quăng lại mấy lời đó, Mạnh Đông Phi tức giận bỏ đi.\r\n\r\n    Quan Hiểu cảm thấy bản thân mình nên khóc, thế nhưng cô lại phát hiện mình đang cười.\r\n\r\n    Khi Mạnh Đông Phi vừa vào, cô liền bảo nhân viên đi về, trong nhà hàng giờ đây chỉ còn lại đống đổ nát, mình cô khom lưng đi thu dọn.\r\n\r\n    Phải một lúc lâu sau cô mới lau chùi, dọn dẹp xong. Đến khi ra ngoài đổ rác thì trời đã tối. Bầu trời đêm tĩnh mịch u ám thật dễ khiến lòng người lạnh lẽo cô quạnh. Ánh mắt côvô tình lướt qua nhà hàng bên cạnh, chiếc xe quen thuộc đang đậu ngay trước đó.\r\n\r\n    Cô bất giác đứng sững, nhìn chằm vào chiếc xe.\r\n\r\n    Có người đi ra từ nhà hàng bên cạnh. Cô mơ hồ cảm giác được người nọ đang đi qua hướng này.\r\n\r\n    Cô ngẩng đầu nhìn về phía người đó.\r\n\r\n    Bỗng nhiên cô mỉm cười: “Hóa ra là như vậy.” Cô nhìn người đến nhẹ nhàng nói: “Nhà hàng này quả nhiên là anh mở, Gia Hoa.”\r\n\r\n    **\r\n\r\n    Xế chiều, Doãn Gia Hoa lái xe đến nhà hàng mới khai trương trên đường Kim Nguyên.\r\n\r\n    Quả nhiên như những gì Dương Huy nói, tình hình kinh doanh bên này tiến triển cũng thuận lợi như nhà hàng Tây, trước nhà hàng lúc nào cũng là một dãy xe dài.\r\n\r\n    So với nhà hàng mình rực rỡ đèn hoa sáng chói, nhà hàng số 33 lại cực kỳ tối tăm ảm đạm.\r\n\r\n    Doãn Gia Hoa tìm một nơi để đậu xe, trước khi đi vào, anh bất giác dừng bước nhìn qua nhà hàng bên cạnh.\r\n\r\n    Qua tấm cửa kính, anh nhìn thấy bên trong hoàn toàn tĩnh lặng, không chỉ là khách khứa mà ngay cả một bóng nhân viên cũng không có. Chỉ có người phụ nữ kia đang khom lưng quét rác.\r\n\r\n    Anh lại cố gắng nhìn vào bên trong thêm vài lần.\r\n\r\n    Mái tóc người phụ nữ đó xõa ra rối bù, mồ hôi trên mặt nhễ nhại trông rất thảm thương.\r\n\r\n    Anh nhắm mắt, tay siết chặt. Sau một lúc lấy lại tinh thần, anh xoay người nhấc chân bước vào nhà hàng.\r\n\r\n    Quản lý nhìn thấy anh đến, cung kính tiếp đón, tựa như anh là hoàng đế đang cải trang đi tuần tra. Anh không thích phiền phức như thế, chỉ muốn an tĩnh ngồi một lúc, gọi người chuẩn bị một chỗ bên cạnh cửa sổ.\r\n\r\n    Anh nâng cốc trà nhấp một ngụm, vị trà vừa đắng lại vừa chát khiến đầu óc anh trở nên mê man, trái tim như bị bóp nghẹt.\r\n\r\n    Anh tự hỏi chính mình, đây không phải là kết quả mà anh muốn sao? Muốn nhìn thấy cô trở nên thê thảm, khiến cô không vui, muốn cô cảm nhận được những đau khổ mà trước kia anh đã trải qua. Thế nhưng khi nhìn thấy cô vất vả khom lưng dọn dẹp, anh lại không cảm thấy vui vẻ như trong dự đoán?\r\n\r\n    Nguyên nhân là vì cô vẫn còn chưa chưa đủ đau khổ? Hay là vì cô vẫn chưa thê thảm đến mức van xin anh? Rốt cuộc là anh muốn kết quả như thế nào?\r\n\r\n    Anh hoàn toàn mờ mịt, bỗng dưng anh cảm thấy bản thân mình thay đổi trở nên hồ đồ.\r\n\r\n    Ngẩng đầu nhìn ra ngoài cửa sổ, ngày đã chuyển tối. Anh lờ mờ trông thấy bóng dáng một người phụ nữ đang chật vật kéo túi rác to đi ra.\r\n\r\n    Là cô.\r\n\r\n    Bóng lưng gầy yếu chậm rãi lê bước, bốn bề xa hoa trụy lạc phản phất dường như cũng không liên quan đến cô. Cô từng bước từng bước đi qua, tựa như muốn hòa tan vào bóng đêm, từng chút một bị đêm tối bốn phía nuốt trọn.\r\n\r\n    Giây phút này đây trong lòng anh bị chút dũng khí bất ngờ làm trở nên kích động, anh muốn lao ra giữ lấy cô, kéo cô trở về từ bóng tối.\r\n\r\n    Dường như nhận ra sự hiện diện của anh, cô dừng bước đứng lại nhìn về phía chiếc xe đậu cách đó không xa.\r\n\r\n    Cô dán mắt nhìn chăm chú vào chiếc xe, gương mặt trầm tĩnh có chút thất thần.\r\n\r\n    Cuối cùng anh không cầm được lòng, đứng dậy ra khỏi nhà hàng.\r\n\r\n    **\r\n\r\n    Quan Hiểu nhìn Doãn Gia Hoa nở nụ cười bi thương: “Hóa ra thật sự là như vậy, nhà hàng này là anh mở, Gia Hoa!”\r\n\r\n    Doãn Gia Hoa nhún vai, vẻ mặt bất cần: “Thấy em mở cũng không tồi lắm, cảm thấy rất có tiềm năng nên học theo.”\r\n\r\n    Sau đó không ai nói chuyện, hai người im lặng đối mặt nhau. Doãn Gia Hoa cảm thấy mình nên làm gì đó, cứ đứng mãi như vậy lòng anh sẽ trở nên yếu đuối mất.\r\n\r\n    Anh cất bước, làm ra bộ chuẩn bị lái xe rời khỏi. Tay vừa mới đặt lên cửa xe thì chợt nghe thấy Quan Hiểu gọi.\r\n\r\n    “Gia Hoa” Cô nhẹ nhàng gọi gần như là mơ hồ, anhbất giác dừng lạingẩng đầu nhìn cô: “Anh không mời tôi vào nhà hàng anh ngồi ư?”\r\n\r\n    Đột nhiên cô đưa ra yêu cầu như vậy, anh không khỏi giật mình, nhưng trong thoáng chốc liền lấy lại vẻ tự nhiên.\r\n\r\n    Anh nhìn thấy cô mỉm cười, nụ cười yếu ướt mỏng manh đến mức có thể tan biến ngay trong giây lát.\r\n\r\n    Anh gật đầu, không nói gì khoác tay làm động tác “rất sẵn lòng”.Quan Hiểu cho rằng có lẽ anh đã mất hết kiên nhẫn, nếu không phải vậy cũng không đến mức ngay cả một câu nói anh cũng lười. Lòng cô đau nhói, nhưng vẫn cố gắng giữ nụ cười trên mặt cùng anh đi vào nhà hàng buffet hải sản xa hoa lộng lẫy kia.\r\n\r\n    Hai người ngồi ở vị trí mà lúc nãy Doãn Gia Hoa ngồi. Phục vụ đi đến hỏi uống gì, Doãn Gia Hoa đổi cốc trà nóng, Quan Hiểu chỉ muốn một cốc nước lọc.\r\n\r\n    Quan Hiểu cúi đầu lặng lẽ uống nước. Doãn Gia Hoa ngồi đối diện không chớp mắt nhìn cô. Hàng mi cô vẫn dài như vậy, lúc ngước mắt đôi mi ấy khẽ run lên tựa như có nỗi buồn vô tận khiến người khác phải xót xa. Nhìn lại nhìn, anh cảm thấy trái tim mình đau nhói.\r\n\r\n    Sau khi uống hơn nửa ly nước, cuối cùng cô cũng đặt ly xuống, ngước mắt nhìn ra ngoài cửa sổ, nhẹ nhàng lên tiếng: “Gia Hoa, anh làm nhiều như vậy cũng chỉ muốn nhìn thấy tôi thê thảm.” Thanh âm cô nhẹ nhàng gần như hư vô.\r\n\r\n    Doãn Gia Hoa cười lạnh.\r\n\r\n    “Là em tự đánh giá bản thân quá quan trọng, hay là tôi đã quá xem nhẹ?”\r\n\r\n    Quan Hiểu vẫn nhìn ngoài cửa sổ, đôi mắt mơ hồ không biết đang chăm chú nhìn gì. Một lúc sau, cuối cùng cô cũng quay đầu nhìn anh khẽ cười: “Gia Hoa, hà cớ gì phải bức người khác đến bước đường cùng như vậy.” Vẫn là nụ cười nhàn nhạn ấy nhưng yếu ớt,dè dặt hơn, dường như cô đang mong mỏi sự nhượng bộ nơi anh.\r\n\r\n    Doãn Gia Hoa lại cười khẩy.\r\n\r\n    “Em dựa vào gì mà cò kè mặc cả với tôi?”\r\n\r\n    Anh nhìn thấy nụ cười trên môi cô tắt lịm, lòng anh lại nhói lên, song vẻ mặt lại càng trở nên lạnh lùng.\r\n\r\n    Mặc dù Quan Hiểu vẫn cố gắng giữ dáng tươi cười nhưng không hiểu sao đôi môi cô lại không chịu nghe lời mà trở nên run rẩy.\r\n\r\n    “Gia Hoa, nói cho tôi biết, tôi phải làm thế nào mới vừa lòng anh?”\r\n\r\n    Doãn Gia Hoa vốn vẫn đang dựa lưng vào thành ghế, nghe cô hỏi vậy anh liền nhướng người về phía trước, khẽ nheo mắt, cười cợt nói: “Sao? Chịu không nổi rồi ư? Em có thể đi cầu xin chồng mình giúp đỡ mà, không phải trước đây hắn ta rất có tiền sao?” Anh nhìn thấy sắc mặt cô trở nên tái xanh, đôi mắt trợn tròn, thế nhưng lại một lần nữa vẻ tội nghiệp đến đáng yêu của cô cứ quyến rũ anh đến mức khiến cơn nóng giận trong anh trong phút chốc dâng trào.\r\n\r\n    “Tôi và anh ta…chúng tôi không như những gì anh nghĩ, anh ta không có tiền!” Giọng nói cô khẽ run, nếu như anh và cô chỉ là hai kẻ xa lạ, có lẽ anh sẽ thương hại cô gái trước mặt.\r\n\r\n    Nhưng đây anh chỉ cười nhạt: “Ờ, vậy quan hệ hai người là gì? Cả đêm ầm ĩ, náo động đến mức đánh thức cả người trông nhà hàng bên tôi.”\r\n\r\n    Anh nhìn thấy khuôn mặt người phụ nữ trước mặt lại càng thêm tái nhợt, đáy mắt chất chứa nỗi đau khổ tột cùng, ẩn hiện cả sự ngạc nhiên không thể nói thành lời. Cô không thể tưởng tượng được anh có thể thốt ra những lời cay nghiệt ấy, cũng hệt như anh, không thể tin rằngbức thư năm đó là cô đã viết cho anh.\r\n\r\n    Anh cảm thấy vui mừng.\r\n\r\n    “Nếu hắn ta bây giờ đã không có tiền, em cũng không thể cầu xin hắn ta giúp em, không thì…” Anh hơi dừng lại, lời nói lại thêm phần sắc lạnh: “Em có thể tìm cách cầu xin tôi. Trước kia hắn ta bao em, giờ đến lượt tôi có khác gì nhau.” Anh nói xong, nhếch môi cười.\r\n\r\n    Nhưng một giây sau, anh cảm thấy khuôn mặt mình đẫm nước.\r\n\r\n    Là Quan Hiểu tạt thẳng ly nước lên mặt anh.\r\n\r\n    Anh đột nhiên đứng lên, nắm lấy cằm cô, căm phẫn nhìn vào khuôn mặt uất ức của cô. Bị anh giữ chặt, cô chỉ còn cách ngẩng đầu lên, đôi mắt cô ngấn lệ, nhưng lại quật cường không để chúng tuôn rơi, đôi môi cô run rẩy, không chút sợ sệt đối mắt nhìn anh.\r\n\r\n    Nhìn khuôn mặt cô như sắp khóc anh lại nhớ đến trước đây. Trước đây dù có chuyện buồn, cô cũng cố gắng không bao giờ để mình khóc, tự giày vò bản thân rồi lặng lẽ chìm vào giấc ngủ. Đến ngày hôm sau, cô lại gạt qua những chuyện không vui, mỉm cười nhìn anh để anh an lòng.\r\n\r\n    Cô luôn cho rằng anh không nhận ra được điều đó, mà anh lại không muốn cô bối rối nên vờ như không biết.\r\n\r\n    Quá khứ như đang ùa về, lòng anh bỗng nhiên dịu lại. Anh buông tay, chậm rãi ngồi xuống.\r\n\r\n    Cô vẫn ngẩng đầu nhìn anh như thế, rồi quay người bước đi. Những giọt nước mắt trào trực tuôn rơi nhưng cô bướng bỉnh không để chúng rơi xuống.\r\n\r\n    Anh bỗng nhiên cảm thấy rất mệt mỏi, tựa như vừa mới dùng hết sức lực để đánh một trận với ai đó, mệt rã rời.\r\n\r\n    Nhân viên phục vụ nơm nớp lo sợ đứng một bên, cầm trong tay khăn giấy do dự không biết có nên đưa cho anh hay không.\r\n\r\n    Anh khoát tay rút khăn của mình ra lau mặt.\r\n\r\n    Qua cửa sổ, anh nhìn thấy người phụ nữ đó đang cúi người mở cửa, một hồi lâu vẫn chưa mở ra lại còn cúi xuống ba lần để nhặt chìa khóa.\r\n\r\n    Bóng lưng gầy guộc run lên, lại giống như hòa vào bóng đêm.\r\n\r\n    Lòng anh thắt lại, bảo nhân viên đem lên cho anh ly rượu mạnh nhất.\r\n\r\n    Anh phải nên làm thế nào bây giờ? Không hận cô nữa? Anh cũng muốn, nhưng anh hiểu rõ, bản thân anh căn bản không thể làm được.","title":"Tình Cũ Như Mộng - Chương 12"}