{"text":"﻿    <b>Không Đổi<\/b>\r\n\r\n    Nhìn thấy Mạch Khê vào lều, cô gái đó vui mừng đứng dậy, lúc nhìn thấy tôi, liền sững người ra, ngập ngừng nói: “Cô ta là…”.\r\n\r\n    Tôi ôm lấy cổ Mạch Khê không rời tay: “Tôi tên là Tam Sinh”.\r\n\r\n    “Tam Sinh…”. Cô ta lẩm bẩm tên tôi, sắc mặt đột nhiên tối sầm: “Tam Sinh, cô chính là Tam Sinh?”. Cô ta dường như không tin, nhìn Mạch Khê như muốn hỏi lại.\r\n\r\n    Tôi thấy cô ta chăm chú nhìn chàng thê lương như vậy cũng không kìm được cũng nhìn Mạch Khê. Nhưng Mạch Khê không hề để ý đến hai chúng tôi, sải bước đến bên giường, đặt tôi xuống, cởi tất cho tôi rồi đứng lên vội vàng viết ba chữ “Truyền quân y” và đưa cho cô gái kia xem.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô gái sững sờ một hồi, sau cùng cười rầu rĩ, bước chân hơi loạng choạng ra khỏi lều trại.\r\n\r\n    “Vợ… của chàng?”.\r\n\r\n    Chàng vốn đang lau vết thương cho tôi, chợt nghe thấy lời này, liền ngẩng đầu nhìn tôi, trong mắt dần dần hiện ra ý cười, sau đó khẽ lắc đầu.\r\n\r\n    Tôi gật đầu, cứng rắn nói: “Không được phép có”.\r\n\r\n    Chàng vẫn cười ấm áp như vậy, kéo tay tôi nhẹ nhàng viết vào lòng bàn tay: “Ngoài Tam Sinh ra, ta chưa từng có”.\r\n\r\n    Nhìn chàng viết nghiêm túc như vậy, tôi không khỏi bất ngờ. Tôi gãi gãi đầu, sau cùng ho nhẹ một tiếng ra vẻ chững chạc, xoa đầu chàng nói: “Chàng trông hấp dẫn thế này, em xa chàng lâu như vậy, không biết đã cầm tù bao nhiêu trái tim thiếu nữ rồi. Tính tình thì lãnh đạm chậm chạp như vậy, các cô gái sẽ đau lòng đến thế nào. Chàng như vậy xét đến cùng là tốt hay không tốt đây?”.\r\n\r\n    Mạch Khê nghe xong lời này, mắt đăm đăm nhìn tôi, vẻ mặt thoáng nổi giận.\r\n\r\n    Đại đa số những lần chàng tức giận tôi đều không biết lý do, lần này tôi cũng không biết nguyên nhân là gì. Không muốn tốn công đoán, tôi liền nói tiếp: “Nhưng mà Tam Sinh từ trước tới giờ vẫn luôn là một người ích kỷ, chàng giữ khoảng cách với các cô gái khác, bộ dạng lạnh nhạt như thế... Em lại thấy thích lắm”.\r\n\r\n    Tôi nói: “Mạch Khê, hay là chàng đã cho em uống thuốc gì? Làm cho Tam Sinh thích chàng như vậy. Không nỡ để cho người khác đụng vào dù chỉ một chút”.\r\n\r\n    Chàng cứ chằm chăm nhìn tôi, đôi mắt sáng rực.\r\n\r\n    Lúc này quân y bước vào, Mạch Khê nhìn đi chỗ khác, nhường chỗ cho quân y.\r\n\r\n    Vết thương của tôi vốn là do pháp thuật của mình hóa ra, quân y tất nhiên không nhìn ra điều gì, chỉ nói rằng bị thương ngoài da, băng bó một chút rồi ra về.\r\n\r\n    Lại không có người ngoài, tôi vui mừng túm chặt lấy tay áo của Mạch Khê, đang định kể với chàng nỗi khổ biệt ly. Nào ngờ tôi nắm áo chàng chưa được bao lâu, ở bên ngoài đã truyền đến tiếng cấp báo của quân sĩ.\r\n\r\n    Sắc mặt Mạch Khê trầm xuống, lập tức đứng dậy đi ra. Tôi ngơ ngác nhìn tay áo chàng tuột khỏi tay tôi, tiếng cấp báo của các binh sĩ ngoài doanh trại truyền vào tai tôi. Tôi thở dài một tiếng. Cách biệt hai mươi năm, quả là hơi dài.\r\n\r\n    Tam Sinh đối với Mạch Khê vẫn quan trọng, chỉ có điều đã không phải quan trọng nhất nữa rồi.\r\n\r\n    Chiến tranh sẽ không vì tướng quân nhặt được một cô gái ở dọc đường mà dừng lại.\r\n\r\n    Sau khi gặp lại Mạch Khê, thời gian tôi gặp chàng vô cùng ít ỏi. Trận chiến cuối cùng sắp bắt đầu, có một bầu không khí kỳ lạ lan tỏa trong quân ngũ, như là nóng nảy, như là bất an, càng như là hưng phấn. Mạch Khê bận đến mức mỗi ngày ngay cả một chút thời gian nghỉ ngơi cũng không có.\r\n\r\n    Kết quả chiến tranh thế nào tôi không để ý lắm, tôi chỉ quan tâm một mình Mạch Khê thôi.\r\n\r\n    Gần đây mỗi ngày tôi đều cùng với quân sĩ hành quân cấp tốc, luôn nghĩ kiếp số “cầu không được” của Mạch Khê rốt cuộc là gì. Chàng bây giờ đã là đại tướng quân, muốn quyền có quyền, muốn tiền có tiền, có gì cầu không được nữa?\r\n\r\n    Một đêm, tôi không tìm thấy Mạch Khê, hỏi mấy binh sĩ gác đêm cuối cùng mới biết Mạch Khê đã ra ngoài doanh trại cùng với cô nương A Nhu.\r\n\r\n    Cô A Nhu này chính là cô gái mà hôm đó tôi nhìn thấy. Nghe nói cô ta là con gái nuôi của Bạch Cửu, từ nhỏ đã rất gần gũi với Mạch Khê, gần như được công nhận là phu nhân tướng quân. Lúc đầu nghe thấy lời này tôi chỉ lạnh lùng gật đầu, chẳng tỏ vẻ gì.\r\n\r\n    Hôm nay đêm hôm khuya khoắt thế này...\r\n\r\n    Tôi không kìm được chút chua xót trong lòng. Rảo bước nhanh hơn đi quanh doanh trại tìm một hồi lâu, cuối cùng cũng phát hiện ra hai bóng người trong rừng cây.\r\n\r\n    A Nhu đang khóc nức nở: “Mạch Khê, vì sao lại như vậy?”. Bước chân tôi sững lại, quay người ẩn vào sau một thân cây. A Nhu nói một cách thê lương: “Rốt cuộc thì ông ta cũng là sư phụ nuôi dưỡng huynh trưởng thành, vì sao huynh lại phải bức ông ấy đến đường cùng như vậy. Ngai vàng, huynh muốn có nó đến như vậy sao?”.\r\n\r\n    Nghe được câu đó, bất giác toàn thân tôi cứng đờ. Khẽ thò đầu ra, chỉ nhìn thấy Mạch Khê lãnh đạm kéo ống tay áo đang bị A Nhu nắm chặt, không biết viết ra những gì trong lòng bàn tay cô ta. A Nhu tròn mắt kinh ngạc: “Mạch Khê, huynh điên rồi sao?”.\r\n\r\n    Mạch Khê chỉ đăm đăm lặng lẽ nhìn cô ta.\r\n\r\n    A Nhu kinh ngạc: “Các người tuy không phải là máu mủ, nhưng cô ấy như chị của huynh, như mẹ của huynh, huynh thực sự muốn... huynh thực sự muốn…”. A Nhu chợt bừng tỉnh: “Cho nên, huynh muốn lên ngôi vua, Mạch Khê, huynh muốn ngồi trên ngôi vị tối cao đó để không ai có thể ngăn cản huynh, huynh muốn cưới cô ta”.\r\n\r\n    Nét mặt Mạch Khê trở nên lạnh lùng, không nhìn cô ta nữa, một mình bỏ đi.\r\n\r\n    A Nhu đứng nguyên tại chỗ một lúc, toàn thân như thể mất hết sức lực, vịn vào thân cây, chầm chậm trượt xuống đất. Tôi suy nghĩ một lúc, cuối cùng vẫn tiến lên phía trước, đưa tay ra, chờ cô ta nắm tay tôi đứng dậy.\r\n\r\n    Cô ta ngẩng đầu nhìn tôi, dường như vô cùng kinh ngạc: “Tam, Tam Sinh... cô cô”.\r\n\r\n    Tôi không để ý đến cách xưng hô của cô ta với tôi, nói: “Vừa rồi tôi nghe thấy cả rồi”.\r\n\r\n    Nước mắt lập tức trào lên trong mắt A Nhu, quả thật là một cô gái yếu đuối, ai thấy cũng thương. Cô ta khóc lóc nói: “Cô cô, bây giờ chỉ có cô cô là có thể khuyên được Mạch Khê thôi, cô cô khuyên huynh ấy đi, khuyên huynh ấy đi!”.\r\n\r\n    “Vì sao lại phải khuyên?”.\r\n\r\n    Tôi biết, nếu như Mạch Khê muốn có ngai vàng, lý do trong lòng nhất định không phải chỉ vì tôi giống như A Nhu nói. Chàng là chiến thần, trong lòng luôn nghĩ cho cả thiên hạ, cho dù luân hồi thế nào, trong xương tủy chàng trước sau vẫn có trọng trách và lòng kiêu hãnh ấy.\r\n\r\n    Chàng muốn có ngai vàng nhất định là có lý do của chàng. Nhưng cho dù lý do là gì đi nữa, tôi đều không có quyền đi khuyên chàng từ bỏ mục tiêu.\r\n\r\n    A Nhu bỗng dưng ngẩn người ra: “Bởi vì, bởi vì... nghĩa phụ, huynh ấy chắc chắn sẽ truy cùng giết tận nghĩa phụ, huynh ấy…”.\r\n\r\n    Tôi thở dài: “Mạch Khê lương thiện, nhất định sẽ không truy cùng giết tận nghĩa phụ của cô, nhưng nếu là nghĩa phụ Bạch Tề của cô nắm ngai vàng thì chưa chắc”. Tôi không muốn giải thích nhiều hơn cho cô ta, kéo cô ta đứng dậy, quay người bỏ đi, nói: “Những năm qua để Mạch Khê sống cùng các người là sai lầm của tôi, các người không hiểu chàng như vậy, nhất định là chàng sống chẳng vui vẻ gì”.\r\n\r\n    Trở lại doanh trại, từ rất xa tôi đã nghe thấy tiếng đàn vọng ra từ trong lều của Mạch Khê. Tôi vừa kinh ngạc vừa vui mừng, vội vàng rảo bước nhanh hơn, vén rèm ra, vừa bước vào trong lều đã ngửi thấy mùi thơm dịu dàng của hoa mai. Tiếng đàn bỗng ngừng lại, Mạch Khê ngước mắt nhìn tôi. Tuy chàng đang cười đấy, nhưng trong đáy mắt lại không có niềm vui.\r\n\r\n    Tôi nhìn mà lòng đau xót, nhưng lại không thể hiện ra ngoài. Tôi giả vờ cười ngốc nghếch, đến phía sau Mạch Khê, vòng tay ôm chàng từ phía sau, ôm chặt cổ chàng, không muốn rời tay.\r\n\r\n    Thân mình chàng khẽ đông cứng lại. Tôi áp sát vào tai chàng nhưng không nói gì. Chỉ có thể nghe thấy hơi thở ấm áp của nhau.\r\n\r\n    Không biết đã qua bao lâu rồi, Mạch Khê dường như cuối cùng cũng định thần lại, vỗ nhẹ lên tay tôi đang ôm chặt lấy cổ chàng, ra hiệu cho tôi ngồi xuống bên cạnh. Chàng lấy ra một nhành mai bên cạnh cầm án, viết lên trên giấy rằng: “Ta vẫn nhớ rằng nàng thích hoa mai nhất, hôm nay tình cờ nhìn thấy một cành mai nở rất đẹp, liền mang về cho nàng”.\r\n\r\n    Tôi đón lấy, nâng trong lòng bàn tay ngắm đi ngắm lại, rồi hít hà mãi.\r\n\r\n    “Chắc vẫn thích chứ?”.\r\n\r\n    Nhìn thấy bốn chữ có chút dè dặt trên giấy, sợi tơ đàn trong tâm hồn tôi như thể được chàng dịu dàng gẩy lên, lập tức ngân nga.\r\n\r\n    “Thích”. Tôi kéo tay chàng, vuốt ve những vết chai sần trong lòng bàn tay, “Cho dù có dùng tất cả hoa trên thế gian này để đánh đổi em cũng không đổi cành hoa chàng hái cho em”.\r\n\r\n    Ngón tay chàng cong lại, nắm chặt tay tôi trong tay chàng. Nắm chặt đến mức làm tôi thấy hơi đau.\r\n\r\n    “Mạch Khê, đàn cho em nghe một bản nhạc đi, hồi nhỏ em vẫn thích nghe chàng đàn”. Tôi cười: “Em muốn nghe một bản nhạc phấn khích một chút!”.\r\n\r\n    Mạch Khê gật đầu, đầu ngón tay chàng lướt trên dây đàn, dệt thành một khúc nhạc đầy thôi thúc, mang theo sát khí quét qua sa trường, mang theo bá khí thống nhất thiên hạ, còn có cả chút cảm hoài của anh hùng lỡ vận.\r\n\r\n    Phần cuối cùng của bản nhạc, âm điệu càng trở nên trầm hùng nhưng lại pha chút bể dâu, lại như trút hết những điều bất mãn, âm điệu càng dồn dập gấp gáp. Khi âm cuối cùng vẫn còn vấn vít bên tai, tôi đột nhiên hỏi: “Mạch Khê, có muốn ngai vàng không?”.\r\n\r\n    Tay chàng đặt trên dây đàn, dư âm đang vang vọng đột nhiên im bặt.\r\n\r\n    Chàng không nhìn tôi, đăm đăm nhìn dây đàn gật đầu.\r\n\r\n    Tôi cười nói: “Vậy thì đi đoạt lấy đi. Em đi cùng chàng”. Tôi đặt cành hoa mai trên dây đàn, hai tay nâng tay phải của chàng lên, khẽ nói: “Lần này, em nhất định sẽ không rời xa chàng”.\r\n\r\n    Chàng nắm tay tôi càng lúc càng chặt hơn, cuối cùng cả hai chúng tôi đều im lặng.\r\n\r\n    Sau đêm đó, Mạch Khê ngày càng bận rộn.\r\n\r\n    Ngày tấn công hoàng thành, trước khi ra chiến trường, đại quân nai nịt gọn gàng chờ xuất phát, Mạch Khê mặc áo giáp đột nhiên xuống ngựa, ôm tôi một cái rất chặt trước mặt mọi người. Áo giáp cứng đờ khiến tôi cảm thấy rất không dễ chịu, nhưng tôi không đẩy chàng ra, để mặc cho chàng như thể làm nũng như thể quyết biệt nán lại bên tôi một lúc. Tôi vỗ vỗ vai chàng: “Yên tâm đi đi!”.\r\n\r\n    Nhưng tôi làm sao có thể để chàng một mình ra chiến trường, nếu như tôi đoán không nhầm, kiếp “cầu không được” của Mạch Khê có lẽ là chỉ ngai vàng. Nếu như thiên mệnh khiến chàng không chiếm được ngai vàng, vậy thì ít ra tôi có thể làm cho chàng tiếp tục kiên cường sống sau thất bại. Sau đó tìm một nơi thanh tịnh, chỉ có tôi và chàng yên ổn sống hết kiếp này.\r\n\r\n    Cuối cùng chàng lịch xong ba kiếp, ba kiếp chàng cho tôi cũng đã kết thúc, từ đó về sau đường ai nấy đi. Chàng vẫn là một chiến thần ở trên cao, tôi lại tiếp tục làm một linh vật bất tử của cõi âm phủ.\r\n\r\n    Quả thật là một sự sắp đặt hoàn mỹ.\r\n\r\n    Chờ cho bóng hình Mạch Khê biến mất khỏi tầm nhìn, tôi niệm một câu thần chú, trở thành vô hình, đi theo phía sau đoàn quân.\r\n\r\n    Trận đánh cuối cùng chẳng có chút gay cấn nào, thế lớn của hoàng đế đã mất, binh lính giữ thành chỉ biết dựa vào địa thế hiểm trở mà ngoan cố chống chọi trong vô vọng mà thôi, việc chiếm thành diễn ra vô cùng thuận lợi. Vừa qua giờ Ngọ, Mạch Khê liền dẫn quân vào trong thành, nhằm thẳng cung điện mà tiến.\r\n\r\n    Tôi lại cảm mọi việc thuận lợi một cách kỳ lạ.\r\n\r\n    Như chứng minh cho suy nghĩ của tôi, khi Mạch Khê đến gần hoàng cung, một bóng áo trắng đứng trên tường hoàng cung, từ trên cao nhìn xuống Mạch Khê và đoàn quân của chàng.\r\n\r\n    Bạch Cửu.\r\n\r\n    Có lẽ bây giờ ông ta đã bốn, năm mươi tuổi rồi, đối với một người phàm trần mà nói, đến tuổi đó mà vẫn còn sức lực bày trò như vậy quả là hiếm có.\r\n\r\n    Ông ta phất tay một cái, trên tường hoàng cung bỗng nhiên xuất hiện rất nhiều cung thủ, giương cung chĩa thẳng vào Mạch Khê.\r\n\r\n    Binh sĩ xôn xao, đương nhiên là phải xôn xao rồi, Bạch Cửu là thủ lĩnh phản quân, còn Mạch Khê là vị tướng đã cầm quân đánh đổ vô số thành trì, khi sắp tấn công hoàng cung, hai người lại xảy ra mâu thuẫn thế này là sao?\r\n\r\n    Bạch Cửu lôi từ sau lưng ra cái đầu của một người đàn ông, nói lớn: “Bạo chúa đã bị chém! Các tướng sĩ, chúng ta đã đoạt được thiên hạ rồi”.\r\n\r\n    Sau một hồi im lặng, hàng chục vạn binh sĩ bùng lên tiếng reo hò hoan hỷ.\r\n\r\n    Tôi nhìn bóng hình đang ngồi trên lưng ngựa, Bạch Cửu đã lấy được đầu hoàng đế trước chàng một bước, cũng có nghĩa là Bạch Cửu được tôn làm đế vương của triều đại mới trong tâm lý mọi người. Bây giờ, cuối cùng tôi cũng hiểu ra, vì sao khi Mạch Khê vẫn còn chiến đấu ở tiền tuyến, ông ta đã vội về kinh thành, có lẽ chính là vì thời khắc này.\r\n\r\n    Bạch Cửu đợi binh sĩ từ từ trật tự trở lại, nói: “Giang sơn tươi đẹp, người muốn ngai vàng này nhiều như lông bò, nhưng từ trước đến nay ta không ngờ được rằng, ngươi cũng vì ngôi vị hoàng đế này mà làm những việc đại nghịch bất đạo”.\r\n\r\n    Nội lực Bạch Cửu vô cùng thâm hậu, âm thanh không lớn nhưng vẫn có thể làm cho mỗi người đều nghe được một cách rõ ràng. Tiếng quát này làm cho mọi người yên lặng.\r\n\r\n    “Đồ đệ Mạch Khê của ta, khi ngươi tám tuổi ta đã thu nạp ngươi làm đệ tử, đến nay đã hai mươi năm, sở học cả đời của ta đều đã truyền lại cho ngươi, thế mà ngươi lại vì ngôi vị hoàng đế, nhiều lần phái người đến ám sát ta. Quả thực làm trái tim sư phụ ta đây cảm thấy thất vọng vô cùng. Hôm nay bạo chúa đã bị diệt trừ, cũng chính là lúc phải diệt trừ kẻ thất đức bất trung, bất nghĩa, bất hiếu như ngươi!”.\r\n\r\n    Nhìn thấy vẻ mặt kinh ngạc của tất cả mọi người, tôi chỉ có thể thở dài. Tuy rằng xung quanh vẫn còn rất nhiều người, nhưng bóng hình một người một ngựa kia của chàng lại làm cho tôi cảm thấy sự cô đơn vô tận.\r\n\r\n    Chàng không biết nói, cho dù bị oan khuất cũng không thể nào tự minh oan cho mình.\r\n\r\n    Lúc này, không biết tên binh sĩ nào trên tường hoàng cung đột nhiên bắn tên về phía Mạch Khê. Tôi thất kinh, đúng lúc định ra tay thì thấy Mạch Khê không hề tránh, giương cung tên lên. Khi mọi người còn chưa kịp phản ứng gì thì mũi tên của Mạch Khê đã xẻ đôi mũi tên của đối phương, chỉ nghe thấy một tiếng kêu thảm thiết trên tường thành, tên cung thủ đã ngã xuống chân thành.\r\n\r\n    Mọi người vô cùng kinh ngạc.\r\n\r\n    Đến tôi cũng thấy hơi ngạc nhiên, không ngờ tiễn pháp của Mạch Khê lại có thể chuẩn xác tinh vi như vậy.\r\n\r\n    “Xin đừng!”. Một giọng nữ chói tai đột nhiên từ phía sau đoàn quân truyền lại, một người con gái loạng choạng chạy đến bên cạnh Mạch Khê: “Xin đừng! Mạch Khê đừng làm vậy! Ông ấy dù sao cũng là sư phụ dưỡng dục huynh”.\r\n\r\n    Sự xuất hiện đột ngột của A Nhu làm chiến mã của Mạch Khê giật mình, con ngựa này tính khí chẳng vừa, giơ vó trước lên, như sắp giày A Nhu dưới vó ngựa. Mạch Khê kéo chặt dây cương, nhưng con ngựa này lại như phát điên, kéo thế nào cũng không được.\r\n\r\n    Còn tôi thì nhìn thấy rõ ràng có người đã phóng ám khí vào ngựa của Mạch Khê, bọn họ muốn để cho mọi người nhìn thấy chàng giẫm chết A Nhu, để cho tiếng xấu thất đức chúng vừa vu cho chàng thành sự thật. Ngọn lửa giận dữ trong lòng tôi bốc lên, Mạch Khê của tôi cầu không được ngai vàng thì thôi, nhưng không thể để cho các người bắt nạt như vậy được!\r\n\r\n    Tôi vung tay một cái, âm khí bay thẳng vào người A Nhu, khiến cô ta bật ra xa mấy trượng.\r\n\r\n    Tôi hiện thân, hạ xuống phía trước ngựa của Mạch Khê, dồn khí trong lòng bàn tay, hút ám khí trên mình ngựa ra, trở tay ném lại. Tên binh sĩ kia hự lên một tiếng rồi bất tỉnh.\r\n\r\n    Sự xuất hiện đột ngột của tôi làm mọi người bị một phen kinh hoàng, hét to “yêu quái”, liên tiếp lui ra rất xa, tạo thành một vòng tròn vây lấy tôi và Mạch Khê.\r\n\r\n    Mạch Khê xuống ngựa, túm chặt lấy tay tôi, mặt đầy vẻ phẫn nộ, vội vàng viết hai chữ “về đi” vào lòng bàn tay tôi.\r\n\r\n    “Chỗ mà em cần ở lại là bên cạnh chàng, chàng bảo em về đâu bây giờ?”.\r\n\r\n    Tôi hỏi lại, Mạch Khê nhất thời không nói gì.\r\n\r\n    Tôi không hiểu thần sắc đang lưu chuyển trong mắt chàng, đột nhiên nghĩ tôi muốn ở bên cạnh chàng suốt đời, nhưng mà chàng có muốn không? Trong cuộc sống về sau, liệu chàng có vẫn tưởng nhớ ngai vàng, trách tôi... Trong lòng tôi không chắc, quay người hỏi chàng: “Mạch Khê, nếu như em có thể giúp chàng đoạt được ngai vàng, nhưng từ giờ về sau không có Tam Sinh nữa. Dùng Tam Sinh đổi lấy ngai vàng, chàng có đổi không?”.\r\n\r\n    Chàng nhìn tôi chằm chằm, thần sắc trong mắt chàng càng trở nên kỳ lạ.\r\n\r\n    Chính lúc này Bạch Cửu đột nhiên nói: “Tam Sinh cô nương, cô dưỡng dục Mạch Khê lớn lên, như chị, như mẹ, mà cậu ta lại nảy sinh tình ý dơ bẩn với cô, bây giờ cô còn muốn cứu cậu ta sao?”.\r\n\r\n    Bốn phía nổi lên những tiếng xì xào, Mạch Khê nắm chặt lấy tay tôi, lúc chàng giận dữ đến cực điểm thì lại càng bình tĩnh. Chàng nhìn Bạch Cửu, sát khí trong mắt chàng làm tôi bất giác rùng mình. Tôi vỗ vỗ vào tay Mạch Khê như muốn vỗ về, bật cười, tôi cũng đã biết vì sao Bạch Cửu phải giúp Mạch Khê cứu tôi rồi. Ông ta muốn tôi trở thành một con cờ khắc chế Mạch Khê. Muốn làm cho Mạch Khê thân bại danh liệt đến cùng!\r\n\r\n    “Bạch Cửu, gần đây tôi thường nghĩ, nếu như lúc đầu tôi không vì lòng lương thiện của Mạch Khê mà cứu ông, bây giờ cuộc sống của chúng ta hẳn sẽ không thế này”.\r\n\r\n    Sắc mặt của Bạch Cửu có chút biến đổi. Mạch Khê nhìn xuống.\r\n\r\n    Tôi nói: “Nhưng mà thời gian không thể trở lại, tôi và Mạch Khê cuối cùng cũng đã cứu ông, cuối cùng cũng đi đến ngày hôm nay. Tôi trước giờ không thích ông, có lẽ là vì có vài phần dự cảm cho tương lai. Ông nói Mạch Khê lấy oán báo ân, nhưng mà tôi thấy ông mới thực sự là đồ vong ân bội nghĩa! Sau khi ông đem Mạch Khê đi dạy chàng võ công, lại bắt chàng phải giúp ông ra trận, ông lĩnh cái danh nghĩa là thủ lĩnh, còn để cho cậu bé này phải bán mạng cho ông, khi chàng giúp ông công phá được thành trì, ông lại nói chàng muốn ngai vàng của ông mà sát hại chàng. Bạch Cửu, ông ức hiếp Mạch Khê của tôi không biết nói, để ông được mặc sức xuyên tạc sự thật sao?”.\r\n\r\n    “Hừ! Yêu nữ đừng có ngậm máu phun người!”. Ông ta phất tay áo, cung tên ào ào bay đến, Mạch Khê đưa tay kéo tôi về phía sau chàng che chắn cho tôi.\r\n\r\n    Tôi lạnh lùng hừ một tiếng: “Tôi ngậm máu phun người xét đến cùng còn hơn là ông phun xú uế”. Âm khí trong lòng bàn tay bắn ra, tên bay đến đều bị bay ngược trở lại.\r\n\r\n    Tôi còn muốn mắng tiếp, chợt cảm thấy sau lưng có vật gì phóng đến cực nhanh, tôi không bận tâm, thuận tay vỗ một cái, không ngờ cái vật đó lại nổ tung.\r\n\r\n    Mắt tôi hoa lên, thầm nghĩ thôi toi rồi, vô thức nắm chặt lấy tay của Mạch Khê định kéo chàng vào lòng che chắn, nhưng nhất thời trong lúc hoảng loạn kéo không nổi Mạch Khê. Ngay sau đó trước mắt tối đen, tôi chỉ cảm thấy có một thân thể nặng nề đè lên người tôi.\r\n\r\n    Tiếng nổ lớn không ngừng vang lên bên tai. Có một chất lỏng ấm áp chảy xuống dọc theo má tôi, tôi liếm liếm thấy vị máu tanh nồng. Nhận ra điều đó có nghĩa là gì, bất giác toàn thân tôi khẽ run lên.\r\n\r\n    “Mạch Khê!”.\r\n\r\n    Không có ai đáp lời tôi. Kiếp này chàng chưa bao giờ đáp lời tôi cả.\r\n\r\n    Khi những âm thanh kia dần dần biến mất, thân thể đè lên người tôi vẫn không hề động đậy. Tay tôi run rẩy, bò ra từ dưới thân thể kia, lúc nhìn rõ cảnh tượng trước mắt, trong phút chốc đầu óc tôi trở nên trống rỗng.\r\n\r\n    “Mạch Khê!”.\r\n\r\n    Áo giáp bảo vệ cho thân thể chàng đã vỡ nát, sau lưng bị cắm không biết bao nhiêu là kim châm, trong phút chốc tôi không biết nên chạm vào đâu.\r\n\r\n    Má chàng áp trên nền đất, dính đầy bùn đất, đôi mắt nhắm lại không mở ra nữa, càng sẽ không dịu dàng nhìn tôi nữa. Tay của chàng vẫn nắm lấy tay áo tôi, giống như hồi nhỏ bám phía sau tôi, sợ tôi đi nhanh sẽ bỏ rơi chàng.\r\n\r\n    Ánh mắt tôi đăm đăm dừng lại trên tay áo của mình, hai chữ viết bằng máu nhòa đi.\r\n\r\n    “Không đổi”.\r\n\r\n    Tôi cười ngốc nghếch, đột nhiên cảm thấy câu hỏi trước đó sao mà ngu ngốc thế.\r\n\r\n    Mạch Khê chết rồi.\r\n\r\n    Cho dù biết rằng chỉ là chàng đã lịch xong kiếp số, chàng chỉ đi đến nơi mà tôi vô cùng thân thuộc, nhưng tôi vẫn không thể kìm nén được nỗi bi thương đang trào lên trong lòng, nó nhấn chìm tôi. Chàng đã lịch kiếp xong rồi, giao kết duy nhất giữa tôi và chàng đã không còn nữa.\r\n\r\n    Không thể nào ở bên nhau nữa, cũng không còn kiếp sau nữa.\r\n\r\n    Tôi vùi đầu xuống, áp mặt vào gò má đã lạnh băng của chàng, trong vị máu tanh nồng, đột nhiên ngửi thấy một mùi hương, hương hoa mai.\r\n\r\n    Nhìn bông mai đỏ rơi ra từ tay áo chàng, tôi bất giác mỉm cười, nhưng nỗi cô tịch trong lòng không ngừng trào lên.\r\n\r\n    “Mạch Khê, chàng có biết vì sao em thích mai không?”. Tôi khẽ nói: “Bởi vì duyên phận của chàng và em bắt đầu từ hương mai, em thích chỉ vì được gặp chàng”.\r\n\r\n    Lúc này tôi mới hiểu, vì sao mỗi lần Mạch Khê đến âm phủ chuyển thế đều tức giận như vậy. Chàng tức giận vì tôi không biết yêu quý bản thân mình, làm cho chàng đau đớn đến vậy.\r\n\r\n    “Phản tướng đã chết, nhanh nhanh đi bắt yêu nữ!”.\r\n\r\n    Không biết ai đã gào lên như vậy.\r\n\r\n    Trong lòng tôi đột nhiên trào lên một luồng sát ý tàn bạo. Mạch Khê đã chết rồi, tôi và chàng cũng không thể gặp nhau được nữa, thế gian này không còn Mạch Khê thì còn gì phải lưu luyến nữa? Diêm Vương không cho phép tôi được giết người, nhưng những người này quả thật ức hiếp người khác quá đáng, tôi giết hết tất cả bọn họ thì có làm sao!\r\n\r\n    Lũ người trần mắt thịt này, ngu muội mà không biết, phải giết sạch tất cả bọn chúng mới có thể làm trong sạch đất trời này.\r\n\r\n    Tôi ngẩng đầu lên, nhìn về Bạch Cửu trên thành lầu phía xa, bật cười, đem tất cả âm khí nghìn năm của Vong Xuyên tụ lại trong tiếng cười đó, thê lương như tiếng ma hờn quỷ khóc. Người trần sao có thể chịu được. Trong phút chốc những tiếng kêu thảm thiết không ngớt vang vọng bên tai.\r\n\r\n    Tôi nghe thấy lại chỉ thấy vô cùng dễ chịu, cười càng lúc càng vui.\r\n\r\n    Có đến chục vạn binh sĩ đã bị âm thanh đó làm chấn động đến mức thất khiếu[1] chảy máu. Tôi chẳng hề để tâm, chỉ muốn giết chóc điên cuồng, làm cho phía ngoài hoàng cung này máu chảy thành sông, làm nhuốm bẩn long khí của nó.\r\n\r\n    [1] Thất khiếu: gồm hai tai, hai mắt, hai lỗ mũi và miệng.\r\n\r\n    “Tam Sinh!”.\r\n\r\n    Trong tiếng kêu bi thảm khắp nơi, đột nhiên có một giọng nói trầm tĩnh truyền đến tai tôi.\r\n\r\n    Tôi ngừng cười, đảo mắt nhìn, là Trường An.\r\n\r\n    Cậu ta mặc trên người y phục Lưu Ba, trong khoảnh khắc, cơ hồ làm tôi tưởng như đã nhìn thấy Trùng Hoa. Mắt tôi nóng lên, có một chất lỏng từ trong mắt tôi rơi xuống, ta thuận tay lau đi, nhưng chỉ thấy máu đầy tay.\r\n\r\n    Huyết lệ của đá Tam Sinh.\r\n\r\n    Vẻ mặt của Trường An đầy vẻ không nỡ, nói: “Tam Sinh, xin đừng đi vào chấp niệm, đừng nổi ma tâm”.\r\n\r\n    Tôi lạnh lùng hừ một tiếng.\r\n\r\n    Trường An thở dài nói: “Tam Sinh, cô phải nghĩ cho rõ, đại khai sát giới làm loạn quy luật vận hành của trời đất sẽ phải chịu hình phạt hồn xiêu phách tán, đây chẳng qua chỉ là kiếp số, cô giúp Mạch Khê độ kiếp, còn bản thân lại hủy hoại cả đạo hạnh ngàn năm…”\r\n\r\n    “Thế thì sao?”. Tôi cười, nói: “Tôi vốn là một hòn đá, hồn xiêu phách tán rồi thì vẫn là một hòn đá, càng bớt phải phiền muộn vì những việc của thế gian, có gì không tốt chứ? Những kẻ này đã giết Mạch Khê, bất kể Mạch Khê có phải độ kiếp hay không, bọn họ giết Mạch Khê thì đã giết thật rồi. Tôi phải bắt họ đền mạng, chẳng có gì là không đúng”.\r\n\r\n    “Tam Sinh”. Vẻ mặt Trường An đầy sự bi thương: “Cô mất Mạch Khê đau đớn khôn cùng, nhưng hàng chục vạn người này đều là những sinh linh, họ cũng giống như cô, đều có những người thân yêu, cô giết họ rồi, những người thân yêu của họ sẽ thế nào?”.\r\n\r\n    Tôi sững người, quay đầu nhìn đám người đó. Có người vẫn còn đang vùng vẫy đau đớn, nhưng cũng có người đã tắt thở, nằm trên mặt đất, không động đậy gì như Mạch Khê.\r\n\r\n    Họ không nên giết Mạch Khê, nhưng tôi cũng không có quyền giết họ.\r\n\r\n    Âm khí ngưng tụ trên thân thể tôi tan biến. Tiếng kêu đau đớn bốn phía cũng giảm dần, chỉ còn lại những tiếng rên nho nhỏ.\r\n\r\n    Tôi bỗng nhiên nghĩ, ba kiếp này chẳng qua chỉ là một giấc mộng đẹp mà Mạch Khê cho tôi mà thôi, giấc mộng này sớm muộn rồi cũng phải tỉnh lại. Bây giờ, Mạch Khê đã đi rồi, chẳng qua chỉ là làm tôi tỉnh lại sớm hơn một chút thôi.\r\n\r\n    “Trường An, cậu đã có thể nhìn thấy thiên cơ, hãy cố gắng tu luyện, ngày sau sẽ thành chính quả”.\r\n\r\n    Tôi trở về ngồi bên cạnh Mạch Khê, nắm chặt lấy tay chàng, vuốt ve gò má đã cứng lạnh của chàng.\r\n\r\n    Ba kiếp này đã hết rồi thì để cho nó hết luôn đi.\r\n\r\n    Tôi chầm chậm nhắm mắt lại, cắt đứt tim mạch.\r\n\r\n    Linh hồn bay ra khỏi thân xác, đến đón tôi lần này không phải là Hắc Bạch Vô Thường, mà là phán quan mặt lạnh bên cạnh Diêm Vương. Cây bút lông trong tay ông ta vung lên, tôi chỉ có cảm giác cổ tay mình trĩu xuống, một sợi dây xích đã quấn lấy tay tôi. Ông ta nói: “Tam Sinh, ngươi đã phá sát giới, ta bắt ngươi về chịu tội”.\r\n\r\n    Tôi chỉ gật đầu, không nói gì nữa.","title":"Tình Kiếp Tam Sinh - Chương 15"}