{"text":"﻿    <b>Ái tình là gì?<\/b>\r\n\r\n    Vụ tranh chấp lần này đã đi quá giới hạn, tình yêu không có quy luật gì. Chia tay trong tái tê, thất tình cũng mặc kệ. Lúc này cứ khư khư cố chấp thì cả hai cùng bị tổn thương.\r\n\r\n    Sự châm biếm này quá kịch liệt, tình yêu thật vô lý.\r\n\r\n    Chia tay lần này khá bình tĩnh, thất tình cũng có lý.\r\n\r\n    Ba nói: Mối tình lần này thành dĩ vàng thôi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mẹ nói: Con đường đau khổ trước mắt ai biết trước được? Hà cớ gì phải ngẩn ngơ?\r\n\r\n    Họ cùng nói: Nỗi hận thù cứ dai dẳng kéo dài, có mòn mỏi trông chờ cũng mất công. Ôi trời, ba mẹ cũng chỉ có thể nói không thấy mây ở vu sơn, không thấy nước ở biển cả, thất tình muôn năm!\r\n\r\n    — “Thất tình muôn năm”\r\n\r\n    “Văn Văn, vừa rồi trên QQ anh có gặp Tiểu Mỹ, thấy cô ấy nói em sắp lấy Lý Cường rồi. Dù thế nào anh thấy vẫn nên gọi điện để chúc trực tiếp đến em.”\r\n\r\n    “Cảm ơn nhiều nhé anh Vỹ, em cũng chúc anh gặp nhiều hạnh phúc!”\r\n\r\n    “Tút… tút…”\r\n\r\n    Văn Văn và Lý Cường yêu nhau đã 7 năm nay. Còn Vỹ là người yêu 7 năm về trước của cô.\r\n\r\n    Bây giờ Vỹ thế nào?\r\n\r\n    Văn Văn đôi khi nghe ngóng được chút ít thông tin từ phía Tiểu Mỹ. Nhưng một khi tình yêu đã trôi qua thì sự quan tâm cũng chỉ lãnh đạm. Nếu như Vỹ không ở hoàn cảnh khó khăn thì Văn Văn cũng không dành sự quan tâm thái quá đến anh.\r\n\r\n    Tình yêu của người quân tử như nước. Đây cũng chính là nguyên tắc về người yêu trước đây của Văn Văn.\r\n\r\n    Trong ngày chia tay với Vỹ, Văn Văn đã quen Lý Cường.\r\n\r\n    Khi Văn Văn vẫn là cô gái 23 tuổi thì đã yêu Vỹ được 4 năm.\r\n\r\n    Vỹ vốn là người có tác phong nho nhã và lịch sự.\r\n\r\n    Đằng sau người đàn ông thanh lịch nho nhã ấy thường là một bà mẹ rất quật cường. Vỹ là người thuộc dạng điển hình đó.\r\n\r\n    Anh theo đuổi được cô vì tính cách quan tâm biết chăm sóc người khác của mình. Cô yêu anh cũng vì điều đó. Hai người đã yêu nhau rất nồng thắm trong vòng 4 năm.\r\n\r\n    Đương nhiên sự nhiệt tình nồng thắm đó xuất phát từ phía Văn Văn, còn phía Vỹ cũng chỉ nhỏ giọt.\r\n\r\n    Trong niềm tin về tình yêu của mình, Văn Văn quan niệm rằng, tình yêu không cần cầu sự lâu bền vĩnh cửu, chỉ cần là chính mình. Còn phía Vỹ, anh muốn hai người khi yêu nhau phải chia sẻ tất cả cho dù là vụn vặt nhất từ sáng đến tối bên nhau.\r\n\r\n    Đương nhiên, dưới sự quan tâm săn sóc cùng việc ra sức tẩy não hàng ngày của bạn trai, Văn Văn cũng nỗ lực trở thành một người con gái bé nhỏ bên anh. Thế nhưng sự phong độ lịch lãm của anh cũng đồng thời đại diện cho sự mềm yếu do dự. Ngược lại cô lại là người con gái năng nổ nhiệt huyết, tính cách đó cũng một phần do cô học võ từ nhỏ, lại là con gái huấn luyện viên dạy võ. Có mấy ai nhìn thấy người con gái mạnh mẽ cao cường lại mang tính cách yếu đuối chưa?\r\n\r\n    Khi cô kéo anh đi chơi ở ngoại ô, anh không để cô được chạy nhảy lung tung mà nhất định phải bước đi nhỏ nhẹ.\r\n\r\n    Bởi vì…\r\n\r\n    “Mẹ anh nói phải giữ gìn sạch sẽ gọn gàng mới phong độ, chạy nhảy lung tung như vậy dễ ra mồ hôi lắm. Mà con gái con đứa đỏ mặt tía tai, mồ hôi ròng ròng nhìn khó coi.”\r\n\r\n    Cô vốn thích ăn vịt quay, nhưng anh không cho phép cô được ăn uống thỏa thích trong nhà hàng.\r\n\r\n    Bởi vì…\r\n\r\n    “Mẹ anh nói con gái phải nho nhã đoan trang, ở những nơi công cộng như vậy càng cần giữ lễ phép.”\r\n\r\n    Cô thích xem phim chiếu buổi đêm để được cảm nhận sự lãng mạn của những cặp tình nhân nhưng anh lại muốn sớm về nhà.<b>Ngôn Tình<\/b><\/a>\r\n\r\n    Bởi vì…\r\n\r\n    “Mẹ anh nói buổi tối ra ngoài không an toàn đâu. Trước 10 giờ mấy phút là anh phải có mặt ở nhà rồi.”\r\n\r\n    Cô muốn thế này, anh lại do dự rồi nói “mẹ anh nói…”\r\n\r\n    Cô muốn thế kia, anh từ chối cũng bởi… “mẹ anh nói…”\r\n\r\n    “Mẹ anh nói” đã trở thành câu nói cửa miệng của Vỹ.\r\n\r\n    Cô vốn không phải mẫu con gái nhu mềm như nước. Bởi vậy khi đối diện với người đàn ông đã 25 tuổi nhưng vẫn “mẹ anh nói” khiến cô muốn nhịn cũng không nhịn nổi.\r\n\r\n    Đặc biệt, khi người con gái bước vào giai đoạn yêu cuồng nhiệt, lý trí đều bị xuống thấp, quan sát kỹ tình cảm của mình ở giai đoạn đó đồng thời để ý xem nó có nhận được sự chúc phúc của mọi người xung quanh hay không. Với một người con gái bình thường, tình yêu của mình được mọi người chúc tụng là điều vô cùng quan trọng.\r\n\r\n    ©SieuTruyen.NET\r\n\r\n    Trang đầu tiên của câu chuyện cũng bắt đầu cạn kiệt. Khi chia tay với người yêu cũ, vẻ mặt khinh thường. Gặp nhau ngoài đường lại thấy nhau rất đẹp.\r\n\r\n    Văn Văn và Lý Cường bắt đầu với nhau như vậy.\r\n\r\n    Lý Cường và bạn gái cũ Lăng Lăng đã chia tay nhau được một thời gian nhưng ba mẹ anh đều không hay biết gì. Họ chỉ suốt ngày thắc mắc sao cô ấy lâu lắm rồi không đến nhà ăn cơm.\r\n\r\n    Nhưng hôm nay là ngày sinh của mẹ anh. Ba anh đã hạ lệnh nhất định phải đưa bạn gái về nhà, tiện thể chúc mừng sinh nhật mẹ luôn.\r\n\r\n    Anh rất khó xử trong điện thoại, “con và Lăng Lăng gần đây có chút mâu thuẫn, sợ cô ấy không tiện gặp ba mẹ ạ.”\r\n\r\n    Mẹ anh bắt đầu chất vấn: “Con nói gì? Hai đứa sao vậy? Ngay cả một đứa con gái cũng không theo đuổi nổi, đến tay rồi còn không bắt kịp. Hai đứa chia tay rồi nên không còn mặt mũi nào về nhà phải không?”\r\n\r\n    “Mẹ, xem mẹ nói kìa!”\r\n\r\n    “Tốt thôi, nếu hai đứa chưa có gì xảy ra thì tối nay con đưa Lăng Lăng về nhà ăn cơm đi.”\r\n\r\n    “Nhưng mà…”\r\n\r\n    “Nhưng cái gì? Không nhưng gì hết!”\r\n\r\n    “Cô ấy không nhất định là người tốt đến thế đâu, để con tìm cho mẹ một người con dâu tốt hơn được không?”\r\n\r\n    “Được, vậy hãy tìm một người con dâu biết làm việc và xinh đẹp hơn đi.”\r\n\r\n    “Nhưng mà…”\r\n\r\n    “Vậy tối nay con hãy đưa về nhà một người con dâu đảm đang và xinh đẹp hơn!”\r\n\r\n    “Mẹ, nhưng hôm nay người ta bận việc rồi, để hôm khác được không?”\r\n\r\n    “Mẹ biết con đang nói dối phải không, con và Lăng Lăng đã chia tay rồi. Bây giờ chưa có đối tượng nào phải không? Mẹ biết con là đứa có sỹ diện cao.”\r\n\r\n    “Đâu có…”\r\n\r\n    “Nếu không phải như vậy thì tối nay hãy đưa Lăng Lăng về đi. Nếu như không tìm được đứa nào tốt hơn để mang về. Thế thôi… Chào!”\r\n\r\n    Lý Cường vẫn đứng bên đường, vẻ mặt khá lo lắng.\r\n\r\n    Bên đường đối diện, có một đôi nam nữ đang cãi nhau. Người con gái kia xem ra đang rất phẫn nộ.\r\n\r\n    “Anh cút đi, tránh sang một bên!” Cô gái đẩy chàng trai đi.\r\n\r\n    Người con trai lùi lại vài bước nhưng nhanh chóng tiến lên, luôn miệng nói: “Văn Văn đừng như vậy, mẹ anh nói…”\r\n\r\n    Cô gái tên Văn Văn lại đẩy chàng trai một cái nữa, “làm theo lời mẹ anh nói đi, anh có phải đàn ông không hả?”\r\n\r\n    Người con trai: “Mẹ anh nói có lý như vậy lẽ nào lại không nghe, hơn nữa mẹ anh nói…”\r\n\r\n    Cô gái không nhịn được nữa, giẫm mạnh đôi giày cao gót lên chân chàng trai, “anh đi tìm cái người mà suốt ngày mẹ anh nói đi. Anh cút đi, tránh ra cho tôi.”\r\n\r\n    Người con trai bị giẫm đau nhưng chỉ kêu khe khẽ, vẫn khập khiễng chạy theo sau cô gái.\r\n\r\n    Cô gái bỗng dừng lại, giậm chân mạnh một cái. Người thanh niên kia cũng dừng theo.\r\n\r\n    Văn Văn bước đi đầu không ngoảnh lại chỉ buông một câu, “anh mà còn đi theo tôi sẽ hét lên đấy! Không phải mẹ anh nói đàn ông ra ngoài không được để mất thể diện sao?”\r\n\r\n    Người thanh niên kia không kìm lòng được gật đầu, “đúng vậy, mẹ anh nói không sai!”\r\n\r\n    Cô vẫn bước đi, cười lạnh nhạt, “vậy anh tránh sang một bên cho tôi!”\r\n\r\n    Anh ta vẫn bước theo, “nhưng chúng ta…”\r\n\r\n    Cô dừng lại hét lớn: “Đồ vô lễ…”\r\n\r\n    Anh ta lập tức hoảng hốt lùi lại mấy bước rồi nói: “Để anh đi!”\r\n\r\n    Cô bước tiếp, anh chàng kia chần chừ đi theo được vài bước nữa rồi dừng nguyên tại chỗ cũ.\r\n\r\n    Lý Cường rất có hứng nhìn theo cặp đôi này, chỉ muốn bật cười nhưng chợt nhớ tối nay mình cần đưa một người đến ra mắt mẹ. Bây giờ chỉ còn khoảng 3 tiếng nữa là phải về nhà, nghĩ tới đó anh cụt hứng hẳn.\r\n\r\n    Ngẩng đầu lên, anh nhìn thấy trung tâm môi giới hôn nhân.\r\n\r\n    Anh hơi do dự một chút rồi bước chân vào.\r\n\r\n    Bước sang trang thứ hai, bạn sẽ có cảm giác hơi hỗn loạn. Bao trùm toàn thân là một dòng máu nhiệt huyết như chú bướm, bạn có thể bay nhảy khắp nơi.\r\n\r\n    Vào trung tâm, anh lấy luôn giấy tờ ra và đăng ký nhanh chóng.\r\n\r\n    Làm xong thủ tục, nhân viên trung tâm bắt đầu ghi chép lại những yêu cầu của anh về một người bạn gái.\r\n\r\n    “Trẻ trung, xinh đẹp, đảm đang.”\r\n\r\n    Một người đã khá đứng tuổi ở hàng cuối chép miệng: “Điều kiện tốt như vậy ai còn vào trung tâm đăng ký làm gì? Người theo đuổi có mà xếp hàng dài ấy chứ…”\r\n\r\n    Nghĩ thấy cũng đúng, Lý Cường bắt đầu có chút ảm đạm.\r\n\r\n    Người nhân viên ghi chép xong, cười ôn hòa nhìn anh: “Xong rồi ạ, trên đây là những yêu cầu của anh chứ gì?”\r\n\r\n    Anh nhìn dáng vẻ người nhân viên như muốn tiễn khách vội cuống lên, “các anh có thể sắp xếp để tôi gặp được người thế này không?”\r\n\r\n    Người nhân viên cười, “thế này đi, chúng tôi sẽ cố gắng hết sức được chứ?”\r\n\r\n    Anh càng cuống hơn, “cố gắng hết sức là bao giờ?”\r\n\r\n    Người nhân viên trả lời: “Nhanh hết sức có thể!”\r\n\r\n    Lý Cường gần như hổn hển: “Nhanh hết sức là bao giờ?”\r\n\r\n    Người kia thở dài một tiếng như hết cả kiên nhẫn, “anh muốn nhanh là bao giờ?”\r\n\r\n    Lý Cường vội vàng: “Các anh rốt cuộc có thể nhanh đến thế nào?”\r\n\r\n    “Anh nghĩ xem?”\r\n\r\n    “Bây giờ có được không, trong vòng 3 tiếng nữa…” Anh nhìn lại đồng hồ, “ôi, chỉ còn khoảng 2 giờ rưỡi nữa thôi!”\r\n\r\n    Anh vừa dứt lời, mọi người đều cười ồ lên.\r\n\r\n    Người nhân viên kia cũng cười, mãi mới dừng lại được: “Thưa anh, anh đã đánh giá quá cao năng lực của trung tâm chúng tôi rồi. Thậm chí đánh giá quá cao năng lực của những trung tâm môi giới trên thế giới!”\r\n\r\n    Lý Cường phẫn nộ: “Nếu không được ngay lập tức thì các anh còn làm mất thời gian của tôi làm gì?”\r\n\r\n    Người kia liền nghiêm trang: “Không phải anh đến điều tra đấy chứ?”\r\n\r\n    Lý Cường trừng mắt, “anh nói thế là ý gì?”\r\n\r\n    Lập tức bầu không khí của sảnh đường bỗng lặng đi.\r\n\r\n    Lý Cường đang định nói gì đó nhưng người con gái mạnh mẽ ban nãy đột nhiên lao đến, phá tan bầu không khí căng thẳng.\r\n\r\n    Đột nhiên có một trang khiến bạn không có cảm giác gì. Thế giới này có những điều nói không bao giờ hết.\r\n\r\n    “Văn Văn em vào đây làm gì?” Người thanh niên nọ chạy theo.\r\n\r\n    Lý Cường ngoái đầu quay lại, hóa ra chính là đôi nam nữ ban nãy.\r\n\r\n    Cô gái tiến thẳng vào, không đăng ký cũng không chào hỏi gì cả, tới bàn của người nhân viên đang tiếp Lý Cường và nói luôn: “Giới thiệu ngay cho tôi một người đàn ông!”\r\n\r\n    Người nhân viên cũng sững sờ không biết phải nói gì.\r\n\r\n    Người thanh niên đang túm lấy cánh tay cô, “em đừng như vậy, đừng lấy chuyện này ra để giận dỗi với anh. Chúng ta đi thôi, có chuyện gì thì cùng nói!”\r\n\r\n    Cô gái lạnh lùng nói, “không phải anh đã nói tôi vừa không thục nữ, vừa không đảm đang, chẳng anh chàng nào thèm để ý đến hay sao?”\r\n\r\n    “Anh chỉ nói thế thôi, em cũng để ý làm gì!”\r\n\r\n    “Nhưng anh vừa nói đó là lời mẹ anh, và anh cũng đồng ý còn gì!”\r\n\r\n    “Mẹ anh nói là…”\r\n\r\n    “Anh dám nói mẹ anh không đúng hả?”\r\n\r\n    Người thanh niên kia im lặng.\r\n\r\n    Văn Văn quay đầu lại nhìn người nhân viên và tiếp tục, “hãy tìm cho tôi một người…” Rồi quay lại chỉ bạn trai cũ của cô, “có chính kiến hơn người này, và cũng can đảm hơn!”\r\n\r\n    Cả sảnh đường im phắc.\r\n\r\n    Người thanh niên kia cũng không nói năng gì.\r\n\r\n    Bản tính của Lý Cường cũng khá nóng nảy, khóe miệng nhếch lên nụ cười.\r\n\r\n    Văn Văn đập bàn, vẻ mặt cao ngạo, “tôi nói anh có nghe thấy gì không vậy?”\r\n\r\n    Người kia giật mình hoàn hồn trở lại, “tôi có đang nghe đây. Nhưng cô hãy lấy giấy tờ đăng ký đã? Chúng tôi phải làm việc có trình tự.”\r\n\r\n    Văn Văn liếc mắt nhìn bạn trai đang đờ người ra của mình, miệng lẩm bẩm: “Rắc rối thế à?”\r\n\r\n    Người nhân viên nhìn cô nói giọng có chút nịnh hót: “Vâng vâng, thì hôn nhân là chuyện trọng đại mà.”\r\n\r\n    Lý Cường nhìn cảnh tượng đang diễn ra trước mắt không nhịn được bật lên thành tiếng.\r\n\r\n    Văn Văn dường như lúc này mới phát hiện ra có người đàn ông khác đang đứng ở gần mình. Cô thoáng liếc nhìn một chút rồi lại vỗ bàn một cái nữa khiến rung động sảnh đường.\r\n\r\n    “Được rồi! Chính là anh ấy!” Cô đưa tay chỉ Lý Cường, vẻ mặt như thể đã có thứ mình cần cho dù chưa biết Lý Cường có đồng ý hay không.\r\n\r\n    Anh bật cười khanh khách.\r\n\r\n    “Anh cười gì chứ? Tối nay chúng ta sẽ đi ăn với nhau, đương nhiên là Campuchia rồi. Cho phép anh được báo với gia đình đấy!”\r\n\r\n    Phía bên kia, người thanh niên nọ đã không còn lời nào để nói.","title":"Không Kết Hôn Liệu Có Chết? - Chương 05"}