{"text":"﻿    Trên trọc cô, chọc giận cô thật thích thú, khóe miệng Tốn Đình Trạch xẹt qua ý cười.\r\n\r\n    “Thủ lĩnh của em cũng không muốn để mất nhân tài như em. Một ngày nào đó, nhất định hội Vụ Ưng sẽ xung đột chính diện với Tứ Quý, mà tất cả nguyên nhân, đều bởi vì em!”\r\n\r\n    “Ý anh là muốn nói với tôi, anh rất coi trọng tôi?” Trên mặt cô viết hai chữ “khinh thường”, hoàn toàn ném tâm ý của anh trở lại.\r\n\r\n    “Em nên hiểu, một khi hội Vụ Ưng xung đột chính diện với Tứ Quý, nhất định bên tổn thất sẽ là Tứ Quý. Đến lúc đó em nên cân nhắc quan hệ lợi hại cho tốt, bởi chắc chắn em sẽ thua trong tay tôi!”\r\n\r\n    “Vậy sao? Trong mắt tôi, hội Vụ Ưng chẳng qua chỉ là một đoàn kịch lợi dụng trò lừa để gạt người mà thôi.” Cô giễu cợt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh kiêu ngạo như vậy, khiên cô nhớ đến lúc trước khi anh lừa gạt mình, lợi dụng lúc cô nhất thời không chú ý, giúp Tốn Đình Liệt thoát khỏi sự truy sát của cô.\r\n\r\n    “Em nói thế, chẳng lẽ không sợ tôi cũng đối với em như vậy sao?”\r\n\r\n    “Tôi đã từng tìm được đường sống trong chỗ chết một lần, chẳng lẽ còn có thứ đáng sợ hơn cái chết sao.” Cô ưỡn ngực, không sợ lời đe dọa của anh.\r\n\r\n    “Đối với tôi mà nói, mất em so với chết còn đáng sợ hơn!” Anh chậm rãi đến gần đôi mắt tràn đầy thù hận kia, môi kẽ hạ xuống, giống như chuồn chuồn lướt nước.\r\n\r\n    Mâu Tâm Như kinh ngạc, khẽ ngửa về phía sau.\r\n\r\n    Tốn Đình Trạch ngăn cử động của cô lại, “Chuyện đã tra ra một chút manh mối, em nên thực hiện cam kết của mình.”\r\n\r\n    Nhìn vào đôi mắt cô, anh phát hiện thấy trong đó có một tia sáng giận hờn lóe lên rồi biến mất, thay vào là ánh mắt tràn đầy khiêu khích.\r\n\r\n    “Tôi sẽ khiến anh hài lòng.” Đôi tay cô trơn mềm như rắn, linh hoạt chạm vào ngực anh, kích thích ham muốn của Tốn Đình Trạch.\r\n\r\n    “Nên để tôi khiến em hài lòng mới đúng…”\r\n\r\n    Bản tính đàn ông trỗi dậy, anh phản công lại, bàn tay mơn trớn trên thân thể xinh đẹp của cô.\r\n\r\n    Ham muốn như lửa cháy hừng hực lan tràn…\r\n\r\n    Bị lửa tình đốt người, cô cố gắng chống đỡ bức tường lý trí, trong mị hoặc lại vẫn canh chừng trái tim mình, chờ đợi cơ hội chống lại.\r\n\r\n    Trái tim nóng như lửa, thoáng chốc lại bị tầng tầng núi băng vây bọc.\r\n\r\n    Tốn Đình Trạch đè đôi tay càn rỡ trên lồng ngực lại, ngón tay thon dài của cô vẽ qua ngực anh, trêu trọc kích thích anh, nhưng cũng khiến anh cẩn thận hơn.\r\n\r\n    Anh biết đây là một trận chiến tinh thần sống mái, nếu không cẩn thận, như thiêu thân lao đầu vào lửa, anh sẽ rơi vào vạn kiếp bất phục.\r\n\r\n    Ngón tay không nghe lời bị nắm chặt tránh thoát được khẽ trượt xuống dưới, đi đến nơi mẫn cảm nhất.\r\n\r\n    Chạm đến thứ to lớn ở dưới quần kia, cô bị dọa sợ, vội dừng động tác, lưỡng lự lùi bước.\r\n\r\n    Chống lại đôi mắt đầy nghi ngờ của Tốn Đình Trạch, Mâu Tâm Như chột dạ rời tầm mắt.\r\n\r\n    Hô hấp của cô trở nên cực kỳ khó khăn, cảm giác như toàn bộ thế giới trong nháy mắt bị đảo ngược, cô thật không thể tin được mình lại lùi bước trong thời khắc này, có thể vì vậy mà cô sẽ để mất cơ hội rất tốt.\r\n\r\n    “Sao lại dừng lại?” Tốn Đình Trạch ngưng cười, đôi mắt ý vị sâu xa nhìn cô sắc mặt lúng túng.\r\n\r\n    “Tôi không muốn làm.” Đối mặt với tình huống lúng túng như vậy, cô chỉ có thể cố giả vờ trấn định, né tránh ánh nhìn chăm chú của anh.\r\n\r\n    Cô cũng muốn nhanh chóng kết thúc, nhưng vấn đề là cô căn bản không biết tiếp theo nên làm gì. Bởi không muốn anh phát hiện ra sự túng quẫn trong lòng, cô đành lạnh lẽo cứng rắn cự tuyệt tiếp tục.\r\n\r\n    “Đàn ông khó nhất là “nhịn”, sợ rằng không phải em nói dừng là có thể dừng!”\r\n\r\n    Bắt lấy hai tay cô giữ chặt trên đỉnh đầu, bàn tay Tốn Đình Trạch dọc theo đường cong phập phồng trước ngực cô, thân mật chạm vào. Anh không để cô dời mắt đi nơi khác, gấp rút nhìn đôi mắt cô dần dần mê mang.\r\n\r\n    “Tôi muốn em biết, khi ở dưới tôi, em hấp dẫn và quyến rũ khiến người ta không khống chế được như thế nào!”\r\n\r\n    Xem nhẹ sự hận thù giấu dưới đáy mắt cô, sắc xuân nửa đêm kích thích anh mãnh liệt, Tốn Đình Trạch cúi đầu hôn lên đôi môi mím chặt của cô, ngăn chặn tiếng rên bật ra.\r\n\r\n    Nụ hôn cứng rắn lại không mất đi dịu dàng, sự mềm mại nhanh chóng xâm nhập trái tim tựa tường đồng vách sắt của Mâu Tâm Như.\r\n\r\n    Thân thể cứng đờ theo nụ hôn của anh cũng dần mềm mại, buông lỏng, cuối cùng hóa thành một dòng nước, mặc anh phát huy sức quyến rũ, mất đi bức thành che chắn dư thừa.\r\n\r\n    Cô nhắm mắt lại, âm thanh rên rỉ bật ra từ trong miệng, như một giai điệu êm tai, phổ lên một bản nhạc rung động lòng người.\r\n\r\n    Trong mắt hai người giờ khắc này chỉ có đối phương. Tốn Đình Trạch đem mình đặt giữa hai chân cô, để lửa nóng cứng rắn đẩy vào lối giữa eo hẹp kia, chuyển động quên mình, đẩy nhiệt tình giữa hai người lên đến đỉnh điểm…\r\n\r\n    Đắm chìm trong nhịp điệu kích tình, Mâu Tâm Như như đánh mất mình, cho đến khi một cảm giác đau đớn kéo lý trí cô lại, cô mới hiểu được mình đã mất đi cái gì. Nhưng bản thân lại vô cùng bất lực, chỉ đành trơ mắt nhìn thân thể hoàn toàn đi ngược lại suy nghĩ trong lòng…\r\n\r\n    “Chết tiệt, ai bảo đêm đầu sẽ không đau…” Sau này nếu ai để cô nghe thấy lời nói như vậy, cô nhất định sẽ làm thịt người đó.\r\n\r\n    Mâu Tâm Như mở to hai mắt, trong mắt vằn vện tia máu, trong miệng tự lẩm bẩm phản bác những lời thì thầm trước kia nghe được ở Tứ Quý về chuyện này.\r\n\r\n    Vẻ mặt cô vô cùng oán giận, một đêm không ngủ, chỉ vì cảm giác thân dưới bị xé rách khiến cô khó có thể ngủ, mà kẻ khởi xướng kia giờ lại có thể ngủ say như một con heo.\r\n\r\n    Trừng mắt nhìn khuôn mặt yên lặng ngủ kia, nước da màu đồng lộ ngoài chăn. Anh đột nhiên nghiêng người, lộ ra khuôn ngực khêu gợi, khung cảnh quấn quýt đêm qua nhất thời hiện lên trong đầu cô, khiến hai gò má hồng lên hiếm thấy.\r\n\r\n    Hai mắt cô thẳng nhìn chằm chằm thân thể kia, ngực nảy lên khác thường khiến cô khó thể chấp nhận.\r\n\r\n    Giờ phút này không phải là lúc cô nên động lòng, huống chi Tốn Đình Trạch là kẻ thù của cô, cô đáp ứng điều kiện của anh, cũng bởi vì muốn thừa dịp lúc anh ngủ say, nhân cơ hội giết anh, báo thù cho cha mẹ.\r\n\r\n    Cô nhắm mắt lại bình tĩnh tâm tư, lần nữa mở ra, trong đôi mắt ấy chứa đầy sát ý dọa người.\r\n\r\n    Những tờ giấy trong túi tài liệu kia đã viết rõ kẻ thù cô tìm kiếm, hơn nữa hình ảnh trong tài liệu đó, chụp rõ ràng người nổ súng là Tốn Đình Trạch!\r\n\r\n    Cô biết dựa vào thực lực của mình sẽ không thể thắng được anh, cho nên lợi dụng điều kiện anh nói ra, dùng thân thể mình đổi lấy sự tin cậy của anh rồi báo lại mối huyết hải thâm thù.\r\n\r\n    Bây giờ Tốn Đình Trạch đang ngủ không hề phòng bị, tuyệt đối sẽ không ngờ người bên gối mình nhưng lại muốn giết mình.\r\n\r\n    Thời gian từng giây từng phút trôi qua, nếu cô không lựa chọn hành động, lần sau chỉ sợ không thể dễ dàng lấy được tính mạng anh.\r\n\r\n    Cô thận trọng tìm khẩu súng giấu trong ngăn kéo, nhưng lục lọi một hồi, cô không khỏi nhíu chặt mày, đôi mắt tràn đầy nghi hoặc.\r\n\r\n    “Là anh?” Nhìn khuôn mặt Tốn Đình Trạch, Mâu Tâm Như cảm xúc ngổn ngang, cũng rất tức giận.\r\n\r\n    Người đàn ông này đến tột cùng sâu xa khó lường thế nào, lại có thể khiến thần không biết quỷ không hay lấy đi súng của cô, lại còn không biến sắc. Chắc hẳn anh đã đoán được cô bày mỹ nhân kế muốn lấy tính mạng của anh.\r\n\r\n    “Tôi biết anh đã tỉnh, anh có thể mở mắt được rồi.”\r\n\r\n    Tốn Đình Trạch nghe cô mở mắt ra, tươi cười, “Xem ra chúng ta rất tâm linh tương thông, ngay cả tôi tỉnh em cũng biết, sao em nhìn ra được vậy?”\r\n\r\n    “Trả súng cho tôi!” Dưới khuôn mặt tươi cười kia cất giấu tâm cơ thế nào? Mâu Tâm Như không dám khinh thường.\r\n\r\n    Một lần tính sai đã khiến cô thất thân, cô đối với mưu kế mình từng nghĩ ra, quả thật hối hận không kịp.\r\n\r\n    “Súng nào?” Ý cười của anh không giảm, cặp mắt lại thoáng qua ánh sáng sắc bén.\r\n\r\n    Cô nhanh mắt nhìn đến đầu kia trên tủ đầu giường, nơi để súng phòng thân của anh.\r\n\r\n    “Anh biết rõ tôi sẽ giết anh, lại vẫn cố ý bước vào bẫy của tôi, trên đầu có cây đao sắc, vì nữ sắc, anh đến tính mạng mình cũng không cần, vậy tôi theo mong muốn của anh, cho anh sớm ngày đi gặp diêm vương!”\r\n\r\n    Cô nhanh chân lướt qua thân thể anh, khi anh chưa kịp hiểu gì đã đoạt súng, mở chốt an toàn, chĩa thẳng nòng súng vào giữa huyệt thái dương anh.\r\n\r\n    Sát khí lạnh lùng tỏa ra trên người cô, đêm xuân càng thêm lạnh.\r\n\r\n    Tốn Đình Trạch tuy hơi kinh ngạc, nhưng lại chấp nhận nhắm hai mắt lại, chờ thời khắc cái chết kéo đến.\r\n\r\n    Ngón tay Mâu Tâm Như chậm rãi bóp cò súng, nhưng trong giây phút cuối cùng kia, cô lại do dự. Hình ảnh thân mật đêm qua làm rối loạn tâm trí cô, khiến cô không thể giải quyết dứt khoát.\r\n\r\n    Tốn Đình Trạch càng trầm mặc, càng khiến cô không cách nào quên được.\r\n\r\n    Anh thậm chí ngay cả một tiếng cầu xin tha thứ cũng không có, cứ như vậy lẳng lặng chờ cô nổ súng. Anh rốt cuộc là người như thế nào?\r\n\r\n    Ngay giây kế tiếp, hình ảnh cha mẹ chết dưới nòng súng tàn khốc trở thành oan hồn lại hiện lên trong đầu cô, cô khôi phục lý trí, nhắm mắt lại, bóp cò súng.\r\n\r\n    Mấy giây qua đi, không có âm thanh cô mong đợi vang lên!\r\n\r\n    Cô nghi ngờ mở hai mắt ra, Tốn Đình Trạch nhanh hơn cướp lấy súng trong tay cô, giữ chặt thân thể cô ôm vào ngực, khiến cô không thể động đậy.\r\n\r\n    “Quên không nói cho em biết, hôm qua tôi đã lấy đạn bên trong ra, cho nên tôi không chết được…” Nụ cười tà ác, khiến cô thấy như quỷ satan làm việc độc ác.\r\n\r\n    Tất cả đều chấm dứt. Đầu óc Mâu Tâm Như trống rỗng, nụ cười của Tốn Đình Trạch giống như mặt trời chói mắt. Thân thể cô co quắp, vô lực ngã trong ngực anh.\r\n\r\n    Cô tựa như một búp bê không có sinh mạng, đôi mắt trống rỗng bởi phải chịu đả kích thật lớn.\r\n\r\n    “Tôi sẽ không chết dễ dàng như vậy.”\r\n\r\n    Ôm chặt người trong ngực, anh thuận thế đè cô trên giường.\r\n\r\n    “Tại sao?” Nhìn ánh mắt của anh, trong lòng cô tràn đầy những nghi vấn.\r\n\r\n    Cô không hiểu, một kế sách hoàn mỹ như vậy, dùng với anh lại hoàn toàn không có hiệu quả, chẳng những tiền mất tật mang, cô còn thua đến cứng miệng không trả lời được.\r\n\r\n    Ngón tay thon dài vẽ qua từng nét trên khuôn mặt tinh tế của cô, nụ cười anh trước sau vẫn tràn đầy quyến rũ, không keo kiệt trả lời.\r\n\r\n    “Em sẽ vĩnh viễn không muốn biết đáp án!”\r\n\r\n    Bởi vì sự thật đối với cô mà nói, tàn khốc vô cùng…","title":"Một Mình Đấu Với Lưu Manh - Chương 08"}