{"text":"﻿    \"Hi!\" Tốn Đình Trạch tươi cười đứng trước cửa nhà trọ của Đông.\r\n\r\n    \"Sao anh biết được nơi này?\" Đôi mắt lạnh lẽo lộ ra một tia kinh ngạc, cô mới chuyển tới căn phòng trọ này không lâu, thế mà anh ta lại có thể tìm đến nơi này, nhưng ngay sau đó lại nghĩ đến thân phận khác hẳn người thường của anh ta, tự nhiên cũng chẳng có gì lạ, \"Tôi quên mất anh là Hắc Ưng đại danh đỉnh đỉnh, chút chuyện nhỏ này sao có thể làm khó anh.\"\r\n\r\n    \"Tôi cho là em đã sớm biết thân phận của tôi, không ngờ… Aizz, xem ra em chỉ đội được cái danh hiệu Đông của Tứ Quý, khắp nơi phô trương thanh thế, thực chất chỉ là một tiểu thư bình thường.\"\r\n\r\n    Tốn Đình Trạch rất tự nhiên, không được sự cho phép của chủ nhân, tự tiện lách qua cô, đi vào trong nhà.\r\n\r\n    \"Chỗ này của tôi không hoan nghênh anh!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Nghe nói em ở đây để điều tra một chuyện của sáu năm trước.\" Thảnh thơi liếc cô một cái, anh ngổi thẳng trên sofa, cà lơ phất phơ bắt chéo hai chân.\r\n\r\n    Trong lòng Đông âm thầm kinh ngạc về sự thẳng thắn của anh, nhưng mặt vẫn không đổi sắc nói: \"Tôi không hiểu anh đang nói cái gì, mời đi cho!\" Cô mắt lạnh nhìn chằm chằm cặp chân dài chướng mắt kia, có anh ta ở đây, đồ vật dường như cũng bé đi, không gian cũng vậy.\r\n\r\n    \"Tôi có thể giúp đỡ em.\"\r\n\r\n    Là trộm còn đòi bắt trộm, khóe miệng Đông giương lên một chút mỉa mai, trong lòng thầm mắng.\r\n\r\n    \"Nếu như anh tới đây chỉ để nói xằng nói bậy, vậy anh có thể đi rồi.\"\r\n\r\n    \"Không lẽ em hoài nghi tôi là kẻ chủ mưu, trong lòng đối với tôi có phòng bị?\" Thế nào Hắc Ưng anh lại trở thành nghi phạm giết người? Thật oan uổng nha!\r\n\r\n    \"Từ nhiệm vụ trước tôi làm, anh ý đồ bất chính điều tra hành tung của tôi, chỗ ở của tôi, hành động như vậy, thật khiến người ta chán ghét, tôi có thể không phòng bị sao?\"\r\n\r\n    \"Các cô gái khác ước mong tôi đối với họ như vậy, nhưng trong mắt em, tôi ngay cả heo chó cũng không bằng, đúng không? Chỉ là, cuộc sống như thế mới thú vị, cãi vã nhau, mới vui vẻ mà không nhàm chán.\"\r\n\r\n    \"Đừng đem tôi vào nói cùng với những cô gái khác, anh rốt cuộc có đi hay không?\" Giọng cô nghe có vẻ mất kiên nhẫn.\r\n\r\n    \"Sáu năm trước, một ngọn lửa làm vợ chồng gia đình họ Mâu mất mạng trong cuộc hỏa hoạn, đứa con duy nhất của gia đình họ Mâu đó- Mâu Tâm Như lại không thấy đâu, muốn biết sự tình năm đó, em lợi dụng thân phận đặc thù, nhờ Hạ giúp em điều tra chuyện này, em chính là Mâu Tâm Như, đứa con duy nhất của Mâu gia?\"\r\n\r\n    Cô hừ lạnh một tiếng: \"Dừng trò chơi trinh thám của anh lại đi, nếu đây là anh đang nói đùa, tôi sẽ cảm thấy rất buồn cười!\"\r\n\r\n    \"Thật ra thì đây là cơ hội để em điều tra chân tướng, ở cùng với tôi, em có thể lấy được đáp án em muốn, dù sao sáu năm trước, dự án sân đánh golf, là tôi cùng Đình Tuyền tham gia hoạch định, tất cả quá trình tôi đều biết rõ ràng. Lại nói, tôi tin rằng tài liệu trong tay em nhất định khác những gì tôi nghĩ lúc đầu, đã có người động tay động chân, tôi hy vọng em có thể cùng tôi hợp tác, nói mọi chuyện xảy ra sáu năm trước cho tôi biết.\"\r\n\r\n    \"Anh không cảm thấy rất buồn cười sao? Tôi căn bản không phải là Mâu Tâm Như mà anh nói, anh nhầm đối tượng rồi.\" Đông tựa người bên cạnh cửa, mắt liếc nhìn anh.\r\n\r\n    Cô biết Tốn Đình Trạch đã lờ mờ đoán ra thân phận của cô, nhưng anh ta là địch hay bạn, còn là ẩn số, cô ngàn vạn lần không thể khinh suất.\r\n\r\n    Hơn nữa, nói không chừng anh ta là vì muốn diệt khẩu mà đến.\r\n\r\n    Tốn Đình Trạch che giấu hai mắt sắc bén, cong môi mỉm cười, \"Em thật cái gì cũng không chịu nói?\"\r\n\r\n    \"Tôi căn bản không biết cái gì, anh bảo tôi phải nói cái gì!\"\r\n\r\n    \"Được rồi, vậy chúng ta cứ tiếp tục như vậy đi, so nghị lực, xem ai đủ kiên nhẫn, tôi sẽ đợi ở chỗ này, cho đến khi chính tai nghe được em thừa nhận em là Mâu Tâm Như mới thôi.\"\r\n\r\n    Sắc mặt Đông trầm xuống: \"Đây là nhà của tôi.\"\r\n\r\n    \"Chỗ này rộng rãi như vậy, em nhất định rất cần một người bạn, thật ra thì chúng ta đều đã trưởng thành, không cần vì loại chuyện này mà cảm thấy ngượng ngùng.\"\r\n\r\n    \"Anh ở đây nói hươu nói vượn gì vậy, tôi cho anh ba giây để rời khỏi đây….”.\r\n\r\n    \"Nếu không em sẽ làm gì đó với tôi, phải không?\" Tốn Đình Trạch lịch sự nho nhã đứng dậy, đi tới trước mặt cô, \"Tôi lại hy vọng chúng ta có thể \\'làm gì đó\\', em thì sao? Có phải cũng giống tôi, cũng hy vọng như vậy, hả?\" Tốn Đình Trạch nói xong, bất ngờ giữ chặt hai tay cô, đặt lên trên cửa, hôn lên gò má cô.\r\n\r\n    Đông nâng chân phải, ngay lúc sắp đá vào chỗ kín của anh, Tốn Đình Trạch kinh ngạc lập tức buông hai tay cô ra, giữ khoảng cách với cô, vẫn còn hơi khiếp sợ.\r\n\r\n    \"Không ngờ một cô gái trừ \\'cay\\' còn \\'dữ\\' như vậy!\"\r\n\r\n    \"Tôi sẽ cho anh biết kết cục của tên háo sắc là thế nào!\" Cô nhanh chóng tiến về phía trước, muốn đánh anh.\r\n\r\n    Anh không nhanh không chậm đi vào trong thang máy, ấn nút xuống tầng một, cong lên một nụ cười vui thích.\r\n\r\n    \"Rất nhanh, em sẽ gặp lại tôi, chúc em có một giấc mơ đẹp, trong mơ có tôi, tạm biệt!\" Kết thúc lời của anh, cửa thang máy cũng đóng lại, không nhìn thấy bóng người anh nữa.\r\n\r\n    Ngẩng đầu nhìn con số trên thang máy đang giảm dần, Đông đè xuống sự khó chịu trong lòng, quay trở lại nhà, đóng sầm cửa lại.\r\n\r\n    Cái tên háo sắc này, tốt nhất đừng để cô gặp lại, nếu không cô nhất định cho hắn đẹp mặt.\r\n\r\n    ***\r\n\r\n    Vừa mở cửa nhà, Đông đã nhìn thấy Tốn Đình Trạch ngồi trên sofa, ưu nhàn đọc báo trên bàn trà, một cỗ tức giận cực lớn từ ngực cô xông thẳng lên đại não.\r\n\r\n    \"Sao anh vào được?\"\r\n\r\n    Lật sang trang tiếp theo, tầm mắt Tốn Đình Trạch vẫn dừng trên trang tin tức, chỉ là, ánh mắt nửa che dưới làn mi, lóe lên sự ác liệt khiến người ta rợn tóc gáy.\r\n\r\n    \"Rất đơn giản, tôi nói với nhân viên quản lý ở tầng dưới, tôi là bạn trai em, tới đây quên mang chìa khóa, anh ta liền để cho tôi vào.\"\r\n\r\n    Thấy anh bày ra bộ dạng thản nhiên, Đông nổi giận.\r\n\r\n    Trải qua mấy lần kinh nghiệm, cô biết, lấy bản lĩnh của mình khẳng định không thắng được anh, vì vậy cô buông tha ý nghĩ công kích anh, dứt khoát nhắm mắt làm ngơ.\r\n\r\n    Đóng cửa lại, cô không đếm xỉa đến sự có mặt của anh, đi vào phòng ngủ.\r\n\r\n    Thấy cô đi vào phòng ngủ, Tốn Đình Trạch lộ ra nụ cười gian trá.\r\n\r\n    Vừa vào phòng, vốn là phòng con gái nay lại thay đổi, đè xuống cơn tức giận trong lòng, cô tức sùi bọt mép mở tủ quần áo, mở hộc tủ, đi vào phòng tắm…\r\n\r\n    Chuyện gì xảy ra vậy? Tủ treo quần áo của cô sao lại nhiều hơn vài bộ y phục của đàn ông, ngay cả bàn chải đánh răng, cốc đánh răng và khăn lông cũng nhiều hơn một cái, bày đặt chỉnh tề ở trong phòng tắm.\r\n\r\n    Đông giận đùng đùng ra khỏi phòng ngủ, trừng một đôi mắt hỏa khí mười phần về phía Tốn Đình Trạch.\r\n\r\n    \"Những thứ đó là của anh?\"\r\n\r\n    \"Thứ gì?\" Anh giả bộ hỏi.\r\n\r\n    \"Quần áo, khăn lông, bàn chải đánh răng, cốc đánh răng.\"\r\n\r\n    \"À…. Em nói là những thứ kia sao, đương nhiên là của tôi, tôi mới chuyển tới, \\'xin chỉ giáo nhiều hơn\\'!\r\n\r\n    \"Tốn- Đình- Trạch\"\r\n\r\n    Anh mỉm cười khen ngợi, \"Ừm, không tệ, do em gọi tên của tôi giọng như hoàng anh, khá là dễ nghe, tôi không ngại em gọi thêm mấy lần.\"\r\n\r\n    \"Đem tất cả những thứ đó kể cả anh lăn xa khỏi tầm mắt tôi!\"\r\n\r\n    \"Không thể nào.\"\r\n\r\n    \"Không thể nào? Anh tốt nhất nên giải thích cho rõ ràng!\" Giọng nói của Đông trở nên lạnh lùng, cảnh cáo nói.\r\n\r\n    \"Tôi nói rồi, chúng ta sẽ gặp lại.\"\r\n\r\n    \"Anh cố ý trêu trọc tôi phải không?\" Cô lạnh lùng, kiên nhẫn đã bị Tốn Đình Trạch tiêu tan gần như không còn, trong mắt chỉ có oán giận sâu đậm.\r\n\r\n    \"Chỉ cần em vẫn không chịu thừa nhận thân phận của em, không nói rõ chuyện sáu năm trước, tôi vẫn sẽ quấn lấy em, cho đến khi em đầu hàng mới thôi!\"\r\n\r\n    \"Anh…\" Cô trừng trừng mắt hạnh, một đôi mắt lạnh bắn ra thứ ánh nhìn đủ để người ta chết rét.\r\n\r\n    \"Tôi luôn nói được làm được.\"\r\n\r\n    \"Đồ chết tiệt, tôi thật mong anh bị đày xuống mười tám tầng địa ngục!\"\r\n\r\n    \"Cảm ơn lời nguyền rủa của em. Chẳng qua thân xác tôi thối tha, sợ rằng Diêm vương không dám thu nhận.\"\r\n\r\n    \"Tôi sẽ không để anh được như ý.\" Nhìn chằm chằm nụ cười chói mắt của anh, Đông xoay người trở vào phòng ngủ, lúc đi ra, trong tay nhiều thêm một túi đồ. \"Mấy vật bẩn của anh và anh cách xa tôi ra một chút!\"\r\n\r\n    Ném đồ trên tay về phía anh, cô lần nữa xoay người vào trong phòng ngủ.\r\n\r\n    \"Ầm\" một tiếng, sau tiếng đá cánh cửa kịch liệt, cánh cửa đóng lại, ngăn cách Đông và Tốn Đình Trạch.\r\n\r\n    Cô gái này đúng là không phải \\'cay\\' bình thường! Tốn Đình Trạch nhìn cánh cửa đóng lại kia, trong lòng thầm nghĩ, nét mặt hiện lên một nụ cười cưng chiều.\r\n\r\n    ***\r\n\r\n    Rốt cuộc đã tới! Nhìn túi giấy da trong tay, con ngươi Đông trước sau vẫn lạnh lẽo thần bí như một, không rõ tâm tình.\r\n\r\n    Mới vừa rồi, lúc cô đang định lên lầu thì nhân viên quản lý gọi lại, cầm một túi đồ đưa cho cô, nói là có người nhờ anh ta chuyển cho cô.\r\n\r\n    Sau khi vào nhà, cô trước do dự nhìn bốn phía, thấy Tốn Đình Trạch đang vội vàng ở trong phòng bếp, cô nhanh chóng vào trong phòng mình, khóa cửa lại.\r\n\r\n    Giống những lần trước, cô khẩn trương mở túi giấy kín ra, tìm kiếm kết quả.\r\n\r\n    Đập vào mắt cô chính là một tấm hình cùng một xấp tài liệu.\r\n\r\n    Cô run run cầm tấm hình lên, trái tim bình tĩnh đã lâu nổi lên một trận sóng to gió lớn.\r\n\r\n    Tâm trạng cố đè nén sáu năm qua thoáng chốc sụp đổ, cô lặng lẽ rơi nước mắt, đập vào mắt chính là tấm ảnh tràn đầy hạnh phúc của cả gia đình!\r\n\r\n    Nhìn cha mẹ dịu dàng hiền từ trong ảnh, Đông cảm thấy cực kỳ đau lòng, hoàn toàn không khống chế được tâm trạng mình, khiến hơi thở cô khó khăn, nhỏ giọng thút thít.\r\n\r\n    Một người xa lạ hại chết cha mẹ cô, còn gây ra một cuộc hỏa hoạn thiêu hủy nhà cô, một gia đình hạnh phúc, trong một đêm hoàn toàn thay đổi, nếu không phải gặp được thủ lĩnh, dẫn cô sang Nhật Bản, tỉ mỉ đào tạo cô trở thành một sát thủ đứng đầu Tứ Quý, có lẽ cô đã sớm không còn tồn tại trên cõi đời này.\r\n\r\n    Trận hỏa hoạn kia cũng thiêu rụi hạnh phúc và nụ cười của cô. Tận mắt thấy cha mẹ chết dưới súng kẻ ác mà không thể cứu được, khiến cô cảm nhận sâu sắc về sự bất hiếu cùng hèn yếu của mình.\r\n\r\n    Mấy năm qua, cô vẫn luôn sống trong tự trách, nếu như lúc ấy cô có dũng khí nhìn rõ khuôn mặt hung thủ, có lẽ cha mẹ cô không phải chết oan uổng như vậy, mà hung thủ cũng sẽ không thể ung dung ngoài vòng pháp luật, cho nên cô đã thề, nhất định phải báo thù cho cha mẹ, tìm ra hung thủ.\r\n\r\n    Nhưng mà đã qua mấy năm, tuy cô có lòng muốn tra, nhưng lại không tra ra nguyên nhân, đang lúc mờ mịt không có chút đầu mối, nhân viên quản lý lại chuyển túi tài liệu, cho cô hy vọng.\r\n\r\n    Kể từ sau khi cô chuyển vào trọ ở nơi này, cứ cách một thời gian lại có một túi giấy da bề ngoài không cụ thể, nét chữ khác nhau, thông qua nhân viên quản lý giao cho cô.\r\n\r\n    Cô nghi ngờ lật xem thì lại thấy những con số chằng chịt, giấy trắng mực đen liên tiếp dẫn cô đến những sự kiện kinh khủng, biết được cha mẹ chết thảm thế nào cùng sự liên quan của tập đoàn Dục Diệu.\r\n\r\n    Thông qua những manh mối này, cô nhờ Hạ điều tra, vài ngày sau, tư liệu giao cho cô, chứng minh tất cả mọi chuyện.","title":"Một Mình Đấu Với Lưu Manh - Chương 03"}