{"text":"﻿    Những ngày kế tiếp hết sức bận rộn,làm cho Mộc Thạch Nam căn bản vô tâm lại đi suy nghĩ nhiều chuyện giữa nàng cùng Nghiêm Diễm.\r\n\r\n    Rất kỳ quái chính là,Nghiêm Diễm cũng không có trở lại tìm nàng.\r\n\r\n    Mặc dù trong lòng nàng cũng thật cao hứng, nhưng chẳng biết tại sao, vẫn có một loại cảm giác mất mác tràn ngập ở tim của nàng.\r\n\r\n    Nàng dùng sức lắc đầu một cái ——Mộc Thạch Nam,tỉnh táo chút! Ngươi bây giờ cũng không phải là ở điên khùng nam nhân hoa si!\r\n\r\n    Đang lúc nàng chui với văn kiện như núi thì tiếng gõ cửa vang lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mời vào.”\r\n\r\n    Phụ tá Tiểu Na đi vào, “Thạch tỷ, tổng giám đốc muốn ngươi lập tức đi lên gặp hắn.”\r\n\r\n    Mộc Thạch Nam nhăn lại lông mày, “Hắn nói xin mời?”\r\n\r\n    Tiểu Na sợ hãi cắn cắn môi, “Trên thực tế, hắn nói bất kể trong tay chị công việc có nhiều trọng yếu, đều phải đi lên gặp hắn. . . . . . Thạch tỷ, ngươi không phải là đắc tội tổng giám đốc mới đi?”\r\n\r\n    Mộc Thạch Nam thần sắc ngưng đọng lại, không trả lời nàng.\r\n\r\n    Không muốn gặp nàng liền đem nàng nhét ở đây, muốn gặp nàng sẽ dùng loại thái độ đối với đầy tớ này? !\r\n\r\n    “Ta biết. Ngươi đi xuống đi.”\r\n\r\n    “Thạch tỷ,chị. . . . . . Sẽ đi lên?”\r\n\r\n    Nếu như Thạch tỷ không đi lên, chỉ sợ công việc của mình sẽ không gánh nổi. . . . . .\r\n\r\n    “Ngươi có thể đi xuống.” Nàng khẩu khí lãnh đạm, làm Tiểu Na cũng không dám dừng lại nữa.\r\n\r\n    Khi trong phòng làm việc lại chỉ còn lại nàng một người thì lực chú ý của nàng lại bị công việc hấp dẫn, căn bản quên chuyện này.\r\n\r\n    Nghiêm diễm từ từ từ phòng làm việc đi ra, hướng thư ký của mình bỏ lại một câu, “Ta đến bộ kế hoạch tìm Thạch phó lý.”\r\n\r\n    “Vâng”\r\n\r\n    Thư ký đầu tiên là sửng sốt một chút, lập tức khôi phục tĩnh táo, chẳng qua là trong lòng hết sức\r\n\r\n    buồn bực tổng giám đốc muốn tìm người phân phó xuống là được, cần gì tự mình đi? !\r\n\r\n    Nghiêm Diễm đáp thang máy đi tới chỗ tầng lầu của Mộc Thạch Nam, đi tới trước mặt một người công nhân viên, “Thạch phó lý có ở đây không?”\r\n\r\n    Tiểu Na ngẩng đầu lên, mặt liền biến sắc, vội vàng đứng lên, “Tổng giám đốc? ! Thạch. . . . . .\r\n\r\n    Thạch phó lý cùng quản lý đang nói chuyện.”\r\n\r\n    “Nói chuyện?”\r\n\r\n    Vậy hẳn là có thể quấy rầy một chút đi? Cô nam quả nữ sống chung một phòng ——\r\n\r\n    Vẻ mặt của hắn trở nên cao thâm khó lường.\r\n\r\n    Hắn nghe nói quản lý bộ kế hoạch đối với mèo con của hắn thèm thuồng đã lâu, nếu không phải là mèo con ánh mắt quá cao, nam nhân kia khẳng định không chậm trễ chút nào nhào tới nàng, một hớp ăn hết.\r\n\r\n    Không được! Nhào tới nàng, một hớp ăn hết là hắn Nghiêm Diễm chuyên lợi, bất luận kẻ nào cũng không cho phép si tâm vọng tưởng!\r\n\r\n    Hắn đi tới cửa, ngay cả cửa cũng không gõ —— hắn cũng không còn tính toán muốn gõ —— đẩy cửa ra, lại vừa lúc nhìn thấy một màn làm người ta nổi giận.\r\n\r\n    Mộc Thạch Nam nằm ở trên ghế, hai mắt nhắm lại giống như là ngủ thiếp đi, mà tên nam nhân không biết xấu hổ đó hiển nhiên là tìm được cơ hội muốn nhân cơ hội trộm hương ——\r\n\r\n    “Dám hôn…, ngươi nhất định phải chết!”\r\n\r\n    Này thanh âm vừa ra làm Khải Kiệt giật mình, cũng thức tỉnh Mộc Thạch Nam ngủ gà ngủ gật. Nàng đột nhiên mở mắt ra, theo bản năng muốn ngồi dậy, lại muốn chết không chết đụng môi Khải Kiệt cúi xuống.\r\n\r\n    Này vừa đụng,làm mèo ghen nổi giận.\r\n\r\n    Hắn sãi bước xông lên kéo lấy cổ áo Khải Kiệt, ánh mắt bốc lửa theo dõi hắn, khẩu khí so trời đông giá rét còn lạnh lùng.\r\n\r\n    “Ngươi nếu như ở công ty không có cố gắng làm việc, vậy ngươi tốt nhất cầu nguyện phần công tác tiếp theo so với bây giờ còn tốt!”\r\n\r\n    “Tổng giám đốc, ta bất quá là thấy trên mặt nàng có một cái gì, hảo tâm muốn giúp nàng lấy đi. . . . . .”\r\n\r\n    “Ngươi có thể lăn!” Hắn căn bản không tin chuyện hoang đường hắn nói.\r\n\r\n    “Nhưng là. . . . . .”\r\n\r\n    “Đừng ép ta nói lần thứ hai!”\r\n\r\n    “Dạ, dạ” Khải Kiệt giống như tìm được đường sống trong chỗ chết,cụp cái đuôi vội vàng rời đi.\r\n\r\n    Vừa đóng cửa,Nghiêm Diễm ngay sau đó xoay người đối mặt nàng, “Em cùng hắn là quan hệ thế nào?”\r\n\r\n    “Với ngươi quan hệ giống nhau.”Mộc Thạch Nam lạnh lùng trả lời, đi trở về bàn làm việc ngồi xuống tiếp tục công việc còn lỡ dở.\r\n\r\n    Nghiêm Diễm đi tới bên người nàng, một phen bắt được cổ tay nàng, đem nàng kéo lên đối mặt hắn.\r\n\r\n    “Nói rõ ràng, nếu không ta sẽ không từ bỏ ý đồ!” Hắn ghen tỵ nhanh hơn muốn giết người rồi!\r\n\r\n    Môi nàng chỉ có thể là của hắn, không thể để cho bất kỳ nam nhân nào là ô nhiễm!\r\n\r\n    “Chính là quan hệ cấp trên cùng cấp dưới, như thế mà thôi. Ngươi cho rằng sao?” Nàng vẫn như cũ tỉnh táo.\r\n\r\n    “Ta không có cho là cái gì, bởi vì sự thật đã chứng minh em thuộc về một mình ta, ta là người nam nhân duy nhất.”\r\n\r\n    “Vậy ngươi đang giận cái gì?” Nàng nhẹ nhàng nói, thủy uông mỹ mâu nhìn hắn không tha.\r\n\r\n    “Ta. . . . . .” Câu hỏi của nàng làm hắn sửng sốt một chút.\r\n\r\n    “Ta cùng hắn không có cái gì, hắn cũng không có như ngươi không biết xấu hổ lại bá đạo, cho nên ngươi lo lắng cái gì?”\r\n\r\n    “Mèo con,em là ca ngợi hay là đang mắng ta?”\r\n\r\n    Nàng không trả lời, nhưng vẻ mặt đã tiết lộ đáp án.\r\n\r\n    Cái nữ nhân cao ngạo này! Nghiêm Diễm không nói hai lời liền đem nàng ôm vào trong ngực, thật sâu hôn,môi lửa nóng không ngừng giày xéo, liếm cắn môi nàng.\r\n\r\n    Mộc Thạch Nam dùng sức đẩy hắn ra, “Ngươi làm gì? !”\r\n\r\n    “Hắn mới vừa rồi trộm hôn ngươi, ta không cam lòng, ta muốn hôn xuống mười lần đòi lại.” Miệng của hắn hôn đủ mười lần giống như đứa bé trai đang ghen.\r\n\r\n    “Ngươi phát điên cái thần kinh gì a, ngay cả loại chuyện như vậy cũng có thể so đo!”\r\n\r\n    Nàng nghe vậy cảm thấy bất khả tư nghị, nhưng trong lòng lại lướt qua một cỗ dòng nước ấm. . . . . .\r\n\r\n    “Hảo, chuyện mới vừa rồi ta không so đo, vậy em nói cho ta biết, mới vừa rồi làm sao em không có đi lên? Ta kêu em tới,em nên lập tức xuất hiện ở trước mặt ta.”\r\n\r\n    Hắn nóng rực hô hấp không ngừng phun tại trên gương mặt của nàng, làm nàng hô hấp càng ngày càng dồn dập.\r\n\r\n    “Ngươi không phải chủ nhân của ta, ta không cần giống như con chó bị ngươi hô tới kêu đi.” Nàng tức giận nói, tức giận hắn như vậy đối với nàng.\r\n\r\n    Nụ hôn của hắn tỉnh lại dục hỏa trong cơ thể nàng, để cho nàng lại lần nữa khát vọng hắn đụng chạm cùng đoạt lấy. . . . . .\r\n\r\n    “Không em không phải là chó,em là ta sủng ái nhất mèo con.”\r\n\r\n    Môi của hắn lần nữa rơi xuống, mà nàng không có phản kháng, ngược lại hai mắt nhắm lại chịu đựng nụ hôn của hắn.\r\n\r\n    Không thể phủ nhận , nàng là muốn hắn.\r\n\r\n    Nếu tất cả nữ nhân trong thiên hạ này thấy cũng sẽ thét chói tai, sau đó té xỉu khi ở trong ngực hắn. Nếu nàng có thể lấy được, lại có lý do gì buông tha cho?\r\n\r\n    Mộc Thạch Nam hai tay chần chờ duỗi ra nâng lấy mặt của hắn, cùng hơi thở của hắn hỗn hợp ở chung một chỗ.\r\n\r\n    Chưa bao giờ một người đàn ông để cho nàng như thế chủ động tác hôn, chỉ có hắn.\r\n\r\n    Trò chơi này thật là đáng sợ . Có lẽ hắn cho là trò chơi này người khống chế là hắn, nhưng trên thực tế, chỉ cần nàng canh kỹ tim của mình, kết quả cuối cùng có lẽ sẽ bất đồng.\r\n\r\n    Hiện tại, trong cơ thể khát vọng mãnh liệt thống trị hết thảy, nàng đè xuống trong lòng tất cả thanh âm cảnh cáo,vô lực rúc vào ngực hắn run rẩy.\r\n\r\n    “Ngươi kêu ta có chuyện gì sao?” Nàng thở hổn hển hỏi.\r\n\r\n    “Đương nhiên là có. Ta muốn em.”\r\n\r\n    “Hiện tại?! Ở chỗ này? !” Nàng vạn phần kinh ngạc.\r\n\r\n    Hắn cúi đầu khẽ cắn trong cổ nàng, duỗi lưỡi liếm mạch máu đang nhảy lên, nỉ non, “Đúng vậy.Em có dị nghị?”\r\n\r\n    “Bây giờ là giờ làm việc.”\r\n\r\n    “Tìm nơi sẽ không bị người quấy rầy.Nếu không ta liền ở cái nơi này với em ân ái.”\r\n\r\n    “Ngươi ác ma này, kiêu ngạo như vậy? !”\r\n\r\n    Thậm chí ngay cả địa phương thân thiết đều muốn nàng tìm, có lầm hay không? !\r\n\r\n    “Nhanh lên một chút, ta không nhịn được.” Hắn bá đạo ra lệnh.\r\n\r\n    Nàng rất muốn nói không, nhưng là không có biện pháp, bởi vì nàng cũng muốn.\r\n\r\n    Nàng xấu hổ đỏ mặt lôi kéo hắn đi về một cánh cửa phía bên phải, mở ra, phía sau cửa là một gian phòng nghỉ ngơi.\r\n\r\n    “Đừng nói cho ta em có một căn phòng đặc biệt chiêu đãi nam khách.” Hắn trong lời nói có mười phần mùi dấm.\r\n\r\n    “Ta bình thường nếu như công việc phải làm quá muộn sẽ ở lại công ty ngủ. Ngươi là người đầu tiên tiến vào.”\r\n\r\n    Hắn nghe tâm hoa nở rộ.\r\n\r\n    Bàn tay to của hắn từ phía sau nàng thật chặc vòng ở nàng, “Em công việc quá cực khổ,thân là người lãnh đạo tối cao của công ty, ta nên cần thiết hảo hảo an ủi khổ cực em bỏ ra.”\r\n\r\n    “Thật? Muốn tăng lương hoặc là thăng chức?” Nàng rất thích tiếp nhận toan tính.\r\n\r\n    “Cũng có thể. Ta sẽ không ủy khuất em.”\r\n\r\n    Hắn cũng không lãng phí thời gian, động thủ liền muốn cởi y phục của nàng.\r\n\r\n    “Quan trọng nhất là, do ta đây người lãnh đạo tối cao dùng thân thể của ta hảo hảo bồi thường em.”\r\n\r\n    Phòng nghỉ ngơi chỉ có một giường, cho nên nàng chỉ có thể bị thân hình cường tráng cao lớn của hắn chen chúc tại trên giường nho nhỏ, không thể động đậy.\r\n\r\n    Mộc Thạch Nam rất muốn tháo ra cái kia dương dương đắc ý cười, nhưng càng muốn làm là ôm hắn tận tình hôn, sau đó nằm ở trong khuỷu tay của hắn vĩnh viễn cũng không muốn rời đi, cho đến vĩnh viễn sánh cùng thiên địa ——\r\n\r\n    Chờ một chút!Mộc Thạch Nam, ngươi đã bị cái hư nam nhân đó ảnh hưởng sao? Đầy trong đầu đều là sắc tình, không có ý niệm bình thường!\r\n\r\n    Vừa lúc đó ——\r\n\r\n    “Đem y phục cởi xuống, một thứ đều không cho phép lưu lại.” Hắn chuyên chế bỏ lại một câu,bản thân cũng vội vàng thoát y phục trên người.\r\n\r\n    “Đem y phục cởi xuống?”\r\n\r\n    “Đúng, ta muốn thấy toàn bộ của em.”\r\n\r\n    Mộc Thạch Nam muốn mắng hắn là cái bá đạo bạo quân, nhưng trong mắt hắn nóng rực khát vọng thật sâu làm động tới tâm nàng.\r\n\r\n    Nàng bản năng muốn xoay người rời đi, lại bị hắn nhanh chóng bắt được.”Hiện tại mới chịu chạy trốn có thể hay không quá muộn?”\r\n\r\n    Nàng không trả lời,trong không gian nho nhỏ rơi vào yên tĩnh, duy nhất thanh âm chính là tiếng hít thở lẫn nhau.\r\n\r\n    “Nghiêm Diễm.”\r\n\r\n    “Ừ?” Hắn đem thân thể kiều mềm của nàng ôm chặt lấy,môi lửa nóng không ngừng rơi vào cổ đầy đặn cùng trên khuôn mặt nàng.\r\n\r\n    “Ta là không thể rời bỏ ngươi, có đúng hay không?” Thanh âm của nàng mang theo chấp nhận đắc ý.\r\n\r\n    Nghiêm Diễm đem nàng ôm chặc hơn, giống như là muốn đem cả người nàng cũng tan ra ở trong thân thể của mình.\r\n\r\n    “Không sai.Từ lần đầu tiên ta gặp được em,ta liền tự nói với mình,ta muốn cùng cô gái ở một chỗ.Bất kể chúng ta gặp nhau là ai cưỡng bách người nào,nhưng yêu nhau là kết quả tất nhiên.”\r\n\r\n    Lời của hắn nghe giống như là đang vì hành động dâm đãng biến thái của mình tìm lấy cái cớ, nhưng là như vậy động nhân lời ngon tiếng ngọt, cũng làm người ta một chút cũng không muốn tỉnh lại, cam nguyện vẫn tin tưởng xuống. Khó trách có nhiều nữ nhân sẽ bị nam nhân lời ngon tiếng ngọt làm váng đầu như vậy.\r\n\r\n    “Ngươi có nghĩ tới hay không thân phận của chúng ta bất đồng, căn bản cũng không thể có kết quả !”\r\n\r\n    “Em sẽ quan tâm ?”\r\n\r\n    Đây là không phải là đại biểu nàng cũng muốn cùng hắn thiên trường địa cửu? Nghiêm Diễm trong lòng một hồi mừng rỡ.\r\n\r\n    “Dĩ nhiên sẽ. Nếu như bị người phát hiện, đại gia nhất định sẽ nói ta là nữ nhân siêu cấp hám làm giàu, dùng sắc đẹp tới câu dẫn ngươi cái này tuổi trẻ tài cao tổng giám đốc đại nhân.”\r\n\r\n    Hắn êm ái ở trên mặt nàng rơi xuống nụ hôn ngọt ngào.”Ta biết. Nhưng là ta không sợ lời đồn đãi, ta chỉ sợ ngươi không để ý tới ta.”\r\n\r\n    “Ngươi thật sẽ sợ?”\r\n\r\n    Hắn cũng không trả lời, chẳng qua là dùng cặp mắt thâm sâu như biển rộng kia nhìn chăm chú vào khuôn mặt tinh sảo xinh đẹp của nàng, bộ dáng tuấn mỹ uyển chuyển như ác ma trong bóng tối mê người hấp dẫn.\r\n\r\n    Có muốn cùng một vương tử tuấn mỹ vĩnh viễn trải qua cuộc sống tốt đẹp hạnh phúc đủ để khiến nữ nhân trong thiên hạ nữ nhân ghen ghét hay không?\r\n\r\n    Muốn! Thiên bách đều muốn, ngàn vạn đều muốn! Nhưng là —— có thể sao?\r\n\r\n    “Ngươi đối với mỹ nữ thiên hạ đã chán nản sao? Cho nên mới phải tìm ta một cô gái bình thường như vậy nói giỡn?”\r\n\r\n    “Mộc Thạch Nam. . . . . .” Hắn nâng cằm nàng lên,nhìn vào cặp mắt như nước kia,nhẹ nhàng nói.”Em đối với ta hiểu rõ bao nhiêu? Như thế nào biết ta là người như thế nào ? Trước kia ta có lẽ tự cho là phong lưu đại tình thánh, nhưng thời điểm gặp phải tình cảm chân thành, ta cũng sẽ biết .”\r\n\r\n    “Không cần nói với ta ngươi yêu ta.”\r\n\r\n    Hắn không phải là yêu nàng, điểm này vẫn còn ở trong nghi vấn, hắn không phải là thật để ý.\r\n\r\n    Nhưng là ——\r\n\r\n    Hắn chỉ biết thân thể của nàng thật ấm áp,thật mê người, làm hắn muốn cả đời ôm nàng không buông.\r\n\r\n    Hắn vươn tay đem mái tóc dài của nàng để xuống,trong nháy mắt chỉ thấy tóc của nàng tựa như hắc vân mền mại xõa ở phía sau của nàng cùng khuôn mặt, hơi thoát ra khỏi da thịt trắng noãn tế nộn của nàng, mà cặp mắt to hắc bạch phân minh kia của nàng càng thêm tràn đầy quang mang chọc người trìu mến.\r\n\r\n    Lúc này, hắn nghe thấy được trên người nàng truyền đến mùi thơm đặc biệt của thiếu nữ, gây xích mích trong cơ thể hắn khiến huyết dịch bắt đầu sôi trào.\r\n\r\n    “Ta thật không biết là gặp cái gì ma quỷ, thế nhưng sẽ vì em như thế thần hồn điên đảo.” Hắn tự mình lẩm bẩm.\r\n\r\n    Mộc Thạch Nam muốn mở miệng hỏi hắn là có ý gì, hắn đã cúi đầu khí phách hôn nàng.","title":"Miêu Mãn Mị Hồn - Chương 06"}