{"text":"﻿    <b>Thử Thách<\/b>\r\n\r\n    Tần Tuyên Tuyên liên lạc với Lý Tái, phiền hắn đưa Đường Thi quay lại. Hai người Lý Tái vốn cũng chỉ để Tần Tuyên Tuyên với Đỗ Mộ Ngôn được ở riêng với nhau nên mới rời đi, cũng không đi xa, bởi vậy nên Tần Tuyên Tuyên mới gọi một lát hai người đã nhanh chóng về đến nơi.\r\n\r\n    Tần Tuyên Tuyên vốn định cùng Đường Thi gọi Taxi về, nhưng Lý Tái lại kiên trì muốn đưa hai người về nhà nên cô cũng chỉ có thể nhận lấy ý tốt của hắn mà thôi.\r\n\r\n    Đến dưới nhà họ Tần, thấy xe của Lý Tái đã đi xa, Đường Thi bỗng thở ra một hơi, “ Nghẹn chết em rồi, chị, chị mau nói cho em biết, cuối cùng thì vị Đỗ tổng kia là sao?”\r\n\r\n    Cô kéo cánh tay Tần Tuyên Tuyên, hai mắt sáng lên đầy tò mò.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Chúng ta đi lên trước đã, tối nay sẽ nói cho em.” Tần Tuyên Tuyên bị hai tròng mắt thiện lương của Đường Thi nhìn đến ngượng ngùng, nhanh chóng giúp cô bé xách hành lý lên lầu.\r\n\r\n    “Chị, em tự đem lên!” Đường Thi đưa tay muốn cướp lại hành lý của mình.\r\n\r\n    Tần Tuyên Tuyên nắm lấy tay cô bé cười nói: “Không phải em mệt mỏi hay sao? Cho em nghỉ ngơi một chút.”\r\n\r\n    “Chị, chị thật sự là quá tốt!” Đường Thi không cãi lại Tần Tuyên Tuyên được chỉ đành cười cười.\r\n\r\n    Đường Thi đến dĩ nhiên là khiến Đường Vi phải cằn nhằn một hồi lâu, bà trách Đường Thi không báo trước, vốn định để Tần Quốc Đống đến nhà ga đón cô bé. Đường Thi cười hì hì nói bản thân đã trưởng thành rồi, đừng coi cô là đứa trẻ con nữa.\r\n\r\n    Không thể không nói, Đường Thi đúng là một cô bé khiến mọi người đều yêu thích. Miệng cô thích cười lại ngọt ngào, lúc còn nhỏ đã biết lễ phép, luôn chủ động giúp đỡ người khác, tuy rằng thân thể không tốt nên phải tạm nghỉ học ở nhà nhưng thành tích vẫn vô cùng tốt, thi vào đại học cũng không thành vấn đề. Cô chính là “Đứa con nhà người khác” trong miệng trưởng tộc.\r\n\r\n    Bởi vậy lần này Đường Thi đến chơi ở nhà Tần Tuyên Tuyên thì Tần Tuyên Tuyên và cha mẹ cô đều không phản đối,ngược lại còn cảm thấy đông vui.\r\n\r\n    Muộn một chút, Tần Quốc Đống cũng đã tan làm trở lại, bốn người vừa ăn vừa nói chuyện, Đường Thi chọc cho Tần Quốc Đống và Đường Vi cười vui vẻ không thôi.\r\n\r\n    Ăn xong cả nhà lại xem tivi một lát rồi Đường Vi để Đường Thi vào phòng Tần Tuyên Tuyên tắm rửa rồi nghỉ ngơi sớm. Chờ Tần Tuyên Tuyên tắm rửa xong đi ra, Đường Thi đã nằm trên giường bày ra tư thế khiêu gợi, vẫy vẫy tay với cô, “Chị, chị lại đây nha!”\r\n\r\n    Tần Tuyên Tuyên bước tới, khóe miệng khẽ co rút, “Thi Thi,em…”\r\n\r\n    Đường Thi tiếp tục ngoắc, thậm chí còn ném ra ánh mắt quyến rũ,”Chị, mau đến đây đi.”\r\n\r\n    Tần Tuyên Tuyên ngây người tại chỗ vài giây mới chậm rãi đi qua, nằm lên giường. Cô vừa lên giường, Đường Thi liền sán lại tựa vào vai cô, vẻ mặt tò mò, “Chị, chị mau nói về mối quan hệ lãng mạn của chị với Đỗ tổng cho em biết đi, hai người quen nhau như thế nào, từng bước ra sao?”\r\n\r\n    “Thi Thi, chị với Đường Mộ Ngôn… không lãng mạn như em nghĩ đâu.” Tần Tuyên Tuyên dừng một chút, lộ ra nụ cười ngượng ngùng, “Chuyện giữa chị với hắn không như em nghĩ đâu.”\r\n\r\n    “Vậy cuối cùng là thế nào?” Đường Thi truy hỏi.\r\n\r\n    Tần Tuyên Tuyên nhìn Đường Thi, há miệng thở dốc, bỗng miên nói hết tâm sự ra. Có một số việc, cô không thể nói với cha mẹ, cũng không thích hợp tâm sự với đồng nghiệp, nhưng Đường Thi thật ra lại là một đối tượng tốt để tâm sự tất cả. Cô thoáng sửa soạn lại suy nghĩ một chút, đem toàn bộ quá trình từ lúc gặp gỡ Đường Mộ Ngôn và những việc liên quan đến hắn cho đến giờ kể hết ra, chỉ là lược bỏ toàn bộ sự việc có dính đến Tống Kỳ không nhắc đến.\r\n\r\n    Đường Thi nghe xong lời kể của Tần Tuyên Tuyên, gần như thở dài, cuối cùng cô bé sợ hãi than một câu: “Chị, chị với cái anh Đỗ tổng kia, đúng là chuyện cổ tích hoàng tử và cô bé lọ lem đấy! Không nghĩ chuyện chỉ có trong cổ tích này sẽ xuất hiện ngoài đời thật, thật sự là quá thần kỳ!”\r\n\r\n    “Được rồi, mọi thứ chị kể hết rồi đó, em mau ngủ đi, không phải than mệt hay sao hả?” Tần Tuyên Tuyên nói.\r\n\r\n    Đường Thi nằm xuống, môi mấp máy hai cái lại hỏi: “Chị, vậy chị thích Đỗ Mộ Ngôn sao?”\r\n\r\n    Thân thể Tần Tuyên Tuyên cứng lại một chút, vài giây sau cúi đầu nói: “Chị không biết.”\r\n\r\n    “Chị, có thích hay không mà chị cũng không biết hay sao?” Đường Thi không thể tin nổi nói.\r\n\r\n    Tần Tuyên Tuyên không trả lời. Đoạn thời gian này ở chung, cô thật sự có chút rung động với Đỗ Mộ Ngôn, cũng không biết vì sao, giống như luôn có một giọng nói nhắc nhở cô, cô và hắn không có khả năng. Cô muốn thử thích hắn, nhưng nhớ đâu khi cô thích hắn rồi, hắn lại chán ghét, không thích cô thì sao? Có đôi khi, cô cũng rất chán ghét bản thân luôn lo được lo mất nhiều như thế.\r\n\r\n    Nhìn ra được vẻ mặt ngẩn ngơ của Tần Tuyên Tuyên, Đường Thi không hỏi nhiều nữa, nói ngủ ngon liền nhắm mắt lại ngủ, chỉ là trong lòng cô đã có quyết định, phải thăm dò giúp chị họ tốt của mình. Tuy rằng cô bé không biết chị có thích Đỗ Mộ Ngôn hay không nhưng cô bé cảm thấy chị nhất định là thích, nếu không sao có thể mang bông tai hắn tặng chứ? Đỗ Mộ Ngôn kia cuối cùng có xứng với chị cô bé hay không, cô bé cần phải xem xét thật kỹ.\r\n\r\n    Ngày hôm sau Tần Tuyên Tuyên phải đi làm, Đường Thi ở lại nhà. Đợi Tần Tuyên Tuyên ra khỏi nhà, Đường Thi liền nói với Đường Vi là cô bé muốn đi gặp mấy người bạn học. Đường Thi bây giờ học cấp ba nhưng vì lí do thân thể nên thường tạm nghỉ học, bạn học của cô thật sự là có vài người đã thi lên học ở đại học A rồi.\r\n\r\n    Đường Vi lo lắng cho cô bé nhưng Đường Thi gặp gỡ bạn học, bà theo thì cũng kỳ cục, liền liên tục dặn dò Đường Thi vài câu, để cô bé chú ý an toàn, sớm trở về.\r\n\r\n    Đường Thi ngoan ngoãn đáp ứng, sau khi ra khỏi cửa trực tiếp gọi xe đến bệnh viện. Trí nhớ cô tốt lắm, ngày hôm qua đã tới một lần, đã nhớ kỹ phòng bệnh của Đỗ Mộ Ngôn, đến cửa.\r\n\r\n    Mơ hồ nghe được trong phòng bệnh có tiếng nói chuyện, Đường Thi thu lại bàn tay chuẩn bị gõ cửa, dán lỗ tai lại gần, nghe ngóng động tĩnh bên trong.\r\n\r\n    “Đỗ tổng, chúng ta đã nói rồi, anh nhận lời phỏng vấn của tôi, tôi đưa căn cứ chính xác anh theo dõi sắp đặt Tần tiểu thư trả cho anh, anh không thể nói chuyện không giữ lời đấy chứ?” Lại Hưng nhíu mày la lên.\r\n\r\n    “Tôi sẽ thực hiện cam kết, nhưng cậu không nên đến đây.” Gương mặt Đỗ Mộ Ngôn âm trầm, ngay cả tầm mắt cũng tràn ra khí tức độc ác. Tuy nói lần đó đã thành công lừa gạt Tuyên Tuyên, nhưng đã để lại bóng ma trong lòng hắn, cả ngày lo sợ Tuyên Tuyên sẽ phát hiện ra mọi chuyện hắn đã làm. Tuyên Tuyên bây giờ đang đi làm tuyệt đối sẽ không đến đây, theo lý thuyết là sẽ không gặp Lại Hưng, hắn căn bản không cần lo lắng, nhưng hắn không thể chấp nhận phiêu lưu dù chỉ là một chút.\r\n\r\n    “Tôi cũng chỉ là bất đắc dĩ mới đến, tôi sợ Đỗ tổng sẽ quen mất tôi thôi.” Lại Hưng nói.\r\n\r\n    “Lập tức rời khỏi đây, chờ tôi có thời gian tôi sẽ tìm cậu.” Đỗ Mộ Ngôn nói, “về sau đừng tới tìm tôi nữa.” Tuy nói đã muốn hợp lý hóa chuyện Lại Hưng, nhưng hắn cũng không muốn để Tuyên Tuyên chạm mặt với Lại Hưng. Lại Hưng biết chi tiết về hắn, nếu Lại Hưng buột miệng nói ra thì sự thân mật giữa hắn và Tuyên Tuyên vất vả lắm mới có được, chỉ sợ sẽ biến mất từ đây. Hắn tuyệt đối không thể chịu được việc Tuyên Tuyên lại ánh mắt chán ghét và thù hận nhìn hắn được!\r\n\r\n    “Được rồi Đỗ tổng, tôi sẽ tin tưởng anh một lần.” Lại Hưng nói, “Hy vọng anh có thể mau chóng liên lạc lại với tôi, nên biết rằng kiên nhẫn của tôi cũng không nhiều lắm đâu, nói không chừng một lúc nào đó tôi không cẩn thận gọi cho Tần tiểu thư, không cẩn thận lỡ miệng chứ?”\r\n\r\n    Đỗ Mộ Ngôn lạnh lùng nhìn chằm chằm Lại Hưng, trong đầu đã sớm chém hắn thành tám mười mảnh. Hắn có rất nhiều cách để khiến Lại Hưng chết không toàn thây nhưng không dám dùng một cách nào cả. Nếu muốn người ta không biết, trừ khi mình đừng làm, dù hắn tự nhận là có thể che dấu cả đời, nhưng nếu Tuyên Tuyên biết thì sao? Đến lúc đó, Tuyên Tuyên sẽ nhìn hắn thế nào? Hắn biết rằng, cô vẫn thích người đàn ông dịu dàng lương thiện, đến bây giờ vẫn thế, chuyện hắn là với Tống Kỳ tuyệt đối đã đủ để Tuyên Tuyên chán ghét hắn rồi… Hắn cố gắng che dấu tất cả, cố gắng để Tuyên Tuyên yêu hắn, chỉ hy vọng có thể làm Tuyên Tuyên không thể rời khỏi hắn trước khi mọi chuyện hoàn toàn sáng tỏ. Hắn không muốn ôm tâm lý ăn may, không có cách nào hoàn toàn chặn miệng Lại Hưng, thì Tuyên Tuyên sẽ biết hết những chuyện Lại Hưng biết, điều duy nhất hắn có thể làm là ổn định Lại Hưng trước, sau đó khiến Tuyên Tuyên càng ngày càng thích hắn. Nếu có một ngày sự thật được phơi bày, hắn hy vọng tình yêu của Tuyên Tuyên dành cho hắn đã vượt qua được sự chán ghét với việc hắn hãm hại Tống Kỳ. Hắn biết rõ, chuyện gì có thể được Tuyên Tuyên tha thứ, và chuyện gì cô tuyệt đối không bao giờ tha thứ, cho nên hắn đặt ra cho mình một giới hạn và chỉ ở trong vòng giới hạn đó thôi, tuyệt đối không dám vượt qua.\r\n\r\n    “Vậy thì tôi đi trước đây, Đỗ tổng!” Lại Hưng cười nói, xoay người ra khỏi phòng bệnh.\r\n\r\n    Mở cửa phòng bệnh ra, đột nhiên nhìn thấy cô gái đứng cách đó không xa, Lại Hưng hơi kinh hãi.\r\n\r\n    Đường Thi làm bộ như vừa đi tới cửa, nhìn Lại Hưng sửng sốt một chút, thân mật cười với hắn một chút rồi tự đẩy cửa phòng bệnh đi vào, thuận tay đóng luôn cửa lại.\r\n\r\n    Nhìn thấy Đường Thi, tầm mắt Đỗ Mộ Ngôn không tự chủ được nhìn về phía sau cô bé, không thấy Tần Tuyên Tuyên hắn mới yên lòng.\r\n\r\n    Đường Thi cười khanh khách đi đến cạnh giường bệnh mở miệng nói: “Em thay mặt chị họ em đến thăm anh… em gọi anh là anh Mộ Ngôn được không? Anh không ngại chứ?”\r\n\r\n    Theo biểu hiện của Đường Thi hôm qua, Đỗ Mộ Ngôn đã gần như xem cô bé là chiến hữu bên mình rồi nên mỉm cười với cô bé: “Tôi không ngại.”\r\n\r\n    Đường Thi kéo một chiếc ghế đến bên giường bệnh ngồi xuống, trong lòng âm thầm chê trách, thế mà dám tươi cười chào đón với người phụ nữ khác ngoài chị cô, quá kém!\r\n\r\n    “Anh Mộ Ngôn, anh thích chị em ở điểm nào?” Đường Thi không chơi trò nói vòng vèo, đi thẳng vào vấn đề.\r\n\r\n    “Cái gì cũng thích!” Đỗ Mộ Ngôn mỉm cười.\r\n\r\n    “Anh Mộ Ngôn, câu trả lời này cũng có lệ quá rồi.” Đường Thi bĩu môi, vô cùng không hài lòng với câu trả lời của hắn, cô bồng nhiên dán sát vào Đỗ Mộ Ngôn, gương mặt có nét ngây ngô lộ ra một nụ cười mê hoặc, “Anh Mộ Ngôn, anh cảm thấy em thế nào? Em trẻ hơn chị, hoạt bát hơn chị, anh mà thích em thì tuyệt đối không mệt như vậy đâu!”\r\n\r\n    Đỗ Mộ Ngôn thu lại nụ cười, sắc mặt trở nên lạnh lùng, “Cô muốn làm gì?”\r\n\r\n    Người đàn ông trước mặt tỏa ra luồng hơi lạnh buốt khiến Đường Thi mất tự nhiên lùi về sau một chút, vẫn cười hì hì như cũ nói: “Anh Mộ Ngôn, chuyện này không phải là quá rõ ràng hay sao? Em muốn làm bạn gái của anh đấy. Em cảm thấy em đối với anh là vừa gặp đã chung tình rồi!”\r\n\r\n    Đỗ Mộ Ngôn lạnh lùng liếc Đường Thi một cái, “Nể mặt Tuyên Tuyên, tôi sẽ coi như hôm nay cô chưa nói gì cả. Cút.”\r\n\r\n    Đường Thi giật mình, trong lòng lại nói thầm, hắn càng tỏ ra lạnh lùng từ chối với ý đồ xấu xa của cô với hắn càng tốt, rất đáng khen ngợi.!\r\n\r\n    Cô khụ một tiếng, tiếp tục nói: “Anh Mộ Ngôn, đừng hung dữ như vậy mà. Em tới tìm anh thế này, chị của em cũng không biết… anh thật sự muốn từ chối em hay sao? Rõ ràng là em thích anh như vậy mà…”\r\n\r\n    Sau khi nói xong, Đường thi tự động mang vẻ mặt của nhân vật Tiểu Bạch trong phim truyền hình, chính là vẻ mặt ngây thơ đáng yêu.\r\n\r\n    Đỗ Mộ Ngôn ngồi yên không động, thậm chí sắc mặt còn lạnh lẽo thêm, “Đừng để tôi phải nói lần thứ hai!”\r\n\r\n    Lúc này Đường Thi đã xác định được vị Đỗ tổng này thật tình với chị của cô bé. Nhưng mà, cô vốn nghĩ Đỗ Mộ Ngôn là một người nhã nhặn, không ngờ bản tính thật sự của hắn lại là thế này, nói vậy chẳng phải là hắn đều mang mặt nạ trước mặt chị cô hay sao? Muốn lấy lòng chị ấy ư?\r\n\r\n    Cô bỗng nhiên nhớ đến đoạn nói chuyện mơ hồ ban nãy nghe được, nhìn vẻ mặt lạnh lùng cứng rắn của Đỗ Mộ Ngôn, bỗng dưng mở miệng cười nói: “Anh Mộ Ngôn, đừng hung dữ thế mà. Nếu không em sẽ nói việc anh theo dõi sắp đặt chị em nói cho chị ấy biết đấy!”\r\n\r\n    Bàn tay đặt cạnh giường đột nhiên siết chặt, Đỗ Mộ Ngôn nhìn chằm chằm vào Đường Thi, trong lòng xoẹt qua khủng hoảng. Cô ta, thế mà đã biết tất cả?","title":"Cố Chấp - Chương 37"}