{"text":"﻿    Bầu trời sau cơn mưa một màu xanh lam trong vắt. Lối đi nhỏ trong khu rừng vô cùng tĩnh mịch, từng phiến lá vẫn còn đọng giọt nước, lấp lánh dưới ánh mặt trời.\r\n\r\n    Giản Dao chậm rãi bước đi. Xung quanh đâu đâu cũng một màu sắc tươi mới, tâm trạng cô cũng trở nên êm dịu và yên bình.\r\n\r\n    Lát nữa, cô sẽ từ biệt Bạc Cận Ngôn. Bắt chước ‘thuyết yêu quái gặp mùa xuân’ của Giản Huyên, chắc cô cũng nên chúc phúc quái nhân.\r\n\r\n    Ngôi biệt thự vẫn lặng lẽ đứng giữa một màu xanh của rừng núi như thường lệ. Ánh sáng dường như ngưng đọng tại nơi này.\r\n\r\n    Giản Dao nhẹ nhàng tiến lại gần. Còn cách hơn mười mét, cô bất giác ngẩn người và dừng bước.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cửa ngôi biệt thự mở toang.\r\n\r\n    Bình thường lúc Giản Dao đến đây, cánh cửa thường khép hờ, người ở bên ngoài không nhận ra cửa mở. Có lúc cửa đóng chặt, cô phải gõ vài tiếng, cánh cửa mới tự động mở ra, có lẽ do Bạc Cận Ngôn trên tầng hai mở cho cô. Chưa bao giờ Giản Dao gặp tình trạng cửa mở toang hoang như lúc này.\r\n\r\n    Cô lại tiến lên vài bước. Trong phòng khách nhấp nhô bóng người, lờ mờ có tiếng nói chuyện. Tình huống chưa từng thấy bao giờ.\r\n\r\n    Giản Dao đứng yên một chỗ bất động, dõi mắt vào trong nhà, chăm chú lắng nghe. Đúng lúc này, có người ngoảnh đầu nhìn ra ngoài: “Ai đấy? A… là cháu!”\r\n\r\n    Tiếp theo có mấy người từ trong ngôi biệt thự đi ra. Giản Dao không khỏi sửng sốt, đây chính mà mấy người bảo vệ ở khu tập thể sáng nay.\r\n\r\n    Giản Dao thường xuyên ra vào khu tập thể nên đám bảo vệ dù không biết tên cũng nhận ra cô. Trong số đó có một người bảo vệ lâu năm, ông ta gọi cô: “Giản Dao? Sao cháu lại đến đây?”\r\n\r\n    Giản Dao hơi ngẩn người khi bắt gặp thần sắc căng thẳng của bọn họ, trong tay mấy người còn cầm gậy gỗ. Cô trả lời qua loa: “Cháu đến xem thế nào… Sao các chú lại ở đây? Đã tìm thấy con trai lão Tiếu chưa?”\r\n\r\n    ‘Lão Tiếu’ mà cô nhắc tới chính là người bảo vệ bị mất con trai.\r\n\r\n    Tất cả đều im lặng. Một người trả lời: “Vẫn chưa tìm thấy. Quái nhân sống ở đây chưa thấy về nhà.”\r\n\r\n    Giản Dao vừa định hỏi tiếp, người bảo vệ lâu năm đột nhiên hai mắt sáng rực: “Cháu đến đây để giúp chúng tôi? Thế thì tốt quá.”\r\n\r\n    Giản Dao kiên định gật đầu: “Chỉ cần có thể giúp đỡ, cháu nhất định sẽ giúp.”\r\n\r\n    Sở dĩ người bảo vệ lâu năm nghĩ như vậy, là vì lần này đứa trẻ mất tích, rất nhiều thanh niên trong khu tập thể cũng tham gia tìm kiếm. Giản Dao bình thường đối xử với ai cũng hòa nhã thân thiện nên ông ta nghĩ cô nghe tin mới vội đến nơi này. Ông ta cũng biết Giản Dao thân quen với người của Cục Cảnh sát, hình như còn có bạn trai làm cảnh sát hình sự. Do đó, nếu cô chịu giúp đỡ, đương nhiên là quá tốt.\r\n\r\n    Các bảo vệ mỗi người một câu kể rõ mọi chuyện với Giản Dao. Nghe xong, trong lòng cô lạnh toát.\r\n\r\n    Hóa ra đứa trẻ mất tích từ trưa hôm qua, người nhà và bạn bè đều tìm một lượt những nơi cậu bé có thể xuất hiện nhưng không thấy tung tích. Manh mối duy nhất là một ông chủ quán bán đồ lặt vặt ở gần bến xe nhìn thấy đứa trẻ chơi máy điện tử của quán vào buổi sáng. Lúc bấy giờ, ‘quái nhân’ cũng xuất hiện, còn nói chuyện với cậu bé.\r\n\r\n    Giản Dao hỏi: “Ông chủ quán sao có thể nhận ra người nói chuyện với cậu bé chính là chủ nhân của ngôi biệt thự này? Bọn họ quen biết nhau à?”\r\n\r\n    Một bảo vệ trả lời: “Giản tiểu thư không nghe nói hay sao? Rất nhiều người biết ‘quái nhân’ thường lượn lờ trong thành phố. Hắn mặc áo gió, đeo khẩu trang che kín mặt, bộ dạng rất cổ quái. Hắn còn nói những lời kỳ quặc với mọi người, hắn sống một mình trên núi, mọi người đều nói hắn bị thần kinh. Hắn nhất định là kẻ bắt cóc trẻ em.”\r\n\r\n    Giản Dao ngẩn người. Cô đúng là không biết vụ này, bởi kỳ nghỉ đông cô mới về đây. Một người bảo vệ phụ họa: “Chúng tôi đã nói rõ tình hình với cảnh sát, bọn họ sẽ nhanh chóng tới đây.”\r\n\r\n    Giản Dao cùng đám bảo vệ đi vào trong nhà.\r\n\r\n    Phòng khách vẫn không có gì khác biệt. Bảy tám người bảo vệ đứng hoặc ngồi, tản mát khắp gian phòng. Đầu cầu thang lên tầng hai có hai bảo vệ đứng gác, hành lang thông ra căn phòng bí mật cũng xuất hiện hai người canh giữ.\r\n\r\n    Một người bảo vệ tuổi trung niên ngồi ở ghế sofa. Viền mắt ông ta đỏ hoe, bộ dạng ủ rũ. Giản Dao nhận ra ông ta chính là lão Tiếu.\r\n\r\n    Cô lại ngẩng đầu, dõi mắt về cầu thang vắng lặng. Khi các bảo vệ kết luận chủ nhân của ngôi biệt thự này bắt cóc trẻ em, phản ứng đầu tiên của Giản Dao là không thể. Cô luôn cho rằng anh là một nhà văn chuyên viết tiểu thuyết trinh thám.\r\n\r\n    Nhưng họ nói anh trò chuyện với đứa trẻ.\r\n\r\n    Đúng lúc này, máy di động của Giản Dao đổ chuông, là số điện thoại xa lạ.\r\n\r\n    Cô đi sang một bên bắt máy: “Xin chào, ai đấy ạ?”\r\n\r\n    Giọng đàn ông ở đầu kia điện thoại vô cùng trầm thấp, pha lẫn âm mũi khàn khàn mà tối qua không thấy. Anh tựa hồ vừa mới ngủ dậy: “Xin hãy chuyển lời tới bọn họ, cút khỏi nhà tôi ngay. Cám ơn.” Ngữ khí của anh vô cùng bình thản, giống như anh nhờ cô truyền đạt một câu nói bình thường.Giản Dao nắm chặt điện thoại, lại một lần nữa đưa mắt về phía cầu thang trống không.\r\n\r\n    Phó Tử Ngộ có sơ yếu lý lịch của Giản Dao, vì vậy Bạc Cận Ngôn biết số điện thoại của cô. Vào thời điểm này, chắc anh đang ở trên tầng hai.\r\n\r\n    Giản Dao liếc qua đám bảo vệ cách đó không xa, cô hạ thấp giọng: “Bạc tiên sinh. Bọn họ có một việc rất quan trọng muốn hỏi anh, anh có thể xuống dưới này nói chuyện với bọn họ không?”\r\n\r\n    Bạc Cận Ngôn cười khẽ một tiếng: “Nếu mỗi người muốn gặp tôi đều được toại nguyện, vậy thì bây giờ tôi đã chết rồi.”\r\n\r\n    Giản Dao tròn mắt, lại nghe anh nói tiếp: “Chết vì mệt.”\r\n\r\n    Giản Dao trầm mặc trong giây lát mới lên tiếng: “Nếu anh đã không muốn thì anh hãy tự mình nói với bọn họ. Tôi sẽ không giúp anh chuyển bất cứ lời nào.”\r\n\r\n    Ngữ khí của cô tương đối cứng rắn. Bạc Cận Ngôn lặng thinh.\r\n\r\n    Giản Dao tưởng anh sẽ tức giận hoặc tiếp tục châm biếm. Ai ngờ anh đột nhiên nói: “Được thôi, cô hãy nói với bọn họ, thứ bọn họ cần tìm ở trong hai căn phòng dưới tầng một. Chìa khóa nằm ở góc trong cùng của tủ thứ ba trong nhà bếp.” Ngữ điệu của anh đặc biệt ôn hòa, nói xong anh liền cúp điện thoại.\r\n\r\n    Giản Dao nghi hoặc đi vào nhà bếp, quả nhiên tìm thấy chìa khóa.\r\n\r\n    Cô quay về phòng khách, nói với các bảo vệ: “Vừa rồi cháu chưa nói với các chú, cháu có quan hệ công việc với Bạc Cận Ngôn sống ở đây. Nhưng cháu cũng chẳng hiểu gì về anh ta. Cháu vừa gọi điện cho anh ta.”\r\n\r\n    Lại một lần nữa đi đến trước cửa hai căn phòng bí mật đó, tim Giản Dao tựa hồ sắp nhảy ra khỏi lồng ngực.\r\n\r\n    Rốt cuộc Bạc Cận Ngôn định cho mọi người nhìn thấy thứ gì? Thái độ của anh hợp tác một cách kỳ lạ, ngữ khí của anh có vẻ không bình thường.\r\n\r\n    Một người bảo vệ từ từ đẩy cửa.\r\n\r\n    Trong phòng tối mờ mờ, mấy cái giá sắt cao sừng sững. Những thứ trong đống chai lọ hiện ra trước mắt mọi người.\r\n\r\n    Vào giây phút này, tất cả mọi người đều đứng yên ở cửa phòng, không ai lên tiếng.\r\n\r\n    Vừa ngẩng mặt, Giản Dao liền nhìn thấy cái bình thủy tinh đầu tiên trên giá sắt. Giữa dung dịch màu đục nổi lên một… con ngươi. Tròng mắt màu trắng, đồng tử lờ đờ, màu sắc sống động, tựa hồ đang quan sát cô.\r\n\r\n    Giản Dao lập tức cụp mi mắt. Nhưng dù chỉ liếc qua, cô cũng đã nhận ra dãy lọ nằm trên giá ngâm toàn miệng, răng, bàn tay, quả tim, bộ phận sinh dục đàn ông…\r\n\r\n    Một người bảo vệ kêu thất thanh: “Giết người phanh thây! Giết người phanh thây!” Nói xong, anh ta liền quay người bỏ chạy. Những người bảo vệ khác cũng biến sắc mặt, bắt đầu lùi lại phía sau. Lão Tiếu mặt mũi xám ngoét, ngây ra như phỗng. Hai người bảo vệ kéo ông ta ra ngoài: “Chúng ta ra ngoài trước! Hãy phong tỏa nơi này, cảnh sát sắp đến ngay bây giờ! Mau báo cảnh sát!”\r\n\r\n    Đằng sau vang lên tiếng bước chân dồn dập và tiếng người lao xao. Nhịp tim Giản Dao đã không ổn định, một luồng khí lạnh toát từ từ lan tỏa khắp tứ chi và thân thể cô. Cô cũng quay người, nhanh chóng đi ra ngoài. Nhưng mới đi vài bước, cô đột ngột dừng lại.\r\n\r\n    Trên hành lang dài và hẹp phía trước, đám bảo vệ đã không thấy bóng dáng. Giản Dao đứng yên tại chỗ vài giây rồi quay người, một mình đi vào căn phòng bí mật.\r\n\r\n    Cảnh vật trước mắt yên tĩnh đáng sợ. Giản Dao cố gắng không nhìn những thứ trong đống lọ, mà ánh mắt cô từ từ di chuyển xuống bên dưới một cái lọ.\r\n\r\n    Nơi đó dán một tờ giấy đã ố vàng. Lúc mới vào phòng, cô đã phát hiện hình như mỗi một cái lọ đều dán tờ giấy tương tự. Giản Dao đọc hàng chữ viết trên đó.\r\n\r\n    Là hàng chữ ghi chú bằng tiếng Anh:\r\n\r\n    Số ký hiệu: 042\r\n\r\n    Nội dung: Nhãn cầu trái\r\n\r\n    Giới tính: Nữ\r\n\r\n    Tuổi tác: 27\r\n\r\n    Nguyên nhân cái chết: Tai nạn ô tô, mất nhiều máu\r\n\r\n    Thời gian qua đời: Ngày 15 tháng 8 năm 2007\r\n\r\n    Quyên tặng bệnh viện: Bệnh viện quốc lập bang Ohio.\r\n\r\n    Trên tờ giấy còn có con dấu của bệnh viện đã bị mờ. Đây là tiêu bản bộ phận thân thể con người dùng để nghiên cứu khoa học.\r\n\r\n    Giản Dao thở phào nhẹ nhõm.\r\n\r\n    Đúng lúc này, cô lờ mờ nghe thấy tiếng còi hụ cảnh sát ở bên ngoài ngôi biệt thự. Giản Dao vội vàng rời khỏi căn phòng.\r\n\r\n    Vừa chạy ra ngoài cổng ngôi biệt thự, Giản Dao nhìn thấy đám bảo vệ vây quanh hai người cảnh sát khu vực. Bọn họ chỉ tay về phía ngôi biệt thự, nói lớn tiếng điều gì đó. Đồng thời, cánh cửa sau lưng cô tự động đóng sập vào.\r\n\r\n    Giản Dao quay đầu nhìn cánh cửa kép chặt. Bạc Cận Ngôn dụ mọi người tới phòng chứa tiêu bản, nhằm mục đích dọa bọn họ để bọn họ sợ chạy mất.\r\n\r\n    Bây giờ đã là buổi chiều, ánh mặt trời rực rỡ chiếu xuống khu rừng núi. Ngôi biệt thự sừng sững trong ánh nắng, tựa hồ không có chuyện gì xảy ra.\r\n\r\n    Giản Dao kể lại sự việc với hai người cảnh sát khu vực vừa đến. Nghe cô nói thứ trong căn phòng bí mật chỉ là tiêu bản, đám bảo vệ rất bất ngờ, nhưng bọn họ vẫn khẳng định Bạc Cận Ngôn có liên quan đến vụ án.\r\n\r\n    Hai người cảnh sát quyết định vào nhà tìm hiểu. Giản Dao và những người khác đứng phía sau chờ đợi.\r\n\r\n    Hai người cảnh sát đứng ngoài vừa gõ cửa vừa gọi lớn tiếng. Trong nhà vẫn không có phản ứng. Đám bảo vệ bàn tán xôn xao, bọn họ càng cảm thấy Bạc Cận Ngôn có tật giật mình nên mới không chịu mở cửa. Giản Dao đoán không ra, Bạc Cận Ngôn rốt cuộc đang làm gì.\r\n\r\n    Cảnh sát không thể cứ thế xông vào nhà, đành quay đầu tìm Giản Dao: “Cô có số điện thoại của chủ nhà đúng không? Cô mau gọi cho anh ta, bảo anh ta mở cửa.”\r\n\r\n    Giản Dao gật đầu, gọi điện cho Bạc Cận Ngôn, cô mở loa ngoài để mọi người cùng nghe: “Cảnh sát đang ở bên ngoài nhà anh, họ muốn tìm anh hỏi chuyện. Mau mở cửa đi.”\r\n\r\n    Bạc Cận Ngôn im lặng vài giây mới trả lời, giọng nói của anh mang âm mũi nằng nặng: “Bọn họ có mang theo lệnh khám xét hoặc bắt giữ không?”\r\n\r\n    Người cảnh sát lắc đầu, Giản Dao trả lời: “Không.”\r\n\r\n    “Vậy tại sao tôi phải mở cửa gặp họ? Tạm biệt.” Nói xong anh liền cúp điện thoại.\r\n\r\n    Hai người cảnh sát đưa mắt nhìn nhau, lửa bốc lên đầu, một người nói: “Gọi điện thoại về Cục xin chỉ thị!” Trong lòng Giản Dao cũng hơi tức giận, nhưng càng tức giận, trực giác của cô càng mãnh liệt. Anh không phải là tội phạm, bởi làm gì có tên tội phạm nào biểu hiện như anh?\r\n\r\n    Lúc này, ở một nơi không xa lại vang lên tiếng còi hụ xe cảnh sát, mọi người đều quay đầu về hướng đó.\r\n\r\n    Mấy người cảnh sát cùng một người đàn ông trung niên thần sắc nghiêm nghị đi nhanh về phía ngôi biệt thự. Lý Huân Nhiên cũng có mặt. Giản Dao nhận ra người đàn ông trung niên, đó là Cục trưởng Cục Cảnh sát thành phố.\r\n\r\n    Tình hình trên khu vực sườn núi trở nên phức tạp. Lý Huân Nhiên rất bất ngờ khi nhìn thấy Giản Dao. Anh đi đến bên cô: “Sao em lại ở đây?”\r\n\r\n    Giản Dao: “Hai ba câu không thể nói rõ ràng. Sao Cục trưởng lại đến đây?”\r\n\r\n    Trên mặt Lý Huân Nhiên ẩn hiện ý cười, đó là nụ cười hưng phấn và khó đoán. Anh nhắc lại lời cô: “Hai ba câu không thể nói rõ. Cục trưởng hôm nay nghe người ở trên nói, mới biết anh ta sống ở đây. Ông ấy cứ đòi đích thân đến đây gặp anh ta.”\r\n\r\n    Giản Dao cảm thấy hơi kỳ lạ, cô đang muốn hỏi rõ ràng nhưng bên kia có người gọi Lý Huân Nhiên. Anh vội nói: “Em giúp người của khu tập thể nhà em đến đây tìm đứa trẻ phải không? Anh biết có người báo án, nhưng họ nhầm lẫn rồi, sao anh ta có thể là tội phạm? Lát nữa chúng ta nói chuyện sau.” Nói xong anh liền chạy đi.\r\n\r\n    Lần này đến lượt Lý Huân Nhiên gõ cửa.\r\n\r\n    Mọi người đều chăm chú theo dõi, nhưng kết quả vẫn không có người trả lời.\r\n\r\n    Đại khái hai người cảnh sát trước đó đã báo cáo tình hình với Cục trưởng, Giản Dao bị Cục trưởng gọi ra nói chuyện.\r\n\r\n    Thần sắc và ngữ khí của Cục trưởng rất ôn hòa: “Tiểu Giản, cháu có điện thoại của cậu ta? Cháu hãy gọi cho cậu ta đi.”\r\n\r\n    Cục trưởng vừa dứt lời, mấy người cảnh sát đều quay sang Giản Dao, Lý Huân Nhiên càng kinh ngạc.\r\n\r\n    Giản Dao chỉ còn cách gọi đi, cô mở loa ngoài để mọi người cùng nghe. Ai ngờ cô chưa lên tiếng, Bạc Cận Ngôn ở đầu kia đã mở miệng trước, ngữ khí của anh hơi bực bội: “Lẽ nào trí nhớ của cô không duy trì quá hai mươi tư tiếng đồng hồ? Cô quên tối qua tôi mấy giờ mới đi ngủ? Tại sao còn gọi điện nữa.”\r\n\r\n    Giản Dao định trả lời, đột nhiên phát hiện mọi người đều nhìn cô. Đám cảnh sát đều là người nhạy bén, nhìn cô bằng ánh mắt hơi phức tạp. Lý Huân Nhiên nhìn cô chằm chằm. Lúc này, Giản Dao mới có phản ứng, cô cảm thấy hơi quẫn bách. Nói nhiều cũng vô ích, cô lập tức đi thẳng vào vấn đề: “Bạc Cận Ngôn, Cục trưởng Cục Cảnh sát thành phố muốn gặp anh.”\r\n\r\n    “Tôi không gặp.” Bạc Cận Ngôn lạnh lùng trả lời.\r\n\r\n    “Để chú nói chuyện với cậu ấy.” Cục trưởng đứng bên cạnh đột nhiên mở miệng, giơ tay về phía Giản Dao, cầm máy di động.\r\n\r\n    Cục trưởng đi sang một bên, nói chuyện một lúc. Sau khi cúp điện thoại, trên mặt ông hiện ý cười.\r\n\r\n    Tiếp theo, Cục trưởng và một người cảnh sát nhiều tuổi lại đi về phía ngôi biệt thự. Chỉ là lần này, cửa ngôi biệt thự tự động mở ra, bọn họ lập tức đi vào bên trong.\r\n\r\n    Giản Dao kéo tay áo Lý Huân Nhiên: “Rốt cuộc anh ta là người thế nào?”\r\n\r\n    Lý Huân Nhiên liếc cô một cái, hỏi lại: “Em có quan hệ gì với anh ta?”\r\n\r\n    Giản Dao kể vắn tắt một lượt: “Em là phiên dịch của anh ta.”\r\n\r\n    Lý Huân Nhiên vỗ vai cô: “Em giỏi thật đấy.” Lúc này, anh mới đưa mắt về phía ngôi biệt thự, thở dài một tiếng rồi mở miệng: “Bạc Cận Ngôn là phó giáo sư đại học Maryland ở Mỹ, là chuyên gia tâm lý tội phạm trẻ tuổi nhất thế giới, là cố vấn do Bộ Công an đặc biệt mời về, đồng thời là cảnh đốc cấp một! Hừm, thật không ngờ anh ta chạy đến chỗ nhà quê của chúng ta tĩnh dưỡng!”","title":"Hãy Nhắm Mắt Khi Anh Đến - Chương 06"}