{"text":"﻿    <b>Cánh hoa rụng cuối cùng cũng thành bùn<\/b>\r\n\r\n    Anh có, cô ấy cũng có, nhưng tôi không có, đó là tình yêu cô ấy không có, anh cũng không có, mà tôi có, đó là sự cô đơn. Chứng kiến hạnh phúc của hai người càng khiến tôi thấy thêm trống vắng và cô đơn.\r\n\r\n    Cuối tháng này công ty tổ chức bữa tiệc, đại khái là để động viên nhân viên, thuận theo ý dân, giải trừ tạo phản. Lão Lý mồm năm miệng mười nói tôi nhất định phải tham gia, tôi nhìn anh ta rất chân thành, miệng tươi cười đồng ý, kết quả là đợi đến hôm ấy tôi mới chơi trò mất tích.\r\n\r\n    Không biết từ lúc nào tôi đã trở nên cô quạnh như thế này, nghĩ đến thời còn học đại học, những hoặt động tập thể như thế này, Hứa Y Thần tôi chưa một lần vắng mặt, đương nhiên sẽ là Y Dương đưa tôi đi. Chúng tôi tay trong tay xuất hiện, luôn nhận được những ánh mắt ghen tị và ngưỡng mộ. Trong mắt những người khác chúng tôi là một cặp trời sinh, thực sự là rất xứng đôi vừa lứa.\r\n\r\n    Tôi đang nghĩ đến những chuyện này thì Y Dương gọi điện, tôi căng thẳng đến nghẹt thở.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Y Thần, Bắc Kinh có tuyết rồi, chỗ em có lạnh không?” Anh ấy nói với tôi, giọng rất nhỏ.\r\n\r\n    Tôi khẽ “ồ” một tiếng sau đó hỏi lại: “Có tuyết rồi à?”\r\n\r\n    Lần trước gọi điện cho Y Dương, tôi có buột miệng nói với Y Dương rằng khi nào Bắc Kinh có tuyết, anh ấy nhất định phải gọi điện báo cho tôi, thật không ngờ anh ấy vẫn nhớ chuyện ấy. Tôi có chút hưng phấn, cũng có chút thất vọng. Lẽ nào Y Dương luôn coi những lời tôi nói là nhiệm vụ phải thực hiện? Ánh mắt vừa sáng lên niềm tin của tôi bỗng chốc lại nhuốm màu ảm đạm.\r\n\r\n    “Đúng thế, tuyết rơi rất nhiều. Bên ngoài đâu đâu cũng là một màu trắng xóa, anh đèn neon soi xuống tuyết khiến nó lấp lánh như được rắc bột huỳnh quang vậy.” Y Dương hồ hởi vừa kể vừa miêu tả cảnh tuyết ở Bắc Kinh, có lẽ anh ấy không biết tôi gọi cho anh ấy vì nhớ anh ấy chứ chẳng phải vì muốn biết tuyết ở Bắc Kinh như thế nào.\r\n\r\n    Còn chưa nói chuyện được mấy phút thì Y Dương nói bây giờ anh ấy có việc bận, sau khi chào tôi, từ đầu máy bên kia Y Dương vẫn còn nghe có âm thanh gì đó, như thể anh ấy đã quên không tắt máy. Tôi có thừa dũng cảm cũng không tắt máy được, chỉ muốn nghe thêm giọng nói của anh ấy, cho dù đó chỉ là tiếng thở của anh ấy thôi.\r\n\r\n    Đầu bên kia chuyển đến tiếng sột soạt, tôi đưa điện thoại lên gí sát vào tai, căng tai ra lắng nghe. Tôi thừa nhận, chuyện này có chút không đàng hoàng, nhưng đó đều là vì tôi yêu Y Dương, cho nên tôi không để ý đến lòng tự trọng của mình. Qua một lúc lâu, cuối cùng điện thoại cũng vang lên tiếng người, lại là giọng nữ, nghe có chút quen thuộc, cũng có chút xa lạ.\r\n\r\n    “Dương Dương, ví của em anh để ở đâu rồi?” Người phụ nữ đó nói giọng Bắc Kinh rất chuẩn.\r\n\r\n    Dương Dương? Dựa vào trực giác nhạy bén của phụ nữ, tôi dường như đã biết được điều gì đó, bạn bè bình thường sẽ không gọi nhau thân mật như vậy. Sự tò mò càng lúc càng lớn, điện thoại trên tay như đã bị dính keo ở đó, làm thế nào cũng không rời ra được. Tôi vẫn luôn để tâm đến Y Dương, để tâm đến chuyện của Y Dương, để tâm tất cả những gì liên quan đến Y Dương. Tôi bật loa ngoài, hy vọng có thể nghe được rõ hơn.\r\n\r\n    “Đồ của em làm sao anh biết được, người gì mà suốt ngày quên trước quên sau.” Y Dương trả lời cô ấy như thể đang trách mắng một đứa trẻ.\r\n\r\n    Rất lâu sau tôi không nghe thấy tiếng gì nữa, chỉ còn nghe tiếng đánh máy vọng lại. Tôi rối loạn rồi.\r\n\r\n    Không biết vì sao từ đầu bên kia bỗng truyền đến mấy câu tranh cãi gay gắt, tôi nghe đến nhập thần. Đó là cuộc đối thoại của một nam và một nữ.\r\n\r\n    Cô ta nói: “Anh cút đi.”\r\n\r\n    Anh ta làm như không có chuyện gì xảy ra, nói: “Tôi không cút.”\r\n\r\n    Đúng rồi, cô ta chính là cô gái hôm đó gọi Y Dương vào cắt bánh ngọt, còn anh ta chính là Y Dương.\r\n\r\n    Hóa ra, Y Dương đã không còn yêu tôi nữa. Tôi muốn hàn gắn tình cảm của chúng tôi, nhưng anh ấy không muốn thế. Hơn nữa, với tình yêu hiện tại, mặc cho người con gái đó đuổi anh ấy đi, anh ấy cũng mặt dạn mày dày mà ở lại. Nhưng từ đầu đến cuối, tôi đều không muốn tin đây là sự thật.\r\n\r\n    Trốn trong bóng đêm, tôi âm thầm rơi lệ, anh mắt mờ nước không nhìn rõ bất cứ thứ gì, khẽ thút thít, lòng đau như cắt. Những nỗi đau này đều là Y Dương đem đến cho tôi, vết thương lòng này sẽ vĩnh viễn không khép miệng được.\r\n\r\n    Tôi vứt điện thoại sang một bên, nghe thấy tiếng nhắc nhở tắt ti vi sau năm giây nữa của chết độ tắt máy tự động, sau đó ti vi tự tắt.\r\n\r\n    Đoạn hội thoại mà tôi đã nghe đó, đối với tôi, vẫn là một câu đố.\r\n\r\n    Bắc Kinh có tuyết rơi rồi, tôi đã từng muốn ngắm tuyết rơi từ rất lâu rồi. Vì sao ở đây lại không có tuyết? Nếu như tuyết cũng rơi ở thành phố này, có lẽ nó đã có thể khiến tình yêu của tôi đóng băng. Tôi nằm trên giường ngu xuẩn nghĩ.\r\n\r\n    Mới sáng sớm, ngoài phòng khách, Mỹ Tuệ đã tập thể dục thẩm mỹ rất hăng say, tôi dùng chăn bông bịt tai để khỏi phải nghe thấy tiếng nhạc ầm ĩ phát ra từ đầu DVD. Ngẩng đầu nhìn lên đồng hồ trên đầu giường, mới là năm rưỡi sáng, trời hãy còn tối. Tôi đoán nha đầu này tối qua nhất định là tắm gội kỹ quá nên não bị úng thủy [1] rồi.\r\n\r\n    [1] Tên một loại bệnh, ở đây người Trung Quốc dùng với nghĩa chỉ những người không bình thường trong suy nghĩ và hành động.\r\n\r\n    Cả ngày hôm đó, tôi làm việc rất uể oải, thái độ của Lão Lý đối với tôi từ hiền hòa chuyển sang bốn chữ: vô cùng tức giận. Bởi vì khi tôi hứa tham gia bữa tiệc, anh ta luôn tin vào câu: \"Hứa ắt làm, làm ắt xong.\"\r\n\r\n    Tôi nghĩ bụng, nếu câu nói đó mà đúng thì trên thế giới này chẳng còn ai bị lừa. Tôi làm bộ biết lỗi, cười nịnh anh ta và giải thích: \"Hôm qua tôi có việc, có việc.\"\r\n\r\n    Anh ta bán tín bán nghi nhìn chằm chằm vào tôi đúng nửa phút, sau đó mới bưng tách trà cỡ bự của anh ta rồi đi. Kỳ thực tôi đang nghĩ, chuyện tôi có tham dự bữa tiệc đó hay không chẳng liên quan gì tới anh ta cả.\r\n\r\n    Tôi thở phào, nghĩ bụng, có những câu nói xã giao không được tin. Cũng giống như trưóc đây Y Dương từng nói với tôi, trong cuộc sống có hai loại phiền phức, một loại do người khác mang lại, một loại do mình tự chuốc lấy.\r\n\r\n    Hết giờ làm, tôi buồn không chịu nổi nên muốn đi mua mặt nạ Watsons [2]. Lúc đi qua nhà hàng Khải Thái vô tình nhìn thấy chiếc xe Alto của Hứa Y Nam và chiếc xe đặc biệt to của Lăng Sở cùng đậu ở đó.\r\n\r\n    [2] Một hãng mỹ phẩm có tiếng ở Trung Quốc\r\n\r\n    Tôi có chút thắc mắc, sau đó lưỡng lự một hồi, cuối cùng quyết định gõ gõ vào cửa kính xe của Lăng Sở. Người bảo vệ đứng gần đó tức tốc chạy lại, vẫy vẫy đôi tay đang đi găng màu trắng, hỏi tôi: \"Tiểu thư, cô muốn làm gì?\" Anh ta dùng ánh mắt như đang quan sát phạm nhân nhìn tôi.\r\n\r\n    Tôi chớp chớp mắt nhìn dáng người ẻo lả của anh ta, có chút không phục, sau đó xua tay nói với anh ta: \"Anh hỏi làm gì?”\r\n\r\n    Anh ta nhắc nhở tôi không chút khoan nhượng: \"Tiểu thư, đây là nhiệm vụ của chúng tôi, phiền tiểu thư tránh qua chỗ khác.\" Anh chàng này có vẻ rất cương quyết, giống như là muốn ném tôi khỏi đây.\r\n\r\n    Phía sau lưng anh ta có thêm ba bảo vệ nữa đi lại phía tôi, có thể đọc được trên mặt họ mấy chữ: \"Cô đang gây rối.\" Thấy tình hình có vẻ căng thẳng, tôi quay người lủi mất, cứ thế chạy đi, có khi phải chạy được cả nghìn mét, chân tôi mềm nhũn, đành ngồi xuống đất nghỉ, hóa ra lâu nay tôi đã không chịu rèn luyện đôi chân. Mệt tới mức tôi chợt nghĩ, giá lúc này có bị bọn lưu manh bắt đi cũng sướng.\r\n\r\n    Tôi vừa đi vừa nghĩ, tại sao xe của Hứa Y Nam và Lăng Sở lại cùng đỗ ở một nơi, lẽ nào bọn họ có quan hệ gì với nhau? Vừa đi vừa nghĩ, \"bing\" một cái, đầu tôi đập vào cột điện bên đường đau điếng, phía trước mắt lập tức nghiêng ngả, mơ hồ, đầu tôi quay mòng mòng, vội vàng bám lây cây cột điện để khỏi bị ngã.\r\n\r\n    Nghỉ một lúc lâu, đầu bớt choáng, tôi lại tiếp tục đi về nhà. Đúng lúc đó điện thoại đổ chuông, giống như mấy lần trước, chỉ kêu một tiếng rồi tắt ngay, là nháy máy chứ không phải là gọi. Tôi lập tức gọi đến tổng đài 10086 hỏi xem những số đó từ đâu gọi đến, câu trả lời có rất nhanh, có lúc là số từ An Huy, có lúc là số từ Sơn Đông, cũng có lúc lại là Liêu Ninh. Tất cả những nơi này đều không quen thuộc với tôi.\r\n\r\n    Nếu không phải vì tiếc tiền trả phí điện thoại đường dài, tôi đã gọi lại và mắng cho bọn người nhiễu sự kia một trận rồi, nhưng cuối cùng nghĩ đi nghĩ lại, tôi lại thôi không gọi. Hà tất phải phí tiên điện thoại như vậy, đạo lý ở đời là đại nhân không thèm chấp tiểu nhân.\r\n\r\n    Hôm đó, trong lúc tôi đang điên cuồng đi trong siêu thị thì nhận được tin nhắn, số rất lạ, không thế biết đó là mã vùng của tỉnh nào.\r\n\r\n    Tin nhắn viết rằng: \"Chúc mừng chủ thuê bao này bạn đã trở thành người may mắn có cơ hội rút thăm trúng thưởng, giải thưởng rất có giá trị của tổng đài chúng tôi. Mời bạn soạn tin theo cú pháp 950 + số điện thoại của bạn và gửi tới 15003XX.”\r\n\r\n    Tôi đọc đi đọc lại tin nhắn, càng đọc càng vui, tay tức tốc soạn tin 950 + số điện thoại của mình, đúng lúc tôi chuẩn bị gửi tin nhắn thì có người đàn ông dáng người gầy gầy đi xuống từ cầu thang va phải tôi, điện thoại trong tay tôi bay xuống đất, thế nhưng ngay cả một câu xin lỗi anh ta cũng không nói, tôi tức giận mắng người đó: \"Mù à?\"\r\n\r\n    Anh ta giật mình quay lại nhìn tôi một cái rồi vội vàng chạy lại.\r\n\r\n    Không thể tin được, tất cả thật là trùng hợp, người đó chính là cậu thanh niên tóc vàng tôi quen trong quán cà phê internet. Tôi vô cùng bối rối, ngượng đỏ mặt vì câu mắng ban nãy, sau đó không biết bằng cách nào mà tôi đã cất được điện thoại vào túi.\r\n\r\n    Chúng tôi vào một quán ăn của Nhật Bản, ăn món sushi, trong lúc đợi thức ăn mang lên, tôi kể cho cậu ấy nghe chuyện tôi nhận được tin nhắn, cậu ấy cười rất to, nói: \"Không ngờ chị vẫn còn tin vào những trò này.\"\r\n\r\n    Hình như cậu ấy đang cười tôi ngốc nghếch và cả tin, sau đó cậu ấy còn dùng giọng lọc lõi, dạy đời nói với tôi: \"Tuyệt đối không được tin vào những tin nhắn như thế này.\"\r\n\r\n    Tôi cầm dao dĩa đặt trên bàn lên, nghĩ mình không gửi tin nhắn, cũng chưa nhận bốc thăm gì đó, tổng đài đó làm sao lại vô duyên vô cớ nhắn vào máy mình, chắc là định lừa tiền thật. Tôi hoang mang xóa luôn tin nhắn đó đi.\r\n\r\n    Cậu thanh niên tóc vàng lần này dáng vẻ vẫn như lần gặp trước trong quán Stabucks. Đây đã là lần thứ ba chúng tôi vô tình gặp nhau, sự trùng hợp này khiến tôi thấy hơi kỳ lạ.\r\n\r\n    Lần đó tôi ăn rất nhiều, ăn đến quên luôn cả việc tôi mắng cậu ta rất ngoa ngoắt, quên luôn chuyện tôi ngốc nghếch tin vào cái tin nhắn trúng thưởng vô căn cứ đó. Lúc chia tay, cậu thiếu niên tóc vàng đó nói với tôi: \"Chúng ta sẽ gặp lại chứ?\"\r\n\r\n    Tôi xách túi đồ to, lẩm bẩm: “Có thể, cũng có thể”\r\n\r\n    Tôi và cậu thiếu niên tóc vàng đó đã được an bài là hữu duyên vô phận, duyên phận của chúng tôi chỉ dừng lại ở chỗ gặp mặt. Một ngày nào đó, khi tôi có chuyện buồn phiền bấn, loạn cần người chia sẻ, có lẽ chúng tôi sẽ lại tình cờ gặp nhau. Bởi vì chúng tôi rất có duyên nhưng lại không có ý định tìm hiểu kỹ về nhau.\r\n\r\n    Một tuần sau, sau khi dùng trăm phương ngàn kế nghe ngóng tình hình, cuối cùng tôi cũng dò la được mối quan hệ của Hứa Y Nam và Lăng Sở. Hóa ra là vì hai cô ty làm ăn vói nhau. Tôi bỗng nhận thấy thế giới này rất rộng lớn mà thành phố này lại quá nhỏ bé, cuộc sống của chúng tôi như những vòng tròn nhỏ, nhỏ đến mức không nhìn rõ được.\r\n\r\n    Đến hôm nay tôi mới biết, họ còn gọi nhau là anh em.\r\n\r\n    Tôi cho rằng hai người đó vì công việc nên xưng hô như thế, bọn họ đã như vậy, đâu cần tôi ý kiến gì.\r\n\r\n    Những ngày gần đây trôi qua rất bình yên, không có chuyện gì đặc biệt. Tôi hằng ngày đi làm rồi lại về nhà. Hôm đó, sau khi hết giờ làm, giám đốc truyền thông cau mày nheo mắt giữ tôi lại, mệnh lệnh cấp trên tôi không thể thoái thác, nếu không thì đến cháo cũng chẳng có mà húp. Lão già này với tôi cũng có chút quan hệ, nếu không tôi cũng chẳng cung kính vâng lời.\r\n\r\n    Từ công ty đi ra, chúng tôi đứng vẫy xe đi đến nhà hàng Trần Ký, đây là nhà hàng nổi tiếng nhất thành phố, ăn một bữa cũng mất tới mấy nghìn tệ. Nếu như cho tôi chọn chẳng đời nào tôi chọn những nơi xa xỉ như thế này. Được rồi, coi như mở rộng tầm mắt một lần vậy.\r\n\r\n    Ý định của Giám đốc truyền thông Phàn Đại rất rõ ràng, chẳng qua là muốn tôi đi cùng để mời rượu quan khách mà thôi, không biết từ lúc nào tôi cũng đã học theo Mỹ Tuệ.\r\n\r\n    Trên bàn tiệc đã đông đủ, toàn là đàn ông trưởng thành, lớn tuổi nhất khoảng ngoài năm mươi, nhỏ tuổi nhất cũng phải ba mươi bảy, ba mươi tám rồi, tôi rõ ràng là rất lạc loài đành ngồi thu mình trong góc tường.\r\n\r\n    “Y Thần à, lại đây, đây là Giám đốc Vương phụ trách công trình biển. Mau đến đây, kính rượu, kính rượu.\" Tôi run rẩy bưng ly rượu đèn, vô cùng miễn cưỡng. Có trời mới biết khi uống say tôi sẽ gây ra những chuyện mất mặt gì.\r\n\r\n    A men, xin Chúa phù hộ con!\r\n\r\n    Sau khi cạn ly, tôi còn chưa kịp đặt mông xuống ghế thì giám đốc Phàn đã lại đi đến: \"Đến đây, đến đây, giới thiệu với mọi người đây là trợ lý tổng giám đốc.\" Ông ta vỗ vỗ vai tôi, tôi lại dốc rượu vào miệng. Chỉ có uống cạn mới thế hiện được sự tôn trọng người khác.\r\n\r\n    Như vậy, bắt đầu từ Giám đốc công trình biển họ Vương tôi đã mời rượu hết một lượt những người ngồi ở đây. Sau đó tôi cảm thấy hơi chóng mặt, bò xoài ra bàn mơ mơ hồ hồ ngủ mất. Nói ngủ thì cũng không hẳn, thực ra là tôi hơi lơ mơ, tôi vẫn còn có thể nghe thấy tiếng mấy ông già này chúc tụng nhau, tôi cũng còn nghe thấy tiếng bọn họ cụng ly.\r\n\r\n    Đại khái đến khi bữa tiệc kết thúc, có người lay vai tôi. Tôi đứng lên, cảm thấy quay cuồng, chóng mặt. Không biết là ai gọi tôi tỉnh lại, cũng chẳng biết là ai dìu tôi đi. Lúc tất cả qua đường, đi đến bãi đậu xe tôi rũ rượi, chân nam đá chân chiêu, giống hệt một con ma men.\r\n\r\n    Người đàn ông ngồi ghế sau nói với anh chàng tài xế: “Đến quán karaoke Khải Hoàn Ca.” Tôi nghe mà phát hoảng, bò nhổm khỏi ghế, lắc đầu nói: \"Tôi... tôi muốn về nhà.\"\r\n\r\n    Người đàn ông đó dùng tay vòng qua cổ tôi, nói: \"Vẫn còn sớm.\"\r\n\r\n    Nghe thấy phía trước có người gọi ông ta là Tổng giám đốc Từ, đại khái ông ta cũng là một nhân vật tầm cỡ trong bữa rượu ngày hôm nay. Lão già họ Phàn không biết lúc này đã biên đi đâu mất, không ở đây để giúp tôi. Nghĩ đến cái đầu còn lơ thơ mây sợi tóc của ông ta, tôi lại không nhịn được cười.\r\n\r\n    Tôi cố vùng khỏi đôi tay ông ta, dựa vào bên phải. Thật là lên thuyền thì dễ, xuống thuyền mới khó. Trên xe toàn là mùi thuốc lá, cho nên tôi không còn ngửi thấy mùi rượu nữa.\r\n\r\n    Lúc đến quán karaoke Khải Hoàn Ca, người đàn ông được gọi là Tổng giám đốc Từ đó kèm chặt phía sau tôi, giống hệt như cai ngục áp giải phạm nhân. Tôi không thế kháng cự, đành ngoan ngoãn đi vào trong.\r\n\r\n    Cả đoàn có khoảng sáu, bảy người, chỉ là lão già họ Phàn vẫn không thấy xuất hiện, xem chừng đợi ông ta đến cứu tôi là chuyện không tưởng rồi, lão ta cũng thật là, dám đưa tôi vào nơi hang hùm miệng rắn. Tôi yên lặng dựa đầu vào thành sofa nghỉ ngơi lấy lại sức, định đợi tỉnh rượu một chút, tháo chạy khỏi đây cũng chưa muộn.\r\n\r\n    Tổng giám đốc Từ đó lại đi đến, vòng tay qua vai tôi, rất tình tứ hát một bài tình ca cũ Có gì cho em. Tôi phải giả vờ hết lần này đến lần khác cúi người lấy dưa hấu trong đĩa hoa quả mới thoát được thân. Tôi lại không thể đắc tội với bọn lang sói này, nếu không ngày mai cơm cũng chẳng có mà ăn.\r\n\r\n    Trên người lão già này không hiểu sao lại có mùi nước hoa của phụ nữ, có lẽ là mùi của một con hồ ly tình nào đó còn vương lại. Khi tôi gục đầu vào vai ông ta, trong lòng trào lên niềm hối hận không nói nên lời.\r\n\r\n    Không biết khi nào ông ta quay lại nhìn tôi hau háu, sau đó động chân động tay. Bài hát của ông ta sắp hết rồi, tôi đi đến cuối hành lang, vào nhà vệ sinh. Hai nhân viên bảo vệ trẻ tuổi đứng trước nhà vệ sinh, lúc tôi đi đến, thật không ngờ họ lại đưa tay ra chặn lại.\r\n\r\n    Thật hỗn, lợi dụng tôi uống nhiều một chút, ai cũng muôn bắt nạt tôi.\r\n\r\n    \"Tiểu thư, xin lỗi, bên kia mới là nhà vệ sinh nữ.\" Anh chàng người cao cao lễ phép nói với tôi.\r\n\r\n    Tội giả vờ lắc lắc đầu: \"Nhầm rồi, nhầm rồi. Thật xin lỗi.\"\r\n\r\n    Anh ta khe khẽ lắc đầu, chỉ tay sang bên kia. Quỷ cũng biết Hứa Y Thần tôi hôm nay đã uống hết số rượu bằng số rượu cả đời tôi được uống, cũng không biết vì sao tôi lại sa đọa đến bước này.\r\n\r\n    Ở phòng vệ sinh đi ra, tôi vốn định chuồn thẳng, không ngờ lão Tổng giám đốc Từ đó đã đứng sẵn ngoài cửa, ôm cây đợi thỏ. Tôi lại ngoan ngoãn để ông ta dẫn vào phòng 206. Mấy lão già này đang vừa uống bia vừa đập cốc.\r\n\r\n    Tôi thầm rủa, uống cho chết hết đi.\r\n\r\n    Lần đầu tiên trong đời tôi cảm thấy khó chịu thế này, giống như linh hồn và sự tự do của bản thân bị trói chặt vậy. Lão Tổng giám đốc Từ đó ngồi bên trái tôi, lại đưa tay khoác vai tôi, có lúc còn đặt tay lên đùi tôi. Tôi nhìn đám vỏ chai bia trên bàn, thật sự muốn đập chúng vào đầu lão, nhưng tôi biết lý trí vô cùng quan trọng.\r\n\r\n    Ông ta nhích lại gần tai tôi, nói thầm: \"Tiểu Hứa, chúng ta đi tìm chỗ nào yên tĩnh nói chuyện được không?\" Tôi nhìn mặt ông ta, đoán ngay ra ý đồ bẩn thỉu của lão. Đúng là dê già lại đòi ăn cỏ non, không biết lượng sức mình.\r\n\r\n    Vận dụng trí tuệ khôn ngoan của phụ nữ, tôi đứng lên, cầm lấy micro đứng trước mặt ông ta nói dõng dạc: \"Được, được, nhưng em muốn nghe anh hát lại bài hát Có gì cho em. Hát xong rồi chúng ta cùng đi, được không ạ?\"\r\n\r\n    Đương nhiên lão ta đồng ý ngay, sau đó túm lây micro say sưa hát như một kẻ không biết liêm sỉ.\r\n\r\n    Tôi vô cùng cẩn thận lấy điện thoại ra nhắn cho Lăng Sở một tin cầu cứu, sau khi tỉnh hơn một chút, tôi càng cố nghĩ cách để chạy khỏi đây.\r\n\r\n    \"Quán karaoke Khải Hoàn Ca, mau đến đón tôi, khẩn!!\" Để biểu thị tình huống khẩn cấp, tôi cố ý sử dụng hai dấu cảm thán.\r\n\r\n    Không lâu sau Lăng Sở nhắn lại, tôi thở mạnh ra một hơi.\r\n\r\n    Tôi lại chọn một bài hát dài nữa để Tổng giám đốc Từ đó hát xong Có gì cho em sẽ phải hát tiếp Nước Mắt nhà giam. Nhưng người đàn ông đó từ đầu đến cuối vẫn không quên chuyện tôi đã đồng ý đi cùng với ông ta ra khỏi đây. Đột nhiên tôi cảm thấy thật nực cười, bốn mươi chục tuổi đẩu rồi còn đòi phong lưu gì nữa.","title":"Cảm Lạnh Mùa Hè - Chương 25"}