{"text":"﻿    <b>Kế hoạch phản kích<\/b>Tần Kiến Quốc chỉ vào Tần Thiên Nham cả người tràn đầy bi thương và vô lực đang ngã trên mặt đất, vừa đau vừa hận, \"Con nhìn lại cái tướng bất lực này của con đi, có đánh được hắn ta không?\"\r\n\r\n    Lương Mộc Lan trợn mắt liếc ông một cái, lười phải để ý đến ông, bà đi đến bên cạnh của Tần Thiên Nham, muốn đở anh đứng dậy, nhưng bà chỉ có một chút sức lực, như thế nào có thể đở Tần Thiên Nham cao một mét tám đây, khiến cho cả buổi cũng không thể kéo Tần Thiên Nham lên, Lương Mộc Lan thấy Tần Kiến Quốc đứng ở chỗ này mắt lạnh liếc nghiêng, không nhịn được khí tức từ trong lòng, hướng về phía Tần Kiến Quốc rống giận, \"Tần Kiến Quốc, ông còn đứng đó làm gì? Tại sao không mau tới đây giúp tôi một tay?\"\r\n\r\n    Tần Kiến Quốc hừ nhẹ một tiếng, quay đầu hướng cảnh vệ Đỗ Uy ra hiệu, Đỗ Uy lập tức tiến lên, \"Phu nhân, để tôi giúp ngài!\"\r\n\r\n    Anh và Lương Mộc Lan hai người cùng nhau đở Tần Thiên Nham lên giường.\r\n\r\n    Một đám bác sĩ và y tá chen ở cửa, nhìn thấy vẻ mặt giận dữ của Tần Kiến Quốc, đang muốn vào nhưng không dám vào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lương Mộc Lan vội vàng gọi bọn họ vào, \"Bác sĩ, mau vào xem một chút, làm phiền các vị rồi!\"\r\n\r\n    Những bác sĩ và y tá đang muốn tiến vào, lại bị Tần Kiến Quốc đột nhiên quát lạnh một tiếng, \"Không ai được vào! Bà, cũng đi ra ngoài đi!\" Một câu phía sau là hướng về phía Lương Mộc Lan mà nói.\r\n\r\n    Lương Mộc Lan không tin ông ngay cả mình mà cũng muốn đuổi, ngạc nhiên đưa tay chỉ vào mũi mình, \"Ông nói, tôi cũng phải đi ra ngoài sao?\"\r\n\r\n    Tần Kiến Quốc mặt nghiêm túc lạnh lẽo, \"Bà cũng đi ra ngoài, tôi muốn cùng nó nói chuyện một chút.\"\r\n\r\n    Lương Mộc Lan nhìn thoáng qua Tần Thiên Nham, than nhẹ một tiếng, cũng phải để Lão tử ông dọn dẹp nó một chút, nhưng nhớ tới tính tình nóng nảy như lửa kia của Tần Kiến Quốc, khi nổi giận lên cũng không biết sẽ làm ra chuyện gì, trước khi đi ra bà kéo ống tay áo của Tần Kiến Quốc, \"Lão Tần, ông cũng phải vừa phải một chút, thằng bé hiện tại đang bị thương đấy.\"\r\n\r\n    Tần Kiến Quốc trợn mắt, \"Tôi tự có chừng mực!\"\r\n\r\n    Đợi Lương Mộc Lan vừa đi khỏi, đóng cửa lại, Tần Kiến Quốc liền đi tới mép giường của Tần Thiên Nham, hai tay chấp sau lưng, mày rậm nhíu lại, giống như một con thú bị vây mà phải chạy vòng vo mấy vòng, lúc này mới dừng trước giường bệnh, từ trên cao nhìn xuống vẻ mặt suy sụp của Tần Thiên Nham, trầm giọng nói, \"Con cứ như vậy tuỳ hứng bước xuống, lấy cái chết để tạ tội sao?\"\r\n\r\n    Tần Thiên Nham không nói gì, chẳng qua là khoé mắt nhắm chặt, có hai hàng nước mắt cuồn cuộn chảy xuống.\r\n\r\n    Nhìn khuôn mặt không tiếng động khóc thút thít kia, lồng ngực kia không nén được mà lên xuống kịch liệt, làm cho người xem bên cạnh phải lo lắng và khó chịu.\r\n\r\n    Tần Kiến Quốc lại lạnh giọng khiển trách hỏi, \"Con chưa từng nghĩ tới, giữ được núi xanh, lo gì không có củi đốt sao? Con có nghĩ tới hay không, nếu như con cứ như vậy mà chết đi, ngộ nhỡ Yên nhi không có chết, các người đây mới chính là người với người mãi mãi xa cách như trời và đất, con cũng không nghĩ nhanh lên một chút chữa khỏi vết thương, nhanh lên một chút cứu con bé ra ngoài sao? Dầu gì Yên nhi là người của nhà họ Tần ta, cho dù có chết rồi, ba cũng phải thấy xác của con bé mới có thể chết tâm!\"\r\n\r\n    Ngừng lại, Tần Kiến Quốc lại ý vị sâu xa nói với anh, \"Thiên Nham, con luôn luôn là con trai kiêu ngạo của ba mẹ, nếu như con cứ tiếp tục như thế này, vậy con cũng khiến ba mẹ quá thất vọng rồi. Ba hiểu rõ, đứng ở góc độ là một người quân nhân, sự lựa chọn của con là không sai, hơn nữa, còn hoàn thành nhiệm vụ rất khá! Nhưng mà, đứng ở dưới góc độ là một người chồng, con đã sai lầm rồi! Cho nên, ba vô cùng hiểu tâm tình của Lão Mạc, dù là ba và mẹ của con, nhưng vừa nghĩ tới Mạc Yên, trong tim cũng lạnh và đau!\"\r\n\r\n    Tần Kiến Quốc đè xuống kích động trong nội tâm, bắt đầu hỏi han tình hình lúc đó, \"Con nói cho ba biết, lúc con bắn phát súng kia, nếu như nói là cấp cứu kịp thời, Mạc Yên sẽ không có nguy hiểm đến tính mạng sao?\"\r\n\r\n    Tần Thiên Nham chấn động mạnh một cái, ngồi bật dậy, giọng giải thích, \"Con nhớ rõ, con cố ý bắn lệch đi, nếu như Nam Bá Đông kịp thời cứu cô ấy, khẳng định còn có cơ hội sống. Nhưng mà, Nam Bá Đông sẽ dốc hết sức để cứu một con tin sao?\"\r\n\r\n    Tần Kiến Quốc hừ lạnh một tiếng, \"Nam Bá Đông này chịu dùng Mạc Yên để đổi mạng của bốn người, chẳng lẽ con không cảm thấy rất không bình thường sao? Thiên Nham, bình tĩnh và lý trí của con đi đâu rồi? Làm sao lại hồ đồ như thế chứ?\"\r\n\r\n    Thấy trên mặt của Tần Thiên Nham chợt tỉnh, chợt kinh sợ, chợt hối hận, Tần Kiến Quốc than nhẹ một tiếng, \"Thiên Nham, cho dù con rất thông minh, nhưng lại còn quá trẻ, vừa đụng tới Mạc Yên, trong đầu con lại rối loạn, đó chính là nhược điểm chí mạng của con!\"\r\n\r\n    Tần Thiên Nham biết Tần Kiến Quốc nói không sai, lúc anh thấy Mạc Yên trở thành con tin, tim cũng đã hoảng hốt, dưới sự xúi giục và thúc ép của Nam Bá Đông, mới mất đi tĩnh táo và một chút quyết đoán.\r\n\r\n    Hai ngày này, bất kể là anh ngủ, hay tỉnh, trong đầu đều tràn ngập cặp mắt to tròn trừng thật to kia của Mạc Yên, còn có bóng dáng ngã xuống giữa vũng máu, tim của anh, không có lúc nào là không có thống khổ và giày vò.\r\n\r\n    Lúc Mạc Yên ngã xuống, là bình tĩnh như vậy, rồi tuyệt vọng và đau khổ như vậy, nếu cô còn sống, cũng sợ là sẽ hận anh thấu xương đi?\r\n\r\n    Anh đột nhiên nhớ lại lời nói của Mạc Vấn, khoé môi gợi lên tia cười chua xót, Đúng vậy nha! Lúc đó tại sao anh không có ý nghĩ cùng chết với cô chứ? Cho dù là mấy người cùng ôm nhau chết, giết một người, hay giết một đôi, giết nhiều hơn nữa cũng huề, cũng tốt hơn giống như hiện tại, lại sống trong địa ngục thống khổ và bị giày vò chứ?\r\n\r\n    Tần Thiên Nham chưa từng nghĩ tới, thì ra anh bất quá cũng chỉ là một kẻ ngu ngốc! Còn là một đại ngu ngốc!\r\n\r\n    Tần Kiến Quốc biết anh đã tỉnh lại rồi, nhìn anh thật sâu một cái, \"Ba đi về trước, chính con tự suy nghĩ, xem mình cần phải làm như thế nào!\"\r\n\r\n    Nói xong, ông liền xoay người đi ra ngoài, cùng Lương Mộc Lan nói một tiếng, \"Tôi về quân khu đây\", liền dứt khoát rời đi.\r\n\r\n    Trong lòng của ông còn nhớ kỹ phẫn nộ lúc rời đi của Mạc Vấn, ở trong thời điểm đặc biệt này, ông thật đúng là lo lắng cho Mạc Vấn sẽ mất đi lý trí, làm ra chuyện điên rồ, hai người bọn họ ở chung một chỗ đã mấy chục năm rồi, ông không hy vọng chiến hữu cũ của ông trước khi già lại phạm sai lầm của chính trị, phá hủy đi vinh quang và tiền đồ mà ông ấy xây dựng cả đời.\r\n\r\n    Đợi lúc ông trở lại phòng làm việc, đúng lúc thấy Mạc Vấn tiễn Mạc Hàn ra ngoài.\r\n\r\n    Mạc Hàn hướng Tần Kiến Quốc cung kính chào, \"Thủ trưởng, khỏe!\"\r\n\r\n    Tần Kiến Quốc nhíu mày, nhìn Mạc Vấn một cái, vẻ mặt của Mạc Vấn lại sâu không lường được, lúc này Tần Kiến Quốc nhìn về phía Mạc Hàn, \"Mạc Hàn, tới đây có chuyện gì sao?\"\r\n\r\n    Mạc Hàn nhẹ \"Dạ\"một tiếng, liền nói, \"Thủ trưởng, tôi còn có việc đi trước, tôi đi đây, tạm biệt!\"\r\n\r\n    \"Đi đi!\" Tần Kiến Quốc nhìn Mạc Hàn sãi bước đi, đi tới trước mặt Mạc Vấn, vẻ mặt nghiêm túc nói, \"Lão Mạc, ông vào đây, tôi có việc muốn thương lượng với ông!\"\r\n\r\n    *****\r\n\r\n    Tam Giác Vàng.\r\n\r\n    Mạc Yên không biết mình đến tột cùng đã ngủ bao lâu, khi nghe tiếng đe dọa của ác ma, cô càng thêm sợ hãi và bất an, một người núp ở trong thế giới của mình, không dám nghe không dám nhìn.\r\n\r\n    Cô thật sự muốn như vậy mà chết đi, cô thật sự không muốn sống, cô không muốn tỉnh lại, cô muốn buông xuôi hết tất cả.\r\n\r\n    Chỉ có chết đi, mới có thể khiến cho cô được giải thoát.\r\n\r\n    Đang trong lúc cô không ngừng giãy giụa, cô lại nghe thấy một thanh âm ấm áp và trong trẻo, ở nơi này càng không ngừng kêu cô \"Mẹ, mẹ\", tim của cô đang chìm vào trong băng, giống như đột nhiên cảm thấy một tia ấm áp, mà tia ấm áp này, cũng từ từ vây trái tim lạnh như băng của cô lại, từ từ xua tan đi sự lạnh lẽo trên người cô.\r\n\r\n    Gió, không lạnh, máu, cũng dần dần biến mất.\r\n\r\n    Khi cô nhìn thấy một thiên sứ nho nhỏ, mang theo ánh mặt trời xông vào thế giới của cô, bé nói với cô, bé chính là con của cô, sau này bé vẫn sẽ ở bên cạnh của cô, Mạc Yên liền động lòng!\r\n\r\n    Cô từ từ mở mắt ra, đập vào mắt, quả nhiên hé ra một khuôn mặt nhỏ bé dị thường tuấn tú.\r\n\r\n    Bé đang mở to cặp mắt to lam đậm, chớp chớp mắt nhìn cô, vừa thấy cô tỉnh lại, con ngươi nhanh chóng thoáng qua một tia vui mừng, \"Mẹ, mẹ đã tỉnh?\"\r\n\r\n    Ý thức của cô có một khoảnh khắc dừng lại, mẹ? Cô liền nghĩ tới, thanh âm này, chính là thanh âm của tiểu thiên sứ trong mộng kia.\r\n\r\n    Thì ra, có một đứa bé đang dùng tim để sưởi ấm cô là có thật!\r\n\r\n    Cô kìm lòng không được vươn tay, vuốt vuốt đầu Nam Tinh, \"Tiểu bảo bối, con là ai?\"\r\n\r\n    Nam Tinh nhẹ nhàng nắm lấy tay cô, nhẹ nhàng cọ xát trên khuôn mặt nhỏ nhắn, \"Mẹ, con tên là Nam Tinh, con thật sự rất yêu thích mẹ, mẹ có thể làm mẹ của con được không?\"\r\n\r\n    Mạc Yên nở nụ cười, \"Con đừng có nhận mẹ loạn như thế, ba và mẹ của con sẽ tức giận!\"\r\n\r\n    \"Con không có mẹ, ba cũng không để ý con, con là một đứa trẻ không ai muốn!\"\r\n\r\n    Nam Tinh dẹp dẹp cái miệng nhỏ, hai mắt trong suốt loé lên, giống như lập tức sẽ khóc, thấy vậy Mạc Yên cảm giác một hồi thương tiếc, \"Ngoan, đừng khóc! Cô đồng ý với con, về sau, Nam Tinh chính là con của cô, con cứ gọi cô là mẹ!\"\r\n\r\n    \"Thật tốt quá!\"\r\n\r\n    Nam Tinh hoan hô một tiếng, chợt nhào vào trên người cô, không cẩn thận đụng vào vết thương trên ngực làm Mạc Yên đau đến hừ nhẹ một tiếng, tay lại như cũ ôm chặt thân thể nho nhỏ không thả.\r\n\r\n    Giống như là...đang ôm lấy một tia hy vọng của cô!\r\n\r\n    Thân thể mềm mại nho nhỏ ở trong ngực, làm Mạc Yên cảm giác một cỗ ấm áp, mắt phủ lên một tầng sương mù, nhẹ nhàng nháy mắt, cũng cảm giác hai hàng lệ chảy xuống.\r\n\r\n    Bên ngoài cửa gương, có một người đàn ông mặt lạnh lùng, thở ra một hơi dài, liền xoay người đi.\r\n\r\n    Có Nam Tinh làm bạn, sự đau lòng của Mạc Yên cũng từ từ được bình phục.\r\n\r\n    Chỉ là, giữa hai hàng lông mày u buồn, quanh thân bi thương này, làm thế nào cũng không tản đi được.\r\n\r\n    Nam Bá Đông tới thăm cô một lần, nhưng mà Mạc Yên lại hình như không biết anh, đối với anh làm như không thấy.\r\n\r\n    Ai cũng mặt lạnh, ai cũng không mở miệng nói chuyện, cứ như vậy mà giằng co.\r\n\r\n    Cho đến khi Nam Tinh đến tìm Mạc Yên, thì vẻ mặt của Mạc Yên mới xem như mềm xuống, trong lòng lại thật sự muốn Nam Bá Đông biến đi nhanh một chút, nhưng Nam Bá Đông lại cố ý không quan tâm, cho nên cứ như vậy ngồi ở đó, hứng thú nhìn Nam Tinh và cô chơi trí lực xép hình, liền ngồi luôn cả một buổi chiều.\r\n\r\n    Một ngày này, Mạc Yên ở bên cạnh chơi với Nam Tinh một chút, lúc xoay người đang muốn trở về phòng, nhưng không nghĩ lại đụng phải một bức tường thịt.\r\n\r\n    Cô không cần ngẩng đầu, chỉ cần ngữi mùi kia, cũng biết người đàn ông trước mặt này chính là ai.\r\n\r\n    Mạc Yên cứ như vậy cúi thấp đầu, tính chết cũng không nhìn Nam Bá Đông. Nhưng ngay sau đó, cô phát hiện ra tay anh quấn chặt lấy eo thon của cô như rắn nước. Lúc này cô mới hiểu ra, có phải người đàn ông này không định bỏ qua cho cô dễ dàng như thế không?\r\n\r\n    Nhưng mà, cô cũng không phải là người dễ sống chung!\r\n\r\n    Mạc Yên chợt ngẩng đầu, đôi mắt lạnh lùng giống như lưỡi đao, thẳng tắp đâm vào mắt của Nam Bá Đông, phun ra mấy từ lạnh như băng, \"Buông móng vuốt của anh ra ngay!\"\r\n\r\n    \"Móng vuốt?\"\r\n\r\n    Nam Bá Đông không giận mà cười, ngược lại ưu nhã đưa tay của mình ra, đặt ở trước mắt giả vờ không có nhìn thấy cô, \"Thật là thú vị! Có người nói tay tôi giống tay người đánh đàn, thon dài đẹp mắt, có người nói nó khớp xương rõ ràng, có lực hấp dẫn, đây là lần đầu tiên có người nói, tay của tôi là móng vuốt, Yên nhi, phương thức biểu đạt của em thật đúng là đặc biệt, tôi rất thích! Em nói xem, tôi nên thưởng cho em như thế nào mới tốt đây?\"\r\n\r\n    Con ngươi lam đậm của anh trầm tĩnh, loé lên tia sáng đen tối kỳ dị, rồi lại giống như đang ghim vào người, thấy vậy trong lòng Mạc Yên hoảng hốt.\r\n\r\n    \"Anh thật vô sỉ! Buông tay!\"\r\n\r\n    Cô muốn đưa tay đẩy anh ra, nhưng bàn tay anh giống khoá sắt, khoá hông cô thật chặt.\r\n\r\n    Cô càng giãy dụa, tay của anh liền càng khoá chặt, thân thể hai người cũng dán lại gần hơn, chỉ lưu lại một khe hở nhỏ.\r\n\r\n    Mạc Yên kinh hoảng ngước mắt, nhìn gương mặt tuấn tú ép tới càng ngày càng gần. Hơi thở tràn đầy tà ác, tràn ngập tranh đoạt của dã thú bay tới mũi cô theo sự áp sát của Nam Bá Đông. Hơi thở của người đàn ông kia bao quanh cô.\r\n\r\n    Từ nhỏ tới lớn Mạc Yên là đóa hoa được nuôi trong nhà kính. Ngoài Tần Thiên Nham làm gì có người đàn ông nào to gan dám đụng vào cô chứ?\r\n\r\n    Nhưng mà bây giờ, Nam Bá Đông đáng chết này, chẳng những đụng vào cô, mà đôi tay đáng chết kia, còn dám sờ cô...\r\n\r\n    Mạc Yên cắn chặt môi, trợn to đôi mắt hạnh nhìn anh. Trong đôi mắt đen nháy tràn đầy hoảng hốt, sợ hãi, vừa đưa đôi tay ra, bắt đầu đánh trên người anh, vừa cực kỳ tức giận gầm lên với anh, \"Nam Bá Đông, đồ khốn kiếp! Buông tôi ra mau!\"\r\n\r\n    Cứ nhìn anh trong khoảng cách gần như vậy, cô lại giật mình khi nhìn thấy người đàn ông này tuấn tú phi phàm, khí thế bức người.\r\n\r\n    Lông mày này, mắt này, không gì không tốt, không gì không đẹp.\r\n\r\n    Rõ ràng là diện mạo nghiêng về hướng nữ tính, nhưng lại hoàn toàn không có hơi thở của mẹ. Trong lúc đó vẻ mặt của anh rất lạnh lùng và cứng rắn, làm cho khuôn mặt nữ tính xinh đẹp của anh, nhìn vào càng thấy mị hoặc, ưu nhã, cao quý...và lạnh lùng.\r\n\r\n    Nhưng khi rơi vào trong mắt của cô, nó cũng ghê tởm đáng chết, chói mắt, hận không được lại muốn tát trên khuôn mặt cười tà nịnh của anh.\r\n\r\n    Mạc Yên bị anh ôm cứng tại chỗ, cảm giác eo thon cũng muốn bị bẻ gãy. Cô không nhịn được vừa nóng vừa giận, khuôn mặt trắng ngọc nhỏ nhắn đã muốn sung huyết đỏ bừng, nhỏ giọng quát, \"Nam Bá Đông, anh có nghe tôi nói hay không? Buông tôi ra mau!\"\r\n\r\n    Ai ngờ, khuôn mặt nhỏ nhắn mềm mại của cô, sau khi bỏ đi tổn thương nặng nề và tái nhợt, lại xinh đẹp như hoa đào, lại tươi đẹp như phấn hoa đào, thanh lệ và kiều diễm khiến cho người đàn ông trước mặt không dám đùa giỡn cô nữa, dứt khoát trực tiếp cuối đầu, hung hăng hôn xuống.\r\n\r\n    Đại não của Mạc Yên oanh một tiếng nổ tung, nháy mắt cả người mất hồn, ngay sau đó, chính là kịch liệt phản kháng.\r\n\r\n    Nhưng cô lại không có nhiều khí lực, đối với Nam Bá Đông mà nói thì anh thường sống chết ở trên sa mạc, giống như sức lực này chỉ để cù lét anh. Chẳng những hoàn toàn không đủ uy hiếp anh, ngược lại càng làm dục vọng trong cơ thể của người đàn ông này dâng lên, động tác hôn của anh cũng càng kịch liệt.\r\n\r\n    Khi nụ hôn cuồng phong của anh vẫn đang cắn xuống, Mạc Yên cảm thấy không khí càng ít, càng ngày càng mỏng manh.\r\n\r\n    Sức lực của cô trước mặt người đàn ông này thật sự nhỏ yếu như vậy.\r\n\r\n    Ở trước mặt người đàn ông này, cô ngay cả kháng cự, quyền lợi nói \"Không\" cũng không có. Một cỗ bất lực, vô lực, bất đắc dĩ, lại không có cảm giác, lặng lẽ bao phủ lên tim của cô.\r\n\r\n    Ý thức của cô đột nhiên tỉnh táo lại, chỉ cần anh muốn, cô căn bản không có cách nào kháng cự lại sự chiếm đoạt của anh. Cô tuyệt vọng buông tha giãy dụa, ủy khuất nghẹn ngào nhắm hai mắt lại.\r\n\r\n    Hai hàng nước mắt trong veo, theo gò má trắng óng ánh chảy xuống, tựa như lòng của cô, tức khắc vỡ thành những mảnh nhỏ.\r\n\r\n    Cô tưởng rằng, cô có thể quên hết mọi thứ. Nhưng bây giờ cô mới phát hiện, lòng ngực đau đớn này, chỉ cần đụng vào, sẽ cứng rắn đau đớn, đau đến mức cô chết đi sống lại, toàn bộ thân thể và thần kinh cũng đang co quắp.\r\n\r\n    Ở chỗ này, đã hủy diệt đi cuộc đời hạnh phúc của cô. Tên ác ma đáng chết này, tất cả mọi thứ ở đây đều không ngừng nhắc nhở cô. Ở nơi này đã từng phát sinh những chuyện làm cô cực kỳ không chịu nỗi, làm cho cô cơ hồ đánh mất đi năng lực yêu, làm cho cô bắt đầu hoài nghi phương hướng đang ở đâu trong cuộc đời tối đen này của cô.\r\n\r\n    Tại sao cô có thể quên đây? Cô có thể quên như thế nào đây?\r\n\r\n    Mấy ngày trước, cô còn có một cuộc sống hạnh phúc như vậy, giống như đang ngâm mình trong lọ mật ong, tất cả quanh thân đều là ngọt ngào.\r\n\r\n    Nhưng vài ngày sau, cô chẳng những mất đi hạnh phúc, mà còn trở thành đồ chơi trong tay tên ác ma ở trước mặt này.\r\n\r\n    Không muốn! Cô không muốn như vậy!\r\n\r\n    Cô muốn chạy trốn! Tránh xa tên ác ma này! Tránh xa hết thảy chuyện của nhân dân, vĩnh viễn vĩnh viễn nói với những người này---không hẹn gặp lại!\r\n\r\n    Đánh tiếc là, cô dù có trăm ý định muốn tránh xa, tên ác ma trước mặt này cũng không cho phép.\r\n\r\n    Lúc vừa mới bắt đầu, anh liền bày tầng tầng lớp bẫy, chờ cô ngu ngốc nhảy vào, lại tiếp tục đưa Tần Thiên Nham tiến vào, đánh bại từng người một trong bọn họ.\r\n\r\n    Sau đó, anh lại giam cô trong nhà tù hoa lệ này, làm cho cô vĩnh viễn cũng trốn không thoát anh, cuối cùng, trở thành độc chiếm riêng của anh.\r\n\r\n    Đây chính là mục đính của tên ác ma này!\r\n\r\n    Nam Bá Đông đang cảm giác hơi nóng bừng bừng thiêu đốt, đột nhiên lại cảm giác đang hôn một chút vị mặn, thân thể cứng đờ, chợt ngước mắt, nhìn về mặt của cô.\r\n\r\n    Khi thấy trên khuôn mặt nhỏ nhắn thanh lệ đều là bi thương và tuyệt vọng, hai trong mắt nhắm chặt, lông mi thật dài khẽ run, nước mắt cũng đang không tiếng động mà chảy xuống, dục hỏa trong cơ thể đang điên cuồng đốt, trong nháy mắt lại bay mất.\r\n\r\n    Tim của anh, giống như bị người nào đó dùng sức xé ra, lại cứng rắn cảm thấy đau đớn.\r\n\r\n    Nhưng tay anh đang ôm thắt lưng cô thật chặt, không có buông lỏng nữa phần.\r\n\r\n    Anh chẳng qua vươn tay ra, mang theo dịu dàng nhẹ nhàng lau đi khéo mắt chảy nước mắt của cô, mặt không được tự nhiên hừ một tiếng, \"Đừng khóc! Khó coi chết được!\"\r\n\r\n    Anh không nói lời nào tốt, mà vừa lên tiếng, ngược lại Mạc Yên lại khóc không ra tiếng.\r\n\r\n    Cô chôn mặt trước ngực anh, hai tay nắm thật chặt quần áo của anh, giống như phát tiết, ô ô mà khóc, khóc đến tê tâm liệt phế, khóc đến ruột gan đứt đoạn,\r\n\r\n    Tất cả đau khổ, tất cả kìm nén, tất cả khổ sở, toàn bộ tất cả tổn thương, giống như vào giờ khắc này, khóc lên toàn bộ.\r\n\r\n    Nhìn thấy cô khóc đến thở không ra hơi, thân thể nhỏ nhắn càng run thêm, Nam Bá Đông đột nhiên cảm giác, cô xé chính là tim anh, rách chính là phổi anh, người đau lòng...ngược lại chính là anh.\r\n\r\n    Anh đưa tay vỗ lưng cô, dịu dàng nói, \"Được rồi! Đừng khóc nữa! Cùng lắm, thì tôi xin lỗi em!\"\r\n\r\n    Anh không có phát hiện, trong đáy mắt mình, lần đầu tiên xuất hiện một tia dịu dàng và cưng chiều.\r\n\r\n    Mẫn Lạp và Bạch Lãng đứng ở trong góc tối, nhìn một màn trước mặt này, cùng nhau trừng lớn mắt, không dám tin.\r\n\r\n    Mẫn Lạp càng khoa trương hơn, dụi dụi mắt.\r\n\r\n    Nhưng một màn trước mắt này chứng minh, bọn họ cũng không có nhìn lầm, Nam Bá Đông trừ đối với anh em thân cận một chút ra, đối với bất kỳ người phụ nữ nào cũng đều cảm thấy chán ghét, vô tình, không cho phép tới gần người, cho nên đầu óc thật sự hiểu rõ!\r\n\r\n    Đáy mắt của hai người đàn ông này thoáng qua một tia ranh mãnh, đây chính là chuyện tốt, về sau, không lo không có ai trừng trị anh ấy rồi!\r\n\r\n    Nhìn lại đôi nam nữ vẫn còn đang ôm nhau như cũ, một người cao lớn, một người xinh xắn lanh lợi, hình ảnh đứng chung một chỗ ôm nhau, thấy thế nào cũng đều rất hoàn mỹ.\r\n\r\n    Mẫn Lạp và Bạch Lãng nhìn nhau cười một tiếng, lặng lẽ xoay người rời đi.\r\n\r\n    Tâm thần bị tổn thương của Mạc Yên, vốn là mất máu quá nhiều, thân thể lại chưa hoàn toàn bình phục, lại trải qua một trận phát tiết khóc hết toàn lực, rốt cuộc hao hết hơi sức, thân thể mềm nhũn liền té xỉu ở trong ngực của Nam Bá Đông.\r\n\r\n    Nam Bá Đông nhẹ la một tiếng, ôm ngang lấy cô, hướng phòng anh đi tới.\r\n\r\n    Lúc bắt đầu, anh chỉ nghĩ tới lợi dụng người phụ nữ này, giành được sự khen ngợi của ba, tiếp theo cướp lấy vị trí chủ nhân của Nam thị.\r\n\r\n    Nhưng bây giờ, anh mới phát hiện, tâm tư của anh đã bị người phụ nữ này ảnh hưởng.\r\n\r\n    Không biết bắt đầu từ lúc nào, cây cân trong lòng anh đã dần dần nghiêng về hướng của cô.\r\n\r\n    Là thời điểm ánh mắt của cô dịu dàng cười khẽ, yêu thương Nam Tinh sao?\r\n\r\n    Hay là lúc mới vừa rồi hôn cô, từ tim đến thân thể đều cảm giác rung động?\r\n\r\n    Hay là còn...lần đầu tiên ở trên màn ảnh nhìn thấy hình của cô, nụ cười như nắng ấm vui sướng kia?\r\n\r\n    Bất kể là lúc nào động tâm, đối với anh mà nói, đã không còn quan trọng nữa rồi.\r\n\r\n    Quan trọng nhất là, anh hiện tại đã nhận ra tâm ý của mình đối với cô, anh liền tuyệt đối sẽ không buông tay cô!\r\n\r\n    Anh muốn cô danh chánh ngôn thuận trở thành Nam phu nhân của anh.\r\n\r\n    Cho dù...anh có gặp phải nguy hiểm đe dọa tới tính mạng, anh cũng sẽ không buông tay!\r\n\r\n    Nhưng anh quên mất một điểm, đó chính là, ở trong trận trò chơi tình yêu này, người nào yêu trước, người đó liền thua!","title":"Quân Hôn Độc Ái - Chương 13"}