{"text":"﻿    Mạc Yên lén lút để Mẫn Lạp kiểm tra cho cô.\r\n\r\n    \"Mạc Yên, chúc mừng em, em sắp làm mẹ!\"\r\n\r\n    Khi Mẫn Lạp nói tin tức đã được xác định này cho Mạc Yên, Mạc Yên kích động đến mức ôm lấy Mẫn Lạp, nước mắt đầy mặt, \"Mẫn Lạp, cảm ơn anh, cảm ơn, anh không biết chứ em đã nhiều lần nghĩ muốn có một đứa trẻ như thế này!\"\r\n\r\n    Mạc Yên cảm thấy nhất định là ông trời thương hại cô, lúc cô nhất định phải kiên cường đối mặt với một tính mạng sắp mất, thì lại đưa cho cô một sinh mạng sống, cô thật sự rất cảm ơn!\r\n\r\n    Ngay cả Tần Thiên Nham là người cho tinh trùng, cô cũng thật lòng cảm ơn anh. Khi nhớ tới tên này, hận hình như cũng không còn nồng đậm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sắc mặt Mẫn Lạp cũng rất ngưng trọng, \"Yên nhi, anh đề nghị em nên bỏ đứa nhỏ này đi!\"\r\n\r\n    Trong nháy mắt hai mắt của Mạc Yên trừng lớn, \"Tại sao chứ?\"\r\n\r\n    Mẫn Lạp giải thích, \"Tim em hiện tại còn chưa hoàn toàn hồi phục như trước, van tim rất hẹp. Hiện tại em mang thai thì sẽ tăng thêm gánh nặng cho tim, đối với tính mạng của em có uy hiếp rất nghiêm trọng và nguy hiểm!\"\r\n\r\n    Mạc Yên lắc đầu, vẻ mặt kiên định, \"Không! Mẫn Lạp, đây là lễ vật ông trời ban cho em, cho dù bất kể là người nào cũng không được cướp đi nó. Cho dù em có phải lấy tính mạng mình ra đặt cược để có đứa nhỏ này, em cũng bằng lòng! Mẫn Lạp, đứa nhỏ trước kia vô duyên với em, thì đứa nhỏ này nhất định phải có duyên! Nhất định phải như vậy! Anh có hiểu không? Em cần anh giúp em!\"\r\n\r\n    Mẫn Lạp ôm lấy cô đang hoảng loạn, vỗ nhẹ lưng cô, \"Buông lỏng! Thả lỏng ra! Anh cũng chỉ đề nghị thôi, nếu như em thật sự muốn có đứa nhỏ này, anh nhất định sẽ giúp em, nhất định sẽ!\"\r\n\r\n    Mạc Yên ôm chặt lấy anh, nghẹn ngào nói, \"Cảm ơn anh, Mẫn Lạp!\"\r\n\r\n    Cô có thể có một người bạn hết sức chân thành như vậy, thật là tốt!\r\n\r\n    Có vết xe đổ lần trước, bây giờ mang thai, ngoại trừ Mẫn Lạp biết, Mạc Yên cũng không nói cho ai biết cả.\r\n\r\n    Vì mục đích an toàn, và đồng thời cũng vì không muốn Tần Thiên Nham biết chuyện cô mang thai, Mạc Yên và Nam Bá Đông, Nam Tinh cùng nhau bàn bạc, lấy lý do cô muốn dẫn Nam Bá Đông tiến hành chuyến du lịch vòng quanh thế giới, nghĩ muốn về Luân Đôn trước, rồi mới đi du lịch những nơi khác, để hoàn thành ước nguyện sau cùng của Nam Bá Đông.\r\n\r\n    Ở thủ đô có quá nhiều mối nguy hiểm không xác định, Mạc Yên không muốn cũng không dám lấy đứa nhỏ ở trong bụng ra mạo hiểm.\r\n\r\n    Mặc kệ nói như thế nào, Luân Đôn cũng là địa bàng của Nam Bác Thao và Nam Bá Đông, có chuyện gì, thì cũng có thể xử lý tốt một chút, đương nhiên chủ yếu an toàn là quan trọng nhất.\r\n\r\n    Lúc trước bọn họ tới nơi này là vì bận tâm Nam Tinh phải ở chỗ này phục vụ sự hợp tác với viện quân khoa.\r\n\r\n    Nhưng hôm nay vì đứa nhỏ này, Mạc Yên cũng không thể lo nhiều như vậy nữa.\r\n\r\n    Nam Tinh biết bọn họ phải rời đi, vẻ mặt tự nhiên rất không vui.\r\n\r\n    Nhưng bé cũng là một đứa nhỏ rất hiểu lý lẽ, bé cũng biết bây giờ bé còn có chuyện phải làm, với lại hợp đồng mua bán với quân đội của Trung Quốc cũng không phải giỡn chơi. Nếu đã ký rồi, muốn kiếm tiền, bé cũng phải trả một cái giá tương ứng.\r\n\r\n    Huống chi, tính mạng của Nam Bá Đông cũng sớm tối nguy kịch, nguyện vọng quan trọng nhất của anh, thân là con trai anh lại không thể ở bên thì cũng đã rất là bất hiếu, bé còn có lý do gì mà ngăn cản sự cầu xin của Mạc Yên chứ.\r\n\r\n    Sau khi lấy được sự đồng ý của Nam Tinh, Mạc Yên bảo Nam Bá Đông để lại Đường Thạch, và cũng phái thêm mấy người giỏi khác ở lại bảo vệ Nam Tinh.\r\n\r\n    Trước khi đi, Mạc Yên hẹn ba mẹ, Mạc Hàn và Mạc Hà ra ăn cơm, xin bọn họ giúp cô chăm sóc cho Nam Tinh.\r\n\r\n    Khi bọn người Mạc Vấn biết Mạc Yên sẽ không trở về nước trong một thời gian ngắn thì đều kinh ngạc một phen, nhưng nghĩ đến lời nói của Mạc Yên thì cho dù cô không trở về, bọn họ cũng có thể đi thăm cô mà. Chẳng qua nhân viên chính phủ muốn xuất ngoại, giấy tờ làm hơi rắc rối cũng không sao.\r\n\r\n    Mạc Yên cũng đảm bảo với bọn họ, tối đa một năm, cô nhất định sẽ trở về.\r\n\r\n    Mạc Yên khăng khăng phải đi, kỳ thật chính là không muốn Tần Thiên Nham theo đuổi không bỏ. Về sau mà biết cô có đứa nhỏ, vướng mắc đối với cô lại càng không dừng lại.\r\n\r\n    Cô biết chính mình đối với phần tình này của anh, cuối cùng vẫn có cảm giác, cho nên chính cô cũng không dám bảo đảm, nếu như Tần Thiên Nham vẫn quấn lấy cô như vậy, cô không chắc mình có thể vì đứa nhỏ này mà mềm lòng trở về bên anh hay không nữa?\r\n\r\n    Về sau như thế nào cô không dám nói, nhưng ít ra hiện tại cô còn chưa có ý định tha thứ cho anh.\r\n\r\n    Cho nên đứa nhỏ này là của một mình cô mà thôi!\r\n\r\n    Mà vào lúc này một hồi âm mưu chĩa vào Tần Thiên Nham cũng bắt đầu.\r\n\r\n    ***\r\n\r\n    Tần Thiên Nham vừa trở lại thủ đô, xuống máy bay liền nhận được điện thoại của Lương Mộc Lan.\r\n\r\n    \"Thiên Nham, tối nay nhà họ Lý muốn chúc mừng sinh nhật cho Lý Băng ở tại Điếu Ngư Đài, nhà họ Tần của chúng ta cũng có tên, con nha, chính là Thủ Trưởng Nhất Hào đãi đó, con nhất định phải có mặt.\"\r\n\r\n    \"Tại sao con nhất định phải đi?\"\r\n\r\n    Tần Thiên Nham vừa nghe đến nhà họ Lý thì cảm giác rất phiền chán, nhưng Thủ Trưởng Nhất Hào cũng đã mời như vậy, chẳng lẽ anh có thể không đi sao? Đương nhiên là không thể nào rồi.\r\n\r\n    Lương Mộc Lan than nhẹ một tiếng, \"Con còn không biết tính tình của Lý Băng sao? Con bé cũng là một người cố chấp, con bé đã khẳng định là con thì con một ngày còn chưa kết hôn thì con bé cũng sẽ không từ bỏ. Thiên Nham, con hãy nói thật đi, mẹ thật sự không biết con đang suy nghĩ gì, Lý Băng có gì không tốt, con cần phải đối xử với con bé như vậy sao?\"\r\n\r\n    \"Được rồi, được rồi, con đi, con đi là được chứ gì? Con cúp đây.\"\r\n\r\n    Tần Thiên Nham bực bội cúp điện thoại, vươn tay cào tóc mình, vẻ mặt bất đắc dĩ, rốt cuộc thì tới khi nào anh mới có thể thoát khỏi nữ ma đầu quấn người đây?\r\n\r\n    Lý Băng này da mặt dày không thể tưởng tượng, bất kể anh nói như thế nào, cô ta vẫn không nghe, cứ quấn quít làm phiền.\r\n\r\n    Cứ như vậy thì Yên nhi càng không chịu tha thứ cho anh nữa.\r\n\r\n    Không được! Anh cần phải nghĩ ra biện pháp nhổ cỏ tận gốc, diệt trừ hậu hoạn.\r\n\r\n    Tần Thiên Nham gọi điện thoại cho Hàn Tiếu Trần và Đồng Tranh, sau khi biết bọn họ đang ở công ty thì liền lập tức lái xe qua.\r\n\r\n    Đến tổng bộ của Long Uy, Hàn Tiếu Trần và Đồng Tranh cũng đã chờ anh ở trong phòng tổng giám đốc.\r\n\r\n    Tần Thiên Nham cũng không nói lời vô nghĩa, trực tiếp hỏi Hàn Tiếu Trần, \"Gần đây mình cho người theo dõi Lý Băng, ở bên cô ta có động tĩnh gì không?\"\r\n\r\n    Hàn Tiếu Trần cười cười, \"Người chúng ta phái đi theo dõi phát hiện ra một bí mật, mình tin cậu nhất định sẽ cảm thấy cực kỳ hứng thú.\"\r\n\r\n    Mày rậm của Tần Thiên Nham nhíu lại, \"Bí mật gì?\"\r\n\r\n    \"Lý Băng đã từng qua đêm với Lôi Báo ở Aegean Sea.\"\r\n\r\n    Tần Thiên Nham liếc anh một cái, \"Cái này thì có gì? Bạn bè tụ tập, cũng bình thường thôi!\"\r\n\r\n    Hàn Tiếu Trần cười tà ma, \"Vấn đề là hôm sau lúc Lôi Báo đang uống rượu với anh em của mình thì đã lỡ miệng nói ra, nói Lý Băng đã là người của hắn ta, cảnh cáo những người khác không được có tâm tư gì khác.\"\r\n\r\n    Tần Thiên Nham bỗng vui vẻ, \"Ai ôi, cái này thật sự là tin tốt nha! Người anh em, làm tốt lắm! Mình thấy nếu Lôi Báo đã có tâm tư này, thì chúng ta cũng nên cho bọn họ thêm một trận lửa.\\'\r\n\r\n    Đồng Tranh nhả ra một vòng khói, nhàn nhạt hỏi, \"Thêm làm sao?\"\r\n\r\n    \"Tối nay, Lý Băng và nhà họ Lý trên danh nghĩa mời mình tham dự buổi tiệc sinh nhật của cô ta. Mình đoán đêm nay cô ta sẽ có động tĩnh, lại đây, chúng ta nên vạch ra một kế hoạch thật tốt...\"\r\n\r\n    Ba người đàn ông tụ lại nơi đó bàn bạc vả một buổi chiều, sau đó thì sắp xếp tất cả mọi việc.\r\n\r\n    Nhìn Tần Thiên Nham thề phải nhổ cỏ tận gốc, Hàn Tiếu Trần và Đồng Tranh liếc nhau, nếu như đêm nay Lý Băng không động não suy nghĩ, ví như cô ta thật sự có kế hoạch, thì lần này nên nói bye bye với Tần Thiên Nham rồi!\r\n\r\n    Kế hoạch ổn thỏa, Tần Thiên Nham liền bắt đầu giả vở chuẩn bị.\r\n\r\n    Cả người mặc một bộ đồ tây đen thủ công từ Italy, bao bọc lại thân thể cao lớn cường tráng của anh, làm cho cả người anh lại càng cao quý, rét lạnh và khí phách.\r\n\r\n    Sáu tiếng chuẩn bị, cuối cùng thân hình cao lớn của Tần Thiên Nham cũng xuất hiện trước sảnh yến tiệc của Điếu Ngư Đài.\r\n\r\n    Lý Băng vẫn luôn mong chờ Tần Thiên Nham xuất hiện, vừa thấy Tần Thiên Nham đến, nhất thời như hoa bươm bướm nhanh nhẹn chạy lại chào đón Tần Thiên Nham.\r\n\r\n    \"Thiên Nham, anh đã tới rồi!\"\r\n\r\n    Hôm nay Lý Băng ăn mặc rất tinh tế, tóc phía sau được búi lên, toàn thân mặc một bộ đầm dài dạ hội màu xanh ngọc, áo khoác ngắn tay mỏng màu trắng ôm trọn ngực, váy xẻ ra từ đùi, da thịt tuyết trắng như ẩn như hiện, cực kỳ chọc người.\r\n\r\n    Khi tay cô muốn nắm tay anh, Tần Thiên Nham không dấu vết lui một bước, đúng lúc đưa quà tặng lên, \"Lý tiểu thư, sinh nhật vui vẻ!\"\r\n\r\n    Lý Băng bị một tiếng \"Lý tiểu thư\" của anh làm nghẹn, hờn dỗi trợn mắt nhìn anh, \"Thiên Nham, tại sao đột nhiên anh lại khách khí với em như vậy? Trước giờ không phải chúng ta vẫn tốt đấy sao! Bây giờ lại chia ranh giới, nhưng em lại không muốn như vaayj1\"\r\n\r\n    Tần Thiên Nham không đáp lại lời cô, nhìn về phía xa, \"Thật xin lỗi! Có bạn ở bên kia, tôi qua chào hỏi họ!\"\r\n\r\n    Nói xong Tần Thiên Nham không để ý cô, đi thẳng vào bên trong.\r\n\r\n    Hai mắt Lý Băng nhíu lại, Tần Thiên Nham, anh trốn sao, tôi xem anh có thể trốn đi nơi nào? Tối nay nếu như bà cô tôi đây không xử anh, thì tôi không mang họ Lý!\r\n\r\n    Như Tần Thiên Nham đoán, Tần Kiến Quốc và Lương Mộc Lan cũng đến đây, những nhân vật nổi tiếng trong quân đội và thương giới cũng đến đây không ít, tụ tập dưới một mái nhà.\r\n\r\n    Chờ toàn bộ khách đến đủ, nhạc sinh nhật nổi lên, rồi cắt bánh ga-tô.\r\n\r\n    Lúc Lý Băng muốn mời Tần Thiên Nham bước lên cắt bánh kem, thì mới phát hiện anh mới ở đây nhưng giờ không biết lại chạy đi đâu, làm cho cô tức giận dậm chân, chỉ có thể bày ra nụ cười gượng hoàn mỹ, rồi cùng cầm tay ông nội nhà mình cắt bánh kem.\r\n\r\n    Chờ màn này kết thúc, Tần Thiên NHam mới cười xấu xa từ trong phòng rửa tay đi ra. Khoan hãy nói, trốn được chiêu này, thì mặc kệ là chuyện gì cũng là thực dụng kinh điển.\r\n\r\n    Lý Băng vẫn tìm Tần Thiên Nham, không dễ dàng mới bắt anh xuất hiện, vội vàng kéo tay ông nội đi tới trước mặt anh, \"Thiên Nham, hôm nay là sinh nhật của em, anh có phải nên kính bà thọ tinh này một ly hay không?\"\r\n\r\n    Một nhân viên phục vụ đúng lúc đưa tới trước mặt Tần Thiên Nham một ly.\r\n\r\n    Đối mặt với khuôn mặt tươi cười của Thủ trưởng Lý, còn có ánh mắt tha thiết của Lý Băng, cách đó lại có vô số ánh mắt đang đánh giá xem Tần Thiên Nham có dám thất lễ hay không nữa. Chén rượu này anh thật sự phải uống hết.\r\n\r\n    Anh cũng không từ chối, ung dung cầm lấy ly rượu từ trong tay nhân viên phục vụ, chạm ly với Thủ trưởng Lý và Lý Băng cười nói một tiếng với Lý Băng, \\'Chúc cô sinh nhật vui vẻ! Mỗi năm đều như hôm nay, sang tuổi mới càng ngày càng xinh đẹp! Tôi cạn ly trước!\"\r\n\r\n    Nhìn Tần Thiên Nham ngửa đầu uống một hơi cạn sạch, giữa đáy mắt Lý Băng hiện lên một tia cười như ý, mặt lại cười đến càng xinh đẹp và quyến rũ, \"Cảm ơn Thiên Nham! Em cũng kính anh, anh ở lại chơi hết mình nhé.\"\r\n\r\n    \"Được!\" Tần Thiên Nham cười cười, gật đầu với Thủ trưởng Lý rồi nhanh chóng rời đi.\r\n\r\n    Lý Băng gọi một người phục vụ tới, nói thầm vài câu, rồi lập tức đi theo Thủ trưởng Lý tiếp tục kính rượu những người khác.\r\n\r\n    Chỉ chốc lát sau, Tần Thiên Nham cảm giác được trong thân thể mình có gì đó không thích hợp, toàn thân như lửa nóng, nhiệt huyết sôi trào.","title":"Quân Hôn Độc Ái - Chương 55"}