{"text":"﻿    <b>Quay Lại? Không Quay Lại?<\/b>\r\n\r\n    Trích lời Gia Mộc: Khi một tính mạng đâm chồi bén rễ trong thân thể một người phụ nữ, không chỉ thân thể phụ nữ thay đổi mà cả phương thức tư duy của phụ nữ cũng thay đổi. Cô ta không còn chỉ quan tâm đến bản thân mình mà quan tâm đến cả mình và con.\r\n\r\n    Dương Luy xoa bụng mình. Bây giờ cô ta đã có thai hơn bảy tháng. Mặc dù bị kinh động, nhưng đứa con trong bụng vẫn rất hoạt bát, ngày nào cũng quẫy đạp trong bụng cô ta. Chiếc điện thoại di động ném bên cạnh không ngừng rung lên, Dương Luy lại không muốn nghe. Đối với cô ta, Văn Minh không còn quan trọng nữa, đứa con trong bụng mới là quan trọng nhất.\r\n\r\n    Trình Mạn Như gõ cửa, mở cánh cửa không khóa đi vào: “Luy Luy, mẹ hầm canh đậu đỏ cho con rồi. Con ăn bây giờ hay là chờ lát nữa?”.\r\n\r\n    “Con ăn luôn bây giờ”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trình Mạn Như cầm điện thoại của cô ta lên: “Lại là Văn Minh à?”. “Vâng”.\r\n\r\n    “Con vẫn không nói chuyện với nó?”. “Con không muốn nói chuyện với anh ta”.\r\n\r\n    “Luy Luy”. Trình Mạn Như ngồi xuống: “Văn Minh dạo này biểu hiện rất tốt, mặc dù ba người nhà mình đều không đếm xỉa đến nó nhưng ngày ngày nó vẫn đến thăm con bất kể mưa gió. Con đóng cửa, nó cứ ngồi yên lặng trong phòng khách, đến giờ lại đi. Ngay cả bố con cũng không nhìn được nữa, bắt đầu nói chuyện với nó…”.\r\n\r\n    “Bố mẹ tha thứ cho anh ta, nhưng con…”.\r\n\r\n    “Luy Luy, một bàn tay vỗ không kêu. Hai đứa con trở thành như bây giờ, con cho rằng chỉ là trách nhiệm của một mình Văn Minh sao?”.\r\n\r\n    “Con có lỗi gì?”.\r\n\r\n    “Đầu tiên là con không có đầu óc, đây là lỗi của bố mẹ. Lúc con còn nhỏ, bố mẹ bận công tác, chủ yếu là ông bà nội chăm con. Chuyện gì ông bà cũng chiều con, làm con trở thành một đại tiểu thư chua ngoa hữu dũng vô mưu. Chuyện khác không nói, ngay chuyện mẹ chồng con sắc thuốc, người đang có thai, đừng nói là thuốc, cho dù là đồ ăn cũng không thể ăn bừa được. Tuy một số kinh nghiệm của người già không đáng tin, nhưng đã là thuốc thì thuốc nào cũng có ba phần độc, thuốc Đông y chưa được xử lý chuyên nghiệp, làm sao con có thể uống bừa? Nếu không phải Gia Mộc đến kịp thời thì không biết con đã thế nào. Nếu lúc đó con không uống thuốc mà gọi Văn Minh về, nói với nó những chuyện mẹ nó làm thì con cho rằng nó sẽ làm thế nào? Như bây giờ là con hoàn toàn không cho nó cơ hội lựa chọn, cho rằng tất cả mọi chuyện đều là nó sai”.\r\n\r\n    Dương Luy cúi đầu: “Chính là anh ta sai”.\r\n\r\n    “Đúng, nó sai. Nó phạm phải một sai lầm mà tất cả đàn ông trong thiên hạ đều phạm phải, cho rằng mẹ và vợ mình đều yêu mình, hai người phụ nữ yêu mình sẽ chung sống hòa bình với nhau. Nhưng mẹ nói với con, chuyện này là không thể”.\r\n\r\n    “Nhưng rõ ràng mẹ và bà nội con rất tốt”.\r\n\r\n    “Tốt? Đó là con không nhìn thấy chiến tranh giữa mẹ và bà nội. Sau khi cưới mẹ không chịu sinh con ngay, bà nội con rất giận mẹ, nhưng bố con nói tất cả đều là ý của bố con, là bố con không muốn có con. Bà nội con có giận đến mấy cũng chỉ là giận bố con sợ vợ…”.\r\n\r\n    “Văn Minh không làm được như vậy…”.\r\n\r\n    “Hoàn cảnh của Văn Minh đặc biệt hơn. Gia đình nó phức tạp như vậy, nếu nó vô ơn bạc nghĩa, lúc ăn nên làm ra lại bỏ mặc mẹ nó thì con có thể yêu nó được không?”.\r\n\r\n    “Con…”.\r\n\r\n    “Nếu có thể lựa chọn, ai lại muốn chọn một bà mẹ tâm lý có vấn đề, một ông bố lạnh lùng vô trách nhiệm? Nhưng nó lại rơi vào hoàn cảnh ấy… Bây giờ nó cũng tỉnh ngộ rồi, đã đưa mẹ nó về quê. Anh trai và chị dâu nó được siêu thị, lại biết bà già có lương hưu nên rất vui vẻ sống cùng bà ta. Văn Minh nói rồi, anh trai nó bây giờ hiếu thảo lắm, hai người họ chỉ sợ Văn Minh về tranh tài sản với họ… Luy Luy, đánh kẻ chạy đi, không ai đánh người chạy lại, nó là bố đứa con trong bụng con…”.\r\n\r\n    “Mẹ, con không biết con còn có thể yêu anh ấy như trước không nữa…”.\r\n\r\n    “Mẹ chỉ khuyên con cho nó một cơ hội. Nếu hai đứa vẫn không thể sống với nhau thì mẹ hoàn toàn ủng hộ các con ly hôn… Luy Luy, con suy nghĩ một chút, được không?”.\r\n\r\n    Một tháng sau.\r\n\r\n    Bà Trương Nhã Lan bưng đĩa thức ăn cuối cùng từ trong bếp ra: “Gia Mộc, Trịnh Đạc, ra ăn cơm”.\r\n\r\n    Ở thành phố A gần một tháng, bà Trương Nhã Lan béo hơn một chút, gương mặt cũng hồng hào hơn. Sau lần cãi nhau với con gái, bà đã thay đổi sách lược, chuyển sang dùng kế dụ dỗ, ngày ngày cho con gái và Trịnh Đạc ăn canh tẩm bổ.\r\n\r\n    Nhìn thấy bát canh ba ba trên bàn, Lâm Gia Mộc nháy mắt với Trịnh Đạc. Trịnh Đạc lắc đầu ngồi xuống: “Tay nghề nấu ăn của bác càng ngày càng tốt”.\r\n\r\n    “Bình thường thôi mà, đều làm theo sách hướng dẫn nấu ăn”.\r\n\r\n    Lâm Gia Mộc múc cho Trịnh Đạc một bát canh: “Anh thấy ngon thì uống nhiều một chút”.\r\n\r\n    Trịnh Đạc lén giẫm chân cô dưới gầm bàn. Người Trịnh Đạc vốn đã cường tráng, bây giờ lại bị tẩm bổ khiến hư hỏa quá vượng, phía sau tai mọc một cái nhọt to, cực kỳ đau, miệng cũng bị lở vì nóng, lúc nào cũng cảm thấy trong mũi như có thứ gì đó muốn trào ra. Giờ uống bát canh ba ba này nữa, tám, chín phần mười là sẽ chảy máu mũi.\r\n\r\n    Lâm Gia Mộc cười hì hì đá lại một cái, định nói gì nữa nhưng điện thoại di động lại đổ chuông. Người gọi là Dương Phương… Cô và nhà họ Dương đã tiền trao cháo múc, cô nhận chi phí hai mươi ngàn cộng thêm mười ngàn tiền cảm ơn. Nhà họ Dương không chỉ biết được tình hình của con gái mà còn cứu được cháu ngoại. Cô cho rằng đã không còn việc gì…\r\n\r\n    “A lô!”.\r\n\r\n    “Tôi là Dương Phương. Mẹ của Văn Minh từ quê trốn ra rồi, có người nói bà ta đến thành phố A tìm con trai, nhưng chúng tôi ra ga tàu không chặn được bà ta… Bà ta cũng không đến nhà Văn Minh. Bố Văn Minh nói bà ta rất có khả năng đến tìm lãnh đạo của Văn Minh, lúc bà xã tôi đến thì đã muộn, bà ta ôm túi hành lý rách nát vào phòng cục trưởng rồi, nghe nói luôn miệng nói Văn Minh bất hiếu…”.\r\n\r\n    Dương Phương cũng không biết bà ta nói gì. Mặc dù quan hệ của ông ta với cục trưởng Tả rất tốt, nhưng chuyện này ầm ĩ lên sẽ tạo thành ảnh hưởng rất xấu với Văn Minh… Ông ta thật sự không biết phải làm gì với loại phụ nữ ấu trĩ như thế này: “Gia Mộc…”.\r\n\r\n    Lâm Gia Mộc nghiêng đầu, thấy Trương Nhã Lan bên cạnh dỏng tai nghe liền dứt khoát bật loa ngoài: “Bác sĩ Dương đừng lo, cháu sẽ lập tức dẫn chuyên gia tới”.\r\n\r\n    “Tốt, tôi chờ chị”.\r\n\r\n    “Mẹ, mẹ vẫn nói việc con làm đều là chia rẽ gia đình người khác đúng không? Bây giờ mẹ có muốn đi xem con làm việc gì không?”.","title":"Hướng Dẫn Xử Lý Rác Thải - Chương 93"}