{"text":"﻿    <b>Nhân Nào Quả Ấy<\/b>\r\n\r\n    <i>Trích lời Gia Mộc: Mặc dù hiện nay mọi người vẫn nói nam nữ bình đẳng, nhưng người phụ nữ phạm sai lầm luôn phải trả giá cao hơn đàn ông rất nhiều.<\/i>\r\n\r\n    Uông Tư Điềm kiểm kê các vật phẩm trong danh sách mua sắm. Mặc dù Giáng sinh ở Trung Quốc chỉ là cái cớ để vui chơi, nhưng bởi vì đây là Giáng sinh đầu tiên của Uông Tư Điềm sau khi ra khỏi trại quản giáo, cũng là Giáng sinh cuối cùng trước khi Lâm Gia Mộc và Trịnh Đạc kết hôn nên Uông Tư Điềm cực kỳ coi trọng: “Ơ, quên mua tôm bóc vỏ rồi!”.\r\n\r\n    “Không sao. Ngày mai Trịnh Đạc đến chợ thuỷ sản mua ít tôm tươi là được”. Lâm Gia Mộc vừa nói vừa tiện tay cầm một quả quýt trong túi ra bóc vỏ ăn.\r\n\r\n    Uông Tư Điềm nheo mắt nhìn cô: “Quýt này rất chua… Chị thích ăn chua từ bao giờ thế?”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Gia Mộc dùng vỏ quýt ném Uông Tư Điềm: “Nhóc con, đừng nghĩ quá nhiều như thế. Chị không có thai, chỉ là cảm thấy khô miệng thôi”.\r\n\r\n    “Thực ra em cảm thấy chị đã thay đổi rất nhiều”. “Sao?”.\r\n\r\n    “Sau khi chị và anh Trịnh yêu nhau, chị đã thay đổi…”. “Chị? Chị thay đổi à?”.\r\n\r\n    “Trở nên… mềm mại hơn, nữ tính hơn”. “Trước đây chị không nữ tính à?”.\r\n\r\n    “Trước chị cũng có, nhưng đó là chị cố tình tạo ra. Còn bây giờ là mùi vị thiếu nữ hạnh phúc từ bên trong tỏa ra ngoài”.\r\n\r\n    Lâm Gia Mộc suýt nữa sặc nước quýt, ho một hồi lâu mới nói được: “Chị? Thiếu nữ?”.\r\n\r\n    “Không phải nói chị biến thành một thiếu nữ suốt ngày bám lấy đàn ông, mà là khí chất đã thay đổi, từ nữ hoàng băng giá biến thành nữ thần mùa xuân”.\r\n\r\n    “Đúng là không nên để em xem quá nhiều phim Disney. Là người lớn rồi mà vẫn còn ngây thơ như vậy”. Lâm Gia Mộc vỗ mông Uông Tư Điềm: “Không thấy mấy thứ đồ đông lạnh đã bắt đầu rã đông à? Mau cho vào tủ lạnh đi”.\r\n\r\n    Uông Tư Điềm đương nhiên còn cách “ngây thơ” một khoảng xa. Cô bé gặp trắc trở từ khi còn quá nhỏ, lại bị đưa đến một lò luyện như trại quản giáo trẻ vị thành niên. Hơn nữa bản thân Uông Tư Điềm cũng thông minh, một số người trưởng thành cho dù gấp đôi tuổi cô bé cũng chưa chắc đã có khả năng nhìn người bằng cô bé.\r\n\r\n    Sau khi Uông Tư Điềm xách đồ đi vào bếp, Lâm Gia Mộc chạy vào phòng làm việc, cầm gương soi đi soi lại, cảm thấy mình vẫn là mình như trước kia… chỉ có mái tóc hơi dài…\r\n\r\n    “Tiêu Văn Linh đột nhiên đổi ý rồi”. Trịnh Đạc đi đến, cởi áo khoác ra vắt lên lưng ghế.\r\n\r\n    “Cái gì?”.\r\n\r\n    “Nghe nói chuyện của cô ta và tổng giám đốc Lý đã đến tai bà xã của tổng giám đốc Lý ở Hồng Kông. Bà xã ông ta từ Hồng Kông đến lôi ông ta đi rồi. Tiêu Văn Linh đã bị sa thải. Có điều trước đó hình như tổng giám đốc Lý và cô ta đã cãi nhau to, chuẩn bị chia tay… Tiêu Văn Linh vốn cho rằng tốc chiến tốc thắng tốt hơn, nhưng bây giờ xem ra là muốn câu giờ, sau đó cố gắng kiếm thêm chút tài sản”.\r\n\r\n    “Cô ta rõ ràng là bên sai…”.\r\n\r\n    “Đừng quên còn có phí chữa bệnh của Thông Thông và căn hộ của họ nữa. Mặc dù cô ta không đóng tiền lần đầu nhưng có tham gia trả góp. Chủ trương của Củng Hâm vốn là cô ta phải tay trắng ra đi, cộng thêm bồi thường thiệt hại tinh thần, bây giờ có lẽ là chia cho cô ta càng ít tài sản càng tốt, bồi thường thiệt hại tinh thần do Ngũ Tư Lượng trả. Có thể Ngũ Tư Lượng còn phải gánh vác tiền viện phí cho Thông Thông”.\r\n\r\n    Vậy nên mới nói khi không có gì để mất, con người sẽ lộ ra diện mạo hung tợn của mình.\r\n\r\n    “Việc kiện cáo sẽ kéo dài đến sang năm?”.\r\n\r\n    “Chắc là phải sang năm mới. Dù thứ Hai có kết quả phán quyết thì Tiêu Văn Linh cũng sẽ kháng án. Hình như cô ta còn đe dọa sẽ nhận lời phỏng vấn của giới truyền thông”.\r\n\r\n    “Cô ta thật sự không nghĩ cho Thông Thông à?”. Trịnh Đạc lắc đầu: “Ai biết cô ta nghĩ thế nào”.\r\n\r\n    Anh ta kéo vai Lâm Gia Mộc, hôn một cái lên má cô: “Lát nữa cùng đi chợ thủy sản nhé!”.\r\n\r\n    “Lãng mạn một chút đi…” “Lát nữa ra bờ biển nhé!”.\r\n\r\n    “Ha ha ha ha…”. Chợ thủy sản cách bờ biển hai con phố, nói là ra bờ biển quả thật lãng mạn hơn nhiều.\r\n\r\n    Reng reng!\r\n\r\n    Chuông cửa vang lên. Uông Tư Điềm ra mở cửa: “Chị Lâm, là anh Củng”.\r\n\r\n    Củng Hâm sầm mặt ngồi trên sofa. Có lẽ anh ta cũng đã biết chuyện Trịnh Đạc vừa nói: “Cái con điếm này! Nó quyết tâm giằng co với tôi đây mà”.\r\n\r\n    “Bây giờ anh có bạn gái không?”. Lâm Gia Mộc tự rót cho mình một cốc nước nóng.\r\n\r\n    “Đừng nói đùa! Bây giờ tôi nhìn thấy phụ nữ đã phát ngán”.\r\n\r\n    “Ý cô ấy là hiện anh không có bạn gái, cũng không vội tái hôn, thế thì có gì phải cuống lên?”. Trịnh Đạc ra hiệu cho Lâm Gia Mộc ngồi xuống: “Cô ta đã thừa nhận Thông Thông không phải con anh, rõ ràng cô ta là bên sai, chắc chắn sẽ được chia ít tài sản hơn. Theo tiền lệ, anh cũng sẽ nhận được bồi thường”.\r\n\r\n    “Nó nói sẽ tìm truyền thông”.\r\n\r\n    “Tìm truyền thông chỉ thêm thua thiệt, cô ta cũng biết điều này. Cô ta nói vậy chỉ để thăm dò anh thôi. Bây giờ người sốt ruột là cô ta chứ không phải anh, đổi thời gian lấy không gian lại có lợi cho anh”.\r\n\r\n    Nghe đến đó, đầu óc Củng Hâm tỉnh táo lại một chút. Trước khi nghĩ rõ ràng việc này, trong đầu anh ta toàn những ý nghĩ phải làm gì Tiêu Văn Linh, bây giờ nghĩ lại… Đúng vậy, Tiêu Văn Linh thất nghiệp, con trai mỗi ngày chữa bệnh đều mất tiền, tiền trong hai chiếc thẻ ngân hàng đó và tiền của nhà họ Tiêu sớm muộn gì cũng có ngày tiêu hết. Thông Thông mặc dù có bảo hiểm y tế, nhưng bảo hiểm đâu có thanh toán ngay? Ngũ Tư Lượng cũng không giống một người có trách nhiệm. Người thảm nhất là Tiêu Văn Linh, người vội vã muốn chia tài sản cũng là Tiêu Văn Linh, anh ta có gì phải sợ: “Bố mẹ tôi lúc nào cũng muốn đến thăm thằng nhóc đó”.\r\n\r\n    “Nếu ông bà muốn đi thăm thì anh cứ để ông bà đi. Đừng trừng phạt bố mẹ anh vì lỗi lầm của người khác”, Lâm Gia Mộc nói.\r\n\r\n    Củng Hâm không nói gì. Có thể thấy anh ta không muốn để bố mẹ mình đến thăm Thông Thông. Anh ta cúi đầu nhìn điện thoại. Sau bao nhiêu chuyện xảy ra, ảnh nền điện thoại vẫn chưa đổi, vẫn là ảnh chụp Thông Thông hôm sinh nhật sáu tuổi. Anh ta bực bội đổi hình nền thành hình mặc định của điện thoại. Con người rất kỳ lạ, lý trí biết Thông Thông không phải con mình, tình cảm lại không thể lập tức dứt bỏ hết mọi thứ với đứa con mình đã nuôi sáu năm trời.\r\n\r\n    “Được rồi, tôi về đây. Giáng sinh vui vẻ”.\r\n\r\n    Không biết tại sao Củng Hâm lại nói ra một câu chúc như vậy. Nói xong anh ta khịt mũi đứng lên, rời đi cũng nhanh chóng như lúc đến. Những người lui tới văn phòng tuy nhiều nhưng đa số đều như vậy, sau khi giải quyết nghi vấn trong lòng sẽ vứt văn phòng này và những việc xảy ra ở đó ra khỏi đầu, không nhớ đến nữa.\r\n\r\n    Tiêu Văn Linh ngồi thừ người trong phòng bệnh khoa nhi. Con của chị họ về nhà nghỉ tết Dương lịch, chị họ đã về nhà gặp con trai. Cô ta đưa cho chị họ bốn ngàn đồng. Vốn nên trả nhiều hơn, nhưng cô ta chỉ còn một ít tiền tiết kiệm, bây giờ miệng ăn núi lở. Một phụ nữ ngoài ba mươi tuổi, đã có chồng có con, có kinh nghiệm làm việc, lẽ ra muốn tìm việc cũng rất dễ. Nhưng sếp cũ của cô ta đã tuyên truyền chuyện của cô ta và tổng giám đốc Lý ra ngoài, bây giờ mọi người cùng ngành ở thành phố A đều biết, người muốn dùng cô ta đều có ý đồ khác, người thật sự muốn tuyển nhân viên làm việc lại không muốn dùng cô ta. Hơn nửa số bạn bè đã chặn số điện thoại của cô ta. Trên đời này không có thứ gì lan nhanh hơn tin đồn, những người chưa chặn cuộc gọi của cô ta đều vờ quan tâm để thăm dò hư thực. Cái tên Tiêu Văn Linh đã hoàn toàn trở nên tai tiếng.\r\n\r\n    “Mẹ”. Thông Thông tỉnh dậy, nhìn thấy mẹ ngồi khóc bên giường: “Mẹ, sao mẹ lại khóc? Mẹ bị ốm à?”.\r\n\r\n    “Không. Mẹ chỉ thương Thông Thông thôi”.\r\n\r\n    “Con không sao đâu, không đau nữa. Thật đấy…”. “Mẹ biết”, Tiêu Văn Linh sờ trán con trai.\r\n\r\n    “Mẹ, có phải mẹ và bố ly hôn rồi không?”. “Cái gì?”.\r\n\r\n    “Con nghe bác nói với bà ngoại. Bà ngoại với bác tưởng con ngủ rồi… Mẹ, mẹ con mình ở với nhau là được, con sẽ không tìm bố với ông bà nội nữa. Họ xấu, bắt nạt mẹ”.\r\n\r\n    “… Ờ”. Tiêu Văn Linh nghẹn lời, không biết cảm giác trong lòng là gì. Bây giờ con còn nhỏ, bất kể xảy ra chuyện gì đều đứng về phía mẹ. Sau này lớn lên, biết chân tướng chuyện này, con còn đứng về phe mẹ nữa hay không? Còn coi cô ta ra gì nữa hay không? Cô ta lau nước mắt. Lúc này cô ta mới hiểu, cô ta đã sai… Cô ta đã thật sự sai… sai quá mức.\r\n\r\n    Ngũ Tư Lượng chen lấn trong đám đông, gần như là bị đẩy lên tàu. Gọi điện cho Tiểu Tạng không được, gọi về nhà, bố mẹ chỉ oán trách chứ không nói gì khác. Chen lấn giữa đám đông, hắn đã quyết định bất kể tòa án bắt bồi thường bao nhiêu cũng không đền. Bây giờ hắn đã nghĩ thông rồi, công việc ở xí nghiệp quốc doanh mặc dù ổn định nhưng tiền lương lại thấp, đúng là bóc lột sức lao động. Sau khi về nhà hắn sẽ thôi việc. Mặc dù có tiền đền bù và có nhà mới nhưng toàn bộ đều đứng tên bố mẹ hắn, bây giờ hắn là người nghèo không nghề nghiệp, không có công việc, không có thu nhập, chẳng lẽ tòa án lại ép hắn lấy mỡ bán lấy tiền sao? Hơn nữa thành phố A ở tỉnh khác, muốn làm gì hắn cũng khó!\r\n\r\n    Hắn nhìn phong cảnh ngoài cửa sổ, biết rằng mình sẽ không quay lại nơi này nữa. Còn Thông Thông… chỉ cần mình vẫn còn thì lo gì không có con trai? Tiểu Tạng bỏ hắn thì còn có người khác. Bây giờ điều kiện của hắn tốt như vậy, thiếu gì người chịu lấy hắn?\r\n\r\n    Hắn đang suy nghĩ mê mải, thậm chí có lúc còn cười thành tiếng, vì vậy lúc một người chen chúc bên cạnh lấy mất ví tiền, hắn cũng không hề biết gì…\r\n\r\n    Lúc tòa tuyên án thì đã sắp đến tết Dương lịch, Tiêu Văn Linh quả nhiên không đợi nổi. Bây giờ cô ta cần tiền cho con chữa bệnh, cũng cần được “tự do”, cần nhanh chóng làm chuyện này lắng xuống để cứu vãn danh dự. Cô ta chỉ đòi một nửa số tiền trả góp căn hộ mấy năm nay, tiền tiết kiệm cũng đòi một nửa, nhưng một nửa này phải khấu trừ chi phí chữa bệnh cho Thông Thông. Xe là tài sản trước hôn nhân của cô ta, nhưng quan tòa phán quyết cô ta phải thanh toán một trăm ngàn bồi thường thiệt hại tinh thần cho Củng Hâm. Củng Hâm không phải trả tiền chữa bệnh cho Thông Thông. Như vậy tính ra cuối cùng cô ta chỉ nhận được chưa đến sáu mươi ngàn.\r\n\r\n    Ngũ Tư Lượng không đến tòa án. Quan tòa tuyên án hắn phải bồi thường thiệt hại tinh thần một trăm ngàn cho Củng Hâm, thanh toán một nửa tiền chữa bệnh cho Thông Thông, đồng thời mỗi tháng phải chu cấp một ngàn tiền nuôi dưỡng Thông Thông.\r\n\r\n    Tiêu Văn Linh nghe tòa tuyên án, biết không thể lấy được số tiền của Ngũ Tư Lượng, cuối cùng cô ta cũng chỉ nhận được chút tiền này. May mà Thông Thông đã đỡ hơn rất nhiều, bác sĩ đã đồng ý cho cô ta đón Thông Thông về nhà ăn tết. Những chuyện xảy ra một tháng qua giống như một cơn ác mộng không tỉnh lại được…\r\n\r\n    Cô ta đứng dậy, lảo đảo đi ra khỏi tòa án, ngơ ngác tìm xe của mình. Trong lúc đang đờ đẫn, đột nhiên có hai người áo đen đi đến, dội một xô nước bẩn lên đầu cô ta rồi bỏ đi: “Con điếm, xem mày còn dụ dỗ chồng người khác nữa không!”.\r\n\r\n    Tiêu Văn Linh đứng sững sờ, hoàn toàn không biết phải làm sao. Cảnh sát gác tòa án chạy tới đuổi theo hai người đó, còn có mấy người cười đùa chụp ảnh. Củng Hâm thoáng nhìn về phía cô ta rồi thở dài quay đi. Một người phụ nữ đáng thương đến mức này, có căm hận cũng chỉ lãng phí thời gian.\r\n\r\n    Lời tác giả: Chuyện này rất đơn giản, không có ý nghĩa giáo dục gì lớn, chỉ nhắc nhở người đọc nên trân trọng những gì đang có, đừng để đến lúc mất đi mới hối tiếc.","title":"Hướng Dẫn Xử Lý Rác Thải - Chương 113"}