{"text":"﻿    <b>May Mắn Trùng Phùng Lúc Chưa Gả<\/b>\r\n\r\n    Thời gian chậm chạp trôi qua, cuối cùng cũng đã đến ngày ta xuất giá. Mưa vẫn cứ giăng giăng ngoài trời. Mùa mưa tại Trường An luôn đến sớm như vậy. Vì cửa sổ phòng bị đóng kín mít, thế nên không có bất cứ cơn gió nào lọt vào, không khí nóng bức, oi ả phả từ dưới nền nhà lên, không bao lâu đã khiến bộ y phục lụa trên người ta ẩm ướt vô cùng khó chịu.\r\n\r\n    Ta đã thủ tung mái tóc được Tiểu Thúy chải chuốt đâu vào đấy trước đó. Trên bàn một bộ y phục của tân nương đỏ thắm được xếp gọn, trông chói mắt lạ thường. Bộ y phục đó chẳng khác nào một ngọn lửa, khiến cho ta có cảm giác nóng rực, bất an. Ngày mai ta phải thành thân cùng Vương công tử rồi, nhưng trong lòng chẳng thấy vui vẻ chút nào.\r\n\r\n    Ta nóng đến mức nằm lăn lộn trên giường mãi không thể nào ngủ nổi, sau cùng ta đành ngồi dậy đập muỗi giết thời gian. Giữa đêm khuya, ta vẫn có thể cảm nhận được có người ở bên ngoài đang dõi theo mình. Từ khi đạo sĩ phán rằng ta bị ác quỷ nhập thân, mọi người đều không dám lại gần khu vực phòng ở của ta nữa. Giờ căn phòng này bí bức như một nhà giam.\r\n\r\n    Trong chiếc bình gốm đắt tiền đặt trên chiếc bàn không xa, có cắm một bông hoa chẳng biết tên là gì, đang tỏa ra thứ mùi hương đến phát ngấy. Bên ngoài có thứ gì đó lắc qua lắc lại. trong lòng ta cảm thấy vô cùng phiền não, bàn tay đập muỗi càng thêm mạnh bạo, không bao lâu đã dính đầy vết máu, tất cả đều là những xác muỗi bị ta tiêu diệt. Ta hóa bi thương thành sức mạnh diệt muỗi, một tay chống nạnh, một tay giơ lên giữa không trung, đưa đôi mắt tinh như mắt ưng tìm các con mồi đang lượn lờ trong phòng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một lúc sau, Tiểu Thúy liền đẩy cửa bê bát thuốc vào phòng. Vừa nhìn thấy ta, cô bé ngây người, miệng há ra, lại than dài một tiếng, như thể cảm thấy bệnh tình của ta ngày càng nặng hơn vậy. Ta chán nản nhận lấy bát thuốc, thổi hơi nóng một cách thô lỗ. Hơi thuốc nóng bay lên, khiến sống mũi, khóe mắt ta cay xè, cảm giác tê dại truyền đi khắp cơ thể.\r\n\r\n    “Tiểu thư, người hãy đi nghỉ sớm đi, ngày mai người đã xuất giá sang nhà Vương công tử rồi.” Ta uống thuốc xong, Tiểu Thúy nhận lấy chiếc bát rồi đưa cho ta một tời giấy, ánh mắt tràn đầy tình cảm. Ta nhận lấy tờ giấy, tiện tay lau luôn mấy xác muỗi lên bờ tường. Trong giây lát, bờ tường trắng tinh hiện lên những vết máu đen đên đỏ đỏ. Tiểu Thúy nhìn thấy ta như vậy, đôi môi khẽ động, không biết đang nói gì. Sau đó cô bé cầm chiếc bát rồi lặng lẽ rời khỏi phòng. Cửa phòng lại bị khóa, tuy rằng không nghe thấy tiếng động, thế nhưng ta biết chẳng thể nào mở cửa ra được.\r\n\r\n    Nghĩ tới ngày mai đã phải xuất giá, ta lại càng không thể chợp mắt. Bên ngoài trời vẫn tiếp tục mưa. Qua lớp giấy dán mỏng trên cửa sổ, ta có thể nhìn thấy mưa lớn đến trắng cả trời. Căn phòng này giống như một chiếc lồng, không khí nóng bức tỏa ra từ khắp nơi trên giường, như đang thiêu đốt tấm lưng của ta.\r\n\r\n    Có chuyện gì thế không biết, tại sao căn phòng này càng lúc lại càng nóng vậy? Ta bực bội ngồi thẳng dậy, nắm lấy tấm rèm.\r\n\r\n    “Khụ khụ…”\r\n\r\n    Một làn khói nồng nặc xộc lên mũi khiến ta ho sặc sụa. Ta đưa mắt nhìn ra ngoài, thôi chết… hình như Tiểu Thúy đã quên không dập tắt lửa trong lò sắc thuốc, bây giờ lửa vẫn còn đang cháy. Phòng của ta lại bị đóng chặt, lúc này mà cháy thì thực sự chẳng thể nào thoát ra nổi. Mưa bên ngoài càng lúc càng lớn, nhưng chẳng hề ảnh hưởng đến ngọn lửa kia, nó không ngừng thè lưỡi liếm sạch những tấm giấy dán trên cửa sổ.\r\n\r\n    “Cứu ta với… khụ khụ…”\r\n\r\n    Ta sợ quá liền thét lên. Hiện giờ đang là nửa đêm, trước đó, nha hoàn của các phòng đều vì bận rộn chuẩn bị hôn sự của ta, nên mệt mỏi quá chắc giờ đang ngủ rất say. Hơn nữa gần đây, mọi người đều cho rằng ta không bình thường, hàng ngày những lúc ta phiền não đều đập phá đồ đạc, khiến họ không còn cảm thấy ngạc nhiên nữa nếu phòng ta phát ra những tiếng động lạ.\r\n\r\n    Khói tràn qua khe cửa vào trong, ta cũng chẳng để tâm được nhiều, xông lên trước, tóm lấy chiếc gương đập mạnh vào cách cửa. Trong khoảnh khắc, ta chỉ cảm thấy bàn tay nhói lên. Những mảnh gương vỡ vụn trên mặt đất ánh lên khuôn mặt trắng nhợt vì hãi hùng của ta. Máu tươi chảy ròng ròng từ lòng bàn tay, thuận theo ngón tay, chảy tí tách xuống những mảnh gương vỡ. Màu đỏ chói lóa hiện lên trước mặt ta, cực kỳ đáng sợ!\r\n\r\n    Đêm mưa không hề có ánh trăng, thứ ánh sáng duy nhất lúc này chính là của ngọn lửa.\r\n\r\n    Gương vỡ rồi nhưng khóa vẫn chưa mở ra được. Ngọn lửa bên cửa sổ như một con mãnh thú tấn công mạnh mẽ vào trong phòng. Không khí bên trong nóng rát, khói mịt mù khiến ta chẳng thể mở mắt ra nổi. Ta há miệng, uất ức phát khóc, tại sao ta đã xui xẻo như vậy rồi mà ông trời vẫn còn muốn thiêu chết ta?\r\n\r\n    “Mở cửa ra! Mở cửa ra! Mau cứu ta! Mẹ kiếp, các ngươi có định mở cửa hay không?” Toàn thân căng tràn sức lực, ta vội vực dậy tinh thần, bản cô nương vẫn còn chưa thành thân, làm sao có thể chết cháy trong này được. Ta tung chân đạp cửa, chỉ cảm thấy bàn chân rất nhanh truyền lại cảm giác nóng rực. Ta đưa tay định tóm lấy chiếc khóa đồng, ai ngờ, vừa mới chạm vào, bàn tay ta đã bỏng rát. Nóng chết ta mất thôi!”\r\n\r\n    “Ây da!” Ta rụt tay lại, đưa lên sờ tai, nóng đến mức ta chỉ còn biết nhảy lên liên hồi.\r\n\r\n    “Chết tiệt, ai bảo nàng làm bừa thế hả? Đứng lui sang một bên, ta còn vào trong.” Một giọng nói quen thuộc vang lên, Diệu thở gấp, dường như cũng vô cùng căng thẳng.\r\n\r\n    Thấy có người đến cứu, ta vội vã tránh sang một bên. Một tiếng động lớn vang lên, cửa bị đạp đổ, ngọn lửa bùng lên, khóc bốc ngi ngút, ta bị sặc khói, mắt mũi cay xè, không ngừng ho sặc sụa.\r\n\r\n    Trong ánh lửa xuất hiện một người mặc y phục màu đen, nước mưa chảy lướt từ đầu xuống chân. Chàng nhẹ tháo bịt mặt xuống, để lộ ra khuôn mặt tuấn tú mà tiều tụy, chỉ có đôi mắt là vẫn sáng chói như sao trời, linh động hoạt bát. Ta đứng lặng tại chỗ, không biết có phải vì quá sợ hãi trước ngọn lửa khủng khiếp kia hay không nữa. Ta nhìn chăm chăm vào chàng, nước mắt lã chã rơi xuống không thôi. Khói nồng nặc, xộc lên khiến sống mũi cay xè, đôi mắt nóng rực, nước mắt lại càng chảy ra dữ dội. Trong lòng ta lúc này có cảm giác rất kì lạ, không biết là ngọt ngào hay đắng cay, tức giận hay vui mừng.\r\n\r\n    “May mà còn tới kịp!” Chàng cũng đứng lặng tại chỗ, sau đó tiến lên một bước, kéo ta lại. Ta ngã vào vòng tay chàng, nghe thấy tiếng tim chàng đập điên cuồng rõ rệt, kiên định y như tiếng chuông tại chuông lầu Trường An vậy. Hơi thở chàng gấp gáp, tay ôm chặt lấy ta, chặt tới mức ta sắp chẳng thể nào thở nổi.\r\n\r\n    “Nàng không sao rồi, không sao là tốt!” Nước mưa ngám từ y phục chàng sang người ta, mang theo cảm giác mát mẻ. Thế nhưng lồng ngực của chàng lại nóng rực khiến khuôn mặt ta cũng nóng bừng theo.\r\n\r\n    “Ai nói là ta không sao chứ? Bây giờ tai ta không nghe được nữa, phòng cháy cả rồi, lại còn mắc chứng bệnh không cách nào cứu chữa. Ta sắp chết rồi, chàng còn ôm ta chặt thế này, y phục đầy nước của chàng sẽ ngấm vào người ta mất.” Trong khoảnh khắc, ta đột nhiên nhớ ra rất nhiều tội lỗ đáng ghét của chàng, ta vùng vẫy đẩy chàng ra, đưa lời mắng nhiếc. Nhưng cho dù ta đánh mắng thế nào, chàng vẫn cứ nhất nhất ôm chặt lấy ta.\r\n\r\n    “Không phải nàng nghe thấy ta nói hay sao?” Chàng cúi đầu, thì thầm bên tai ta, giọng điệu dịu dàng. Ta bất ngờ nhận ra, đúng vậy… tại sao ta lại có thể nghe thấy chàng nói chuyện chứ? Lẽ nào, đại phu nói không sai, ta hoàn toàn không phải không nghe thấy mà chỉ là không muốn nghe, cố ý… để cho bản thân không nghe thấy? Ta thực sự đã mắc tâm bệnh? Diệu chính là vết thương chôn vùi sâu kín trong trái tim ta?\r\n\r\n    “Ta có thể nghe thấy rồi?”\r\n\r\n    “Đương nhiên là nàng có thể nghe được, nếu không ngày ngày nhìn những tờ giấy kia sao có thể hiểu được. Chẳng phải nàng cũng đâu biết nhiều chữ như vậy?” Giọng nói đáng ghét của Diệu lại vang lên, hơi thở thôi bên tai khiến ta thấy ngứa ngáy. Ta gật đầu, đúng là có lí, ta cũng không biết nhiều chữ, chỉ dựa vào những tờ giấy đó làm sao mà biết được họ muốn nói những gì. Vừa mới nghĩ như vậy, ta lại cảm thấy bất ổn, đợi khi Diệu cười thành tiếng, ta mới biết mình bị mắc lừa.\r\n\r\n    “Ai nói ta không biết chữ nào, ta… ta… ta…” Ta lắp ba lắp bắp một hồi lâu, mãi chẳng thể nói hết được một câu. Diệu nhìn ta, ánh mắt đắm say như muốn nuốt chửng ta vậy. Trước ánh mắt đó, ta tự nhiên cảm thấy có chút chột dạ. Ánh mắt chàng tươi tắn, vừa như chọc ghẹo, lại vừa thương xót, bao dung, dịu dàng nhìn ta đầy tình ý.\r\n\r\n    “Đồ ham ăn, chúng ta đừng lừa gạt bản thân nữa được không? Đừng tiếp tục gây tổn thương cho đối phương nữa nhé! Chúng ta hãy cùng nhay rời khỏi nơi này, được không?” Giọng chàng rất nhẹ, mang theo chút nghẹn ngào, bối rối.\r\n\r\n    Mưa vẫn đang rơi, thân hình gầy guộc của chàng ẩn hiện sau lớp y phục, chàng nhìn ta, ánh mắt như ngọn lửa tuôn trào, nóng đỏ rực rỡ.\r\n\r\n    “Được!” Ta buột miệng thốt ra. Khoé miệng chàng liền cong lên. Dường như chàng biết chắc ta sẽ trả lời như vậy.\r\n\r\n    Đồ ngốc, tốt gì mà tốt? Suýt chút nữa ta đã bị con hồ li này mê hoặc đến mất hết ơhương hướng rồi. Cái gì mà ánh mắt rừng rực ngọn lửa? Căn phòng này vốn đang bị cháy, đó chỉ là ánh lửa ánh lên trong mắt chàng mà thôi. Trước kia chàng đã đối xử với ta thế nào, mới nhanh như vậy lẽ nào ta đã quên? Chàng gây tổn thương cho ta, ta làm sao có thể tha thứ cho chàng dễ dàng như vậy được? Nghĩ tới đây, ta liền đẩy chàng ra, không còn vẻ hân hoan vui mừng như khi nãy.\r\n\r\n    “Phiến Nhi, xin lỗi nàng!” Chàng nhìn ta, trong cơn mưa rét giọng nói thoáng run run. “Nàng có biết, hôm đó, khi quay về vương phủ, nhìn thất vết máu vương trên mặt đất, ta đã lo lắng thế nào không? Sau đó, ta đã đi khắp nơi nhưng chẳng thể tìm thấy nàng, ta thực sự đã sợ hãi vô cùng…”\r\n\r\n    “Ta ốm gần chết, chàng đã đến thăm ta lần nào chưa?” Chàng không nhắc thì thôi, nói đến đây là ta lại tức giận sôi sục. Mấy tháng gần đây có thể coi là khoảng thời gian uất ức nhất kể từ sau khi ta “hoàn lương”, ngày nào ta cũng sống u uất như một người con gái bị bỏ rơi, còn chẳng bằng cuộc sống bữa đói bữa no của kẻ ăn mày trước kia nữa.\r\n\r\n    “Ta vẫn ở bên nàng, chỉ là nàng không phát hiện ra thôi.” Ánh mắt Diệu thoáng hiện nỗi xót thương, khuôn mặt tuấn tú giờ góc cạnh hơn trước rất nhiều.\r\n\r\n    vẫn luôn ở bên… như vậy có nghĩa gì? Ta đi quanh chàng một vòng, miệng há hốc. Cơn mưa vẫn không ngừng trút lên người hai chúng ta.\r\n\r\n    “Tại sao nàng lại nhìn ta như vậy?” Chàng cảm thấy căng thẳng, như là sợ hãi trước vẻ mặt nửa mừng rỡ nửa bi thương của ta.\r\n\r\n    “Giống, thực sự quá giống! Thảo nào ta lại thấy chiếc bóng đó sao mà quen thế. Thì ra chàng chính là tên đạo tặc khiến ta hàng đêm không ngủ chỉ mải miết đi canh, còn bị tiểu nhị hất ra ngoài đường, nửa đêm mò về nhà thì bị gia đinh đánh, sau cùng còn bị coi như trúng tà.” Đạo tặc gặp nhau, vô cùng tức giận. Oan gia ngõ hẹp, chẳng thể tránh đường!\r\n\r\n    “Này, đồ ham ăn, mau nhả ra, nhả ra, tay ta sắp bị cắn đứt rồi. cô nương đanh đá, nàng định mưu sát tướng công à, nàng… nàng… nàng cắn tay ta làm gì hả? Này… nàng còn không nhả ra sao, nàng thực sự bị điên rồi à?” Ta tóm lấy bàn tay chàng cắn mạnh ta chỉ hận không thể uống máu hồ li, ăn thịt hồ li, lột da hồ li. Nếu không phải do tên hồ li đáng chết này, ta sẽ không bị trái Thạch Lựu thối tha kia tát cho hai cái, không bị kiếm sát thương, không bị ngấm mưa đến phát sốt, không bị người khác chê cười. Nếu không phải vì tên hồ li đáng ghét này, ta cũng không phải đi bắt đạo tắc giữa đêm khuya, lại còn bị coi như điên loạn. Uổng cho ta ngày ngày nhung nhớ, nghe ngóng tin tức, lúc nào cũng cho rằng chàng là người tốt nhất, luôn cảm thấy chàng sẽ không tuyệt tình đến thế, luôn sợ chàng sẽ bị lão Hoàng đế lạnh nhạt, luôn lo lắng chàng bị các đại thần trong triều bài trừ… Thế nhưng chàng lại sắp sửa thành thân với người khác, còn giúp người đó ăn hiếp ta, rồi nửa đêm nửa hôm giả đạo tặc đến hãm hại ta.\r\n\r\n    “Đồ ham ăn, nàng khóc sao?”\r\n\r\n    “Khóc cái gì mà khóc, lửa cháy ngợp trời, khói bốc nghi ngút thế này, mắt ta cay không được sao? Chàng nhìn thấy ta khóc lúc nào? Đây chẳng phải là nước mưa đọng lại trên mặt à?” Ta thút thít nói. Ta còn lâu mới khóc, huống hồ đang yên đang lành, ta sao có thể khóc lóc vì một con hồ li vô lương tâm được?\r\n\r\n    “Chàng đi đi, ta không bao giờ muốn gặp lại chàng nữa.” Ta quay người định đi về phòng, thế nhưng chợt nhận ra phía sau lưng mình chẳng còn căn phòng nào hết, giờ chỉ còn trơ khung gỗ đen sì vẫn còn đang toả khói, ướt đẫm nước mưa mà thôi.\r\n\r\n    “Ây da! Coi như không còn nhà mà quay về nữa rồi.” Trong lòng ta cảm thấy vô cùng chán chường, liền ngồi bệt xuống mặt đất đầy nước, oà khóc.\r\n\r\n    “Nàng làm gì thế, mau đứng dậy đi, nước lạnh lắm đó! Được rồi, được rồi, nàng đã đánh, mắng lại còn cắn ta rồi, chắc cũng nên nguôi giận đi chứ? Ta đã sai, ta xin lỗi nàng có được không? Nàng muốn thế nào hả? Kim ngân châu báu, ngọc ngà gấm vóc, hay là…?”\r\n\r\n    “Cứ trực tiếp đưa ngân phiếu đi!” Nghe Diệu hỏi vậy, ta chẳng nghĩ nhiều liền buột miệng đáp lại. Diệu bất chợt lặng người, không biết phải làm gì cho phải.\r\n\r\n    “Nàng nhìn xem y phục của nàng ướt cả rồi, ta đưa nàng về vương phủ nhé!”\r\n\r\n    “Ai cần chàng lo, ta còn lâu mới sống cùng chỗ với quả thạch lựu thối tha đó. Chàng đi mà thành thân cùng quả thạch lựu ấy đi. Ngày mai ta sẽ lấy Vương công tử làm tướng công.” Vừa nghe thấy chàng nhắc tới vương phủ, ta lại nhớ đến hôm đó bản thân đã bị quả thạch lựu thối tha sỉ nhục đến mức nào.\r\n\r\n    “Kệ cha cái tên Vương công tử đó. Chết tiệt, đừng có nhắc đến Vương công tử gì đó trước mặt ta!” Diệu thầm chửi một câu, rồi nghiến răng nghiến lợi trông đến là thú vị.\r\n\r\n    “Chàng hung dữ gì chứ, ta cứ thích nhắc tới người ta đấy, ta cũng cứ gả cho Vương công tử đấy. Chàng ấy đã vì ta mà bán cả nhà, chàng ấy còn nói dù đi ăn xin cũng luôn ở bên ta, chàng ấy tốt hơn chàng…” Ta còn chưa kịp nói hết, chàng đã đưa bờ môi nóng ấm của mình tới. Thắt lưng của ta bị tay chàng xiết lại đau nhói, vậy mà chàng hình như chẳng có ý buông ra. Chàng trao cho ta một nụ hôn mãnh liệt. Cái hôn choáng ngợp trời đất đó vừa ngang ngược lại vừa cưỡng ép, dường như mang theo biết bao tuyệt vọng và căm hận, chàng như muốn nuốt trôi cả ta vậy.\r\n\r\n    “Ấy… nàng… có phải là súc sinh biến thành không? Không ngờ lúc nào cũng có thể cắn người được. “\r\n\r\n    “Chàng mới là súc sinh đó! Ai bảo chàng khi nãy… chàng… chàng định khiến ta ngộp thở mà chết à?” Nếu không phải khi nãy ta cắn chàng một miếng, e là lúc này đã tắc thở chết rồi. Ta hít thở không ngừng, nhìn chàng đứng trong mưa rầu rĩ, bất giác ta bật cười thành tiếng.\r\n\r\n    “Đồ ngốc, nàng không biết dùng mũi hít thở sao?” Chàng đưa lưỡi liếm vết thương trên môi, dáng vẻ khá là bực bội. Máu đỏ dần lan trên môi chàng, càng khiến khuôn mặt đó thêm phần mê hoặc, quyến rũ như hồ li.\r\n\r\n    “Nàng tính tình dữ tợn như vậy, ngoài ta ra còn ai dám lấy nàng nữa?” Diệu khẽ mắng một câu, rồi ngước ánh mắt đầy âu sầu nhìn về phía ta. Nhìn đôi môi bị cắn của chàng, ngoài miệng tuy nói đáng đời, nhưng trong lòng ta lại có chút xót xa.\r\n\r\n    “Vậy chàng có thành thân cùng quả thạch lựu thối tha đó nữa không?”\r\n\r\n    “Cái gì mà quả thạch lựu thối tha? Ta chỉ lấy người con gái ngốc nghếch, lấy chiếc quạt rách* này thôi. Chắc chắn kiếp trứơc ta đã thiếu nợ nàng, nếu không phải ta không muốn để nàng gả cho tên khốn kiếp kia, hôm nay nàng đã bị chết cháy rồi. Ngọc Tiến Hiền, cái tên đáng chết này, không ngờ lại nhốt nàng trong một căn phòng kín, gọi trời trời không thấu, gọi đất đất chẳng hay.”\r\n\r\n    Tên của Ngọc Phiến Nhi đồng nghĩa với từ chiếc quạt trong tiếng Trung.\r\n\r\n    “Ai khốn kiếp cũng chẳng thể khốn kiếp bằng chàng được.”\r\n\r\n    “Được, ta khốn kiếp, vậy nàng có chấp nhận về nhà cùng tên khốn kiếp này không?”\r\n\r\n    “Không được đâu, ngày mai ta còn phải gả cho Vương công tử.”\r\n\r\n    “Để tên Vương công tử đó đi gặp quỷ đi!” Diệu bực bội mắng một câu, sau đó lẳng lặng vác ta lên vai đi thẳng. Tiếng mưa rơi gần như nuốt trôi hết mọi lời nói của ta và chàng. Bị chàng vác trên vai, nước mưa cứ thể trôi thẳng vào miệng. Tại sao gia đinh trong phủ vẫn chưa chịu xông tới? Có người cướp sắc cướp tài sản cướp tân nương đây!\r\n\r\n    Ngoài cửa dường như có bóng người, dưới màn mưa mờ ảo, có thể nhìn thấy rõ ngọn lửa đang bừng bừng cháy.\r\n\r\n    “Cháy rồi, người đâu mau lại đây! Người đâu mau cứu hoả!” Diệu thét lớn vài câu, mấy tên gia đinh ngốc nghếch nghe vậy vội vàng xông đến. Rồi Diệu nhấc chân, thoắt cái đã bế ta nhảy lên mái nhà nhẹ nhàng không gây bất cư tiếng động nào.\r\n\r\n    “Cứu hoả cái gì chứ, cứu ta…” Ta còn chưa kịp nói hết câu, Diệu đã nhảy vọt ra bên ngoài phủ, đáp xuống lưng một con ngựa đã được chàng chuẩn bị sẵn. Rồi phi thẳng về phía vương phủ, vó ngựa đập lên mặt nước tạo thành những bọt nước trắng xoá.\r\n\r\n    “Chàng đưa ta đi đâu thế?”\r\n\r\n    “Đi làm áp trại phu nhân của ta.” Giọng nói của chàng xen lẫn trong tiếng mưa, văng vẳng vọng lại trong rừng cây.\r\n\r\n    “TA MUỐN NÀNG, NGỌC PHIẾN NHI, LÀM VƯƠNG PHI CỦA TA.” Diệu cất lời, từng câu từng chữ vang lên dứt khoát mà mạnh mẽ. Tuy rằng tiếng mưa rất lớn, nhưng ta nghe rất rõ, rõ đến mức cả đời không thể nào quên được.\r\n\r\n    ***\r\n\r\n    “Ắt… xì.” Vừa đến phủ Tần vương, ta liền liên tục hắt hơi.\r\n\r\n    Ngoài cửa sổ trời không còn mưa dữ dội như tối qua nữa, thế nhưng mưa vẫn cứ rả rích, chưa từng ngừng nghỉ chút nào. Mưa giăng giăng khắp nơi, nhìn từ phía xa, đất trời như một biển nước.\r\n\r\n    “Lại đây nào, nàng mau uống thuốc đi!” Diệu nhẹ nhàng dỗ dành. Ta quay đầu sang một bên, tại sao lại phải uống thuốc nữa?\r\n\r\n    “Không uống, vì chàng đã cướp ta đi mất, nên chắc hẳn lúc này Vương công tử đang mắng ta đây mà. Chàng xem không thế sao mà ta hắt hơi liên tục như vậy.”\r\n\r\n    “Nàng hắt hơi liên tục là do bị nhiễm phong hàn, đồ ngốc, hôm qua ta đã bảo nha hoàn chuẩn bị nước nóng cho nàng tắm rửa thay quần áo, tại sao nàng lại cứ mặc y phục ướt mà đi ngủ luôn vậy?”\r\n\r\n    “Thì người ta buồn ngủ, buồn ngủ thì đương nhiên phải đi ngủ rồi.” Ta chán nản đáp lại. Cùng chàng đào hôn, mà ta đã phải thức trắng cả một đêm. Hôm qua, mặc cho đám nô tì, nha hoàn đó khuyên nhủ thế nào, ta vẫn không chịu tắm rửa, nằm luôn vào trong chăn ngủ một giấc no nê. Ai ngờ sau khi tỉnh dậy, bệnh tình của ta lại càng thêm nghiêm trọng. Khi biết được chuyện này, Diệu đã tức giận mắng cho đám nha hoàn một trận.\r\n\r\n    “Nàng mau uống bát thuốc này đi, nghe lời nào, rồi còn đi thay y phục sạch sẽ.” Ngữ khí của Diệu rất dịu dàng, đôi mắt chàng cười tít lại đầy mê hoặc như con hồ li xảo quyệt. Trước ánh mắt khó cưỡng lại đó, ta chỉ còn biết ngoan ngoãn gật đầu.\r\n\r\n    “Thôi chết, đúng rồi, hôm nay là ngày thành thân, không có tân nương tử… đây là hôn sự do Hoàng thượng đích thân ban xuống… bọn họ… liệu có…” Nghe câu hỏi của ta, sắc mặt Diệu càng lúc càng sầm sì, ánh mắt chàng lạnh đến mức khiến ta run rẩy. Thế nhưng chỉ sau giây lát, chàng đã lấy lại vẻ mặt bất cần mọi khi, ánh mắt nhìn ta lại càng thêm trìu mến.\r\n\r\n    “Nàng không cần phải lo, nói cho cùng ta cũng là con trai của người, cùng lắm thì… ta đi cầu xin người là được chứ gì?” Chàng nhận lại bát thuốc mà ta đã uống hết, rồi nhìn ta, trong ánh mắt chàng ẩn chứa cả sự đau đớn pha lẫn niềm tiếc thương.\r\n\r\n    “Cùng lắm thì… ta đi cầu xin ngài là được chứ gì?” Trái tim ta thắt lại, không biết nên vui mừng hay nên buồn. Chàng xưa nay luôn kiêu ngạo là thế, lúc nào cũng chống đối phụ hoàng. Ta biết điều chàng không múôn nhất chính là phải đi cầu xin phụ hoàng.\r\n\r\n    “Được rồi, nàng xem nàng đã gầy đến mức chỉ còn da bọc xương. Còn tiếp tục thế này, ngay cả ta cũng không cần nàng nữa, lúc đó thì thực sự không thể gả nàng cho ai được đâu. Ngoan nào, mau đi tắm rửa sạch sẽ, ngủ một giấc, đừng lo lắng về bệnh tình của mình nữa. Y thuật của nhà Độc Cô tại thành Lạc Dương cái thế vô song, bọn họ có phương thuốc bí truyền có thể chữa khỏi bệnh cho nàng.” Chàng dường như nhìn thấy được nỗi lo lắng của ta, liền mỉm cười đưa lời an ủi.\r\n\r\n    “Ta thì mắc bệnh gì chứ, bản cô nương quốc sắc thiên hương, khoẻ mạnh vô cùng. Chàng còn dám nói ta, bản thân chàng trông cũng gầy guộc, xanh xao, thật chẳng khác nào một quả mướp héo bị người ta vứt bỏ ngoài chợ vậy.”\r\n\r\n    “Xem ra thuốc của đại phu đích thực có công hiệu, mới uôốn một thang mà nàng đã khoẻ mạnh rồi, lại còn biết cãi lời ta nữa. Xuất giá tòng phu, nàng có biết không? Sau này tướng công ta nói một, nàng không được phép nói hai…”\r\n\r\n    “Tại sao chứ, chàng nói một, ta cứ nói hai đấy!” Vừa mới dứt lời, ta đã cảm thấy hối hận. Diệu mỉm cười tít mắt nhìn ta, dường như rất hài lòng trước câu trả lời đó. Ta đưa tay vỗ trán, lẽ nào lại mắc lừa chàng hay sao? Đúng là con hồ li xảo quyệt, gian tà!\r\n\r\n    “Được thôi, ta nói một thì nàng nói hai, tướng công cũng nên nhường nhịn nương tử của mình.” Chàng bật cười ha ha, rồi nhanh chóng bước ra bên ngoài. Lúc này, ta mới biết mình bị mắc lừa một vố lớn, vừa định đứng dậy tiếp tục cãi thì hai nha hoàn béo tốt đứng ngoài cửa liền vác ta trở lại phòng. Cùng lúc, đám người dưới bê thùng nước tắm vào trong, kéo rèm rồi bắt đầu lột sạch y phục trên người ta, nhét ta vào trong thùng tắm.\r\n\r\n    “Này, để tự ta làm, các người ta ngoài cả đi, mau đi ra ngoài!” Từ sau khi trở thành thiên kim tiểu thư phủ Thừa tướng, lúc ta tắm rửa thường có người hầu hạ, thế nhưng ta đã quen làm một ăn mày, không thích kiểu tắm rửa như vậy. Bây giờ lại bị đám người này ấn tới ấn lui, thật là khó chịu chết đi được!\r\n\r\n    “ Nam Cung Diệu, cái tên hồ li chết tiệt, mau bảo bọn họ ra ngoài đi. Ây da, nóng chết ta rồi, ngươi, nha đầu béo ị, sao dám nhét ta vào thùng nước thô bạo thế, nước rất nóng đó… “\r\n\r\n    “ Cô nương, đây là rượu thuốc, đại phu đã dặn, khi tắm nước phải nóng thì mới có thể ép hàn khí trong cơ thể ra được. “ Nha hoàn béo ị đó chậm rãi đáp lời, nét mặt vô cảm, nhìn là biết đây là kẻ dứơi đã dc dạy bảo đặc biệt.\r\n\r\n    “ Ây da, ngươi nghĩ mình đang giặt quần áo à, sao mà mạnh tay thế, da ta sắp bị ngươi lột cả ra rồi ! “ Chẳng biết có phải trước kia nha hoàn béo ị này chuyện giặt thuê quần áo hay không, mà đôi tay bà ta giày vò khiến xương ta như sắp rụng rời cả ra.\r\n\r\n    “ Cô nương, không dùng nhiều sức thì không thể hoạt huyết được, người cố gắng chịu đựng, tắm xong là sẽ cảm thấy dễ chịu ngay thôi. “\r\n\r\n    Cô nương, không dùng nhiều sức thì không thể hoạt huyết được, người cố gắng chịu đựng, tắm xong là sẽ cảm thấy dễ chịu ngay thôi. »Người này vẫn tiếp tục đáp lại ta một cách nhẹ nhàng, còn đôi tay thì không ngừng vừa bóp, vừa cấu, vừa nhéo hết vai lại tới lưng.\r\n\r\n    Nước nóng đến mức toàn thân ta đỏ rực, hơi nước nóng cũng khiến ta toát mồ hôi liên hồi. Nha hoàn béo ị đó vẫn đang tắm cho ta, còn một nha hoàn béo khác thì gội đầu, chải tóc. Người đập vai đập lưng, kẻ kéo tóc khiến toàn thân ta không còn chút sức lực.\r\n\r\n    “ Nam Cung Diệu, tên hồ li thối tha nham hiểm, lúc nào cũng nghĩ ra cách để giày vò ta. Chàng… chàng… chàng mau bảo bọn họ lui xuống đi ! Ây da, nhẹ chút, nhẹ chút đi, đứt hết, nát hết người ta bây giờ… “ Ta vẫn còn đang mắng nhiếc, chợt nghe tiếng cánh tay kêu rắc một cái. Đau quá, gân cốt ta gần như rụng rời! Thế nhưng sau cảm giác đau đớn, toàn thân ta quả thật rất dễ chịu, những mệt mỏi, rệu rã lúc trước đã hoàn toàn bay mất, huyết mạch lưu thông. Ta hít một hơi thật sâu, như thể vừa được sống lại.\r\n\r\n    Lúc này, cửa phòng từ từ mở ra, bên ngoài rèm thấp thoáng bóng người, một mùi hương thơm ngát thoảng tới. Thì ra là người dưới mang lên một thùng nước có rắc cánh hoa hồng. Lúc này, hai nha đầu béo ị kia đã lui xuống, mấy nha hoàn ăn mặc đẹp đẽ khác đi vào nhìn ta mỉm cừơi rồi nói.\r\n\r\n    “Cô nương, hai vị sư phụ lúc nãy đã thư giãn gân cốt giúp người, bây giờ chúng nô tì tới đây để hầu hạ người tắm rửa thay y phục. Nô tì là Tiểu Thanh, còn nàng ấy tên là Tiểu Tử, là nha hoàn chuyên hầu hạ cho Vương gia. Cô nương, người muốn cho những cánh hoa gì vào?” Nha hoàn tự xưng là Tiểu Thanh mồm mép lanh lợi, không lạnh lùng như hai nha hoàn béo ị khi nãy.\r\n\r\n    Ta ngồi trong thùng tắm, nghiêng đầu sang nhìn họ. Phía sau Tiểu Thanh và Tiểu Tử là mấy nha hoàn khác đang cúi đầu, im lặng chờ đợi. Trên tay họ có xách những giỏ hoa tươi tắn, thơm ngát. Nào là hoa mẫy đơn, bạch lan, bách hợp, thược dược, mộc cẩm, tử vy, hoa nhài, cẩm tú, cỏ thạch lan… Nhất thời cả căn phòng tràn ngập mùi hương nồng nàn và rực rỡ sắc màu.\r\n\r\n    “Tên hồ li chết tiệt này cũng biết hưởng thụ nhỉ?” Ta nhanh chóng lấy lại tinh thần, đưa mắt nhìn về phía những giỏ hoa. Thật là đẹp! Ta liếm môi, trong lòng thầm khen ngợi.\r\n\r\n    “Cô nương muốn dùng loại hoa gì ạ?” Thấy ta lặng người. Tiểu Tử im lặng nãy giờ liền mỉm cười cất tiếng hỏi. Ngữ khí của nàng ta dịu dàng, nhẹ nhàng mà hiền thục, hoàn toàn đối lập với vẻ hoạt bát của Tiểu Thanh khi nãy.\r\n\r\n    “Tất cả, đổ hết vào đi!” Ta vội lên tiếng rồi bật cười hi hi.\r\n\r\n    Tiểu Thanh và Tiểu Tử nghe vậy đều lặng người, vô cùng lúng túng.\r\n\r\n    “Làm sao thế, không nỡ để ta dùng hết sao? Mau mau đổ vào hết đi…”\r\n\r\n    Tiểu Thanh và Tiểu Tử lúc này mới định thần lại được, liền ra hiệu cho đám người phía sau. Tất cả đều từ từ xách giỏ hoa tới chuẩn bị đổ hết vào thùng tắm của ta.\r\n\r\n    “Ây da, tại sao ta lại quen biết một cô nương tham lam từ những món lợi nhỏ như vậy chứ? Những hương thơm này mà trộn lẫn vào nhau thì sẽ trở thành mùi hương quái lạ, đến lúc đó đừng trách tại sao lũ ong bướm kéo hết đến tấn công nàng đấy. Tiểu Thanh, dùng hoa nhài thôi.” Giọng Diệu bình thả vọng vào từ bên ngoài cửa sổ. Tiểu Thanh đáp lại một tiếng, sau đó dặn dò những người khác lui xuống.\r\n\r\n    “Này, đừng có đi mà, là ta tắm hay là Vương gia các người tắm?” Những người xung quanh đều chẳng để tâm đến ta, xách giỏ hoa lui ra ngoài hết.\r\n\r\n    “Đồ hồ li thối tha, tên quỷ keo kiệt, mau dodỏ hết các cánh hoa vào đây!”\r\n\r\n    “Ta thực sự không muốn người khác nói thê tử của mình không có chút phẩm hạnh nào cả. Không lôi thôi cùng nàng nữa, cô nương đanh đá, ta sắp vào cung một chuyến đây.”\r\n\r\n    “Này, thế nào gọi là không có phẩm hạnh? Chàng đừng có đi, đồ quỷ keo kiệt!”\r\n\r\n    “Cô nương, những cánh hoa mới hái ngày hôm nay nếu không dùng tới thì ngày mai vẫn sẽ phải bỏ đi, Vương gia tuyệt đối không phải vì tiếc mấy cánh hoa đó mà không cho cô nương dùng đâu.” Tiểu Tử đứng một bên đưa lời giải thích.\r\n\r\n    “Thật là lãng phí, đúng là thức ăn cho chó nhà phú hộ còn ngon hơn thức ăn cho người nghèo! Hừm!” Ta bực bội mắng thêm một câu. Tiểu Tử và Tiểu Thanh đứng cạnh chỉ mỉm cười, rồi nhẹ nhàng rắc nốt số cánh hoa nhài còn lại vào trong thùng tắm.\r\n\r\n    Sau khi tắm xong, Tiểu Thanh đã dặn dò người dưới mang một bộ y phục đã tẩm hương liệu để ta thay, Tiểu Tử dùng trâm cài gọn mái tóc ta lại. Đứng trước gương, ta thấy mình thướt tha trong bộ y phục gấm lụa mềm mại, trông xinh đẹp như một đoá hoa đang hé nở lúc ban mai. Ta đẩy cửa sổ, gió nhẹ thổi vào, khiến tóc ta bay nhẹ, y phục trên người cũng theo đó mà phiêu diêu trong gió.\r\n\r\n    “Cô nương thực đúng là có khí chất siêu phàm thoát tục, Tiểu Thanh gần như chẳng hề trang điểm cho cô nương mấy, vậy mà trông người đã như cửu thiên huyền nữ, khuynh nước khuynh thành, hoa nhường nguyệt thẹn rồi!” Nha hoàn này đúng là mồm mép lanh lợi, nghe nàng ta nói như vậy, tâm trạng ta đột nhiên vui vẻ hẳn lên.\r\n\r\n    Ngoài cửa sổ, mưa đã ngừng rơi, chỉ còn những giọt nước đọng trên mái nhà, thi thoảng vẫn tí tách chảy xuống dưới mặt đất, nghe đến là vui tai. Một vài hạt mưa theo gió ngấm vào tấm rèm cửa sổ. Non núi xa xa, trùng trùng điệp điệp, thoắt ẩn thoắt hiện sau màn mây mù trắng xoá.\r\n\r\n    Ta nhìn ngắm một lúc, đôi mắt cảm thấy hơi nhức. Dường như có ánh mặt trời đang len lỏi qua những đám mây dày đặc, khiến cho những đám mây đó như được nhuộm thêm phấn hồng. Đình viện trước mặt được bài trí tinh tế, đình lầu hiên các, cầu nhỏ bắc qua dòng nước, nho nhã mà thanh tịnh. Tiếng chim hót cùng hương hoa thơm ngát làm người ta cảm thấy như không phải mình đang ở tại Trường An mà đã đến vùng Giang Nam mỹ lệ. Phía xa xa có một cái đầm lớn, bắc qua đầm là một cây cầu làm bằng ngọc Hán Bạch, hai tay vịn được điêu khắc tinh tế, tuyệt đẹp vô song.\r\n\r\n    Ta hít một hơi thật sâu, ngay cả khi ở trong cung, ta cũng chưa từng nhìn thấy cảnh sắc đẹp đến như vậy. Ta bất giác vén chân váy lên, từng bước đi ra ngoài. Vừa mới ra khỏi phòng, không khí tươi mát đã tức thì ùa tới. Không khí khoáng đạt tại Trường An sau cơn mưa dài thực khiến người ta cảm thấy vô cùng sảng khoái. Dưới cầu là con suối ngoằn nghèo uốn lượn, cũng chẳng biết đâu là điểm đầu , đâu là điểm cuối. Lá sen trên mặt nước như gấm kết thành, san sả bên nhau, hoa sen hồng thắm được tô điểm bởi những giọt sương sớm đọng lại, dưới ánh nắng mặt trời lại càng thêm long lanh, tuyệt sắc. “Sen nở mười dặm, vạn trượng hồng trần!” Cảnh sắc mà câu thơ này miêu tả chắc cũng chỉ đẹp đến độ này mà thôi.\r\n\r\n    Ta đứng đó say sưa ngắm nhìn cảnh sắc thiên nhiên trước mặt. Lúc này, mặt trời đã xuyên qua khỏi lớp mây dày, toả sáng rực rỡ trên bầu trời, làm nhiệt độ ngoài trời dần tăng lên. Làn sương mờ ảo trên mặt nước ánh lên những sắc màu sặc sỡ như cầu vồng. Buổi sáng sau cơn mưa, cả phủ Tần vương trông chẳng khác nào chốn bồng lai tiên cảnh.\r\n\r\n    “Cuộc sống của con hồ li chết tiệt đó đúng là không tệ chút nào, nơi này chẳng khác nào chốn thần tiên.” Ta nuốt nước miếng, trong lòng vừa ngưỡng mộ lại vừa ghen tị.\r\n\r\n    “Mặt trời đoạn sương khói, không trung thanh tịnh, núi non nhuốm màu xanh lục. Trường An cũng chỉ có chỗ của chúng nô tài mới có thể nhìn thấy cảnh đẹp như này thôi.” Tiểu Tử nhẹ nhàng lên tiếng, rồi mỉm cười dịu dàng, từ trên người nàng ta toả ra khí chất của một người tri thư đạt lễ. Không ngờ ngay đến một nha hoàn cũng văn vẻ lai láng. Ta bất giác nhớ đến bức tranh Phượng hoàng vạn lí của Diệu, bá khí hào sảng toát ra từ bức tranh đó thực đáng ngưỡng mộ. Nay ta đến đây mới biết, ngay một người dứơi trong phủ Tần vương cũng đầy một bụng chữ, hiểu biết sâu rộng. Biểu hiện khinh đời, bất cần, phóng túng mà cuồng nhiệt thường ngày của Diệu rốt cuộc là thật hay giả? Chàng… rốt cuọc là một con người như thế nào?\r\n\r\n    “Phủ Tần vương tuy rằng không náo nhiệt như hoàng cung, nhưng lại có sự tiêu diêu tự tại của vùng thôn dã. Ngọc cô nương nếu yêu thích, hãy ở lại đây thêm vài ngày, đoán chắc Vương gia sẽ rất vui vẻ.” Tiểu Thanh mỉm cười hân hoan. Ta hắng giọng, vội vã thu lại tâm tư khi nãy. Chàng là người thế nào cũng được, nếu hồ li lại để con người dễ dàng nhìn thấy hết mọi thứ của bản thân thì đâu còn là hồ li nữa.\r\n\r\n    “Tiểu Thanh tỷ tỷ… không xong rồi, Tiểu Thanh tỷ tỷ…” Trên đầu cầu bên kia, một người hớt hải chạy tới, suýt chút nữa thì đâm sầm vào ta. Ta sợ hãi, ngước mắt lên nhìn vị cô nương đầu mướt mát mồ hôi đứng trước mặt mình. Gấu váy của nàng ta cũng ướt, có lẽ nàng ta đã chạy vội tới đây, mà không kịp để tâm tới mọi thứ.\r\n\r\n    “Ngươi hoang mang gì thế, chẳng có quy củ gì hết, không nhìn thấy còn có khách đang ở đây sao? Không sợ người ta cười nhạo hả?” Tiểu Thanh mắng lại một câu.\r\n\r\n    “Mau nói đi, có chuyện gì? Ngọc cô nương cũng đâu phải người ngoài.” Tiểu Tử đứng bên chậm rãi lên tiếng.\r\n\r\n    “Dạ, là Phan công công của cung Hàm Tú đến đây nói rằng… Tô nương nương truyền lệnh Ngọc cô nương lập tức nhập cung.”\r\n\r\n    “Tô nương nương? Vương gia đã biết chuyện này hay chưa?” Tiểu Thanh dường như vô cùng cảnh giác.\r\n\r\n    “Vương gia vào cung gặp Hoàng thượng vẫn còn chưa quay về.”\r\n\r\n    “Vậy Phan công công nói thế nào?”\r\n\r\n    “Tô nương nương… hình như đang vô cùng tức giận, chỉ bảo ngài ấy dẫn người vào trong cung thôi.”\r\n\r\n    “Mau nghĩ mọi cách thông báo cho Vương gia biết chuyện này, để muộn sẽ nhỡ việc đấy. Ngọc cô nương, người hãy theo Phan công công vào cung đi, hãy cố gắng dùng mọi cách để kéo dài thời gian, tuyệt đối không được gặp Tô nương nương trước khi Tam điện hạ tới.” Tiểu Tử im lặng một hồi, sau cùng nói với ta bằng chất giọng nghiêm nghị.\r\n\r\n    Ta nắm chặt y phục, không biết có nên theo Phan công công vào cung hay không. Nhìn sắc mặt bọn họ, ta có cảm giác chuyến đi này lành ít dữ nhiều. Hay là trên đường vào cung, ta tìm cơ hội lẩn đi?\r\n\r\n    “Ngọc cô nương, không biết đã chuẩn bị xong chưa, Tô nương nương không thích phải chờ lâu đâu.” Một giọng nói réo rắt chói tai, dường như mang theo nhiều áp lực, vang lại từ phía xa, khiến cả người ta sởn gai ốc.\r\n\r\n    Ta lấy hết can đảm đi theo sau Phan công công, chiếc mông của ông ta lắc trái lắc phải vô cùng điệu đà.\r\n\r\n    “Ngọc cô nương, nhất định phải đi sát theo phía sau, đừng có đi lạc giống như lần trước đấy. Nếu không, Tô nương nương trách tội thì sẽ là lỗi của một mình cô nương thôi!” Giọng ông ta vừa cao vừa chua, lời nói lại vô cùng sắc sảo khiến người ta lạnh cả sống lưng. Không ngờ ông ta lại biết ta có ý đồ lẩn mất, ta chán nản thầm rủa một câu, chỉ còn biết mỉm cười đáp lại.\r\n\r\n    Nhìn thấy ta phản ứng như vậy, ông ta cừơi rất hài lòng. Trên khuôn mặt trắng nhợt của ông ta, từng lớp phấn vẫn đang không ngừng rơi xuống. Đôi môi đỏ choét đã được tô vẽ kĩ càng mím thành một đường, vô cùng quái dị. Vị thái giám này không ngờ cũng học người khác tô son chát phấn, trông đến là buồn nôn, ta bất giác thấy tòan thân ớn lạnh ngay giữa một ngày nóng bức như hôm nay.\r\n\r\n    Lúc này mặt trời đã lên cao, nóng đến mức khiến ta choáng váng, hoa mày chóng mặt. Vị thái giám này dặn người đỡ ta lên kiệu, sau đó, chiếc kiệu thẳng tiến về phía hoàng cung.\r\n\r\n    “Ây da… mặt trời hôm nay quá gay gắt, hây à, hây à… ây dô… mưa qua trời lại ấm áp thực đúng là thích quá, hầy a, hầy a, la la la…” Ta ngồi trong kiệu chán quá nên cất tiếng hát, đồng thời cũng đưa tay lén rèm kiệu nhìn ra bên ngoài.\r\n\r\n    “Ngọc cô nương nếu như cảm thấy chán nản, có thể nghĩ trước xem lát nữa gặp Tô nương nương sẽ nói những gì.” Phan công công dừng bước nhìn sang phía ta, nét mặt nham hiểm khiến ta giật này mình. Ánh mắt của ông ta mang theo chút cổ quái chỉ có riêng ở mấy tên thái giám, thế nhưng ngoài ra trong ánh mắt này ta còn thấy cả sát khí đáng sợ. Ông ta đang nhìn ta như nhìn một con cừu non sắp bị làm thịt vậy. Ta vội vã buông rèm không dám nhìn ông ta thêm nữa, trong lòng không khỏi lo lắng. Lúc này, lòng bàn tay ta đã mướt mát đầy mồ hôi.\r\n\r\n    chiếc kiệu vẫn tiếp tục tiến về phía trước, ta lại chẳng thoải mái chút nào, vẫn luôn cảm thấy có điều gì đó rất nguy hiểm đang chờ mình tiến lại. Hồ li thối tha, chàng hãy mau tới cứu, nếu không ta sắp bị người ta hại chết rồi!","title":"Vương Phi Thần Trộm - Chương 23"}