{"text":"﻿    <b>Bây Giờ Mới Biết Ngày Ấy Sai<\/b>\r\n\r\n    Khắp vương phủ tràn ngập tử khí u ám, người hầu kẻ hạ đi lại liên hồi, để lại những chiếc bóng dài miên man. Người phụ nữ đó nhất định không đi châm đèn Trường Minh đâu. Nàng vẫn luôn nghịch ngợm lém lỉnh, nhất định sẽ mở miệng đưa lời kháng nghị. Thế nhưng sao nàng lại không, nàng chỉ nhìn bóng ngài rồi nói hãy tin nàng. Nàng bảo ngài phải làm thế nào để tin nàng chứ? Nàng bỏ ngài mà đi, rồi hại ngài mất đi đứa con. Hồng trần tự có kẻ si tình, đừng cười kẻ sĩ điên cuồng quá. Ngài hận nàng, khiến nàng bị tổn thương, nhưng tại sao lúc làm nàng tổn thương, trái tim ngài lại đau đơn đến vậy?\r\n\r\n    “Vương gia, Ngọc Phiến Nhi, ả ta…” Kẻ hầu mỗi khi nhắc tới nàng đều vô cùng thận trọng, chỉ sợ ngài đột nhiên sẽ nổi giận vô cớ.\r\n\r\n    “Nàng ấy thế nào rồi, có phải lại kêu bị đau bụng không? Hay là đau đầu? Nếu nàng ấy không muốn đi châm đèn Trường Minh thì bỏ đi.” Ngữ khí của ngài lạnh lùng. Chỉ có đối xử tàn nhẫn với nàng như vậy, ngài mới khiến bản thân thôi nhớ đến nàng.\r\n\r\n    “Ả… chết rồi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    NÀNG CHẾT RỒI. Ba tiếng ngắn gọn khiến ngài tưởng rằng bản thân đã nghe nhầm. Viên thị vệ kia nhất định đang nói đùa, người phụ nữ đó sợ đau, sợ chết như vậy, làm sao có thể chết dễ dàng như thế được? Ngài đứng bật dậy, như thể lúc này mới ý thức được ba tiếng vừa nghe rốt cuộc có nghĩa gì.\r\n\r\n    “Vương gia ban rượu độc, ả ta đã uống cạn và chết rồi.”\r\n\r\n    “Rượu độc gì chứ, ta ban rượu độc cho nàng lúc nào?”\r\n\r\n    “Vương phi nói Vương gia ban rượu độc cho cô nương Ngọc Phiến Nhi.”\r\n\r\n    “Ngươi hãy nói lại lần nữa xem!” Ngài tóm chặt cổ áo của viên thị vệ.\r\n\r\n    “Ngọc Phiến Nhi cô nương… đã chết rồi.” Viên thị vệ không hiểu tại sao đột nhiên ngài lại nổi giận, run rẩy nhắc lại lần nữa.\r\n\r\n    Ngài đau đớn buông tay. Tại sao gã thị vệ lại có thể nói ra chữ “chết” một cách tàn nhẫn như vậy? Đó là Ngọc Phiến Nhi của ngài mà. Ngọc Phiến Nhi của ngài đã chết rồi sao? Không! Ngài không tin. Miệng trào máu tươi, ngài cố gắng đứng thật vững, nhưng lại bất lực ngồi xuống ghế.\r\n\r\n    “Vương gia, ngài đừng kích động như vậy. Cho dù không uống rượu độc, ả ta cũng chẳng thể sống thêm được nữa, trước đó khi bị đưa đến am Thủy Lục, ả ta đã bị xảy thai. Chúng thuộc hạ đã đi khắp nơi tìm đại phu mà không được. Sau đó, ả ta vì mất máu quá nhiều, nghe nói không sống quá nổi hai tư canh giờ…”\r\n\r\n    Tại sao những người này lại nói Ngọc Phiến Nhi của ngài như vậy? Đó là Ngọc Phiến Nhi độc nhất vô nhị của ngài mà!\r\n\r\n    “Ăn nói xằng bậy, nha đầu đó thường nói, bản thân phúc lớn mạng lớn, làm sao lại không sống thêm được nữa?”\r\n\r\n    “Hôm nay sau khi bước lên hai ngàn bậc tại đài cầu phúc, ả ta cũng sắp đoạn hơi rồi, nằm bò trên mặt đất chẳng thể nào dậy nổi.”\r\n\r\n    Sau khi bước lên hai ngàn bậc đài cầu phúc, đã sắp đoạn hơi rồi? Nàng đã chẳng còn sống được bao lâu, vậy mà ngài nhẫn tâm vứt bỏ nàng lại, còn bắt nàng phải leo hơn hai ngàn bậc đài cầu phúc, châm đèn Trường Minh. Ngài đã dùn Hoàng Phủ Liễu Nhi để làm tổn thương nàng hết lần này đến lần khác, sau cùng nàng đã thực sự không còn nữa. Xảy thai? Hai người đã có con sao? Lúc đó, nàng chắc chắn rất đau đớn, buồn bã, nàng nhất định vô cùng căm hận ngài. Là ngài, chính ngài đã từng bước từng bước ép nàng đi vào tuyệt lộ, và rồi lạnh lùng đoạt mất tính mạng nàng.\r\n\r\n    “Bãi giá, đi đến đài cầu phúc!” Ngài lạnh lùng hạ lệnh. Nàng nhất định vẫn còn ở đó, đợi ngài quay về.\r\n\r\n    ***\r\n\r\n    Vết máu đỏ trên mỗi bậc thềm thực sự khiến người ta đau đớn đến nhói lòng. Đó là máu của nàng sao? Nàng đã chảy rất nhiều máu. Thân người nàng bé nhỏ là vậy, bình thường chỉ bị đứt tay, mấy chút máu đã òa khóc, thế mà hôm nay… Nàng chắc chắn vô cùng khổ sở, thế nhưng lúc đó ngài lại không ở bên cạnh nàng.\r\n\r\n    Đêm, thật là tĩnh mịch, cũng giống như dung nhan tuyệt sắc dần tái nhợt trong lãnh cung. Đó chính là nỗi cô đơn, lạc lõng khi bị cả thế giớ lãng quên. Nhớ lại trước kia, ngài cũng từng trèo lên đây, một mình cầm ngọn đèn lồng, từng bước từng bước đi lên tường thành cao ngút, sau đó cúi đầu nhìn xuống Trường An phồn hoa, thịnh vượng. Giữa đêm tối cầm đèn lên thành cao, cánh hoa bay ngợp trời, nỗi cô đơn, lạc lõng đó, ai là người thấu hiểu?\r\n\r\n    Tại sao ngài có thể để nàng trải qua nỗi cô đơn, trống trải như mình đã từng trải qua đó? Ngài đã bỏ mặc nàng bước nốt hai ngàn bậc thềm sau cùng trong cuộc đời mình một cách tuyệt vọng và cô độc?\r\n\r\n    Trái tim của ngài đau đớn như ngàn vạn mũi kim đâm qua.\r\n\r\n    Trước kia, ngài từng cho rằng bản thân đã không còn trái tim nữa. Coi trời bằng vung, ăn chơi trác táng, chiêu binh mãi mã, âm thầm mưu phản, ngài đã từng bỉ ổi là vậy. Ngài ngày trước đã từng chán ghét người phụ nữ ngốc nghếch đó, thế nhưng nàng lại luôn nhìn ngài bằng ánh mắt trong veo, ngây thơ, sau đó luôn khiến ngài vui vẻ… Người phụ nữ trong sáng, thuần khiết, lòng không tạp niệm đó thực sự đã khiến ngài cảm thấy hối hận.\r\n\r\n    Người phụ nữ đó có lá gan của thỏ đế, lúc gặp phải người lợi hại hơn mình, sẽ chẳng dám đưa lời phản kháng. Còn nếu chịu chút thiệt thòi, nàng sẽ lẩm bẩm chửi thầm. Nàng không biết rằng, lúc chửi thầm người ta, nét mặt với vô vàn biểu cảm của nàng trông vô cùng đáng yêu! Ngài sẽ chẳng nhịn được mà lại trêu chọc nàng, chờ mong nàng sẽ nhăn nhó mặt mày, hoặc giả thầm mắng ngài trong bụng. Người phụ nữ đó cũng rất dễ hài lòng, chỉ cần cho nàng ăn thịt kho tàu là nàng đã cảm thấy bản thân chính là người hạnh phúc nhất thế gian này. Thế nhưng, ngài rốt cuộc đã bao giờ cho nàng được hạnh phúc?\r\n\r\n    Mãi cho tới khi nàng bỏ rơi ngài trong đêm tân hôn để đi tìm Diệp, ngài mới biết thế nào gọi là ghen tức thấu xương. Tình yêu sâu bao nhiêu thì nỗi hận càng đáng sợ bấy nhiêu. Ngài đã giày vò, làm tổn thương đến nàng. Đêm hôm đó, ánh trăng mịt mùng, sương mờ khắp chốn, ngài khao khát có được nàng, cho dù nàng đau đớn đến mắt lệ tuôn rơi, ngài vẫn không hề có ý định buông tha. Đêm đó nàng tuyệt đẹp, khiến ngài đắm say chẳng thể nào dừng lại được nữa. Nỗi khát khao trong lòng ngài cuồn cuộn dâng trào đến mức ngài phải có được nàng bằng mọi giá, như một lữ khách tìm được ốc đảo giữa hoang mạc nắng cháy, chẳng thể rời xa.\r\n\r\n    Nàng đã đau đớn đến mức nào chứ? Đồ ham ăn, hãy nói cho ta biết, lúc đó, nàng đã buồn khổ ra sao? Có phải nàng cũng đau buồn giống như ta lúc này? Những bậc thềm đó vừa dài vừa cao, rốt cuộc nàng đã đi hết những bậc thềm này với tâm trạng thế nào?\r\n\r\n    “Hồ li thối tha, chàng nhất định phải hạnh phúc đấy.” Khi nhìn thấy những chữ nghiêng nghiêng ngả ngả trên ngọn đèn Trường Minh, vị Vương gia trẻ tuổi tính cách ngoan cố cả đời này cuối cùng đã ngồi bệt xuống đất khóc thành tiếng. Đồ ham ăn, cho dù ngài đã làm tổn thương nàng ghê gớm, vậy mà rốt cuộc nàng vẫn muốn ngài được hạnh phúc? Thế nhưng không có nàng, ngài làm sao có thể hạnh phúc nổi đây?\r\n\r\n    Ngài run rẩy nhấc ngọn đèn Trường Minh lên, viết lên đó ba chữ Ngọc Phiến Nhi. Vào lúc ngọn lửa trong đèn bị gió thổi tắt, ngài buông tay, cây đèn rơi xuống đất rách toang. Ngài nhìn thân đèn rách nát có ghi tên Ngọc Phiến Nhi, nàng đã chết rồi, làm sao ngài có thể hạnh phúc?\r\n\r\n    Sư thái đứng gần đó khẽ thở dài rồi nói cho ngài biết câu nói sau cùng của nàng chính là: “Ta muốn về nhà!”\r\n\r\n    “Được, chúng ta hãy về nhà, về nhà của riêng hai chúng ta.” Ngài ôm lấy ngọn đèn Trường Minh rách nát, bật cười điên loạn rồi bước xuống.\r\n\r\n    “Bẩm Vương gia, Vương phi đã…”\r\n\r\n    “Suỵt, đừng có nhắc đến người không liên quan trước mặt ta, Phiến Nhi, nàng ấy không thích nghe đâu.” Ngài lúc này, mái tóc buông dài trên hai vai, đẩy viên thị vệ kia ra, loạng choạng đi về phía trước.\r\n\r\n    “Vương gia, ngài…” Viên thị vệ đứng ngây tại chỗ nhìn ngài từ từ rời xa.\r\n\r\n    “A di đà Phật, nhân gian còn lắm kẻ si tình, hận này không phải lỗi gió trăng. Thiện tai, thiện tai!” Sư thái khẽ than dài một tiếng.\r\n\r\n    ***\r\n\r\n    Tần vương từ thê, Hoàng Phủ Trung Nghĩa tức giận thay cho con gái liền dấy binh tạo phản. Tinh Thích bình phản có công, được sắc phong thành Nhiếp Chính Vương, nắm quyền triều chính.\r\n\r\n    Chỉ trong một khoảng thời gian ngắn, Trường An thay chủ, giang sơn thân vần, hồng nhan biến mất.\r\n\r\n    Ngài chắp tay sau lưng nhìn thành Trường An dưới ánh trăng tinh khiết, lòng tịnh như gương sáng. Tất cả mọi thứ giờ đều không còn liên quan đến ngài. Quay đầu nhìn lại nửa đời phù hoa, tất cả mọi mong mỏi trong đời ngài đều tan biến sau khi người phụ nữ có tên Ngọc Phiến Nhi ra đi. Ngài đã nợ nàng quá nhiều, nhiều đến mức chẳng thể nào bù đắp nổi. Ngày hôm đó, khi nhìn thấy mẫu phi muốn giết chết nàng, ngài cảm thấy lòng dạ nóng như lửa đốt. Phụ hoàng triệu nàng vào cung, ngài thấp thỏm bất an. Vào khoảng khắc đó, ngài lầm tưởng rằng, chỉ khi nào có được quyền vị tối cao, ngài mới có thể bảo vệ nàng chu toàn được. Ngài đã tự hứa với mình, nhất định phải ngồi vào vị trí cửu ngũ chí tôn, nhất định phải có quyền lực chỉ để bảo vệ nàng. Ngài cố ý tiếp cận Hoàng Phủ Liễu Nhi, ngài cho rằng chỉ cần đợi đến ngày thành công, ngài có thể giải thích mọi chuyện cho nàng hiểu. Thế nhưng, ngài hoàn toàn không biết bản thân đã hoàn toàn sai lầm, và rồi tự tay đẩy nàng đi càng lúc càng xa hơn, vạn kiếp bất phục.\r\n\r\n    “Yêu càng sâu thì hận càng đáng sợ. Tình yêu của ngài khắc cốt, cho nên mối hận kia cũng ghi tâm. Tình yêu của ngài đến chết chưa thôi, căm hận của ngài đến chết mới tận. Trên thế giới này, cách duy nhất có thể giải được thuật Nhiếp Tâm của ta chính là người yêu thương nhất trong lòng ngài chết đi. Nam Cung Diệu, cuối cùng,ngài đã hiểu được lúc mất đi Truy Nguyệt, ta đã phải chịu nỗi đau đớn đến mức nào.”\r\n\r\n    Ngài nhớ lại nụ cười và lời nói ma quái, tà đạo của Tinh Thích vào hôm đó. “Ta sẽ không để cho ngài chết, ta muốn giữ lại mạng sống của ngài, để ngài sớm tối đều phải chịu sự giày vò, đau đớn đến thắt lòng như ta.”\r\n\r\n    Lúc phong ấn của thuật Nhiếp Tâm được giải trừ, ngài mới tỉnh táo trở lại, thì ra những lời Ngọc Phiến Nhi nói đều là sự thật. Tất cả mọi việc đều là cái bẫy do Tinh Thích cài sẵn chỉ chờ ngài nhảy vào mà thôi, mục đích chính là để cho kế hoạch báo thù điên loạn của hắn thành công. Hắn khiến ngài trở mặt thành thù với phụ thân, khiến ngài huynh đệ tương tàn, để ngài gây nên phân tranh hai nước, sau đó còn để ngài ép cho người phụ nữ mình yêu thương nhất đi vào con đường tuyệt lộ. Ngài đã để cho lòng đố kỵ choáng ngợp hết trái tim, ngu ngốc nhảy vào cái bẫy, lại còn cho rằng người khác đã cướp đi người phụ nữ mình yêu thương nhất trên đời này.\r\n\r\n    Thì ra Phiến Nhi yêu ngài sâu đậm đến vậy, sợ ngài hối hận, sợ ngài lỡ bước mà mắc phải mối hận thiên cổ. Vào đêm tân hôn, nàng bỏ đi tất cả chỉ vì muốn ngăn ngài tạo ra sai lầm. Nàng quay trở lại bên ngài, vạch trần âm mưu của Tinh Thích, đó cũng là vì ngài.Thế sự chẳng khác nào một giấc mộng, mộng tỉnh rồi mới cảm nhận được nỗi đau đớn cồn cào ruột gan.\r\n\r\n    Ngày hôm đó, nàng đã nói với ngài rằng: “Nếu như mệt mỏi, thì chàng hãy dừng lại. Ta có đôi cánh, có thể đưa chàng đi bất cứ nơi đâu.”\r\n\r\n    Vậy mà chính ngài đã tự tay chặt đứt đôi cánh của nàng…\r\n\r\n    Cả cuộc đời này, sẽ chẳng còn bất cứ người phụ nữ nào giống như Ngọc Phiến Nhi, yêu ngài bằng cả sinh mệnh như thế nữa.","title":"Vương Phi Thần Trộm - Chương 32"}