{"text":"﻿    Buổi trưa, tiệm cơm.\r\n\r\n    Một trong những khu phố sầm uất nhất Hồng Kông, người người chen chúc khắp nơi. Một tiệm cơm nho nhỏ cũng xếp đầy kín ghế. Âu Dương Lâm dễ dàng tìm thấy một bàn trống, gọi bọn họ ngồi xuống. Anh ta lười chờ đợi những người phục vụ đang bận rộn xoay vòng đi tới đi lui, liền gọi An Nham cùng đi đến cửa sổ gọi cơm.\r\n\r\n    Giản Dao quay đầu quan sát vẻ mặt nhàn rỗi của Bạc Cận Ngôn: “Anh có phát hiện gì rồi?”\r\n\r\n    Bạc Cận Ngôn cười nhạt: “Cũng đại khái rồi nhưng vẫn cần kiểm chứng lại.”\r\n\r\n    Giản Dao gật đầu, không hỏi thêm nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một lúc sau, hai người kia quay lại. Âu Dương Lâm đặt hai phần cơm trước mặt bọn họ, nói với Giản Dao: “Không có cơm cá chình cô muốn, cơm vịt quay xá xíu là món bán đắt khách nhất ở đây.”\r\n\r\n    Giản Dao cúi đầu nhìn, cả bốn người đều là xá xíu và vịt quay.\r\n\r\n    An Nham cầm lấy đôi đũa, bắt đầu từ từ nhấm nháp bữa ăn. Âu Dương Lâm cũng vùi đầu vào ăn. Còn Bạc Cận Ngôn ở bên cạnh cô, đầu mày khẽ nhíu, nhưng cũng thong thả cầm đũa, rõ ràng chỉ nhắm vào vịt quay.\r\n\r\n    “Đợi đã.” Giản Dao cầm đũa lên, gắp từng miếng xá xíu trong khay của anh vào trong bát của mình, lại gắp toàn bộ vịt quay qua cho anh.\r\n\r\n    Khóe môi Bạc Cận Ngôn khẽ nhếch lên: “Cám ơn.”\r\n\r\n    Bọn họ hành động vô cùng ăn ý, khiến Âu Dương Lâm và An Nham ngồi đối diện cũng không nhịn được ngẩng đầu nhìn một cái.\r\n\r\n    Thái độ của Giản Dao rất tự nhiên giải thích: “Anh ấy không ăn xá xíu.” Nhưng đương nhiên cô sẽ không nói sâu thêm.\r\n\r\n    Âu Dương Lâm cười cười, An Nham cúi đầu tiếp tục ăn. Lúc này điện thoại của Giản Dao vang lên, là mẹ cô gọi điện tới, cô đứng dậy đi ra ngoài cửa tiệm nhận điện.\r\n\r\n    Chỉ còn lại ba người đàn ông trên bàn, Âu Dương Lâm thân là chủ nhà, chủ động tìm đề tài nói chuyện, anh ta cười nói với Bạc Cận Ngôn: “Giáo sư, cậu có được cô bạn gái dịu dàng như Giản Dao, đúng là có phúc.”\r\n\r\n    Bạc Cận Ngôn đang cúi đầu hưởng thụ bữa ăn của bạn gái tri kỷ, nhạy bén cảm giác được trong lời nói khách sáo này, có mấy phần hâm mộ khó che giấu được.\r\n\r\n    Cảm giác này đối với Bạc Cận Ngôn mà nói rất chi xa lạ và mới mẻ. Trước giờ, những người đồng giới đều kính sợ anh. Cho dù có hâm mộ thì cũng bởi vì trí thông minh của anh. Mà lần này, lại bởi vì thành công của anh trên phương diện phụ nữ.\r\n\r\n    Ờ… đây là điều tất nhiên. Tình yêu của anh, xứng đáng để cho những người đàn ông khác ao ước và hâm mộ.\r\n\r\n    Anh khẽ mỉm cười, ngẩng đầu lên: “Cám ơn.”\r\n\r\n    Âu Dương Lâm cũng cười. Lần này ánh mắt Bạc Cận Ngôn lại trượt đến An Nham đang trầm mặc ăn cơm.\r\n\r\n    An Nham hoàn toàn không ngờ đến còn có chuyện của mình. Anh ta thoáng yên lặng, nói một cách khách quan: “Top 15% đến 30%. Quả thực không tồi.”\r\n\r\n    Bạc Cận Ngôn mấy ngày nay đã quen thuộc với anh ta, nghe thấy thế chỉ cười nhạt: “Quả nhiên là những tân binh chưa từng yêu đương gì cả.”\r\n\r\n    An Nham: “Có ý gì?”\r\n\r\n    Bạc Cận Ngôn xưa nay chưa bao giờ có kiên nhẫn hướng dẫn cho những người mới vào nghề, anh chỉ luôn âm thầm chế nhạo trong lòng.\r\n\r\n    Trong tình yêu còn cần phải xếp hạng so sánh cái gì chứ? Cô ấy chính là top 1 duy nhất của anh.\r\n\r\n    Địa điểm viếng thăm thứ ba, là nơi ở của nạn nhân nam Dương Vũ Triết.\r\n\r\n    Vị kiến trúc sư trẻ tuổi này, lúc còn sống tự thuê một phòng trọ đơn giản tinh xảo ở một mình. Người tiếp đãi bọn họ là anh trai của anh ta.\r\n\r\n    “Tại sao tên biến thái đó lại ra tay với Vũ Triết?” Người anh trai hốc mắt đỏ lên, cảm xúc vẫn còn có chút kích động: “Trước giờ nó chưa từng đắc tội với ai cả, tương lai lại rộng mở…”\r\n\r\n    Nhóm Giản Dao liếc một vòng trong phòng. Quả thực giống như lời của người anh, đây là một thanh niên tương lai rộng mở. Không cần nói đến việc tuổi còn trẻ mà đã là một kiến trúc sư ưu tú, tiền lương hậu hĩnh. Anh ta còn là một nhà văn chuyên viết tiểu thuyết, thậm chí còn có thể tiến xa hơn nữa. Giống như trong nhà của Châu Lâm Phủ, xếp đầy những cúp và huy chương. Thậm chí từ hồi tiểu học, anh ta đã liên tục giành được giải trong các cuộc thi văn học.\r\n\r\n    Bạc Cận Ngôn cầm lấy một huy chương, trên mặt viết ‘Giải thưởng ngân hà khoa học viễn tưởng Hoa ngữ toàn Hồng Kông 2013’. Giọng người anh trai khàn khàn giải thích: “Đây là vinh dự cao nhất mà nó nhận được cho tới nay. Mới tháng trước thôi, toàn Hồng Kông chỉ có hai người đoạt giải. Nó đã thực hiện được giấc mộng văn học của mình, vốn dự định sẽ thôi không làm kiến trúc sư nữa để chuyên tâm sáng tác.”\r\n\r\n    Bạc Cận Ngôn lại cầm một xấp giấy dày lên, lướt nhanh qua. Giản Dao sáp tới gần nhìn, đây…\r\n\r\n    Đều là những bức thư mà độc giả viết cho anh ta, xem ra tiểu thuyết của anh ta rất được hoan nghênh, độc giả lứa tuổi nào cũng có. Bạc Cận Ngôn nhìn Âu Dương Lâm, Âu Dương Lâm hiểu ý, trầm giọng giải thích: “Những cái này đều đã điều tra hết rồi.”\r\n\r\n    Ý tứ là, ở đây cũng không có manh mối gì.\r\n\r\n    Giản Dao lại dịu giọng hỏi người anh trai: “Anh ấy có bạn gái chưa?”\r\n\r\n    Người anh lắc đầu: “Tâm tư của em trai tôi đều đặt vào công việc hết, vốn lên kế hoạch giảm bớt một phần việc, sẽ có thời gian để qua lại với bạn gái. Nó cũng đang xem nhà, dự định mua một bất động sản cho riêng mình, thành gia lập nghiệp. Hiện giờ…”\r\n\r\n    Mọi người đều im lặng.\r\n\r\n    Từ khẩu cung của người anh trai và những người khác, bao gồm cả những thứ nhìn thấy tại nơi ở, Dương Vũ Triết cũng là một người lương thiện và ưu tú. Tuy rằng không phải gia đình giàu có mà chỉ là một gia đình bình thường bậc trung, cha mẹ cũng đã qua đời vì bệnh tật mấy năm trước, nhưng anh ta và anh trai lớn lên rất hạnh phúc. Cho đến mấy hôm trước, cuộc đời của anh ta mới vụt tắt.\r\n\r\n    Địa điểm đến thăm cuối cùng, là nhà của Lý Khải Hiên, nạn nhân nhỏ tuổi nhất.\r\n\r\n    Nói chính xác hơn, là nhà bác trai bác gái của cậu bé, bởi vì cha mẹ của cậu bé đều đã qua đời vào năm ngoái bởi vì tai nạn xe cộ.\r\n\r\n    Đứa trẻ qua đời, mang đến sự đau khổ cho gia đình này, nhưng cũng không mãnh liệt như những gia đình trước. Lúc nhóm Giản Dao đến nơi, bác trai của Lý Khải Hiên đang ở trong tiệm tạp hóa của nhà mình, vẻ mặt mệt mỏi sắp xếp hàng hóa. Còn bác gái đang chăm sóc cho hai đứa trẻ, vẻ mặt đau buồn, nhưng giữa đầu mày cũng có sự bất đắc dĩ sâu sắc.\r\n\r\n    “Chúng tôi có lỗi với đứa trẻ này.” Bác gái chảy nước mắt nói: “Trong tiệm bận rộn, có lúc quả thực không thể chăm sóc nó. Chúng tôi biết sau khi ba mẹ nó mất, nó vẫn luôn buồn bã. Nhưng nó không chịu nói với chúng tôi, mỗi ngày sau khi tan học, chỉ một mình trốn ở trong phòng. Nhưng nó rất nghe lời, thành tích lại vô cùng tốt. Nếu như ba mẹ nó không mất, có lẽ nó sẽ không gặp phải tên biến thái giết người đó, cũng sẽ không gặp chuyện không may…”\r\n\r\n    Bác gái cuối cùng cũng khóc nấc không thành tiếng, Giản Dao dịu giọng an ủi bà một lúc mới hỏi: “Chúng tôi có thể xem phòng của cậu bé được không?”\r\n\r\n    “Tất nhiên.”\r\n\r\n    Điều kiện của nhà họ Lý rất bình thường, cũng không phải là một căn phòng rộng rãi gì cho lắm. Đứa trẻ không chịu ở cùng với anh em họ, một mình ở trong một căn phòng nhỏ trên lầu.\r\n\r\n    Giản Dao vừa bước vào, lòng liền nhói lên một cái.\r\n\r\n    Đây quả thực là gian phòng của một đứa trẻ rất hiểu chuyện. Được sắp xếp chỉnh tề gọn gàng, tủ sách được phân loại xếp theo mã số từng tầng. Trừ sách học ra, còn có mấy cuốn truyện tranh lậu rẻ tiền, đều là những câu chuyện anh hùng như Super Man, Spider Man. Trên tường còn dán rất nhiều bằng khen: Đứng thứ hai toàn ban, quán quân cuộc thi làm văn, giải ba cuộc thi kiến thức lịch sử…\r\n\r\n    Sau đó ngoài dự liệu của mọi người, Bạc Cận Ngôn chỉ bước vào liếc nhìn một cái, liền quay người đi xuống lầu: “Có thể đi rồi.”\r\n\r\n    Ba người khác đều ngẩn người, vẫn là Giản Dao đuổi theo đầu tiên: “Sao vậy?”\r\n\r\n    Bạc Cận Ngôn liếc mắt nhìn cô một cái: “Manh mối đã đủ.”\r\n\r\n    Lòng Giản Dao chấn động, lúc này Âu Dương Lâm và An Nham cũng đã đuổi tới. Giản Dao lập tức truy vấn: “Anh đã biết được ảo tưởng của hắn rồi sao?”\r\n\r\n    Bạc Cận Ngôn lại lộ ra một nụ cười vô cùng sung sướng, anh quét mắt nhìn ba người, ánh mắt sáng rực bức người.\r\n\r\n    “Ờ, rõ ràng là anh đã biết được toàn bộ.” Anh nói: “Ảo tưởng của hắn, khát vọng của hắn, nạn nhân tiếp theo của hắn là ai…”\r\n\r\n    Cả ba người đồng thời lộ ra vẻ mặt kinh ngạc, lại nghe thấy anh nói tiếp: “… Hơn nữa, còn có cách xác định danh tính, thân phận và tướng mạo của hắn.”","title":"Hãy Nhắm Mắt Khi Anh Đến - Chương 67"}