{"text":"﻿    Thế là khi Tiểu Ảnh hồi tưởng lại một hồi câu chuyện thì cũng là lúc xong bữa ăn tối, nhưng mãi đến lúc Quản Đồng đang rửa bát dưới bếp, nghe tiếng bát đĩa va nhau, Tiểu Ảnh mới sực nhớ ra hai tấm vé hồi chiều. Cô lấy từ trong túi ra hai tấm vé thiết kế bắt mắt với dòng chữ vàng kim trên nền cà phê đậm: Chuyến lưu diễn của nhóm 4-Seasons – Trần Diệp, Lộ Giai Vũ, Lữ Thiêm, Vương Trung Nhân…\r\n\r\n    Nghĩ ngợi một hồi, cô quay lưng đi xuống bếp, giơ cặp vé hỏi Quản Đồng:\r\n\r\n    - Tối ngày kia anh rảnh chứ?\r\n\r\n    - Sao thế? Có vụ gì à? – Quản Đồng ngoảnh mặt lại nhìn.\r\n\r\n    - Ca nhạc ấy mà, nhóm 4-Seasons. – Tiểu Ảnh nói nh bơ. – Vé bạn em cho, tối ngày kia ở nhà hát ca vũ kịch.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ngày kia là thứ mấy? – Quản Đồng nghĩ ngợi. – Thứ năm à, có khi không được, sáng thứ sáu anh có cuộc họp, thứ năm phải chuẩn bị rồi.\r\n\r\n    - Thế em đi với Hứa Tây vậy! – Tiểu Ảnh lạnh nhạt nói! – Biết ngay sẽ thế này mà. Trưởng phòng Quản à, sự nghiệp chủ nghĩa cộng sản trông chờ hết vào ngài vậy.\r\n\r\n    Quản Đồng rửa xong cái đĩa cuối cùng, cất gọn vào chạm bát, lau khô tay rồi quay lại ôm chặt cô vợ bé nhỏ hay cằn nhằn, dỗ dành:\r\n\r\n    - Chờ sau cuộc họp này, cuối tuần anh dẫn bà xã đi chơi được chưa?\r\n\r\n    - Thế cuối tuần này thì anh không phải làm thêm ca à? – Tiểu Ảnh nhướn mày hỏi.\r\n\r\n    - Tháp tùng lãnh đạo đi shopping cũng là nhiệm vụ cách mạng còn gì! – Quản Đồng cười. – Hơn nữa chúng ta phải đi sâu vào thực tiễn mới có thể khảo sát được tình hình phát triển của ngành bách hóa tỉnh nhà chứ!\r\n\r\n    Tiểu Ảnh cũng xuôi lòng, véo một cái vào bụng chàng, đắc ý nói:\r\n\r\n    - Thế em có được chọn trước cho mình một món quà sinh nhật không?\r\n\r\n    - Quà sinh nhật ai lại tự đi chọn? – Quản Đồng cười ngất. – Thế có gọi là “cướp ngày” không?\r\n\r\n    - Anh là đồ vô tâm! – Tiểu Ảnh gào ầm lên. – Từ trước đến giờ anh chưa bao giờ tặng em quà sinh nhật, kỷ niệm 100 ngày quen nhau, kỷ niệm một tháng cưới nhau cũng không có quà, còn ngày phụ nữ mồng 8 tháng 3, ngày thanh niên mùng 4 tháng 5, tết nhi đồng mùng 1 tháng 6… chẳng hôm nào có quà! Anh chỉ cần tặng em một mớ cải thôi cũng là cả tấm lòng của anh rồi, hay viết cho em vài dòng thư tình thôi em cũng thấy vui cả ngày rồi! Thế mà anh chẳng làm gì cả là sao!\r\n\r\n    - Ơ? – Quản Đồng giật mình rồi lại cười ha hả - Bà xã anh ghê gớm quá! Thế tết Trng Dương mùng 9 tháng 9 có phải quà cáp gì không? Hay anh tặng em luôn một đôi kính lão nhé!\r\n\r\n    Tiểu Ảnh phát cáu:\r\n\r\n    - Anh chả có tí gì gọi là chân thành!\r\n\r\n    Trút giận xong, cô lao thẳng vào phòng ngủ, cầm đồ ngủ đi vào phòng tắm. Quản Đồng đứng sau lắc đầu cười rồi quay về phòng làm việc.\r\n\r\n    Lúc tắm, Tiểu Ảnh bỗng nhớ tới Trần Diệp với những suy nghĩ khác thường. Cô nhớ, lần đầu gặp anh, cũng là tại cái chốn không ai ngờ tới như nhà tắm công cộng trong trường học.\r\n\r\n    Vẫn nhớ rõ hôm ấy là thứ sáu, Tiểu Ảnh học xong thể dục quay về phòng nghỉ, xách túi đồ vào nhà tắm nữ. Ngay cửa nhà tắm cô gặp một chàng sinh viên người cao cao cũng đang bê chậu nước rửa mặt đi vào phòng tắm.\r\n\r\n    Tiểu Ảnh ngạc nhiên, vò đầu nghĩ hôm nay là thứ mấy?\r\n\r\n    Nghĩ đi nghĩ lại mới dám khẳng định: hôm nay thứ sáu, ngày nhà tắm nữ mở cửa!\r\n\r\n    Vốn hay hóng chuyện, Tiểu Ảnh bước tới hỏi đối phương với giọng hết sức nhỏ nhẹ:\r\n\r\n    - Bạn gì ơi, đến tắm à?\r\n\r\n    Hỏi gì mà lạ, chàng sinh viên kia giật hết cả mình, anh nhìn cái giỏ đồ trong tay Tiểu Ảnh, Tiểu Ảnh cười, trỏ vào mấy nữ sinh đang xếp hàng ngoài cửa và trịnh thượng nói:\r\n\r\n    - Hôm nay là thứ sáu, nhà tắm nam không mở cửa đâu.\r\n\r\n    Anh chàng đờ người vài giây, mặt đỏ bừng lên, vội vã lập bập được câu: “Mình xin lỗi” rồi biến mất hút, chỉ còn Tiểu Ảnh đứng đằng sau ôm bụng cười. Lúc ấy, nàng ta thắc mắc ghê lắm, anh ta mặt mũi tuấn tú vậy mà đầu óc thì lẩn thẩn thế. Thế nhưng, sự hiếu kỳ của Tiểu Ảnh cũng tan mau, chẳng bao lâu đã quên sạch câu chuyện hôm\r\n\r\n    Mãi đến nửa tháng sau, khi Tiểu Ảnh làm phóng viên báo trường và được phái đi đưa tin ở buổi biểu diễn đêm tụ hội của các sinh viên ưu tú, cô chẳng thể tin vào mắt mình nữa: chàng trai hào hoa đang kéo violon trên sân khấu kia, chẳng nhẽ lại là gã khờ mấy hôm trước?\r\n\r\n    Tiểu Ảnh còn nhớ như in hôm đó anh ta tấu khúc: “Bốn mùa” – tác phẩm tiêu biểu nhất của Vivaldi. Cô trân trân đứng nhìn chàng trai trên sân khấu, chiêm ngưỡng đôi mắt khép hờ trong khi tay đang nhẹ nhàng kéo violin. Toàn bộ con người chàng trai như chìm vào âm nhạc, lôi cuốn thính giả đắm mình vào nghệ thuật khi anh ta chiếm lĩnh sân khấu.\r\n\r\n    Đó phải chăng là sức quyến rũ của âm nhạc, hay là sức quyến rũ của Trần Diệp?\r\n\r\n    Buổi diễn kết thúc, khán giả bao người chạy lên tặng hoa, chụp ảnh. Tiểu Ảnh đứng ngay giữa khán đài, hai tay đút gọn vào túi áo khoác, đôi mắt cứ nhìn mãi chàng trai trong bộ đồ diễn màu đen trên sân khấu. Cổ áo bằng lụa óng ánh dưới ánh đèn làm cô chú ý, và dáng vẻ nhã nhặn mỉm cười cảm ơn mấy cô bé lớp dưới lên tặng hoa cũng khiến cô không thể rời mắt.\r\n\r\n    Tiếng sét ái tình – đúng rồi, chính là cụm từ này đây. Từ đấy trở đi Tiểu Ảnh khắc khoải khôn nguôi. Cô thừa nhận mình là kẻ cọc đi tìm trâu, đã thế thì phải thể hiện sự thông minh, khôn khéo của mình để khiến: “trâu đi tìm lại cọc” vậy!\r\n\r\n    Cũng may, một tháng sau, Trần Diệp lại đạt giải trong cuộc thi toàn quốc, Tiểu Ảnh hồ hởi nhận nhiệm vụ đi phỏng vấn Trần Diệp, rồi tranh thủ việc công để tiếp xúc với chàng, thậm chí sau đó còn liên tục ghé thăm phòng đàn của Trần Diệp, đến nỗi cái cô trông 21 phòng đàn cũng quen mặt.\r\n\r\n    Cứ thế, vài tháng sau, cuối cùng cũng có một ngày chàng nói với nàng:\r\n\r\n    - Tiểu Ảnh, em làm người yêu anh nhé?\r\n\r\n    Khi câu nói ấy thốt ra, vẻ ung dung bình tĩnh của “hoàng tử violon” trên sân khấu đột nhiên biến mất mà thay vào là khuôn mặt căng thẳng và ngượng ngùng. Trong phút giây ấy, Tiểu Ảnh cũng ngạc nhiên không kém, nhưng trong l mừng như hoa nở…\r\n\r\n    Giờ nghĩ lại, đúng là câu chuyện của bao năm trước. Đối với cô, có những ký ức không muốn nhớ lại, không phải là vì khó quên, mà là chẳng vui vẻ gì… Giống như việc cho đến tận bây giờ cô vẫn yêu khúc: “Bốn mùa”, nhưng sau khi Trần Diệp đi mất, cô mãi mãi không nghe lại bài này nữa.\r\n\r\n    Một sự thay đổi quá rõ rệt: sau khi Trần Diệp ra đi, mỗi khúc nhạc anh từng chơi, đều khiến cô có cảm giác đang nhìn thấy anh biểu diễn trên sân khấu, để rồi chau mày một cách vô thức mỗi khi nghe thấy những khúc nhạc ấy… Đây không nên là một cảm giác của một người khoáng đạt như cô. Nhưng tiếc thay, chỉ khi đứng trước mặt mọi người, con người cô mới khoáng đạt, vui vẻ, còn những lúc ta với ta, mỗi câu chuyện liên quan đến Trần Diệp, đều không làm cô vui vẻ lên được. Thế nhưng tóm lại, tất cả có ý nghĩa gì đâu. Bây giờ cô với Trần Diệp chẳng còn gì nữa.\r\n\r\n    Tuy không hiểu Trần Diệp đem tặng vé ghế VIP với mục đích gì, nhưng cô đã làm vợ Quản Đồng rồi, tuy có nhiều điều chẳng biết nói ra sao, nhưng cô yêu chồng, tin tưởng chồng, coi chồng là chỗ dựa vững chắc. Những ngày tháng êm đềm ấm áp này là cuộc sống mà cô hằng mong, là cuộc sống thuộc về cô và Quản Đồng. Điều duy nhất khiến cô ngập ngừng, là có những điều mà cô luôn tránh né mặc dù sẽ có một ngày không thể tránh né được nữa – ví dụ như: cuộc sống chung một mái nhà với bố mẹ chồng, hay trách niệm nuôi phụng dưỡng đặt ra cho đôi vợ chồng trẻ sau này…","title":"Hôn Nhân Giấy - Chương 24"}