{"text":"﻿    Khi Bảo Nhi biết quà tặng ở phòng bệnh làm sao mà tới ,thì thiếu chút nữa đã bất tỉnh. Cô không bao giờ ngờ được Lương Bằng Uy chẳng những là anh cả lưu manh, hơn nữa còn là bang chủ của Tường Bang nổi danh. Ông trời ơi cứu cô với! Cô thật không ngờ mọi chuyện đêm hôm đó sẽ lại diễn biến thành như vậy, cô làm sao có thể cùng người mà người nhà thống hận nhất có dính líu quan hệ đây? Trong tháng Bảo Nhi ở suốt trong bệnh viện, Lương Bằng Uy chẳng những đặc biệt mời người đến trông non, mỗi ngày làm bạn với cô, bất luận là quyển sách, điện ảnh hoặc âm nhạc,chỉ cần là thứ là cô muốn, bọn họ nhất định sẽ nghĩ biện pháp mà lấy được. Cuộc sống trong tháng của Bảo Nhi rất náo nhiệt, nhưng muốn không náo nhiệt cũng không có biện pháp.\r\n\r\n    Cô nằm viện không bao lâu, thì có ba vị phụ nhân cao quý xuất hiện, họ không ngừng nói cảm ơn với cô, còn đối với cô hỏi han ân cần, mà chỉ cần nói đến chuyện cô sinh hạ con trai khỏe mạnh thì cả ba vị liền máy hát vừa mở, dừng cũng không dừng được. Sau nay Bảo Nhi mới biết tất cả họ đều là mẹ của Lương Bằng Uy , mặc dù cô đã rất giật mình, nhưng cũng rất hâm mộ, bởi vì cô ra đời không bao lâu, thì mẹ cô đã qua đời, trong trí nhớ của cô chưa từng có mẹ, người nhà lo lắng cô suy nghĩ lung tung, còn cố ý đem toàn bộ hình của mẹ giấu đi, cũng chỉ vì không để cho cô cảm thấy tịch mịch.\r\n\r\n    Mặc dù này ba phu nhân kia cũng là người của xã hội đen, nhưng cô thật sự không cách nào ghét họ, bởi vì các cô ấy luôn là để cho cô có cảm giác vô cùng ấm áp. Tiếp theo, liên tục có nhân vật đặc biệt đến thăm cô, nghe người chăm sác nói, bọn họ là người lãnh đạo phân bộ ở trung nam bộ của Tường Bang. Từ trước đến giờ Bảo Nhi đối với gương mặt của người đều không nhớ rõ, hơn nữa những người đó còn mang theo kính râm màu đen , thành thật mà nói cô căn bản không cách nào phân biệt bọn họ rõ ràng, chỉ có gật đầu chào hỏi . Mọi người hình như đối với việc cô sinh hạ con trai cảm thấy rất hứng thú, nhưng lúc cô muốn mọi người ôm đứa bé thì mọi người đều có một bộ mặt, lui đi thật xa. Cô không giải thích được nhìn bọn họ, cuối cùng cô khuyên mãi, mới thấy bọn họ cung kính đem đứa bé ôm qua. Tiếp theo, bọn họ bắt đầu nghị luận ầm ĩ , thỉnh thoảng hoan hô, thỉnh thoảng nghiêm túc, làm cho cô không hiểu ra sao.\r\n\r\n    Cứ như vậy, thân thể Bảo Nhi nghỉ ngơi ở trong cuộc sống náo nhiệt. Đứa bé thật ngoan, làm cho mỗi người nhìn thấy đều khen không dứt miệng. Bảo Nhi rất muốn rời đi, bởi vì cô thật sự không có lý do ở lại, nhưng mọi người hình như luôn xem sự tồn tại của cô là chuyện đương nhiên, làm bây giờ cô muốn nói rời đi cũng không được. Thật vất vả thân thể hoàn toàn hồi phục, cô và đứa bé liền được một người đưa đến một ngôi nhà sang trọng. Đó là một ngôi nhà mang phong cách châu Âu, có ba toa nhà song song nhau, màu xanh trắng xen lẫn, bên trong cũng có ít nhất chừng hai mươi phòng .\r\n\r\n    Bên ngoài tòa nhà có rất nhiều cây cối, vườn hoa, bể phun nước, bên ngoài có tường cao bảo vệ màu đỏ, 24h còn có bảo toàn nhân viên thay nhau trông giữ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bảo Nhi sững sờ, thật sự không có dũng khí để đi vào.\r\n\r\n    Cô không ngờ mình sẽ gặp phải tình trạng kinh người như vậy , lúc này phía sau cô có ba người bảo vệ , và một người vú nuôi . Cửa mở ra, làm chân cô thiếu chút nữa nhũn ra.Hai bên đường đại sảnh đều chật kín người một bên là một hàng người tất cả đều đứng nghiêm, đều mặc áo đen chỉnh tề, bên còn lại là những người giúp việc, nhưng tuổi của bọn họ cao thấp không đều. Bảo vệ bên cạnh Bảo Nhi thúc giục cô vào cửa, nhiều người rối rít hướng cô cúi đầu.\r\n\r\n    Cô nuốt nước miếng, khẩn trương không cách nào tự quyết, vậy mà con trai trong ngực lại thoải mái ngủ say, cô thật hâm mộ a! Thật vất vả tiến vào đại sảnh, khuôn mặt của ba vị phu nhân lập tức tươi cười nghênh đón đứng dậy gọi cô.\r\n\r\n    “Bảo Nhi, hoan nghênh trở lại!” Dương Nhược Phương là vợ thứ ba của bang chủ trước, nụ cười ôn nhu như hoa xuân hé nở.\r\n\r\n    “Mấy ngày nay vất vả cho con rồi!” Triệu Hương Diễm là bà hai, bà từng làm diễn viên, có khí thế đặc biệt\r\n\r\n    Cuối cùng là mẹ của Lương Bằng Uy ,Tôn Cầm Yến, khuôn mặt bình dị gần gũi luôn là mang theo nụ cười hòa ái dễ gần , “Con yên tâm, về sau mọi chuyện đều rất dễ dàng, sau này đứa bé có vú chăm sóc đặc biệt, con chỉ cần nghỉ ngơi thật tốt là được.”\r\n\r\n    Bảo Nhi thấy các bà khách khí như thế, cũng không nhịn được khách khí đáp lễ, “Cám ơn, cái đó. . . . . . Xin hỏi, Uy ca có ở đây không?” Cô đã phải luyện thật lâu, mới thói quen gọi hai chữ Uy ca này.\r\n\r\n    “A Uy a! Nó không ở nơi này, nó sẽ ở căn nhà bên ngoài của nó, chỉ là con đừng lo lắng, mỗi ngày vào buổi tối nó sẽ về đây thăm con.” Tôn Cầm Yến cười cười.\r\n\r\n    Lời như vậy, làm cô không hiểu, tại sao anh ta không ở cùng người nhà đây? Còn nữa, tại sao cô phải ở nơi này, mà anh ta lại ở nhà của anh ta, theo lý, cô không phải ở cùng một chỗ với anh ta sao?\r\n\r\n    Tôn Cầm Yến nhìn thấy cô ngẩn ngơ, dẫn cô đến ghế ngồi xuống, giải thích: “Bảo Nhi, ta hiểu rõ ý nghĩ của con, thật ra thì đây là vì chào đón con. Con nên biết A Uy là người lãnh đạoTường Bang, mỗi ngày nó phải đối mặt với rất nhiều chuyện mà chúng ta không thể tham dự, thân là người nhà của nó chúng ta không thể trở thành chướng ngại vật của nó, cho nên chúng ta chỉ có thể ở nơi này yên lặng ủng hộ.”\r\n\r\n    “Ngôi nhà này có thiết kế đặc biệt, 24h bảo vệ nghiêm mật, dĩ nhiên người bảo vệ đặc biệt phía sau lưng khi có vấn đề, cho nên là chỗ hết sức an toàn.” Dương Nhược Phương cũng nói tiếp.\r\n\r\n    Triệu Hương Diễm gật đầu, “Đúng a! Đứa bé cần chỗ an để toàn lớn lên, mà con thân là vợ của A Uy , đương nhiên là phải ở lại nơi này.”\r\n\r\n    Nghe xong lời của các bà, Bảo Nhi đã hiểu, nhưng vẫn có một chuyện lại làm cô lo sợ nghi hoặc.\r\n\r\n    “Các vị a, mọi người đại khái nghĩ sai rồi, tôi không phải vợ của anh ta, tôi theo anh ta. . . . . .” Cô muốn giải thích quan hệ của cô và anh, nhưng không biết nên nói như thế nào.\r\n\r\n    Cuối cùng cô cũng phát hiện ra tình thế nghiêm trọng, mọi người chẳng lẽ cũng nghĩ sai về thân phận của cô! Cô căn bản không phải là vợ của Lương Bằng Uy , đối với anh ta cô chỉ là người qua đường thôi. Đứa bé ra đời cũng là chuyện ngoài ý muốn, hơn nữa cô không thể gả cho anh, thật sự không thể, bởi vì. . . . . .Anh ta là xã hội đen, nếu để các anh biết, nhất định sẽ tức điên! Không! Không được! Cô nhất định phải đem sự tình nói ra rõ ràng, cô tuyệt đối không thể làm vợ của anh ta, càng không thể để đứa bé lớn lên ở chỗ này.Cô làm sao có thể để cho con mình trở thành người thừa kế của xã hội đen đây?\r\n\r\n    Nhìn xong tài liệu trong tay, Lương Bằng Uy cực kỳ hưng phấn. Trời cao thật là quá ưu ái anh, lại có thể để cho anh lấy được bảo bối!\r\n\r\n    Nhan Kiệt Nhân không hiểu vì sao sau khi nhìn cặn kẽ tài liệu của Khâu thị , bạn tốt lại vui vẻ như vậy.\r\n\r\n    “Ha ha ha, thật là rất tốt rồi !” Anh cười như điên.\r\n\r\n    “Rốt cuộc là có chuyện gì xảy ra? A Uy.” Nhan Kiệt Nhân có chút không nén được.\r\n\r\n    Lương Bằng Uy không cách nào dừng lại tiếng cười, “A Nhân a! Tôi cuối cùng cũng nghĩ được phương pháp đánh sụp Khâu Nhậm Diệu rồi.”\r\n\r\n    “Phương pháp gì? Sẽ có hiệu sao?” Không phải hắn hoài nghi năng lực của bạn tốt , mà là chính khi anh ta nhìn xong báo cáo về Khâu thị, cũng không biết có biện pháp gì tốt để có thể đối phó bọn họ. Khâu thị quá tuân theo pháp luật, xã hội đánh giá cực kỳ tốt, Khâu Nhậm Diệu và các em cũng đều ngay thẳng không giống như người bình thường, ngay cả chuyện xấu nhỏ nhất cũng chưa từng từng có, suy nghĩ một chút nếu là muốn đối phó bọn họ, căn bản là khó vô cùng.\r\n\r\n    Lương Bằng Uy hài lòng, hắn đem tầm mắt chuyển qua tài liệu, phía trên có một tên đúng làmấu chốt đểanh có thể chuẩn bị đối phó với Khâu Nhậm Diệu.\r\n\r\n    Bảo Nhi!\r\n\r\n    Thật không nghĩ tới, cô sẽ là em gái của Khâu Nhậm Diệu, sớm nghe nói Khâu Khánh Toàn có một cô con gái bảo bối, nhưng anh chưa bao giờ để ý qua, vậy mà vào lúc này anh lại có thể cùng bảo bối của Khâu thị có liên quan.Phía trên có tấm hình nhỏ, hình như là ảnh chụp, bởi vì chủ nhân không nhìn về ống kính. Mặc dù ảnh quá nhỏ, nhưng mà anh vẫn có thể rõ ràng nhìn thấy dung mạo của cô, khuôn mặt cô gái này và Bảo Nhi giống nhau như đúc.\r\n\r\n    “Hiệu quả hay không có hiệu quả, phải nhìn xem Khâu Nhậm Diệu đối với 『 bảo bối 』 bảo bối đến mức độ như thế nào rồi mới quyết định la!” Lương Bằng Uy tràn đầy tự tin nhìn ảnh chụp, khóe miệng cười vừa quỷ dị lại làm người ta phát run.\r\n\r\n    Nhan Kiệt Nhân nghe không hiểu, nhưng trực giác tự nói với mình, kế tiếp nhất định có một cơn bão táp!\r\n\r\n    Bảo Nhi cẩn thận đẩy cửa phòng ra, cầu nguyện tiểu bảo bối trong ngực ngàn vạn đừng tỉnh lại, nếu không cô liền không cách nào rời đi. Cô suy nghĩ thật lâu, vẫn cảm thấy không nên ở lại chỗ này. Cô vốn định chờ Lương Bằng Uy trở lại, nhưng lại lo lắng anh ta sẽ không đồng ý để cho cô rời đi, nhớ đến lúc ấy anh ta đã nói qua, anh ta nhất định sẽ đối với mẹ con bọn họ phụ trách tới cùng. Thật ra thì anh ta không cần phụ trách cái gì với cô, cô tin tưởng mình có thể một mình nuôi nấng đứa bé, chỉ là người đàn ông kia hình như không chịu tin tưởng. Ai! Ai kêu cô có một gương mặt búp bê đây? Nhớ ngày đó khi cô mới mang thai, còn bị bác sĩ nhận nhầm là Vị Thành Niên, làm cô dở khóc dở cười tại chỗ. Cô đã hai mươi lăm tuổi rồi, tự có năng lực chăm sóc mình, căn bản không cần bất luận kẻ nào quan tâm. Cô a! Thật là chịu đủ sự bảo vệ cuộc sống của người khác rồi. Bảo Nhi men theo hành lang tìm được cửa chính, ba bác gái đều có hẹn, ăn xong cơm tối đều đã đi ra cửa. Cô chắc hẳn có lý do, hơn nữa chờ người mời cô rời đi, thì không bằng cô tự đi. Bảo Nhi tính toán vậy, thật vất vả đi tới đại sảnh, nhìn thấy hai người bảo vệ .\r\n\r\n    “Cái đó. . . . . . Tôi muốn giúp đứa bé mua đồ, các anh có thể chở tôi ra ngoài?” Cô cười nói.\r\n\r\n    Hai người bảo vệ chần chờ, một người trong đó nói: “Chị dâu muốn mua gì trực tiếp nói cho chúng tôi!”\r\n\r\n    “Không được! Đứa bé muốn dùng gì đó, tôi phải tự mình đi mua, nếu không sẽ không yên tâm.”\r\n\r\n    “Nhưng. . . . . . Mới vừa Uy ca có điện tới giao phó, không thể để cho chị dâu rời đi.”\r\n\r\n    Cái gì đó! Chẳng lẽ muốn ra ngoài đều phải có sự đồng ý của anh ta sao?\r\n\r\n    “Đó là mệnh lệnh của anh ta, không có quan hệ với tôi, tôi nói muốn đi ra ngoài chính là muốn đi ra ngoài.” Cô không vui nói.\r\n\r\n    “Chị dâu, xin chị đừng làm khó chúng tôi, không bằng chị cứ trở về phòng trước, chờ Uy ca tới đây rồi hãy nói!”\r\n\r\n    “À? Anh. . . . . .anh ta sắp tới sao?” Lời này làm cô có chút giật mình.\r\n\r\n    Nếu có thể, cô thật sự không muốn phải mặt đối mặt với anh ta, nghĩ lại một chút khi cô ở cữ anh ta cũng chẳng qua tới bệnh viện nhìn cô ba lượt, ngay cả số lần ôm con cũng ít nhất có thể. Anh ta đã nói , anh ta nhất định sẽ chịu trách nhiệm, nhưng thái độ và ngôn từ, đã nói rõ ràng rằng, anh ta căn bản không thích cô và đứa bé ? Đã như vậy, cô thật sự không muốn ở lại chỗ này.\r\n\r\n    “Ừm! Anh ấy đang trên đường.”\r\n\r\n    Bảo Nhi nghe vậy, mặt bất đắc dĩ, nhưng cô vẫn chưa muốn buông tha.\r\n\r\n    “Thôi, tự tôi gọi taxi đi!” Cô không để ý tới bọn họ, tự mình đi mở cửa.\r\n\r\n    “Chị dâu, không được!” Bảo vệ lên trước muốn ngăn cản.\r\n\r\n    “Tránh ra!” Cô ôm chặt đứa bé trong ngực, muốn tránh khỏi bọn họ.\r\n\r\n    Hai người bảo vệ không biết làm sao, muốn tiến lên lại sợ thương hại tới người thừa kế tương lai, trong lúc nhất thời tiến lùi đều không được. Bảo Nhi chắc hẳn bọn họ không dám làm loạn, hừ lạnh một tiếng, xoay người định mở cửa. Lúc này, cửa lại tự động mở ra, một thân thể cao lớn đi vào, làm cô kinh ngạc.\r\n\r\n    Lương Bằng Uy mi tâm nhíu chặt nhìn cô, giọng nói lạnh lẽo, “Cô muốn ôm con đi đâu?”\r\n\r\n    Bảo Nhi sợ lui lại mấy bước, “Tôi. . . . . . Tôi muốn ôm con đi tản bộ bên ngoài.”\r\n\r\n    “Tản bộ? Lúc này? Mười một giờ đêm?” Anh nhíu mày, khẽ cười lên.\r\n\r\n    Mặt cô đỏ lên, cúi đầu.\r\n\r\n    “Đem con cho tôi!” Anh đưa tay ra nói.\r\n\r\n    Cô không hiểu nhìn anh, trong lòng giấy lên lo lắng, nhưng nhind lên khóe miệng anh hiện lên nụ cười dịu dàng , cả người bị hấp dẫn, không tự chủ giao đứa bé cho anh. Lương Bằng Uy có chút vụng về ôm đứa bé vào trong ngực, ngó thấy con trai ngủ say, nét mặt hiện lên nụ cười kiêu ngạo, đó là vẻ mặt tự hào của người cha. Trong đầu Bảo Nhi nhàn nhạt rung động, nhịp tim trở nên không có quy luật . Lúc này, cuối cùng cô cũng ý thức được bộ dáng của anh. Lương Bằng Uy là người đàn ông đặc biệt nhất mà cô gặp qua, một đôi mắt tự tin hấp dẫn lại mê người, gương mặt cương nghị hữu hình đường cong tự nhiên lại đẹp trai, mũi thẳng tắp có lực và môi mỏng mang một ít cợt nhả thật là hấp dẫn người.\r\n\r\n    Bảo Nhi có bốn người anh trai tất cả đều có dung mạo không thua gì người này, nhưng Lương Bằng Uy so với các anh trai của cô còn có thêm một phần khí phách, nên khó có thể so sánh với các anh của cô.Có lẽ do Lương Bằng Uy sinh ra ở thế giới hắc đạo, mỗi ngày ra vào đều dùng tính mạng hòa với nhịp thở đất trời, tự nhiên tạo cho anh một thân hào khí và kiên quyết.\r\n\r\n    Cô có chút mất hồn, cho đến khi anh giao đứa bé cho một bảo vệ trong đó, hạ lệnh: “Giao đứa bé cho vú nuôi, rồi bảo họ, ngoại trừ tôi và mẹ , hai dì mới có thể nhìn đứa bé, ngoài ra không có lệnh của tôi , ai cũng không được nhìn đứa bé, hiểu chưa?”\r\n\r\n    Bảo vệ tiêu nhận lấy, vâng một tiếng, quay người đi lên lầu.\r\n\r\n    “Chờ một chút! Anh đang làm cái gì vậy?” Bảo Nhi phát giác có cái gì không đúng.\r\n\r\n    Lương Bằng Uy đưa tay giữ chặt lấy eo của cô, vẻ mặt không hề nữa dịu dàng, âm thanh trở lên lạnh lùng.\r\n\r\n    “Đi theo tôi!” Không đợi cô trả lời, anh đã ép buộc dẫn cô đến gia nhà chính.\r\n\r\n    Không hiểu nổi hành động thình lình xảy ra của Lương Bằng Uy ,Bảo Nhi bị đưa đến một ngôi nhà ba tầng màu trắng, cả đại sạnh được phủ một lớp ghạch trắng, cầu thang xoái vòng. Giường tầng trên là thảm cao cấp, bốn phía bài biện phần lớn là cổ vật, trên tường nhiều bức vẽ nổi tiếng, bên kia còn lại là bài biện ghế sa lon bằng da thật và quầy rượu nhỏ tinh xảo. Căn nhà đặc biệt như vậy, khiến Bảo Nhi hiểu rõ nhất định là chỗ ở của Lương Bằng Uy , nhóm bác gái đã nói qua, anh ta không ở tại nhà chính Lương gia, mà ở chỗ ở bên ngoài của mình. Nhưng là. . . . . . Tại sao anh ta lại mang cô tới nơi này đây? Còn nữa, đứa bé đâu? Vì sao anh ta lại nói, trừ nhóm bá mẫu ai cũng không cho nhìn đứa bé? Cô thì sao? Cô là mẹ của đứa bé, chẳng lẽ cũng không được sao? Bảo Nhi bụng đầy nghi ngờ, bị Lương Bằng Uy mang đến tầng hai lớn nhất trong phòng.\r\n\r\n    ” Tại sao anh lại dẫn tôi tới nơi này?”\r\n\r\n    Lương Bằng Uy đem áo khoác vứt xuống ghế, đi về phía góc giá rượu, lấy một bình rượu, “Sau này cô ở lại đây, thư phòng có sách và phim ảnh để giết thời gian , lúc nhàm chán cũng có thể xin bảo vệ dẫn cô đi mua đồ, cô muốn cái gì thì cứ mua thoải mái, muốn đi đâu thì đi đó, chỉ là. . . . . . Buổi tối cô đều phải về tới đây, sau đó tại trên giường chờ tôi.”\r\n\r\n    Anh cầm lấy ly rượu, xoay người đối mặt cô, khóe môi cười quỷ dị làm người ta không hiểu. Bảo Nhi chớp mắt mấy cái, nghĩ mãi không thông, “Tôi nghe không hiểu anh những lời anh nói Tại sao sau này tôi phải ở nơi này, vậy đứa bé đâu? Nếu như mà tôi đợi ở chỗ này, vậy đứa bé làm thế nào?”\r\n\r\n    “Chuyện đứa nhỏ cô không phải lo lắng, mẹ tôi họ sẽ chăm sóc.”\r\n\r\n    “Nhưng. . . . . . Tôi là mẹ của đứa bé, tại sao tôi có thể. . . . . .”\r\n\r\n    “Bắt đầu từ bây giờ, tôi sẽ không nếu để cho cô và đứa bé gặp mặt.” Lương Bằng Uy ngậm ngụm rượu, từ từ thưởng thức lấy.\r\n\r\n    Bảo Nhi khiếp sợ trố mắt, “Anh. . . . . . Đây là ý gì?” Là cô nghe lầm sao? Có phải anh ta vừa mới nói không tiếp tục để cho cô và đứa bé gặp mặt hay không?\r\n\r\n    Lương Bằng Uy đem rượu uống một hơi cạn sạch, liên tục không ngừng nói: “Ý của tôi rất đơn giản, bắt đầu từ bây giờ, cô phải lấy thân phận người tình của Lương Bằng Uy tôi ở nơi này, trừ khi biểu hiện của cô làm cho tôi hài lòng, nếu không đừng nghĩ đến việc tôi sẽ cho cô thấy đứa bé. Giải thích như vậy, cô hiểu chưa? Bảo Nhi.”\r\n\r\n    Anh ta gọi tên của cô tràn đầy đùa cợt, làm cô không hiểu ra sao, chỉ là cô có ngu nữa cũng hiểu người tình là có ý gì, hơn nữa lời nói lúc trước của anh, cô cuối cùng cũng hiểu tình cảnh của mình rồi.\r\n\r\n    “Anh… phải…..tôi làm tình nhân của anh, hơn nữa còn không cho phép tôi thấy con của mình, chuyện này. . . . . . quá hoang đường! Đầu óc anh có phải có vấn đề hay không! Tại sao tôi phải làm tình nhân của anh? Tại sao tôi muốn nhìn con của mình còn phải được sự đồng ý của anh? Tôi là tôi, mẹ của đứa bé cũng là tôi, anh căn bản không có tư cách can thiệp vào hành động của tôi, càng không tư cách đem tôi và đứa bé tách ra!” Cô càng nói càng kích động, ngực lo lắng giống như Long Quyển Phong  dường như đem mọi cảm xúc của cô xáo trộn.\r\n\r\n    Lương Bằng Uy không chịu được nhẫn nại, đem ly rượu cầm trong tay ném sang một bên đi, tiếng thủy tinh vỡ vụn làm cô sợ hết hồn. Anh đi về phía cô, khắp khuôn mặt đều là tức giận cùng hận ý, đôi mắt oai nghiêm trực bức mắt của cô, làm cô kinh ngạc lui bước, cho đến khi đụng phải bức tường lạnh lẽo mới phát hiện ra tứ chi của mình đang phát run không dứt. Cô sợ ánh mắt của anh ta, muốn dời đi, lại bị anh ta giữ chặt cằm, ép buộc đối mặt.\r\n\r\n    “Không sai! Tôi không có tư cách, nhưng là cô hình như như quên, tôi là xã hội đen, nói đạo lý với tôi, cô không phải cảm thấy rất buồn cười hay sao?” Anh hả hê cười nhạo cô.\r\n\r\n    Hỏa khí chợt tăng nhanh, trong cơ thể Bảo Nhi dũng khí toàn bộ xông tới, cùng anh trợn mắt tương đương, “Là Xã hội đen thì ngon sao? Cái người này đã không giải thích được lại là đồ vô lại, ban đầu chẳng phải anh nói chịu trách nhiệm chăm sóc tôi và đứa bé, hiện tại thế nào? Sao lại có thể đem mẹ con chúng tôi chia rẽ, thật là ….thật là quá đáng!”\r\n\r\n    Đây là lần đầu tiên cô căm hận một người như thế, cô tự nhận chưa bao giờ từng làm bất kỳ chuyện xấu, tại sao hiện tại lại rơi vào kết cục như thế này?\r\n\r\n    “Ai bảo cô là em gái của Khâu Nhậm Diệu!” Lương Bằng Uy không vui nói.\r\n\r\n    Cái gì! Nghe thấy tên tuổi của anh cả, làm cô đầu óc ngừng vận chuyển.\r\n\r\n    “Không đưa cô đi giam lỏng hành hạ cô…cô nên biết là cô may rồi.” Anh hung hăng nói.\r\n\r\n    “Anh, tại sao phải biết. . . . . .” Trước đây cô chưa bao giờ kể với bất kỳ ai về gia thế của mình, nhớ ngày đó đi làm tại công ty thì cô cũng viết lung tung thôi.\r\n\r\n    Không phải cô cảm thấy gia thế của mình là mất mặt, mà là lực ảnh hưởng của cha và các anh quá lớn, cô không muốn bóng dáng của họ có liên quan đến sinh hoạt của cô, cho nên mới hết sức giấu giếm thân phận của mình, nhưng là hiện tại. . . . . . Lương Bằng Uy cười lạnh, thân thể dán lên cô, không để cho cô có bất kỳ cơ hội nào để chạy thoát, “Thật may là tôi không cưới cô làm vợ, vốn là có a! Tôi còn đang suy nghĩ, cô đã cũng giúp tôi sinh hạ đứa bé, mà ba người mẹ của tôi vẫn thúc giục tôi lấy vợ, không bằng liền thuận nước đẩy thuyền, với cô kết hôn tốt lắm, chỉ là. . . . . . Ai! Tôi không bao giờ ngờ đến, cô lại có thể là em gái bảo bối của người mà tôi dù chết cũng phải đối đầu-Khâu Nhậm Diệu, nhìn xem. . . . . . Thật là trời cũng giúp tôi.”\r\n\r\n    “Chết cũng đối đầu” bốn chữ này vọt vào đầu óc của Bảo Nhi , cô sững sờ nhìn anh, “Chết cũng đối đầu. . . . . . Đây là ý gì, Anh và anh cả tôi. . . . . . Có thù oán sao?”\r\n\r\n    “Thù?” Từ này làm cho anh cười như điên.\r\n\r\n    Đang lúc Bảo Nhi vẫn còn đang suy tư, tiếng cười của anh ta chợt ngừng lại, mắt lạnh, “Không sai! Tôi và Khâu Nhậm Diệu có thâm thù đại hận, mà cô chính quân cờ lợi thế dùng để đối phó anh ta.” Nói xong, anh cúi người, hướng môi cô ép xuống.\r\n\r\n    Bảo Nhi còn chưa kịp hiểu ý trong lời nói của anh ta, môi đỏ mọng liền bị anh ta chiếm đoạt. Môi dưới bị dùng sức mút và gặm cắn, cô bị đau giằng co.\r\n\r\n    “Đừng!” Cô cố gắng thoát khỏi nụ hôn của anh, sợ hãi hô to.\r\n\r\n    Cô muốn chạy trốn, không muốn trở thành con cờ để anh ta trả thù người nhà, hơn nữa còn là bằng địa vị đê tiện . . . . . .","title":"Đêm Săn Xuân Sắc - Chương 03"}