{"text":"﻿    Khi Liên Gia Kỳ vào viện để chữa trị vết thương, Điền Điền luôn lặng lẽ đứng bên cạnh. Khi bác sĩ rạch ống tay áo ướt sũng máu của anh ra thì một vết thương đang chảy máu không ngừng lộ rõ. Điền Điền thoáng thấy mà không dám nhìn tiếp. Khi cô sợ hãi nhìn đi chỗ khác thì vô tình lại thấy vết sẹo hình ô van trên cánh tay kia của anh, dễ dàng nhận ra là dấu vết của một hàm răng.\r\n\r\n    Dù không muốn nhớ lại nhưng cảnh tượng cứ hiện lên trong đầu cô như những thước phim quay chậm. Điền Điền nhớ lại, ở đồn cảnh sát năm đó, cô như một con thú nhỏ sống chết cắn vào cánh tay Liên Gia Kỳ nhất quyết không chịu buông ra. Vết sẹo hình hàm răng này chắc là dấu ấn cô để lại cho anh năm đó. Bây giờ, khi biết mình đã sai, nỗi áy náy như những sợi tơ quấn lấy tim cô hết vòng này đến vòng khác.\r\n\r\n    Vết thương của anh được khâu gần xong thì Hoắc Lệ Minh vội vàng chạy đến bệnh viện. Vừa thấy Liên Gia Kỳ cô đã khóc òa lên: “Anh không sao là tốt rồi. Anh làm em sợ chết đi được.”\r\n\r\n    Khi biết tin Liên Gia Kỳ bị dao đâm, vết thương khá nặng thì Hoắc Lệ Minh sợ đến mức hồn siêu phách lạc. Cô vội vã chạy đến bệnh viện xem tình hình thế nào. May chỉ bị thương ở cánh tay, khâu lại là ổn. Nước mắt cô đã ướt nhèm cả khuôn mặt. Cả người cô mềm nhũn ra, cứ tựa vào đầu gối Liên Gia Kỳ mà khóc.\r\n\r\n    Buổi tối nhận lời đi ăn với Hoắc Lệ Minh, Liên Gia Kỳ vốn định nói rõ mọi chuyện với cô. Nhưng sau khi ngồi xuống bàn ăn, Hoắc Lệ Minh vui mừng hớn hở khoe với anh hôm nay thực ra là sinh nhật của mình, cô có thể đi ăn cơm cùng anh thì cảm thấy cực kỳ vui vẻ. Anh không muốn làm cô ấy buồn trong ngày sinh nhật, cho nên những điều muốn nói đành cất giấu trong lòng, tạm thời không thể nói ra.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bác sĩ còn khâu nốt mấy mũi cuối cho Liên Gia Kỳ nên anh không thể cử động được, cũng không thể tránh được việc Hoắc Lệ Minh ôm lấy đầu gối mình mà khóc, chỉ có thể nhẹ nhàng khuyên:\r\n\r\n    “Anh không sao. Em đừng khóc.”\r\n\r\n    Cảnh tượng này của hai người trong mắt người khác thật vô cùng thân mật. Trong lòng chua xót, Điền Điền nhẹ nhàng cất bước rời khỏi phòng khám.\r\n\r\n    “Người đàn ông cầm dao gây náo loạn trung tâm thành phố, hung thủ bị nghi ngờ là mắc bệnh thần kinh.\r\n\r\n    Báo ngày hôm sau đăng tin vụ án ở quảng trường mua sắm Thế Giới Mới Xinh Đẹp. Theo điều tra, người đàn ông cầm dao găm đâm các người mẫu đã từng có một người vợ xinh đẹp. Vợ ông ta đã phản bội chồng để đi theo một người đàn ông khác. Sau cú sốc đó, ông ta trở nên căm thù những người phụ nữ xinh đẹp. Mối hận hận này đã dấy lên trong tim ông ta và dẫn đến thảm cảnh đẫm máu trong buổi biểu diễn ngày hôm qua.\r\n\r\n    Du Tinh cầm tờ báo này rồi hỏi Điền Điền về sự việc xảy ra lúc đó. Trí tò mò của cô cực kỳ mạnh. Ở đây, ở đó rốt cuộc thế nào phải hỏi cho bằng sạch, hỏi đến mức Điền Điền chỉ biết thở dài: “Tớ không biết. Tớ không nhớ rõ. Khi đó người tớ ngây ra, chỉ biết bỏ chạy theo bản năng. Sau đó…”\r\n\r\n    Du Tinh truy hỏi tiếp: “Sau đó thì sao?”\r\n\r\n    Sau đó làm sao? Điền Điền không rõ tình hình cụ thể thế nào. Cô chỉ nhớ một đôi tay mạnh mẽ, một vòng ôm ấm áp, còn cả khuôn mặt của Liên Gia Kỳ nữa. Nó giống như ánh sáng chiếu rọi vào mắt cô, xua tan cảm giác sợ hãi của rừng lạnh u ám. Nhưng những cảm giác này, cô không muốn nói với người khác, chỉ muốn giấu kín trong lòng cho riêng mình. Cô bèn hàm hồ nói: “Sau đó Liên Gia Kỳ đã cứu tớ. Tớ dều nói cả rồi. Sao cậu còn hỏi chứ?”\r\n\r\n    “Được rồi. Không hỏi nữa. Hỏi đi hỏi lại vẫn máy câu khô khốc như thế, chẳng có thêm chi tiết nào cả. Phải rồi. Lần này Liên Gia Kỳ đã liều mình cứu cậu, cậu có nghĩ đến chuyện cảm ơn người ta thế nào không đấy?”\r\n\r\n    “Tớ… không biết nên cảm ơn như thế nào. Còn cậu? Hôm qua, cậu nói đi mua quà tặng anh ta. Thế đã mua được chưa?”\r\n\r\n    Sau khi được Điền Điền “mật báo” rằng Liên Gia Kỳ thích hoa sen, hôm qua Du Tinh đã đi dạo khắp phố phường chọn món quà thích hợp. “Tớ đã mua được một lọ nước hoa bằng pha lê hình hoa sen sang trọng để tặng anh ấy. Anh ấy đặt nó trong xe hay trong phòng đều rất ổn, vừa đẹp lại vừa có giá trị sử dụng. Nhưng tớ cồn chưa biết tặng thế nào. Gọi điện hẹn thì không biết anh ấy có thời gian ra ngoài không? Anh ấy bận như vậy, đâu nhàn rỗi như chúng ta.”\r\n\r\n    “Chắc là anh ấy không có thời gian đâu. Hình như anh ấy lại chuẩn bị đi Hồng Kông hay sao ấy. Kế hoạch của Liên thị là thâm nhập thị trường ở đó. Chắc anh ấy đang dồn tâm sức vào công việc rồi.”\r\n\r\n    “Thảo nào anh ý toàn ở Hồng Kông. Nói như vậy thì không biết đến bao giờ tớ mới có thể tặng được món quà này đây?”\r\n\r\n    “Hay là cậu viết một tấm bưu thiếp đặt trong hộp quà. Tớ sẽ giúp cậu măng nó gửi cho chị Hiểu Du ở vườn hoa cầu vồng nhờ chuyển giúp. Quan hệ giữa Liên Gia Kỳ và họ rất tốt. Anh ấy thường hay đến chỗ họ chơi.”\r\n\r\n    “Cũng được. Vậy làm như thế đi.”\r\n\r\n    Quay lại vườn hoa cầu vồng, khi Điền Điền đưa hộp quà của Du Tinh nhờ Lục Hiểu Du chuyển cho Liên Gia Kỳ giúp, cô ấy nhận lời ngay. Cô còn quan tâm hỏi chuyện xảy ra ở quảng trường mua sắm Thế Giới Mới Xinh Đẹp hôm đó.\r\n\r\n    “Nghe nói khi ấy, kẻ thần kinh đó rất điên cuồng. Chắc là em sợ lắm phải không?”\r\n\r\n    Sự việc đã xảy ra vào ngày trước nhưng khi nhớ lại cảnh người đàn ông kia cầm dao găm lao đến, Điền Điền vẫn chưa hoàn hồn. Cô gật đầu nói: “Vâng ạ! Người đó thật đáng sợ! Ông ta cầm dao làm mấy đồng nghiệp của em bị thương. Suýt nữa em cũng bị một dao. May mà… may mà Liên Gia Kỳ đã cứu em.”\r\n\r\n    Khi nhắc đến tên Liên Gia Kỳ, giọng cô nhỏ đi, ba chữ “Liên Gia Kỳ” như chỉ chạm đến đầu lưỡi, không thể thốt rõ ra được.\r\n\r\n    “Anh chị cũng nghe được sự tích “anh hùng cứu mỹ nhân” của Liên Gia Kỳ rồi. Nhát dao đó khá sâu, may mà không vào gân. Cậu ấy bị thương khá nặng. Mọi người đều muốn cậu ấy nghỉ ngơi vài ngày. Nhưng ngay hôm sau, cậu ấy đã bay đi Hồng Kông làm việc cùng vết thương đó. Kết quả, vết thương bị viêm, cậu ấy bị sốt cao phải vào viện hôm qua.”\r\n\r\n    Điền Điền hoảng hốt: “Hả? … Anh ấy phải vào viện ư? Có nghiêm trọng không ạ?”\r\n\r\n    Thấy sắc mặt cô trở nên lo lắng, Lục Hiểu Du vội nói: “Chắc là không có vấn đề gì lớn đâu. Chỉ cần tiêu viêm hạ sốt là ổn.”\r\n\r\n    “Anh ấy nằm ở bệnh viện nào ạ? Anh ấy đã về chưa?”\r\n\r\n    “Chưa đâu. Nằm ở bệnh viện bên Hồng Kông cơ. Mẹ cậu ấy đã bay sang chăm sóc rồi.”\r\n\r\n    Ngần ngừ giây lát, Điền Điền vẫn khẽ hỏi: “Sao cô Hoắc không sang chăm sóc anh ấy ạ?”\r\n\r\n    Lục Hiểu Du sững người: “Em nói Hoắc Lệ Minh ư?”\r\n\r\n    “Vâng.”\r\n\r\n    “Tại sao cô ấy lại sang chăm sóc Gia Kỳ chứ?”\r\n\r\n    “Cô ấy… không phải là bạn gái của anh ấy sao? Nghe nói họ sắp đính hôn rồi?”\r\n\r\n    “Ai nói với em vậy? Làm gì có chuyện ấy. Gia Kỳ và Lệ Minh chỉ là bạn bè bình thường, căn bản không tồn tại quan hệ vợ chồng hay người yêu người đương gì cả.”\r\n\r\n    Trái tim đập rộn ràng, Điền Điền hít một hơi thật sâu để lấy lại bình tĩnh nhưng dường như không thể. Trái tim cô đang đập rất mạnh, càng lúc càng mạnh hơn…\r\n\r\n    Sau khi rời vườn hoa cầu vồng. Điền Điền không ngừng nhảy chân sáo về nhà. Vừa về đến nơi, cô đã vội chạy vào phòng tìm giấy thông hành đến Hồng Kông – Ma Cao.\r\n\r\n    Sau khi vào đại học, Điền Điền đã đi làm giấy thông hành này. Khi đó ở lớp có rất nhiều bạn cũng làm. Họ nói, khi nào có tiền, có thời gian sẽ rũ nhau cùng đi Hồng Kông chơi. Nhưng cô chưa từng dùng đến. Lần này, cô rất muốn dùng nó để đi thăm Liên Gia Kỳ. Ý nghĩ này như đã mọc rễ trong lòng cô và nhanh chóng đâm cành mọc lá. Trong nháy mắt, lòng cô chỉ tràn ngập sáu chữ: Mình – Muốn – Đi – Thăm – Anh - Ấy!\r\n\r\n    Có giấy thông hành, cô chỉ cần liên hệ với công ty du lịch thành phố G để làm thủ tục là được, sau đó, cô có thể tự do đi lại ở Hồng Kông. Điền Điền dùng thời gian ngắn nhất để thu xếp mọi thứ rồi gọi điện cho Du Tinh nhờ cô xin nghỉ học một hôm.\r\n\r\n    Du Tinh có chút tò mò hỏi: “Được, được. Sao đột nhiên cạu lại xin nghỉ học thế?”\r\n\r\n    Cô không nói sự thực cho cô bạn biết. “Tớ … hơi cảm và sốt nên muốn xin nghỉ.”\r\n\r\n    Về phía mẹ, Điền Điền không nói cho bà biết chuyện mình định đi Hồng Kông. Khi cô về nhà tìm giấy thông hành, mẹ cô đang trực ở bệnh viện nên không biết gì cả. Cô bất chấp tất cả chạy đến Hồng Kông thăm Liên Gia Kỳ, có chút điên cuồng. Nếu nói cho mẹ biết, chắc chắn bà sẽ không cho phép. Nhưng cô rất muốn đi, chỉ hận là không thể bay sang ngay được. Trong lòng Điền Điền đxa nảy một hạt mầm – một hạt mầm tinh yêu yếu ớt nhưng cũng rất cố chấp, ngoan cường. Chồi mầm từ từ nảy ra, giống như ngọn cỏ trong mưa xuân dịu nhẹ, không sợ tảng đá lớn đang đè trên đầu mình, vươn lên không gì ngăn cản nổi.\r\n\r\n    Hồng Kông, thành phố quốc tế phồn hoa xinh đẹp, mỗi ngày đều thu hút hàng vạn lượt khách đến tham quan du lịch. Sau khi thuận lợi qua cửa khẩu, Điền Điền chẳng có tâm trạng nào để đi thăm quan cùng đoàn du lịch mà chỉ vội vàng đến ngay bệnh viện. Hôm qua cô đã hỏi được địa chỉ từ chỗ Lục Hiểu Du. Đến Hồng Kông, nó chính là đích duy nhất của cô.\r\n\r\n    Lần đầu đến đây nên cô cũng không biết đường xá thế nào. Tìm suốt cả buổi cuối cùng Điền Điền cũng đến được bệnh viện tư đó. Ở quầy tiếp đón, cô y tá nở nụ cười thân thiện, nói cho cô biết: “Cô đến thăm anh Liên à? Anh ấy vừa mới xuống vườn hoa dưới lầu đi dạo thôi.”\r\n\r\n    Cảnh quan ở bệnh viện thật đẹp! Vườn hoa rất lớn. Thảm cỏ xanh biếc, hoa cỏ đua chen, nước phun lên từ hòn non bộ hòa cùng cảnh vật. Thật giống như một công viên làm say lòng người. Dưới bóng cây râm mát, Điền Điền từ xa đã nhìn thấy Liên Gia Kỳ đứng bên một người phụ nữ trung niên đoan trang, xinh đẹp. Qua khuôn mặt có thể dễ dàng nhận ra họ là mẹ con.\r\n\r\n    Sắc mặt Liên Gia Kỳ vẫn còn hơi nhợt nhạt nhưng thần thái có vẻ rất tốt. Rõ ràng, sau hai ngày nằm viện, anh đã khá hơn rất nhiều. Không biết anh đang nói gì với bà Liên, chỉ thấy môi anh luôn hiện lên nụ cười. Nụ cười đó làm cho khuôn mặt anh trở nên đặc biệt dịu dàng, rung động lòng người.\r\n\r\n    Nấp sau hòn non bộ giống như mọc rễ ở đó, Diệp Điền Điền chẳng hề nhúc nhích lấy nửa phân. Khi đến, trong lòng cô chỉ có một ý nghĩ là nhất định phải gặp anh. Nhưng lúc này, khi cô thật sự nhìn thấy anh rồi, cô lại không có dũng khí bước lên phía trước.","title":"Luôn Có Người Đợi Anh - Chương 35"}