{"text":"﻿    Kéo bước chân nặng nề trở về phòng trọ, không che giấu nổi vẻ mệt mỏi do vừa mới kết thúc buổi xem mắt có lệ mỗi ngày.\r\n\r\n    Cô không nghĩ ra tại sao có thể như vậy, mấy đối tượng xem mắt của cô không chỉ có người nước ngoài cũng có cả người Hoa, đem quốc tịch mọi người tập hợp lại cũng có thể tạo thành một liên hợp quốc rồi.\r\n\r\n    Nhưng là, không có! Cô cơ hồ đã loạn súng bắn điểu tựa như chạy theo các cuộc xem mắt, nhất định có một người có thể khiến cô miễn cưỡng có cảm giác động tâm!\r\n\r\n    Tôi nay đối tượng xem mắt của cô là hâu duệ hoàng thất một đất nước nhỏ ở châu Âu, do một ngày nào đó mua xếp hàng mua bánh donut ngẫu nhiên gặp, điều kiện bên trong và bên ngoài của đối phương đều rất xuất chúng, tác phong nhanh nhẹn thông minh cơ trí lại hài hước, cô rất tán thưởng anh ta, nhưng trừ lần đó ra, không có.\r\n\r\n    Cô nghĩ cố gắng tạo ra chút hảo cảm với anh ta, nhưng càng miễn cưỡng lại càng ngược lại, không thể làm gì khác hơn là viện cớ lung tung,qua loa kết thúc buổi xem mắt rồi chạy ra khỏi nhà hàng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phải kiên quyết dứt khoát tạm nghỉ học chạ đến Newyork quen thuộc, muốn mượn một tình yêu khác quên đi việc yêu anh trai đáng chết, hy vọng tập trung làm đè nén tình cảm đó xuống mức thấp nhất, nhắm mắt làm ngơ, không còn gượng cười đối mặt với người mình yêu ngọt ngào tình cảm bên người phụ nữ khác.\r\n\r\n    Ít nhất ở nơi đây, khi cô không cẩn thận nhớ tới người trong lòng cô lại chính là người anh trai thân thiết khiến cô buồn thương một mình thoải mái, không cần làm bộ như không có chuyện xảy để đối mặt với bạn thân.\r\n\r\n    Cuối cùng một mình chạy trốn tới Newyork có nhiều thời gia để suy tư hơn, nhưng thường cũng không khiến cô tỉnh ngộ, lại càng khiến cô đố kị với bạn gái của anh trai, không phải là đơn thuần muốn giữ lấy, cũng không phải sợ anh trai bị cướp đi sau này sẽ không còn thương cô, giờ cô không chỉ hy vọng anh trai sẽ vĩnh viễn đối tốt với mình, thậm chí còn ảo tưởng hai người sẽ có những cử chỉ thân mật.\r\n\r\n    Cô chết chắc! cô đã điên khùng không phải nhẹ, cô có nên tham khảo sự giúp đỡ từ bác sĩ tâm lý không?\r\n\r\n    Chân mày chau lại bất đắc dĩ than thở, trở lại phòng trọ trước, cô phát hiện mình tương tư nhiều quá phát sinh ảo giác.\r\n\r\n    Thượng Quan Thác Dương mang theo nụ cười, ở nơi không xa đâm đầu bước tới, cô nhìn giống như quỷ, nghẹn họng nhìn trân trối, khi anh đừng lại trước mặt cô, cười nhẹ nhàng đưa mắt nhìn cô, cô mới giật mình nhận ra đây không phải tượng tượng!\r\n\r\n    Cái nụ cười quá mức sáng lạn này, cô đã nhìn thấy trên mắt Mạc Trạch mấy lần, trông như tính khí Mạc Trạch khiêm nhường lễ độ, luôn mang gương mặt mỉm cười như mặt trời buổi sớm, lúc tức giận cực độ anh sẽ càng cười tươi hơn như tia nắng mặt trời gay gắt, nhìn đẹp mắt mê người, nhưng chỉ cần không để ý một chút cũng sẽ bị anh đốt thành tro bụi.\r\n\r\n    Thượng Quan Phiên Phiên âm thầm cầu nguyện là do cô suy nghĩ quá nhiều, tính khí anh trai cô bình thường đều chính trực, không phải nổi giận đùng đùng còn cười ra tiếng, nhưng là, cô thật sự không hiểu lý do nào khiến anh cười đến chói mắt như vậy.\r\n\r\n    “Sao lại ngẩn người như vậy? mở cửa.”Thượng Quan Thác Dương không nhidn sự kinh hãi của cô, hai tròng mắt sắc bén như chim ưng quét qua một lượt, nụ cười vẫn giắt bên môi như cũ.\r\n\r\n    Trong lòng Thượng Quan Phiên Phiên không khỏi sợ hãi, không dám không làm theo ngay tức khắc, cô ngoan ngoãn mở cửa lui qua bên cạnh để anh bước vào trước.\r\n\r\n    Anh không chuyển bước, mắt lé bảo cô đi vào trước, nói rõ là đề phòng cô nhấc chân bỏ chạy, cô bất đắc dĩ, nhưng cũng không từ chối.\r\n\r\n    Thượng Quan Thác Dương bước vào cửa ngay sau cô, bình tĩnh quan sát thiết kế đơn giản trong phòng, thứ đầu tiên đập vào tầm mắt chính là chiếc giường đệm màu tím thư thái, sau đó là sofa đơn giản, còn có một quầy bar nhỏ.\r\n\r\n    Bài biện trong phòng này không phức tạp, trên thiết kế lại thiếu sót khái niệm không gian, nhưng đồng thời nếu có thêm nhiều không gian lại không thoải đáng, tổng thể trở nên chật hẹp và không đủ rộng rãi.\r\n\r\n    Anh ngồi xuống sofa cầm quả táo nhỏ lên, đôi chân dài ưu nhã cong lên, dù bận tối tăm mặt mũi vẫn ngồi ung dung nhìn người ngồi trên giường phía đối diện Thượng Quan Phiên Phiên.\r\n\r\n    “Đến đây đi! Giải thích”.\r\n\r\n    “Giải, giải thích cái gì?” cô giống như đứa trẻ làm sai bị tóm được, bất an xoay vặn ngón tay, còn muốn giả bộ ngu.\r\n\r\n    “vậy, chuyện em cần phải khai báo không chỉ có một, chúng ta cứ từ từ”.\r\n\r\n    “Em. .. .”\r\n\r\n    “Anh từ Hongkong trở lại không nhìn thấy em, còn tưởng em cùng bạn bè đi du lịch, sau khi khai giảng, cho là em bận chuyện học hành mới không có thời gian trở về, không rảnh liên lạc với anh, cho đến khi Jefffrey gọi điện thoại cho anh, quan tâm em ở Newyork đi xem mắt một cách mù quáng, rốt cuộc là đã bị cái kích thích khi ở Đài Loan?”\r\n\r\n    “Thật ra thì em. . .”\r\n\r\n    Nụ cười trên môi anh nháy mắt biến mất, trở mặt nhanh như lật sách. “em lại còn tự tiện tạm thời nghỉ học? Ba mẹ khi nhận được điện thoại của anh mới biết chuyện này, Giỏi lắm! em tính toán trả lời anh chuyện này trước?”\r\n\r\n    Khi anh công bố từng tội trạng, âm lượng cũng theo đó mà tăng thêm một chút, cuối cùng là cơ hồ là hổn hển gầm thét. Đầu vai Thượng Quan Phiên Phiên không khỏi co rúm lại, những vấn đề này tóm lại chỉ có mọt nguyên nhân, nhưng lại không có cách nào mở miệng đối mặt với anh nói ra nguyên nhân, không phải cô không muốn giải thích, mà là không thể giải thích!\r\n\r\n    Cô trầm mặc không nói, anh càng nghiến răng nghiến lợi, ngực lại càng bị thiêu đốt cháy sạch, “Em không nên ép anh bức cung tỉ mỉ?”\r\n\r\n    “Anh bình tĩnh một chút, có gì từ từ nói.” Người ta nói không đưa tay đánh gương mặt tươi cười, cô cố gắng nặn ra một cụ cười ngọt ngào nhất, hy vọng anh bớt giận, thuận tiện trì hoãn thời gian để cho cô tìm một lý do thích hợp.\r\n\r\n    Anh đứng dậy sải bước tới bên cô rồi ngồi xuống, ánh mắt lấp lánh không hề chớp mắt nhìn chằm chằm cô. “anh muốn trước hết nghe chuyện tạm thời nghỉ học.”\r\n\r\n    “Em. . .em cùng cậu nói em muốn tới Newyork tìm kiếm mơ ước, chờ sau khi tới Newyork xác định phương hướng cuộc đời, mới tính để cho ba mẹ biết, còn có. . .anh”. Khi anh đe dọa bằng ánh mắt giết người, cô ngập ngừng đáp, âm lượng ngày càng nhỏ, “em nhờ cậu nhất định phải ủng hộ em. . .thay em che chở.”\r\n\r\n    “Em dùng mấy câu chuyện hoang đường này lợi dụng cậu thay em tạo giấy tờ giả, phối hợp với em diễn trò lừa gạt gửi thông báo về nhà trường?”\r\n\r\n    “Trên cơ bản thì là như vậy, nhưng nói lợi dụng thì thật là khó nghe, em. . .” Thấy anh chợt đứng lên từ trên cao nhìn xuống cô chăm chú, Thượng Quan Phiên Phiên sợ tới mức ngậm miệng lại, lúc đầu tưởng rằng anh muốn châm chọc lý do ngụy biện của mình, không nghĩ tới anh lại đi đến trước mặt cô rồi ngồi xổm xuống nhìn thẳng cô.\r\n\r\n    Cô bất an nuốt nước miếng một cái, không hiểu suy nghĩ của anh, đưa mắt nhìn nhau ở khoảng cách gần như vậy làm tim cô đập rộn lên, khiến cô miệng đắng lưỡi khô.\r\n\r\n    “Nói cho anh biết, rốt cuộc em chịu ủy khuất gì?”\r\n\r\n    Chân mày anh vẫn rối rắm ngưng trọng như cũ, nhưng giọng nói lại trở nên hòa hoãn, trong lúc nhất thời Thượng Quan Phiên Phiên không biết phải làm sao ngu ngơ tại chỗ.\r\n\r\n    Thượng Quan Thác Dương lúng túng thanh lọc cổ họng, vẻ mặt như không được tự nhiên, miệng anh không có thói quen đùa giỡn lung tung, tựa hồ không quen nói những lời nhỏ nhẹ như vậy với cô.\r\n\r\n    Mặc dù từ nhỏ tới lớn cô có dáng vẻ mềm mại như barbie, nhưng trừ trường hợp gặp ác mộng, cô đều không mang dáng vẻ một cô gái cần người ta quá quan tâm.\r\n\r\n    IQ của cô cao, EQ cũng không thấp, lần này một chữ cũng không để lại liền tạm nghỉ học đi ra nước ngoài, còn nóng lòng đem mình bán ra bên ngoài như xem mắt loạn cả lên, anh vốn tưởng rằng tình cảm của cô là phương diện vừa mới được thông suốt, không nghĩ tới ngay cả thời kì phản nghịch của cô cũng bị dắt mũi, khác hoàn toàn với các hành vi trước đây, thật là dọa đến anh.\r\n\r\n    “Em cũng biết anh khong phải là người anh trai biết dỗ dành em gái, anh không muốn hô to gọi nhỏ với em, anh rất giận em xảy ra chuyện cũng không tìm anh thương lượng, một mình buồn bực đầu óc mù mịt tự xử lý, anh không đáng để em tin cậy đến thế sao?”\r\n\r\n    Đôi mắt Thượng Quan Phiên Phiên phiếm sương mù, cô không ngờ mọi chuyện lại như vậy, vành mắt không khỏi ửng hồng, “Thật xin lỗi. . .thật xin lỗi! Là em không hiểu chuyện!”\r\n\r\n    Anh thở dài, lấy tay nhẹ nhàng nâng khuôn mặt nhỏ nhắn của cô lên, lấy tay thay cô lau đi những giọt nước mắt trong suốt nối tiếp nhau lăn dài xuống kia, “Có phải ai bắt nạt em không? Nói với anh, anh nhất định giúp em báo thù!”\r\n\r\n    “Không có không ai bắt nạt em, là vấn đề của riêng em.” Cô thút than thút thít, bộ dáng hoa lê đái vũ.\r\n\r\n    Thượng Quan Thác Dương nhìn thẳng vào mắt cô thật lâu, sau đó mới tiếp tục mở miệng: “Em không thích Vanessa đúng không?” đó là người phụ nữ mới qua lại với anh không lâu.\r\n\r\n    Cô ngẩn người, nhất thời tức cười, anh. . .làm sao anh lại biết?\r\n\r\n    Từ ánh mắt cô anh liền thấy được đáp án, “Anh cảm giác từ sau hôm anh giới thiệu bạn gái với em, em liền thay đổi là lạ, mấy lần nhắc tới cô ấy, phản ứng rất lạnh lùng, vẻ mặt cũng không được tự nhiên, thừa dịp anh đi Hongkong len lén nghỉ học đi ra nước ngoài, càng chứng minh suy đoán của anh.”\r\n\r\n    Chẳng lẽ anh biết rồi hả? Thượng Quan Phiên Phiên không dám trả lời câu nào, trong nháy mắt trái tim tưởng chừng như ngừng đập.\r\n\r\n    “Em chán ghét bạn gái anh, lại không có ý phê bình, mới dùng cách này để kháng nghị kịch liệt?” anh cười vò mái tóc cô. “Em đúng là đồ ngốc! Nếu anh sớm biết em không thích cô ấy, anh đã sớm bớt lui tới với cô ấy rồi.”\r\n\r\n    Cô nhịn không được thở phào nhẹ nhõm, tâm ý mình không có bị nhìn ra, “Anh không phải rất thích co ấy sao?”\r\n\r\n    “Không sai, nhưng cũng chưa đến mức ý loạn tình mê, anh tuyệt đối quan tâm em nhiều hơn cô ấy vạn lần.” anh không có hứng thú truy cứu nguyên nhân phụ nữ làm sao lại nhìn nhau không thuận mắt, nhưng anh tin tưởng Phiên Phiên sẽ không tùy tiện ghét bỏ người khác, nếu muốn anh lập tức lựa chọn, anh nhất định sẽ đứng về phía cô.\r\n\r\n    Nước mắt Thượng Quan Phiên Phiên lại càng rơi nhiều hơn, không biết là do quá cảm động hay là do hối tiếc trước đây cô đã không hiểu rõ lòng anh, liền thương tâm bay tới Newyork, lăng trì lòng mình đến muốn nổi điên.\r\n\r\n    Cô chỉ rơi nước mắt mà không nói một lời nào, Thượng Quan Thác Dương quét mắt nhìn bốn phía, muốn tìm giấy giúp cô lau nước mắt, cô lại nhào vào ngực anh, đem tất cả nước mắt nước mũi bôi sạch lên quần áo anh, chiếc áo sơ mi giá trị xa xỉ laajp tức trở nên thê thảm không nỡ nhìn.\r\n\r\n    “Thượng Quan Phiên Phiên, anh thông cảm tâm trạng em không tốt, trước để cho em tựa vào, nhưng đừng quên em thiếu anh một bộ quần áo, em cũng đã biết nhã hiệu quen thuộc và seize của anh đi! Anh. . .”\r\n\r\n    “Anh cũng thật rấy rà! Người quấy nhiễu đại gia khóc đúng là không đạo đức đấy!” cô khóc càng ngày càng hăng, uất ức cùng phiền não đè nén quá nhiều một khi phát tiết, liền cuồn cuộn không hết, rất khó nói dừng là dừng ngay được.\r\n\r\n    “Em mới không lễ phép đấy! anh còn chưa nói xong, em đã ngồi khóc rồi”.\r\n\r\n    “Kỳ lạ! anh nói anh, em khóc em!”. Cô khóc đến nghẹt mũi, dùng miệng để thở lại còn muốn nói chuyện đúng là rất cực khổ!\r\n\r\n    Thượng Quan Thác Dương cúi đầu nhìn trộm cái người đang bận rộn khóc thút tha thút thít trong ngực mình, trước kia anh thay cô lấy diều từ trên cây cao bị ngã gãy tay cũng không thấy cô khóc thương tâm như vậy, lúc mới từ trong nước tới chưa quen với cuộc sống Newyork nơi đây, anh đặc biệt nghỉ học một năm, là muốn học cùng với cô để chăm sóc cô kịp thời, cũng không thấy cô dặc biệt cảm động, anh còn cho là cô chỉ khoác vẻ ngoài của thiên sứ thôi, nội tâm căn bản là một tiểu ác ma không có màu không có nước mắt, cũng không biết hóa ra tuyến lệ của cô phát triển như vậy.\r\n\r\n    “Này! Nói cho em một tin tức tốt, bọn anh chia tay.”\r\n\r\n    “Cái gì?” Cô đột nhiên ngẩng đầu, thiếu chút nữa đụng vào cằm của anh.\r\n\r\n    “Anh chia tay với Vanessa.” Anh giống như đang bàn luận về chuyện thời tiết không hề quan trọng.\r\n\r\n    Thượng Quan Phiên Phiên ngây người như phỗng nhất thời không có cách nào tiêu hóa nổi tin tức này, “Vì em?” nếu đúng, cô rất xin lỗi Vanessa vô tội rồi!\r\n\r\n    Mũi cô đỏ hồng, trên mặt còn có hai dòng nước mắt, vài sợ tóc rối loạn dính vào bên má, bộ dáng chật vật có chút buồn cười, “Em suy nghĩ nhiều quá, đơn giản là vì tính cách không hợp.”\r\n\r\n    Chuyến đi Hong kong này, anh phát hiện cách thức xử lý vấn đề của mình cùng Vanessa khác nhau rất lơn tựa như chênh lệch giũa mặt sông và mặt biển vậy, sau khi về Đài Loan liền lập tức chia tay, anh nói tình cảm thà thiếu chớ lạm*, cho nên một khi động tâm, rất ít khi anh do dự, nếu như lui tới lui sau không thích hợp, anh sẽ giải quyết dứt khoát, không lãng phí thời gian của nhau.\r\n\r\n    *: thà thiếu chứ không lạm dụng\r\n\r\n    Anh đứng lên, lấy từ trong túi quần dài ra hai tờ vé máy bay nhét vào tay cô. “Chuyến bay ngày mai, mau đi sửa soạn hành ký nhanh một chút.” Anh thuận tiện cởi cái áo sơ mi ướt nhớp nhúa bỏ vào tay cô, “Đây là kiệt tác của em, cho em phụ trách tới cùng, bây giờ anh đi ngủ, xong thì gọi anh dậy.”\r\n\r\n    Anh bò lên giường, không nói hai lời đã lăn ra ngủ, Thượng Quan Phiên Phiên cũng không phát biểu ý kiến, lẳng lặng đứng im tại chỗ, khuôn mặt nhỏ nhắn hiện lên vẻ phức tạp như trứng ngỗng.\r\n\r\n    Cô đoán được sau khi anh ngàn dặm xa xôi bay tới Newyork, nhất định sẽ ngựa không dừng vó* chạy tới nơi này, không biết anh đã đứng đợi ở cửa bao lâu, khẳng định là mệt chết đi được.\r\n\r\n    *không dừng lại, đi liên tục.\r\n\r\n    Cô không biết tâm tình của mình sẽ có bao nhiêu ảnh hưởng với quyết định chia tay của anh, cô không cho phép mình tự đa tình, muốn trái tim nâng cao cảnh giới, nhưng vẫn bị bao vây xông phá.\r\n\r\n    Cô rất rõ ràng cái gì gọi là vượt qua ranh giới cuối cùng, cũng hiểu cô căn bản vô lực ngăn cản.\r\n\r\n    Nếu cho dù suy tư thế nào cũng không nghĩ ra nguyên nhân, cũng không thể mượn từ “khoảng cách” để tỉnh táo, cũng không cách nào yêu người khác dễ dàng được nữa, có phải cô chỉ có thể ngồi chết, đi một bước tính một bước?\r\n\r\n    Cũng được! Cô thật không còn cách nào khác, điều duy nhất có thể làm, chính là mong đợi có một ngày thời gian sẽ hòa tan hết tất thảy những điều không nên có. . .","title":"Ông Xã Không Thể Cưng Chiều - Chương 03"}