{"text":"﻿    Trịnh Lộ Lộ xoa đôi mắt còn buồn ngủ của mình, lầu bầu khe khẽ: “Tiểu Lục, phá giấc ngủ an lành của người khác là tội nhân thiên cổ đấy.”\r\n\r\n    “Thiên cổ! Em mặc kệ chị, không cần biết là giấc ngủ an lành hay mộng xuân, chị mau tỉnh lại cho em, thật là thất bại, tối hôm qua em đã biến mình thành trò cười cho thiên hạ rồi.” Hướng Vi dùng sức lay Trịnh Lộ Lộ, xu thế từ yếu đến mạnh dần.\r\n\r\n    Trịnh Lộ Lộ hơi nhíu mày: “Sao vậy, đã xảy ra chuyện gì thế?”\r\n\r\n    Hướng Vi than khóc thảm thiết, “Lần này, em có nhảy xuống sông Hoàng Hà cũng không rửa sạch, thật là quá mất mặt rồi. Lộ Lộ…”\r\n\r\n    “Ai, Tiểu Lục em mau đứng lên cho chị, em đang đè chị đấy.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hướng Vi hừ một tiếng, nhanh chóng leo xuống, nhặt điện thoại dưới đất lên, quay về phía Trịnh Lộ Lộ nói: “Lộ Lộ, tối hôm qua em ấn sai số điện thoại rồi…”\r\n\r\n    Trịnh Lộ Lộ đứng hình khoảng một phút, rồi dùng vẻ mặt giống như xem quái vật nhìn Hướng Vi, “Em nói cái gì?” Trịnh Lộ Lộ xoay người một cái liền leo xuống.\r\n\r\n    Hướng Vi đưa điện thoại cho Trịnh Lộ Lộ, “Cái đó, thật xin lỗi Lộ Lộ, tối hôm qua em gọi nhầm số điện thoại, vốn là em muốn gọi điện thoại cho anh Lưu Khải, ai ngờ … gọi nhầm số mất tiêu rồi. Nhưng mà, Lộ Lộ, so với chị, em còn thê thảm hơn, ít nhất chị không biết anh ấy. Em……. Hai nhà chúng em ở rất gần nhau luôn.”\r\n\r\n    Trịnh Lộ Lộ suy nghĩ, mặc dù tối hôm qua cô có nói mấy câu, nhưng dù sao người đó cũng không biết cô là ai. Thật may mắn... Trịnh Lộ Lộ nhớ đến chuyện tối hôm qua, rất chán nản, sao cô lại nói ra những lời đó chứ, trong lòng Trịnh Lộ Lộ vừa sầu não, vừa mơ hồ vui vẻ, ít nhất Lưu Khải không nghe được những lời nói hồ đồ đó, chí ít danh dự của cô cũng được bảo vệ.\r\n\r\n    Hướng Vi trông thấy Lộ Lộ lúc thì nhíu mày, lúc lại trợn to mắt, dè dặt hỏi: “Lộ Lộ, chị đang tức giận hả? Thật tình em không cố ý.” Hướng Vi vừa nói, vừa hung hăng gõ đầu mình một cái, vẻ mặt buồn bực.\r\n\r\n    Trịnh Lộ Lộ trả lại điện thoại cho Hướng Vi, “Được rồi, chị không tức giận, em đã nói, dù thế nào thì anh ta cũng không biết chị.”\r\n\r\n    Khóe miệng Hướng Vi co giật, “Chị không biết anh ấy nhưng mà em biết…”\r\n\r\n    Trịnh Lộ Lộ vỗ vỗ bả vai Hướng Vi, “Nếu không thì bây giờ em gọi điện thoại cho anh ta đi, chị giải thích cho.”\r\n\r\n    Hướng Vi chu miệng, có chút ‘vò đã mẻ lại sứt’, “Thôi, về sau em cứ trốn tránh là được.” Suy nghĩ lại những gì mình đã nói tối hôm qua, Hướng Vi bụm mặt than thở, mà thôi, mặc kệ đi.\r\n\r\n    * Vò đã mẻ lại sứt có nghĩa là đã làm hỏng chuyện thì mặc kệ nó vậy.\r\n\r\n    Trong lòng Hướng Vi phiền muộn, hai ngày tiếp theo không lấy lại nổi tinh thần, sau suy nghĩ lại, dù sao thì nói cũng đã nói rồi, còn sợ anh ấy làm gì. Chẳng qua là hình tượng thục nữ trước kia của cô với người khác đã bị cô hồ đồ xóa bỏ mất rồi.\r\n\r\n    Chỉ hai ba ngày sau, Hướng Vi đã cho chuyện này vào quên lãng, căn bản là quăng ra ngoài chín tầng mây luôn rồi.\r\n\r\n    Những sinh viên năm cuối đã sắp tốt nghiệp, Lý Bác là một trong số đó, bắt đầu từ năm ngoái, Lý Bác luôn bận bịu công việc ở công ty, một tuần anh chỉ có mặt ở trường được hai ngày là đủ rồi.\r\n\r\n    Hôm nay, Lý Bác trở về thu dọn ký túc xá, mang những quyển sách quan trọng đi, mở ngăn kéo ra, bên trong còn chứa một ít đồ vật linh tinh, tay anh lục lọi, tìm được một tấm thiệp chúc mừng, màu sắc bên ngoài nhợt nhạt nằm yên tĩnh trong ngăn kéo.\r\n\r\n    Cầm thiệp chúc mừng lên, ngón tay thon dài nhẹ nhàng mở tấm thiệp ra, thấy bên trong có một dòng chữ bút máy xinh đẹp: “ Merry Christmas! Chúc đàn anh thân thể khỏe mạnh! Vạn sự như ý” Ký tên là Hướng Vi.\r\n\r\n    Lý Bác nhướng lông mày, mới nhớ, quả thật Hướng Vi có tặng anh một tấm thiệp chúc mừng vào mấy tháng trước.\r\n\r\n    Lý Bác cười cười, nhẹ nhàng đưa tay lướt qua hai chữ kia, rồi khép thiệp lại cho vào trong túi áo.\r\n\r\n    Lý Bác kéo một cái va li nhỏ đi trên đường, thời điểm sắp ra khỏi cổng, anh ngẩng đầu nhìn lại ngôi trường cũ một lát rồi mới ngồi lên xe.\r\n\r\n    Thầy Trương thấy thiếu gia tựa lưng vào ghế nhắm mắt nghỉ ngơi, hơi nhíu mày. Thầy Trương nhanh chóng thu hồi tầm mắt, chuyên tâm nhìn bên ngoài cửa sổ.\r\n\r\n    “Thầy Trương, ba tôi có điện thoại tới không?” Lý Bác hỏi, cặp mắt vẫn nhắm như cũ.\r\n\r\n    “Thiếu gia, lão gia đã gọi điện rồi, nói rằng có một vụ buôn bán, nói cậu nhất thiết phải tham gia.” Thầy Trương kính cẩn trả lời.\r\n\r\n    “Ừ…... Biết rồi” Bàn tay bên hông Lý Bác nhẹ nắm rồi buông ra, trong chốc lát lại mở to mắt.\r\n\r\n    Tay Lý Bác sờ vào trong túi áo, lấy tấm thiệp chúc mừng đã cất, mở ra nhìn lại. Nhớ mang máng lễ Giáng sinh năm trước, anh tình cờ gặp cô bé kia, nói chuyện vài câu dường như cô nhớ đến cái gì đó, liền vui vẻ lấy tấm thiệp này ra từ trong túi áo.\r\n\r\n    Bộ dáng tươi cười đó, đến nay, Lý Bác vẫn nhớ rất rõ, thật ấm áp…..\r\n\r\n    Khóe môi Lý Bác khẽ cong lên, dường như chẳng ai có thể thấy, rồi anh cất tấm thiệp vào lại trong túi áo.\r\n\r\n    Những ngày sau đó, Hướng Vi thật sự rất vui vẻ, thiết tha mong đợi kỳ nghỉ hè nhanh chóng lại đến. Dĩ nhiên, nếu người nào đó bình thường không thúc giục bản thảo…..\r\n\r\n    “Hắc ~ Hướng Vi, hôm nay đừng vội về nhà được không?” Lưu Hàm vỗ vỗ bả vai Hướng Vi hỏi.\r\n\r\n    Sáng hôm nay, kì thi học kì đã chính thức kết thúc, Hướng Vi vừa thu dọn đồ đạc trên bàn, vừa liếc mắt nhìn Lưu Hàm, “Có chuyện gì không chị hai?”\r\n\r\n    “Em cứ trả lời chị đi đã, hôm nay đừng vội về nhà được không?”\r\n\r\n    Hướng Vi cười khanh khách nói: “Trước hết chị hãy nói là có chuyện gì đi, nếu như muốn em gái này ra mặt, em nhất định sẽ đi.”\r\n\r\n    Lưu Hàm vỗ vỗ bả vai Hướng Vi, “Em đã tròn mười tám tuổi rồi chứ hả?”\r\n\r\n    Hướng Vi gật đầu.\r\n\r\n    Lưu Hàm cười hì hì, nháy mắt ra hiệu nói: “Tối hôm nay chúng ta đi bar đi, có người mời khách.”\r\n\r\n    Hướng Vi nhíu mày, “Chuyện này………”\r\n\r\n    Lưu Hàm thấy bộ dạng khó xử của Hướng Vi, bật cười ra tiếng, “Em nha, nhăn nhăn nhó nhó cái gì chứ, tất cả chúng ta đều đến đó chơi đùa mà. Này…. Hôm nay bạn trai của chị cả đến đấy, hắc hắc… Dù thế nào đi nữa chúng ta cũng phải cho chị cả chút thể diện chứ. Lẽ ra chị cả muốn đích thân nói cho em biết, nhưng chị đã vỗ ngực cam đoan với chị ấy sẽ mang em qua đó, nếu giờ em không đi, nhất định chị cả sẽ cầm dao truy sát chị mất.”\r\n\r\n    Hướng Vi nhìn Lưu Hàm tạm thời không lên tiếng, thành thật mà nói, kiếp trước Hướng Vi đã sống đến hai mươi ba năm mà vẫn chưa từng đi qua chỗ đó. Nay nghe Lưu Hàm đề nghị, trong lòng Hướng Vi cũng có chút dao động.\r\n\r\n    “Cho câu trả lời chắc chắn, có đi hay không?”\r\n\r\n    Hướng Vi nhìn Lưu Hàm một cái, “Được được được, thật là sợ chị quá. Đúng rồi, cái đó…… An ninh ở chỗ đó có tốt không?”\r\n\r\n    Lưu Hàm vỗ vỗ bả vai Hướng Vi, “Yên tâm, chị em chúng ta đều là khách quen ở đó, thoải mái, buông lỏng tinh thần.”\r\n\r\n    Hướng Vi ồ một tiếng, “Vậy thì được rồi.”\r\n\r\n    Lưu Hàm quay đầu liếc mắt nhìn Hướng Vi một cái, khóe miệng nhịn không được co giật, “Em định mặc như thế này mà đi hả?, T-shirt, quần Jean, đuôi ngựa?”\r\n\r\n    Hướng Vi cúi đầu quan sát lại bản thân, quần áo này mới mặc sáng nay thôi mà, lại không bẩn. Hướng Vi chu miệng, “Làm sao thế, có ý kiến gì à?”\r\n\r\n    Lưu Hàm cười ha ha, chỉ vào Hướng Vi nói: “Nếu như hôm nay em mặc loại quần áo này, thế nào người ta cũng đuổi em ra ngoài, vừa nhìn thì biết ngay là học sinh. Tiểu Lục à, chúng ta đều đã là người trưởng thành, người lớn rồi, biết không hả?”\r\n\r\n    Hướng Vi không hề để ý, “Không phải chỉ đi uống chút rượu, gặp mặt bạn trai của chị cả thôi sao, ăn mặc tỉ mỉ để làm gì, cũng đâu phải em đi quyến rũ đàn ông.”\r\n\r\n    Lưu Hàm vã mồ hôi, “Chao ôi, Tiểu Lục à, chị đã bị em làm cho tức chết rồi. Trước tiên, em hãy chờ ở đây, chị sẽ đi mượn cho em một cái váy, ở chỗ chị còn có một đôi giày cao gót, chị mang số nhỏ nhất, chân em nhỏ, chắc hẳn là mang vừa. Em phải ăn mặc như vậy, người ta mới không thể chê cười em tới rụng răng.”\r\n\r\n    Hướng Vi nhìn ánh mắt khinh bỉ của chị hai, lại cúi đầu quan sát bản thân mình một lần nữa, không có vấn đề gì mà.\r\n\r\n    Một giờ sau…….\r\n\r\n    Khóe miệng Hướng Vi giật giật đạp trên đôi giày cao bảy xen-ti-mét cùng các chị gái đi đến quán bar.\r\n\r\n    Ở đó, Vương Đan đã chờ từ sớm, vừa nhìn thấy chị em mình tới liền vội vàng ngoắc ngoắc tay. Mấy chị em cứ cho rằng mình ăn mặc như vậy là được rồi, nhưng Vương Đan vừa mới lướt qua một lượt, nhìn thấy Hướng Vi, liền quan sát cô một vòng từ trên xuống dưới.\r\n\r\n    Hướng Vi than khóc thảm thiết, đưa tay kéo kéo chiếc váy lên xuống.\r\n\r\n    Vương Đan vỗ vỗ bả vai Hướng Vi, cười nói: “Ôi chao, Tiểu Lục nhà chúng ta trang điểm lên làm chị không nhận ra đấy, không ngờ vóc dáng của em lại chuẩn đến thế, nhìn cái vòng eo nhỏ xíu của em kìa.”\r\n\r\n    Lưu Hàm thỏa mãn nhìn kiệt tác của mình, quay về phía Vương Đan cười hì hì nói: “Dĩ nhiên rồi, cũng không nhìn xem là ai đã xử lý. Tiểu Lục nhà chúng ta vốn là tiểu mỹ nữ thuần khiết mà, chỉ cần trang điểm qua loa một chút là đã trở thành đại mỹ nữ xinh đẹp. Ha ha ha…..”\r\n\r\n    Vẻ mặt Hướng Vi không biết làm sao, Trịnh Lộ Lộ nhìn thấy bộ dáng của cô cũng bật cười, nói: “Được rồi, chị cả mau mau giới thiệu anh rể cho bọn em biết đi, anh rể đâu?”\r\n\r\n    Bạn trai Vương Đan họ Từ, tên Từ Chí Bằng, năm nay hai mươi bốn tuổi, làm việc ở Bắc Kinh. Lúc này Hướng Vi mới tỉnh ngộ, khó trách trong khoảng một năm nay có mấy ngày chị ấy không ở kí túc xá.\r\n\r\n    Mấy vị mỹ nữ đều mặc quần cụt, váy ngắn, cả bàn chỉ có một người con trai, mấy người bàn khác thỉnh thoảng lại nhìn qua bên này. Lần đầu tiên Hướng Vi đi đến nơi như thế này, trong lòng vừa căng thẳng lại vừa có chút kích động.\r\n\r\n    Hướng Vi ngồi ngay ngắn trên ghế, nhẹ nhàng nhấp một ly bia, một tay đặt trên đùi, đè ép làn váy. Cô mặc một chiếc váy bó sát người, trên váy được phủ bởi những viên đá nhỏ bé màu vàng sáng lấp lánh, khó khăn lắm mới che khuất được cái mông của cô.\r\n\r\n    Trong sàn nhảy, âm nhạc vang lên, Vương Đan đề nghị đi nhảy, vừa nói vừa lôi kéo bạn trai vào sàn nhảy. Dĩ nhiên Lưu Hàm và mấy người khác cũng muốn đi, Hướng Vi thì không có lòng dũng cảm này, một mình ngồi tại chỗ, thật tâm suy nghĩ lại có chút sợ hãi, cũng may Trịnh Lộ Lộ không có tinh thần đi nhảy nên còn thừa lại hai người các cô. Hướng Vi hít sâu một hơi, thầm nghĩ may mắn, khá tốt.\r\n\r\n    Bên cạnh, Trịnh Lộ Lộ vừa uống rượu, ánh mắt lúc thì nhìn về phía sàn nhảy, lúc lại nhìn những người xung quanh.\r\n\r\n    Hai cô gái xinh đẹp ngồi ở một chỗ, rất dễ bị người khác chú ý, đã có kẻ bắt đầu quan sát bên này, tính toán thời cơ, tìm cơ hội ra tay.\r\n\r\n    “Lộ Lộ, ở bên ngoài nên uống ít rượu thôi.” Hướng Vi thấy Lộ Lộ đã uống hết hai ly lớn, vội vàng cầm tay cô lại, không cho phép cô uống nữa.\r\n\r\n    Kể từ sau lần say rượu đó, Lộ Lộ trở nên dịu dàng hơn hẳn, không còn nói nhiều như trước kia. Tuy thấy đau lòng nhưng Hướng Vi lại không biết nên nói gì cho phải.\r\n\r\n    Tại quầy rượu………\r\n\r\n    “Này…… Có nhìn thấy không? Đằng kia có hai cô gái, đạt tiêu chuẩn chứ?” Một tên béo phì và một tên gầy ở bàn bên cạnh vừa uống rượu vừa chỉ tay về phía bàn của nhóm Hướng Vi.\r\n\r\n    “Đúng vậy…..Tao đã chú ý bọn họ lâu rồi, có muốn đi không hả? Ha ha…” Một tên gầy nói.\r\n\r\n    “Ha ha ha…… Anh em, mày thật đúng là hiểu tao nha. Uống hết ly này chúng ta cùng đi.”\r\n\r\n    Uông Viễn uống một hớp nước trái cây, nghe mọi người đang bàn luận về hai cô gái xinh đẹp ở bên tai, Uông Viễn nhẹ nhàng quay đầu qua, nhìn hai cô gái kia khẽ lắc đầu. Anh nhìn thấy Lý Bác cau mày, một bàn tay không có ý thức gõ gõ quầy rượu, không biết đang suy nghĩ chuyện gì, nãy giờ cũng chưa nói câu nào. Uông Viễn than thở, vỗ vỗ bả vai bạn thân, “Này……. Nhìn qua bên chỗ hai cô gái xinh đẹp kia một chút kìa.”\r\n\r\n    Lý Bác nhìn Uông Viễn một cái, “Cậu không phải là kẻ nhàm chán như vậy chứ hả?”\r\n\r\n    Uông Viễn lắc đầu, “Đáng tiếc…….”\r\n\r\n    Lý Bác nhướng lông mày, “Đáng tiếc cái gì?”\r\n\r\n    “À, hai cô gái đằng kia.” Nói xong còn chỉ chỉ về bên đó, hai người đàn ông bên cạnh cũng đã đi qua.\r\n\r\n    Lý Bác nhẹ nhàng liếc qua, trừng mắt, vội vàng bỏ lại một câu: “Tớ qua đó một chút.”\r\n\r\n    “Này……….” Uông Viễn buông cái ly xuống, cũng đi qua theo.\r\n\r\n    “Chào hai em gái, buổi tối khỏe không.”\r\n\r\n    Hướng Vi nhíu mày, thờ ơ nhìn thoáng qua, không trả lời.\r\n\r\n    “Ơ kìa, em gái nhỏ, tới đây, tiếp anh uống một ly được không?” Vừa nói vừa cười hì hì đặt thân hình béo phì ngồi xuống ghế sô-pha.\r\n\r\n    Trong lòng Hướng Vi âm thầm lo lắng, vẻ mặt Lộ Lộ mờ mịt, cũng không biết có phải đã uống say rồi hay không.\r\n\r\n    “Tới đây, em gái nhỏ, anh mời em một ly, hả ~ ha ha….” Người gầy vừa nói xong quay qua cầm ly rượu đưa về phía Lộ Lộ.\r\n\r\n    Hướng Vi vừa đưa tay đỡ, vừa trợn mắt thét lên: \"Các người muốn làm gì?”\r\n\r\n    “Ô……Tuyệt nha……Ha ha…. Anh rất thích giọng điệu này…..” Nói xong còn cùng tên béo kia liếc mắt nhìn nhau.\r\n\r\n    Hướng Vi lắc lắc đầu không cho phép Lộ Lộ uống, quay đầu nhìn về phía sàn nhảy, mấy người kia vẫn chưa trở về, toàn bộ túi đều đặt ở đây, TMD sao hôm nay lại xui xẻo như vậy chứ.\r\n\r\n    “Em gái nhỏ, đến đây, uống vơi anh một ly, bảo đảm cho em……..Oái, oái…. Tay của tao.”\r\n\r\n    Một tay Lý Bác bóp chặt cổ tay hắn, nhìn Hướng Vi không chớp mắt, “Sao em lại đến chỗ này?”\r\n\r\n    “Đàn…… Đàn anh! Cái đó em…… Em đến đây cùng với bạn học.”\r\n\r\n    Lý Bác cau mày quét mắt nhìn Hướng Vi từ trên xuống dưới, “Nhìn lại em xem, em đang mặc cái gì vậy?”\r\n\r\n    “Oái, tay của tao…..”\r\n\r\n    Ánh mắt Lý Bác nhìn người đàn ông đang rống to, chỉ cảm thấy buồn nôn, tay vừa dùng thêm chút sức, liền nghe thấy âm thanh la hét thê thảm của hắn, tay của hắn đã bị…….Gãy!\r\n\r\n    Lý Bác đạp một đạp hắn đã ngã ra đất, “Còn không mau cút.”\r\n\r\n    Tên mập vội vàng kéo tên gầy chạy thật nhanh, gây náo loạn như vậy, mấy người khác ở sàn nhảy cũng đã quay trở lại.\r\n\r\n    “Đàn…… Đàn anh khỏe….”\r\n\r\n    Uông Viễn mở miệng nói: “Những người này…… Đều là đàn em của cậu?”\r\n\r\n    Lý Bác ừ một tiếng, nhìn bọn họ, “Còn không mau đi về.”\r\n\r\n    Mấy cô gái cầm túi bước đi trước, Hướng Vi đỡ tay Lộ Lộ, nhanh chóng theo sau, không ngờ cô đi giày cao gót không vững, bỗng chốc té trên mặt đất, còn bị trật chân. Đi đôi giày cao bảy xen-ti-mét, trước khi đến đây chân cô đã đau rồi, bây giờ lại càng đau đớn hơn. Trong chốc lát, Hướng Vi ôm chân Lộ Lộ thở nặng nề.\r\n\r\n    “Tiểu Lục, Tiểu Lục, em không sao chứ?” Lộ Lộ lo lắng hỏi\r\n\r\n    Trên đầu Hướng Vi, mồ hôi lạnh túa ra, bà nội cái con gấu, làm sao lại xui xẻo như vậy chứ.\r\n\r\n    “Trật chân thôi, không có chuyện gì.” Hướng Vi nhịn đau nói.\r\n\r\n    “Vậy…….. Em có thể đi được không, Tiểu Lục?”\r\n\r\n    Uông Viễn vỗ vỗ bả vai người anh em, “Đàn em của cậu bị….. Trật chân.”\r\n\r\n    Lý Bác đưa mắt nhìn bọn họ, quay qua nói với Uông Viễn: “Xe của cậu rộng hơn, câu đưa các cô ấy về đi.”\r\n\r\n    Lý Bác đi tới, nhìn đồng hồ trên tay, đã 9 giờ 20 rồi, “Anh đưa Hướng Vi đi bệnh viện kiểm tra, mọi người hãy ngồi xe cậu ấy về trường trước đi.”\r\n\r\n    Cuối cùng, Hướng Vi theo Lý Bác đến bệnh viện, Vương Đan và bạn trai không về trường học nên trên xe Uông Viễn chỉ còn lại Lưu Hàm và bốn người khác.\r\n\r\n    Lý Bác ngồi vào ghế tài xế, đưa áo khoác của mình cho Hướng Vi, “Em mặc vào đi.”\r\n\r\n    Vẻ mặt Hướng Vi đen thui, cầm áo mặc vào người, kéo sát lại.\r\n\r\n    Gần mười phút sau, Hướng Vi nhỏ giọng kêu lên: “Cái đó….. Đàn anh……….”\r\n\r\n    “Ừ……”\r\n\r\n    “Cái đó……… Đàn anh, say rượu không được lái xe.”\r\n\r\n    Lý Bác siết chặt tay lái, nghiến răng nghiến lợi nói: “Đã biết say rượu không thể lái xe, tại sao còn đến đó hả? Lại ăn mặc như thế này nữa, em muốn làm gì?”\r\n\r\n    Hướng Vi không biết làm sao, “Cái đó…….Tại các chị ấy bắt em phải mặc như thế này đó chứ, em có muốn mặc đâu.”\r\n\r\n    Quả thật, Lý Bác muốn cạy đầu của cô bé này ra xem rốt cuộc là cô đang suy nghĩ cái gì! Hít sâu một hơi, Lý Bác mặc kệ cô, chuyên tâm lái xe.\r\n\r\n    Đến bệnh viện, bác sĩ kiểm tra một lát, thì không có vấn đề gì nghiêm trọng, bôi ít thuốc, dặn dò Hướng Vi phải chú ý việc hàng ngày để không ảnh hưởng đến vết thương. Sau đó, hai người rời khỏi bệnh viện, Hướng Vi xách đôi giày cao gót trên tay, cô không dám ăn mặc như thế này đi bộ trên đường.\r\n\r\n    Lý Bác đợi Hướng Vi ngồi lên xe rồi mới hỏi: “Nhà em ở đâu? Anh đưa em về.”\r\n\r\n    Sắc mặt Hướng Vi tái đi, “Đàn anh…… Đừng đưa em về nhà được không? Ba mẹ sẽ đánh em chết mất, em thề, từ nay về sau sẽ không bao giờ đến quán bar nữa. Đàn anh…… Anh giúp người thì giúp cho trót đi, tiễn phật phải tiễn đến Tây phương chứ, em sẽ điện thoại nói với mẹ sáng mai về.”\r\n\r\n    Nếu để cho ba mẹ thấy cô ăn mặc như thế này, lại đi với một người đàn ông….. Chúa ơi, cái mạng nhỏ này của cô liệu có còn giữ được không?\r\n\r\n    Lý Bác nhìn đồng hồ, đã hơn 11 giờ, “Vậy bây giờ em muốn đi đâu? Quay về trường học?”\r\n\r\n    Hướng Vi lắc đầu, “Bây giờ quá muộn, hay là em đến khách sạn nghỉ một đêm?”\r\n\r\n    Lý Bác nhíu mày, nhìn cô từ trên xuống dưới, “Em tính đi khách sạn với bộ dạng này sao? Hôm nay, em muốn làm anh tức chết phải không, Hướng Vi?”\r\n\r\n    Hướng Vi không hiểu nổi tại sao anh lại tức giận như vậy, thật là không giải thích được.\r\n\r\n    Lý Bác thở dài thỏa hiệp, “Nếu như em không có ý kiến thì trước hết đến chỗ anh nghỉ tạm một đêm, sáng mai anh đưa em trở về trường học.”\r\n\r\n    Trên đường đi, Lý Bác ghé qua siêu thị mua cho cô một đôi dép lê, rồi mới lái xe về nhà. Hướng Vi có chút thấp thỏm đi theo anh vào nhà. Mười hai giờ đến rất nhanh, Lý Bác chỉ gian phòng khách cho Hướng Vi xong là không để ý đến cô nữa, xoay người trở về phòng ngủ.\r\n\r\n    Hướng Vi mở cửa phòng, nhìn về phía phòng ngủ chính đối diện đã đóng cửa, phòng khách cũng tắt đèn, cô chu môi, khập khiễng bước vào phòng tắm, rửa mặt sạch sẽ, lúc này mới cảm thấy thoải mái. Hướng Vi nhìn chính mình trong gương, làm một cái mặt quỷ, mới trở về phòng đi ngủ.","title":"Con Gái Của Đại Tá - Chương 31"}