{"text":"﻿    <b>Đầu Heo Kho Tàu<\/b>\r\n\r\n    Khi Lục Thần Hi cầm một bó hoa hồng to dựa vào chiếc xe Bentley đứng trước mặt Tô Y Thược, cảm nhận được ánh mắt mờ ám và hiếu kỳ từ bốn phía truyền tới, Tô Y Thược chỉ mong nhanh nhanh chóng chóng rời khỏi đây.\r\n\r\n    “Y Thược, em đến rồi.” Lục Thần Hi nhìn Tô Y Thược đi về phía mình, tươi cười tặng bó hoa trong tay cho cô rồi rất lịch thiệp mở cửa xe giúp Tô Y Thược.\r\n\r\n    Tô Y Thược vốn không muốn nhận, nhưng sợ ở đây đợi càng lâu sẽ càng bị người ta để ý, đành nhận bó hoa từ tay Lục Thần Hi rồi lên xe.\r\n\r\n    Có điều, Lục Thần Hi thấy Tô Y Thược không từ chối, tâm trạng càng tốt hơn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc này Quan Thanh vừa vặn đi từ trong công ty ra, thấy Tô Y Thược cầm hoa hồng lên xe ô tô, trong mắt cô ấy thoáng nghi hoặc. Hình như cô chưa từng nhìn thấy người đàn ông kia bao giờ, mà vấn đề then chốt là anh ta thích Tô Y Thược.\r\n\r\n    Cả phòng làm việc to như vậy chỉ còn lại một người. Lâm Mạc Tang đứng trước cửa sổ phòng làm việc, đôi mắt đen như mực lẳng lặng nhìn chiếc xe Bentley từ từ đi xa, tay chậm rãi siết chặt lại.\r\n\r\n    “Tối nay hành động, đi cùng đi!” Lâm Mạc Tang nhìn ra ngoài cửa sổ, ngắt điện thoại.\r\n\r\n    Lục Thần Hi đưa Tô Y Thược đến một nhà hàng kiểu Tây Âu tên là “Katz”, không biết có phải Tô Y Thược cảm nhận sai không, mà khi những người phục vụ trong nhà hàng nhìn thấy Lục Thần Hi liền cúi đầu nói nhỏ với nhau vài câu rồi có người đi vào trong sảnh trong.\r\n\r\n    Nhà hàng Tây này rất hoa lệ, nhưng lại cho người ta cảm giác ấm áp, mỗi một góc nhỏ trong nhà hàng đều được trang trí rất tỉ mỉ, đèn đuốc rất đẹp, những chiếc gối tựa ấm áp cũng làm giảm đi sự khép nép của Tô Y Thược.\r\n\r\n    Một lúc sau, một người đàn ông trung niên mặc đồ tây màu đen tươi cười đi về phía họ.\r\n\r\n    “Chà, mấy năm không gặp, mà tên nhóc nhà cậu đã có bạn gái rồi cơ đấy.” Người đàn ông trung niên có đôi lông mày thô thô, phiến môi dầy, nhìn rất thô kệch. Ông ấy vỗ vai Lục Thần Hi nhưng ánh mắt lại đảo giữa cô và anh ta.\r\n\r\n    Nghe ông ấy nói vậy, Tô Y Thược hơi xấu hổ, muốn lên tiếng giải thích.\r\n\r\n    “Chú, cháu cố tình dẫn cô ấy đến nếm thử tay nghề của chú đấy.” Lục Thần Hi khiến Tô Y Thược phải nuốt câu giải thích chưa kịp nói ra vào trong bụng.\r\n\r\n    “Vậy là hôm nay cậu đến đúng lúc rồi, muốn ăn gì, chú sẽ nấu cho hai đứa!”\r\n\r\n    “Ông chủ tự mình xuống bếp, Y Thược à, em có lộc ăn thật đấy ~~~ Sao bình thường một mình anh lại không được đãi ngộ như vậy chứ ~.” Lục Thần Hi cố tình ra vẻ ai oán nói với người đàn ông trung niên kia, thấy nãy giờ Tô Y Thược không nói gì, anh cũng muốn pha trò làm giảm bớt sự câu nệ của cô.\r\n\r\n    Tô Y Thược hơi ngạc nhiên, nhà hàng này hóa ra là của ông chú rất cởi mở kia.\r\n\r\n    “Y Thược, em muốn ăn gì?” Lục Thần Hi mỉm cười nhìn Tô Y Thược, đưa quyển menu sang cho cô.\r\n\r\n    “À, anh cứ gọi đi ạ.” Tuy không gian trong phòng riêng không phải quá lớn nhưng lại khiến người ta cảm thấy rất nhẹ nhàng thoải mái, ở cạnh cửa có một vài chậu hoa, trên bàn ăn có một bông hồng trắng cắm trong một chiếc lọ, rất đơn giản, thực sự không giống được dựng lên bởi người trước mắt này.\r\n\r\n    “Vậy chú cho bọn cháu mấy món cơm gia đình đi.” Lục Thần Hi bỏ menu xuống, cười nói với người đàn ông trung niên kia.\r\n\r\n    “Được, hai đứa chờ một chút.” Ông nói xong liền đi ra ngoài.\r\n\r\n    Trong căn phòng chỉ còn lại hai người Lục Thần Hi và Tô Y Thược. Tô Y Thược không biết nói gì, đành cúi đầu uống nước ấm.\r\n\r\n    “Dạo này em có khỏe không?!” Lục Thần Hi đột ngột lên tiếng.\r\n\r\n    “Ừm.” Tô Y Thược trả lời ngắn gọn. Hai người lại tiếp tục không nói gì.\r\n\r\n    “Em đi toilet một chút.” Tô Y Thược gật đầu với Lục Thần Hi rồi đi ra khỏi phòng. Lục Thần Hi nhìn theo bóng Tô Y Thược, thầm thở phào nhẹ nhõm, đây cũng là lần đầu tiên anh ta hẹn hò với phái nữ, trong lòng rất khẩn trương.\r\n\r\n    Tô Y Thược ra khỏi phòng rồi mới nhớ ra mình không biết toilet ở đâu. Đang nghĩ xem có nên kiếm người nào đó để hỏi không thì căn phòng bên cạnh lại vang lên tiếng thủy tinh vỡ, tiếng mắng của đàn ông và tiếng phụ nữ khóc thút thít hỗn loạn truyền ra.\r\n\r\n    Tô Y Thược khẽ nhíu mày đi về phía trước mặt, từ trước tới giờ cô vốn không phải người thích xen vào việc của người khác.\r\n\r\n    “Rầm!”\r\n\r\n    Ngay khi Tô Y Thược đang đi qua căn phòng đó, cửa bị đẩy mạnh ra từ bên trong, một người con gái bị đẩy mạnh ra ngoài, ngã về phía Tô Y Thược.\r\n\r\n    Cô đành phải đưa tay ra, đỡ lấy cô gái quần áo hơi xộc xệch kia.\r\n\r\n    “Mẹ kiếp! Ông gọi mày tới là để mày giúp vui cho đàn ông! Mày khóc khóc cái chó gì, làm ông mày mất cả vui!” Một người đàn ông có bụng bia mặc đồ tây đứng ở cửa, mặt nhờn bóng dầu lóa lên dưới ánh đèn khiến Tô Y Thược nhìn mà hơi buồn nôn.\r\n\r\n    Người đàn ông kia vừa nói vừa đá một cước đạp cô gái kia ngã vào người Tô Y Thược.\r\n\r\n    Ngọn đèn hơi lờ mờ hắt vào mặt Tô Y Thược khiến người ta không nhìn rõ sắc mặt của cô.\r\n\r\n    Tô Y Thược nhìn người đàn ông hung dữ trước mặt, nhẹ nhàng kéo tay một cái khiến cô gái kia lệch người sang một bên. Nhìn bàn chân trống không, gã đàn ông kia hơi khó hiểu nhìn Tô Y Thược.\r\n\r\n    Thấy rõ dung mạo của cô, sắc mặt lão già kia thay đổi trong chớp mắt.\r\n\r\n    “Ôi chà, em gái nhỏ, uống cùng anh chén rượu đi ~”\r\n\r\n    Nhìn gương mặt nung núc thịt rung lên vì nói, dạ dày Tô Y Thược quặn lên.\r\n\r\n    “Cô… cô đi đi…” Cô gái bên cạnh run lên bần bật, tuổi có vẻ cũng không hơn kém cô là mấy, trên mặt cô ấy có những vết bầm tím, hiển nhiên là vừa bị lão già này đánh, giọng nói cũng lộ ra vẻ sợ hãi.\r\n\r\n    “Ôi, đừng mà ~” rõ ràng lão già kia đã bị vẻ ngoài nhu nhược của Tô Y Thược lừa gạt. Tô Y Thược vẫn không nói gì khiến lão cho rằng cô sợ hãi đến ngây người, nhưng lại quên mất vừa rồi chính cô tránh được cú đá của lão ta.\r\n\r\n    Nói rồi, lão đưa tay ra định lôi Tô Y Thược vào lòng.\r\n\r\n    “Cút!” Giọng nói lạnh lùng như không khí cũng bị cô làm đông cứng lại vậy.\r\n\r\n    Hai người trước mặt dường như đều hoảng sợ vì sự lạnh lùng của Tô Y Thược, không hiểu sao lão già kia hơi run lên.\r\n\r\n    “Có chuyện gì thế, bảo ông đi tìm mấy em gái xinh đẹp mà sao lâu quá không quay lại vậy? Không phải là gấp gáp quá lại đè người ta ra ngay ngoài cửa mà a..a…a đấy chứ…” Trong gian phòng truyền ra tiếng nói của những người khác, hiển nhiên đã làm tăng lên sự xấu xa của lão già này.\r\n\r\n    “Em gái nhỏ, anh đấy thích em dịu dàng hơn một chút cơ ~” lão già cố đè nén trái tim đang run sợ xuống, tham lam nhìn Tô Y Thược.\r\n\r\n    “Anh? Anh lợn à?” Tô Y Thược châm chọc.\r\n\r\n    Lão già nghe vậy liền tức khí chỉ thẳng vào mũi Tô Y Thược mà mày mày mày mày cả nửa ngày cũng không nói được một câu hoàn chỉnh.\r\n\r\n    Cô gái vừa được cứu dùng ánh mắt sùng bái nhìn Tô Y Thược, chỉ hận không thể lao lên xin cô ký tên cho, nhưng cô ta cũng lo sẽ đắc tội gã đàn ông này. Lão ta là con trai của một quan chức chính phủ quan trọng, bình thường luôn ỷ vào thân phận của mình để giễu võ dương oai, cô ta vốn chỉ là gái tiếp rượu ở câu lạc bộ đêm, bị gã đàn ông này nhìn trúng sau đó cưỡng ép cô ta đi theo. Cô ta vừa giãy dụa phản kháng đã bị hành hung. Nhưng cô ta chỉ là một người dân nghèo không có tiền không có công việc, căn bản không có năng lực phản kháng.\r\n\r\n    “Ông đây nhẹ nhàng với mày, mày lại tưởng ông mày là quả hồng mềm sao?” Gã đàn ông hít sâu nửa ngày rốt cuộc cũng phun ra được một câu, mặt đỏ tía tai.\r\n\r\n    “Đầu lợn kho tàu.” Tô Y Thược tiếp tục lãnh đạm tuôn ra một câu.\r\n\r\n    “Ha ha … ha ha… ôi!” Cô gái đứng bên cạnh bị Tô Y Thược chọc cho cười vang. Thực sự là quá hả giận!!!","title":"Kế Hoạch Bắt Cừu - Chương 57"}