{"text":"﻿    <b>Em Có Hài Lòng Với Dáng Người\/ Thân Hình Của Chồng Em Không? <\/b>\r\n\r\n    Thấy cái lưỡi phấn hồng ướt át của Tô Y Thược lướt qua, Lâm Mạc Tang chợt cảm thấy như bị sét đánh, cùng với dáng vẻ như mặc người chà đạp đó, dù biết rõ là cô bị anh làm cho giật mình đến ngẩn người, thì trong ngực anh vẫn cảm thấy vô cùng ngứa ngáy với vẻ mặt ngây ngô đó của cô, mà điểm mấu chốt hiện giờ là… anh vẫn chưa thể ăn sạch cô được!\r\n\r\n    “Bà xã. Em có hài lòng với thân hình của chồng em không?”. Lâm Mạc Tang đứng tại chỗ nhìn thẳng vào mắt Tô Y Thược, dùng giọng điệu nũng nịu nói.\r\n\r\n    Tô Y Thược bị đánh thức trong chớp mắt, cô… cô lại đi nhìn chằm chằm một người đàn ông đến xuất thần á?!!!! Tại anh hết, tự dưng lại đứng gần cô như thế làm gì, bây giờ cô chỉ mong có cái hố cho cô chui luôn xuống thôi.\r\n\r\n    “Anh… anh… sao… sao anh lại… lại… tắm trong phòng em…”. Giọng Tô Y Thược càng lúc càng nhỏ, cái đầu nhỏ xinh cũng cúi gằm xuống, không dám ngước lên nhìn hình ảnh ‘lộ liễu’ trước mặt nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bà xã không biết anh cũng ở phòng này à?” Lâm Mạc Tang dùng giọng điệu như chuyện hiển nhiên phải thế để trả lời cô, mặc nguyên áo tắm đi thẳng về phía giường.\r\n\r\n    “Cái gì?!” Giọng nói của Tô Y Thược bất giác to lên, anh cũng ở phòng này?! Đây không phải là phòng cô sao?! Anh ở phòng này, chẳng lẽ cô đi nhầm phòng?! Tô Y Thược chỉ nghĩ theo hướng này thôi.\r\n\r\n    “A, ngại quá, vậy phòng em ở đâu?”. Nhìn Lâm Mạc Tang đang sửa soạn giường chiếu, Tô Y Thược cố gắng hồi phục tâm trạng của mình, hỏi.\r\n\r\n    Lâm Mạc Tang ngừng tay, đôi mắt đen sâu thẳm nhìn Tô Y Thược khoảng ba giây, đôi môi mỏng khiêu gợi mới hé mở: “Bà xã, phòng của em đương nhiên là phòng này rồi.”\r\n\r\n    Là phòng này… phòng này… Tô Y Thược hoàn toàn đóng băng, anh đang nói đùa à?!\r\n\r\n    “Ặc…”.\r\n\r\n    Sắc mặt nghiêm túc của Lâm Mạc Tang nói rõ rằng anh không hề nói đùa.\r\n\r\n    “Như vậy không ổn lắm, em ở phòng khác thì tốt hơn.” Không phải phòng anh ở đối diện phòng cô sao, tự dưng chuyển đến phòng cô là thế nào?! Hơn nữa, nếu người khác biết hai người sống cùng phòng thì không ổn lắm. Mà quan trọng nhất là, chỉ có một cái giường thì ngủ thế nào?!\r\n\r\n    “Chúng ta dùng thân phận vợ chồng để vào thành phố Quyết Hoa, không ở chung một phòng sẽ khiến người ta nghi ngờ.” Lâm Mạc Tang giải thích lý do vì sao anh xuất hiện ở đây và nguyên nhân bọn họ ở chung phòng bằng giọng điệu rất nghiêm túc và hợp lý.\r\n\r\n    Nói thế cũng không sai, nhưng bảo cô ở chung phòng với anh, cô cứ cảm thấy không tự nhiên.\r\n\r\n    “Hơn nữa, chúng ta cũng đều đã động phòng rồi, nương tử còn cần gì phải xấu hổ nữa ~~~”. Lâm Mạc Tang tiếp tục trêu ghẹo Tô Y Thược, rồi đi về phía tủ quần áo.\r\n\r\n    Động phòng… đó là trong game mà, Tô Y Thược giận dữ nhìn Lâm Mạc Tang đang nhàn nhã thong thả đi loanh quanh trong phòng. Sao anh cứ mặc áo ngủ như vậy mà đi qua đi lại trước mặt cô thế, không thấy mất tự nhiên à…?\r\n\r\n    Cô đang nghĩ xem phải làm thế nào mới có thể thuận lợi chuyển sang một căn phòng khác, bảo cô ngủ cùng phòng, có lẽ còn cùng giường với anh, cô không chịu đâu. Tô Y Thược cố gắng gạt thân hình quyến rũ thiếu vải của Lâm Mạc Tang vừa rồi ra khỏi óc, người đàn ông này cứ xuất hiện một cái là khiến đầu óc cô không thể hoạt động bình thường được.\r\n\r\n    “Ở đây chỉ có một cái giường.” Tô Y Thược đứng ở cửa phòng tắm, bình tĩnh phân tích.\r\n\r\n    “Anh ngủ ở đây.” Lâm Mạc Tang chỉ xuống sàn nhà bên cạnh giường, sau đó bê chăn trong tủ ra.\r\n\r\n    Anh ấy định ngủ dưới đất sao?! Tô Y Thược kinh ngạc nhìn anh.\r\n\r\n    Từ bé đến giờ, đây là lần đầu tiên Lâm Mạc Tang chủ động yêu cầu ‘được’ ngủ dưới đất, mà mấu chốt ở đây là anh hoàn toàn cam tâm tình nguyện, thôi được, đúng là không cam tâm tình nguyện lắm, anh muốn ngủ cùng cô hơn nhiều, có điều, từ từ rồi sẽ được thôi…\r\n\r\n    “Anh nhất định phải ngủ trong phòng này à?”. Tô Y Thược vẫn ôm ấp hy vọng, hỏi.\r\n\r\n    Lâm Mạc Tang trả lời bằng hành động thực tế, vẻ mặt rất thoải mái tự nhiên trải ngồi trên tấm chăn đã được trải phẳng phiu, ánh mắt như muốn nói: “Anh đi ngủ đây, em cứ tự nhiên nhé.” Sau đó nhắm đôi mắt phượng hẹp dài của mình lại.\r\n\r\n    Tô Y Thược đứng ở cửa phòng tắm không biết nên tiến hay nên lùi, cuối cùng cũng từ bỏ vùng vẫy. Đây là địa bàn của anh, cô hoàn toàn không có cách nào phản kháng. Tô Y Thược thở dài, lục tủ tìm quần áo để đi tắm.\r\n\r\n    Nhưng mà… có ai nói cho cô biết cái này là cái gì được không?!\r\n\r\n    Một đống những thứ nho nhỏ xếp ngay ngắn bên cạnh đồ lót của cô khiến Tô Y Thược cảm giác khuôn mặt khó khăn lắm mới hạ nhiệt của mình lại chợt nóng bừng bừng lên. Đây là quần sịp của anh đúng không? Nếu vậy… chẳng lẽ anh cũng nhìn thấy hết mấy thứ đó của cô rồi à?!\r\n\r\n    Nhìn mấy món đồ màu hồng nhạt cùng với mấy món in hình hoạt hình, Tô Y Thược lẳng lặng chọn lấy đồ cần mặc rồi đi vào phòng tắm. Coi như cô không phát hiện ra là được!!!\r\n\r\n    Lâm Mạc Tang mở mắt nhìn theo bóng dáng đầy ‘trấn định’ của Tô Y Thược, nhíu mày, sao cô ấy lại đi cùng tay cùng chân?!\r\n\r\n    Nghĩ đến chuyện người đàn ông kia đang ở bên ngoài, Tô Y Thược tắm cũng cảm thấy rất kỳ lạ. Nếu không phải vì hôm nay cô bị tên Diệp Tư Trần khó chơi kia quấy rối đi mất vài con đường, thì chắc chắn chắc chắn cô sẽ không tắm vào thời điểm có mặt anh ở đây như thế này!\r\n\r\n    Nghe tiếng nước truyền tới từ phòng tắm, không hiểu sao Lâm Mạc Tang cũng cảm thấy hơi nóng nực, cô nhóc kia không có chút ý thức cảnh giác nào sao?! Thấy có đàn ông bên ngoài mà còn dám đi vào tắm à? Là vì cô quá yên tâm với anh sao? Trong mắt Lâm Mạc Tang hiện lên chút tức giận.\r\n\r\n    Tô Y Thược dùng năm phút đồng hồ để giải quyết vấn đề tắm rửa, rốt cuộc Lâm Mạc Tang cũng không bị giày vò nữa.\r\n\r\n    Khi cô mặc bộ đồ ngủ Doraemon bước ra, ánh mắt lén lút quan sát cô của Lâm Mạc Tang chợt biến đổi, không ngờ Y Thược lại… đáng yêu như thế…\r\n\r\n    Vì Tô Y Thược vừa tắm nước nóng nên hai má hơi ửng hồng, tóc chỉ dùng khăn tắm tùy tiện quấn lại, nhìn Lâm Mạc Tang nằm bên cạnh cửa sổ, cô hơi do dự không biết có nên bước qua không.\r\n\r\n    Anh ấy nhắm mắt, chắc là ngủ rồi nhỉ? Tô Y Thược nhìn Lâm Mạc Tang như đang ngủ, cân nhắc một chút rồi chậm rãi đi về phía giường, bước chân rất nhẹ, rất nhẹ.\r\n\r\n    Càng đến gần giường, ngực cô càng cảm thấy căng thẳng hơn.\r\n\r\n    “A!” Tô Y Thược không ngờ lại đạp vào gấu váy của chính mình, hoảng hốt kêu lên một tiếng rồi lập tức ngã nhào về phía trước không khống chế được. Trước mặt cô là cạnh giường, nếu cô va vào đó chắc chắn sẽ có thảm kịch đẫm máu!!! Cô thậm chí còn không kịp nhắm mắt lại!\r\n\r\n    “Au!” Một tiếng kêu khe khẽ vang lên bên tai, Tô Y Thược không cảm nhận được sự đau đớn như dự đoán, cô mở to hai mắt nhìn trừng trừng lồng ngực rộng lớn trước mặt, mùi hương cỏ xanh quen thuộc, còn cả… đây là?! Cơ bụng à?!!!\r\n\r\n    Tiếng tim đập gần sát bên tai, lồng ngực vốn luôn bình tĩnh hiện giờ lại như khẽ phập phồng trước mặt, tình huống xảy ra đột ngột vừa rồi khiến cô đến tận lúc này vẫn không kịp có phản ứng gì, tình hình này là sao?!\r\n\r\n    “Bà xã, em nhớ thương anh đến vậy sao?”. Tiếng nói khàn khàn đầy mê hoặc của Lâm Mạc Tang vang lên trên đầu Tô Y Thược, tay cũng ôm lấy cả vòng eo nhỏ xinh của cô, lớp áo ngủ mỏng manh khiến anh cảm nhận trọn vẹn nhiệt độ ấm áp từ cơ thể Tô Y Thược.\r\n\r\n    Vì cú ngã vừa rồi mà khăn quấn tóc của Tô Y Thược cũng rơi xuống lẳng lặng nằm trên mặt đất, mái tóc đen dài xõa lung tung xuống trước ngực, quần áo hơi xộc xệch.\r\n\r\n    Tô Y Thược vội ngẩng đầu lên, rời khỏi lồng ngực trần của Lâm Mạc Tang.\r\n\r\n    Đột nhiên cô có cảm giác mình y như một tên lưu manh vậy…\r\n\r\n    Lâm Mạc Tang thở phào nhẹ nhõm, cô nhóc này thực sự không hề có tính cảnh giác chút nào cả, xem ra anh phải dạy dỗ cô cẩn thận một chút mới được.\r\n\r\n    Tô Y Thược vốn muốn rời xa Lâm Mạc Tang ngay lập tức, ai ngờ vòng tay đang ôm ngang eo cô hình như càng lúc càng siết chặt, khiến cô muốn trốn cũng không thoát ra được.\r\n\r\n    “Anh… anh buông ra.” Tô Y Thược đỏ mặt lắp bắp nói, tay đẩy manh vào ngực Lâm Mạc Tang, cố gắng cách anh xa một chút, mắt cũng không dám nhìn thẳng vào khuôn mặt tuấn tú của anh.\r\n\r\n    Lâm Mạc Tang buông tay theo ý cô, mà ôm cả thắt lưng của cô, chậm rãi đỡ cô dậy.\r\n\r\n    Tô Y Thược ấm ức, người này có thể đừng động tay động chân với cô nữa được không? Cô thấy sợ rồi đấy!\r\n\r\n    “Không sao chứ?”. Chờ cô đứng vững rồi Lâm Mạc Tang lại buông lỏng tay ra, nhìn cô bằng ánh mắt quan tâm. Điều này ngược lại càng khiến Tô Y Thược cảm thấy mình suy nghĩ quá nhiều, cũng hơi chột dạ.\r\n\r\n    “Vâng.” Tô Y Thược bổ nhào vào giường, tung chăn trùm lên đầu, “Ngủ thôi!”. Giọng nói lí nhí vang từ trong chăn ra.\r\n\r\n    Lâm Mạc Tang cười tắt đèn rồi nằm xuống, trong lòng thầm nghĩ, cô nhóc kia sẽ không buồn bực đến chết chứ?\r\n\r\n    Nghe tiếng tắt đèn, một lúc sau Tô Y Thược mới nhẹ nhàng ló đầu ra khỏi chăn. Tiếng hít thở khe khẽ vang lên bên cạnh, cô vừa nhìn lên trần nhà, vừa nghĩ không biết cô còn phải ở cùng phòng với anh bao lâu nữa, cuộc sống gập ghềnh quá…\r\n\r\n    Ánh trăng chiếu xuyên qua cửa sổ vào phòng, trong căn phòng hoàn toàn yên tĩnh, Tô Y Thược nghĩ một chút rồi đi vào giấc mộng đẹp.\r\n\r\n    Lúc này Lâm Mạc Tang mới ngồi dậy, cứ xuất thần nhìn cô gái đang khẽ nhíu mày nằm trên giường.","title":"Kế Hoạch Bắt Cừu - Chương 73"}