{"text":"﻿    Trình Dịch Dương nhìn đồng hồ, cách thời gian tan học của Thẩm Kiều còn hai mươi phút nữa, hắn cho lái xe dừng lại bên cạnh trường cô, lững thững đi trên lối đi lát gạch đỏ dành cho người đi bộ, đường xá được dọn dẹp sạch sẽ, tán cây cao dưới ánh sáng ấm áp của mặt trời tỏa ra, xung quanh đều là sinh viên, trẻ tuổi mà tràn ngập niềm phấn chấn, hoặc tụ tập thành nhóm năm, ba người nói chuyện phiếm, hoặc ôm sách vở bước nhanh. Đây là đại học, là thanh xuân của tuổi trẻ.\r\n\r\n    Hắn chưa từng bước qua cổng trường đại học nào ở nơi này, cuộc sống sinh viên dường như cách hắn rất xa. Không khí học tập ở nước Mỹ hoàn toàn khác với nước Đức, nước Đức tôn trọng lối học khoa học và nghiêm túc, tinh thần thực nghiệm, mà nước Mỹ là thiên đường của năng động và tranh luận kịch liệt. Cá tính của Thẩm Kiều như vậy, đi đến Mỹ chính là đến với thế giới của cô.\r\n\r\n    Vòng qua quần thể kiến trúc của trường, thoáng trầm tư, hắn chọn đường mòn đi một mình. Nơi này người đi rất thưa thớt, không khí trong lành, còn có tiếng chim hót véo von làm cho mày của hắn giãn ra. Hắn thích yên lặng, và không gian yên lặng. Rồi hắn tự mình vòng ra, từng bước chậm rãi theo những viên đá rải thành con đường nhỏ, ra đến ngoài rừng cây thì ngoài ý muốn nhìn thấy đôi tình nhân cách đó không xa đang ôm nhau tình tứ.\r\n\r\n    Thân hình cao lớn vội linh hoạt tránh đi, Trình Dịch Dương dựa vào cây để ẩn núp, nhíu nhíu mày, nhìn về phía bọn họ. Người yêu nhau ôm hôn cuồng nhiệt, đối với nước Mỹ không phải là chuyện kinh hãi thế tục. Mà là...\r\n\r\n    Nhìn gương mặt của cô gái, ở trong thế giới phương Tây, thì ngũ quan sâu sắc và ngoại hình bắt mắt vẫn hay thường thấy, nhưng cô ta lại thiếu mấy phần thanh tú linh lung. Ánh mắt hắn lóe lên, im lặng lùi phía sau vài bước, lấy di động ra bấm số điện thoại: \"Là tôi, giúp tôi điều tra về một người...\" Lẳng lặng nói xong, hắn cúp máy, từ từ thở hắt ra, bước về phía trước, nhìn đôi tình nhân kia đã ôm nhau đi xa, còn hắn thì theo con đường của hắn mà rời đi.\r\n\r\n    Ước chừng thời gian thật đúng, đứng ở dưới lầu đợi Thẩm Kiều vừa tan học. Tóc quăn tùy tiện buông đằng sau, cái áo cổ lông đỏ thẫm bó sát người xứng với quần đùi xinh đẹp, tất chân màu đen cùng với giày cổ cao, quần áo đơn giản nhưng lại khiến cô gợi cảm mười phần, cô vẫn nổi bật như trước giữa đám người ngoại quốc cao lớn.\r\n\r\n    Thị lực của Thẩm Kiều rất tốt, chỉ một cái liếc nhìn đã thấy Trình Dịch Dương đứng xa xa. Tây trang màu nâu, đứng đắn mà nghiêm túc, đó là cách ăn mặc điển hình của Trình Dịch Dương. Người đàn ông này đứng đắn và hơi khô khan, ngay cả nghỉ ngơi, cô đều rất ít khi thấy hắn mặc quần áo thoải mái.\r\n\r\n    Quay sang vẫy tay chào tạm biệt với bạn học, ôm chồng sách nặng bước về phía hắn, khuôn mặt tươi cười tỏa nắng: \"Anh Dịch Dương, chờ có lâu không vậy?\"\r\n\r\n    \"Anh vừa đến.\" Đưa tay ôm lấy chồng sách từ tay cô, hai người chậm rãi rời trường.\r\n\r\n    \"Hôm nay giáo sư tìm em để hỏi về chuyện luận văn, sắp tốt nghiệp nên có chút lộn xộn.\r\n\r\n    \"Em có tính toán gì không?\"\r\n\r\n    \"À...\" Cô cắn môi, hiểu được hắn đang hỏi chính mình muốn ở lại bên này hay là về nhà, cô cũng rất buồn rầu: \"Em còn đang suy nghĩ.\"\r\n\r\n    Suy nghĩ cái gì? Đáp án đã thực rõ ràng. Ba gọi điện thoại sang đây, biểu đạt ý tứ quá rõ ràng, bảo cô ở nước Mĩ tự do tự tại mười năm, cũng nên về nhà, nhưng mà...\r\n\r\n    Hắn không hỏi tiếp theo, không chút để ý chuyển đề tài, \"Bạn trai em đâu? Hôm nay không đi với hắn, có vấn đề gì sao?\"\r\n\r\n    \"Không có việc gì, vì cuối tuần hắn tính quay về Los Angeles, hiện tại chắc ở trên máy bay.\"\r\n\r\n    \"Thì ra là thế.\"\r\n\r\n    \"Đúng rồi, không phải anh nói hôm nay không có thời gian sao?\" Tối hôm qua cho dù uống say, nhưng mà lời hắn nói cô vẫn nghe rõ.\r\n\r\n    Hắn nhìn nơi hội Noel xa xa vô cùng náo nhiệt, thản nhiên nói: \"Cuộc hẹn tạm thời hủy bỏ.\"\r\n\r\n    \"Vậy, Anh Dịch Dương, anh muốn đi nơi nào chơi?\" Cô cười hỏi. Hàng năm hắn đến Newyork đi công tác, đều đến thăm cô, có khi hai ngày, có khi ba đến năm ngày, cô làm chủ, đương nhiên sẽ chậm rãi du ngoạn cùng hắn.\r\n\r\n    Trình Dịch Dương là một người vô cùng trầm mặc, hai người ở cùng nhau, đại bộ phận thời gian là cô nói còn hắn sẽ chăm chú lắng nghe, một người hoạt bát hướng ngoại như cô lại có thể ở cùng với hắn cũng thật kỳ quái. Rõ ràng hắn ít nói chuyện nhưng không hiểu vì sao mà lại không khiến cô cảm thấy buồn, hắn không thích nói, vậy thì cô từ từ giảng giải. Cô vô cùng quen thuộc Newyork, đưa hắn đi thăm vài nơi lịch sử, nơi có tin đồn thú vị, nếm thử các nhà hàng đặc sắc, thời gian mấy ngày liền nhanh chóng trôi qua.\r\n\r\n    Thật sự thì cô phải là người thích nói chuyện nhiều, ở cùng bạn bè, người luôn nói chuyện không phải là cô, nhưng đối với anh Trình, cô lại nói hoài không hết, chắc là vì ở cùng hắn làm cho cô có cảm giác vô cùng phấn chấn, cũng có thể hắn với cô đã quá quen thuộc nên ở trước mặt hắn, cô tự nhiên thấy than thiết. Dù sao thì cô cũng thích đi dạo khắp nơi, cũng thích đi ngắm xung quanh cùng hắn.\r\n\r\n    Bọn họ sẽ không vội vã xem hết toàn bộ cảnh đẹp một lần, quan sát tỉ mỉ, lẳng lặng thưởng thức, ngẫu hứng nghỉ ngơi cả một ngày ở bảo tàng cũng thấy thú vị. Ngồi ở quảng trường ăn bánh kem, uống nước có ga, nhìn người đi ngoài đường cũng thấy vui. Du lịch là cái gì? Đâu phải cưỡi ngựa xem hoa, phải xem toàn bộ xong mới tính đủ mà là một quá trình, một loại hưởng thụ, một loại tâm tình, điểm này hai người rất hợp.\r\n\r\n    \"Tùy em an bài.\"\r\n\r\n    \"Chúng ta đến bến tàu đánh cá ăn hải sản, ngắm hoàng hôn đi.\"\r\n\r\n    \"Được.\"\r\n\r\n    Quay đầu, nghiêm túc nhìn người đàn ông cao lớn bên cạnh, khuôn mặt hắn trầm ổn yên tĩnh.\r\n\r\n    \"Anh Dịch Dương.\"\r\n\r\n    \"Ừ.\"\r\n\r\n    \"Anh đúng là du khách nghe lời nha.\"\r\n\r\n    \"...\" Nhìn khuôn mặt nghịch ngợm khó có được của cô, quyến rũ đến chói mắt, hắn chuyển tầm mắt, \"Như vậy, có thể đi được chưa, tiểu thư hướng dẫn du lịch?\"\r\n\r\n    Hắn cũng biết nói giỡn? Nhìn hắn chằm chằm, sau một lúc lâu, cười sáng chói: \"Đương nhiên không thành vấn đề.\"\r\n\r\n    Đôi mắt xinh đẹp híp thành một mảnh trăng non.\r\n\r\n    Trước khi Thẩm Kiều tốt nghiệp nghiên cứu sinh, không tránh được sự trầm giọng ra lệnh của ba và thế công nhu tình của mẹ, rốt cục quyết định về Đài Loan. Nhưng mà lần này không chỉ có một người, còn dẫn theo một người nữa, không cần nghi ngờ nhiều, tất nhiên là anh chàng đẹp trai nhiều tiền Kling. Tại lễ tốt nghiệp của cô, trước mặt giáo sư, tay cầm nhẫn kim cương to cực đại mà lóe sáng quỳ xuống cầu hôn, vô số hoa tươi, dải băng, còn những lời mật ngọt khiến cô cảm động mà đồng ý.\r\n\r\n    Tuy rằng mới hai mươi lăm tuổi, căn bản không nghĩ tới chuyện kết hôn, nhưng cô cũng thực sự yêu hắn. Bắt đầu từ mười lăm tuổi, cô kết giao khoảng hai mươi người bạn trai, tính ra Kling là người kết giao lâu nhất, hơn nữa, suốt một năm kết giao hắn đều dịu dàng chăm sóc cô, ngoan ngoãn phục tùng làm cho người ta không thể chê ở đâu được, có lẽ đính hôn trước rồi kết hôn là một đề nghị không tệ.\r\n\r\n    Kling rất tôn trọng cô, quyết định cử hành hôn lễ ở Đài Loan nên hắn theo cô cùng về, tự mình đến gặp bố mẹ cô để cầu hôn.\r\n\r\n    Thẩm Nhược Định lạnh lùng đánh giá người đàn ông ngoại quốc đẹp trai và ăn mặc rất thời thượng  này mà không nói gì. Ly trà trong tay toát ra từng làn khói trắng, bên trong trà tràn ngập mùi thơm ngát vừa nhàn nhạt lại nồng.\r\n\r\n    Trên mặt Kling vốn là nụ cười tự tin nhưng gặp ánh mắt như dao nhỏ lợi hại của Thẩm Nhược Định liền chậm rãi biến mất, mặc dù thân là con cưng của gia tộc, ở trường là nhân vật có thể hô mưa gọi gió nhưng vẫn không chịu được ánh mắt của Thẩm Nhược Định, hắn không thể không khẩn trương, đổi là người khác bị một ánh mắt nghiêm khắc gắt gao nhìn trong hai giờ, không té xỉu cũng xem như là trái tim hắn quá khỏe mạnh.\r\n\r\n    Thẩm Kiều lại lặng lẽ đẩy cửa thư phòng, nhìn trong phòng thấy hai người đàn ông không nói một lời, đôi mắt xinh đẹp tràn đầy lo lắng. Ba hình như không thích Kling?\r\n\r\n    \"A Kiều.\" Hà Thanh Hồng vỗ nhẹ lưng con gái, ngăn cản cô nhìn lén.\r\n\r\n    \"Mẹ, mẹ nói xem ba có phải không thích Kling?\" Cô nắm cánh tay mẹ, nhẹ giọng hỏi.\r\n\r\n    Mẹ Thẩm trấn an xoa đầu cô, trầm ngâm sau một lúc lâu, mới mở miệng, \"Mẹ nghĩ, đối với người nước ngoài, ba con đều không thích.\"\r\n\r\n    \"Làm ơn, sao ba lại như vậy?\" Bất mãn oán giận nói.\r\n\r\n    \"Ba con không có thành kiến đối với người nước ngoài, nhưng mà để cho người nước ngòai đến làm con rể của mình, điều này thật khó khăn.\" Tính cách của chồng mình như thế nào bà hiểu nhất.\r\n\r\n    \"Mẹ, con thích anh ấy, mẹ giúp con, được không?\" Gối đầu lên trên vai mẹ, giọng làm nũng\r\n\r\n    \"Điều này sợ là khó, bởi vì mẹ cũng không thích người nước ngoài làm con rể.\"\r\n\r\n    \"Mẹ!\" Không thuận theo dậm chân.\r\n\r\n    \"Thẩm Kiều, tiến vào.\" Trong thư phòng truyền ra giọng nói uy nghiêm của Thẩm Nhược Định.\r\n\r\n    \"A? Mẹ, làm sao bây giờ?\" Cô nóng nảy, nhưng từ nhỏ vẫn luôn sợ ba mình, hơn nữa thời gian cô ở bên ông cũng không dài cho nên cảm giác càng lạ.\r\n\r\n    Hà Thanh Hồng đẩy nhẹ cô vào: \"Mau vào đi thôi, bằng không ba con sẽ không vui.\"\r\n\r\n    \"Con thấy ba có khi nào vui đâu?\" Nhỏ giọng lẩm bẩm, chân vẫn đi vào thư phòng.\r\n\r\n    Đẩy cửa ra, bên trong vẫn đang là cục diện hai người giằng co nhau. Kling nhìn thấy cô đi vào, ánh mắt lòe lòe, vẻ mặt bất lực, nếu không phải là không khí nghiêm túc thì cô đã bật cười. Thật hiếm khi nhìn thấy Kling ở nhà lẫn ở trường hô phong hoán vũ, nhưng giờ đây trước mặt ba cô lại như vậy, thật khiến cho người ta kinh ngạc.\r\n\r\n    \"Ngồi xuống.\" Đưa tay chỉ sang chỗ ngồi bên cạnh.\r\n\r\n    Thẩm Kiều vội vàng nghe lời ngồi ở một bên.\r\n\r\n    Thẩm Nhược Định nâng ly trà lên uống một ngụm, thản nhiên nói, \"Thẩm Kiều, con là người lớn, phải tự chịu trách nhiệm với hành vi của mình, nếu thực sự muốn kết hôn vậy thì cứ làm đi.\"\r\n\r\n    Ba đồng ý? Thẩm Kiều không dám tin nhìn ông, không thể mở miệng.\r\n\r\n    \"Ba nói rồi, từ nhỏ đến lớn, đối với con, ba chỉ có một yêu cầu, còn những chuyện còn lại, ba đều tôn trọng quyết định của con.\"\r\n\r\n    Nghĩ đến yêu cầu trước kia của ba, khóe miệng Thẩm Kiều khẽ mỉm cười.\r\n\r\n    \"Được rồi, nói xong, hai đứa ra ngoài đi.\"\r\n\r\n    Nghe lệnh đuổi khách, bọn họ lập tức ngoan ngoãn đi ra ngoài.\r\n\r\n    \"Anh nói với ba em câu gì mà ba đồng ý một cách thuận lợi như vậy?\" Nhìn người đàn ông này đầy nghi ngờ, cô biết Kling luôn giỏi ăn nói, nhưng mà không nghĩ hắn có thể thuyết phục được người cố chấp như ba mình.\r\n\r\n    \"Ừm, bảo bối, nói thật anh ở trong đó một câu cũng không nói.\" Kling xoa xoa cái trán hơi đổ mồ hôi, Thẩm gia ai ai đều đầy khí thế, không phải loại mạnh bình thường, bị ngồi cứng đờ hai giờ, trái tim hắn giờ còn đập mạnh.\r\n\r\n    \"Hửm, điều này làm sao có thể?\" Ngồi bên trong thật là ba cô? Người ba mà từ nhỏ đến lớn căn bản chỉ có một gương mặt nghiêm túc?\r\n\r\n    \"Dù sao ba em cũng đã đồng ý hôn sự của chúng ta, bảo bối, anh thật vui.\" Ôm cổ Thẩm Kiều, hôn lên môi đỏ mọng của cô một cái vang để biểu lộ cảm giác hưng phấn dạt dào.\r\n\r\n    Hắn vui vẻ, tựa như một đứa trẻ, ban đầu chính cái loại vui vẻ sáng sủa này đã khiến cô để ý đến hắn.\r\n\r\n    Thẩm Kiều cũng cười, quay đầu, nhìn thấy Trình Dịch Dương trong phòng khách, hắn im lặng đứng ở nơi đó, nhìn đôi tình lữ.\r\n\r\n    \"Anh Dịch Dương, anh...\" Hắn đã đến đây bao lâu?\r\n\r\n    \"Anh và thầy có hẹn.\" Hắn đi thẳng tới, đi qua hai người, nhìn không chớp mắt tiến vào thư phòng, rất hờ hững tựa như không liên quan gì đến sự vui vẻ của hai người còn lại.\r\n\r\n    Hôn sự, cứ xác định như vậy rồi tiến hành, mặc dù là đính hôn nhưng cũng không thể qua loa.\r\n\r\n    Gia tộc Blair ở Los Angeles là phú hào nổi tiếng cho nên tất cả đã được chuẩn bị thỏa đáng, Thẩm Kiều không phải quan tâm đến bất kỳ cái gì cả, chỉ cần lật qua lật lại quyển tạp chí là có thể lựa chọn được.\r\n\r\n    \"Chị, chị thực sự muốn gả cho cái tên kia?\" giọng miễn cưỡng của một người đàn ông trẻ truyền đến từ đầu kia điện thoại là, thanh âm rất trầm, độc đáo.\r\n\r\n    \"Thẩm Luật, em mà nói nữa là chị không khách khí đâu đấy, chị thật sự tức giận đó.\" Cô với tay lấy quả táo được rửa sạch ở trên bàn, lật qua lật lại quyển tạp chí để trên đùi.\r\n\r\n    Gần hai mươi năm đi học, rốt cuộc cũng ra trường, học bên thiết kế nội thất nhưng tính cô không thích bị ràng buộc nên đến làm việc ở phòng thiết kế hay là ở công ty lớn đều không phù hợp với cô. Nếu có thể cô muốn tự mình tìm khách hàng và quản lý nó, như vậy là tự do, những gì học được có thể dùng được. Mặc dù ở trường cô có nhiều tác phẩm đoạt giải, là sinh viên đắc ý nhất của các vị giáo sư nhưng đây là Đài Loan, không phải nước Mỹ, cô cơ bản là chưa có danh tiếng, dù là thầy giáo đề cử nhưng tác dụng cũng không lớn lắm.\r\n\r\n    Nhưng mà ưu điểm nhất lớn nhất của Thẩm Kiều chính là lạc quan, vạn sự khởi đầu nan, cô cũng không nghĩ mới ban đầu sẽ có vô số dự án sẽ đến, vẫn nên từ từ là hơn.\r\n\r\n    Điện thoại đầu kia trầm giọng oán giận, \"Em không thích hắn.\"\r\n\r\n    \"Làm ơn, em căn bản ai cũng không thích đúng không?\" Thẩm Luật là con cừu đen trong Thẩm gia, Thẩm gia gia phong nề nếp nghiêm cẩn, dùng lối giáo dục quân sự để dạy dỗ con cháu, trừ cô bị đưa ra nước ngoài từ trước, Thẩm Luật ở nhà lại phản nghịch làm cho mặt mày của ba luôn cau lại.\r\n\r\n    Cả đời ba sinh hoạt trong quân đội, hiện tại vẫn ở trong quân đội làm công tác quản lý, tư tưởng quân nhân của ông vô cùng nặng, đối với con gái thì không sao nhưng đối với con trai thì vô cùng hà khắc. Trong nhà, làm việc và nghỉ ngươi đều theo quy luật khiến cho người bình thường nhìn vào mà sợ hãi, mấy giờ ăn cơm, mấy giờ ngủ, không tính qua loa. Cả đời ông nghiêm chỉnh vô cùng vậy mà sinh được hai đứa con đều cá tính vô cùng, con gái thì cuồng dã không kiềm chế được, con trai thì lười nhác, tùy ý.\r\n\r\n    Thẩm Nhược Định nhất định bắt Thẩm Luật bỏ luật sư về làm cảnh sát, dù thế nào thì công việc cũng phải tràn ngập chính khí. Ai biết được tên Thẩm Luật kia, sau khi tốt nghiệp đứng đầu liền bỏ qua những lời mời của những luật sư nổi tiếng mà chạy đến Đài Bắc mở văn phòng thám tử, ngày ngày đi bắt kẻ thông dâm, tìm mèo chó, vô cùng đắc ý.\r\n\r\n    Mà hành động này hoành chính là chống lại quyền uy gia trưởng khổng lồ của Thẩm Nhược Định, khiến ông dưới cơn nóng giận, thiếu chút nữa đoạn tuyệt quan hệ với Thẩm Luật. Từ sau đó, Thẩm Luật không dám về nhà ở miền Nam.\r\n\r\n    Đến bây giờ, chị gái muốn đính hôn, ngay cả mặt mũi hắn còn còn không dám lộ ra.\r\n\r\n    \"Ai bảo, em thích anh Trình thật sự.\" Giọng trầm đặc thù, mang theo một tia ý hàm súc.\r\n\r\n    Cô cẩn thận thưởng thức bức hình chụp phong cách nội thất kiểu Châu u, cô rất thích loại mang hơi thở ngọt ngào này. Nhìn đồ án điêu khắc tỷ mỷ tinh tế, thật sự chú trọng chi tiết nha.\r\n\r\n    \"Thẩm Luật, em không phản nghịch đến mức biến thành gay chứ?\" Cười hì hì, \"Cho dù anh Trình nam tử khí khái mười phần, chị nghĩ anh ấy cũng không có ham muốn này.\"\r\n\r\n    \"... Như thế nào, chị cảm thấy anh ấy rất nam tử khí khái?\"\r\n\r\n    \"Có mắt đều nhìn ra.\" Cô nghiêm trọng hoài nghi, lúc trước cô và Thẩm Luật đều là đứa trẻ bị ôm sai ở trong bệnh viện, kỳ thật Trình Dịch Dương mới là con ba? Nhìn tính cách Trình Dịch Dương giống ba cô như đúc, đều là vẻ mặt chính khí đứng đắn, nghề nghiệp cũng là kiểm sát trưởng, nghe nói, thành tích của hắn nổi bật, rất được cấp trên ưu ái, cô ý bồi dưỡng hắn kế nhiệm. Nhìn qua một cái, Trình Dịch Dương từ đầu đến chân, từ trong ra ngoài đều thật hợp ý ba.\r\n\r\n    Cô nghĩ, ba vô cùng hi vọng Trình Dịch Dương không chỉ là học trò của ông, tốt nhất là con ông.\r\n\r\n    \"Được rồi, không nói điều này nữa.\" Thẩm Luật chuyển đề tài, \"Tuy rằng không thích, nhưng mà em cũng mua quà tặng chị, hôm nay hai giờ chiều chị đến bưu điện số 29 nhận quà của em nhá.\"\r\n\r\n    \"Này, Thẩm Luật, em có biết trên đời này còn có công ty chuyển phát nhanh? Trực tiếp đưa đến nhà thật tốt, thời tiết nóng như vậy, em lại bắt chị đi bưu điện lấy...\"\r\n\r\n    \"Em thích, nhớ kỹ nha, hai giờ.\"\r\n\r\n    Thanh âm tút, tút truyền đến, cô biết Thẩm Luật đã cúp máy, cô ném hột vào thùng rác, nhíu nhíu mày, tên Thẩm Luật này đúng là thích gây chuyện.\r\n\r\n    Hai giờ đúng, Thẩm Kiều bắt xe taxi đến, không khí bên ngoài nóng cháy khác hẳn không khí mát dịu trong xe, cầm ô cũng không ngăn được khí nóng, cô lại mắng tính cổ quái của Thẩm Luật một lần nữa.\r\n\r\n    Cho dù giữa trưa, người đi đường cũng không nhiều, nhưng vì Thẩm Kiều đứng ở nơi đó, nên hấp dẫn ánh mắt mọi người. Chiếc áo đơn giản bó sát người lộ bờ vai mượt mà, quần lụa ngắn màu đen, làn váy ở bên hông tầng tầng trong suốt cuộn sóng lại quyến rũ nhẹ nhàng. Tóc dài búi lên lưu lại vài nhánh phất phơ bên má hồng, bộ ngực no đủ, eo nhỏ như một bàn tay có thể ôm vừa, hơn nữa, đôi chân thon dài xinh đẹp khiến cô tựa như người mẫu ở trong tạp chí vừa đi ra, thu hút mọi ánh nhìn.\r\n\r\n    Nhưng người mẫu hiện tại bị ánh nắng chói chang của Miền Nam làm muốn ngất, nhìn khách sạn đối diện với bưu điện cô chỉ muốn vọt vào để hưởng thụ môt chút không khí mát.\r\n\r\n    Nhà cô ở thị trấn nhỏ, nhưng thật sự không tính là nhỏ. Nhìn xung quanh, máy móc khoa học kỹ thuật và công nghiệp vô cùng phát triển, nhiều khách sạn nổi danh đều đến đây mở chi nhánh.\r\n\r\n    Cô xoay người chuẩn bị tiến vào bưu điện bỗng nhiên nhìn thấy hình ảnh hai người. Cô nhíu mày, ngoái đầu nhìn lại, thị lực tốt nên chỉ cần liếc mắt một cái đã thấy rõ đôi tình lữ hôn nhau đến khó chia lìa ở trước cửa khách sạn kia.\r\n\r\n    Bọn họ, giống như là vừa mới từ bên trong khách sạn đi ra, cô gái có mái tóc thẳng buông ngang vai, dáng người nhỏ nhắn, khuôn mặt cực kỳ thanh tú, bộ dạng rất ngoan, mà người đàn ông mãnh liệt ôm cô gái vào trong ngực, dù có trốn cô, cô vẫn nhận ra được.\r\n\r\n    Ánh mặt trời, hình như càng gay gắt, càng chói mắt, máu vọt thẳng đầu cô. Cô ngây ngốc đứng ở ven đường, xe cộ vẫn qua lại, vẫn nhìn đôi tình lữ thân mật. Thực sự, rất thân mật.\r\n\r\n    Móng tay nặng nề mà cắm vào lòng bàn tay non mềm, cái loại đau đớn này gọi lý trí của cô trở về, lửa giận bốc lên trong lòng. Cô băng băng tiến qua đường về phía bọn họ.\r\n\r\n    Càng đến càng gần, càng thấy càng rõ ràng, mắt của cô đỏ lên, vươn tay nắm bả vai tên đàn ông kéo lại.\r\n\r\n    \"Chết tiệt, là ai...\" luôn miệng chửi rủa kẻ đằng sau làm gián đoạn chuyện tốt, Kling nhìn rõ người chợt nặng nề mà hít vào: \"Kiều!\"\r\n\r\n    \"Đúng, chính là tôi!\" Thẩm Kiều đưa tay cho một cái tát thẳng vào khuôn mặt Kling, cô dùng không ít sức nên cái tát vô cùng vang làm chú ý vô số ánh mắt người trong khách sạn.\r\n\r\n    \"Kiều, trời ạ! Kiều, em hãy nghe anh nói...\" khuôn mặt trắng nõn của Kling bị một cái tát làm đỏ hồng, vẻ mặt vô cùng bối rối.\r\n\r\n    \"Nói cái gì?\" Cô lại cho thêm một cái tát, lại cầm lấy túi phang vào người hắn tới tấp: \"Kling Blair, anh thật là đẹp mặt, hôm nay mới làm cho tôi mở mắt.\"\r\n\r\n    \"Kiều, làm ơn, đừng như vậy, xin em nghe anh giải thích...\" Hắn chật vật né tránh, biết tính tình của cô, không dám phản kháng.\r\n\r\n    \"Giải thích cái rắm.\" Nhấc chân đạp hắn mấy cái lần nữa làm hắn hít vào một hơi, \"Anh muốn giải thích là cô ta cường hôn anh, hay là hai người không cẩn thận đụng vào nhau? Anh cho tôi là ngu ngốc đúng không?\" Cô luôn không phải là người dễ bị bắt nạt, nhìn thấy việc trước mắt như vậy sẽ không yếu đuối chạy đi, người khác làm cô nhục nhã cô sẽ khiến họ phải bị trả thù gấp trăm lần. Thì ra, nói cái gì mà muốn đi chi nhánh công ty ở Đài Bắc xử lý công sự, hoàn toàn là lấy cớ, căn bản chính là chạy ra đi lêu lổng, còn lớn hơn mật dám mang về thị trấn này, không sợ bị cô phát hiện?\r\n\r\n    \"Anh và cô ta chỉ là gặp dịp thì chơi mà thôi, thật sự bọn anh không quen, Kiều, anh yêu em.\" Cao lớn, lại anh tuấn, bị phụ nữ đánh thì đẹp trai cũng thành vô dụng, đời này Kling chưa bao giờ thê thảm như thế này.\r\n\r\n    \"Anh thật làm cho tôi ghê tởm!\" Dùng sức đạp một phát cuối cùng, trừng mắt nhìn dấu hồng trên mặt hắn, quần áo hỗn độn, chợt lạnh lùng cười, thật không dám tin chính cô lại đi yêu một tên khốn, thật là đẹp mặt! Lại quay đầu, nhìn về phía cô gái kia.\r\n\r\n    Thật sự là đẹp, vẻ mặt bình tĩnh, không chột dạ, không kích động, cứ như vậy nhìn Thẩm Kiều.\r\n\r\n    \"Cô yên tâm, tôi sẽ không làm gì cô.\" Thẩm Kiều đưa tay cầm túi xach, cô không phải loại đi tìm hồ ly tinh quyến rũ bạn trai để quyết đấu, nếu đàn ông lăng nhăng thì chỉ có tên đàn ông có vấn đề, phụ nữ thì liên quan gì?\r\n\r\n    \"Tôi không có lo lắng.\" Cô ta chăm chú nhìn váy của mình, cử chỉ nhã nhặn, lịch sự, hoàn toàn là bộ dạng ngoan ngoãn. Nếu không phải tận mắt nhìn thấy, Thẩm Kiều thật sự là không thể tin được cô ta chính là người vừa mới cùng tên đàn ông kia hôn nhau đến cháy bỏng, bởi vì bộ dạng cô ta thật giống tiểu bạch thỏ thuần khiết mà thôi.\r\n\r\n    Người vây lại xem cũng tặc lưỡi lấy làm kỳ lạ, hiện tại là như thế nào? Một người phụ nữ bộ dạng xinh đẹp quyến rũ, vẻ mặt giống hồ ly tinh, thế nhưng chạy tới bắt gian cô gái thoạt nhìn giống như nữ sinh ngoan ngoãn? Này, nhân vật có phải làm phản hay không, rõ ràng, rõ ràng họ xem có vẻ như là cô gái nữ sinh này đang bị cô gái xinh đẹp bắt nạt nha.\r\n\r\n    Cô gái ngoan vẫn mang vẻ mặt hờ hững, \"Hơn nữa...\" Cô chỉ vào tên đàn ông đang nằm thoi thóp, \"Anh ta nói không sai, tôi thực sự không có chút quan hệ nào với anh ta.\"\r\n\r\n    Không quen mà có thể hôn thành như vậy? Lần này Thẩm Kiều thật sự là giật mình. Cô đã lâu lắm không về Đài Loan nên mới thấy nhiều điều kỳ lạ? Những cô gái Đài Loan hiện tại nhiệt tình như vậy sao? Hơn nữa cô gái này thật ngoan ngoãn, bộ dáng thanh thuần cũng...rất dễ lừa người.\r\n\r\n    \"Dù sao cũng không phải chuyện của tôi, tôi đi trước đây.\" Vuốt nhẹ vài sợi tóc cho vào nếp, cô gái cười, lại nhìn Thẩm Kiều thật sâu, ánh mắt kỳ quái làm cho Thẩm Kiều cảm thấy có chút quái dị.\r\n\r\n    Khóe miệng cô gái bỗng gợn lên một nụ cười, xoay người bước đi. Gió thổi nhẹ mái tóc mang một chút mùi hoa.\r\n\r\n    \"Kiều.\" Kling chờ cô gái đi rồi, tiến lên kéo kéo Thẩm Kiều, vừa định nói chuyện, lại bị Thẩm Kiều trừng mắt nhìn.\r\n\r\n    \"Kling Blair, anh nghe rõ ràng cho tôi, giữa chúng ta xong rồi, đã kết thúc.\" Cô dùng sức bỏ tay Kling ra \"Từ giờ trở đi, anh đừng tới tìm tôi, nghe rõ chưa?\"\r\n\r\n    Hung ác nói xong, lưu loát xoay người đi luôn.\r\n\r\n    Thẩm Kiều cô, thật sự là mắt bị mù, thiếu chút nữa kết hôn cùng một tên đàn ông như vậy, coi như cô có mắt không tròng.","title":"Kết Hôn Rồi Yêu - Chương 02"}