{"text":"﻿    <b>Em Không Cho Anh Kết Hôn!!!<\/b>\r\n\r\n    Hai tay Lâm Mạc Tang khựng lại giữa không trung, hơi kinh ngạc vì hành động đột ngột của Tô Y Thược.\r\n\r\n    Cô gái trong lòng dường như vẫn định ôm anh như thế. Lâm Mạc Tang không ôm vào, cũng không đẩy ra, chỉ để mặc cô ôm mình, khuôn mặt đeo mặt nạ khiến người ta không nhìn thấu được cảm xúc của anh lúc này.\r\n\r\n    Đêm nay, Michael còn bị shock mạnh hơn cả đêm qua, có phải cô gái này thèm đàn ông đến phát điên rồi không, thấy đẹp trai là lao vào ôm à?! Đây là chuyện mất mạng đấy, anh ta còn như nhìn thấy cái chết của cô rồi.\r\n\r\n    “Vì sao bây giờ anh mới xuất hiện?!!!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh có biết em tìm anh vất vả như thế nào không?”\r\n\r\n    “Rốt cuộc anh đã đi đâu? Cố tình tránh mặt không muốn gặp em sao?! Em sai rồi… Em sẽ không bao giờ… đẩy anh ra nữa, chúng ta sẽ luôn ở bên nhau, được không…” Càng nói Tô Y Thược càng kích động, cuối cùng giọng điệu lại biến thành van xin. Từ đầu tới cuối cô cũng không muốn ngước mặt lên.\r\n\r\n    Những câu bày tỏ thâm tình của cô khiến Lâm Mạc Tang choáng váng. Trong một năm nay, không phải không có phụ nữ lao tới bám riết lấy anh, nhưng chỉ duy nhất lần này, trừ cảm giác khẩn trương ra thì anh không hề có cảm giác chán ghét. Nhưng nghĩ đến những lời cô vừa nói có thể là dành cho một người đàn ông khác, anh lại cảm thấy vô cùng bực bội.\r\n\r\n    “Tiểu thư này, có phải cô nhận nhầm người không?” Michael hầu như đã xác định cô gái này bị tâm thần rồi, trước khi Lâm Mạc Tang phát hỏa, anh ta nên xử lý cô ấy ổn thỏa thì hơn.\r\n\r\n    Lâm Mạc Tang cảm nhận được cánh tay đang ôm anh siết chặt hơn vì câu nói của Michael, liền trừng mắt lườm anh ta một cái.\r\n\r\n    Cái trừng mắt khó hiểu của anh khiến Michael rất ấm ức, không phải anh ta đang giúp cô ấy thoát khỏi phiền phức sao…\r\n\r\n    Tô Y Thược chậm rãi ngẩng đầu lên, nước mắt giàn rụa nhìn Lâm Mạc Tang.\r\n\r\n    Cô không nhìn thấy trọn vẹn khuôn mặt đã bị che đi của Lâm Mạc Tang, nhưng cô nhìn thấy ánh mắt kia, ánh mắt chỉ cần liếc một cái cũng đi thẳng vào trái tim cô, vì sao bây giờ chỉ chứa đựng sự xa cách, lạ lẫm?!\r\n\r\n    “Tôi… nên biết cô sao?” Giọng nói ôn hòa của Lâm Mạc Tang vang lên mang theo chút thương xót. Anh không thích cô rơi nước mắt, đầu anh sẽ đau đớn vì nước mắt của cô.\r\n\r\n    Tôi nên biết cô sao?! Câu hỏi ngược lại của Lâm Mạc Tang khiến Tô Y Thược nghẹn lời. Cô không biết phải trả lời anh như thế nào. Anh ấy không nhớ mình… Cô tìm thấy anh, nhưng anh ấy lại không biết mình!!! “Anh… không biết em ư?” Tay Tô Y Thược run lên, cô sợ nghe thấy câu trả lời khiến cô đau lòng.\r\n\r\n    “Tiểu thư, tôi đã nói cô nhận nhầm người rồi mà…” Michael cho rằng ý của Lâm Mạc Tang là muốn khiến cô rời đi nên lập tức phối hợp với anh.\r\n\r\n    “Y Thược!” Booth đứng đằng xa gọi to, vội vàng chạy tới bên cạnh cô. Nhìn thấy Tô Y Thược đang ôm một người đàn ông, Booth như muốn ngất xỉu.\r\n\r\n    Lâm Mạc Tang không thích người đàn ông này. Vừa nhớ đến cảnh anh ta nói chuyện vui vẻ với cô là anh muốn đạp văng anh ta ra rồi.\r\n\r\n    “Em tên là Tô Y Thược.” Tô Y Thược chôn giấu niềm vui sướng cùng cực xuống tận sâu dưới đáy lòng. Nếu anh nói không biết cô, dù thật hay giả, thì cô cũng không ngại làm quen với anh lại lần nữa. Chỉ cần anh còn sống, cô tuyệt đối sẽ không buông tay.\r\n\r\n    “Bá Cách!”  Lâm Mạc Tang nhìn cô.\r\n\r\n    Tô Y Thược chưa bao giờ chủ động lại gần người khác, hôm nay cô ấy làm sao vậy? Anh ta cứ nghĩ Tô Y Thược sẽ làm ầm lên một trận với người đàn ông cướp cô đi kia, cùng lắm thì anh ta gánh tội hộ cô nhưng kết quả là bên này lại im lặng một cách kỳ quái. Anh ta tò mò muốn nhìn xem có chuyện gì xảy ra thì lại nhìn thấy Tô Y Thược đang ôm chặt lấy người ta.\r\n\r\n    Cô chậm rãi buông lỏng hai tay đang ôm chặt Lâm Mạc Tang, nhưng lại vô cùng không nỡ buông.\r\n\r\n    “Cô gái này, chẳng lẽ vì Berg nhà chúng tôi cứu cô mà cô muốn bám vào anh ấy đấy à?!” Michael khinh bỉ nhìn cô. Anh ta đã gặp nhiều loại phụ nữ thế này lắm rồi.\r\n\r\n    Bám vào anh sao?! Lâm Mạc Tang lại cảm thấy như thế cũng không tồi.\r\n\r\n    “Tiên sinh, chuyện này đâu liên quan gì tới anh!” Dù sao cũng tìm thấy Lâm Mạc Tang rồi, lỗ hổng trong trái tim đã được lấp đầy, Tô Y Thược cũng không ngại đối đầu với người đàn ông kia.\r\n\r\n    Không ngờ Michael lại bị một cô gái quét sạch thể diện như thế. Anh ta tự cảm thấy mình còn chưa thảm hại đến mức bị một cô gái đánh bại.\r\n\r\n    “Vị tiên sinh này đã có vợ chưa cưới rồi, cô nên từ bỏ ý định đi.” Michael phũ phàng nói, anh ta không tin không đuổi được cô ấy đi.\r\n\r\n    Quả nhiên, ba chữ vợ chưa cưới làm Tô Y Thược sững người. Anh có vợ chưa cưới ư?! Vậy có phải anh đã thích người khác rồi không?! Nghĩ thế, cô chợt luống cuống, vội vàng nhìn về phía Lâm Mạc Tang, lại phát hiện ra trong mắt anh căn bản không có chút tình cảm gì.\r\n\r\n    “Hơn nữa, chắc chắn thân phận của cô kém hơn người ta, nên biết điều biến đi thì hơn.” Michael lại nói tiếp, nhìn thấy vẻ tuyệt vọng nồng đậm trong mắt Tô Y Thược, đột nhiên anh ta không thể nói được mấy lời tuyệt tình.\r\n\r\n    “Anh có ý gì hả? Y Thược nhà chúng tôi kém người ta chỗ nào!” Vừa nghe Michael nói, Booth liền phát hỏa, làm sao anh ta có thể để người khác ức hiếp cô trên địa bàn của mình được!\r\n\r\n    “Em nhớ anh.” Tô Y Thược dường như không nghe thấy hai người kia nói gì, chỉ mê mẩn nhìn Lâm Mạc Tang, chậm rãi đưa tay về phía mặt nạ của anh.\r\n\r\n    Michael thấy vậy liền kinh hãi, cũng không thèm cãi cọ với Booth nữa, túm ngay lấy cánh tay trắng nõn của Tô Y Thược.\r\n\r\n    Nhìn Michael cầm tay cô, Lâm Mạc Tang lại có cảm giác muốn hất văng tay anh ta ra. Chỉ tiếc là người ta hoàn toàn không hiểu tâm tư của người nào đó, tự cho rằng mình làm rất đúng, vì Berg cũng không bao giờ lộ mặt thật trước mặt mọi người. Những người từng nhìn thấy cậu ta đều đã biến mất hết rồi. Tức là… chết rồi.\r\n\r\n    “Buông ra.” Tô Y Thược và Lâm Mạc Tang đều trầm giọng nói.\r\n\r\n    Michael hốt hoảng khẽ buông tay, hai người này có cần phải ăn ý thế không? Nhưng vì sao Berg lại hung dữ như vậy?!\r\n\r\n    Tô Y Thược cũng không rụt tay lại mà tiếp tục đưa về phía mặt Lâm Mạc Tang, tim đập lên thình thịch. Cô rất căng thẳng, nhưng không biết mình đang căng thẳng cái gì.\r\n\r\n    Booth cũng rất ngạc nhiên không hiểu sao người đàn ông này lại có thể thu hút được người rất lãnh đạm như Tô Y Thược. Chẳng lẽ là người cô vẫn luôn tìm kiếm sao? Nếu như vậy, như anh ta thấy, thì chắc chắn Diệp Tư Trần không có hy vọng gì. Nghĩ thế, Booth bỗng thở dài.\r\n\r\n    Tô Y Thược cầm mặt nạ xuống, ngắm nhìn khuôn mặt của người mà cô ngày nhớ đêm mong kia. Đúng là anh ấy, cô kích động muốn hét ầm lên. Đúng, đúng là khuôn mặt đã khắc sâu vào tim cô…\r\n\r\n    “Em không cho anh kết hôn.” Mắt Tô Y Thược như lóe sáng, ngang ngược nói.\r\n\r\n    Booth hoàn toàn ngây người, đây không phải là người đàn ông đã ở bên Y Thược một năm trước sao?! Chẳng lẽ anh ấy không nhận ra bọn họ?!\r\n\r\n    “A…” Dường như Lâm Mạc Tang đang suy nghĩ xem có phải Tô Y Thược đang nói chuyện với anh không.\r\n\r\n    “Phải rồi, đây không phải là tay bartender bỏ thuốc cô gái này lần trước sao? Nếu không có Berg, thì giờ này cô làm sao có thể bám lấy cậu ấy được?! Đúng là có lòng tốt mà chuốc thêm phiền.” Michael tức tối nói.\r\n\r\n    “Hả?” Tô Y Thược nhìn về phía Booth, bảo sao hôm đó sau khi ngủ dậy cô chỉ cảm thấy tinh thần rất thoải mái. Đây cũng không phải lần đầu tiên Booth bỏ thuốc ngủ cho cô, nên cô lập tức hiểu ý Michael.\r\n\r\n    Booth sợ Tô Y Thược nghĩ anh ta bỏ thuốc có hại cho cô, vội lên tiếng giải thích.\r\n\r\n    Tô Y Thược chợt nảy ra ý hay, ngắt lời anh ta.\r\n\r\n    “Nếu vậy, ngày mai em mời anh uống trà, coi như cảm ơn anh được không?” Tô Y Thược thăm dò, muốn giữ chặt lấy Lâm Mạc Tang này, thì trước tiên cô phải bước vào thế giới của anh đã, để anh nhớ đến cô. Nếu không nhớ nổi, vậy thì… phải làm cho anh yêu lại cô!\r\n\r\n    Michael không ngờ Tô Y Thược lại viện cớ này để tiếp cận Berg, nhất thời cảm thấy cô gái này thật quá mưu mô. Anh ta tới đây là để giám sát cậu ấy giúp Văn Ôn Nhi cơ mà.\r\n\r\n    “Ngày mai Berg không rảnh. Đúng không?” Ngày mai Berg phải đi thử lễ phục với Văn tiểu thư, thật sự không có thời gian.\r\n\r\n    Khuôn mặt nhỏ xinh của Tô Y Thược lập tức ủ rũ hẳn, hơi ai oán nhìn Lâm Mạc Tang.\r\n\r\n    “Được, lúc nào?” Lâm Mạc Tang khẽ nhíu mày, biết rõ ngày mai phải đưa Ôn Nhi đi thử áo cưới, nhưng nhìn dáng vẻ tội nghiệp của cô gái trước mặt, anh lại không nỡ từ chối. Hơn nữa, cảm giác quen thuộc đó cứ khiến anh lưu luyến.\r\n\r\n    Michael nhìn anh không tin được, không ngờ Berg lại vì một cô gái xa lạ mà lỡ hẹn với Ôn Nhi, nếu Ôn Nhi biết sẽ đau lòng đến mức nào.\r\n\r\n    “Ngày mai không phải cậu phải đưa Ôn Nhi đi thử áo cưới sao? Cậu lỡ hẹn như vậy cũng được à?” Michael thu lại vẻ ngạc nhiên, nhìn Lâm Mạc Tang chằm chằm.\r\n\r\n    Thử áo cưới? Xem ra ngày cưới của anh không còn xa. Cô phải nắm bắt lấy thời gian mới được, nếu thật sự không được, cô cũng không ngại đến cướp chú rể!!!\r\n\r\n    “Cậu đưa cô ấy đi đi.” Lâm Mạc Tang thản nhiên nói.\r\n\r\n    Michael lập tức á khẩu, ngẩn người nhìn Lâm Mạc Tang, cậu ấy… biết mình thích Ôn Nhi sao?!","title":"Kế Hoạch Bắt Cừu - Chương 103"}