{"text":"﻿    Hai ngày nay, phòng tiêu thụ xem như là gió êm sóng lặng. Chỉ có Bình Tử thỉnh thoảng mắc phải chứng ngớ ngẩn một chút. Còn có Chu Tiến cũng có vẻ không vui sau lần leo núi vừa rồi trở về, rõ ràng tình cảm đã bị đả thương.\r\n\r\n    An An muốn đứng trên danh nghĩa ‘chị em’ em an ủi cậu ta, nhưng cô cũng không biết mở miệng làm sao. Dù sao cũng không thân với nhau lăm, cô mở miệng ra sẽ không tránh được trét thêm muối lên miệng vết thương đối với Chu Tiến.\r\n\r\n    Gần đây hình như Mang Quả có tình hình mới. Tâm tình mỗi ngày thần thần bí bí rất vui vui vẻ. Mọi người mặc kệ cô ấy bị trúng tà gì. Lê Tử vẫn như cũ, mỗi ngày hí ha hí hố muốn đủ kiểu túi xách tay hàng hiệu, đủ kiểu trang phục mới mùa thu.\r\n\r\n    Mậu Ninh cũng không có gì thay đổi, vẫn giống y như trước. An An lại làm như không biết chuyện gì. Có đôi khi, so với biết nhiều quá, không biết gì hết lại càng vui vẻ hơn.\r\n\r\n    Thật ra thì đa số thời gian, cô thật muốn nói gì đó với cô ấy, nhưng lại không biết nên mở miệng như thế nào. Mặc kệ đứng ở lập trường ai đi nữa, thật ra thì cô vẫn cảm thấy áy náy đối với Mậu Ninh. Nếu như có thể nói rõ ràng sớm hơn một chút, có lẽ Mậu Ninh sẽ không lún sâu như thế. Ngược lại, người đau khổ nhất cũng chỉ chính là Mậu Ninh cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trước đó, An An đã xin phép nghĩ với Chu Tiến. Từ ngày 10 đến ngày 14, cô trở về dự hôn lễ của Diệp Tử. Hôm nay đã là mồng 8 rồi, nhân dân cả nước bắt đầu đi làm lại, nhưng cô lại rảnh rỗi đến mức phát khùng luôn.\r\n\r\n    Quấy nhiễu em gái Bình Tử cũng là một thú vui của cô. Đàn ông nhà cô có thời gian cũng sẽ nói chuyện tào lao với cô. Cô còn có thể tự mình giải trí.\r\n\r\n    Về phần Bình Tử và Triệu Dư như thế nào, theo phương thức tự thuật không đầu không đuôi của Bình Tử kia, coi như là An An có chút đầu mối. Khó trách hai ngày nay mặt mày Bình Tử ửng hồng, thỉnh thoàng còn hiện ra vẻ buồn xo.\r\n\r\n    Xem như đây là nụ hôn bắt đầu. Tuy rằng là ngoài ý muốn, chuồn chuồn lướt nước, nhưng cũng là nụ hôn ‘định tình’. Sau khi Bình Tử được Triệu Dư đưa đến chỗ hẹn, thật là một sự trùng hợp bất ngờ, người đàn ông hẹn với Bình Tử chính là nhân viên trong công ty của Triệu Dư.\r\n\r\n    Con bà nó, giống đề tài hấp dẫn như trong tiểu thuyết vậy! Thật là máu chó mà!\r\n\r\n    Cũng không biết Triệu Dư trúng phải gió độc gì, chẳng lẽ lại bị đôi môi nhỏ nhắn khêu gợi của Bình Tử dụ dỗ hay sao? Đưa đến chỗ hẹn chưa đầy mấy phút đã quay trở lại kéo Bình Tử bỏ đi.\r\n\r\n    Tiếp theo là như Bình Tử nói trước đó. ₰lê₰quý₰đƟn₰ Nhưng còn gian tình sau đó thì chỉ có Bình Tử biết mà thôi. Bởi vì có bị đánh chết cô cũng nhất định không nói, tuyên bố rằng không có chuyện gì để nói.\r\n\r\n    Không có, không có, không có mà mặt mày đỏ ửng à? Không có thì việc gì phải cắn môi chứ?\r\n\r\n    Đây rõ ràng là dấu hiệu của ‘động lòng’ mà!\r\n\r\n    An An đứng ở trước trước, ngẩng đầu 45 độ nhìn lên bầu trời, than nhẹ một tiếng, ai da, mùa thu tới rồi!\r\n\r\n    Từ sau vụ tin tức giả của An An và Hứa Thác được sáng tỏ, phòng tiêu thụ càng ngày càng hưng thịnh. Mặc dù nhà cửa không bán được, nhưng lượng khách càng ngày càng nhiều.\r\n\r\n    Chưa tới trưa đã đưa tới bốn đám người. Mọi người có thể tưởng tượng, bình thường phòng tiêu thụ không có tới một con ruồi, cho nên gần đây nghiệp tích lên cao, không thể không có công của An An.\r\n\r\n    Tiễn khách hàng ra cửa xong, An An và Bình Tử, còn có Mậu Ninh chỉnh lý tư liệu, trò chuyện tin tức cơ bản về những khách hàng tiếp đãi vừa rồi.\r\n\r\n    An An kể chuyện linh tinh, nói về một khách hàng tương đối hống hách, khua tay múa chân với cô. Cô thuật lại như đúc vẻ mặt và động tác của người kia, khiến mọi người bật cười ha hả.\r\n\r\n    Cô đang bắt chước thái độ chảnh của khách hàng cùng với Bình Tử thì đột nhiên phát hiện ánh mắt của Bình Tử trừng lớn, nhìn về phía sau lưng của mình. Cô thầm nghĩ, chẳng lẽ Triệu Dư lại đến nữa? Đến khi cô quay người lại thì cô mới hiểu được, người ngốc mới chính là cô.\r\n\r\n    AnAn không nói gì, hoàn toàn im lặng. Cô không phải không nói gì, mà là không dám lên tiếng.\r\n\r\n    Người mới tới khoảng 50 tuổi. Dáng người cao ngất, phối hợp với một thân quân trang tinh anh càng lộ ra vẻ uy nghiêm. Người tới phòng tiêu thụ đang chuẩn bị về, ra tới cửa thì bị cả đám binh lính mặc quân phục vây quanh, đành phải quay trở lại. Bên cạnh người đó còn có cả người đàn ông đáng chết kia với vẻ mặt muốn cười nhưng không cười, nhìn cô như trò hề. Con bà nó, thật đúng là tai họa!\r\n\r\n    Người mới tới nhìn khuôn mặt nhỏ có vẻ kinh ngạc của An An, nhưng miệng nhỏ thì lại toe toét cười. Tâm tình không tệ, ông mĩm cười mở miệng nói: “Nghe nói, tôi có mua một căn nhà ở đây.”\r\n\r\n    Uông Thanh Mạch không lên tiếng. Lại nói, rõ ràng đây là chất vấn An An đấy chứ, vậy mà anh cũng không thèm chen miệng vào.\r\n\r\n    Những người khác không hiểu chuyện này như thế nào, nhưng có Uông Thanh Mạch ở đây, người trước mặt nhất định là có liên quan tới An An. Cho nên mọi người tự biết không nên chen vào, yên lặng theo dõi biến hóa.\r\n\r\n    An An rụt cổ lại một cái. Động tác này thường dùng để miêu tả Bình Tử, bởi vì mỗi lần An An ức hiếp cô, cô sẽ rụt cổ lại, xem như biến mình thành rùa. Con bà nó, cô nàng thật nghĩ rằng mình có vỏ rùa mà…!\r\n\r\n    “Dạ, là mua một căn biệt thự.” An An nhỏ giọng thành thật trả lời.\r\n\r\n    “Ồ, là biệt thự đấy…!” Người mới tới đảo mắt một vòng nhìn chung quanh cách trang hoàng của phòng tiêu thụ, thuận miệng tiếp một câu.\r\n\r\n    Thừa dịp chưa phải nói chuyện, An An trừng mắt nhìn Uông Thanh Mạch, rồi quay đầu lại ngượng ngùng nói: “Người, vì sao người lại tới đây?”\r\n\r\n    “Không đến, không đến thì con sẽ không phản nghịch sao?” Thay đổi chủ đề, không giận mà oai, đây chính là cách hình dung chính xác nhất về người trước mặt này.\r\n\r\n    Mọi người đã sớm nhìn thấy cấp bậc trên vai của người này hơi giống cấp bậc của anh Mạch, còn có ba ngôi sao tượng trưng cho cấp bậc gì đó. Lại nói, giọng điệu của người này rõ ràng là đang chiếu tướng An An, mọi người đổ mồ hôi thay cô, cho rằng cô lại đắc tội với nhân vật tai to mặt lớn nào. Vì vậy, mọi người chỉ còn có thể làm ngơ, tiếp tục ‘yên lặng theo dõi biến hóa’.\r\n\r\n    Đúng lúc này, An An cười ha hả, tiến lên vài bước, khoác tay người kia, nũng nịu lắc lắc: “Cha, có phải cha nhớ con nên đến thăm không vậy?”\r\n\r\n    “Đừng giả đò, đứng ngay ngắn lại cho cha! Ra vẻ một quân nhân tí đi! Con xem con bây giờ kìa, còn ra thể thống gì nữa?”\r\n\r\n    \"Cha. . . . . .\" An An quệt miệng, hơi cao giọng, bàn tay nắm chặt lại. Cô biết, chỉ cần cô tiếp tục làm nũng, cha cô sẽ bỏ qua.\r\n\r\n    “Gọi cha cũng vô dụng thôi! Con đường đường là một Trung Úy mà không có một chút tổ chức kỷ luật nào cả!”\r\n\r\n    “Cha, con biết sai rồi!” An An biết rõ cách đối phó hữu dụng nhất với ông cụ nhà cô chính là thừa nhận tất cả sai lầm, thái độ nghiêm chỉnh là được.\r\n\r\n    Một chữ ‘cha’ kia của An An khiến mọi người hiểu ra mọi chuyện. Bình Tử nhớ ánh mắt của An An lúc cô ấy nhìn thấy bản hợp đồng kia cuối cùng Mang Quả cũng hiểu được vì sao khí thế của An An lại không giống như bọn họ. Lê%Quɣ%Đ©ɳ Đến lúc này, mọi người đột nhiên giác ngộ, con bà nó, người ta là con nhà quan, không, phải gọi là con nhà quân mới đúng.\r\n\r\n    Nhưng Bình Tử thì không cần biết là quan gì, chỉ biết An An đang bị giáo huấn, hai bàn tay nhỏ bé nắm chặt lại, chỉ sợ bác trai hung dữ kia cho An An một cái tát té văng ra ngoài.\r\n\r\n    Dõi mắt nhìn theo An An đi ra ngoài cùng với mọi người, Bình Tử lo lắng vô cớ không nguôi.\r\n\r\n    Cả đám người đi đến biệt thự, Uông Thanh Mạch nấu nước pha trà, An An dẫn ông cụ nhà cô lên lầu đi thăm khắp nơi thăm quang.\r\n\r\n    Tư lệnh An ‘tuần tra’ một vòng, gật đầu tỏ vẻ rất hài lòng về căn hộ này: “Cô nhóc, thế nào, căn nhà này thuộc quyền sở hữu của con hay là của cha?”\r\n\r\n    An An cười ha hả, hàm răng trắng noãn, mắt cười cong cong. Hỏi thăm kiểu này thật không thành thật tí nào, cô phải tỏ thái độ thôi: “Cha, cha xem giấy tờ nhà cửa đều viết tên cha, đương nhiên là của cha.”\r\n\r\n    “Nhóc con, thật xảo quyệt!”\r\n\r\n    Trong phòng khác, hai cha con nhìn nhau, Tư lệnh An chính lý con gái cưng của mình, nói: “Cha không cần biết Nham Tử nuông chiều con cỡ nào, nhưng suốt ngày con cứ quấy rối khắp nơi, có bao giờ con vì nó mà cân nhắc một chút không?”\r\n\r\n    Câu nói này không sai chút nào. Công việc bây giờ của cô quả thật có chút vấn đề, không có việc gì thì tạo ra tin tức sóng gió, không phải là đã tạo phiền phức cho Nham Tử đó sao? An An hiểu chuyện gật đầu, gật đầu, rồi lại gật đầu.\r\n\r\n    “Nhanh lên theo cha trở về quân đội đi! Không nghe lời nữa thì sẽ vứt con vào quân đoàn 41.”\r\n\r\n    “Cha, sao cha nỡ lòng làm như vậy?” An An bĩu môi, ra vẻ không phục. Vì sao ai cũng khi thường cô hết vậy, làm như cô sẽ ngồi đó đợi bị tống qua quân đoàn 41 vậy?\r\n\r\n    “Gần đây làm bao nhiêu chỗ rồi?”\r\n\r\n    Tư lệnh An bất chợt hỏi một câu, nhất thời An An chưa chuẩn bị, chỉ còn có thể thành thật khai báo: “À, làm trợ lý con trong vòng hai tháng, làm tiếp viên hàng không hai tháng, làm nhân viên bán nhà đã hơn hai tháng rồi.”\r\n\r\n    “Chơi đủ chưa?” Tư lệnh An chắp tay sau lưng, nghiêng người quan sát. Cô nhóc An An kia cúi đầu, đánh chết cũng không ngẩng đầu lên.\r\n\r\n    “Đủ rồi, đủ rồi.” Cô muốn nói không đủ, nhưng làm sao cô dám? Cô thật không dám đây nè.\r\n\r\n    “Nếu không thì về lại Thành Đô với cha đi! Chuyển qua bộ đội để con tự mình rèn luyện thôi.”\r\n\r\n    “Cha, cha… là cha cố ý!” Thì ra câu nói của cha có hàm ý khác, muốn chia rẽ cô và ông xã.\r\n\r\n    “Đúng rồi, cha có nghe tiểu Trương nói, hình chụp trên mạng rất xinh đẹp. Đừng nói, mấy năm nay con gái của cha mặc quân trang cũng nhiều rồi, mặc quần áo bình thường cũng xinh đẹp lắm chứ.”\r\n\r\n    “Con vốn là xinh đẹp, trước kia cũng xinh đẹp mà.”\r\n\r\n    “Xinh đẹp, dĩ nhiên đẹp.” Giọng nói của cha An đột nhiên thay đổi: “Khoe khoang thì có… Cũng tại vì cưng chiều con quá đáng, khiến con không biết trời trăng là gì. Thu dọn xong chuyện này sẽ ném con sang Tây Tạng phòng thủ biên giới thôi!”\r\n\r\n    “Dạ, dạ, con biết sai rồi, biết sai rồi! Về sau không dám nữa.” Làm sao người này có thể trở mặt là trở mặt cái đùng vậy? Không thể báo trước một câu được à? Con bà nó, hù chết người ta!\r\n\r\n    Xuống lầu, mọi người bắt đầu nói chuyện. Tuy nói rằng Tư lệnh An đến kiểm tra đột xuất, nhưng thật ra cũng là vì hôn lễ của Diệp Tử và Quân Tử mà trở về.\r\n\r\n    “Cha, vì sao cha lại đến Bắc Kinh?”\r\n\r\n    “Nói nhảm, đương nhiên là tới đón các con. Thu dọn một chút rồi trở về!” Tư lệnh An dừng lại ở Bắc Kinh cũng là vì muốn đón con gái về chung, tránh cho bọn họ tự lái xe về.\r\n\r\n    “Dạ, đồ đạc của con đều ở đây, cũng không có gì cần phải chuẩn bị, chỉ cần lấy thêm bộ đồ tây cho anh ấy là được.”\r\n\r\n    Trà ngon, Tư lệnh An và Uông Thanh Mạch ngồi dưới phòng khách nói chuyện phiếm. Những người khác không theo vào, toàn bộ đứng canh ở ngoài. Đây là chức trách của bọn họ.\r\n\r\n    Ở trên lầu, An An thu dọn đồ đạc. Tư lệnh An vừa uống trà vừa nói chuyện với Uông Thanh Mạch: “Cậu chiều con bé đến hư rồi đấy!”\r\n\r\n    Uông Thanh Mạch cười cười trả lời: “Đây là thói quen, rất khó thay đổi.”\r\n\r\n    Lúc An An xuống lầu thì trên tay có hơn mấy túi lớn, còn đeo trên vai một túi thể thao. Hành trang chính là quần áo đủ để thay đổi cho bất kỳ dịp nào và đồ dùng rửa mặt. Quan trọng nhất, chính là bộ áo đầm đắc tiền An An đã bỏ rất nhiều tiền ra để mua, một bộ đầm rất duyên dáng.\r\n\r\n    Lúc ấy, Bình Tử nói bộ đầm này rất thích hợp đi trên thảm đỏ. Nếu thường ngày mặc vào, tuyệt đối sẽ đạt được 100% tỉ lệ người quay đầu lại nhìn. Ngoài trừ cô ra, chưa người nào nhìn thấy cô trong bộ đầm này. Đoán chừng lúc đó sẽ có trò vui để xem.\r\n\r\n    Xe chạy nhanh tới trước cửa, An An xuống xe lấy xách tay. Mọi người trong phòng tiêu thụ không thèm để ý cái gì Tư lệnh, cái gì quân trưởng, vồn vả bắt tay An An không buông: “Cậu chính là con nhà quan trong truyền thuyết đây mà! Cậu nha, gạt được chúng tôi lợi hại như vậy!”\r\n\r\n    “Tớ đâu phải không nói lời thật lòng. Tớ lừa các cậu cái gì? Hết ăn lại uống tiền bạc à?” Cánh tay An An bị kéo, eo bị ôm, muốn nhúc nhích cũng không nhúc nhích được.\r\n\r\n    “Cậu gạt tình cảm của chúng tôi.” Lê Tử nắm được tay, không chịu buông. Bình Tử gật gật đầu, ôm eo không chịu thả.\r\n\r\n    “Được rồi, được rồi! Trở về rồi nói! Cha tớ đang chờ.” An An bị xoay vòng chung quanh vấn đề lừa hay không lừa một vài phút, bên ngoài cửa xe đã được mở sẳn, xem ra là đang chờ.\r\n\r\n    “Thôi đi, xem ra cậu cũng không dễ dàng thoát thân. Nhất định cha của cậu sẽ không tha cho cậu. Đã là một quân nhân, thế nào hôn nhân của mình cũng được bảo vệ, không bị phá hoại. cậu chính là quân hôn đó!”\r\n\r\n    Bình Tử đang đứng đưa lưng về phía cửa nói chuyện, không biết Tư lệnh An đã xuất hiện sau lưng của mình từ lúc nào: “Cô bé kia, những lời vừa rồi của cô là có ý gì?”\r\n\r\n    \"A! Hả?\" Tiếng la giật mình phát ra trước, tiếp theo là câu hỏi sững sờ.\r\n\r\n    Lúc này, Bình Tử mới nhận ra người ngày là cha của An An, là vị chủ nhà bên kia, An Tư lệnh, An Kế Chinh.\r\n\r\n    Tư lệnh An cười ha hả, tuy rằng trước đó hò hét An An rất nghiêm nghị, như bây giờ nụ cười lại hiền hòa đáng yêu. E ngại trong lòng Bình Tử lập tức tan biến, cười hắc hắc một cách ngây thơ: “Chú An khỏe không ạ? Cháu nói chú nghe, giữa An An và thủ trưởng Uông không có bất kỳ quan hệ gì đâu, thật mà!”\r\n\r\n    Một trăm khẳng định, một vạn chân thành! Đầu óc của Bình Tử kia muốn nói dối đã khó khăn, huống chi còn tỏ ra chân thành khi nói dối.\r\n\r\n    Tư lệnh An nghe xong sửng sốt: “Cái gì không có chút quan hệ nào?!”\r\n\r\n    Bình Tử gật đầu, một lần nữa bày tỏ vô cùng thành khẩn.\r\n\r\n    Tư lệnh An bật cười ha hả một lần nữa, vừa cười vừa nói: “Một chút quan hệ cũng không có?!” Lúc này, An An đã nghe hết đoạn đối thoại này, vỗ vỗ cái đầu đáng yêu vô địch của cô nàng này, trợn mắt, dở khóc dở cười","title":"Ẩn Giấu Tình Yêu - Chương 48"}