{"text":"﻿    Đêm tối không trăng\r\n\r\n    Phi thường thích hợp để trộm cắp. . . . . .\r\n\r\n    Ác, không, là phi thường thích hợp trốn nhà đi vào ban đêm.\r\n\r\n    Lê Chi Chi lặng lẽ mở cửa phòng , ló đầu ra khỏi cửa phòng tìm hiểu, nhìn xung quanh, xác định tại hành lang lầu hai không có ai, mới nhanh chóng chui ra khỏi phòng.\r\n\r\n    Trong tay cô mang theo túi hành lý đã tận lực làm cho ít đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vì hành động trốn nhà này, cô không có biện pháp nào để đem tất cả quần áo mình thích đi cùng, dù sao cô cũng là trốn nhà chứ không phải là xuất ngoại du lịch.\r\n\r\n    Ba ngày liền, cô bị lão cha nổi trận lôi đình nhốt trong phòng ngủ, mỗi ngày chỉ cho người hầu mang ba bữa cơm lên phòng cô.\r\n\r\n    Lão cha kiên định nói với cô rằng trừ phi cô nghĩ thông suốt đồng ý lấy chồng mới mở cửa cho cô ra.\r\n\r\n    Hừ! Ai muốn gả cho “Đại đầu heo” kia a!\r\n\r\n    Ách, hiện tại giống như không thích hợp để nhớ lại chuyện cũ. . . . . .\r\n\r\n    Lê Chi Chi đi nhè nhẹ như mèo xuống dưới nhà, hoàn hảo , trong nhà từ lầu một đến lầu ba đều trải thảm Ba Tư cao cấp, giúp cho tiếng bước chân của cô khi đi không phát ra tiếng .\r\n\r\n    Từ nhỏ đến giờ người hiểu rõ cô nhất chính là bà quản gia, buổi tối khi bà quản gia mang cơm lên cho cô, cô than thở khóc lóc mới thuyết phục được bà quản gia không khóa cửa để cô trốn đi.\r\n\r\n    Thừa dịp lão cha ngày hôm qua đến Hongkong đi công tác, nên đêm nay không trốn thì khi nào mới trốn được , cô sao có thể đồng ý gả cho cái người bạc tình quả nghĩa “Đại đầu heo” kia chứ?\r\n\r\n    Không có a…!\r\n\r\n    Lê Chi Chi cô tuy rằng là một người mơ hồ, nhưng cô vẫn là rất có cốt khí, nếu năm đó không bị xem thường thì hiện tại cô sẽ làm, cho, hắn, xem!\r\n\r\n    Đầu tiên, cô phải trốn khỏi nhà, bỏ đi hôn ước trói buộc, cô mang đi những thứ mấy năm qua tích tụ chuẩn bị để xuất ngoại đi.\r\n\r\n    Cô sẽ chứng minh với hắn, cô – Lê Chi Chi sẽ dựa vào chính mình mà sống tốt, cho dù không lấy chồng thì tiền đồ cũng rộng mở.\r\n\r\n    Nhớ lại lúc ở phòng khách cô quyết đấu cùng cha …\r\n\r\n    Ai nói từ nhỏ đến lớn cha luôn luôn rất thương yêu cô, vừa nghe có thể cùng tập đoàn Đằng Việt kết thông gia lập tức vui phát điên.\r\n\r\n    Cho dù cô liều mạng kháng nghị cũng không có hiệu quả, cuối cùng còn bị cấm túc.\r\n\r\n    Đáng giận, thật sự là rất đáng giận! món nợ này cô sẽ tính lên đầu cái tên ” đầu heo” kia.\r\n\r\n    Tại sao anh ta có một bảng danh sách “Tuyển phi ” nhiều như thế, thiên kim nhà ai không chọn,lại cố tình chọn cô.\r\n\r\n    Tuy rằng ” xí nghiệp Lê thị ” của nhà cô đứng đầu bắc Đài Loan về thẩm mỹ, và buôn bán các mặt hàng bách hóa, phía dưới cũng mở đến mười tiệm thẩm mỹ, cửa hàng bách hóa, nhưng tập đoàn nhà cô cũng chỉ là loại tiểu tốt làm sau đấu lại tập đoàn Đằng Việt to lớn kia chứ.\r\n\r\n    Xã hội thượng lưu không phải rất chú ý chuyện môn đăng hộ đối sao ?\r\n\r\n    Xem xét lại , nhìn trái nhìn phải, xí nghiệp Lê thị cũng không sánh bằng tập đoàn Đằng Việt, loại đám hỏi này cũng không nên chọn cô a!\r\n\r\n    Xem ra năm nay cô phạm phải thái tuế nên mới bị xui xẻo thế này.\r\n\r\n    Bất quá. . . . . . Hắc hắc, không quan hệ, cô đã nghĩ ra phương pháp tốt rồi, anh ta nói muốn kết hôn, cô sẽ kết hôn sao? cô, sẽ, không!\r\n\r\n    Cô đêm nay sẽ đào hôn. . . . . .\r\n\r\n    Ba!\r\n\r\n    Mắt thấy người sắp đến trước cửa, ngọn đèn sau lưng lại đột nhiên sáng choang.\r\n\r\n    Xong đời rồi. . . . . . . . . Lê Chi Chi bỗng dưng hóa thạch.\r\n\r\n    Chậm rãi xoay người, da đầu từng trận run lên, sẽ không phải là của tin tức của cô sai lầm chứ , lão ba ngoan cố đi Hongkong đã trở lại sao?\r\n\r\n    Không phải, đứng ở cầu thang không phải lão cha mà là mẫu thân đại nhân, vẻ mặt bà túc mục, bên cạnh là bà quản gia.\r\n\r\n    Ô ô. . . . . . , cô chỉ biết ~\r\n\r\n    Bà quản gia là người do mẫu thân đại nhân đem theo từ nhà mẹ đẻ tới làm người hầu kiêm vú em, bà tuy rằng rất thương cô, nhưng đối mẹ cô lại vô cùng trung thành.\r\n\r\n    Nói cách khác, việc cô trốn đi khẳng định là do bà quản gia báo cho mẹ cô biết.\r\n\r\n    “Mẹ. . . . . .” cô chột dạ kêu, hai mắt kìm lòng không được khiển trách bà quản gia bà.\r\n\r\n    Mẹ của Lê Chi Chi, Trần Phương Tuyết bỗng thở dài thật mạnh:”Đừng trách bà ấy, con có hay không nghĩ tới, nếu con bỏ nhà trốn đi thì khi ba con trở về, ai sẽ là người gánh trách nhiệm này?”\r\n\r\n    “. . . . . . . . .”\r\n\r\n    Lê Chi Chi thừa nhận là không nghĩ tới hậu quả.\r\n\r\n    “Vì cái gì phải trốn nhà để đào hôn?” Trần Phương Tuyết hỏi con gái.\r\n\r\n    Bà cho rằng, người thừa kế duy nhất của tập đoàn Đằng Việt nói muốn kết hôn với Chi Chi, thật đúng là lễ vật từ trên trời rơi xuống ! Quan gia trừ bỏ gia sản khổng lồ, thì người thừa kế Quan gia cũng là người ưu tú đến cực điểm, thẳng thắn mà nói Chi Chi thật không xứng với người ta.\r\n\r\n    “Con không nghĩ sẽ kết hôn.”\r\n\r\n    Lê Chi Chi thấy mẹ không có giận dữ, cô lớn mật thừa nhận.\r\n\r\n    “Là không nghĩ sẽ kết hôn? Hay là không nghĩ gả cho anh ta ?” Trần Phương Tuyết hỏi.\r\n\r\n    “. . . . . . . . . Đều có.” Lê Chi Chi bĩu môi, ” Con mới hai mươi lăm tuổi, cuộc đời của mình còn chưa thể khai sáng, con không nghĩ hiện tại sẽ kết hôn.”\r\n\r\n    Trần Phương Tuyết lại là thở dài.\r\n\r\n    ” Con phải khai sáng cái gì ? Thân là hòn ngọc quý duy nhất của Lê gia, mục tiêu duy nhất của con là gả cho một gia đình tốt.”\r\n\r\n    ” Con mới không cần, chuyện đó thật không thú vị.” Như thế nào ngay cả mẹ củng xem nhẹ chính mình! Lê Chi Chi không khỏi lớn tiếng kháng nghị.\r\n\r\n    “Chi Chi, lấy cá tính mơ mơ hồ hồ của con , con thật xác định con có thể dựa vào chính mình để bắt đầu cuộc sống độc lâp ở bên ngoài sao? ” Con gái muốn độc lập bà không phải không đồng ý, chính là tấm lòng lo lắng của cha mẹ, lấy cá tính của Chi Chi thật sự là làm cho người khác lo lắng.\r\n\r\n    “Con thật sự không thành vấn đề, mẹ, như thế nào ngay cả mẹ cũng xem thường con. . . . . .” Thật sự là khóc không ra nước mắt.\r\n\r\n    Cũng! ? Chẳng lẽ từng có người xem thường của con gái bảo bối của bà sao? Là ai vậy ?\r\n\r\n    “Con nên nói cho rõ ràng a, con hôm nay đào hôn, nếu đối phương kết hôn với người khác, con bằng lòng sao?”\r\n\r\n    Lê Chi Chi sửng sốt một chút, lập tức kiêu ngạo nâng cằm lên, “Tùy ý hắn, con sao quản được ” đại đầu heo ” kia, muốn kết hôn với ai cũng được, dù sao con cũng sẽ không gả cho anh ta .”\r\n\r\n    Phải không? Chẳng lẽ bà nhớ lầm ?\r\n\r\n    Bà còn nhớ rõ trước kia bà và chồng đều bề bộn công việc, nhưng bà vẫn hay hỏi thăm bà quản gia về tình hình của con gái, mà Chi Chi lúc ấy cùng đứa trẻ nhà kế bên tình cảm củng không tồi, như thế nào hiện tại lại như thế này xem ra tình cảm hiện tại cùng trước kia không giống nhau.\r\n\r\n    “Con thật xác định?” Trần Phương Tuyết lại một lần nữa xác nhận.\r\n\r\n    “Đương nhiên.”\r\n\r\n    Cô thống hận “Đại đầu heo” kia muốn chết, cô tuyệt đối tuyệt đối sẽ không gả cho anh ta .\r\n\r\n    “Được rồi, một khi đã như vậy mẹ cũng sẽ không miễn cưỡng con gả cho một người mà con hoàn toàn không thương.” Vốn nghĩ tình cảm của bọn họ sẽ kéo dài cho đến lơn, xem ra là do bà suy nghĩ nhiều quá.\r\n\r\n    “Bà quản gia, bà đi gọi Tiểu Lô dậy, bảo hắn chở tiểu thư đến nơi muốn đến.”\r\n\r\n    Lê Chi Chi kinh ngạc nói không ra lời.\r\n\r\n    Mẹ không chỉ đồng ý cho cô rời đi! Còn sai lái xe đưa cô đi!\r\n\r\n    “Chi Chi, khi ra bên ngoài, nhớ rõ nhất định phải chú ý an toàn của chính mình, hảo hảo chiếu cố chính mình, một khi xác định ở nơi nào, phải nhớ liên lạc cho mẹ biết, đừng làm cho mẹ lo lắng, về phần ba con, ta sẽ giúp con chịu trách nhiệm.” Trần Phương Tuyết tỉ mỉ căn dặn.\r\n\r\n    Nếu như con gái đã muốn tự mình quyết định, và cũng không cho rằng kết hôn là tương lai duy nhất, bà là mẹ chỉ có thể toàn lực hổ trợ mà thôi .\r\n\r\n    Nhớ lại quá khứ , cả người Lê Chi Chi đổ mồ hôi.\r\n\r\n    Mặc một chiếc áo thun trắng rộng thùng thình , cô cột tóc lên, từ trên giường bò dậy đi vào phòng tắm, mở vòi nước ra,để nước trong vòi cuốn trôi hết tất cả mồ hôi.\r\n\r\n    Thời điểm đầu tháng năm , thời tiết xuân không ra xuân, hè không ra hè này, ban ngày trời nóng như đổ lửa, ban đêm nhiệt độ lại xuống thấp. Mùa này bật quạt thì lanh, mà cô lại ghét nhìn cánh quạt không ngừng quay, nó khiến cô cả người đều khó chịu vô cùng .\r\n\r\n    Nói tóm lại, cô chán ghét mùa hè, bởi vì nó làm cho cô nhớ tới tiếng ve kêu mười năm trước khiến cô có cảm giác đau thấu tim.\r\n\r\n    Đi ra phòng ngủ, lướt qua mấy cái bình lớn trong phòng khách lại đi đến phòng bếp nho nhỏ, đây là căn phòng trọ mà cô đã sống hơn ba năm sau khi đào hôn, giờ cô đã hai mươi tám tuổi nhất định là bám rễ ở Đài Nam này rồi.\r\n\r\n    Về phần Đài Bắc kia , nơi cô sống từ lúc còn nhỏ. . . . . . Bởi vì có ” Hắn” ở đó, nên trong thời gian này cô không thể trở về.\r\n\r\n    Mở cánh cửa của chiếc tủ lạnh màu vàng , trong tủ lạnh toàn là nước khoáng, trừ bỏ nước khoáng ra thì chỉ có thức ăn đông lạnh.\r\n\r\n    Không có biện pháp a, ai kêu cô thiên kim đại tiểu thư không làm lại đi đào hôn, Lê Chi Chi cười cười tự giễu mình, cô lấy ra một chai nước khoáng, trực tiếp ngửa cổ uống.\r\n\r\n    Cái gọi là “Thiên kim đại tiểu thư” theo như cô giải thích chính là “tay nặng vì đeo thiên kim , chuyện lớn, chuyện nhỏ, chuyện gì cũng không biết làm”.\r\n\r\n    Rời nhà ước chừng đã ba năm, những năm gần đây… nói thật, đúng là phải cảm tạ năm đó anh ta “Tuyệt tình” đưa ra hôn ước, làm cho cô cắn răng ở lại Đài Nam , cho dù chịu khổ cũng không nguyện quay về Đài Bắc tiếp tục làm thiên kim Đại tiểu thư.\r\n\r\n    Đi đến phòng khách, cô lấy điều khiển từ xa trên bàn, không có tinh thần ấn nút mở tivi lên xem.\r\n\r\n    Rạng sáng năm giờ cô không ngủ được, có phải hay không là trạng thái sinh lý tuổi mãn kinh. . . . . . Lê Chi Chi mãnh liệt hoài nghi chính mình, hơn nữa rất lâu rồi cô chưa từng mơ thấy chuyện cũ. . . . . .\r\n\r\n    Cô thế mà lại nằm mơ thấy chính mình ba năm trước đào hôn trốn khỏi nhà, ha ha, nói cũng tốt, hiện tại hồi tưởng chính mình lúc ấy thật đúng là xúc động.\r\n\r\n    Bất quá, cỗ xúc động này làm cho cô hôm nay có được thành tựu như thế này.\r\n\r\n    Tuy rằng thành tựu này cùng hắn so sánh, thật đúng là bé nhỏ không đáng kể , thật là buồn cười.\r\n\r\n    Phảng phất như hôm qua mới từ nhà trốn đi, nháy mắt đã ba năm, cô đã là người phụ trách một trung tâm quản gia.\r\n\r\n    Mà hắn, như trước là tổng giám đốc tập đoàn Đằng Việt, thậm chí nâng cao một bước, đem vận chuyển đường biển và hàng không, cùng với một loạt khách sạn của tập đoàn phát triển đến tầm cao mới.\r\n\r\n    Cô đã cố ý tránh đi những tin tức và quan hệ với hắn, nhưng tin tức về hắn, cô vẫn là ngẫu nhiên không cẩn thận nghe được hoặc nhìn thấy.\r\n\r\n    Nghe nói, có rất nhiều thiên kim tiểu thư liên tiếp lấy lòng hắn, hy vọng có thể cùng hắn đính hôn, chính là không biết tại sao báo lá cải lại đăng tin, tổng giám đốc tập đoàn Đằng việt đã có hôn ước, chính là chậm chạp không chịu tuyên bố kết hôn, làm cho tất cả các thiên kim tiểu thư nghĩ muốn kiếm “Kim quy tế” mà nhảy vào.\r\n\r\n    Cũng có tờ báo là cải nói: Có một vị nam minh tinh đồng tính luyến ái ám chỉ, anh chính là bị tổng giám đốc tập đoàn Đằng việt bao dưỡng!\r\n\r\n    Mọi việc đồn đãi như thế , làm cho Lê Chi Chi không khỏi nén giận, vì cái gì tất cả mọi người đều thích đàm luận về anh ta?\r\n\r\n    Được rồi, cô thừa nhận hắn là so với những người con trai bình thường cao hơn một chút, đẹp trai hơn một chút, có năng lực hơn một chút, nhưng là chỉ là “Một chút” mà thôi, có cần phải miêu tả hắn như Kim Thành Vũ * vậy không?\r\n\r\n    Lê Chi Chi tắt đi tiết mục TV nhàm chán, cầm lấy một chiếc gối ôm vào người, đăm chiêu suy nghĩ.\r\n\r\n    Cũng đã ba năm trôi qua, cô không hiểu vì cái gì anh ta còn không giải trừ hôn ước của bọn họ chứ?\r\n\r\n    Ngay khi cô đào hôn một tháng, xác định đặt chân đến Cao Hùng , cô liền liên lạc với mẹ, mẹ cô nói việc cô trốn đi làm ba cô nổi trận lôi đình phái người đi tìm cô cho bằng được, không những thế chính mình còn tự mình đến tập đoàn Đằng Việt giải thích, không nghĩ tới hắn nghe xong chẳng những không có giận dữ, hắn còn kiên trì sẽ không hủy bỏ hôn ước, thậm chí còn nói là đợi một ngày tốt nào đấy sẽ đem sính lễ đưa sang.\r\n\r\n    Nói cách khác, việc đào hôn chẳng những một chút hiệu quả đều không có, ngược lại còn cùng hắn đính hôn, việc cô chạy thoát , anh ta một chút cũng không để ý.\r\n\r\n    Tưởng tượng đến đây, Lê Chi Chi liền hận đến nghiến răng nghiến lợi, thật muốn cắn hắn một ngụm!\r\n\r\n    Ba năm qua, quan hệ của bọn họ như trước không có thay đổi, anh ta vẫn đang là “Vị hôn phu” của cô!\r\n\r\n    Chỉ là hôn ước của bọn họ được hai nhà giấu đi, hoàn toàn không có tuyên bố, tuy rằng ngẫu nhiên có một chút tin tức nhưng lại không được chứng thực qua.\r\n\r\n    Dù sao cô ở Đài Nam tiêu dao, kiên trì không đính hôn với anh ta, cô mặc kệ tâm tình của anh ta ra sao, hết thảy hậu quả anh ta phải tự mình gánh vác.","title":"Kiều Thê Xem Ngươi Chạy Hướng Nào - Chương 01"}