{"text":"﻿    Giọng Cẩm Tú nhẹ nhàng chứa đựng mệt mỏi tuyệt vọng, nhưng dường như đâu đó vẫn ẩn hiện sự khẳng định trong lời nói:\r\n\r\n    “ Tối nay Một Mắt có cuộc giao dịch lô hàng trắng rất quan trọng nên hầu hết người trong hội đầu gấu đều đi hết, cả những tên đàn em cũng theo sau. Tôi lại ở trong căn phòng này rất an toàn, nên chỉ có vài người bên ngoài canh giữ thôi” - Đôi mắt cô ẩn chứa sự bi thương đau đớn, cúi người nhấc tấm nệm giường lên cao rồi lôi một chiếc Ipop MP3 ra chìa trước mặt bà và tiếp – “ Trong đây có cất giữ cuộc hội thoại của ba tôi khi ông đang giao dịch lô hàng ma túy với một bang hội trong nước. Dì nhất định phải giao thứ này cho Phương Nhã, vì đây chính là bằng chứng duy nhất buộc tội Một Mắt!”\r\n\r\n    Không đợi bà trả lời, Cẩm Tú lại nói thêm:\r\n\r\n    “ Dì yên tâm, tối nay bọn chúng sẽ lơ là cảnh giác. Chỉ cần dì làm theo lời tôi thì nhất định sẽ được gặp lại Phương Nhã!”\r\n\r\n    Mỹ Lệ lúc này đã bàng hoàng đến mức đứng phắt dậy, mở to mắt nhìn người con gái trước mặt như thể nhìn thấy người ngoài hành tinh tiến vào trái đất vậy. Suy cho cùng, là bà vẫn không thể nào tin nổi những lời nói đó lại phát ra từ miệng của Cẩm Tú.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ý của cô ta chẳng phải là chuyển hướng đứng bên gia đình bà tố cáo chính cha ruột của mình hay sao?\r\n\r\n    “ Cẩm Tú, cô … rốt cuộc cô …”\r\n\r\n    Ánh mắt bà dò xét một lượt cả người Cẩm Tú, thậm chí còn không thể dùng từ nào để hình dung được thái độ và cách cư xử của người con gái này.\r\n\r\n    Không thể nào!\r\n\r\n    Đôi vai Mỹ Lệ cứng đờ, cả thân người bất động. Dường như bà lại một lần nữa trông thấy ánh mắt của Cẩm Tú thoáng buồn hệt như chất chứa rất nhiều tâm sự.\r\n\r\n    Bà lùi về sau một bước, trong lòng không thoát khỏi ý nghĩ điên rồ rằng: những lời nói của cô ta là thật lòng!\r\n\r\n    Những tia nắng len lỏi ngoài cửa kính như chiếu rọi lên gương mặt sáng bừng của Cẩm Tú. Cô đứng lặng nhìn người đàn bà trước mặt mình, khẽ nhún vai rồi mỉm cười:\r\n\r\n    “ Tôi đã gọi điện cho Phương Nhã, tối nay cô ấy sẽ đợi chúng ta ở bãi đất trống sau nhà!”\r\n\r\n    -------\r\n\r\n    Buổi tối hôm đó …\r\n\r\n    “ Đau bụng quá! Trời ơi, đau quá. Huhuhu!!!”\r\n\r\n    Đang yên lặng bốn bề, đột nhiên trong phòng phát ra tiếng rên rỉ của Cẩm Tú. Tiếng rên càng lúc càng dữ dội đau đớn, khiến hai tên gác cửa đứng bên ngoài lập tức xông vào phòng với dáng vẻ hoảng hốt:\r\n\r\n    “ Cô chủ, cô chủ có sao không?”\r\n\r\n    Bọn chúng vừa xộc vào phòng thì đã trông thấy cả thân người Cẩm Tú co quắp trên nền nhà, liên tục rên rỉ không ngừng, hoàn toàn không nhận ra được điều khác thường trong căn phòng.\r\n\r\n    “ Roẹt! Roẹt!”\r\n\r\n    Chẳng kịp để bọn chúng cất thêm tiếng nữa, cây chích điện đã nhanh chóng đâm vào bụng một trong hai tên. Ngay tức thời tên thứ hai giật mình lùi ra xa, tên đứng gần Cẩm Tú nhất cũng bị cô chích một phát liền ngã xuống đất bất tỉnh.\r\n\r\n    “ Đại Tuấn!”\r\n\r\n    Tên thứ hai sững sờ vài giây rồi nhanh chóng sực tỉnh, sắc mặt hắn sa sầm lại nhìn tên đồng bọn của mình gục xuống đất, rồi lại nhìn sang Cẩm Tú với đôi mắt vừa hoang mang vừa khó hiểu. Dường như hắn vẫn không thể nào hiểu được hành động của cô là có ý gì?\r\n\r\n    Lại nhìn xuống cây chích điện nằm yên vị trên tay Cẩm Tú, đồng tử hắn dần co giãn ra, hàng chân mày cau lại, hình như đã bắt đầu phát hiện ra được điều gì đó.\r\n\r\n    “ Cô, cô giả điên ..”\r\n\r\n    Bộp!\r\n\r\n    Tên côn đồ vừa ré lên một tiếng thì liền bị vật gì đó thật cứng giáng mạnh vào sau đầu khiến hắn loạng choạng chúi người về phía trước, cú đánh mặc dù trúng ngay gần tử huyệt nhưng vẫn không thể khiến một tên sức lực cường trán như hắn ngã gục.\r\n\r\n    “ Mụ đàn bà thối tha này, dám đánh tao?”\r\n\r\n    Những giọt máu trên trán bắt đầu nhễu xuống, hắn gằng giọng xoay người lại, gầm ghè nhìn Mỹ Lệ cầm cây gậy bằng gỗ – vũ khí để đánh hắn ban nãy. Đầu óc choáng váng nhưng vẫn đủ sáng suốt để nhận định chính xác một điều rằng: “ Cẩm Tú thật sự giả điên, và cô ta đang tìm cách giúp người đàn bà nguyền rủa này thoát ra ngoài!”\r\n\r\n    Ngay tức khắc, bàn tay giữ chặt cây chích điện của Cẩm Tú bị hắn thô bạo giữ lại. Cả khuôn mặt bừng bừng sát khí trừng mắt với cô, hoàn toàn không còn chút nể nang nào nữa:\r\n\r\n    “Đừng nghĩ sẽ lại dùng chiêu này với tôi chứ? Xem ra cô giả điên hay thật, tôi phải báo với đại ca chuyện này!”\r\n\r\n    Cô bị hù dọa đến mức cây chích điện chưa kịp động vào người hắn đã vội rớt xuống đất. Một bàn tay bị hắn giữ chặt, tay còn lại ra sức cấu vào tay hắn hòng thoát khỏi nơi này, cổ họng khàn khàn hét lên:\r\n\r\n    “ Chạy đi!”\r\n\r\n    “ Muốn chạy hả? Tụi bây đâu? Mau bắt ...” – Chưa kịp nói hết câu, tên côn đồ đã bị Cẩm Tú cắn một phát lên cánh tay khiến hắn rống lên đau điếng, đôi mắt vằn đỏ không kềm nổi cơn phẫn nộ như muốn xé toạc đứa con gái trước mặt mình, dường như hắn đã không chịu nổi được nữa rồi – “ Cô chủ, cô ...”\r\n\r\n    Hắn cố kềm cơn giận, điều trước tiên phải làm lúc này là bắt lấy người đàn bà kia lại. Nếu để mụ ta chạy thoát thì đầu của hắn nhất định sẽ lìa khỏi cổ!!!\r\n\r\n    Mỹ Lệ đôi mắt đờ đẫn nhìn hai người trước mặt mình, toàn thân cứng ngắc, ngay cả não bộ cũng không thể thông suốt được ngay lúc này. Cho đến khi tiếng hét của Cẩm Tú lại một lần nữa gào lên:\r\n\r\n    “ Chạy đi!!!”\r\n\r\n    Chỉ vài giây sau, bóng dáng Mỹ Lệ đã khuất nhanh khỏi căn phòng. Cẩm Tú trong lòng chợt thấy nhẹ nhõm, nhưng đồng thời cổ tay bên phải cũng nhói lên vì lực siết chặt của tên côn đồ trước mặt.\r\n\r\n    Đôi mắt cô sáng bừng, dù đau nhưng vẫn cắn răng đe dọa:\r\n\r\n    “ Anh dám động vào tôi? Cho dù tôi có làm ra lỗi lầm nào thì tôi vẫn là Trương Cẩm Tú – cô chủ của anh – là con gái của đại ca anh! Nhớ cho kỹ điều đó!!!”\r\n\r\n    “ Cô ..”\r\n\r\n    “ Tôi là con của Một Mắt. Anh nghĩ ông sẽ tin tôi hay tin một đứa sai vặt như anh? Cẩm Tú này là đứa con gái ông thương nhất, tôi mà bị đánh một cái thì anh sẽ bị mất một cánh tay. Tôi bị đánh trọng thương thì anh cũng sẽ mất luôn cả cái mạng! Giỏi thì thử đi!!!”\r\n\r\n    Màn đêm tĩnh lặng, không khí bên ngoài trong lành nhưng bên trong phòng lại chìm trong sự căng thẳng đến tột độ. Hắn nghiến răng nhìn Cẩm Tú như muốn ăn tươi nuốt sống cô, quai hàm siết thật chặt hệt như cố sức kiềm chế cơn kích động.\r\n\r\n    Nếu có đắc tội với ai, thì tuyệt đối cũng đừng đắc tội với bọn xã hội đen coi mạng người như cỏ rác. Trong khoảnh khắc hai bàn tay Cẩm Tú bị giữ chặt bởi tên côn đồ, thì hắn đã chuẩn bị giáng bàn tay to bè của mình vào mặt cô, khuôn mặt bừng đỏ hệt như thú dữ.\r\n\r\n    Thế nhưng ...\r\n\r\n    Chỉ tích tắc vài giây cánh tay của hắn hạ xuống, một tiếng roẹt vang lên từ sau lưng khiến hai cổ tay Cẩm Tú vừa bị bóp chặt đã cảm thấy nới lòng, tiếp sau đó là cả thân người của tên côn đồ liền ngã khụy xuống đất bất tỉnh.\r\n\r\n    “ Dì?”\r\n\r\n    Người đàn bà toàn thân mang đầy thương tích, trong khoảnh khắc bỏ chạy lấy thân không hiểu vì sao lại quay trở lại nơi này, nhặt lấy cây chích điện nằm trên sàn và đâm thẳng vào người tên côn đồ đó. Đến khi hắn ta bất tỉnh nằm dưới đất, đôi vai bà vẫn còn run rẩy.\r\n\r\n    “ Tại sao dì không chạy đi? Bọn chúng chắc đã nghe tiếng động, chẳng mấy chốc sẽ chạy lên đây đó!”\r\n\r\n    Mỹ Lệ cố hết sức bình tĩnh, không nói năng gì nữa mà chộp lấy cổ tay Cẩm Tú cùng nhau chạy ra ngoài.\r\n\r\n    “ Có chạy cùng chạy! Mẹ con chúng tôi cần có cô để tố giác Một Mắt!”\r\n\r\n    ---------\r\n\r\n    ----\r\n\r\n    Mây vần vũ trên bầu trời, cơn mưa từ đâu đột ngột trút xuống như thác lũ. Cẩm Tú lắng nghe tiếng sấm trên đầu mình, lòng chợt thắt lại.\r\n\r\n    Dù tính mạng bị đe dọa, nguy hiểm kề cận, người đàn bà này vẫn không bỏ mặc cô mà quay lại đây. Bất kể có phải vì lý do cần một nhân chứng để tố giác Một Mắt hay chẳng qua là tình người đi nữa, Cẩm Tú thật sự cảm thấy rất cảm động.\r\n\r\n    Chỉ một cử chỉ nhỏ nhoi thôi, cũng có thể khiến một cô gái lòng dạ đầy hiểm ác này cảm động sao?\r\n\r\n    Trong phút chốc, bàn tay của Cẩm Tú đã chuyển tư thế sang chủ động, cô đi đằng trước và dẫn dắt Mỹ Lệ đi đằng sau, giọng nói đầy kiên định:\r\n\r\n    “ Tôi quen địa hình ở đây, chúng ta có thể thoát ra bằng cửa sổ phòng vệ sinh!”\r\n\r\n    Vài phút sau, hai người họ quả thật đã đứng ngay trước cửa phòng vệ sinh, nhưng là ở khoảng cách mười mét.\r\n\r\n    Cẩm Tú và Mỹ Lệ đứng nấp vào trong vách tường, dườn như căng thẳng đến mức nín cả thở. Xung quanh, từ mọi ngõ ngách ở các căn phòng có cửa sổ đều có bóng dáng của bọn chúng. Mỗi cánh cửa ít nhất cũng phải có hai tên, hoàn toàn không cách nào có thể đến gần.\r\n\r\n    Cô bặm môi, trong lòng vô cùng tức tối. Theo như những gì cô biết, hôm nay tất cả những kẻ tai to mặt gấu trong bang hội đều đi cùng với Một Mắt đến nơi giao dịch hàng rồi cơ mà. Đáng lý ra lúc này phải ít người qua lại mới đúng chứ?\r\n\r\n    Cửa sổ phòng vệ sinh là nơi thông giáp ra bên ngoài dễ dàng nhất, nhưng bây giờ chỗ này cũng bị phong tỏa, làm sao họ có thể thoát khỏi được đây?\r\n\r\n    Hai bàn tay cô siết chặt lại, cho dù không muốn thì cũng phải chấp nhận. Chỉ còn một lối đi duy nhất thôi!\r\n\r\n    “ Dì à, chúng ta phải quay trở về phòng!”\r\n\r\n    “ Cái gì?”\r\n\r\n    Mắt Mỹ Lệ mở to hết cỡ, nét mặt sa sầm lại nhìn cô với vẻ không tin được.\r\n\r\n    Cẩm Tú hít một hơi thật sâu, nắm lấy hai bả vai bà và nói:\r\n\r\n    “ Hãy nghe tôi nói, bây giờ chúng ta không thể thoát khỏi nơi này được. Mọi ngõ ngách tầng lầu này đều bị bọn chúng bao vây hết rồi. Chỉ còn cách duy nhất là ... thoát khỏi cửa sổ phòng của tôi, có như vậy chúng ta mới có thể ra bên ngoài gặp Phương Nhã. Dì hiểu chứ?”\r\n\r\n    “ Cô ... cô có bị điên không? Phòng của cô ở tầng thứ ba đó?”\r\n\r\n    “ Chúng ta có thể tìm cách. Không còn cơ hội nào nữa đâu, đi mau!”\r\n\r\n    “ Muốn đi đâu hả? Con gái yêu quý của ba?”\r\n\r\n    Sấm chớp rạch ngang bầu trời, bên ngoài cơn mưa xối xả như trút nước. Mỹ Lệ và Cẩm Tú chết sững, đôi mắt kinh hoàng từ từ xoay đầu lại.\r\n\r\n    Người đàn ông bị chột một bên con mắt, xung quanh là cả một bang hội đủ các loại cấp thuộc tay sai, thượng cấp hạ cấp đều có mặt đầy đủ cả. Bọn chúng đứng trước mặt cô và Mỹ Lệ, cả người toát lên mùi sát khí vô cùng đáng sợ.\r\n\r\n    Cẩm Tú toàn thân cứng đờ, cổ họng run rẩy kêu lên:\r\n\r\n    “ Ba!”\r\n\r\n    ---------\r\n\r\n    ---\r\n\r\n    Trong khi đó, tại nơi cứ địa giao hàng của Một Mắt ...\r\n\r\n    “ Chết tiệt, bọn chúng trốn thoát rồi!!!”\r\n\r\n    Bầu trời sấm nổ đùng đùng, ngoài đường chỉ toàn một màu trắng xóa. Ngay lúc này, toàn bộ lực lượng cảnh sát đã tụ tập đầy đủ, đứng trước địa điểm giao dịch mà Phương Nhã đã báo tin. Họ đứng bao vây xung quanh nơi này, xe cảnh sát và cả những người của Kevin phủ kín lối đi, hoàn toàn không một vật gì thoát khỏi được.\r\n\r\n    Thế nhưng không ngờ bọn họ đã đến quá trễ. Khi đội lực lượng tinh anh của cảnh sát phá cửa xông vào căn cứ, thì bên trong nhà hoàn toàn không một bóng người, cũng không có lấy một lô hàng cấm nào cả. Ngoại trừ những vật dụng nơi này, bàn ghế, đồ đạc toàn bộ đều vương đầy khắp nhà, mọi thứ lộn xộn dường như bọn người xã hội đen đã bỏ chạy rất vội vã.\r\n\r\n    Điều đó có nghĩa là, đã có người lén lút báo tin cho bọn chúng.\r\n\r\n    Kevin hai tay vịn xe lăn, sống lưng lạnh toát nhìn một bãi tang hoang trước mặt. Đội cảnh sát đều đã có mặt đông đủ, tay cầm súng, áo chống đạn, mũ bảo hộ, tất cả đều được trang bị vô cùng kỹ càng. Rốt cuộc cũng để bọn người của Một Mắt đi trước một bước.\r\n\r\n    “ Hoàn toàn không có ai, sir!”\r\n\r\n    “ Bên này cũng không có một bóng người, sir!”\r\n\r\n    “ Đội chúng tôi cũng không tìm thấy dấu vết khả nghi nào, sir!”\r\n\r\n    Cả thân người Kevin cứng như gỗ đá, sắc mặt vô cùng căng thẳng. Anh lúc này chỉ nghĩ đến mỗi an nguy của Jessica – người con gái anh yêu mà hoàn toàn không nhận ra được vẻ mặt của Justin Nguyễn và viên chỉ huy cảnh sát mỗi lúc một sa sầm hơn.\r\n\r\n    Cách đây vài tiếng đồng hồ, khi anh sai người truy lùng ráo riết Phương Nhã thì cô đột nhiên bắt liên lạc với anh, báo rằng tối nay Một Mắt sẽ có một cuộc giao dịch ngay tại nơi này. Anh còn chưa kịp hỏi rõ nguộn ngành xem cô đang ở đâu,vì sao lại biết chuyện này thì đã vội cúp máy. Có gọi lại cách mấy cũng không thể nào liên lạc được với cô lần nữa.\r\n\r\n    Đôi mắt anh nheo lại, quai hàm siết chặt đầy phẫn nộ. Cuộc gọi báo tin bất ngờ của Phương Nhã lúc nãy làm anh rất bất an, thật sự rất bất an.\r\n\r\n    Cảnh sát truy lùng gắt gao, theo dõi động tĩnh của tổ chức xã hội đen phi pháp đó còn không tìm ra được đầu mối nào. Vậy mà chỉ trong vài tiếng đồng hồ, cô có thể tìm ra được tin tức nóng đến như thế này?\r\n\r\n    Kevin ngồi trên xe lăn, bất giác môi mím chặt.\r\n\r\n    Sau khi thông báo cho đội cảnh sát, anh đã cùng ba mình tức tốc đi theo đến nơi này. Nhưng rốt cuộc vẫn là đến trễ một bước.\r\n\r\n    Nhất định đã có người báo cáo chuyện này cho Một Mắt kịp thời, nếu không làm sao bọn chúng thoát khỏi nơi này nhanh như thế.\r\n\r\n    Càng nghĩ đến vấn đề có người tiết lộ cơ mật báo với cảnh sát, rồi lại bị Một Mắt nhận ra được. Anh lại càng lo lắng cho sự an toàn của Phương Nhã.\r\n\r\n    Con bé dại dột này, rốt cuộc em đang ở đâu???\r\n\r\n    Xung quanh ai nấy đều im phăng phắc, mọi thứ như chìm trong khoảng lặng. Ngay cả Justin Nguyễn cũng đưa mắt mông lung nhìn ra màn mưa, hoàn toàn không một ai biết được ông đang nghĩ đến điều gì.\r\n\r\n    Bất chợt di động rung, viên chỉ huy cảnh sát cầm lên rồi bắt máy, chân mày khẽ nhíu lại:\r\n\r\n    “ Biết rồi!”\r\n\r\n    Cuộc gọi kết thúc, anh ta mới xoay người đối diện với Kevin, cổ họng khàn khàn phát ra tiếng:\r\n\r\n    “ Ngài Kevin, chúng tôi vừa mới hay tin cô gái mà anh đang tìm kiếm đã giằng co với một cảnh sát đi tuần, cướp lấy khẩu súng của anh ta và bỏ chạy rồi!”\r\n\r\n    Sự căng thẳng bộc lên tới tim, trào ra cổ họng khiến Kevin không kềm được tiếng ho, một tay đưa lên bụm miệng, tay còn lại nắm chặt vịn xe lăn, đôi mắt đục ngầu như người bị sốt, bàng hoàng đến mức không nói nên lời:\r\n\r\n    “ Cái .. cái gì?”\r\n\r\n    ----------\r\n\r\n    ----\r\n\r\n    Vạn vật chìm trong màn mưa, phủ trắng xóa. Người dân đi đường đều đã kiếm được nơi trú nên bên ngoài hầu như không còn bóng người, gió lạnh của màn đêm càng làm cho ngôi nhà của Một Mắt trở nên u ám, rùng rợn.\r\n\r\n    Trong bóng tối mờ ảo, sắc môi cuối cùng của Mỹ Lệ cũng biến mất, bà níu lấy tay áo Cẩm Tú, mắt chằm chằm nhìn về phía trước.\r\n\r\n    Gương mặt của Một Mắt chuyển từ trắng sang xanh khiến Cẩm Tú sợ hãi, dưới ánh đèn neon, đôi mắt còn lại của ông ta càng lúc trở nên nguy hiểm hơn, chỉ liếc nhìn cô, hoàn toàn không trả lời.\r\n\r\n    Cô biết, thái độ đó của ông chính là cao trào của việc cơn giận dữ đã bốc lên tới đỉnh điểm.","title":"Thiên Thần Hai Mặt - Chương 36"}