{"text":"﻿    Tiếng hét vang lên thất thanh, toàn bộ những hành khách trên đường hoảng loạng chạy tứ phía, một số thì sốc đến mức đứng yên như trời trồng mở to mắt hãi hùng nhìn phần đầu xe bị móp méo bên cạnh gốc cây, hơn thế nữa là cả chiếc xe đều bị lật ngược, xăng từ bên trong chảy lan ra mặt đất.\r\n\r\n    Tách!\r\n\r\n    Tách!\r\n\r\n    Mặt đường trơn ướt, những giọt xăng từ trong xe chảy ra ngày càng nhiều hơn. Giữa cơn mưa tầm tã, máu tươi hòa cùng nước mưa loang lổ trên mặt đất. Bên trong xe, Phi Vũ và Phương Nhã hoàn toàn bị chiếc xe to con đè bẹp, hơi thở cũng trở nên vô cùng yếu ớt.\r\n\r\n    Từ phía xa, sắc mặt Kevin trắng bệt không còn sắc máu!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những chiếc xe vệ sĩ của Kevin chẳng mấy chốc đã đuổi theo được Phi Vũ đến đây. Chỉ mất vài phút mất dấu, chỉ vài phút không đuổi kịp hắn ta thôi ...\r\n\r\n    Chỉ có vài phút, tại sao có thể xảy ra chuyện như thế này?\r\n\r\n    “ Jessica!!!!!!”\r\n\r\n    Anh hét lên, giọng như vỡ ra giữa trời mưa tầm tã. Gió như giông bão, làm bén cả gốc rễ bên đường. Từ xa, tay anh run run mở cửa xe, thần kinh như phát điên lao về chiếc Merceses nằm lật ngược bên lề đường.\r\n\r\n    Cả thân người như bị trút đi sức sống, đôi chân anh chưa kịp chạy vài bước đã ngã khụy xuống đất, trước mắt hoàn toàn là một màu đen tăm tối.\r\n\r\n    Vực thẳm đen sâu hút không thấy đáy!\r\n\r\n    Mọi thứ trong người anh sụp đổ!\r\n\r\n    Đôi chân run rẩy cố đứng vững, lại một lần nữa lao thẳng về phía cô, đôi mắt mở to đầy kinh hoàng:\r\n\r\n    “ Jessica, Jessica!!!!!!!!!!!!!!!”\r\n\r\n    ----------------\r\n\r\n    ---------\r\n\r\n    -----\r\n\r\n    Một tuần sau …\r\n\r\n    “ Tao lặp lại lần cuối. Mày mà không bỏ nó, thì chức vụ giám đốc khách sạn Red này không cần phải làm nữa!”\r\n\r\n    Âm thanh phẫn nộ của chủ tịch Nguyễn có quyền uy đến mức toàn bộ nhân viên đứng bên ngoài văn phòng đều bị khiếp sợ không dám hó hé tiếng nào. Ngay cả thở cũng không ai dám thở mạnh.\r\n\r\n    Mặt mày ai nấy cũng tái mét, lấm lét nhìn nhau đầy đau khổ. Chủ tịch của họ lần này về nước đột ngột nguyên do chính là sai lầm của người con trai duy nhất – giám đốc Kevin!\r\n\r\n    “ Con không muốn nói với ba lúc này. Con phải đến bệnh viện!”\r\n\r\n    Rầm!\r\n\r\n    “ Cơ đồ của hai cha con chúng ta gầy dựng bao nhiêu năm nay, mọi khó khăn đều có thể vượt qua được, bao sóng gió cũng chẳng là gì. Từ trước đến nay, chưa bao giờ con làm ba phật lòng. Thử hỏi lại bản thân con xem, lúc này con có còn là đứa con trai của ba ngày xưa nữa không??? Quyết đoán đâu rồi? Lý trí đâu rồi? Sự bản lĩnh lạnh lùng trên thương trường hai năm trước đâu rồi hả?”\r\n\r\n    Sắc mặt ông lãnh đạm nhưng vẫn không kềm chế được cơn kích động, tay đập mạnh xuống bàn. Đôi mắt sắc bén xuyên suốt tâm can anh, khiến nhất thời không khí xung quanh im phăng phắng. Mọi thứ dường như lắng xuống, phải mất một hồi lâu, ông mới gầm gè nói, cả người tràn đầy sát khí:\r\n\r\n    “ Trương Thái Minh là nhân vật nguy hiểm, đắc tội đến hắn chẳng khác nào tự tìm cho mình con đường chết. Sự nghiệp của chúng ta đang bị đe dọa, nếu mày cứ tiếp tục hồ đồ ngu muội che chở cho con bé đó thì sớm muộn gì mày cũng sẽ tiễn cả gia sản chúng ta chôn xuống nấm mồ!”\r\n\r\n    Bước chân anh cứng đờ, đôi chân mày tuấn tú cau lại, cảm nhận rõ từng sợi dây thần kinh trên người căng lên như dây đàn. Vẻ mặt mỗi lúc càng tối sầm, hàng loạt những hình ảnh đứt đoạn của một tuần trước liên tục ùa về ào ạt không ngừng. Cảnh tượng đó, chưa bao giờ anh quên được.\r\n\r\n    Lúc đó, chiếc xe hơi to đùng đè lên cả thân người nhỏ bé kia, cô toàn thân đầy máu, bất tỉnh nằm dưới chiếc Mercedes bị lật ngược. Còi xe cứu thương kêu inh ỏi, tiếng người xung quanh bàn tán xôn xao hòa cùng cơn mưa to rả rích, mọi thứ trước mắt lúc đó hệt như một ngọn dao cắm thẳng vào tim anh một nhát.\r\n\r\n    Cảnh tượng đó, anh ngỡ như bản thân đã mất đi lẽ sống của cuộc đời.\r\n\r\n    Gần một tiếng đồng hồ sau, mọi người xung quanh mới có thể kéo hai nạn nhân của vụ tai nạn ra khỏi chiếc xe và đưa đến bệnh viện. Bất chấp cả việc mọi người xung quanh nhìn anh bằng đôi mắt kì dị xen lẫn cảm thông, anh vẫn ôm chặt lấy cô không buông.\r\n\r\n    Nỗi đau đó vẫn còn âm ỉ nhói lên mỗi khi anh nghĩ đến.\r\n\r\n    Một tuần trôi qua, sau tai nạn kinh hoàng đó cô vẫn chưa tỉnh lại. Mặc dù anh túc trực bên cô từ chiều đến sáng, rồi lại từ sáng đến chiều, ngay cả công việc anh cũng không còn sức quản lý, hơn thế nữa là kêu gọi tất cả những vệ sĩ thân cận nhất bảo vệ cô 24\/24 thì cô vẫn nằm đó, mắt nhắm nghiền như không hề quan tâm đến bất cứ chuyện gì đang xảy ra bên ngoài.\r\n\r\n    Cô hôn mê một tuần, ngủ một giấc mơ dài như vậy rồi, hoàn toàn không hề biết rằng mảnh đất bên quận 7 anh đánh đổi sự an toàn của cô cho Một Mắt nay đã bán đứng lại anh, trở thành một thành phần đe dọa đến sự nghiệp của khách sạn Red.\r\n\r\n    Quai hàm anh siết chặt lại, không ngừng mắng rủa bản thân mình. Rõ ràng anh đã sớm nghi ngờ, đã lường trước được việc này, vậy mà chỉ vì lo lắng cho sự an toàn của cô mà anh đã đánh mất đi lý trí, lẫn lộn giữa việc công và việc tư, khiến cổ phần nắm trong tay bị lung lay đe dọa.\r\n\r\n    Lúc đó anh vẫn không hiểu một mảnh đất bé nhỏ, làm sao có thể khiến Một Mắt hao tâm tổn sức tìm mọi cách để giành lấy? Thế nhưng ngày hôm nay, anh đã hiểu rồi!\r\n\r\n    Lực lượng của bọn xã hội đen lớn đến mức nào thì tín đồ của Một Mắt lớn gấp ba lần chừng đó. Tuy nhiên, điểm yếu duy nhất của ông ta chính là thiếu mất một cứ điểm quan trọng để lan rộng sự nghiệp ra nước ngoài. Quận 7 chính là địa điểm lý tưởng nhất. Chỉ cần xuất khẩu được lô hàng trắng qua biên giới, nhập sang các nước khác thì cơ đồ của người đàn ông đó ... chắc chắn sẽ nuốt chửng các công ty lớn bé xung quanh, bao gồm cả khách sạn Red.\r\n\r\n    Ngày đó, khi cô vẫn còn hôn mê ở bệnh viện thì ba của anh đã tức tốc đáp chuyến bay về nước sớm nhất, nổi cơn tam bành thịnh nộ đến mức toàn bộ nhân viên trên dưới khách sạn đều khiếp sợ.\r\n\r\n    Ông nói: Mảnh đất nhỏ bé tưởng như vô hại, rốt cuộc lại khiến gia sản của khách sạn mất đi một cổ phần. Buổi giao dịch ngày hôm đó không chỉ đơn giản là giao dịch, mà còn là một kế hoạch được sắp đặt từ trước. Người đàn ông nguy hiểm đó chỉ muốn từng bước tiến gần cho đến khi nuốt trọn cả sản nghiệp của khách sạn Red mà cả gia đình này đã gầy dựng ba mươi năm qua.\r\n\r\n    Không phải chỉ nhắm vào mỗi tiền đồ của anh, của khách sạn này. Mà vì đây chỉ là một trong những bước tiến gầy dựng nên sự hùng mạnh của Một Mắt.\r\n\r\n    Một phần nào đó có thể nói rằng, Một Mắt đang từng bước gây ảnh hưởng nặng nề đến sự nghiệp của anh, của khách sạn này.\r\n\r\n    Phải, anh biết bản thân mình cần gì và làm gì. Ngày hôm đó, để đánh đổi tính mạng cô và Nhã Trúc ... còn lựa chọn nào khác nữa sao?\r\n\r\n    Đã từ lâu anh không còn là con người quyết đoán như hồi còn bên Mỹ nữa. Cuộc sống của anh lúc này, ngoại trừ lý trí còn có tình cảm. Một tình cảm mãnh liệt dành cho người con gái anh yêu.\r\n\r\n    Anh hiểu cảm giác của ba mình, hiểu rõ cảm giác của ông lúc này thật sự rất thất vọng. Người con trai này đã bất hiếu rồi!\r\n\r\n    “ Xin lỗi ba! Dù thế nào con cũng không từ bỏ cô ấy đâu!”\r\n\r\n    Dứt lời, sắc mặt anh lãnh đạm mở tung cánh cửa rồi bước ra ngoài, ánh mắt sắc bén trừng mắt một lượt những kẻ không phận sự nghe lén từ nãy đến giờ.\r\n\r\n    Bước đi của anh vững chãi, cả người toát lên vẻ nam tính quyến rũ nhưng phong thái lại vô cùng uy quyền khiến ai cũng phải nể sợ.\r\n\r\n    Trên đường đến bệnh viện, đột nhiên tim anh hẫng một nhịp, không hiểu vì sao cảm giác bất an từ đâu chợt xâm chiếm, toàn thân dấy lên một nỗi lo lắng vô hình.\r\n\r\n    Chiếc điện thoại reo vang, anh đưa tay lên bấm vào nút nghe. Ngay lập tức đầu dây bên kia vang lên giọng nói gấp gáp của vệ sĩ thân cận:\r\n\r\n    <>\r\n\r\n    Dường như đâu đó có tiếng tim đang vỡ nát, nỗi sợ hãi mơ hồ ngày càng rõ rệt khiến anh không thể thở được nữa. Bàn tay nắm chặt vô lăng, nghiến răng nhấn ga phóng xe chạy thật nhanh tiến về bệnh viện.\r\n\r\n    “ Jessica, em không được có chuyện! Em phải đợi anh, tuyệt đối phải đợi anh!!!!”\r\n\r\n    Trong khi đó, tại bệnh viện ...\r\n\r\n    Chiếc giường bệnh của Phương Nhã run lên bần bật, cả người cô không ngừng nảy lên theo cú huých của máy trợ tim. Xung quanh là những cô y tá, bác sĩ không ngừng tiếp tay trợ giúp, họ hoạt động không ngừng, ngay cả sắc mặt cũng trở nên căng thẳng:\r\n\r\n    “ 165”\r\n\r\n    “ 170”\r\n\r\n    “181”\r\n\r\n    “ Không xong rồi, 190!”\r\n\r\n    Cô y tá nhìn vào màn hình, rít lên. Cả phòng lập tức nín thở, cảm nhận từng nhịp tim gấp gáp của cô đang bị rối loạn. Cánh cửa thần chết sắp sửa mở ra trong gang tấc. Cứ tiếp tục như thế này thì ...\r\n\r\n    “ Cô gái à, cố lên chứ? Cô kiên cường lắm mà, phải không???”\r\n\r\n    Vị bác sĩ già kiên trì đến giây phút cuối cùng, huých máy trợ tim lên ngực cô một lần nữa. Tuy nhiên, lần này tình hình vẫn không hề khả quan!\r\n\r\n    Tít! Tít!!!!\r\n\r\n    Tiếng tít tít của máy đo nhịp tim vang lên khiến ai nấy đều sững sờ quay đầu lại.\r\n\r\n    “ Không thể nào. Nhịp tim bệnh nhân đang xuống lại rất nhanh!!!”\r\n\r\n    Chẳng mấy chốc, trên màn hình hiển thị một đường chỉ kéo dài, báo hiệu rằng tim cô đã không còn đập nữa!\r\n\r\n    Đến lúc này chiếc xe của Kevin đã đi được hơn phân nửa đoạn đường.\r\n\r\n    Gió rít bên tai, hoàng hôn buông xuống, bầu trời sắc đượm màu tím buồn man mác, không ai biết rằng tính mạng của đôi nam nữ này hệt như chỉ mành treo chuông, gần cái chết ngay trong gang tấc.\r\n\r\n    Rầm!!!\r\n\r\n    Cả chiếc xe bị chấn động mạnh, đầu anh đập vào vô lăng,máu chảy từ trán nhỏ xuống áo, cơn đau điếng đến mức đầu anh bị choáng váng xây sẩm mặt mày, mắt vô thức nheo lại nhìn vào gương chiếu hậu.\r\n\r\n    Rầm!!!\r\n\r\n    Chiếc xe lại nẩy lên, đầu anh lại lần nữa đập vào vô lăng, máu càng lúc chảy ra nhiều hơn. Trong vài giây tỉnh táo còn sót lại, anh nheo mắt nhìn cho thật kỹ phía sau xe mình. Cả người như có ngọn lửa lan ra toàn thân, anh bắt đầu cáu tiết.\r\n\r\n    Là ai?\r\n\r\n    Chiếc xe màu đen phía sau lưng như càng lúc càng phát cuồng, cứ thế mà chĩa mũi tông vào xe của anh. Hệt như là, người tài xế đó cố tình?\r\n\r\n    Anh phóng ga chạy nhanh hơn, cố gắng thoát khỏi chiếc xe điên phía sau. Nhưng ...\r\n\r\n    “ Két!!!”\r\n\r\n    Bánh xe chà sát lên mặt đường tạo nên một tiếng rít chói tai. Anh trợn to mắt nhìn về phía trước. Không chỉ có một chiếc xe điên, mà có tới hai chiếc. Một trước một sau, hệt như một sự sắp đặt từ trước, và hai chiếc chặn anh lại chính là đồng bọn!\r\n\r\n    Chiếc xe màu trắng của anh nằm ở tư thế kềm kẹp, nằm giữa hai chiếc màu đen. Giữa con đường vắng vẻ, bọn chúng hành động tráo trở, đồng loạt một đám tên côn đồ tay xách mã tấu, gậy gộc bước xuống xe.\r\n\r\n    Máu rỉ từng giọt xuống trán làm cản trở tầm nhìn của anh, đầu óc trở nên choáng váng muốn ngất đi. Nhưng trong đôi mắt mơ hồ, anh có thể nhìn thấy được cái bóng của bọn chúng ... hoàn toàn chỉ cách anh được mấy thước.\r\n\r\n    Bàn tay anh nắm chặt vô lăng, chân nhấn ga phóng về phía trước, bất chấp cả bọn xã hội đen và chiếc xe hơi màu đen chắn ngang trước mặt.\r\n\r\n    Uỳnh!\r\n\r\n    Xe của Kevin điên cuồng tông vào chiếc xe của bọn chúng, những tên xã hội đen đứng xung quanh hoảng hồn né tránh sang hai bên, đến khi tiếng va chạm giữa hai chiếc xe xảy ra. Một phần mũi xe của anh bị móp méo, cánh cửa xe của bọn chúng cũng như sắp gãy, cả bọn mới điên cuồng cầm gậy cầm mã tấu đập tới tấp lên xe anh.\r\n\r\n    Máu tươi loang lổ trên mặt, anh gắng gượng nhìn về phía trước. Đường đi quá hẹp, cho dù có đè bẹp chiếc xe của bọn chúng thì cũng chưa chắc thoát khỏi nơi này.\r\n\r\n    Hai tay anh siết chặt thành nắm đấm, dồn sức lao ra khỏi chiếc xe, cả người như phát điên nhào về phía bọn chúng. Dùng tay không tất sắt, đối đầu với cả bọn mang theo người vũ khí gậy gộc.\r\n\r\n    Căn bản, anh biết bản thân không thể nào đánh lại!\r\n\r\n    “ Bốp, hự!!!”\r\n\r\n    Cây gậy sắt từ đằng sau giáng thật mạnh vào đầu anh. Cú va đập trong xe ban nãy còn chưa hết, nay lại thêm một cú phang vào đầu từ đằng sau. Cả người anh chịu trọng lực bởi đôi chân, thì trong tích tắc một tên nữa cầm cây sắt giơ từ trên cao, rồi hạ xuống đập vào đồi gối anh một lực thật mạnh.\r\n\r\n    Rắc!\r\n\r\n    Cả người anh ngã khụy xuống đất, mùi tanh của máu xộc lên mũi, phun ra từ miệng. Đầu Một tay ôm lấy đầu gối, máu lan ra ống quần nhỏ từng giọt xuống nền đường lạnh ngắt, thân người run lên từng hồi, kềm chế cơn đau như cào buốt tim gan :\r\n\r\n    “ Không được, phải đến bệnh viện. Phải đến bệnh viện gặp cô ấy!!!”\r\n\r\n    Bốp!!!\r\n\r\n    Anh nằm bệt xuống đường, đầu và chân bị thương nặng không ngừng buốt lên tận óc thì liên tục bị những cú đánh như búa bổ của bọn chúng tới tấp lên người. Đèn pha của xe từ xa chói lóa chiếu thẳng vào mắt anh. Giây phút đó, chân bên trái không bị thương của anh liền ráng sức đứng dậy.\r\n\r\n    Đôi mắt đục ngầu, anh nghiến răng dùng bàn tay to bè của mình giơ lên cao đỡ lấy cây gậy sắt từ từ hạ xuống đầu. Ngay lập tức liền giật lấy cây gậy sắt đó, ra sức đập những tên xã hội đen bu xung quanh như ổ kiến. Chân đầy máu lết từng bước trên đường, tay điên cuồng đánh tới tấp vào bọn chúng với một sức mạnh vô hình mãnh liệt.\r\n\r\n    Chiếc xe hơi nát tan tành không còn ra hình ra dạng, khuôn mặt anh cũng bầm tím đến mức sưng phồng. Sức lưc mỗi lúc yếu ớt, nhưng chẳng biết bằng động lực nào đó khiến anh kiên trì chống chọi với bọn chúng, dù cho bị đánh tới tấp lên người, lên đầu gối cũng đứng vững được với một đôi chân bị thương.\r\n\r\n    Anh không biết chuyện này kéo dài đến bao lâu, trong đầu chỉ vang vọng câu nói: “ Phải đến bệnh viện, phải đến bệnh viện!”. Ngoài ra, bản thân anh dần mất đi ý thức, hoàn toàn không cảm nhận được những cơn đau phát ra toàn thân nữa.\r\n\r\n    Cho đến khi từ xa vang lên tiếng một số người dân xung quanh hò hét, dường như họ vô tình trông thấy cảnh tượng hãi hùng này thì bọn chúng mới dần dần rút lui.\r\n\r\n    Bọn côn đồ bỏ đi, thì cũng là lúc toàn thân anh mềm nhũn, không còn chút sức lực mà đổ ập xuống mặt đường, môi vẫn còn mấp máy:\r\n\r\n    “ Jessica, đợi anh! Nhất định phải đợi anh!”\r\n\r\n    -----\r\n\r\n    Trong bệnh viện ...\r\n\r\n    Cánh cửa phòng bệnh mở ra, một số y tá đã bắt đầu tản đi hết, chỉ còn lác đác một bác sĩ và hai cô y tá đứng bên cạnh cô gái nằm trên giường. Tâm trạng của một bác sĩ, khi biết được bệnh nhân của mình ra đi thì sẽ khó chịu đến mức nào. Hoàn toàn không ai có thể cười nổi được nữa.\r\n\r\n    Vị bác sĩ nhìn bệnh nhân của mình thêm một lần nữa, sau đó xoay đầu bước đi, trong lòng không nén nổi thở dài.\r\n\r\n    “ Tít! Tít!!!”\r\n\r\n    Tiếng máy đo nhịp tim lại một lần nữa vang lên, cả hai cô y tá đồng loạt nhìn vào màn hình, kinh hãi kêu lên:","title":"Thiên Thần Hai Mặt - Chương 33"}