{"text":"﻿    Vì sàn nhà phòng ngủ có lò sưởi nên không lạnh lắm.\r\n\r\n    Chờ Tư Không Cảnh nói xong, cô nằm trên người anh, mắt trợn tròn nhìn anh.\r\n\r\n    “Sao vậy?” Vẻ mặt anh lại cực kỳ bình thản thong dong. “Không muốn đi?”\r\n\r\n    “Không phải.” Cô thu hồi vẻ mặt kinh ngạc. “Chỉ là cảm thấy có chút kỳ quái, tại sao anh lại đột nhiên muốn đi Florence…”\r\n\r\n    Không phải cô không muốn hưởng thụ thế giới hai người với anh, chỉ là vào thời điểm này, hai người vừa mới tái hợp, cô còn album chuẩn bị phát hành, bộ phim ‘Thanh Sắc’ sau khi hoàn thành phần hậu kỳ sẽ bắt đầu được quảng bá.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hơn nữa em còn nhiều chuyện chưa làm xong…” Cô khổ não nhíu mày. “Vào lúc mấu chốt này lại đột nhiên ra ngoài hưởng thụ, lại đi đến nơi xa như vậy, có phải không tốt lắm không?”\r\n\r\n    Anh ôm cô ngồi dậy, thong thả nói.\r\n\r\n    “Bây giờ em là người tự do, ông chủ phòng thu âm là anh, người phụ trách phim ‘Thanh Sắc’ cũng là anh, anh và em ra nhoài hưởng thụ, ai dám nói gì?”\r\n\r\n    Mặc dù anh nói như đó là chuyện đương nhiên, nhưng dự thật đúng là như vậy…\r\n\r\n    Cô nhìn vẻ mặt anh hoàn toàn không quan tâm người ngoài nói gì, cũng không muốn nói nhiều, cong môi gật đầu.\r\n\r\n    Kỳ nghỉ tốt như vậy, quà tặng năm mới tốt như vậy, thời gian và người cũng tốt như vậy.\r\n\r\n    Hơn nữa còn là nơi mà cô từng cho rằng mình sẽ không đi nữa, cô phải có kỷ niệm đẹp nhất ở đó.\r\n\r\n    Tư Không Cảnh ôm cô đứng dậy, nhỏ giọng hỏi. “Còn mệt không?”\r\n\r\n    Cô lắc đầu, nghĩ đến vừa nãy tên đã lắp lên cung còn bị ba mình phá đám, mặt lại hơi đỏ lên.\r\n\r\n    “Vậy thì đi rửa mặt, sau đó đi ăn sáng.” Anh cẩn thận mặc áo ngủ lại cho cô.\r\n\r\n    Hai người vào phòng tắm rửa mặt xong, cũng ra khỏi phòng, trong phòng bếp, cạnh bàn ăn chỉ có một mình Phong Trác Luân.\r\n\r\n    “Ba, chào buổi sáng.” Phong Hạ ngồi xuống cạnh bàn ăn, thấy ba mình sảng khoái cầm tờ tạp chí, hỏi. “Mẹ đâu rồi?”\r\n\r\n    “Còn đang ngủ.” Giọng nói lười biếng mang chút thỏa mãn của Phong Trác Luân vang lên.\r\n\r\n    Tư Không Cảnh ngồi xuống bên cạnh Phong hạ, nghe giọng nói của ba vợ tương lai, ánh mắt là vẻ u oán không thể che giấu.\r\n\r\n    “Vậy bữa sáng…” Cô nhìn mặt bàn trống không.\r\n\r\n    “Tối qua người nào tự ý ngủ lại nhà này, tự người đó đi làm.” Phong Trác Luân kéo dài giọng.\r\n\r\n    Cô ngẩn ra, bất đắc dĩ nhìn về phía Tư Không Cảnh.\r\n\r\n    “Ừ, anh đi làm.” Tư Không Cảnh đưa tay vuốt tóc cô. “Bác trai muốn ăn gì?”\r\n\r\n    “Trong tủ lạnh có rất nhiều đồ, nấu mĩ, nấu cháo, sau đó chưng trứng cút, xíu mại, lại nướng thêm một chút lạp xưởng, làm mấy cái sandwich, sau đó rán mấy quả trứng, tiếp đó là trái cây… Ừ, tạm thời chỉ từng đó thôi.”\r\n\r\n    Cô nghe ba mình liệt kê không ngừng nghỉ các món ăn đủ để làm một tiệc đứng, miệng trở thành hình chữ ‘O’.\r\n\r\n    “Được.” Tư Không Cảnh cúi đầu, lại hết sức lạnh lùng rời khỏi chỗ ngồi, đi vào phòng bếp.\r\n\r\n    Hình như biết cô cũng muốn đi, Phong Lập tức nói ngay sau đó. “Hạ Hạ, con thì ngoan ngoãn ngồi đây cho ba.”\r\n\r\n    “Ba…” Cô đưa mắt nhìn Tư Không Cảnh đóng cửa phòng bếp, lập tức đưa tay cướp tờ tạp chí trong tay Phong Trác Luân, có chút oán trách. “Nhiều thức ăn sáng như vậy thì làm sao ba ăn hết được? Phòng bếp còn không có cả điều hòa, trời bên ngoại lạnh như vậy, anh ấy sẽ cảm lạnh.”\r\n\r\n    “Ai bảo cậu ta tự tiện ở lại, còn muốn ăn đậu hũ con gái ba ngay dưới mắt ba.” Phong Trác Luân nhún vai. “Ba không bắt thằng nhóc đó làm tiệc lớn, hay chạy 1000m đã rất tốt rồi!”\r\n\r\n    Cô bíu môi, nhỏ giọng lầm bầm. “Ba ngược đãi anh ấy, chính là ngược đãi con được không…”\r\n\r\n    “Ba nghe thấy.” Phong Trác Luân dựa lưng vào ghế, thở dài lắc đầu. “Quả nhiên gả con gái ra ngoài là bát nước hắt đi, con xem, con ở cùng cậu ta lâu rồi sao? Còn chưa tới một ngày!... Con trai vẫn tốt nhất, con xem anh trai con, thật tốt!”\r\n\r\n    “Ba, ba lại tự lừa mình dối người nữa rồi, anh trai con chưa bao giờ rời khỏi chị dâu nửa bước, có được không?” Cô tức giận như ba mình. “Hơn nữa, con nghe mẹ con nói, từ nhỏ, vị trưởng bối mà anh con thích nhất là chú Kha Đằng, ngay cả anh Ấn Thích còn thích cha hơn anh ấy.”\r\n\r\n    Người kiêu ngạo nào đó bị cả con trai lẫn con gái ghét bỏ nghe xong, cứng đờ ngồi trên ghế, nguyên khí tổn thương nặng nề.\r\n\r\n    “ba, còn nữa.” Cô suy nghĩ một chút. “Tư Không muốn con và anh ấy cùng đi Florence, có thể là hôm nay hoặc ngày mai.”\r\n\r\n    Từ lúc bị đánh, Phong Trác Luân còn chưa trở lại bình thường, chỉ trừng mắt, ‘A’ một tiếng.\r\n\r\n    “Ba… không phản đối?” Cô thật sự không hiểu rõ suy nghĩ của người ba quỷ dị này.\r\n\r\n    “Phản đối cái gì?” Phong Trác Luân vòng hai tay. “Ngày mai mẹ và ba con sẽ đi Pháp, phải khoảng một tháng sau mới về, cũng không có ai ăn mừng năm mới với con.”\r\n\r\n    …\r\n\r\n    Gặp gỡ một người chưa bao giờ suy nghĩ cho con gái trong phạm vi một người ba, cô thật sự không còn lời nào để nói.\r\n\r\n    “Về phần tên Thằng nhóc thúi Tư Không Cảnh.”\r\n\r\n    Khóe miệng Phong Trác Luân khẽ nhếch, sâu kín nói. “Không vội, chỉ cần thắng nhóc đó muốn cưới con, chờ ba trở về, để cho chú Phó Chính và chú Kha Đằng của con thay phiên đánh, đánh không đủ, lại để bọn họ dùng côn đánh, không được nữa, để cho chú Mạt của con trói lại đánh… giữ lại từ từ giày vò, đó cũng là lúc hưởng thụ.”\r\n\r\n    …\r\n\r\n    Tư Không Cảnh làm theo thực đơn của Phong Trác Luân, tất cả bữa ăn sáng không thiếu cái gì.\r\n\r\n    Phong Trác Luân ăn ngấu nghiến, cười tủm tỉm trước bàn ăn ăn sáng, Phong Hạ rất đau lòng, chờ Tư Không lấy bánh bao ra khỏi phòng bếp, đứng dậy đi theo anh vào trong.\r\n\r\n    “Em cầm cho.” Cô đi trước một bước, cầm lấy bánh bao trong tay anh, tay lại đưa lên khuôn mặt anh. “Anh có lạnh không?”\r\n\r\n    “Không tồi.” Anh giơ tay bao bọc tay cô. “Lúc nấu ăn rất bận, cũng coi như làm ấm người.”\r\n\r\n    Tia nắng sáng sớm chiếu vào phòng bếp, co ngẩng đầu nhìn thắng vào mắt anh, tâm trạng không tự chủ được cảm thấy rất yên bình.\r\n\r\n    Đã lâu, sáng sớm, phòng bếp, thức ăn ngon.\r\n\r\n    “Đi ăn sáng.”\r\n\r\n    Anh nhìn cô, khóe miệng cong lên một nụ cười dịu dàng. “Sau khi ăn xong, đi chọn hai bộ quần áo đẹp đi chơi là được, lát nữa chúng ta sẽ ra sân bay.”\r\n\r\n    Đợi ăn sáng xong, Tư Không cảnh về nhà mình trước lấy ít quần áo và visa, Phong Hạ cũng nhanh chóng sắp xếp quần áo, lấy những đò dùng cần thiết, kéo hành lý ra ngoài, tạm biệt Phong Trác Luân.\r\n\r\n    “Mẹ còn chưa dậy sao?” Cô đứng trước cửa, nhìn phòng ngủ chính và xung quanh một chút.\r\n\r\n    “Để mẹ con ngủ thêm một lát.” Hai chân Phong Trác Luân gác lên cao, tựa vào cạnh tường. “Ba sẽ nói với bà ấy.”\r\n\r\n    Cô gật đầu. “Ba, vậy con đi trước, ba và mẹ chơi vui vẻ.”\r\n\r\n    Phong Trác Luân ‘ừ’ một tiếng, tùy ý khoát tay.\r\n\r\n    Cô mang theo hành lí đi đến cửa chính, vừa định xoay người khép cửa lại, đột nhiên nghe tiếng ba gọi.\r\n\r\n    “Hạ Hạ.”\r\n\r\n    Phong Trác Luân nhìn con gái của mình, trên mặt nổi lên một tia rất nhạt, nhưng cũng rõ ràng là nụ cười. “Sau khi rời đi ba mẹ, con cũng có thể cực kỳ hạnh phúc.”\r\n\r\n    Giọng nói nghiêm chỉnh, dịu dàng.\r\n\r\n    Cô đứng tại chỗ, nhìn nụ cười trên mặt ba mình, hốc mắt hơi ửng đỏ.\r\n\r\n    Đây là sự đồng ý của ba với hai người.\r\n\r\n    Cô nhớ trong năm năm Tư Không Cảnh rời đi, có một lần tâm sự, ba từng nói qua với cô, lúc con ở bên cạnh ba mẹ, con vẫn luôn là người hạnh phúc nhất, cho nên có cái gì đáng giá để cô phải khổ sở tuyệt vọng?\r\n\r\n    Cậu ta rời khỏi con… con còn có nhà, nếu như muốn chờ, vậy trong thời gian chờ đợi, hãy khiến mình trở nên tốt hơn.\r\n\r\n    Mà bây giờ, con đáng giá với cuộc sống tương lai này, tất cả đều tốt đẹp.\r\n\r\n    Cuộc sống, một nửa là kỷ niệm, một nửa là tương lai, hôm nay cô cuối cùng cũng có thể tiếp tục.\r\n\r\n    Cô cười với ba, dùng sức gật đầu.\r\n\r\n    **\r\n\r\n    Trên đường đi sân bay, cô tựa vào Tư Không Cảnh nhắm mắt dưỡng thần, thỉnh thoảng lại nói vài ba câu với anh.\r\n\r\n    Vừa lúc đèn đỏ, điện thoại anh vang lên.\r\n\r\n    Anh lấy điện thoại trong túi áo, liếc mắt nhìn một cái rồi nhện điện.\r\n\r\n    “Mẹ.” Cô vốn đang tựa trên người anh, nghe được một chữ này, lập tức ngồi thẳng dậy.\r\n\r\n    Mặc dù khoảng cách rất gần, cô không nghe được rõ ràng lời mẹ anh nói, chỉ có thể nhìn anh thỉnh thoảng ‘ừ’ một tiếng.\r\n\r\n    Vốn rất lo lắng nhìn vẻ mặt của anh, lại đột nhiên phát hiện anh lấy di động xuống, đưa cho cô, ý bảo cô nhận.\r\n\r\n    Cả người cô căng thẳng, nhìn ánh mắt trấn định và khích lệ của anh, nhận điện thoại.\r\n\r\n    “Bác gái.” Cô nhẹ thở một hơi, nói. “Năm mới vui vẻ.”\r\n\r\n    “Tiểu Hạ.” Giọng nói của mẹ anh hình như có chút không nghiêm túc. “Cũng chúc cháu năm mới vui vẻ.”\r\n\r\n    “Hôm qua Tiểu Cảnh ăn mừng ở nhà cháu sao?” Mẹ Tư Không còn nói. “Đúng là có chút thất lễ, mong ba mẹ cháu bỏ qua cho.”\r\n\r\n    “Không đâu ạ.” Cô nói mỗi một câu, đều liếc anh một cái. “Hôm qua Tư Không ăn cơm với nhà cháu, bởi vì quá muốn nên có ngủ lại.”\r\n\r\n    “Ừ.” Trong giọng nói của mẹ tư Không có một tia trách cứ. “Hôm qua là giao thừa, thành viên trong gia đinh gặp mặt, nhưng nó lại không về nhà.”\r\n\r\n    Cô suy nghĩ một chút. “Bác gái, đây thật sự là cháu không đúng, Tư Không nên về nhà ăn tết cùng mọi người, là cháu để anh ấy ở lại ăn tết cùng gia đình, là cháu không suy nghĩ chu đáo.”\r\n\r\n    Hình như mẹ Tư Không không ngờ cô lại đổ hết trách nhiệm lên đầu mình, dừng một chút, mới nói. “Không sao.”\r\n\r\n    “Chờ tới lúc bác trai và bác gái đến thành phố S, cháu nhất định sẽ mới hai người đi ăn cơm.” Cô hăng hái. “Lần trước hai người tới đây, lúc đó lại đang trong giai đoạn cháu đóng phim, nếu như mọi người có thời gian trở lại, cháu sẽ đưa mọi người đi tham quan thành phố S.”\r\n\r\n    Nói xong, cô lập tức lo lắng nhìn vẻ mặt tư Không Cảnh.\r\n\r\n    Chỉ thấy anh cũng nhìn cô, trên mặt là một nụ cười muốn ngừng mà không được.\r\n\r\n    Mẹ Tư Không ở bên kia càng thêm sửng sốt, hồi lâu mới trả lời. “À, được, có thể.”\r\n\r\n    Đã nói đến nước này, hình như không biết tiếp tục thế nào, Tư Không Cảnh nhận lấy điện thoại trong tay cô, nói vào trong điện thoại. “Con và Hạ Hạ muốn đi Flerence, đợi tới lúc trở lại, hai người đến thành phố S một chuyến, ăn một vữa cơm với ba mẹ cô ấy.”\r\n\r\n    “Được, cứ như vậy đi.” Anh nhanh chóng cúp điện thoại.\r\n\r\n    “Sao lại nhanh như vậy?” Cô u oán nhìn anh, lôi kéo cánh tay anh. “Chờ chúng ta trở về sẽ để ba mẹ em gặp ba mẹ anh sao?”\r\n\r\n    Quả thật rất giống bất đắc dĩ, hơn nữa trong lòng cô nổi lên tình yêu sớm bị phát hiện, sau đó là người lớn trong nhà được hẹn gặp nói chuyện,…\r\n\r\n    “Không phải em nói chờ họ đến thành phố S, sẽ mời họ đi ăn cơm, đưa họ đi du lịch thành phố S sao?” Anh bình thản nhìn cô, khóe miệng cong lên. “Anh còn phải rèn sắt khi còn nóng.”\r\n\r\n    “Nhưng ba mẹ anh…” Cô cắn môi. “Thật ra thì họ cũng không quá thích em, đúng chứ?”\r\n\r\n    Sáu năm trước, lúc cô và ba mẹ anh ăn cơm chung, cô cảm thấy điều này rất rõ ràng, hơn nữa sau đó vô tình nhìn thấy tin nhắn trong điện thoại anh, cô càng cảm thấy chuyện được gả vào gia đình anh vô cùng khó khăn.\r\n\r\n    Nếu như trưởng bối trong nhà chú trọng đến ngày sinh, sẽ rất khó chấp nhận một nàng dâu có bát tự tương khắc với con trai mình.\r\n\r\n    “Hạ Hạ.” Anh nhẹ nhàng vuốt tóc cô. “Anh hỏi em, nếu như sau này em làm mẹ, em sẽ dùng quan niệm của mình để trói buộc thế giới của nó sao?”\r\n\r\n    Cô ngẩn ra. “Nếu như nó làm không đúng, em sẽ cho nó một ít lời khuyên.”\r\n\r\n    “Cho nên, lời khuyên dù sao cũng chỉ là lời khuyên, bất kể có được hay không, đó cũng là cuộc sống của nó, đúng không?” Anh khẽ giương môi. “Con trai mình năm năm không về nhà vì người thế nào, bọn họ không rõ, ngay cả bọn họ, cũng không có cách nào thay anh gánh chịu năm năm này.”\r\n\r\n    Cô không nói lại anh, chỉ có thể khẽ thờ dài.\r\n\r\n    Anh nhìn bộ dạng này của cô, cười ôm cô vài lòng. “Anh quyết tâm làm chuyện này, họ cũng không thể ngăn cản anh. Hơn nữa, Hạ Hạ, nếu hiện tại họ tiếp xúc với em, nhất định sẽ thích vô cùng.”\r\n\r\n    Cô vùi đầu vào ngực anh, vẫn không nói lời nào.\r\n\r\n    “Được rồi được rồi.” Anh tiếp tục trêu chọc cô. “Anh thừa nhận, thật ra anh không chờ được nữa rồi, là anh muốn nhanh chóng giải quyết những quá trình cần thiết, có thể cười phong tiểu thư về nhà sớm một chút, được không?”\r\n\r\n    “Anh muốn cưới, còn lấy chồng hay không là việc của em.” Cô không để anh nhìn thấy vẻ mặt của mình, chôn trong ngực anh ngọt ngào cười nói.\r\n\r\n    “Mặc kệ em muốn gả hay không, anh đều phải nhận được quà tặng năm ba mươi hai tuổi này.” Anh thản nhiên nói.\r\n\r\n    Mặt cô lặng lẽ đỏ, một lúc sau, cô ngẩng đầulên nhìn anh. “Thật ra thì em vẫn quên hỏi anh, ngày đó, anh và anh trai em đến nhà em, rốt cuộc là nói chuyện gì?”\r\n\r\n    Còn nữa, hôm qua, trong thư phòng, ba em đã nói gì với anh?” Cô nghiêm túc nhìn anh.\r\n\r\n    Cô thật tò mò, tại sao ba và anh trai lại cầm gậy đánh uyên ương giống nhau, anh lại có thể giải quyết dễ dàng như vậy?..\r\n\r\n    Anh nghe cô nói cong, cười nói với cô. “Không nói cho em biết.”\r\n\r\n    Cô không vui, phồng má. “Không nói cho em… em cũng không đi Florence với anh…”\r\n\r\n    Anh đưa tay ngắt mũi cô. “Vậy sau khi đến Florence sẽ nói cho em biết, tạm thời giữ lại.”\r\n\r\n    Cô bĩu môi, lại chui vào ngực anh lần nữa.\r\n\r\n    “Tư Không.” Một lát sau, giọng nói của cô rõ ràng truyền vào tai anh. “Em sẽ cố gắng khiến ba mẹ anh đồng ý chuyện giữa em và anh.”\r\n\r\n    Ánh mắt anh mềm mại nhìn mái tóc cô, giọng nói trầm thấp, dịu dàng. “Được.”\r\n\r\n    …\r\n\r\n    Sáu năm sau, Firenze.\r\n\r\n    Đường phố, những ngôi nhà, hoa tươi,… mỗi một thứ, đều quen thuộc như vậy, hình như chưa bao giờ thay đổi.\r\n\r\n    Bởi vì máy bay đến trễ một chút, cho nên khi hai người đến Florence đã gần tối, hai người cất hành lý đi ăn cơm tôi, lập tức về khách sạn nghỉ ngơi.\r\n\r\n    Trở về phòng, Phong Hạ đi tắm trước, sau đó thoải mái nằm lý trên giường, nhàm chán xem chương trình trên tivi.\r\n\r\n    Xem tới xem lui, tất cả các chương trình đều là tiếng Ý, chỉ có duy nhất một kênh sử dụng tiếng Anh, cô không cảm thấy không chút hứng thú.\r\n\r\n    Chuyển một hồi, trên màn hình đột nhiên hiện lên một chương trình, cô kỳ quái xem chương trình đó một hồi, gương mặt đột nhiên đỏ lên.\r\n\r\n    Chột dạ liếc nhìn cửa phòng tắm, ừm, vẫn còn tiếng nước chảy, Tư Không Cảnh vẫn còn đang tắm.\r\n\r\n    Cô bối rồi trong chốc lát, cầm hộp điệp khiển giảm âm lượng, nhận khóa.\r\n\r\n    Tiếp theo, trên màn hình hiện lên nội dung sinh động, không khác với dự đoán của cô lắm, nhưng hình như hơi rung động hơn dự đoán của cô một chút.\r\n\r\n    Cô chưa từng xem qua trình tương tự như vậy, cho nên xem hết sức chăm chú, nội tâm lại lặng lẽ cảm thán.\r\n\r\n    Càng xem càng thấy nóng mặt, cô không nhịn được, vừa định tắt tivi, đột nhiên nghe thấy một âm thanh vang lên bên tai.\r\n\r\n    “Cần anh phiên dịch cho em một chút không?” Không biết từ lúc nào, Tư Không Cảnh đã đến cạnh giường, toàn thân anh chỉ bọc một cái khăn, trên tóc còn nhỏ nước.\r\n\r\n    Cả người cô cứng đỡ, ngẩng đầu lên, ánh mắt nhìn khuôn mặt cực kỳ đẹp trai và gò má mê hoặc của anh, xuống cơ ngực trần truồng và cơ bụng, từ từ nuốt nước miếng.\r\n\r\n    Cô không phát hiện ra, năm năm này, dáng người của anh còn cường tráng hơn trước đây,\r\n\r\n    Cô có thể cảm thấy giường dần dần lún xuống, anh đã tréo lên giường. “Tất cả họ đều nói tiếng Ý, có muốn anh dịch sang tiếng Trung cho không?”\r\n\r\n    Hai người trên tivi không nói chuyện, được không…\r\n\r\n    Mà có nói, cũng chỉ là từ tượng thanh, được không…\r\n\r\n    Cô cảm thấy mình như con cá đang năm trên bàn chờ bị làm thịt, gương mặt thiêu đốt, đâu dám nhìn màn hình tivi.\r\n\r\n    Lúc này, anh lật cô lại, hai tay vuốt ve bờ má cô, cúi đầu nhìn cô.\r\n\r\n    Vì tư thế như vậy, nước trên tóc anh chầm chậm chảy xuống gương mặt cô.\r\n\r\n    “Quả nhiên, hành động của anh quá chậm, Hạ Hạ mới xem ‘phim tình yêu’… đúng không?” Anh nhẹ nói, nhếch miệng cười. “Xem xong, em có cảm tưởng gì?”\r\n\r\n    “Không có… Không có…” Cô cố gắng nặn ra mấy chữ.\r\n\r\n    Tư Không Cảnh ngẩng đầu nhìn tivi, nụ cười trên mặt còn thêm vài phần thâm ý.\r\n\r\n    Không đợi cô nói gì, anh đã bế cả người cô lên, đi sang một bên.\r\n\r\n    Trong phòng có một mặt tường, hoàn toàn dùng bằng từng miếng kính men sứ, anh ôm cô đi về phía mặt tường này, vừa hôn cô vừa cởi áo ngủ của cô.\r\n\r\n    “Hình như cho tới bây giờ, chúng ta còn chưa thử tư thế đứng… hửm?” Anh nhanh chóng ném quần lót của cô sang một bên, nâng hai mông của cô, để cô dựa lưng vào tường, ngồi lên đầu gối của chính mình. “Vậy bây giờ chúng ta cũng thử nội dung em vừa xem…”\r\n\r\n    Bên tai, từ tivi thỉnh thoảng lại truyền đến những âm thanh khiến người khác đỏ mặt tim đập, cô dựa lưng vào bức tường lạnh lẽo, đáng thường nhìn anh cầu xin tha thứ. “Lạnh…”\r\n\r\n    “Lát nữa sẽ không lạnh.” Anh thản nhiên nói, ngậm vành tai của cô, một tay khác dò xuống khe mông.\r\n\r\n    Cô chưa bao giờ là đối thủ của anh, huống chi lần trước khi ở nhà anh, cô còn ở trong trạng thái nửa tỉnh nửa mê, đây chính là lần đầu sau năm năm hai người gặp lại.\r\n\r\n    Ngón tay anh nhanh chóng dò vào hai chân cô, ngón trỏ mập mờ vẽ một vòng tròn tại nơi đó, cô không nhịn được thở hổn hển, đôi tay nắm chặt phần lưng anh.\r\n\r\n    “Ưm…” Nhân lúc cô còn đang luống cuống, anh đã trực tiếp đi vào, bắt chước động tác trên tivi, lúc lên lúc xuống.\r\n\r\n    Cô đã nhanh chóng ẩm ướt, tròng mắt mờ mịt, thở hổn hển, đáng thương nhìn anh.\r\n\r\n    “Không đủ?” Anh nhẹ giọng cười, lại cho vào một ngón tay. “Lại thêm một chút, có được không?”\r\n\r\n    Tiến trình trên tivi hình như đã đến lúc cao trào, âm thanh tiếng rên của người phụ nữ rất lớn, tốc độ rút ra đưa vào của tay anh cũng theo đó mà tăng nhanh, cô thật sự không nhịn được, nhanh chóng bị ngón tay anh đưa đến điểm cao nhất.\r\n\r\n    Anh rút ra ngón tay trần ngập chất lỏng, nhẹ gõ lên môi cô, sau đó giật khăn tắm của mình ra.\r\n\r\n    “Có muốn nhiều hơn nữa không?” Đáy mắt anh nhuốm đậm sắc tình.\r\n\r\n    Hình như cô cũng không cam lòng vĩnh viễn ở trong trạng thái bị động, lại đưa ra một quyết tâm hung ác, đưa tay nắm lấy phần cứng rắn nóng bỏng của anh.\r\n\r\n    Cảm thấy anh ở trong tay mình càng bành trường, mặt cô đỏ bừng, cúi đầu nhìn một cái.\r\n\r\n    “Có hài lòng không?” Tiếng cười của anh khàn khàn. “Hài lòng thì đổi cái này, hửm?”\r\n\r\n    “…Anh cho rằng em không dám sao?” Cô thở hổn hển, lấy hết sức lực nâng mông lên, ngồi xuống nơi cứng rắn của anh.\r\n\r\n    Vừa mới nuốt vào phần đầu, trong cổ họng anh phát ra tiếng thở dài thỏa mãn, cô điều chỉnh tư thế của mình, cố gắng tiếp tục, nhưng vào được một nửa, lại không vào tiếp nữa.\r\n\r\n    Nơi đó đi vào được một nửa, thủy triều ấm ấp trong cơ thể cô lại nhiều hơn, triều dịch đi theo cứng rắn của anh, từ từ nhỏ xuống, rơi lên nền nhà.\r\n\r\n    “Tư Không…” Cô gấp muốn khóc.\r\n\r\n    Trên mặt anh giờ phút này phủ kín một lớp mồ hôi mỏng. “Gọi anh.”\r\n\r\n    “Hả?” Cô mê man nhìn anh, lát sau mới phản ứng được, đỏ mặt, nhẹ giọng kêu. “Ông xã.”\r\n\r\n    Vừa nói xong, anh lập tức ấn hông cô, dùng sức để cô ngồi xuống.\r\n\r\n    Anh rất hung hăng, cũng rất nhiều, tiết tấu hoàn toàn loạn lên, tốc độ rất nhanh, từng phát từng phát đi vào cô, đến mức bụng cô cũng đau.\r\n\r\n    Tiếng va chạm thân thể cũng rất rõ ràng, lúc bắt đầu cô vịn vai anh, sau đó lại không bám vào được, vô dụng phải bám chặt vào bức tường kính lạnh lẽo sau lưng.\r\n\r\n    Vẻ mặt anh hưởng thụ, nhìn cô không kiềm chế được vừa phát ra tiếng rên rỉ, vừa mạnh mẽ đi vào, hơi thở nặng nề, đứt quãng nói. “Bảo bào, em có biết, vào lúc này, đàn ông thích nhìn vào bộ phận nào của phụ nữ nhất không?”\r\n\r\n    Cô liều mạng lắc đầu, không dám nhìn anh, vừa xấu hổ vừa sợ, bị khoái cảm đánh úp, ngón chân cũng cong lại.\r\n\r\n    “Xương quai xanh.” Ngón tay anh cũng rơi vào những bộ phận tương tự. “Ngực…”\r\n\r\n    “Bụng.” Cô nghe giọng nói khêu gợi của anh. “Còn có, nơi này.”\r\n\r\n    Ngón tay anh di chuyển đến nơi hai người kết hợp, nhìn bộ dạng cô đang nuốt hết chính mình, ôm chặt hông cô, ánh mắt đỏ hồng nhìn lên mặt cô,làm mạnh hơn.\r\n\r\n    Cô lại nhanh chóng đạt tới cao trào lần nữa, không còn hơi sức để khóc, nhưng anh còn dũng mãnh hơn, thu đầu gối lại, ôm cô xoay qua chỗ khác, để hai tay cô chống lên vách tường thủy tinh, sau đó lại đi vào.\r\n\r\n    Cô cắn môi, ‘a… a’ không nhìn được rên rỉ, thừa nhận từng lần đi vào từ sau lưng.\r\n\r\n    Tuyết trắng cũng vì động tác nhanh mà lắc lư, mỗi lần ra vào, anh giống như muốn xé rách cô ra, khiến cô không nói được gì.\r\n\r\n    “…Đừng chịu đựng.” Một tay anh xoa bụng cô, nhỏ giọng dụ dỗ. “Giống như những gì em vừa xem.”\r\n\r\n    Da mặt cô mỏng, nếu lớn tiếng giống như trên tivi như vậy, ánh mắt anh híp lại, đột nhiên đẩy cả người cô về phía trước, gần như đứng thẳng, để cho cô dán vào mình, từ dưới đi lên.\r\n\r\n    Tiếng kêu sợ hãi của cô nghẹn ở cổ họng, bị anh ép đến mức chỉ có thể không chút sức lực ngâm lên, anh kịch liệt vỗ vào mông cô, cuối cùng đưa toàn bộ vào trong cơ thể cô.\r\n\r\n    Cuộc tình khiến người ta hít thở không thông trôi qua, đến một câu cô cũng không nói nên lời, toàn thân đều là màu hồng, còn có dấu vết nụ hôn của anh, anh thở nặng nề, ôm cô lên, nhìn bộ dạng nước mắt lưng tròng của cô, anh lại muốn.\r\n\r\n    “…Lên giường…” Cô nhìn dáng vẻ như sói như hổ này của anh, vô cùng sợ hãi, chỉ có thể tội nghiệp cầu xin.\r\n\r\n    Anh nhẫn nhịn, ôm cô về giường.\r\n\r\n    Bời vì tivi còn mở, ánh mắt của hai người cũng tự nhiên rơi lên màn hình tivi, trên màn hình, người đàn ông đang ngồi trên ghế salon, mà người phụ nữ thì quỳ trên mặt đất, vùi đầu giữa hai chân người đàn ông, không ngừng di chuyển.\r\n\r\n    Cô có thể lập tức cảm thấy, đôi tay đang ôm vòng eo của cô đột nhiên thắt chặt.\r\n\r\n    Gần như là nơm nớp lo sợ ngẩng đầu.\r\n\r\n    Chỉ thấy ánh mắt đang nhìn trên tivi của anh, lúc này đây đang dừng lại trên đôi môi đỏ mọng, ướt át của cô.","title":"Đã Lâu Không Gặp - Chương 56"}