{"text":"﻿    <b>Một Bộ Đồ Trắng<\/b>\r\n\r\n    Hội trưởng đại nhân nhìn thấy thông báo khi đang ngồi trong Vỏ Sò Xám ở thành phố L, cũng là lúc này, anh chính thức nói chuyện với Tiểu Lục MM\r\n\r\n    [Hảo hữu] Bạn nói với Lục Phì Hồng Sấu: anh sẽ phát tin thế giới, chúng ta ly hôn đi\r\n\r\n    [Hảo hữu] Lục Phì Hồng Sấu nói với bạn: là vì cô ấy à?\r\n\r\n    [Hảo hữu] Bạn nói với Lục Phì Hồng Sấu: Có lẽ thế. Nhưng anh vẫn luôn nghĩ rằng Internet chỉ là ảo, dù không có cô ấy, anh cũng sẽ kết hôn, em sẽ lập gia đình, cuối cùng chúng ta cũng vẫn tách ra. Cho nên chuyện này chỉ là một giấc mộng xảy ra trên mạng mà thôi, không nên coi là thật, đúng không nào?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Khi anh nói điều này, suy nghĩ hơi mơ hồ người chơi game online đôi khi không phân biệt được thế giới thực và mạng ảo. Làn khói báo động ở thành trì, non sông gió lửa tồn tại quá chân thật, thậm chí còn chân thật hơn cuộc sống sinh động ngoài xã hội kia. Chúng ta nói đó là ảo: đạo cụ ảo, trang bị ảo, tình cảm ảo, ký ức ảo, vậy cái gì mới là thật?\r\n\r\n    [Hảo hữu] Lục Phì Hồng Sấu nói với bạn: em hiểu rồi\r\n\r\n    Ngày nào đó, hội trưởng đại nhân phát tin thế giới, tuyên bố hai người ly hôn. Khi những dòng chữ màu vàng trôi qua trên màn hình của những người chơi đang online, một dòng chữ nhỏ chạy trên kênh thế lực Mông Hồng Thiên Hạ:\r\n\r\n    [Thế lực thông cáo] Lục Phì Hồng Sấu rời khỏi thế lực\r\n\r\n    Khi đó Thù Tiểu Mộc đang kéo nick nhỏ đi phụ bản level 45, cô cũng thấy dòng chữ kia, trong lòng chỉ còn biết thở dài. Thế này…xem như thắng đúng không?\r\n\r\n    Tin thế giới phát ra liên tục, bài viết trên diễn đàn cũng nhắc đến chuyện này, Thù Tiểu Mộc hoàn toàn lên thớt.\r\n\r\n    Nhưng không ai công kích cô – người có ô dù che chắn. Trước kia họ giúp Lục Phì Hồng Sấu vì cô ta là phu nhân chính thức của Mông Hồng Thiên Hạ, còn bây giờ cô ta đã cô đơn, nói không chừng còn có thể bị xóa sổ. Nếu đến lúc đó Thù Tiểu Mộc thành chính thức… Cô ta lại không có bạn bè được như Tử Điệp, vì thế ai lại vì cô ta mà đi đắc tội với Mông Hồng Thiên Hạ cơ chứ?\r\n\r\n    Lòng người dễ thay đổi, khi đứng ở chỗ cao không biết, nhưng khi ngã xuống hẳn sẽ cảm nhận được.\r\n\r\n    Hội trưởng đại nhân cũng không để ý đến người khác nói gì.Tính anh thật ra cũng hơi chủ nghĩa đàn ông, người kiểu này đối với phụ nữ – đặc biệt là với người từng là phụ nữ của mình – rất tử tế, anh cũng không muốn Tiểu Lục rời đi. Ít nhất anh cũng có thể giúp đỡ cô một ít khi cô trong tầm mắt mình. Cho nên anh thử giữ lại.\r\n\r\n    [Hảo hữu] Bạn nói với Lục Phì Hồng Sấu: Chúng ta không thể làm bạn bè được à?\r\n\r\n    [Hảo hữu] Lục Phì Hồng Sấu nói với bạn: để em lang thang bên ngoài một thời gian. Thánh Kỵ Sĩ, em thật sự cảm ơn anh. Đây là lần đầu tiên em chơi game mà max level, nếu không phải anh, có lẽ em đã nghỉ chơi rồi. Em đã nghĩ rất nhiều về chuyện chúng mình trong khoảng thời gian này, uhm, đôi khi em thật sự cảm thấy em đã kết hôn với một người đàn ông.\r\n\r\n    [Hảo hữu] Lục Phì Hồng Sấu nói với bạn: nếu về sau gặp được người thích hợp, em nghĩ em sẽ học hỏi từ bài học này\r\n\r\n    Hội trưởng đại nhân đột nhiên không biết nên trả lời như thế nào, hoàn toàn không thoải mái, lúc kết thúc mọi thứ đều nhạt nhẽo ở thế giới này, có tình cảm gia đình, tình bạn, tình thương, còn có kiểu tình cảm bạn cũ, như mụn trứng cá hay thủy đậu đã bị xóa theo thời gian. Cho dù trước đó nó vẫn cứ là mụn, nhưng cuối cùng còn lại cũng chỉ là những dấu vết mờ nhạt. *anh so sánh gì kỳ thế?*\r\n\r\n    [Hảo hữu] Bạn nói với Lục Phì Hồng Sấu: Cho dù thế nào thì khi em muốn thì cứ về, chỉ cần Mông Hồng Thiên Hạ vẫn còn\r\n\r\n    [Hảo hữu] Lục Phì Hồng Sấu nói với bạn: Cảm ơn\r\n\r\n    Ngày hôm đó, cô gái lấy món đồ “Bộ đồ trắng” sắc tím ra từ góc sâu nhất của Chu Tước hạp.\r\n\r\n    [Hệ thống] Bạn có chắc muốn tiêu hủy [Bộ đồ trắng] không?\r\n\r\n    OK.\r\n\r\n    Tiểu phiên ngoại: Mỗi nhân vật đều có chuyện xưa của chính mình\r\n\r\n    Phụ bản cấp 24 của Thiên Hạ gọi là “U cốc sâu thẳm”. Phụ bản này ít exp hơn phụ bản cấp 21, nhưng đồ lại tốt hơn cấp 21. Khi ấy, kéo nick mới còn không được danh vọng sư đồ , lại thêm phụ bản này không có nhiệm vụ tương quan, vì vậy trừ phi các quý nhân nhàm chán đến đau trứng, bình thường không ai đi.\r\n\r\n    [Gần] Lục Phì Hồng Sấu: cấp 24 nhờ kéo phụ bản 24\r\n\r\n    [Gần] Lục Phì Hồng Sấu: cấp 24 nhờ kéo phụ bản 24 [gạt lệ]\r\n\r\n    [Người lạ] Bạn nói với Một Đêm Phong Lưu Nhức Trứng Trứng: đại thần, anh đi phụ bản cấp 24 không?\r\n\r\n    [Người lạ] Một Đêm Phong Lưu Nhức Trứng Trứng: ặc, mình đang kéo phụ bản cấp 21 rồi\r\n\r\n    5 phút sau\r\n\r\n    [Gần] Lục Phì Hồng Sấu: lv 24 nhờ kéo phụ bản 24 [khóc lớn]\r\n\r\n    [Người lạ] Một Đêm Phong Lưu Nhức Trứng Trứng: ô, bạn vẫn ở đây à?\r\n\r\n    [Hệ thống] Thánh Kỵ Sĩ mời bạn gia nhập đội: Đồng ý\/Từ chối?\r\n\r\n    Khi đó, kiếm khách cấp 24 vào đội, tí thì mù mắt, trong đội toàn người cấp 65 trở lên.\r\n\r\n    [Đội ngũ] Lục Phì Hồng Sấu: [ngậm miệng] *ôi mình thích cái icon này trong game này lắm í í í*\r\n\r\n    [Người lạ] Bạn nói với Thánh Kỵ Sĩ: [chột dạ] đại thần…anh có tổ đội nhầm người không?\r\n\r\n    [Đội ngũ] Người Ngoài Hành Tinh: Ủa? Không phải đi Kiếm Vực à? Sao lại có nick nhỏ vào đội thế này?\r\n\r\n    [Hệ thống] Đội trưởng vào phụ bản U Cốc Sâu Thẳm, hiện tại đang xếp hạng 2, sau đó mở ra.\r\n\r\n    [Đội trưởng] Thánh Kỵ Sĩ: Đừng nói nhảm. Kéo xong rồi đi Kiếm Vực\r\n\r\n    Bốn quý danh kéo phụ bản cấp 24 chỉ như bữa ăn sáng. Cô ngoan ngoãn theo sau họ, nhìn chiến sĩ Hoang Hỏa vĩ đại rất trâu bò cưỡi ngựa kéo quái nhỏ, sau đó bốn người cùng nhau đánh cả đám.\r\n\r\n    Năm lần đi “U Cốc Sâu Thẳm”, hết 15 phút.\r\n\r\n    15 phút sau anh chia tất cả trang bị cho cô, lại không nói một lời. Trong đó, có một món anh cho là rác, nhưng cô lại mong giám định ra đồ tím.\r\n\r\n    [Bộ đồ trắng] Thuộc tính bổ sung, đối với giáp mềm cho cấp bậc này mà nói, tuyệt đối là cực phẩm.\r\n\r\n    Có lẽ anh vĩnh viễn không nhớ rõ có một nick nhỏ như vậy, vĩnh viễn không nhớ rõ có một món “Bộ đồ trắng” như thế, nhưng em vẫn giữ lại. Em đã nghĩ em thích nhất là Thanh Phong +13, em đã nghĩ em quan tâm nhất là set Chinh Dương này, không thể tưởng tượng khi em nhìn lại đất hoang, thứ để em nhớ lại là bộ đồ trắng cấp 21.\r\n\r\n    Thánh Kỵ Sĩ, cảm ơn anh.\r\n\r\n    Anh là đại thần chân chính trong cảm nhận của em, em rất hối hận vì đã đồng ý kết hôn với anh – điều này đã phá hủy phần ký ức đẹp đẽ này, nhưng em lại cũng thấy mình may mắn vì đã đồng ý với anh – nó bù lại phần tiếc nuối không đầy đủ này của em.\r\n\r\n    Bỏ qua, thật ra là may mắn hay bất hạnh?","title":"Thả Dây Dài Câu Đại Thần - Chương 57"}