{"text":"﻿    <b>Yêu, thật khó.<\/b>Y đi tới sờ lên trán cô, mới phát hiện nóng bỏng tay.\r\n\r\n    Duật Tôn giật mình nhíu mày, bế cô ôm vào lòng, lúc đi vào phòng khách, dì Hà đang làm bữa ăn sáng nhìn thấy thì giật mình kêu lên, “Mạch tiểu thư làm sao lại ở đây?”\r\n\r\n    “Bà không tận mắt nhìn cô ấy lên lầu sao?”\r\n\r\n    Dì Hà nghe được sự tức giận ẩn trong lời nói của Duật Tôn, sợ tới mức mồ hôi lạnh chảy ròng ròng, “Mạch tiểu thư nói với tôi là sẽ lên lầu, tôi cứ tưởng là. . . . . .”\r\n\r\n    “Tốt, ngày mai bà không cần phải tới đây nữa.”\r\n\r\n    Duật Tôn dứt lời, liền ôm Sanh Tiêu đi về phía lầu hai.\r\n\r\n    Dì Hà giật mình, uất ức đầy bụng mà không thể nói ra.\r\n\r\n    Tương Tư ngồi trên xe lăn, cũng lạnh cóng và khó chịu, cô nhìn về phía bóng lưng người đàn ông đi lên lầu, Duật Tôn không cần suy nghĩ liền cho dì Hà nghỉ việc, có thể thấy, y cũng không phải như những gì Sanh Tiêu nói, chẳng hề quan tâm tới em cô.\r\n\r\n    Duật Tôn ôm Sanh Tiêu lên lầu, lúc cô tỉnh lại, nhìn thấy y đứng ở đầu giường, đang nói chuyện với ai đó. Sanh Tiêu chỉ hé mắt ra một chút, nhìn không rõ lắm, cô không muốn thêm phiền phức, định giả bộ ngủ. Tận đến lúc Duật Tôn bắt đầu cởi bỏ áo choàng tắm của cô, cô mới ra sức giãy giụa, “Buông tôi ra, buông tôi ra ——”\r\n\r\n    “Đây không phải là người phụ nữ của anh hả? Sao mà giống như anh đang cưỡng bức người ta vậy.” Người đàn ông bên cạnh nói chen vào.\r\n\r\n    “Từ Khiêm, cậu im miệng đi.” Duật Tôn thấy dáng vẻ này của cô, cũng không tiện nổi giận, đành phải nhẫn nhịn giải thích, “Tôi chỉ muốn cho cậu ta xem vết thương của em thế nào, em đang sốt cao, có thể là do bị nhiễm trùng rồi.”\r\n\r\n    Mạch Sanh Tiêu vừa nghe đã hiểu là phải lộ lưng ra trước mặt người khác, càng lo sợ, hai tay vung loạn lên, Duật Tôn bị tay cô quơ trúng, y tránh sang bên cạnh, nhưng vẫn cảm thấy trên mặt đau rát, đưa tay sờ, chảy máu.\r\n\r\n    “Em ——”\r\n\r\n    Trên gương mặt quyến rũ và vô cùng tuấn tú, lại có dấu vết giống như là bị mèo cào.\r\n\r\n    Mạch Sanh Tiêu ngơ ngẩn, cô trông thấy đáy mắt Duật Tôn tràn ra sự lạnh lẽo, đáy lòng không khỏi dâng lên sợ hãi, Từ Khiêm thấy thế, bèn chế nhạo, “Hay là để tôi xem vết thương cho anh trước đi.”\r\n\r\n    Duật Tôn liếc nhìn, “Không cần.”\r\n\r\n    Nói xong, liền quỳ một gối xuống ở trên giường, bàn tay dùng sức bắt hai tay Mạch Sanh Tiêu, Từ Khiêm cũng tiến lên theo, “Thôi, Tôn, không nên ra tay quá hung ác, chẳng lẽ anh quên Tước thiếu ban đầu thua ở trong tay vợ anh ấy chính là ở điểm này sao?”\r\n\r\n    “Tôi không giống với cậu ta.”\r\n\r\n    “Chuyện sau này ra sao, ai mà biết được, nếu như cô ấy là người anh yêu, anh cũng định ra tay với cô ấy như vậy sao?”\r\n\r\n    “Nhưng cô ta không phải, ” Duật Tôn không chút do dự, thốt ra, “Cô ta, tôi mua bằng tiền đấy.”\r\n\r\n    Sắc mặt Sanh Tiêu trắng bệch, không còn sắc máu.\r\n\r\n    “Tôi chỉ sợ sau này anh sẽ phải hối hận, tốt thôi, trừ bị sốt ra, cô ấy còn có chỗ nào khó chịu nữa không?”\r\n\r\n    Duật Tôn bỏ qua một bên nửa câu đầu của Từ Khiêm, y buông hai tay Sanh Tiêu ra, được tự do, cô lập tức co rúc vào trong chăn, chỉ để lộ đầu ra ngoài.\r\n\r\n    “Còn trầy da một chút.”\r\n\r\n    “Sao lại bị?”\r\n\r\n    Duật Tôn chân mày vặn lên, “Đã nói là trầy da, cậu còn không chữa ngay đi?”\r\n\r\n    “Không nói rõ nguyên nhân, chữa chết tôi không chịu trách nhiệm.”\r\n\r\n    “Thủy tinh, chỉ là vết thương nhỏ thôi.”\r\n\r\n    “Cái con người này, anh thật là biến thái ” Từ Khiêm nhẹ mắng y, “Từ sớm đã bảo các anh, chơi cũng phải có chừng mực, cứ xảy ra chuyện rồi mới đến tìm tôi, anh và Tước thiếu giống hệt nhau.” Ném ra một câu xong anh ta quay sang lấy thuốc ở bên cạnh.\r\n\r\n    Ngoài dự liệu của cô, Duật Tôn không tức giận như bình thường, chỉ có khóe miệng hơi trễ xuống, cô đoán, quan hệ giữa bọn họ hẳn là thân thiết lắm.\r\n\r\n    Sanh Tiêu uống thuốc của Từ Khiêm xong, liền mơ màng ngủ, Mạch Tương Tư cùng dì Hà ở dưới lầu không dám đi lên, chỉ có thể âm thầm lo lắng.\r\n\r\n    Cô ngủ rất say, rất lâu, và có một giấc mộng thật dài, trong mơ cô là chủ của ngôi nhà không lớn nhưng ấm áp, ngôi nhà ngày thơ ấu, Sanh Tiêu thoáng cười, chốc lát lại bật khóc, trong mơ của cô đều là lửa, hỏa hoạn, đến tận bây giờ, cô vẫn còn cảm nhận được sự lo lắng đến tận cùng, tàn nhẫn và hung ác cực điểm.\r\n\r\n    Mạch Sanh Tiêu khóc, khóc mãi nhưng không cách nào tỉnh lại, thút tha thút thít, nghẹn ngào như muốn tắt thở.\r\n\r\n    Duật Tôn đi tới trước giường, đưa tay lay cô, “Tỉnh, tỉnh.”\r\n\r\n    Sanh Tiêu mở mắt ra, chỉ cảm thấy hốc mắt sưng nhức ê ẩm, cô vuốt mặt một cái, tất cả đều là nước mắt, cô như vẫn chưa tỉnh khỏi cơn mê, khóc gọi, “Tôi muốn gặp chị tôi, tôi muốn gặp chị. . . . . .”\r\n\r\n    Cô vươn ra khỏi vòng tay của y, khóc như xé ruột xé gan.\r\n\r\n    Duật Tôn thấy bộ dáng này của cô, càng thêm phiền lòng, cũng không để ý tới cô, y xoay người ra khỏi phòng, đóng mạnh cửa lại.\r\n\r\n    Duật Tôn đi xuống lầu, thấy dì Hà và Mạch Tương Tư đang lo lắng chực chờ ở chân cầu thang.\r\n\r\n    Thấy y xuống, hai người không ai dám hỏi, đứng nép vào một góc, Duật Tôn chẳng nói chẳng rằng, đi thẳng ra khỏi Hoàng Duệ Ấn Tượng.\r\n\r\n    Dì Hà thấy y lái xe đi ra ngoài, lúc này mới dám lên lầu, bà là một người phụ nữ khỏe mạnh, cõng luôn cả Tương Tư lên theo.\r\n\r\n    Sanh Tiêu tỉnh lại từ giấc mơ, ngồi tựa vào đầu giường, hai con mắt trống rỗng nhìn ra ngoài cửa sổ, tóc cô đã rất dài, che kín mất nửa gương mặt. Nghe thấy tiếng động ở cửa, cô co rúm hai vai lại, đem mặt úp lên đầu gối.\r\n\r\n    “Sanh Tiêu. . . . . .” Tương Tư khẽ gọi, rồi không phát ra một âm thanh nào nữa.\r\n\r\n    Mạch Sanh Tiêu nghe được mới ngẩng đầu lên, mấp máy môi, mãi mới bật ra được một chữ, “Chị. . . . . .”\r\n\r\n    Dì Hà đặt Tương Tư ở bên giường Sanh Tiêu, rồi xuống lầu bưng cháo trứng muối lên, dì đút cho Sanh Tiêu từng thìa một, “Mạch tiểu thư, cô không nên chống lại Duật thiếu, tôi làm nghề giúp việc đã nhiều năm, chuyện như vậy đã thấy nhiều, các thiếu gia ai cũng thích phụ nữ nghe lời. . . . . .”\r\n\r\n    Sanh Tiêu thấy khóe mắt rất đau, là vết thương do bức ảnh cứa vào đã kết vảy, “Chẳng lẽ anh ta không biết rằng càng như vậy, người khác lại càng không dám đến gần anh ta sao?”\r\n\r\n    “Tối hôm qua rốt cuộc là xảy ra chuyện gì?” Tương Tư không rõ chân tướng, rất lo lắng.\r\n\r\n    Dì Hà không nói, những bức hình kia bà nhặt lên và đã ném tất cả đi rồi, không sót bức nào.\r\n\r\n    “Chị, ” Sanh Tiêu cổ họng khô khốc, ho khan , “Ăn cơm xong, em bảo dì Hà đưa chị về.”\r\n\r\n    “Không, chị ở đây cùng em.”\r\n\r\n    “Chị. . . . . .”\r\n\r\n    Tương Tư ngắt lời cô, “Nếu chị cứ để thế này mà về, chị sẽ lo lắng cho em cả ngày mất, hơn nữa, người cùng phòng bệnh với chị, đã về nhà với người thân rồi.”\r\n\r\n    Sanh Tiêu suy nghĩ một chút cũng không kiên quyết thêm nữa, lúc nào cô cũng không dám ngẩng đầu lên trước mặt Tương Tư, dì Hà đút hết cháo thì xuống dưới nhà, Tương Tư thấy thế, kể lại những gì Duật Tôn nói lúc trước cho Sanh Tiêu nghe.\r\n\r\n    Đến rất khuya Duật Tôn mới trở về, y đi lên lầu hai, trong phòng ngủ chính, mơ hồ có ánh sáng yếu ớt từ trong khe cửa phát ra. Y đẩy cửa, vừa muốn đi vào, liền nghe thấy tiếng nói chuyện trong phòng.\r\n\r\n    “Chị, em không sao, chị đi nghỉ đi.”\r\n\r\n    “Sanh Tiêu, chị biết, nếu không phải vì chị, em sẽ không bị như hôm nay…”\r\n\r\n    Mạch Sanh Tiêu chỉ lắc đầu một cái, cô biết, coi như không có chuyện của Tương Tư, chỉ cần Duật Tôn muốn ra tay, cô có chạy cũng không thoát .\r\n\r\n    “Lúc đó đầu óc chị đúng là bị u mê rồi, làm sao mà chị lại có ý nghĩ đẩy Tô Niên xuống chứ, chị chỉ muốn hắn phải đền mạng, chị thấy lão ta vẫn khỏe mạnh mà đứng ở đó, chị liền không chịu nổi, hức hức. . . . . . Sanh Tiêu.”\r\n\r\n    “Chị, đừng sợ, ” Mạch Sanh Tiêu ôm lấy Tương Tư, “Qua hết rồi.” Cô lau khô nước mắt của chị, nhưng chính cô lại không nhịn được nước mắt chảy dài, hốc mắt sưng và đau ê ẩm.\r\n\r\n    Duật Tôn đứng ở cửa rất lâu, cảm thấy hai chân có chút tê dại, lúc này mới đẩy cửa đi vào.\r\n\r\n    Hai chị em nghe thấy tiếng động, cùng im bặt, Sanh Tiêu đem chăn ở dưới chân kéo lên, che kín hai vai, động tác lơ đãng này, lại làm tim Duật Tôn bắt đầu khó chịu, y đi tới, ném chìa khóa xe lên tủ đầu giường, thanh âm va chạm ma sát, làm Tương Tư chột dạ rũ đầu xuống, ngay cả Sanh Tiêu cũng không tránh khỏi sợ hãi, chuyện họ vừa mới nói, không nên bị y nghe được mới phải.\r\n\r\n    Duật Tôn cởi cúc áo, cởi áo khoác, con ngươi sắc lạnh nhìn chằm chằm vào Tương Tư, “Chúng tôi muốn ngủ, cô còn không đi ra ngoài?”\r\n\r\n    Tương Tư lúng túng, Sanh Tiêu thấy thế, xuống giường đẩy xe lăn cho chị.\r\n\r\n    Duật Tôn cầm điện thoại lên, bấm số, “Dì Hà, bà lên đây.”\r\n\r\n    Sanh Tiêu đứng tại chỗ, cô để chân trần, bộ đồ ở nhà màu trắng che đến tận bàn chân, “Có thể giữ dì Hà ở lại đây không? Tối hôm qua tại tôi tự ý muốn ngồi ở ban công.”\r\n\r\n    Duật Tôn xoay người ngồi ở mép giường, ánh đèn trên tường chiếu xuống, phủ xuống đầu y, ánh lên trên mặt, thở cũng thấy khó chịu. Y không nói gì, chỉ kéo vạt áo sơ mi từ trong quần ra, lộ ra cơ ngực to lớn đầy khêu gợi. Tương Tư quay mặt đi, hai má đỏ bừng.\r\n\r\n    Dì Hà nhanh nhẹn chạy tới nơi, “Duật thiếu, có việc gì vậy.”\r\n\r\n    Không đợi người đàn ông mở miệng, bà đại khái cũng đoán ra ý tứ của y, dì Hà đi tới, nhận lấy xe lăn từ trong tay Sanh Tiêu, “Mạch tiểu thư yên tâm, tôi sẽ chăm sóc tốt cho chị của cô.” Bà nói xong, thì đẩy Tương Tư hướng ra cửa.\r\n\r\n    “Dì Hà, ngày mai đi mua dầu gội đi, tôi dùng cái gì, bà cũng biết rồi đấy.” Duật Tôn dứt lời, người đã đi vào phòng tắm.\r\n\r\n    Dì Hà sửng sốt một chút, trên mặt lộ ra vui mừng, Duật Tôn cuối cùng cũng mở miệng để cho bà ở lại, bà nhìn Sanh Tiêu cười cười, cùng Tương Tư rời khỏi phòng.\r\n\r\n    Trong nháy mắt cánh cửa đóng lại, nụ cười trên mặt Sanh Tiêu cũng biến mất không còn dấu vết, cô trở lại giường, rồi lại đứng ngồi không yên, lúc Duật Tôn ra khỏi phòng tắm, chỉ thấy cô hai tay nắm chặt lại, dáng vẻ như muốn liều mạng “cá chết thì lưới cũng rách”.\r\n\r\n    Y xoa xoa tóc, làm cho nước đọng trên tóc bắn hết vào mặt Sanh Tiêu, khiến cô khẽ run vì lạnh.\r\n\r\n    “Đến phòng khách đi.”\r\n\r\n    Mạch Sanh Tiêu rũ rèm mắt xuống đi ra ngoài, cô cầu còn không được. Trở lại phòng khách, trong lòng lại tràn đầy bi thương, cô không có nhà, cho nên, chỉ có thể mặc cho người khác đẩy tới đẩy lui như vậy.\r\n\r\n    Qua năm mới, Tương Tư cũng trở về bệnh viện, thật may là, mấy ngày này Duật Tôn không đòi hỏi gì từ cô, có vẻ như muốn để cho cô yên ổn dưỡng thương.\r\n\r\n    Mở điện thoại di động, có một tin nhắn của Thư Điềm gửi cho cô, ngoại trừ chúc mừng năm mới, còn nói cho cô biết, người của Tang Viêm không tìm thấy được Tô Ngải Nhã, rồi dặn đi dặn lại Sanh Tiêu phải cẩn thận.\r\n\r\n    Ngoài ra, còn có rất nhiều cuộc gọi nhỡ của Nghiêm Trạm Thanh, đều gọi vào đêm 30. Sanh Tiêu liếc nhìn, liền ấn phím xóa.\r\n\r\n    Ngày đi học càng lúc càng gần, Sanh Tiêu sớm chuẩn bị quần áo xong xuôi, chờ quay lại trường học.\r\n\r\n    Xong bữa cơm chiều cô tự mình lên lầu, Duật Tôn đi vào phòng thì thấy cô ngồi ôm hai đầu gối, nhìn chăm chú thứ gì đó ngoài khung cửa sổ, y đứng ở phía sau rất lâu, cô không hề phát hiện ra.\r\n\r\n    Người đàn ông đút hai tay trong túi quần, cô chỉ vừa mới hai mươi mốt tuổi, đã dám gánh tội thay Mạch Tương Tư, cam nguyện đeo tội danh giết người trên lưng, y không biết nên nói cô ngốc nghếch, hay là ngu xuẩn nữa.","title":"Chìm Trong Cuộc Yêu - Chương 31"}