{"text":"﻿    <b>Tộc Y Tháp<\/b>\r\n\r\n    Khi Hạ Phù Dung thấy Phó thái y chạy vội vàng đến, nàng hướng Bích Quỳnh cười gật đầu.\r\n\r\n    “Phó thái y, Tiểu Cúc bất cẩn rơi xuống giếng cạn mình đầy máu, Bổn cung không biết nàng bị thương chổ nào nên không dám động vào, làm phiền phó thái ý xem cho Tiểu Cúc.” Hạ Phù Dung vừa nói xong lén lút đưa chó Phó thái y một ít bạc, bên trong khoảng hai tháng bổng lộc của hắn.\r\n\r\n    Mắt hắn sáng lên “Thần nhất định sẽ trị tốt cho Tiểu Cúc, nương nương yên tâm.” Hạ Phù Dung và Phó thái y nhìn nhau , ngầm hiểu ý.\r\n\r\n    Biết rằng Tiểu Cúc bị thương rất nặng, Một cung nữ lại bị thương nặng như vậy, thái y là phải báo lên trên để truy xét, bây giờ không có bằng chứng xác thực là Lệ phi làm, ngược lại còn có thể cho là nàng làm. Cho nên gọi Phó thái y là vì hắn vì tiền chữa bệnh, chắc là hắn đã nhìn ra manh mối, thay vì phải đề phòng hắn, không bằng nàng kéo hắn theo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nương nương hiểu lầm rồi, Tiểu Cúc không phải rơi xuống giếng cạn, là nàng chạy trở về, thật đấy, lúc đó Bích Quỳnh cũng nhìn thấy.” Bích Thanh tưởng rằng Hạ Phù Dung không biết nên mới vội vàng giải thích.\r\n\r\n    Bọn họ đen mặt nhìn Bích Thanh, không để ý đến nàng, người sáng mắt cũng có thể nhìn ra Tiểu Cúc không phải té xuống giếng.\r\n\r\n    Phó thái y thấy vậy hắng giọng một cái, Hạ Phù Dung hiểu ý nói “ Tiểu Thanh mau đi ngâm một ly trà mang đến cho Phó thái y.”\r\n\r\n    “A. . . . .” Bích Thanh bĩu môi, trà xưa là khó ngâm mềm nhất, mà cũng không phải loại trà ngon nhất, tại sao cứ muốn cho Phó thái y uống loại trà này.\r\n\r\n    Sau khi Bích Thanh đi ra ngoài, Hạ Phù Dung nhìn Phó Thái Y ý bào hắn cứ nói.\r\n\r\n    “Tại sao nương nương không bảo nàng đi đâu đó? Chỉ sợ thời gian pha một lý trà. . . .” Xem ra Phó thái y đã hiểu rõ tính cách của Bích Thanh.\r\n\r\n    “Không sao, lúc hoàng thượng ban cho bổn cung trà xưa, bởi vì nó không có quý giá lại rất khó ngâm mềm, lại để ở nơi cao nhất, Bích Thanh muốn lấy trà cũng cần một ít thời gian huống chi là pha trà, Phó thái y cứ nói không sao.”\r\n\r\n    Phó thái y gật gật đầu “Tiểu Cúc bị thương hai chỗ là miệng cùng tay.”\r\n\r\n    Hạ Phù Dung nhíu nhíu mày, nếu chỉ có hai chổ tại sao toàn thân đều là máu?\r\n\r\n    “Nương nương, xin cho thần hỏi thân phận của Tiểu Cúc là gì?”\r\n\r\n    Hạ Phù Dung sửng sốt, phải biết rằng là thấy thuốc thì phải kiêng kị hỏi thân phận của người bệnh, không biết có việc gì mà Phó thái y lại hỏi tới việc này “ Không dối gạt Phó thái y, thân phận của Tiểu Cúc nói cho bổn cung là giả, chuyện này bổn cung cũng biết cách đây không lâu.” Hạ Phù Dung nghe Nhị tỷ nói Tiểu Cúc là đứa trẻ mồ côi do nương đi chùa lễ phật gặp được , lúc ấy Tiểu Cúc nói mình là nha hoàn của Hoàng viên ngoại ở thành đông, bị đuổi ra khỏi phủ do người ta nói xấu là trộm vòng tay của phu nhân. Lúc ấy Tiểu Cúc mới có năm tuổi, nương nhìn thấy thương cảm nên dẫn nàng trở về phủ. Lúc sau nàng có nhờ Nhị tỷ đi thăm dò, Hoàng viên ngoại ở thành đông căn bản là không có vợ, cho nên chuyện Tiểu Cúc nói là chuyện bịa đặt. Hạ Phù Dung không biết là chuyện gì có thể để cho một đứa bé mới năm tuổi phải nói dối, nhưng theo những gì nàng biết thì Tiểu Cúc không phải là một người xấu, Hạ Phù Dung nguyện ý giữ lại Tiểu Cúc bên người không vì chuyện gì khác, chỉ vì nàng tín nhiệm Tiểu Cúc.\r\n\r\n    “Ừm.” Thái ý gật đầu nói “ Tiểu Cúc chắc là đụng phải người ngoại tộc.”\r\n\r\n    “Người ngoại tộc?”\r\n\r\n    “Không sai, miệng của Tiểu Cúc bị người ta khâu lại, móng tay bị người ta rút ra.”\r\n\r\n    Hạ Phù Dung nghe đến đó chân tay mềm nhũn thiếu chút nữa không đứng vững. Lệ phi sao có thể xuống tay ác độc như thế? “ Thái y vừa nói nàng đụng phải người ngoại tộc là có ý gì?”\r\n\r\n    “Đã từng có một bộ tộc, bọn họ không chịu sự quản lý của ai, trong bộ tộc có tộc trưởng, nếu có tộc khác muốn xâm chiếm, sẽ chịu sự nguyền rủa của bộ tôc, không lâu sau mọi người sẽ phát hiện thi thể thối nát lan khắp toàn thân.”\r\n\r\n    “Thi thể thối nát?”\r\n\r\n    “Đúng, khắp thân thể có rất nhiều vết cắt vô cùng thê thảm. Tương truyền là do bộ tộc của họ có nữ thần che chở, vì vậy tộc trưởng của bọn họ luôn là phụ nữ. Tộc nhân phản bội bộ tộc sẽ chịu bốn loại hình phạt : khâu miệng, rút móng tay, cắt gân cốt, khoét mắt.\r\n\r\n    Lưng Hạ Phù Dung truyền đến từng trận lạnh lẽo “ Tên tộc đó gọi là gì?”\r\n\r\n    “Tộc Y Tháp. Nhưng mà mấy năm về trước đã không còn bất cứ tin tức nào của tộc này, tất cả mọi người cho rằng tộc này đã bị diệt vong, không biết vì sao lại xuất hiện.”\r\n\r\n    “Tộc Y Tháp? Tiểu Cúc tại sao có thể có quan hệ với tộc này? Chẳng lẽ là Lệ phi? Nhưng cũng không đúng, Nhị tỷ nói Lệ phi là con gái thuộc hạ của phụ thân, là một vị tướng kiên cường, lập không ít công lao cho phụ thân, bởi vì chết ở sa trường, vì thể hiện sự tôn kính đối với người chết, vi thế đem con của hắn thu làm dưỡng nữ.\r\n\r\n    “Có thể không phải là người của Tộc Tháp Y gây nên? Có thể là người khác bắt chước hình phạt của bọn họ hay không?”\r\n\r\n    <b>Học Chữ<\/b>\r\n\r\n    Phó thái y lắc đầu “Không có khả năng, hình phạt mặc dù có thể bắt chước, nhưng máu trên người nàng làm sao có thể là giả. Tộc Y Tháp sau khi thi hành hình phạt cho kẻ phản tộc sẽ tưới máu người trong tộc lên thi thể để nguyền rủa. Nương nương người nhìn trên người Tiểu Cúc.”\r\n\r\n    Hạ Phù Dung cố nén đi đến nhìn, kinh hãi phát hiện máu trên người Tiểu Cúc ẩn ẩn có lục quang.\r\n\r\n    “Nương nương không cần sợ hãi, đây là máu của Tộc Y Tháp, loại máu có lục quang chỉ có người tộc Y Tháp mới có, cho nên vi thần mới cả gan hỏi nương nương thân phận của Tiểu Cúc, sợ nàng làm việc cho tộc Y Tháp, nhưng không biết làm sao mà phản bội họ, mới có thể bị tưới máu tươi.”\r\n\r\n    “Đúng rồi vừa rồi thái ý nói bốn hình phạt của tộc Y Tháp, tại sao Tiểu Cúc không bị cắt gân cốt hay khoét mắt?”\r\n\r\n    “Thần nghĩ là Tiểu Cúc đang chịu hai hình phạt liền trốn ra.”\r\n\r\n    Tâm trạng của Hạ Phù Dung vô cùng khó chịu, cũng không biết rốt cuộc là xảy ra chuyện gì, Tiểu Cúc ngươi phải tỉnh lại, cho dù ngươi cự tuyệt như thế nào thì ta cũng muốn biết sự thật của mọi chuyện.\r\n\r\n    Bích Thanh bưng trà đến cho Phó thái y, sau đó lên tiếng nói: “Nương nương người biết không, trà xưa này bị cất trên chỗ cao nhất, khó khăn lắm nô tỳ mới tìm được.”\r\n\r\n    Hạ Phù Dung gắng gượng cười nói “ Phó thái y rất thích uống loại trà này, ngươi vất vả như vậy cũng đáng giá.”\r\n\r\n    “Thì ra là như thế, đúng rồi, thái y ngài kiểm tra thương thế của Tiểu Cúc như thế nào rồi hả?”\r\n\r\n    “Chẳng qua là bị thượng miệng cùng tay, những chổ khác không có gì đáng ngại.”\r\n\r\n    “Nhưng Tiểu Cúc không phải té xuống giếng cạn, tiểu Cúc. . . . . .”\r\n\r\n    “Được rồi, bổn cung biết là nàng bay vào, ngươi có biết nàng bay vào như thế nào không?”\r\n\r\n    Bích Thanh lắc lắc đầu. Hạ Phù Dung nói “Nàng từ giếng cạn bò ra, sau đó kiên trì bay trở về.”\r\n\r\n    Bích thanh tin tưởng, vẻ mặt thương xót nhìn Tiểu Cúc.\r\n\r\n    Những ngày tiếp theo, không có Tiểu Cúc chăm sóc Hạ Phù Dung cảm thấy không quan. Mỗi ngày Hạ Phù Dung đều đi nhìn Tiểu Cúc, cùng nàng nói chuyện, Hạ Phù Dung tin tưởng nàng nhất định sẽ nghe thấy.\r\n\r\n    Bích Thanh Bích Quỳnh vừa mới tiến cung, cũng không hiểu Hạ Phù Dung, đây là thời cơ tốt để Hạ Phù Dung học chữ.\r\n\r\n    Hạ Phù Dung để cho Bích Quỳnh mài mực, bắt đầu học viết chữ.\r\n\r\n    Bích Thanh xem nàng cầm bút tay run không ngừng, viết chữ cũng cong vẹo, thật sự nhịn không được nói, \"Nương nương, thôi đi, tay người bị thương đừng viết, run rẩy cong quẹo làm cho nô tỳ thấy khó chịu.\"\r\n\r\n    Biểu tình ghét bỏ trên mặt Bích Thanh làm khóe miệng Hạ Phù Dung run rẩy, Bích Quỳnh vội vàng quát “Bích Thanh! Ngươi nói cái gì vậy, tay nương nương bị thương có chút run run, viết ra như vậy là tốt rồi.” Bích Quỳnh càng nói càng nhỏ.\r\n\r\n    Nhìn chữ viết trên giấy như con nòng nọc, thật ra bản thân Hạ phù Dung cũng cảm thấy khó chịu.\r\n\r\n    “Được rồi, các ngươi cũng nói, mặc dù tay ta bị thương có thể viết ra như vậy là tốt rồi, nhưng nếu ta thường xuyên luyện tập thì sẽ càng ngày càng dễ nhìn. Sau này các ngươi làm việc cũng vậy, người chậm cần bắt đầu sớm, không hiểu biết chỉ cần luyện tập khắc khổ, không cần tốt nhất, nhưng có thể làm cho mình hài lòng là được rồi.”\r\n\r\n    Hai tỷ muội vừa nghe xong cùng nhau gật đầu.\r\n\r\n    Những chữ này Hạ Phù Dung có thể viết nhưng lại không biết đọc. Nghĩ nghĩ rồi nói “ Nhìn như vậy thật là phiền phức, Bích Thanh ngươi đọc giúp bổn cung, đọc một chữ ta viết một chữ.\r\n\r\n    “Dạ.” Bích Thanh nhìn vào sách bắt đầu đọc “Khai”\r\n\r\n    “Cái gì khai?” Hạ Phù Dung vừa hỏi vừa liếc nhìn mặt chữ.\r\n\r\n    “Bắt đầu khai.”\r\n\r\n    Hạ Phù Dung thoáng nhìn bắt đầu viết\r\n\r\n    Trong nháy mắt thọ yến của thái hậu ngày càng gần, mọi người trong cung đều vội vã không ngừng, Hạ Phù Dung cũng không nhàn rỗi, nhưng cũng không phải vì thọ yến của thái hậu.\r\n\r\n    “Bên nay kéo dây, đúng, một chút là được,a, a, nhiều một chút.” Hạ Phù Dung vội vàng không ngừng chỉ huy tiểu thái giám.\r\n\r\n    Gần đây nhất thời có hứng chơi đu dây, đúng lúc trong hậu viện của tẩm cung có cây đại thụ.\r\n\r\n    Không sai, cây đại thụ thật lớn, thân cây thật lớn hướng tới phía trước, hiện tại có hai tiểu thái giám trên cao. Trong lòng bọn họ buồn bực, bị Dư phi sai trèo cao như vậy còn kêu gọi, nhìn thấy như vậy là họ cảm thấy chân mềm nhũn, hoàn toàn không dám nhìn phía dưới.","title":"Khí Phi Không Dễ Làm - Chương 13"}