{"text":"﻿    ” Mạch Sanh Tiêu, em tội gì phải như vậy?.”\r\n\r\n    Đúng vậy, cô tội gì phải khổ sở như vậy.\r\n\r\n    Quanh đi quẩn lại, cũng chỉ là làm cho người ta chê cười mà thôi. Khi chúng ta trẻ tuổi sẽ luôn cảm thấy không cam lòng, muốn thử sức mình, nếu không bị làm cho thương tích đầy mình thì hẳn sẽ không quay đầu lại.\r\n\r\n    Duật Tôn đem chén nước đặt trên bàn trà, y giữ chặt tay Mạch Sanh Tiêu, lâu như vậy không có đụng cô, y nhất định sẽ đền bù cho cô.\r\n\r\n    Hạnh phúc của cô, gián tiếp bị hủy trong tay Duật Tôn, lại còn bị y đặt ở dưới thân thể , Sanh Tiêu cảm thấy không có gì tàn nhẫn hơn, hai tay của y đang mơn trớn chiếc cổ nõn nà của cô,” Hắn không có chạm vào em, thật sự là quá đáng tiếc đi.”\r\n\r\n    Mạch Sanh Tiêu cười lạnh,” Làm sao anh biết anh ấy không có chạm vào tôi?”\r\n\r\n    Y chôn đầu vào cổ cô, từng nụ hôn nhẹ lướt trên làn da mềm mại,” Việc ấy cũng không thể chắc chắn, làm sao tôi còn có thể muốn em chứ”\r\n\r\n    ” Anh phái người theo dõi tôi sao?” Trách không được, y lúc nào cũng tự tin như vậy.\r\n\r\n    Duật Tôn chỉ lo đắm chìm trong vẻ đẹp của cô, giọng y đã khàn khàn bên tai cô,” Mạch Sanh Tiêu, ngoan ngoãn nghe lời đi, em trốn cũng không thoát đâu, thử cũng thử rồi, cuối cùng không phải chỉ còn nửa cái mạng trở về sao?”\r\n\r\n    Sanh Tiêu nhắm mắt lại, chợt cảm giác được ánh sáng từ ngọn đèn trên đỉnh đầu làm cho người lóa mắt, mới gần một ngày, vận mệnh lại đem cô trở về vạch xuất phát.\r\n\r\n    Hôm sau tỉnh lại, Duật Tôn ngủ say, cánh tay y để ngang trước ngực Sanh Tiêu làm cô thở không ra hơi, hai tay cô muốn đẩy tay y ra, khuôn mặt đẹp đẽ của y ở rất gần, mắt cũng không mở ra, chỉ là càng dùng sức ôm lấy cô.\r\n\r\n    Mạch Sanh Tiêu không muốn tiếp tục uổng phí sức lực, đành mở to hai mắt chờ y ngủ đủ.\r\n\r\n    Ăn xong chút điểm tâm, cô không yên tâm vì Tương Tư, liền vội đi bệnh viện.\r\n\r\n    Mạch Tương Tư thấy cô vào phòng bệnh, trên mặt khó nén mừng rỡ, hai tay vội đẩy xe lăn về phía cô,” Sanh Tiêu, cuối cùng em cũng đến đây.”\r\n\r\n    Khuôn mặt buồn bã của cô vì gặp được chị gái mà thả lỏng một chút, chị gái cô vui cũng khiến cô cảm thấy vui lây: ” Chị à, em đẩy chị đi ra ngoài chơi một chút nhé.”\r\n\r\n    ” Không cần đâu,” Tương Tư vội vàng cầm tây Sanh Tiêu,” Thầy thuốc nói của chị trị liệu rất tốt, Sanh Tiêu, Duật thiếu đồng ý để cho chị ở cùng em, chị thật vui, chị rốt cuộc không cần mỗi ngày thức dậy đều phải đối diện với bốn bức tường trắng lạnh lẽo, Sanh Tiêu……”\r\n\r\n    ” Chị,” Mạch Sanh Tiêu ngồi xổm người xuống,” Anh ta đáp ứng chị? Chuyện này xảy ra khi nào vậy?”\r\n\r\n    ” Hai ngày trước, anh ấy nói, chỉ cần em còn ở Hoàng Duệ Ấn Tượng một ngày, chúng ta liền một ngày không phải xa nhau,” Tương Tư thần thái đầy háo hức, cô thật là mệt mỏi vì phải ở trong bệnh viện, Hoàng Duệ Ấn Tượng lớn như vậy, tùy tiện chọn gian phòng nào cho cô ở đều được. Sanh Tiêu thật sự là đã lâu không có thấy chị vui vẻ như vậy, Tương Tư thấy Sanh Tiêu không hề chớp mắt nhìn mình, trong nội tâm không khỏi lo lắng, hai tay cô vội ra sức cầm bàn tay Sanh Tiêu, móng tay thậm chí đã đâm vào tay Sanh Tiêu,” Em sẽ đồng ý chứ? Sanh Tiêu, em hãy đồng ý đi, Duật thiếu còn nói, sẽ mời thầy thuốc tốt nhất cho chị, em cũng biết là chị rất muốn đứng lên…… Sanh Tiêu.”\r\n\r\n    ” Chị,” Cô vội cầm hai tay chị, Tương Tư dường như rất sợ, sợ phải thất vọng rồi cả tuyệt vọng như lúc trước kia chân cô bị gẫy,” Yên tâm đi, em đã nói quay lại Hoàng Duệ Ấn Tượng.”\r\n\r\n    ” Thật không?” ánh mắt Mạch Tương Tư rạng ngời, Sanh Tiêu cười, khóe miệng cố gắng mà cong lên nhưng thật sự là cô cảm thấy mệt chết đi.\r\n\r\n    ” Là thật sao?.”\r\n\r\n    Mạch Tương Tư buông tay Sanh Tiêu ra, cô ngồi ở xe lăn, cả khuôn mặt đều tràn đầy hi vọng, cô không hỏi em gái mình là cô yêu ai? Vì sao Nghiêm Trạm Thanh chưa tới? Vì cái gì mà người ra điều kiện với cô ta lại là Duật Tôn?\r\n\r\n    Sanh Tiêu cười theo, rồi quay lưng lại, lau lau mắt, nơi hốc mắt giấu không được có chút ẩm ướt. Bản thân cô không phải cô bé lọ lem trong truyện cổ tích, Sanh Tiêu không thể không sống thực tế một chút.\r\n\r\n    Mạch Tương Tư ngày hôm sau liền dọn đến Hoàng Duệ Ấn Tượng, bởi vì cô đi đứng không tiện, cho nên sẽ ở dưới tầng một.\r\n\r\n    Trải qua một thời gian ngắn trị liệu xong, Mạch Tương Tư tiếp nhận giải phẫu, tuy rất thành công, nhưng muốn đứng lên lại cần một chặng đường dài nữa vì cô cần vượt lên tâm lý ỷ lại đối với xe lăn của chính mính, hơn nữa phải liên tục không ngừng luyện tập, mới có thể một lần nữa bước đi.\r\n\r\n    Mặc dù như thế, hai chị em vẫn cực kỳ cao hứng, nói không chừng một ngày nào đó Mạch Tương Tư có thể đứng lên.\r\n\r\n    Tiệc đính hôn của Nghiêm Trạm Thanh và Tô Nhu chỉ mấy ngày nữa là cử hành,ông Nghiêm gửi thiệp mời cho Duật Tôn, y biết rõ Mạch Sanh Tiêu dù chết cũng không muốn đi, nhưng y lại một mực bắt cô đi.\r\n\r\n    Quần áo đều là theo sự phân phó của Duật tôn mà chuẩn bị cho cô, bộ lễ phục màu vàng nhạt, làm cơ thể mảnh khảnh của Sanh Tiêu càng trở lên xinh đẹp nổi bật, cô bị Duật Tôn kéo đi, lại tận lực không muốn đến chỗ đông người, may mà Duật Tôn trông thấy vài người bạn liền kéo cô đến chỗ đó.\r\n\r\n    Mạch Sanh Tiêu đứng ở góc phòng, ngẫu nhiên, có thể trông thấy bóng dáng Nghiêm Trạm Thanh, anh bị cha anh dẫn đi giới thiệu với giới chính khách, trên mặt anh chỉ thấy nụ cười gượng gạo.\r\n\r\n    ” Mạch Sanh Tiêu.”\r\n\r\n    Cô lấy lại tinh thần, quay đầu, trông thấy Tô Nhu mặc lễ phục trắng tinh, đã tới gần chỗ cô.\r\n\r\n    Sanh Tiêu ngay cả lời chào hỏi cũng không muốn nói với cô ta, đang muốn rời đi, Tô Nhu đã vượt lên giang tay chắn đường đi, Sanh Tiêu thấy thế, đành phải mở miệng,” Tôi không muốn lại giống như lần trước ở Paris, bị cô đụng nhẹ một cái mà cả cánh tay tê liệt.”\r\n\r\n    ” Cô không cam lòng chứ gì, tôi thừa nhận, lần đó là tôi dùng chút thủ đoạn để thắng được cô, thành công hay không chẳng phải dựa vào kết quả sao? Giống như bây giờ, người được gả cho Nghiêm Trạm Thanh là tôi chứ không phải cô!”\r\n\r\n    Mạch Sanh Tiêu nhìn thấy đắc ý trong mắt Tô Nhu,” Quan trọng là người anh ấy yêu không phải là cô.”\r\n\r\n    ” Mạch Sanh Tiêu, cô dựa vào cái gì mà dám kiêu ngạo như thế? Chẳng phải là dựa vào khuôn mặt này sao, tôi lại muốn xem, nếu không có nó, cô còn dựa vào cái gì đi mê hoặc đàn ông?” Tô Nhu trên mặt hiện lên đầy hận ý , cô ta không thể chấp nhận sự thực mình trở thành thế thân của Sanh Tiêu, người Nghiêm Trạm Thanh yêu rõ ràng là cô ta mà khi cô ta xuất ngoại, Mạch Sanh Tiêu liền thừa dịp nhảy vào, chiếm mất lòng anh.\r\n\r\n    Hai người đứng bên bàn trang trí rượu, bên cạnh, rượu sâm banh xếp cao tới đầu người, đáy mắt Tô Nhu xẹt qua tia ác độc, cô ta phất tay đem ly rượu trên cùng rơi xuống, Sanh Tiêu thật không ngờ cô ta sẽ hành động vậy, nháy mắt, đã thấy thành trăm chiếc cốc bị đổ hướng về phía cô. Tô Nhu vẫn chưa cảm thấy đủ, bởi vì hai người đứng ở trong góc phòng, nên cũng không có nhiều người chú ý tới bên này, tay cô ta vung lên, lại đem giá nến đang cháy trên mặt bàn đổ vào Sanh Tiêu.\r\n\r\n    Mạch Sanh Tiêu vội vàng dùng hai tay ngăn cản, nhưng không kịp nữa rồi.. Cô nghĩ thầm, thế này chắc cô bị hủy dung mất.\r\n\r\n    Bả vai cô chợt bị siết chặt, Sanh Tiêu chỉ nghe thấy một tiếng vỡ vụn, rầm…, lại nghe thấy có người hét lớn. Cô mở mắt ra, phát hiện mình đã đứng ở sau lưng Duật Tôn, y phất tay, dáng người cao lớn của y đã sừng sững trước mặt Sanh Tiêu, bao bọc cả người cô.\r\n\r\n    Tô Nhu khẽ nhếch miệng, Nghiêm Trạm Thanh cùng ông bà Nghiêm và rất nhiều quan khách đều tới đây.\r\n\r\n    ” Trạm Thanh, làm em sợ muốn chết,” Tô Nhu chạy tới ôm lấy cánh tay Nghiêm Trạm Thanh,” Em đứng ở đó, không biết tại sao giá nến gục xuống, thiếu chút nữa đã rơi vào người em đấy.”\r\n\r\n    ” Nhu Nhu à, con không sao chứ?” Nghiêm mẫu lo lắng quá, hai mắt cứ nhìn chằm chằm vào bụng cô ta.\r\n\r\n    Sanh Tiêu không để ý đến họ, ánh mắt dừng lại trên khuôn mặt thong dong của Duật Tôn, hai tay cô nắm lấy tay y,” Anh không sao chứ?”\r\n\r\n    Duật Tôn lắc đầu, ánh mắt sắc bén liếc qua Tô Nhu, rồi dừng lại trên khuôn mặt Sanh Tiêu,” Chúng ta đi thôi.”\r\n\r\n    Cô vội đi theo bên cạnh Duật Tôn, Nghiêm Trạm Thanh thấy cô từ đầu đến cuối đều không thèm liếc mắt về phía hắn, hai tay không khỏi siết chặt thành nắm đấm.\r\n\r\n    Sanh Tiêu vừa xách váy, chạy theo một lúc mới có thể đuổi kịp Duật Tôn, cô thật vất vả thoát khỏi đám đông ra ngoài, lên xe, y đã khởi động xe. Mạch Sanh Tiêu cảm thấy quanh quẩn có một hương vị khác thường, nhưng ánh sáng trong xe lờ mờ, cô không nhìn thấy tay Duật Tôn đến tột cùng là bị làm sao.\r\n\r\n    ” Lần sau nếu cô ta còn dám ra tay, em nhớ kỹ phải đánh trả lại cô ta.”\r\n\r\n    Mạch Sanh Tiêu nhớ tới một màn vừa rồi, giật mình nghĩ mà sợ.\r\n\r\n    ” Cô ta dám tát em một cái, em phải đánh lại hai cái, biết chưa?,” tay phải Duật Tôn đưa tới, cầm lấy tay Sanh Tiêu,” Đã có anh che chở cho em!.”\r\n\r\n    Có một chỗ dựa thật sự là rất tốt, trách không được nhiều người dựa vào điều đó mà tỏ vẻ kiêu ngạo.\r\n\r\n    Hai người trở lại Hoàng Duệ Ấn Tượng, Dì Hà cùng Tương Tư đã ăn xong cơm tối, đang ngồi trên salon xem TV, nhìn thấy hai người bước vào, Dì Hà vội đứng dậy chào,” Hai người về rồi.”\r\n\r\n    Duật Tôn hai tay buông thõng, Sanh Tiêu đưa túi LV Dì Hà, Tương Tư nhìn Duật Tôn ánh mắt lơ đãng nhìn xuống, cô bất ngờ thốt lên,” A, tay của anh……”\r\n\r\n    Mạch Sanh Tiêu vội nhìn lại thấy Duật Tôn sắc mặt vẫn bình tĩnh, y cởi comple ra, chỉ thấy trên ống tay áo trắng tinh đã thấy vết máu, y nhíu mày, Sanh Tiêu đứng ở cạnh y có thể thấy bên thái dương y đã lấm tấm mồ hôi.\r\n\r\n    Duật Tôn nhịn đau vén tay áo lên, trên cánh tay màu đồng đẹp đẽ đã bị vài nốt phỏng căng mọng nước, chỗ cổ tay y còn có vết cháy xém, nhìn thấy mà giật mình. Dì Hà thấy thế đã sớm đem hộp y tế tới.\r\n\r\n    ” Sao lại bị thương như vậy chứ?”\r\n\r\n    Chỗ chảy máu chính là bị vài vết cắt, Sanh Tiêu thẫn thờ trên sô pha, nếu Duật Tôn không đưa tay cản giúp cô lần này, chỉ sợ cô thực sự là bị hủy dung mất.\r\n\r\n    Cô thực không nghĩ đến, Tô Nhu lại độc ác đến mức như vậy.\r\n\r\n    Tương Tư cầm nước sát trùng chuẩn bị xử lý miệng vết thương cho Duật Tôn, y chỉ lạnh lùng nhìn rồi đứng dậy đi lên lầu,” Dì Hà, đem mấy thứ đó lên đây.” Y đi được nửa đường thấy Sanh Tiêu cũng chưa đứng dậy đi theo,” Em còn thất thần làm cái gì? Không ngủ được sao?”\r\n\r\n    Mạch Sanh Tiêu nghe vậy, vội đỡ lấy cái hòm thuốc trong tay Dì Hà rồi đi theo.\r\n\r\n    ” Vết thương nghiêm trọng như vậy hay là chúng ta đi bệnh viện xem sao?” Sanh Tiêu đơn giản khử sạch miệng vết thương cho y, lại bôi lên ít thuốc lần trước Từ Khiêm để lại.\r\n\r\n    ” Những vết thương này có đáng gì chứ? Em ngạc nhiên sao.” Duật Tôn vừa cởi quần áo vừa lơ đễnh nói.\r\n\r\n    Mạch Sanh Tiêu vừa thu dọn sạch sẽ mọi thứ vừa hỏi” Anh đến tột cùng là ai? Chẳng lẽ bị thương đối với anh mà nói là chuyện thường ngày sao?”\r\n\r\n    Y để trần nửa người trên đi đến trước tủ rượu, vết thương trên tay vừa cầm máu, vẫn có thể trông thấy miệng vết thương sưng húp,” Đừng tưởng rằng chỉ mình em đáng thương, rất nhiều nơi cuộc sống đen tối đến mức em đều không thể tưởng tượng nổi, nếu chỉ biết nhịn nhục, một ngày em không biết đánh trả, cũng là một ngày em bị người ta dẫm nát dưới lòng bàn chân.”\r\n\r\n    Điều này, Sanh Tiêu dĩ nhiên biết rõ.\r\n\r\n    Khi cả cha mẹ cô đắm chìm trong biển lửa, cô cũng từng một lần tự nói với mình, phải tiếp tục sống thật tốt.\r\n\r\n    Bởi vì sự thật quá tàn khốc, cho nên không thể không đối mặt với nó.\r\n\r\n    Mạch Sanh Tiêu hai mắt nhìn chằm chằm vào vểt thương của Duật Tôn, cô bị đùa bỡn trong tay y đã nếm qua không ít đau khổ, lại thật sự không nghĩ tới y vừa rồi sẽ ra tay,” Anh vì sao lại cứu tôi?”\r\n\r\n    Duật Tôn nhấp qua chút rượu, y bưng chén rượu trở lại bên cạnh Sanh Tiêu,” Bởi vì khuôn mặt này của em, tôi không muốn mỗi lần hoan ái lại phải nhìn chằm chằm vào một khuôn mặt xấu xí, Mạch Sanh Tiêu, em hẳn là nên ngoan ngoãn đi theo tôi, nếu em biết nghe lời dĩ nhiên tôi sẽ cưng chiều em, thật sự, tôi cam đoan sẽ làm em thấy thỏa mãn.”\r\n\r\n    Kỳ thật, y lúc ấy đến tột cùng là vì sao lại kéo cô lại sau lưng, chính bản thân y cũng không biết nữa.","title":"Chìm Trong Cuộc Yêu - Chương 43"}