{"text":"﻿    <b>Người Phụ Nữ Điên<\/b>\r\n\r\n    Ngồi ở trong phòng ngủ, khoác áo khoác của Mộ Hữu Thành, Niệm An che mặt tự cười nhạo chính mình.Trời ạ, vừa rồi mình thật sự điên rồi.Khi Mộ Hữu Thành muốn cô về nghỉ ngơi, cô lại giống như bạch tuộc bám lấy người anh, nói: “Không được, hôm nay em nhất định phải ở bên cạnh anh, anh không thể bỏ em lại.”\r\n\r\n    Không ngờ một màn kia lại bị cấp dưới của Mộ Hữu Thành nhìn thấy, bọn họ tới đón Mộ Hữu Thành cùng đi mở một cuộc họp quan trọng, kết quả là xuất hiện trước mặt bọn họ chính là vợ tổng giám đốc tương lai cùng tổng giám đốc nhà bọn họ đang trình diễn một cảnh mùi mẫn ướt át.\r\n\r\n    Mấu chốt là gì? Chính là Niệm An chỉ đi chân trần, quần bị xé rách, dính chặt lấy người Mộ Hữu Thành, nói với anh rằng – tình hình này, nói thế nào vẫn là....Trời ạ, Niệm An nằm trên giường cầm chăn che đầu mình lại, nghĩ tới cấp dưới của Mộ Hữu Thành cũng phải bật cười, còn giả vờ nghiêm túc nói với cô: “Bà chủ yên tâm, chúng tôi sẽ ở bên cạnh tổng giám đốc bảo vệ cẩn thận, sẽ không để cho người phụ nữ khác có cơ hội đến gần.”\r\n\r\n    Bọn họ chính là cố ý!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng mà có nhiều người như vậy, Niệm An có thể yên tâm hơn, hơn nữa Mộ Hữu Thành vốn dĩ không phải người đàn ông yếu ớt, dù công ty có xảy ra chuyện gì, cô tin anh cũng có thể xử lý tốt.\r\n\r\n    Đêm nay, công ty Mộ Hữu Thành nhất định phải thức trắng đêm, Tiểu Tạ phụ trách khu vực hàng tồn kho.Hàng xa xỉ của Mộ thị luôn được bảo vệ cực kỳ cẩn thận, bởi vì giá trị mỗi món hàng đều vô cùng quý giá, chỉ cần mất một món là tổn thất không ít.Hôm nay Tiểu Tạ lại càng toát mồ hôi hột, bởi vì sau khi anh kiểm tra lại hàng trong kho xong, vừa về nhà đã nhận được một cuộc điện thoại ẩn danh nói rằng hàng trong kho của Mộ thị xuất hiện vấn đề.Cả đêm anh chạy tới xem xét, mật mã kho có mười hai số.Cho dù không phải là món quý giá nhất thì tổn thất cũng phải tính từ hàng ngàn vạn trở lên.\r\n\r\n    Tiểu Tạ kể lại tình hình, đầu cúi thấp, không dám nhìn Lão Mộ.Yên lặng như tờ, trong cuộc họp chỉ có thể nghe thấy tiếng hít thở căng thẳng.Mọi đôi mắt đều trông chờ phản ứng của Lão Mộ.Lão Mộ trước giờ đều thưởng phạt phân minh, lần này mặc dù Tiểu Tạ không cố ý, nhưng dù sao cũng khiến công ty chịu tổn thất không nhỏ, xem ra nhất định không thể không phạt.\r\n\r\n    Hồi lâu, Lão Mộ mới đứng dậy, vỗ vai Tiểu Tạ một cái: “Cậu nói xem....”\r\n\r\n    Tiểu Tạ bị dọa đến mức ngã xuống mặt đất: “Ông chủ, tôi nhất định sẽ tìm lại được món hàng đó.”\r\n\r\n    Lão Mộ cười: “Cậu đứng lên trước đi, đàn ông con trai, đừng không có tiền đồ như vậy.Bây giờ vấn đề chính là ai là người đã gọi điện thoại tới, hiển nhiên là muốn dẫn cậu tới kiểm tra hàng hóa, màn hình giám sát trong công ty đã xem chưa?”\r\n\r\n    Người của phòng an ninh nói rằng không tìm thấy màn hình giám sát buổi tối.\r\n\r\n    Lão Mộ trở về chỗ ngồi, dựa vào ghế suy nghĩ chốc lát, hỏi mọi người có ý kiến gì không.Mọi người rối rít mở miệng, có một ý kiến anh nghe rất vừa ý, đó là quản lý bộ phận nhân sự nói: “Người của phòng an ninh khá thông thuộc phòng kho, còn biết rõ trong công ty chứa hàng hóa gì, chắc chắn là do nội bộ nhân viên làm.Người đó không chờ Tiểu Tạ mở mật mã thứ hai, bởi vì biết rõ nếu sờ vào mật mã thứ hai, anh sẽ bị nhốt ở bên trong....Những chuyện này, căn bản là người ngoài không thể biết.”\r\n\r\n    Trong lòng Lão Mộ đã đoán ra được là ai, nhưng vẫn hỏi bọn họ xem có thể là người nào.\r\n\r\n    Tối nay trăng sáng sao thưa, bên trong khách sạn của Mộ thị có người mở một chai rượu đỏ, mặc áo ngủ tơ tằm cũng màu đỏ, dáng người xinh đẹp như nước quấn lấy một người đàn ông.Đôi môi đỏ mọng hôn một cái lên áo sơ mi màu đen của anh, thổi khí nóng: “Tổng giám đốc Tiêu, lần trước anh nói anh không có hứng thú hợp tác với tôi, lần này thì sao, tôi đã đạt tiêu chuẩn của anh chưa?” Nói xong cô nhấc mông ngồi lên đùi của người đàn ông, vị trí thực khéo léo, mục đích thực rõ ràng - sắc dụ!\r\n\r\n    Người đàn ông híp mắt lại, đẩy cô ta ra, cười lạnh: “Cô nói cô vừa lấy được một món hàng trong kho của Mộ thị? Cô cảm thấy là tôi sẽ tin những lời này của cô sao, cô Lý? Cô là nhân viên của Mộ thị cơ mà.”\r\n\r\n    Không sai, cô gái này chính là Lý Lệ Chân.Nghe thấy anh chất vấn, cô ta giận quá hóa thẹn cười: “Tổng giám đốc Tiêu có lẽ vẫn chưa biết, hôm nay bộ phận nhân sự đã ra quyết định điều tôi đến chi nhánh công ty.Tôi làm trâu làm ngựa cho nhà họ Mộ, vậy mà anh ta lại đối xử với tôi như vậy, anh cảm thấy tôi cần phải trung thành với anh sao? Tổng giám đốc Tiêu thì ngược lại, tuổi trẻ tài cao, lèo lái công ty gia tộc ở Mỹ thuận buồm xuôi gió, hôm nay về nước, nhất định không chỉ đơn giản chỉ là du sơn ngoạn thủy như vậy chứ? Tôi nghe nói anh chuẩn bị mở một khu thương mại cỡ lớn, món hàng này của tôi xem như quà khai trương, thế nào?”\r\n\r\n    Tiêu Thần đem hai tay đang xoắn lại đẩy về phía trước, nhếch mép cười: “Món quà khai trương lớn như vậy, tôi muốn suy nghĩ một chút, ba ngày nữa sẽ trả lời cô.” Nói xong đi sang căn phòng bên cạnh, để lại Lý Lệ Chân kêu gào sau lưng.\r\n\r\n    Anh nới lỏng cà vạt, cởi nút áo đầu tiên ra, đột nhiên cảm thấy phiền não.Sau khi cùng Mộ Tình trở về nước, Lý Lệ Chân bắt đầu liên lạc với anh, lần trước là vì muốn gài bẫy Niệm An, mặc dù anh không đồng ý, nhưng cũng không ngăn cản.Anh muốn nhìn Niệm An cầu xin anh tha thứ....Chỉ cần cô cầu xin tha thứ, anh sẽ bất chấp tất cả kéo cô ra ngoài.Anh biết ý tưởng này thực sự khốn nạn, nhưng anh chính là một người khốn nạn như vậy, anh tự biến mình thành một kẻ khốn nạn!\r\n\r\n    Lần này, Lý Lệ Chân lại chủ động liên lạc.Cô ta nói cô ta muốn gài Mộ Hữu Thành, Tiêu Thần phỏng đoán Mộ Hữu Thành điều cô xuống chi nhánh công ty chính là muốn cảnh cáo cô, xuống tay vẫn còn lưu tình, đáng tiếc người phụ nữ Lý Lệ Chân này lại không muốn.\r\n\r\n    Ở quầy rượu uống một hồi lâu, nhưng càng uống càng tỉnh táo, Tiêu Thần rốt cuộc không nhịn được đoạt lấy điện thoại của phục vụ gọi tới số điện thoại của Niệm An.\r\n\r\n    “Xin chào, cho hỏi ai vậy?” Giọng Thẩm Niệm An rất cảnh giác, giống như cô đang chờ cuộc điện thoại này.\r\n\r\n    Tiêu Thần vừa định mở miệng, lại nghe cô khẩn trương hỏi: “Hữu Thành phải không? Bây giờ anh đang ở đâu, công ty có sao không?” Một câu nói này đã dập tắt nhiệt tình của anh, anh cười lạnh nói: “Sao vậy? Không tìm được Mộ Hữu Thành của em rồi hả?”\r\n\r\n    Bên đầu điện thoại kia ngừng một chút, âm thanh lạnh lùng: “Tiêu Thần? Anh lại muốn giở trò gì?”\r\n\r\n    Cũng không biết là tác dụng của cồn hay là ghen tuông, Tiêu Thần tức giận nói: “Con mẹ nó, tôi muốn giở trò đùa chết các người đấy! Thẩm Niệm An, tại sao em không nói cho tôi biết lý do em ở bên cạnh Mộ Hữu Thành, em nói đi, bây giờ em nói đi, tôi nghe! Yêu đương cái gì, loại phụ nữ như em thì biết cái gì gọi là yêu!”\r\n\r\n    Lúc anh gào xong mới phát hiện đầu bên kia điện thoại đã sớm cúp máy, tút tút tút, từng tiếng đập vào trong màng nhĩ của anh, chói tai vô cùng.Anh uống ực một hớp rượu mạnh, nhưng vẫn tỉnh táo như vậy, lúc muốn say lại không thể say nổi!\r\n\r\n    Chiếc xe taxi dừng lại trước cổng Mộ thị, một người phụ nữ bước xuống xe, từ bên dưới nhìn quanh một hồi, cửa lớn đóng, bên trong lại tối đen như mực.Cô đến phòng bảo vệ, nghe nói nửa tiếng trước còn có người tới làm việc, nhưng bây giờ, một bóng cũng không còn.Nhân viên bảo vệ thấy người phụ nữ này có vẻ quen quen, thuận miệng hỏi một câu: “Cô là vợ chưa cưới của ông chủ Mộ?”\r\n\r\n    Niệm An gật đầu, sắc mặt có chút khẩn trương: “Anh bảo vệ à, nếu tổng giám đốc Mộ tới, phiền anh bảo anh ấy gọi điện thoại cho tôi.”\r\n\r\n    Cô cực kỳ tin vào giác quan thứ sáu, đặc biệt là giác quan thứ sáu của phụ nữ.Ngày trước lúc người thân qua đời cô cũng từng có linh cảm, nhưng không ai nghe lời cô nói.Ngày trước lúc bảo mẫu chăm sóc cô từ nhỏ không may gặp chuyện, cô cũng từng có linh cảm, thế nhưng người lớn căn bản không tin lời cô....Cho nên mất hết tất cả....Rất nhiều ví dụ khiến cô cực kỳ tin tưởng vào giác quan thứ sáu của mình.\r\n\r\n    Hôm nay linh cảm của cô ngày càng mãnh liệt, Mộ Hữu Thành đột nhiên rời đi, Tiêu Thần gọi điện thoại tới, trong đầu cô luôn xuất hiện hình ảnh ba mẹ gặp tai nạn, rõ ràng không chứng kiến nhưng lại hiện lên trước mắt.Đây không phải là hiện tượng tốt, cô lo lắng đó là một loại báo hiệu.Đáng tiếc từ khi Tiêu Thần gọi tới, điện thoại di động của Mộ Hữu Thành lại tắt máy, có lẽ bởi vì hết pin nhưng cho dù nghĩ như vậy thì cô vẫn không thể bớt lo lắng chút nào.\r\n\r\n    Cô mặc một bộ quần áo gió đứng bên ngoài Mộ thị một hồi lâu, cho đến giờ phút này cô mới phát hiện ra bản thân mình biết quá ít về Mộ Hữu Thành, kể từ khi ở bên cạnh anh, cô cố ý không nhúng tay vào chuyện của Mộ thị.Về công việc của Mộ Hữu Thành, cô cũng rất ít khi hỏi tới, Mộ Hữu Thành từng ngỏ ý muốn cô đến công ty giúp anh, nhưng cô từ chối.Thậm chí bạn bè của Mộ Hữu Thành, cô cũng không biết nhiều, cô rất ít khi cùng Mộ Hữu Thành xuất hiện trong đám bạn.Có thể nói là chỉ cần cô không muốn, Mộ Hữu Thành cũng không miễn cưỡng cô....\r\n\r\n    Đó là vì cô tự cảm thấy Mộ Hữu Thành sẽ không đột nhiên mất tích, chỉ cần cô muốn gặp anh là có thể gặp anh sao? Cô thật là một người phụ nữ ích kỷ, đối với người đàn ông của mình mà chỉ hiểu sơ sơ, cho dù có lo lắng anh gặp chuyện không may nhưng cũng không biết đến chỗ nào tìm anh, không biết dùng cách nào để liên lạc với anh.\r\n\r\n    Đây thật là chuyện cười lớn! Cô dùng sự ích kỷ của mình làm trò cười cho thiên hạ!\r\n\r\n    Trở về nhà, Niệm An ngủ không được.Cô gọi điện thoại cho Chân Chân, nhưng lại là bạn trai của cô ấy nhận điện: “Thật xin lỗi, có thể để Dịch Chân Chân nghe điện thoại được không?”\r\n\r\n    “An Tử, có chuyện gì vậy?”\r\n\r\n    “Chân Chân, hình như cậu quen người làm ở bộ giao thông đúng không, nói cho mình biết cách thức liên lạc với người đó đi!”\r\n\r\n    Hình như Chân Chân nhảy từ trên giường xuống, cô nhỏ giọng: “Cậu đừng có sốt ruột nữa được không, người kia mình quen biết từ đời nào rồi, mình cũng không còn số của anh ta.Này, đêm hôm tìm người của bộ giao thông, không phải là cậu xảy ra tai nạn xe cộ đấy chứ?”\r\n\r\n    Niệm An nhắm mắt suy nghĩ một chút, sau đó lại kiên định mở mắt: “Mình nhớ tháng sáu năm ngoái cậu có quen người đó, lúc đó anh ta cho cậu danh thiếp, cậu để trong phòng sách, ngăn kéo bên trái thứ ba, cậu tìm lại xem.”\r\n\r\n    Chân Chân chạy đến phòng sách lục lọi, không ngờ tìm thấy thật, cô nhỏ giọng kêu lên: “An Tử, cậu đúng là quá thần thánh, mình cũng quên mất....’ Lời của cô còn chưa nói hết, đã bị người bên kia cắt ngang.\r\n\r\n    “Đọc cho mình số điện thoại!” Niệm An cảm giác như mình muốn điên lên rồi, mà trên thực tế cô thực sự đã phát điên, dựa vào cảm tính của mình đi nhờ một người không tính là quen biết mò kim đáy bể tìm ra xe của Mộ Hữu Thành rốt cuộc lái tới nơi nào?\r\n\r\n    Sau khi nghe giải thích của cô, Chân Chân nói thẳng: “An Tử, cậu uống thuốc đi, thật vớ vẩn.Suy nghĩ lung tung cái gì vậy, ngủ một giấc cho ngon, mình đảm bảo sáng ngày mai Mộ Hữu Thành nhất định sẽ bình yên vô sự xuất hiện trước mặt cậu!”\r\n\r\n    Niệm An: “Cậu lấy cái gì ra đảm bảo? Mình chỉ cần số điện thoại, Chân Chân, mau nói cho mình số điện thoại!”\r\n\r\n    Chân Chân đập đầu vào tường: “Trời ạ, sao mình lại có một đứa bạn điên khùng như thế này chứ!” Người đàn ông của cô bị giọng nói của cô gây chú ý, kịp thời ngăn cản hành động tự mình làm khổ mình của cô, hỏi cô làm sao vậy.\r\n\r\n    Chân Chân nhìn anh chằm chằm một lát, quát: “Không biết không biết, đại khái là em cũng điên rồi.” Nói xong thay áo khoác đi thẳng ra cửa không thèm quay đầu lại.\r\n\r\n    Chân Chân đi đâu? Aiz, còn không phải là đi theo Thẩm Niệm An phát điên đấy chứ? Mà người làm ở bộ giao thông từ mấy đời kia cũng không biết rằng đêm nay mình sẽ gặp phải hai người phụ nữ điên, hơn nữa dưới sự ép buộc của hai cô, anh không tuân theo quy định pháp luật len lén tra xét tình hình giao thông, mà anh lại càng không ngờ lại có trùng hợp như vậy, chính mắt bọn họ trông thấy vào ngày hôm nay, lúc bốn giờ 01 phút 48 giây lại xảy ra một vụ tai nạn giao thông.","title":"Quần Áo Xốc Xếch - Chương 10"}