{"text":"﻿    <b>Lời Hứa Mười Hai Năm<\/b>\r\n\r\n    Chớp mắt đã đến Tết Âm lịch, Hạ Khải Thành và Quý Đồng thu dọn dần đồ đạc của cả hai, rồi chuyển vào Hòa Chân Viên. Hai người định qua mấy hôm nữa sẽ chọn một ngày tốt đi đăng kí kết hôn.\r\n\r\n    Hạ Khải Thành kiên quyết phải tổ chức lễ cưới thật linh đình. Anh bàn bạc với cô, sau khi ăn Tết xong, tiết trời ấm áp sẽ tiến hành hôn lễ. Trước mắt, họ sẽ sống ở Hòa Chân Viên một thời gian. Nhà cổ trong nội thành là gia sản của tổ tiên, người làm nhiều, lại thêm không gian quá rộng, anh và cô còn trẻ, hoàn toàn chưa cần đến. Tuy nhiên, sau này khi đã có con, chắc chắn họ sẽ cùng nhau quay về. Biệt thự Đông Hồ là nơi Hạ Khải Thành thi thoảng qua đêm sau mỗi buổi họp hành, bàn công việc muộn, tính ra thì tất cả mọi thứ đều đã được sắp xếp hợp lý.\r\n\r\n    Hòa Chân Viên nằm cách xa nội thành, Quý Đồng lo lắng anh đi làm sẽ bất tiện, nhưng anh luôn có xe đưa đón, việc này không có gì đáng ngại. Trên hết, đây là ngôi nhà mà anh đã dày công chuẩn bị cho hai người, tránh xa sự ồn ào của phố xá, Quý Đồng không thể không đồng ý.\r\n\r\n    Tất cả đều đã thu xếp ổn thỏa, chỉ còn căn hộ mà Quý Đồng thuê là chưa đâu vào đâu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thời hạn thuê sắp hết, chủ nhà đã gọi điện báo trước cho cô, Quý Đồng cuối cùng cũng lấy lại tinh thần, tranh thủ quay lại đó một ngày.\r\n\r\n    Hạ Khải Thành vốn định sai Vi Lâm lái xe đưa cô đi, nhưng cô không muốn khoa trương như thế. Trong căn hộ đó cũng không có nhiều đồ, chủ yếu là quần áo và chút đồ lặt vặt khác của cô mấy năm trước. Thực ra cô cũng chỉ muốn tìm lại chiếc váy và những cây trâm cài áo mà Hạ Khải Thành tặng cô mà thôi, ngoài ra, không có gì cần mang đi cả.\r\n\r\n    Dạo này Quý Đồng bị quản khá chặt, Hạ Khải Thành biết đã rất lâu cô không được ra ngoài một mình, thế nên anh đã đồng ý.\r\n\r\n    Hai người cùng rời khỏi Hòa Chân Viên, đi tới giao lộ thì chia tay, Hạ Khải Thành tới công ty, còn Quý Đồng về căn hộ.\r\n\r\n    Đám trẻ con bên kia đường đang chơi đá bóng, đúng lúc Quý Đồng xuống xe thì quả bóng lao về phía này, suýt nữa thì đập trúng người khiến cô giật nảy mình.\r\n\r\n    Mấy cậu nhóc kia cũng sợ hãi, vội vã chạy đến xin lỗi cô. Cô cười đáp không sao, rồi trả bóng lại cho chúng.\r\n\r\n    Hạ Khải Thành mở cửa sổ, nhắc nhở: “Nhớ cẩn thận”. Chẳng hiểu sao, anh vẫn cảm thấy không yên tâm, muốn đi cùng cô.\r\n\r\n    Quý Đồng mỉm cười. Bây giờ, Hạ Khải Thành trông chừng cô rất nghiêm ngặt, trải qua bao nhiêu chông gai, hai người mới có thể ở bên nhau, vì thế anh hết sức trân trọng cuộc sống hiện tại.\r\n\r\n    Cô không nhịn được trêu anh: “Anh yên tâm, chỉ một lát thôi mà, không có chuyện gì xảy ra đâu!”.\r\n\r\n    Hạ Khải Thành rốt cuộc cũng yên tâm rời đi. Quý Đồng lục tìm chiếc chìa khóa căn hộ. hình như trên tầng có người mới chuyển đến, vật liệu tu sửa chất thành đống ngoài hành lang. Căn hộ của Quý Đồng đã bỏ không mấy tháng, cô không ngờ sẽ đi lâu như vậy, nên chẳng che đậy gì, đâu đâu cũng thấy bụi bặm.\r\n\r\n    Cô bắt đầu quan sát từ tủ giày ngoài cửa, không có gì cần lấy cả. Căn hộ này ngập tràn kí ức không mấy vui vẻ, chỉ tràn ngập nước mắt của cô suốt hai năm qua.\r\n\r\n    Chính tại nơi đây, cô sống những ngày tháng đau khổ khi mất đi đứa con. Chính tại nơi đây, cô từng nói dối Hạ Khải Thành để rồi khiến cả hai bị tổn thương. Cũng chính tại nơi đây, cô và Cố Kim Đông từng có quãng thời gian lừa mình dối người, nhưng cuối cùng cô phát hiện ra bản thân vốn dĩ không thể vứt bỏ quá khứ, cô không muốn tiếp tục hại mình hại người nữa.\r\n\r\n    Khổ tận cam lai, Quý Đồng rốt cuộc đã có thể thở phào nhẹ nhõm từ giã nơi này.\r\n\r\n    Cô nhìn quanh phòng khách, tìm một cái túi lớn để đựng những thứ cần mang đi. Đồ đạc đều đã dính bụi, cô vừa thu dọn vừa lau chùi, vô tình trông thấy một chiếc giá cắm nến. Đây là phần thưởng kỷ niệm của công ty trong dịp tổng kết cuối năm, chủ yếu là để “an ủi” những nhân viên không may mắn trong trò rút thăm trúng thưởng. Hồi đó, đồng nghiệp chê món đồ này chẳng có giá trị gì, thiết kế quá cao, kiểu dáng phức tạp theo phong cách Châu Âu, bày ra thì mất diện tích. Quý Đồng mang về nhà lại cảm thấy nó rất thú vị, cô không thắp nến nên tiện tay đặt nó lên giá đựng đồ.\r\n\r\n    Cầm giá nến trong tay, Quý Đồng áng chừng trọng lượng của nó, do dự một lát, vẫn quyết định mang nó theo. Thời gian yên bình của cô chẳng được nổi mấy ngày, ngay cả công việc cũng rã đám, chiếc giá nến này là bằng chứng cho sự nỗ lực của cô, cô không nỡ vứt đi. Cô đặt tạm nó trên bàn uống nước, lát nữa sẽ mang nó theo cùng.\r\n\r\n    Chiếc váy và trâm cài đều được cất giữ trong phòng ngủ, Quý Đồng vào nhà vệ sinh rửa tay trước vì sợ làm bẩn quần áo, sau đó mới vừa lau tay vừa đi về phía phòng ngủ. Cửa mở được một nửa, cô đột nhiên nghe thấy tiếng động phát ra từ bên trong. Toàn bộ máu trong cơ thể dồn hết lên đỉnh đầu, cô sợ hãi đứng chôn chân tại chỗ. Mấy tháng qua cô không về đây, sao lại có người được?\r\n\r\n    Quý Đồng không dám cử động, bàn tay vẫn đặt trên tay nắm cửa, do dự không biết nên mở hay không. Điện thoại cô không mang theo bên mình mà để trong túi xách đặt gần cửa ra vào.\r\n\r\n    Cô nghĩ đến vô số giả thiết, lẽ nào chủ nhà đã tới trước? Nhưng nếu vậy thì tại sao nghe thấy cô đang thu dọn đồ đạc bên ngoài mà lại không đi ra?\r\n\r\n    Nhìn cánh cửa đã hé một nửa, Quý Đồng nghĩ bây giờ có bỏ chạy e rằng cũng không kịp. Không biết dũng khí từ đâu ra, cô mạnh dạn đẩy cửa bước vào.\r\n\r\n    Giường ngủ chẳng có gì. Căn hộ tầng trên hình như đang được sửa sang, thỉnh thoảng lại truyền xuống những tiếng động. Thở phào một hơi, cô quá nhạy cảm rồi, cứ thần hồn nát thần tính. Cô bước vào phòng, chuẩn bị đóng cứa lại thì có người đột nhiên lao ra từ phía sau cánh cửa, ôm lấy cổ cô.\r\n\r\n    Cô kinh hãi thét lên một tiếng, đối phương đã ra sức bịt miệng cô lại.\r\n\r\n    Trong phòng thực sự có người.\r\n\r\n    Quý Đồng bị đẩy ngã lên giường. Bấy giờ cô mới nhìn rõ, đối phương là Cố Kim Đông. Trong cơn hoảng loạn, cô liều mình vật lộn. Cố Kim Đông điên dại đạp mạnh cho cánh cửa đóng sầm lại, rồi xông thẳng đến túm tóc Quý Đồng, không để cô cử động.\r\n\r\n    Quý Đồng gắt gao nhìn anh ta, có lẽ đã mấy tuần rồi không tắm, quần áo nhăn nhúm, râu ria đầy mặt, không khỏi khiến người khác cảm thấy phát ớn. lúc này cô chợt nhớ ra, Cố Kim Đông còn giữ chìa khóa nhà mình. Cô vốn đã định đòi lại từ lâu, nhưng mãi vẫn chưa có cơ hội.\r\n\r\n    Chẳng lẽ anh ta trốn ở đây đã rất lâu rồi?\r\n\r\n    Quý Đồng càng nghĩ càng sợ hãi, nhưng lý trí bảo cô phải bình tĩnh lại, sức lực của cô chưa đủ đề đấu chọi với Cố Kim Đông,buộc phải nghĩ cách khác.\r\n\r\n    Cố Kim Đông ra sức ghìm chặt tay cô, như thể muốn bóp chết cô. Sự căm phẫn mà anh ta dồn nén suốt những ngày qua nhanh chóng lên đến đỉnh điểm khi trông thấy Quý Đồng: “Cuối cùng em cũng quay lại rồi… anh biết em chắc chắn sẽ về đây, thế nên anh đã ở đây đợi em, anh không tin là em không quay lại!”.\r\n\r\n    Sau cuộc điện thoại lần trước ở Mộ Phủ, Cố Kim Đông đã hoàn toàn bị kích động. anh ta không thể ngờ Quý Đồng có thể cắt đứt quan hệ với mình dễ dàng như thế, càng không hiểu nổi tại sao cô lại kiên quyết trở về bên Hạ Khải Thành. Tình cảm mà anh ta dành cho cô bấy lâu nay hoàn toàn bị cô ném qua một bên, ngay cả một sự bù đắp nhỏ nhoi cũng không có…\r\n\r\n    Cố Kim Đông không ngừng la mắng khiến Quý Đồng càng thêm căng thẳng: “Anh dám nói là anh tiếp cận tôi không hề có mục đích không? Chuyện tôi ở Mộ Phủ là do anh để lộ ra ngoài đúng không?”.\r\n\r\n    Cố Kim Đông khựng người lại, khuôn mặt méo mó vì tức giận. Nghe cô nói vậy, anh ta bỗng dưng bật cười. Nụ cười khiến toàn thân Quý Đồng lạnh run, cô định ngồi dậy, nhưng lại bị anh ta vặn cổ tay đẩy xuống. Đợi đến khi hai mắt cô đỏ bừng, anh ta liền bóp chặt quai hàm cô, ép cô ngẩng đầu lên.\r\n\r\n    Anh ta cúi sát mặt cô và nói: “Phải rồi, anh có ý đồ riêng! Có người bỏ tiền ra bảo anh đến tìm em, bám lấy em, giữ em bên cạnh, khiến em không có cơ hội đi quyến rũ Hạ Khải Thành nữa…”. Anh ta nói mà rơi nước mắt, thế rồi, đột ngột hét lớn: “Nhưng anh yêu em thật lòng! Anh đã thích em từ hồi còn ở trường học!”.\r\n\r\n    Quý Đồng giật bắn mình, nhắm mắt lại không muốn nhìn đối phương.\r\n\r\n    Cố Kim Đông càng thêm phẫn nộ, cúi xuống hôn cô một cách hung bạo. Liều mình đẩy anh ta ra, cô vung tay lên định đánh nhưng nhanh chóng bị đè lại.\r\n\r\n    Cố Kim Đông giơ cao cánh tay muốn tát cô, cuối cùng lại không nỡ. Dường như bản thân anh ta đang rất mâu thuẫn, cứ lẩm bẩm một mình: “Anh và anh ta không giống nhau, anh không thể đối xử với em như thế này”.\r\n\r\n    Quý Đồng nghiêng mặt đi né tránh. Cô biết lúc này đối phương đã đánh mất lý trí, chuyện gì cũng có thể làm.\r\n\r\n    Cô chậm rãi lùi về phía sau. Cố Kim Đông buông cô ra, đi tới đi lui cạnh giường. anh ta vò đầu bứt tai, nước mắt nhem nhuốc trên mặt như một kẻ điên: “Cô ta lại đến tìm anh, cô ta nói đây là cơ hội cuối cùng của anh, cũng tốt… Quý Đồng, em bấm bụng chịu đựng, có con với tên khốn đó, nhưng lại không cho anh động vào người! Vì sao chứ?”.\r\n\r\n    Quý Đồng nhích từng chút một về phía sau, đến khi tay tóm được tấm chăn. Đột nhiên cô nghe thấy anh ta nhắc đến một người khác, lập tức truy hỏi: “Ai bảo anh đến?”.\r\n\r\n    Đang trong trạng thái mất kiểm soát, Cố Kim Đông bỗng nhiên xông tới đè lên người cô, vừa hôn điên cuồng vừa giằng xé quần áo cô.\r\n\r\n    Chiếc áo Quý Đồng choàng bên ngoài bị giật mạnh ra. Lập tức ý thức được Cố Kim Đông muốn làm gì, cô không thể chịu đựng được nữa, bèn gắng sức đánh vào người đối phương: “Buông ra! Cố Kim Đông, anh hãy bình tĩnh lại!”.\r\n\r\n    Cố Kim Đông cười gằn, bình tĩnh ư? Anh ta đã điên từ lâu rồi. Trong thành phố này, mọi người đều đang ngày đêm diễn kịch, vốn không chỉ có hai người họ. Thế nhưng, anh ta càng ngày càng lún sâu, không thể nào thoát ra khỏi vai diễn ấy. Hai năm, anh ta vì tiền tài là thật, nhưng tình cảm cũng không phải giả dối. Nỗi ám ảnh về tội ác và niềm khao khát có được Quý Đồng khiến anh ta vỡ vụn, hôm nay anh ta tuyệt đối không để cô đi lần nữa.\r\n\r\n    Cố Kim Đông nhanh chóng vựng dậy tinh thần, đè lên người cô, hai tay sờ soạng.\r\n\r\n    Chiếc áo khoác không còn, lớp sơ mi mỏng trên người Quý Đồng không đủ che kín được da thịt. Những gì lộ ra trước mặt khiến toàn thân Cố Kim Đông nóng dần lên. Cơ thể cô vẫn mềm mại như trong tưởng tượng của anh ta, nhưng gầy đi nhiều quá.\r\n\r\n    Cố Kim Đông siết chặt eo Quý Đồng, chậm rãi hôn vào má cô, thì thầm: “Anh ta sẽ không đối xử tốt với em đâu. Đừng đi nữa, ở lại đây với anh, anh có thể làm tất cả vì em…”.\r\n\r\n    Quý Đồng nhẫn nhịn đến khi Cố Kim Đông lơ đễnh mới bất ngờ kéo tấm chăn đằng sau lên, trùm kín đầu anh ta, sau đó nhanh chóng tụt xuống giường, không kịp để ý đến quần áo trên sàn nhà, cứ thế lao ra khỏi phòng ngủ.\r\n\r\n    Cố Kim Đông định thần lại, vội vàng đuổi theo.\r\n\r\n    Quý Đồng chạy ra đến cửa chính thì bị Cố Kim Đông tóm được. Cô gắng sức bám chặt vào cửa tủ giày, muốn lấy điện thoại trong túi xách.\r\n\r\n    Đối phương thấy rõ ý đồ của cô, bèn cướp lấy cái túi, ném về phía cửa sổ. Điện thoại văng ra ngoài, pin và vỏ ốp sau cũng tung ra.\r\n\r\n    Quý Đồng bị anh ta kéo trở lại, liên tục la hét. Cố Kim Đông bèn lấy chiếc khăn lụa cô vừa xếp trên sô pha nhét vào miệng cô, động tác vô cùng hạ lưu.\r\n\r\n    Ngón tay anh ta bắt đầu lần mò cởi từng cúc áo sơ mi của cô. Thấy cô không thẻ cử động được nữa, anh ta dường như vô cùng đắc ý: “Ngoan nào! Anh muốn em… đừng bắt anh làm đau em…”.\r\n\r\n    Quý Đồng rơi vào tuyệt vọng, không dám tưởng tượng tiếp theo sẽ xảy ra chuyện gì, chỉ biết liều mình chống cự. Thế nhưng, sự chống cự của cô càng khiến đối phương thêm hưng phấn, anh ta nói những lời khiến cô buồn nôn.\r\n\r\n    “Đừng sợ, anh sẽ lại cho em một đứa con”.\r\n\r\n    …\r\n\r\n    Quý Đồng lên lầu đã gần nửa tiếng đồng hồ, xe của Hạ Khải Thành vẫn chưa đi đến tuyến đường vành đai. Rõ ràng không phải giờ cao điểm, nhưng đoạn đường dẫn tới vành đại ba lại ùn tắc kéo dài, không rõ có phải đã xảy ra sự cố hay không.\r\n\r\n    Vi Lâm kiểm tra lịch làm việc, may là hôm nay không có cuộc họp quan trọng nào. Anh ta bèn hỏi Hạ Khải Thành có thể đổi hướng đi khác hay không. Hạ Khải Thành nãy giờ vẫn mải nhìn ra ngoài cửa số, một lúc lâu mới nghe ra câu hỏi của Vi Lâm, bèn thuận miệng trả lời: “Không có việc gấp thì thôi”.\r\n\r\n    Đúng lúc này, điện thoại của anh đổ chuông, là Trang Dục gọi tới.\r\n\r\n    Chẳng hiểu sao, Hạ Khải Thành lại vô cớ cảm thấy hồi hộp. Anh lập tức nhận điện, buột miệng hỏi: “Sao thế?”.\r\n\r\n    Giọng Trang Dục có phần lo lắng: “Lục Giản Nhu gần đây điên điên khùng khùng, hôm qua cô ta đi khỏi nơi ở và giờ vẫn chưa quay về. Bình thường cô ta hay chạy đến tòa án gây rối, nhưng lúc nãy tôi sai người đi tìm rồi, lần này cô ta không đến đó, không biết đi tìm ai. Tôi sợ cô ta lại có ý đồ gì xấu nên báo cho cậu một tiếng, các cậu nên cẩn thận một chút”.\r\n\r\n    Hạ Khải Thành quay đầu lại nhìn quãng đường phía sau, nhanh chóng gác máy.\r\n\r\n    Vi Lâm ngồi đằng trước không biết đã xảy ra chuyện gì, chỉ nghe thấy Hạ Khải Thành gầm lên: “Quay lại, lập tức quay lại!”.\r\n\r\n    Tài xế trước giờ chưa từng thấy Hạ Khải Thành hung dữ như thế, sợ tới mức luống cuống: “Thưa anh, phía trước tắc đường, bây giờ không thể đến giao lộ để quay đầu xe được”.\r\n\r\n    Hạ Khải Thành nhìn dải phân cách giữa hai làn đường, gằn giọng: “Vậy thì đâm qua nó!”.\r\n\r\n    …\r\n\r\n    Lúc này, những điều đáng sợ trong căn nhà vẫn đang tiếp tục diễn ra. Tiếng mũi khoan ở tầng trên mỗi lúc một dày đặc, lấn át đi những âm thanh khác.\r\n\r\n    Quý Đồng hoàn toàn tuyệt vọng, lúc này cô có kêu cứu thì cũng chẳng ai nghe thấy.\r\n\r\n    Cố Kim Đông đẩy cô xuống sô pha. Áo sơ mi bị xé rách, làn da căng mịn lộ ra trước mặt khiến anh ta rơi vào trạng thái điên cuồng.\r\n\r\n    Quý Đồng nôn khan từng trận, thấy đối phương đưa tay xuống quần jean của mình, cô dùng toàn bộ sức lực, nhấc chân lên đá anh ta.\r\n\r\n    Cố Kim Đông không ngờ cô vẫn còn sức lực chống trả. Cú đá của Quý Đồng khiến anh ta suýt chút nữa ngã khỏi ghế, anh ta nổi khùng lên, tóm lấy cánh tay cô. Quý Đồng kêu la thảm thiết, anh ta lại càng phấn khích, dồn ép cô đến nỗi đầu cô chơi vơi bên ngoài thành ghế. Cố Kim Đông đẩy hai tay cô lên trên đỉnh đầu, để mặc cô nằm trong tư thế ngã sấp, túm chặt quần cô kéo xuống một cách tàn nhẫn.\r\n\r\n    Quý Đồng không kìm nén được nữa mà bật khóc. Cô trăm ngàn lần không ngờ được những việc này lại xảy ra. Cô đã chịu đựng quá đủ rồi, cho dù cô từng làm những việc sai trái, nhưng chẳng lẽ đau khổ mà mấy năm qua cô phải gánh chịu vẫn chưa đủ hay sao?\r\n\r\n    Tại sao không thể buông tha cho cô…\r\n\r\n    Đầu không có điểm tựa nên dần dần bị sung huyết, chân tay gần như tê dại, toàn thân đau đớn đến tột cùng. Quý Đồng đã không còn tỉnh táo để nghĩ đến bất kỳ điều gì khác. Đột nhiên, đường nhìn của cô chạm tới chiếc giá nến trên mặt bàn.\r\n\r\n    Cố Kim Đông đã kéo tuột quần cô xuống. Toàn thân cô mềm nhũn không còn sức lực phản kháng. Lúc này trong mắt anh ta chỉ còn lại cơ thể cô, bằng bất kỳ thủ đoạn nào, anh ta cũng phải có bằng được cô.\r\n\r\n    Quý Đồng nín thở, dồn chút sức lực cuối cùng đưa hai tay lên quờ quạng. Cô chạm phải cái đế kim loại lạnh ngắt của giá nến, trong phút chốc nước mắt lại trào ra.\r\n\r\n    Lời nói của Hạ Khải Thành văng vẳng bên tai cô, cô phải kiên cường thêm chút nữa…\r\n\r\n    Cô không thể cam chịu số phận, người cô yêu đang đợi cô về nhà.\r\n\r\n    Thế gian này dẫu có muôn vàn nguy hiểm, nhưng vẫn luôn có người ở bên cạnh cô, cô tuyệt đối không thể dễ dàng buông xuôi.\r\n\r\n    Cô cầm chắc giá nến, nhân lúc Cố Kim Đông đang quyến luyến trước ngực cô, hít sâu một hơi rồi bất ngờ nâng nửa người dậy lấy đà, đập giá nến vào gáy anh ta.\r\n\r\n    Đúng lúc này, dường như cảm nhận được sự khác thường từ cô, Cố Kim Đông bỗng dưng ngẩng đầu lên.\r\n\r\n    Thời gian vừa trùng khớp, giá nến trong tay Quý Đồng đập trúng đầu anh ta. Cô chỉ có thể mở mắt trừng trừng nhìn thanh kim loại nhọn hoắt đâm vào đầu đối phương.\r\n\r\n    Dòng máu chảy xuống từ đầu Cố Kim Đông khiến toàn bộ dây thần kinh của Quý Đồng căng ra, dạ dày như cuộn lại trong bụng, cô muốn nôn ngay lập tức.\r\n\r\n    Không… cô không ngờ sẽ đâm trúng anh ta…\r\n\r\n    Cô phải làm sao bây giờ?\r\n\r\n    Cửa chính đột nhiên bị đẩy ra, Hạ Khải Thành xông vào. Hai người trong phòng khách không hề có chút phản ứng nào.\r\n\r\n    “Quý Đồng!”, anh gọi lớn.\r\n\r\n    Vết máu trên sô pha đập vào mắt khiến tâm trí anh hỗn loạn, vô số ý nghĩ hung ác nổi cộm trong đầu. Anh thấy Quý Đồng ngồi bệt dưới sàn nhà nôn ọe, quần áo tơi tả, phóng ánh mắt sợ hãi về phía Cố Kim Đông.\r\n\r\n    Hạ Khải Thành nhanh chóng tiến lại, ôm cô vào lòng, quần áo bên trong của cô vẫn còn nguyên, chỉ là cơ thể không còn chút sức lực nào nữa, run rẩy nói: “Em không muốn như thế này…”.\r\n\r\n    Bấy giờ, Hạ Khải Thành mới nhìn rõ bộ dạng của Cố Kim Đông, xác định được vết máu không phải của Quý Đồng, anh gắng trấn tĩnh bản thân.\r\n\r\n    Vi Lâm bước vào đến cửa, trông thấy cảnh tượng trước mắt thì lập tức quay đầu lại.\r\n\r\n    Hạ Khải Thành hét lớn: “Ra ngoài hết!”.\r\n\r\n    Mọi người đều biết đã xảy ra chuyên, Vi Lâm không dám làm trái ý anh vào lúc này, lập tức sai người bao vây tầng trên tầng dưới, đầu cầu thang và tất cả các lối ra vào, còn anh ta thì một mình đợi ở cửa chính.\r\n\r\n    Cố Kim Đông nằm tê liệt trên ghế sô pha, máu ướt đẫm cả đầu, không thể nhìn rõ chỗ bị thương.\r\n\r\n    Quý Đồng sợ hãi nhìn hậu quả mà mình lỡ tay gây ra. Cô cảm tháy sự tồn tại của Hạ Khải Thành lúc này chỉ là ảo giác, cô khóc lớn, gào thét tên anh nhưng lại không dám lại gần.\r\n\r\n    Hạ Khải Thành cởi áo khoác của mình bọc lấy cơ thể cô, bế cô sang chỗ khác. Quý Đồng dần trấn tĩnh lại nhưng vẫn chưa thể nói gì, chỉ biết ra sức ôm chặt cánh tay anh.\r\n\r\n    Cố Kim Đông cuối cùng cũng cử động, trông thấy Hạ Khải Thành liền vùng vẫy muốn đứng dậy, kết quả lại ngã nhào xuống đất.\r\n\r\n    Hạ Khải Thành lập tức gọi người đến xem tình hình của Cố Kim Đông. Vi Lâm vào kiểm tra rồi nói: “Anh ta chưa chết được, nhưng hiện giờ không thể xác định mức độ thương tích”.\r\n\r\n    Không có thời gian để chậm trễ, Hạ Khải Thành ra lệnh: “Gọi người đưa anh ta đến bệnh viện, đi ngay!”.\r\n\r\n    Cố Kim Đông không thể xảy ra chuyện, nếu không, Quý Đồng khó lòng mà thoát tội!.\r\n\r\n    Căn phòng hỗn loạn, không khí phảng phất mùi máu tanh khiến người ta kinh hãi. Cơ thể Quý Đồng run lên từng hồi, trông thấy Cố Kim Đông bị đưa đi, cô bưng mặt nức nở: “Em chỉ muốn đánh cho anh ta ngất thôi, nhưng anh ta lại ngẩng đầu lên, em không kịp dừng tay lại…”.\r\n\r\n    Sự việc cuối cùng cũng làm kinh động đến hàng xóm, ai đó đã báo cảnh sát, chuyện này không che giấu được.\r\n\r\n    Hạ Khải Thành hỏi cô: “Sao anh ta vào được đây?”.\r\n\r\n    “Em từng đưa chìa khóa cho anh ta…”, Quý Đồng hối hận đã không kịp.\r\n\r\n    Hạ Khải Thành không nói gì nữa, giờ không phải lúc để lãng phí thời gian, cảnh sát sẽ nhanh chóng đến đây. Anh bình tĩnh xử lý hiện trường rồi ôm cô ra khỏi nhà.\r\n\r\n    Hai người đến bệnh viện. Lúc Cố Kim Đông được đưa đến, mặc dù vết thương rất nghiêm trọng nhưng vẫn còn nhận thức.\r\n\r\n    Sau đó, Quý Đồng biết rằng, hành động của mình là tự vệ chính đáng, chỉ cần anh ta không bị nguy hiểm đến tính mạng, cô không cần phải chịu trách nhiệm.\r\n\r\n    Quý Đồng dần bình tĩnh lại, cầu nguyện cho Cố Kim Đông không việc gì. Tất cả chỉ là vô tình, dù cô có hận anh ta thế nào chăng nữa cũng không độc ác đến mức muốn anh ta chết.\r\n\r\n    Lại là một đêm không bình yên.\r\n\r\n    Hạ Khải Thành luôn ở bên cạnh Quý Đồng, nửa bước cũng không rời. anh nhiều lần trấn an cô rằng đây không phải lỗi của cô, bây giờ mọi việc còn phải đợi xem tình trạng thương tích của Cố Kim Đông thế nào.\r\n\r\n    Quý Đồng không muốn Hạ Khải Thành phải an ủi mình thêm nữa, cô trấn tĩnh bản thân, ngẩng lên hỏi anh: “Sao bỗng nhiên anh… quay lại?”.\r\n\r\n    “Không thấy Lục Giản Nhu đâu cả, nhất định là cô ta đi liên lạc với Cố Kim Đông rồi”. Hạ Khải Thành xâu chuỗi tất cả mọi chuyện lại, rồi cho cô biết: “Bọn họ luôn ngầm qua lại với nhau”.\r\n\r\n    Quý Đồng xác minh lại suy đoán của mình, đầu óc cô rối như mớ bòng bong, không thấy đâu là nút tháo gỡ. Cô mơ hồ hiểu ra kết cục xấu nhất, bèn quay sang dặn dò Hạ Khải Thành: “Nếu anh ta xảy ra chuyện, em bị bắt đi, anh nhớ quay lại lấy chiếc váy và trâm cài áo của em…”.\r\n\r\n    Hạ Khải Thành chưa kịp thay quần áo, trên người lúc này cũng dính đầy máu. Nghe cô nói vậy, anh không đáp, chỉ lặng lẽ ôm cô thật chặt.\r\n\r\n    Quý Đồng cơ hỗ đã sẵn sàng cam chịu tất cả, kiếp nạn của cô quá nhiều, đời này trốn chạy không xong. Cô bình tĩnh nghĩ đến những chuyện vặt vãnh khác, nghẹn ngào nói: “Còn Cherry, hãy chăm sóc tốt cho cr”.\r\n\r\n    Hạ Khải Thành lắc đầu, không chó phép cô nói tiếp. Chiếc áo rộng thùng thình trên người mà Vi Lâm mang tới cho cô mặc tạm luôn nhắc nhở cô về tội ác mình gây ra.\r\n\r\n    Cô chỉ muốn tự vệ mà thôi, không ngờ mọi chuyện thành ra thế này.\r\n\r\n    Chẳng mấy chốc, bác sĩ đã đi ra, Quý Đồng quay mặt đi một cách vô thức, không dám nghe kết quả. Bác sĩ nhanh chóng bước tới chỗ cảnh sát, thông báo: “Không có chấn thương bên trong, chỉ là vết thương ngoài tương đối nghiêm trọng, hiện tại thì bệnh nhân đã tỉnh”.\r\n\r\n    Mọi người cuối cùng cũng yên tâm, Hạ Khải Thành vỗ nhẹ vai Quý Đồng, nói cho cô biết tình hình vẫn ổn, hành động tự vệ của cô là chính đáng. Cuối cùng,Quý Đồng cũng có thể thở phào nhẹ nhõm, cô tựa vào vai anh, tâm trạng thấp thỏm cơ hồ đã cuốn đi toàn bộ sức lực của cô.\r\n\r\n    Đau khổ của mấy năm qua đã quá đủ, cô không thể chịu đựng thêm dù chỉ một lần. cô mất mười năm tuổi thanh xuân để chờ đợi một người, khó khăn lắm mới được ở bên cạnh anh, cuộc đời nên trả lại cho cô một sự công bằng.\r\n\r\n    Hạ Khải Thành muốn nhanh chóng đưa Quý Đồng rời khỏi nơi này, nhưng cô lại đi đến cửa phòng bệnh của Cố Kim Đông, nhìn qua ô cửa kính. Vết thương của Cố Kim Đông đã dc xử lý, anh ta chỉ có thể mở một bên mắt, vậy mà cứ nhìn chằm chằm vào Quý Đồng, ánh mắt đó uy yếu ớt nhưng chất chứa một sự cố chấp tàn ác.\r\n\r\n    Ai đó biến mất hoàn toàn khỏi cuộc sống của ta không hề đáng sợ, đáng sợ là đối phương luôn có mặt ở khắp mọi nơi, điều đó có nghĩa là cho dù xảy ra chuyện gì, ta vẫn chẳng thể quên.\r\n\r\n    Cố Kim Đông không quên được.\r\n\r\n    Ngăn cách bởi một lớp cửa kính, dù biết Cố Kim Đông không thể nghe thấy, nhưng cô vẫn muốn nói với anh ta. Cô ghi nhớ tất cả những gì xảy ra bên bờ sông năm ấy, bất kể người cứu cô lúc đó là thật lòng hay giả dối, bất kể Cố Kim Đông bây giờ có phải là Cố Kim Đông trước kia hay không, cô vẫn phải cảm ơn anh ta.\r\n\r\n    Cố Kim Đông luôn sợ cô sống mãi trong quá khứ, nhưng kỳ thực chính bản thân anh ta cũng thế. Đã nhiều năm trôi qua, anh ta vẫn không thể rời bỏ nỗi ám ảnh bờ sông hộ thành ngày xưa.\r\n\r\n    Mấy ngày sau đó, mọi người đều tích cực thu thập bằng chứng. Tuy Cố Kim Đông chưa thực hiện được hành vi cưỡng hiếp, nhưng Hạ Khải Thành tuyệt đối không dễ dàng tha cho anh ta. Ý đồ của Cố Kim Đông rất rõ ràng, không còn gì phải bàn cãi. Anh ta nhanh chóng được xuất viện, chờ đợi hình phạt thích đáng cho mình.\r\n\r\n    Sóng gió bất ngờ ập đến rốt cuộc đã qua, tiết trời mùa xuân mỗi lúc một tươi tắn. Cảnh vật ở Hòa Chân Viên đẹp hơn trong thành phố rất nhiều, nhất là sau một trận mưa, đâu đâu cũng thấy màu xanh mơn mởn.\r\n\r\n    Sáng dậy, tinh thần Quý Đồng khá thoải mái, cô và Hạ Khải Thành cùng nhau chọn ngày tổ chức tiệc cưới, bây giờ không có việc gì khiến họ phải lo lắng nữa.\r\n\r\n    Trải qua sóng gió, người ta mới thực sự có tâm trạng để cảm nhận cuộc sống. Hai người ngồi ăn bánh xuân Quý Đồng làm, trong lòng ôm những tâm sự khác nhau.\r\n\r\n    Bánh xuân: Một loại bánh truyền thống màu trắng, được ăn vào tiết lập xuân.\r\n\r\n    Cô ra ngoài sống tự lập đã lâu, nấu ăn không phải việc gì lạ lẫm. Thế nhưng Hạ Khải Thành không ngờ cô còn biết làm cả bánh xuân, nhìn cô làm thành thạo tất cả các công đoạn, trong lòng anh dâng lên những cảm xúc khó tả.\r\n\r\n    Trong khi đó, Quý Đồng cũng đeo đuổi những suy nghĩ của riêng mình. Cô cảm thấy dáng vẻ người đàn ông ở nhà đôi lúc khiến người ta phải say mê, chẳng hạn như bộ dạng chăm chú ăn cơm của anh bây giờ. Cô không kìm được khẽ mỉm cười.\r\n\r\n    Cứ như thế, hai người duy trì im lặng, không ai nói gì. Ăn cơm xong, Quý Đồng ngồi cuộn tròn trên sô pha cho Cherry ăn đồ hộp. Hạ Khải Thành sợ cô làm rơi vãi, liền cầm khăn giấy đến lau tay giúp cô, vừa làm vừa trêu đùa, chẳng khác nào mấy đứa trẻ con mười tuổi. Cuối cùng, Cherry liếm hết đồ ăn rồi chạy đi, để mặc hai người ngồi trên sô pha.\r\n\r\n    Hạ Khải Thành ôm cô trong lòng, hỏi: “Lúc ăn cơm em cười gì thế?”.\r\n\r\n    Quý Đồng ngẫm nghĩ một lát mới trả lời: “Cảm thấy anh cố tình tỏ ra kén ăn, trước đây đầu bếp ở nhà từng làm bánh xuân, anh ăn được hai miếng đã bỏ, về sau dì Tống không dám sai người làm món đó nữa”.\r\n\r\n    Thế mà hôm nay anh ăn ngon lành như vậy, chắc chắn tài bếp núc của cô rất phi thường, chỉ mấy miếng bánh đã thu phục được “vị thần khó tính” này, giúp anh cảm nhận được mỹ vị nhân gian.\r\n\r\n    Quý Đồng tựa vào vai Hạ Khải Thành, vừa nói vừa vân vê vạt áo của anh, khiến chiếc áo anh mới thay thoáng chốc đã nhăn nhúm.\r\n\r\n    “Hai việc đó không giống nhau”, anh dõng dạc nói.\r\n\r\n    Cô ngẩng đầu nhìn anh, tỏ ý hỏi lý do.\r\n\r\n    Anh bất đắc dĩ nói tiếp: “Em nghĩ về anh quá xa xôi ròi, Quý Đồng, thực ra anh luôn ở ngay bên cạnh em thôi”.\r\n\r\n    Quý Đồng không lên tiếng nữa, giờ phút này, bao nhiêu lời nói cũng trở thành thừa thãi.\r\n\r\n    Bầu không khí hiện giờ khiến cho lòng người ấm áp hơn, những lời nói dồn nén bao năm bỗng chốc được nói ra một cách thẳng thắn.\r\n\r\n    Hạ Khải Thành đột nhiên cúi xuống gọi tên cô, sau đó, anh bắt đầu kể cô nghe về quá khứ.\r\n\r\n    “Hồi đó, khi anh và Lục Giản Nhu làm giao dịch với nhau, anh đã biết sớm muộn gì rồi cũng có một ngày phải trả giá. Anh và cô ta kết hôn là vì mục đích của bản thân. Khi ấy, anh cảm thấy hôn nhân chỉ là một thủ đoạn, là thứ phơi bày ra cho người ngoài nhìn thấy. Cô ta nói muốn tổ chức linh đình, anh đồng ý, nhưng em lại vì việc này mà bỏ đi, anh cho rằng em nghĩ không thoáng, cứ muốn đối đầu với anh vì chuyện này”.\r\n\r\n    Trước đây, anh không bao giờ thừa nhận mình có lỗi, nếu quả thực anh sai, anh luôn muốn khiến cho tất cả những người khác phải nhận thua.\r\n\r\n    Nhưng sau này, anh mới hiểu ra, làm tổn tương tình cảm của người khách thì sẽ phải trả giá hết cuộc đời.\r\n\r\n    Một loạt những sự việc rối rắm sau đó, đều bắt nguồn từ việc không từ thủ đoạn của anh năm ấy.\r\n\r\n    “Sau đó, anh tưởng em đã bỏ con chúng ta đi, không đêm nào anh ngủ ngon giấc cả. Quý Đồng, anh cũng biết đau lòng! Thời gian ấy, ai cũng không sống yên ổn được với anh, đến cả Trang Dục cũng phải chạy sang nước ngoài”.\r\n\r\n    Quý Đồng nắm lấy tay anh, im lặng lắng nghe. Diễn đàn Lê Quý Đôn\r\n\r\n    Hạ Khải Thành nói tiếp: “Mấy ngày nay anh cũng không ngủ được, hệt như hồi đó”. Quý Đồng kinh ngạc nhìn anh, đang định lên tiếng thì Hạ Khải Thành bỗng lắc đầu. anh vuốt ve ngón tay cô, ước chừng chính là vị trí trên ngón áp út. “Bây giờ nghĩ lại, đúng là không nên lấy hôn nhân ra làm trò đùa”.\r\n\r\n    Anh tưởng rằng cả đời mình sẽ không hối hận, nhưng anh đã thua.\r\n\r\n    “Hôm Cố Kim Đông đi tìm em, anh xông vào, trong đầu chỉ còn lại một ý nghĩ duy nhất, rằng nếu thật sự có báo ứng thì người gánh chịu nên là anh, bất kể thế nào cũng không thể đổ lên đầu em nữa”.\r\n\r\n    Quý Đồng chợt thấy nghẹn ngào. Bây giờ, cô đã không cần thêm bất kỳ sự đảm bảo nào nữa, cô hiểu rõ lòng anh.\r\n\r\n    Hạ Khải Thành vỗ về cô, nhẹ nhàng lau những giọt nước mắt bên khóe mi cô.\r\n\r\n    “Anh đã từng hứa với bố em, nhất định sẽ khiến em sống hạnh phúc, cả đời này không nỗi ưu phiền”.\r\n\r\n    Đây là lời hứa mười hai năm.","title":"Tình Yêu Còn Mãi - Chương 19"}