{"text":"﻿    <b>Tạm biệt Sanh Tiêu<\/b>\r\n\r\n    Cố Tiêu Tây lắc đầu, dù cô nàng có ngu ngốc đến mức nào cũng hiểu được chứa trong chén chẳng phải thứ tốt đẹp gì. “Không, tôi không uống.”\r\n\r\n    “Đừng sợ, không chết được đâu.” Duật Tôn đứng thẳng người lên, “Cô vẫn còn muốn đứa con trong bụng? Tôi chỉ giúp cô một tay thôi.”\r\n\r\n    Cố Tiêu Tây sợ hãi, liên tiếp lùi lại, bả vai bị người ta kìm chặt lại, mắt cô đầy sợ hãi, quay về phía Duật Tôn hét lên “Anh không sợ sẽ có báo ứng hay sao? Nếu người quỳ gối ở đây ngày hôm nay là Mạch Sanh Tiêu, anh có đủ nhẫn tâm? Duật Tôn, nếu có một ngày, con của anh cũng bị người ta dùng cách như thế này hại chết, tim anh có đau không?”\r\n\r\n    Duật Tôn giết con cô nàng, đơn giản chỉ vì muốn Cố Tiêu Tây nhận được sự trừng phạt xứng đáng, vì theo pháp luật hiện hành, nếu như Cố Tiêu Tây là phụ nữ mang thai, không chừng có thể tìm người bảo lãnh, kéo dài thời gian thẩm tra.\r\n\r\n    Mặt y cứng lại, những lời cô nói thực sự chạm đến đáy lòng y, tay phải Duật Tôn khẽ vung lên, người đang đè hai bả vai Cố Tiêu Tây vội buông ra.\r\n\r\n    Hai tay cô nàng buông thõng xuống cạnh bàn trà, nửa thân người gần như bò trên mặt đất, trên người Cố Tiêu Tây vẫn còn vương mùi tanh của máu, vết máu khô còn đọng, cô dường như không thể tiếp nhận nổi sự thật. Thân xác và tâm hồn chìm nghỉm vào nỗi bi thương dào dạt.\r\n\r\n    Cô không biết Nghiêm Trạm Thanh hiện tại đang ra sao, cô thật sự hận, hận bàn tay chính mình giết người, cô chẳng dám tưởng tượng thêm gì nữa. Hai mắt Từ Khiêm nhìn chằm chặp vào chiếc chén đầy thứ chất lỏng trong vắt, “Thật ra, cô đã bao giờ nghĩ đến chuyện, nếu cô thật sự sinh đứa trẻ này ra nó sẽ sống như thế nào chưa? Dù cô không từ bỏ nó, chẳng lẽ đợi đến khi nó lớn lên cô sẽ nói cho nó biết, người cha ruột mà con chưa bao giờ gặp mặt thực ra chỉ là một gã trai bao?” Cố Tiêu Tây lại lùi về phía sau, dựa hẳn lưng vào ghế sopha, cô chưa bao giờ nghĩ tới chuyện đó, Duật Tôn ép buộc cô uống thuốc, cô chỉ theo bản năng muốn bảo về, mặc kệ cho ngày mai mình phải sống bằng cái gì.\r\n\r\n    Cô nàng nhắm mắt lại, mặt vẫn còn đau rát, đó là dấu vết của cái tát mẹ cô đánh.\r\n\r\n    Lòng bàn tay Cố Tiêu Tây run rẩy đưa về phía chén thuốc, cặp lông my dày rậm chớp mắt mở ra, “Duật thiếu, tôi chỉ xin anh giơ cao đánh khẽ, tha cho người nhà tôi, cha mẹ tôi không biết gì cả, chuyện trước đây tất cả đều là lỗi của tôi, việc ngày hôm nay coi như cũng đủ hoàn trả chứ?” Nói xong liền bưng chén lên uống cạn.\r\n\r\n    Hành động của Cố Tiêu Tây rất nhanh, nước trong chén bị điều hòa làm cho lạnh buốt, biến ba thành hai ngụm nuốt vào, dạ dày quặn thắt, trướng đến nỗi cô muốn ói ra ngay lập tức, cô lau miệng, hai bàn tay sạch sẽ giữ chặt trên bụng.\r\n\r\n    Duật Tôn không ngờ được chỉ giây trước cô nàng còn sống chết muốn bảo vệ, giây sau lại chỉ vì một câu nói của Từ Khiêm mà chủ động từ bỏ, “Cứu người không phải thiên chức của cậu à?”\r\n\r\n    “Cô ấy rơi vào trong tay anh, tôi còn cứu được?” Từ Khiêm hỏi lại.\r\n\r\n    Tác dụng của thuốc không phát tác quá nhanh, bàn tay trái Cố Tiêu Tây cố nắm chặt lấy góc bàn trà, muốn vịn vào lấy điểm tựa để đứng lên, cô nàng ngắm nhìn Duật Tôn, tự nhủ trong lòng: Chắc chắn sẽ có một ngày anh sẽ giống như tôi, sự đời luôn luôn có nhân có quả. Hai người đàn ông giơ tay ngăn cô lại.\r\n\r\n    Cố Tiêu Tây cảm thấy từng cơn co rút đau ở bụng, “Anh yên tâm, tôi sẽ tới cục cảnh sát tự thú, không làm dơ bẩn nơi này của anh đâu.”\r\n\r\n    Duật Tôn khoát khoát tay, ý bảo hai người kia,” Báo cảnh sát.” Hai người đó mở cửa ra, Cố Tiêu Tây lê đôi chân ra khỏi Tinh Hoa Danh Thự. Ban công bên ngoài khung cửa sổ vẫn còn giá tranh, bức tranh cô còn chưa kịp hoàn thành, ngôi làng nhỏ dưới chân núi chìm trong tia nắng ban mai, cô ngỡ, cảnh tươi đẹp ấy vĩnh viễn chỉ còn lại trong ảo tưởng, cuộc đời này của cô đã bị phá hủy. Duật Tôn nhìn chén nước không trên bàn, y nhớ đến Mạch Sanh Tiêu vẫn còn đang bị mắc trong một mớ bòng bong những phiền toái, y chau mày, định đứng lên, lại bỏ ngay ý nghĩ đó, cô đã nhất định muốn chết, vậy cứ để cô nếm chút mùi đau khổ. Gần đây Tô Nhu có thuê một thám tử tư, biết được, thời gian này Nghiêm Trạm Thanh rất hay qua lại với Cố Tiêu Tây.\r\n\r\n    Cuộc điện thoại vừa xong làm cô ta rối rắm như tơ vò, cô ta điên loạn chạy tới quán trà, tiếng nhạc trong cuộc gọi nghe rất quen, nơi này Nghiêm Trạm Thanh đã từng đưa cô ả tới. Tới nơi, đang đứng ngoài chưa kịp chạy vào trong lại nghe nhân viên bán hàng xì xào bàn luận, “Nhiều máu thật đấy, không biết có làm sao không….”\r\n\r\n    “Có ai thấy người đâm không?”\r\n\r\n    “Không có ai, lúc đó loạn lắm, trước khi 120 tới tôi chỉ thấy bên cạnh anh ta có một cô gái, cũng chẳng ai để ý nữa…”  120: Giống 115 ở Việt Nam\r\n\r\n    Tô Nhu đi tới phía trước, “Xin hỏi, các anh có biết người bị hại được đưa tới bệnh viện nào không?”\r\n\r\n    “Là bệnh viện Nhất Phụ.”\r\n\r\n    Tô Nhu vội vàng xoay người muốn đến bệnh viện thì thấy ông chủ quán trà đến, họ đã từng gặp nhau một lần, cô ả đi tới chặn đường, “Xin hỏi tôi có thể xem camera của quán trà các anh ngày hôm nay không?”\r\n\r\n    “Nơi này của chúng tôi không có camera.” Ông chủ đúng là tới đây để xử lý chuyện của Nghiêm Trạm Thanh , “Quán này bày trí theo phong cách xanh mát của thiên nhiên, trước đây tôi đã từng nghĩ tới chuyện này, nhưng vì muốn trung thành với Style đó nên tôi đã từ bỏ.\r\n\r\n    Tô Nhu nghe vậy, vẻ mặt trầm tư. Chẳng bao lâu cảnh sát đã bắt tay vào điều tra vụ việc, Tô Nhu vội vội vàng vàng ra khỏi quán trà, cô ả cũng không tới bệnh viện ngay, mà lấy điện thoại của mình tìm một dãy số, gọi cho thám tử tư, “Alo, đã tra được nơi ở của Cố Tiêu Tây chưa?” Bên đó đã tốn rất nhiều công sức, mãi đến hôm nay mới tra ra được Tinh Hoa Danh Thự, “Cô ta hiện tại đang ở đường Chấn Hưng, lối rẽ đầu tiên sau đèn xanh đèn đỏ.”\r\n\r\n    Tô Nhu tắt máy, lái ô tô tới đó.\r\n\r\n    Cố Tiêu Tây đứng ngay đầu ngõ, bàn tay phải của cô nàng chống lên thân cây ngô đồng, bụng dội lại từng cơn quặn thắt đau đớn, cô nàng ngồi sụp xuống, lưng tựa vào gốc cây.\r\n\r\n    Bây giờ cô muốn quay về thăm cha mẹ một lần, điện thoại di động có đến hơn mười cuộc gọi nhỡ là số nhà gọi tới, vợ chồng họ Cố dù bị chọc giận tức chết , nhưng con gái rơi vào tình cảnh đó mà bỏ nhà chạy đi, họ đã sốt ruột lo đến mức kiến bò trong chảo nóng.\r\n\r\n    Cố Tiêu Tây cuộn hai chân lại, cả người thấm đẫm mồ hôi lạnh.\r\n\r\n    Chẳng mấy chốc mà Tô Nhu chạy xe tới đường Chấn Hưng, lúc ấy, cô ta có nghe câu được câu chăng trong điện thoại mà đoán được, Nghiêm Trạm Thanh giấu cô ta gặp Mạch Sanh Tiêu, còn Cố Tiêu Tây chính là người tặng Nghiêm Trạm Thanh hai dao. Bộ móng màu nho thẫm của Tô Nhu siết chặt lấy vô lăng, trong cặp mắt huyền không giấu nổi sự độc ác, đến đầu đường cô ta đã thấy ngay được Cố Tiêu Tây. Tấp xe vào cạnh đường, xuống xe. Cố Tiêu Tây khom người, trên đầu bị một bóng đen bao phủ, ngẩng đầu lên, cô nàng thấy Tô Nhu. Khuôn mặt này dù không quá quen thuộc nhưng đã để lại ấn tượng cực kỳ sâu sắc, “Chị yên tâm, tôi sẽ đi tự thú.”\r\n\r\n    Tô Nhu khéo lấy một cánh tay của cô, “Ai bảo cô đi tự thú?” Cố Tiêu Tây đau đến nỗi không thể thẳng eo lên được, dòng máu đỏ tươi uốn lượn trên đùi, Tô Nhu trông thấy, sắc mặt tái mét, “Cô bị sao thế?” “Tôi sảy thai.” Đôi môi trắng bợt của Cố Tiêu Tây mấp máy.\r\n\r\n    Tô Nhu nhìn xung quanh, sau đó kéo Cố Tiêu Tây đến cạnh xe của cô ta, “Ngồi vào đi” “Cô muốn gì?” Tô Nhu đẩy mạnh cô nàng vào xe, nhìn lớp da bọc ghế bị vấy bẩn trên mặt không giấu nổi vẻ chán ghét, sau đó cô ta mở cánh cửa xe đối diện, mau chóng đi khỏi đường Chấn Hưng.\r\n\r\n    “Chúng ta đang đi đâu.”\r\n\r\n    “Cố Tiêu Tây, tại sao cô lại giết Nghiêm Trạm Thanh?” Hai mắt Tô Nhu nhìn thẳng tắp về phía trước Cố Tiêu Tây rũ đầu xuống, “Thực sự xin lỗi.”\r\n\r\n    Hai bàn tay Tô Nhu cuộn chặt lại, đau đớn từ lòng bàn tay truyền tới từng dây thần kinh.\r\n\r\n    “Tôi nói sai rồi, người muốn giết Trạm Thanh là Mạch Sanh Tiêu, không phải cô.” Theo cô ta, đối phó với một Cố Tiêu Tây đơn giản hơn nhiều so với một Mạch Sanh Tiêu.\r\n\r\n    Đương nhiên là Cố Tiêu Tây nghe không hiểu ý của Tô Nhu.\r\n\r\n    “Lúc đó, người đang nói chuyện điện thoại với Trạm Thanh là tôi, nên mọi chuyện tôi đều rõ ràng, tôi chỉ muốn nói ngắn gọn với cô thôi, trong phòng trà đó không có camera, và lại tôi đã đi hỏi rồi, không có ai để ý tới cô cả.” Tô Nhu vừa tập trung lái xe. Vừa giải thích, “Dù cảnh sát có điều tra, mọi bất lợi sẽ đều nhắm vào Mạch Sanh Tiêu, cô ta bịt vết thương cho anh ấy, trên dao nhất định cũng sẽ có vân tay của cô ta.”\r\n\r\n    “Nhưng mà, trên dao cũng có vân tay của tôi…”\r\n\r\n    Tô Nhu nghĩ một lúc rồi nói, “Chuyện này, tôi có cách.” Trong lòng cô ta nghĩ Cố Tiêu Tây hiện tại vừa yêu Nghiêm Trạm Thanh, vừa hận Mạch Sanh Tiêu đến thấu xương, bây giờ chưa nên loại bỏ Cố Tiêu Tây vội. “Hai người đều là đối tượng tình nghi, còn có tôi là nhân chứng, chỉ cần cô kiên định rằng chuyện giết người này không liên quan đến cô, thì tôi sẽ có cách khiến Mạch Sanh Tiêu gánh tội thay cho cô.” Cố Tiêu Tây càng đau đớn hơn, gập người lại không thốt nên lời.\r\n\r\n    Đôi mắt Tô Nhu, sâu hoắm như một đáy đầm ngập ngụa tàn ác, đứa trẻ này không chừng là con của Duật Tôn, cũng có thể là của Nghiêm Trạm Thanh.\r\n\r\n    Bệnh viện Nhất Phụ, ngoài phòng cấp cứu. Mạch Sanh Tiêu đang vô cùng rối bời và lo lắng, đèn phòng giải phẫu đã sáng mấy tiếng đồng hồ liền rồi, trong thời gian đó bác sỹ, ý tá ra ra vào vào không biết bao nhiêu lần, Sanh Tiêu vội vàng cầm lấy tay một y tá, “Cho hỏi, anh ấy thế nào rồi.”\r\n\r\n    “Bệnh nhân mất máu quá nhiều, phổi bị đâm thủng, đang nguy kịch.”\r\n\r\n    Y tá gỡ tay Sanh Tiêu, vội bước nhanh vào phòng phẫu thuật, bàn tay phải của cô vươn ra, vốn định ngồi lên ghế, chẳng biết luống cuống thế nào lại ngã ngồi trên mặt đất. Hành lang bệnh viện vốn vắng lặng lại ồn ào bởi tiếng bước chân, Mạch Sanh Tiêu còn chưa kịp ngẩng đầu lên đã nghe thấy tiếng khóc xé ruột xé gan, ngay sau đó, cô đang ngã trên nền đất bị người ta kéo phắt dậy, “Cô trả con trai lại cho tôi, trả con cho tôi.”\r\n\r\n    Bà Nghiêm xót con, lúc bệnh viện gọi điện đến thông báo, Nghiêm Trạm Thanh đã lâm vào trạng thái hôn mê sâu, bà ta kéo tóc Mạch Sanh Tiêu, đập đầu cô vào tường, “Nghiêm gia nhà tôi đời trước nợ nần gì cô? Mà cô dai giẳng không chịu buông tha cho chúng tôi đến thế, tôi chỉ có mỗi một đứa con trai là Nghiêm Trạm Thanh thôi, cô trả con lại cho tôi, đồ hồ ly tinh, đê tiện không biết xấu hổ…..”\r\n\r\n    Ông Nghiêm bên cạnh sắc mặt tái nhợt, đứng ở nơi công cộng lại có thể bình tĩnh kéo vợ lại, “Đừng làm ồn, ảnh hưởng tới bác sĩ cấp cứu.”\r\n\r\n    “Đừng làm ồn, đừng làm ồn, con ông đã thành ra như thế rồi mà ông vẫn còn sĩ với chả diện? Trạm Thanh mà chết tôi cũng không muốn sống nữa, Mạch Sanh Tiêu, rốt cuộc thì con tôi làm sai việc gì mà cô lại làm vậy với nó?” Bà Nghiêm kêu trời gọi đất, chỉ còn mỗi nước không đem đầu mình đập vào tường thôi.\r\n\r\n    Sanh Tiêu trượt theo vách tường, cứng ngắc ngã xuống ghế, “Không phải cháu, chúng cháu tới quán trà là để….”\r\n\r\n    “Vậy thì ai làm? Sao lại không phải cô, cô trách Trạm Thanh của chúng tôi cưới Tô Nhu, cô trách con tôi bỏ cô, sao cô lại nhẫn tâm đến thế? Mạch Sanh Tiêu, cô có còn là con người không?” Bà Nghiêm không lọt tai một lời nào của cô, một mình hùng hùng hổ hổ mắng mỏ người khác trên hành lang vắng vẻ, âm thanh vang vọng dội lại khiến màng tai Mạch Sanh Tiêu run rẩy, cô lắc đầu, “Thật sự không phải cháu…..”\r\n\r\n    “Ầm ỹ cái gì, muốn cãi nhau thì đi ra ngoài, không biết đây là chỗ cứu người hay sao?” Một y tá trẻ đi từ phòng cấp cứu ra, chỉ chỉ tay vào mấy người.\r\n\r\n    Bà Nghiêm thấy vậy, vội chạy đến giữ chặt tay cô ấy, “Cô y tá, con tôi sao rồi, nó có làm sao không? Có phải cần truyền máu không, lấy của tôi của tôi đi, van xin cô cứu lấy con trai tôi, nó không thể xảy ra chuyện gì được.”\r\n\r\n    Bà Nghiêm ngã xuống trước cửa phòng cấp cứu khóc lớn, y tá thấy vậy cũng không nỡ trách mắng nữa, “Bác yên tâm, chúng tôi sẽ cố hết sức, đang phẫu thuật nên mong bác giữ yên tĩnh cho.”\r\n\r\n    Mạch Sanh Tiêu ôm chặt hai bả vai ngồi trên ghế, ông Nghiêm kéo bà Nghiêm ngồi lên hàng ghế đối diện cô.\r\n\r\n    Tô Nhu vội vội vàng vàng xông vào bệnh viện, mặt đầy vệt nước mắt, chạy một mạch đến cửa phòng phẫu thuật gọi, “Trạm Thanh, Trạm Thanh!”\r\n\r\n    Bà Nghiêm quay về phía lưng cô con dâu quát, “Cô im miệng cho tôi, bác sĩ đang cứu người, sao đến giờ cô mới tới, hả?”\r\n\r\n    Tô Nhu khóc ngất trên mặt đất, “Trạm Thanh, em xin lỗi….xin lỗi anh.”\r\n\r\n    Bà Nghiêm thấy thế khóc càng ghê. Tô Nhu đứng lên đi về hướng bà ta, ôm lấy hai chân bà Nghiêm, “Mẹ, anh Trạm Thanh liệu có sao không? Phải làm gì bây giờ….”\r\n\r\n    Đèn ở cửa phòng phẫu thuật chớp mắt bị tắt.\r\n\r\n    Y tá và bác sĩ lần lượt đi ra ngoài, Mạch Sanh Tiêu vội vàng đứng lên lại gần, “Bác sĩ, sao rồi?”\r\n\r\n    Ngay sau đó Tô Nhu đi tới, một tay đẩy Sanh Tiêu ra, “Bác sĩ, tôi là vợ của anh ấy, anh ấy sao rồi?”\r\n\r\n    “Phổi có hai vết đâm, may mà đưa đến kịp, nhưng vì mất máu quá nhiều nên rơi vào trạng thái hôn mê sâu, lúc nào tỉnh lại còn chưa biết được.” Lòng bàn chân bà Nghiêm mềm nhũn, may mà có ông Nghiêm đứng bên cạnh đỡ kịp.\r\n\r\n    “Anh ấy không làm sao, đúng không ạ?”Tô Nhu càng ra sức nắm chặt lấy cổ tay bác sĩ, “Anh ấy sẽ tỉnh phải không? Tôi không tin, tôi không tin………..”\r\n\r\n    “Rất xin lỗi,” Bác sĩ đẩy tay Tô Nhu ra, “Cậu ấy mất quá nhiều máu, không được sơ cứu kịp thời, nên một phần của não bộ đã tử vong.”\r\n\r\n    Không được cứu giúp kịp thời.….\r\n\r\n    Hai mắt Mạch Sanh Tiêu tối sầm lại, chính mắt cô nhìn thấy Nghiêm Trạm Thanh bị trúng dao, cấp cứu không kịp thời đều là lỗi của cô. Tô Nhu thét lớn, bổ nhào tới nắm chặt lấy bả vai Sanh Tiêu, “Đều tại cô, cô là hung thủ giết người, cô trả Trạm Thanh lại cho tôi, vì sao cô còn xuất hiện, cô đi theo người đàn ông khác không tốt hay sao? Trạm Thanh, Trạm Thanh..”\r\n\r\n    Mạch Sanh Tiêu nhớ tới lời Nghiêm Trạm Thanh nói trước lúc hôn mê, xin lỗi em, anh chưa bao giờ nghĩ tới chuyện từ bỏ em.\r\n\r\n    Càng nghĩ cô càng đau lòng, hai người họ chắc chắn không thể trở về như xưa được, nhưng Sanh Tiêu so với bất cứ ai đều không hy vọng Nghiêm Trạm Thanh gặp bất trắc.\r\n\r\n    Tô Nhu đem cơn giân dữ trút hết lên đầu cô, bà Nghiêm cũng được thể đánh theo. Ông Nghiêm đứng nhìn hai tay cuộn chặt rồi là mở ra. Mạch Sanh Tiêu lấy hai tay che mặt, không biết bao nhiêu nắm đấm dội lên người cô, Tô Nhu còn giơ cả giày cao gót lên, Duật Tôn đúng là dự đoán như thần, nhất định sẽ có ngày cô gây chuyện, Sanh Tiêu đã từng để tâm, nhưng lúc cô trơ mắt nhìn Nghiêm Trạm Thanh nằm trên sàn nhà, cô lại chẳng làm được gì. “Xin hỏi, ai là người nhà của Nghiêm Trạm Thanh?” “Là tôi, các anh là….” Ông Nghiêm nhìn qua mấy cảnh sát mặc cảnh phục.\r\n\r\n    “Chúng tôi tới điều tra vụ án này.” Tô Nhu và bà Nghiêm cùng dừng lại, Mạch Sanh Tiêu thả hai tay xuống, bả vai lại bị Tô Nhu xô ra, đẩy cô tới đằng trước, “Hung thủ chính là cô ta, chồng tôi đang nói chuyện với tôi, chính tai tôi nghe được, bọn họ cãi nhau trong điện thoại, vì cô ta yêu quá thành hận, nên mới ra tay độc ác. Anh cảnh sát, các anh nhất định phải làm cho đô ta đền mạng , bắn chết cô ta!”\r\n\r\n    Cả người Sanh Tiêu chấn động, như bị sét đánh,” Cô nói bậy, tôi không có!” “Cô còn muốn dối trá cái gì nữa, tôi chính là nhân chứng,” Tô Nhu kéo Sanh Tiêu ra, “Anh cảnh sát, các anh có thể tra cuộc gọi của tôi trong nhật ký điện thoại chồng tôi, ngay lúc chồng tôi bị hại tôi đang nói chuyện cùng anh ấy, cô ta đã ra tay, tôi có thể làm chứng.”\r\n\r\n    Tức thì, Sanh Tiêu lạnh người, một dự cảm không lành đổ ập xuống cô, “Người đâm anh ấy bị thương là Cố Tiêu Tây, lúc đó tôi cũng có mặt ở hiện trường, tôi không phải hung thủ.”\r\n\r\n    “Sự việc xảy ra xong, có người gọi điện thoại tới tố cáo hung thủ là Cố Tiêu Tây, chúng tôi đã ra quân điều tra, đến giờ vẫn chưa tìm được cô gái tên Cố Tiêu Tây.”\r\n\r\n    “Anh cảnh sát, không cần phải điều tra nữa, Mạch Sanh Tiêu chính là hung thủ.” Cảnh sát cấp cao nhất bảo hai người ở lại, anh ta đi thẳng về chỗ Mạch Sanh Tiêu đang đứng, “Mời cô theo chúng tôi đến cục cảnh sát.”\r\n\r\n    Sanh Tiêu bị bất ngờ hốt hoàng, sắc mặt trắng bệch, “Tôi không giết người, không phải tôi.”\r\n\r\n    “Kết quả cuối cùng sẽ được điều tra, mời cô đi cùng với chúng tôi, chúng tôi muốn lấy dấu vân tay của cô để so sánh.” Mạch Sanh Tiêu không khỏi sợ hãi, lúc đó, cô bịt miệng vết thương cho Nghiêm Trạm Thanh, đã chạm vào con dao hung khí, trên đó nhất định là có dấu vân tay của cô, “Thật sự là tôi không có giết người.”\r\n\r\n    ” Xin mời.” Bà Nghiêm nghe cô nói thế, càng thêm giận dữ, bà ta bổ nhào vào đánh, lại bị hai cảnh sát ngăn lại.\r\n\r\n    Cứ thế Sanh Tiêu bị đưa tới cục cảnh sát, cô ra khỏi bênh viện, những người ở cổng đều nhìn cô chỉ trỏ, lúc ra đi Duật Tôn đã nói với cô, cô đừng có hối hận.\r\n\r\n    Dù vậy, Mạch Sanh Tiêu vẫn không hối hận, hôm nay nếu không phải Nghiêm Trạm Thanh mà chỉ là một người qua đường, cô vẫn sẽ làm thế. Có lẽ, đổi lại là những hiểu lầm và tổn thương ngắn ngủi nhưng ít nhất lương tâm cô có thể thanh thản.\r\n\r\n    Ông bà Nghiêm và Tô Nhu ở bệnh viện thêm một lúc nữa, vì Nghiêm Trạm Thanh còn phải đưa vào phòng chăm sóc đặc biệt cho nên bác sĩ bảo hộ cứ về nhà đi.\r\n\r\n    Mấy người cùng về đến nhà, mệt mỏi không chịu nổi, hai mắt bà Nghiêm đã sưng đỏ, cuống họng đau rát khản đặc không nói lên tiếng được.\r\n\r\n    Hai người vừa ngồi xuống sô pha, Tô Nhu đã quỳ rạp trước mặt ông Nghiêm.\r\n\r\n    “Tô Nhu, chị làm gì vậy?”\r\n\r\n    Tô Nhu vừa quỳ, nước mắt vừa tuôn rơi. “Cha, xin cha giúp con, cha có nhiều mối quan hệ, muốn một Mạch Sanh Tiêu chết không phải là chuyện quá dễ dàng hay sao?” “Đã có chứng cớ chứng mình, những việc thế này, về lý phải giao cho cơ quan công an.” Ông Nghiêm không muốn tham gia. Trên mặt bà Nghiêm tỏ vẻ chán ghét, “Trạm Thanh đã ra nông nỗi này, cô còn có tâm tư quan tâm đến những chuyện không đâu, Tô Nhu, đầu óc cô như thế mà cũng lớn được à?”\r\n\r\n    ” Cha, mẹ,” Tô Nhu do dự mãi, vẫn quyết tâm nói ra, “Người ám sát anh Trạm Thanh không phải là Mạch Sanh Tiêu, mà là người khác.”\r\n\r\n    ” Là ai?”\r\n\r\n    “Cô ta tên là Cố Tiêu Tây.”\r\n\r\n    Ông Nghiêm nghe xong, cho rằng là do con mình chơi bời phong lưu ở bên ngoài nên mới dẫn đến kết cục này, “Vậy thì cứ để Cố Tiêu Tây đó đi đền mạng đi, tôi không thể vì oán thù cá nhân của chị mà làm Trạm Thanh chịu uất ức được.”\r\n\r\n    Đôi mắt trắng dã không còn tia máu của bà Nghiêm nhìn Tô Nhu, coi thường.\r\n\r\n    ” Cha,” Tô Nhu vừa khóc vừa nói, “Nhưng mà, Cố Tiêu Tây đó có thai, cô ta mang thai con của Trạm Thanh.”\r\n\r\n    “Cô nói cái gì?” Cơ thể mềm oặt như sắp lả tới nơi của bà Nghiêm chợt thẳng tắp cứng ngắc, “Chị nói cô ta mang thai con của Trạm Thanh.” “Đúng ạ, nhưng vì trong lòng anh Trạm Thanh chỉ có Mạch Sanh Tiêu nên anh ấy muốn cô ta phá thai, nên là Cố Tiêu Tây mới đâm anh ấy bị thương, mẹ, con không biết anh Trạm Thanh liệu còn tỉnh lại được hay không, thật sự là con khó chịu lắm nhưng không thể để nhà họ Nghiêm tuyệt tự được, mẹ…” Đây là cách duy nhất mà Tô Nhu nghĩ ra, vừa lừa được hai ông bà già họ Nghiêm, mà chuyện Cố Tiêu Tây đâm Nghiêm Trạm Thanh là sự thật, đồng thời hai người sẽ không đuổi Tô Nhu đi.\r\n\r\n    Một mũi tên trúng nhiều đích, quan trọng nhất là, cô ta sẽ không giống như lần trước, mang thai giả lại bị vạch trần.\r\n\r\n    “Cô ta đang ở đâu? Cái cô Cố Tiêu Tây đó đang ở đâu?” Bà Nghiêm kích động khua khoắng hai tay, hôm nay, đứa trẻ trong bụng Cố Tiêu Tây là hy vọng duy nhất của họ, nhỡ mà Nghiêm Trạm Thanh không tỉnh lại….. Bà Nghiêm không dám nghĩ thêm, mặt đã rơi đầy lệ.\r\n\r\n    “Cha, xin cha giúp chúng con, Cố Tiêu Tây không có chuyện gì, bây giờ đã có Mạch Sanh Tiêu làm kẻ chết thay rồi, cha, ….” Tô Nhu khổ sở cần xin. Bà Nghiêm vội vàng đứng dậy, cầm lấy tay Tô Nhu, “Con ơi, khiến con chịu khổ rồi, con làm thế là rất đúng, con của Trạm Thanh không thể xảy ra chuyện được.”\r\n\r\n    “Nếu thật là như vậy…..” Ông Nghiêm có vẻ vẫn đang suy nghĩ lo lắng, “Chị gọi Cố Tiêu Tây kia đến đây trước đã.”\r\n\r\n    Tô Nhu thấy thế, vội gật đầu đồng ý, cô ta lấy điện thoại di động ra, bấm một dãy số, “Alo, Quyên Quyên, chuyện ở đây xong rồi, mang cô ta tới đây đi.”\r\n\r\n    Đầu dây bên kia có vẻ vẫn còn muốn nói thêm , Tô Nhu thấy bà Nghiêm đến bên cạnh thì vội vàng chặn họng, “Được rồi, đến nhanh lên, nhớ là dặn cô ta đừng có nói linh tinh đấy.”\r\n\r\n    Rồi cô ta cúp điện thoại.\r\n\r\n    Không bao lâu, Cố Tiêu Tây được bạn của Tô Nhu đưa tới nhà Nghiêm Trạm Thanh.\r\n\r\n    Bà Nghiêm nhìn đánh giá Cố Tiêu Tây, kiểu này đúng là loại con bà ta thích.\r\n\r\n    “Cô chính là Cố Tiêu Tây?” Sắc mặt cô nàng tái nhợt, trong suốt như tờ giấu, đứng giữa phòng khách, yếu ớt muốn đổ sụp xuống, Cố Tiêu Tây gật gật đầu.\r\n\r\n    Ông Nghiêm không hỏi gì, mắt đánh về phía Tô Nhu, “Sao chị lại chắc chắn con cô ta là của Trạm Thanh?” Cố Tiêu Tây nghe vậy, vẻ mặt bất ngờ, cô nàng Quyên Quyên đứng bên cạnh cô vội giấu giếm nắm chặt lấy bàn tay cô. Sợ cô nói ra lộ chuyện, Tô Nhu liền cướp lời, “Cha, thời gian trước con có thuê một thám tử tư, có mấy ngày Trạm Thanh không về nhà ngủ, chuyện này cha mẹ cũng biết. ….. Lúc đó, anh ấy đang ở nhà cô ta.”\r\n\r\n    Ông Nghiêm không biết chuyện giữa Cố Tiêu Tây và Duật Tôn, nhưng ông ta nghĩ Tô Nhu sẽ không nói dối, dù sao chuyện thừa nhận chồng mình có con với người phụ nữ khác không phải là chuyện dễ làm.\r\n\r\n    “Làm sao mà tôi biết được, nhỡ đâu chị lại lừa chúng tôi giống lần trước thì sao?”\r\n\r\n    ” Cái này dễ thôi,” Bà Nghiêm đứng lên từ ghế salon, “Tôi mang cô ta đi kiểm tra là rõ.”\r\n\r\n    Tô Nhu không ngờ bà Nghiêm lại phải vất vả như thế, cô ta chưa chuẩn bị gì, nhất thời rối loạn không biết làm sao, Quyên Quyên vội kéo lấy tay Tô Nhu, “Bác gái làm vậy là rất đúng, phải kiểm tra mới yên tâm được.” Bà Nghiêm cầm lấy túi xách bắt đầu đi\r\n\r\n    Ông Nghiêm nhấp một ngụm nước rồi cũng đứng lên. Tô Nhu vô cùng lo lắng, “Mau gọi điện thoại cho Anna chuẩn bị đi.” Anna vốn là cô bạn ít tuổi hơn của Tô Nhu và Quyên Quyên, đã mang thai được ba tháng, trong đầu Tô Nhu đang tính đến chuyện vàng thau lẫn lộn.\r\n\r\n    Quyên Quyên phẩy tay, miệng ghé vào tai Tô Nhu nói, “Con cô ta vẫn còn.”","title":"Chìm Trong Cuộc Yêu - Chương 61"}