{"text":"﻿    “Chờ khi con lớn lên thì bọn ba đã già rồi, lúc đó ba không tin con còn có thể yêu thích cô ấy.” - Chung Ly Minh Khiết cười lười biếng, căn bản không để uy hiếp của con trai vào mắt.\r\n\r\n    Con trai cuối cùng cũng có chỗ giống hắn, tuổi còn nhỏ đã biết đe dọa người khác.\r\n\r\n    “Sẽ không, ít nhất con biết con sẽ không.” - Chung Ly Phần nói như chém đinh chặt sắt - “Ba yên tâm, con không phải ba, con biết có trách nhiệm với người mình thích, nếu con thật sự thích một cô gái, con sẽ trực tiếp lấy cô ấy, sẽ không bỉ ổi giống ba chỉ muốn chơi đùa người ta.”\r\n\r\n    Chung Ly Minh Khiết hất mi, cảm thấy rất thú vị. - “Ba ngược lại muốn xem quyết tâm này của con có thể duy trì bao lâu đây.” - Hắn không nghĩ tới con trai lại khiêu khích hắn.\r\n\r\n    Có lẽ từ đầu hắn tiếp cận Hâm Ân là chơi đùa, nhưng cho dù không xuất phát từ điều đó, hai người cũng khó có thể không nảy sinh cảm tình. Hắn đã có nhưng cô lại lạnh lùng, chỉ đợi hắn dành cho địa vị tiền tài quyền thế để bù đắp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn cũng muốn cưới cô, hắn cũng cho rằng chỉ cần cô sinh con cho hắn có lẽ sẽ vì đứa bé mà thay đổi, thế nhưng suy tính của hắn lại sai rồi.\r\n\r\n    Cô ngay cả gật đầu cũng không thì hắn có thể thế nào?\r\n\r\n    Giữ lại thì không xong mà vứt đi cũng không được, thôi thì đành gác lại vậy! Chờ một năm, ai biết được lỡ vào một ngày của một năm nào đó, cô đột nhiên ‘tâm huyết dâng trào’ mà đáp ứng nguyện ý của hắn… Ha ha ha… hắn không nhịn được, tự cười giễu cái hi vọng hão huyền của mình.\r\n\r\n    “Con có thể duy trì cả đời.”\r\n\r\n    “Hừ, cả đời của con dài bao nhiêu?” - Chỉ là mao đầu tiểu tử thôi, lông còn chưa mọc đủ đã muốn bàn đến tình yêu? Mười năm sau quay lại nhé! - “Con cho rằng cô ấy sẽ chờ con sao?”\r\n\r\n    “Ba….” - Chung Ly Phần còn chưa có ngốc đến mức mà không nghe ra sự khinh thường trong giọng ba mình, không nhịn được oa oa kêu to - “Ba khi dễ con, ba căn bản không tin con, con mặc kệ, ba khi dễ con, khi dễ con…”\r\n\r\n    Chung Ly Minh Khiết thấy thế, một tay kéo con trai vào lòng, không quên kiềm chặt tay chân lắc lư của cậu bé, mà một tay cũng vội vàng bịt cái miệng nhỏ không ngừng hét lên.\r\n\r\n    * * *\r\n\r\n    Xong rồi!\r\n\r\n    Chung Ly Minh Khiết ngước mắt lên, quả nhiên thấy khuôn mặt rét lạnh đáng yêu của Lan Hâm Ân cạnh cửa, thủy mâu bắn ra sát khí khiếp người.\r\n\r\n    Hắn ha ha cười. - “Hâm Ân, sao vậy?”\r\n\r\n    Cô ấy nhất định là tức giận, tuyệt đối là tức giận!\r\n\r\n    “Đại thiếu gia, anh có biết tôi rất bận không hả?” - Cô cơ hồ có thể nghe được mạch máu đang chảy, truyền đến âm thanh chói tai - “Anh muốn tôi không đi làm, tôi cũng nghe theo anh, nhưng quan trọng là trên đầu tôi còn một bản kế hoạch, tôi rất vội hoàn thành nó, cho nên tôi đã nói không có thời gian chiêu đãi anh. Nếu anh muốn ở lại thì anh im lặng chút cho tôi.”\r\n\r\n    Cô bận tối mày tối mặt, hắn ngược lại cùng con trai nói đùa, hắn căn bản là tìm cô làm phiền, hắn căn bản chính là một đại phiền toái, hơn nữa bên cạnh còn có một tiểu phiền toái. Nhưng dù thấy tiểu phiền toái ầm ĩ cô cũng không mắng hắn, bởi vì đáy lòng cô có rất nhiều áy náy.\r\n\r\n    Dù sao trẻ con ầm ĩ cũng chả sao cả, mà hắn ầm ĩ tại ba hắn không tốt, cho nên…. Toàn bộ đều là lỗi của Chung Ly Minh Khiết.\r\n\r\n    “Anh biết rồi!” - Ài! Thực đã bị thằng nhóc này hại chết. - “Muốn anh giúp em không?”\r\n\r\n    “Nếu anh thật muốn giúp tôi, sao không để tôi tới công ty? Anh không muốn tiết lộ hành tung thì cũng đừng ra ngoài. Nhưng anh không nên buộc tôi ở đây, tôi không rảnh được như anh, được không?” - Lan Hâm Ân mệt mỏi đi ra phòng khách rót một ly trà. - “Anh đã lâu không về Đài Loan sao không ra ngoài đi dạo, còn hơn ngày nào cũng ru rú trong nhà anh không thấy phiền sao?”\r\n\r\n    Trên thực tế thì cô cảm thấy rất phiền, không hiểu sao hắn không nhanh đi đi.\r\n\r\n    Cô chưa từng ở chung với hắn như thế, cũng chưa từng cùng nhau sinh hoạt dưới một mái nhà, hắn thình lình can thiệp vào sẽ chỉ khiến cô cảm thấy phiền muộn khó nói lên lời, huống hồ còn có đứa nhỏ Chung Ly Phần ở đây. Cô thật sự không thể tin được cậu bé là con mình, tám năm trôi qua, một đứa bé đã trưởng thành, thành một tiểu đại nhân làm cô khó tiếp nhận.\r\n\r\n    Đáng giận, muốn cô đối mặt Chung Ly Phần giống như muốn cô đối mặt với quyết định sai lầm của mình năm đó, nếu có một ngày cậu bé biết cô là mẹ cậu bé, cậu bé sẽ dùng ánh mắt gì nhìn cô?\r\n\r\n    Cô cho tới bây giờ không nghĩ tới vấn đề mật thiết này, cô chưa bao giờ muốn tổn thương một đứa bé.\r\n\r\n    “Liên tục đợi ở đây đúng là rất phiền, nhưng em cũng không có thời gian theo anh ra ngoài đi dạo, cho nên anh chỉ có ở chỗ này thôi.” - Hắn nói rất uất ức.\r\n\r\n    Lan Hâm Ân phun ra cả ngụm nước, tiếp theo lại nghe được tiếng ho khụ khụ của cô.\r\n\r\n    Chung Ly Minh Khiết để Chung Ly Phần qua một bên, sau đó tiến tới vỗ nhẹ lưng cô.\r\n\r\n    “Sao vậy, ngay cả uống nước cũng bị sặc?” - Rõ là rất không cẩn thận.\r\n\r\n    Lan Hâm Ân mở to mắt, nhìn hắn như là đang thấy quỷ.\r\n\r\n    Hắn thế nào mà giờ lại ôn nhu với cô như vậy? Ở trong trí nhớ của cô, sau khi hắn cưỡng bức cô, hắn chưa từng ôn nhu với cô như thế, hầu như dồn hết tất cả để lấy lòng cô. Nhưng từ lúc cô sinh con cho hắn, sau khi ký thư mời làm tổng giám đốc đại diện, hắn một năm chỉ về một lần, rất ít có thời gian ở cùng cô, bình thường đều sau khi cô hoàn hồn thì mới phát hiện hắn đã về Anh quốc rồi.\r\n\r\n    Nhưng hắn lúc này lại có hành động ôn nhu, lời nói thì dịu dàng như thế… Thật làm cho cô ‘thụ sủng nhược kinh’.\r\n\r\n    “Làm sao vậy?” - Hắn vỗ mạnh quá sao?\r\n\r\n    Không đến mức thế chứ, lực đạo hắn vỗ cô giống như trước kia khi dỗ tiểu Phần đi ngủ thôi mà, cô ấy phải cảm thấy rất thoải mái mới đúng.\r\n\r\n    “Ba, tay ba lớn như thế, lực đạo lớn vậy, chị Lan sẽ đau đó!” - Chung Ly Phần há có thể tình địch giành được? Trượt xuống ghế, hắn cũng nỗ lực ân cần. - “Chị, em vỗ cho, chị cúi xuống đi.”\r\n\r\n    Hu hu, hắn cao không đủ! Nhưng không sao, một ngày nào đó hắn sẽ cao.\r\n\r\n    Lan Hâm Ân khẽ mấp máy môi, cười có chút cứng ngắc, muốn cự tuyệt hắn nhưng lại sợ tổn thương tới hắn, dứt khoát ngồi xổm xuống để hắn vỗ, chỉ là cảm thấy có chút quái.\r\n\r\n    Đó là một cảm giác không cách nào hình dung, muốn cười rồi lại muốn khóc.\r\n\r\n    “Tiểu Phần, con sao có thể gọi cô ấy là chị? Con phải nên gọi cô ấy là cô mới đúng.” - Nói thật, ăn dấm chua của con trai mình thật sự là chuyện ngu ngốc nhất trên đời, nhưng hắn thật sự không phải đang ghen, hắn chỉ muốn chỉnh sửa xưng hô của con trai thôi.\r\n\r\n    “Chị ấy trẻ hơn nhiều so với mấy cô bên cạnh ba, đương nhiên phải gọi là chị rồi.” - Chung Ly Phần cười ác ý.\r\n\r\n    Ha ha, lúc này muốn lấy lòng cũng vô dụng, bởi vì hắn tuyệt đối sẽ không để tình địch là người bố này có cơ hội tiếp cận chị Lan.\r\n\r\n    “Cô?” - Lan Hâm Ân nhướng mi, có phần minh bạch.\r\n\r\n    “Đúng vậy, bên cạnh ba có rất nhiều cô, ngày trước khi em còn chưa vào trường nội trú, ngày nào cũng có thể thấy mấy cô khác nhau ngủ với ba, hơn nữa….”\r\n\r\n    Hắn ác ý chưa nói xong đã bị Chung Ly Minh Khiết bịt miệng.\r\n\r\n    Thằng nhóc thúi này! Nó sao càng muốn phá rối thế?\r\n\r\n    Hắn thật vất vả mới có thể cùng Hâm Ân nói chuyện bình thường, thằng nhóc này…. Trên đời này mà có đứa con nào ngăn chặn cha mẹ ‘gương vỡ lại lành’ sao trời?\r\n\r\n    “Ưhm, hừ!” - Lan Hâm Ân ậm ừ hai tiếng, đột nhiên rất muốn cười to.\r\n\r\n    Nhưng nụ cười của cô không muốn để hắn thấy, vì thế cô liền xoay người vào phòng ngủ, phịch một tiếng đóng cửa lại, kìm lại những đồng ngôn đồng ngữ của Chung Ly Phần ngoài cửa.\r\n\r\n    “Tiểu Phần!” - Hắn đúng là “yêu” thấu xương con trai a, không thể ngờ nó lại muốn phá hoại chuyện của hắn.\r\n\r\n    “Ai bảo ba không tin con.”\r\n\r\n    Chung Ly Minh Khiết đảo cặp mắt trắng dã, thật sự là không còn lời nào để nói.\r\n\r\n    Vốn tưởng rằng trong lúc vô ý con trai tới đây, có lẽ là an bài của trời cao, song chiếu theo tình hình trước mắt, quả thực là có an bài, an bài hắn và cô triệt để biệt ly.\r\n\r\n    “Em đã chia tay với Quảng Dĩnh thì sau này ở cùng anh đi! Chỉ cần là thứ em thích anh đều có thể cho em.” - Chủ nhân của giọng nói một bộ lười biếng, cử chỉ liều lĩnh, thần sắc căng ngạo, thái độ nhìn đời bằng nửa con mắt như vương giả không ai bì nổi.\r\n\r\n    Vậy mà đôi mắt hắn lúc nào cũng cẩn thận đến cô gái.\r\n\r\n    “Hừ! Thật xa hoa.”\r\n\r\n    Cô ấy tức giận?\r\n\r\n    “Anh không có ý gì, anh chỉ là muốn chiều em.” - Chỉ là không hy vọng lại thấy cô dùng ánh mắt này nhìn hắn, hắn không thích loại cảm giác đó.\r\n\r\n    “Chiều tôi? A! Phương thức đại thiếu gia chiều người khác cũng không giống với người bình thường.” - Lan Hâm Ân cúi đầu cười, coi như là có chút tự giễu.\r\n\r\n    “Hâm ân, em đừng nghi ngờ anh có được không, em biết anh không phải có ý đó.” - Hắn có chút buồn bực, dừng lại hồi lâu, có chút khó khăn mở miệng nói - “Anh biết là anh sai rồi, nhưng mà anh lại khó kìm lòng nổi…”\r\n\r\n    * * *\r\n\r\n    Khó kìm lòng nổi?\r\n\r\n    Hắn cho là hắn còn trẻ, quanh năm suốt tháng cũng khó kìm lòng nổi? Cũng không phải là một cậu bé mới lớn vạn năm phát xuân!\r\n\r\n    Lan Hâm Ân oán hận quăng gối, cố gắng hít sâu, để cho mình có thể tỉnh táo lại, đừng vì người đàn ông kia mà đau khổ nữa.\r\n\r\n    Cô không muốn thừa nhận mình yêu người đàn ông tồi tệ đó!\r\n\r\n    Năm đó, hắn là một ‘thiên chi kiêu tử’, là một đại thiếu gia tiêu chuẩn ra đời đã được ngậm thìa vàng, hắn không quen nhìn có người có thể đạt được sự vui sướng mà hắn không thể lý giải, tên ngốc Lâm Quảng Dĩnh kia không có chút tâm cơ giới thiệu hắn với cô, thậm chí vô ý khoe khoang tình cảm hạnh phúc trước mặt hắn. Đây chính là nguyên nhân chính hắn cướp đoạt cô.\r\n\r\n    Mà cô không thể tha thứ cho bản thân lại thần phục dưới chân ác ma này, thậm chí mặc hắn “ta cần ta cứ lấy”.\r\n\r\n    Chưa từng thừa nhận nhưng không có nghĩa cô không động lòng với hắn cô chỉ không hiểu vì sao khi đó thích Lâm Quảng dĩnh lại lần đầu tiên gặp mặt đã động lòng với hắn?\r\n\r\n    Nhưng nếu tình yêu cũng chỉ là khảo nghiệm bản lĩnh đứng núi này trông núi nọ của mọi người, vậy cần gì yêu nhau?\r\n\r\n    Cô không cho rằng mình là một người đứng núi này trông núi nọ, nhưng sự thật lại chứng minh, cô đã phản bội Lâm Quảng dĩnh, cho dù Chung Ly Minh Khiết không cưỡng bách cô, cho dù lúc ấy cô không xảy ra quan hệ với Chung Ly Minh Khiết, cô biết lòng mình đã không còn trên người Lâm Quảng Dĩnh.\r\n\r\n    Cô đúng là có vấn đề, sau khi hắn làm chuyện đó với cô, cô lại không tiếp tục hận hắn, thậm chí hưởng thụ sự chuộc tội dịu dàng, sự cưng chiều để đền bù của hắn. Cô cho là hắn thật sự động lòng với cô, cô vui vẻ tự cho rằng mình đã hàng phục hắn, có lẽ là đúng như Lâm Quảng Dĩnh đã nói, là cô đã tự cho là đúng, sai lầm nghĩ bản thân mình đã hàng phục được tên lãng tử ngàn năm này.\r\n\r\n    Cô sớm biết rằng lúc hắn đưa ra yêu cầu sinh cho hắn một đứa con thì chẳng qua là một phần tham luyến thôi, có lẽ như Lâm Quảng Dĩnh đã nói, hắn chỉ thích đồ của người khác, sau khi thứ đó không còn giá trị lợi dụng thì vứt đi.\r\n\r\n    Cô chẳng qua chỉ là một trong những món đồ chơi của hắn, cô đúng là một cô gái ngốc nghếch khi muốn đợi ở bên cạnh hắn. Cô một chút cũng không khôn khéo, năm đó cô không nên đổi một đứa bé lấy quyền nắm giữ tập đoàn Bắc Hằng, cô không nên phạm vào sai lầm đáng sợ như vậy, nhưng cô chỉ là muốn mua cơ hội một năm được gặp hắn một lần mà thôi.\r\n\r\n    Cô đúng là một người vừa ngu vừa ngốc.\r\n\r\n    “Hâm ân, em đang giận anh à?”\r\n\r\n    Nghe được tiếng động sau lưng, cô không có xoay người lại, khuôn mặt đáng yêu cười nhạt.\r\n\r\n    “Tôi sao phải giận anh?” - Cô nên tức hắn sao? Cô nên vì 3000 phụ nữ bên cạnh hắn mà đau khổ sao? Có ngu nữa cũng phải có cực hạn của nó chứ! Cô mà đau khổ là lại u mê không tỉnh ngộ, đó là tự tìm đường chết rồi..\r\n\r\n    “Anh nghe tiếng em đập gì đó.” - Chung Ly Minh Khiết khóa cửa, dám không để cho Chung Ly Phần lại chen ngang vào hai người. - “Anh nghĩ em có lẽ đang giận anh, cho nên anh nghĩ, anh có chuyện quan trọng muốn nói rõ với em, tránh cho ngày sau….”\r\n\r\n    “Không cần, anh đi ra ngoài đi, tôi cần nghỉ ngơi, lát nữa còn rất nhiều việc phải làm.” - Đã sáu giờ rồi, đồng nghiệp trong công ty chắc hẳn cũng tan tầm hết rồi, lúc này cô chỉ cần xử lý chút chuyện vụn vặt rồi ngày mai đến công ty chủ trì hội nghị.\r\n\r\n    Cô lười quản hắn, cô không nhất định phải nghe mệnh lệnh hắn đưa ra, cho dù đem tiểu Phần đến uy hiếp thì cô vẫn thế.\r\n\r\n    “Anh không phải đã bảo em phải nghĩ ngơi rồi sao? Cán bộ cao cấp trong công ty cầm lương cao thì bọn họ phải giúp em san sẻ, mà không phải muốn lao tử  tổng giám đốc đại diện em.”\r\n\r\n    Hắn hoàn toàn không thể hiểu nổi cô làm vậy là vì cái gì.\r\n\r\n    Hắn cảm giác là mình đã bóp chết tuổi xuân của cô, Lan Hâm Ân trước mắt hắn, không phải Lan Hâm Ân hắn gặp lần đầu tiên, bởi vì hắn mà cô hoàn toàn thay đổi.\r\n\r\n    “Tôi không yên lòng để chuyện cơ mật giao cho người khác làm.” - Cô vẫn như cũ cười.\r\n\r\n    “Chẳng lẽ bên cạnh em không có một người nào đáng để em tin sao?” - Hắn nhíu mày nhướng mi.\r\n\r\n    Là hắn giao công ty cho cô, cán bộ trong công ty đầu có cái gì hằng năm đều có một bản báo cáo cho hắn xem, hắn không chấp nhận làm cô phải làm bản thân mệt mỏi như thế.\r\n\r\n    “Anh cho là có sao? Tôi chỉ tin tưởng bản thân thôi.”\r\n\r\n    Trên thế giới này có người nào có thể để cho cô tin tưởng? Cá tính cô trời sanh cao ngạo, không thân cận với người nhà, lại duy chỉ động lòng với hắn, vậy mà hắn lại là người thương tổn cô sâu nhất.\r\n\r\n    Có lẽ là cô một bên tình nguyện để hắn thương tổn.\r\n\r\n    “Hâm ân….” - Trời ạ, rốt cuộc hắn phải làm thế nào với cô gái này đây?\r\n\r\n    Hắn nhẹ nhàng nâng khuôn mặt nhẵn nhụi của cô lên, nhìn khuôn mặt đáng yêu mà tràn ngập vẻ hờ hững, trái tim hắn như bị đập một quyền, đau đến khó thở.\r\n\r\n    “Có chuyện gì sao?” - Cô nhướng mày, đè nén cảm giác rung động vào trong tâm khảm.\r\n\r\n    Cô cố gắng coi thường tình yêu nổi lên từ đáy lòng, cố gắng không nhìn tới đôi mắt thâm tình của hắn, cố gắng không để cho hắn nhìn ra suy nghĩ của mình. Nhưng mỗi lần hắn về nước, cô liền dao động 364 ngày củng cố tâm tình của bản thân lại để một ngày ngắn ngủi của hắn phá hỏng, cô mềm yếu đến nỗi ngay cả bản thân cũng không thể tin được.\r\n\r\n    Nhưng sẽ không, không còn nữa, cô quyết định phải duy trì tỉnh táo, cô quyết định đặt hết tâm lực vào sự nghiệp. Tình thân sẽ thay đổi, tình yêu sẽ thay đổi, chỉ có quyền thế nắm trong lòng bàn tay là không đổi, chỉ cần cô nắm giữ từng cơ hội, cô có thể còn tốt hơn hiện nay.\r\n\r\n    “Anh muốn hôn em.” - Còn phải trải qua sự cho phép của cô sao?\r\n\r\n    “Là mệnh lệnh sao?” - Giống như thường ngày, tình nhân duy nhất ở Đài Loan của hắn là cô, càng là giai lệ được thương yêu nhất trong hậu cung.\r\n\r\n    “Nếu như không phải thì sao?” - Hắn và cô chỉ là thành lập lợi ích dựa trên đôi bên cùng có lợi thôi sao?\r\n\r\n    Không đúng, giữa bọn họ có ràng buộc, Tiểu Phần là ràng buộc cả đời giữa hai người, đây là hắn cố ý làm ra, bởi vì hắn sớm chán ghét mối quan hệ dựa trên lợi ích giữa bọn họ.\r\n\r\n    “Thứ cho tôi không thể theo cùng.” - Lan Hâm Ân nhìn thẳng hắn, cũng đẩy tay hắn ra.\r\n\r\n    Trừ chỉ thị, cô tuyệt đối không tiếp nhận tình cảm quá mức nào khác, là phát tác dục vọng của hắn cũng tốt, là lòng tự trọng của đàn ông quấy phá cũng được, dù sao đừng hòng muốn cô gật đầu.\r\n\r\n    Tuy nói mệnh không ra lệnh không có sự khác biệt, cô cũng không cần giao cơ thể cho hắn, nhưng trên hình thức, ở trong lòng đã có sự khác biệt.\r\n\r\n    “Hâm ân, em biết rõ anh…”\r\n\r\n    “Nếu như là áy náy, anh không cần phải nói, cũng đã là chuyện của mười năm trước, lấy ra lật lại cũng không có ý nghĩa gì, ai phải ai trái thì như thế nào? Quan trọng là hiện tại, là trước mắt.” - Cô thậm chí muốn nói cho hắn biết hãy quên hết chuyện kia đi! Tránh cho cô luôn lầm tưởng hắn có tình ý với cô.\r\n\r\n    “Không phải, anh không phải nói những cái đó, anh….”\r\n\r\n    Ring ring ring ring. . . . . .\r\n\r\n    “Tôi nghe điện thoại.” - Lan Hâm Ân vội vàng nói.\r\n\r\n    Chung Ly Minh Khiết trừng mắt tức giận cái điện thoại trên tủ đầu giường, có xúc động muốn đập bể cái điện thoại đó, hắn mới không phải muốn nói với cô chuyện áy náy ray rứt, hắn chỉ là muốn nói cho cô biết, hắn thích cô.\r\n\r\n    Chỉ là một món chuyện đơn giản như vậy, vì sao lại trở nên phức tạp đến thế?","title":"Khéo Dụ Nữ Tổng Giám Đốc - Chương 05"}