{"text":"﻿    Tần Dư Kiều thật sự không biết người như Lục Cảnh Diệu lại nghiên cứu về cung hoàng đạo, bởi vì cô không biết lần trước sau khi Lục Cảnh Diệu bị Bạch Thiên Du châm chọc, anh liền bảo thư ký tìm cho anh một vài cuốn sách về cung hoàng đạo để nghiên cứu.\r\n\r\n    Lúc ấy thư ký vô cùng kinh hãi. Bây giờ mấy ông chủ không còn tín ngưỡng đúng là không thể ra cửa. Nếu không tin đạo Phật thì cũng phải tin Chúa Jesus, giá sách cũng phải đặt mấy quyển kinh điển như “Chu Dịch”, mấy xí nghiệp nông thôn còn đặt sách như “Binh pháp Tôn Tử” và “Người quản lý chuyên nghiệp” lên mặt tiền cửa hàng, còn ông chủ nhà mình thì sao? Không ngờ lại muốn xem cung hoàng đạo của đám con gái mới lớn. Thử nghĩ xem, quả nhiên thâm sâu khó lường.\r\n\r\n    Lục Cảnh Diệu quyết định nghiên cứu về cung hoàng đạo cũng chỉ vì tức giận trước những lời xỉa xói của Bạch Thiên Du. Nhưng lật đi lật lại cuốn “Những điều cần biết về cung hoàng đạo” thư ký mới mua cho anh, mặc dù chỉ tìm hiểu mối liên quan giữa cung hoàng đạo và tháng sinh, nhưng Lục Cảnh Diệu chưa bao giờ lãng phí những kiến thức mình có.\r\n\r\n    \"Bà nội, bà sinh ngày mấy? Con sẽ tính xem bà thuộc chòm sao nào.” Trước tiên Lục Cảnh Diệu chuyển dời tiêu điểm vào bà Tần. Thật ra bà Tần vẫn rất kiêng kị Lục Cảnh Diệu, chỉ sợ anh nói mấy lời không hay, nhưng vẫn nói ngày sinh của mình: \"Tôi à, đầu tháng ba.\"\r\n\r\n    \"Bà nội thuộc chòm sao Song Ngư.\" Lục Cảnh Diệu cười nhìn Tần Dư Kiều, \"Thì ra bà nội có cùng chòm sao với Kiều Kiều, thảo nào tình cảm của bà nội và Kiều Kiều lại tốt như vậy.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Chuyện này có liên quan gì sao?\" Bà Tần cười hỏi.\r\n\r\n    \"Đương nhiên là có liên quan.\" Lục Cảnh Diệu bắt đầu giải thích, \"Phụ nữ thuộc chòm sao Song Ngư tính tình như nước, thiện lương dịu dàng, coi trọng tình cảm, có sự trung thành tuyệt đối với gia đình.\"\r\n\r\n    Bà Tần chớp mắt, được Lục Cảnh Diệu khen ngợi vài câu nên hơi ngượng ngùng, hỏi dì Chu bên cạnh: \"Nghi Xuân, tôi và Kiều Kiều thật sự là như vậy sao?\"\r\n\r\n    \"Đương nhiên, bà chủ quên mất rồi, trước kia bà thường nói tính tình Kiều Kiều không giống ba cũng không giống mẹ, dĩ nhiên giống bà chủ rồi.\" Sao Chu Nghi Xuân có thể mở miệng nói không phải chứ? Cho dù sự thật không phải như vậy thì cũng sẽ gật đầu đồng tình với Lục Cảnh Diệu. Suy nghĩ một chút, trong lòng vẫn rất chua xót, \"Nếu như không phải Kiều Kiều và bà chủ chia xa quá nhiều năm....\"\r\n\r\n    Tần Dư Kiều không biết phụ nữ chòm sao Song Ngư lại tốt như thế, cộng thêm vừa rồi còn uống chút rượu gạo nên mặt cô ửng hồng, mở lời lại mang vẻ đáng yêu. Lục Cảnh Diệu đã mở đường cho cô, dĩ nhiên cô phải nắm bắt cơ hội tiếp lời: \"Bà nội, bà nội còn nhớ hồi bé con viết văn về bà nội không? Đó chính là bài văn tốt nhất của con, khi đó cô giáo còn phê là rất giàu tình cảm. Con nhớ lúc đó con còn được thưởng nữa thì phải?\"\r\n\r\n    Gương mặt bà Tần hiện lên một nụ cười, trong mắt lấp lánh ánh sáng: \"Đúng, bài văn đó bà nội vẫn còn giữ đây này.... Bà nội cất nó trong hộp gỗ, Kiều Kiều có muốn xem lại không?\" Thật ra thì người già rất thích ôn lại chuyện cũ, nói về những câu vụn vặt xưa kia. Lòng Bà Tần vừa chua xót vừa ấm áp, hận không thể quay ngược thời gian trở lại trước kia.\r\n\r\n    Thật ra đối với nhưng câu chuyện cũ này, bởi vì còn có người khác góp mình vào câu chuyện nên lúc ôn chuyện cũng khiến những người đó nhớ lại những kí ức xa xưa. Lúc Tần Dư Kiều nói đến bài văn cô đạt giải, Giang Hoa nhớ lại lúc đó anh giúp cô sửa bài văn đó, về sau cô nói nếu đạt giải sẽ chia cho anh một nửa phần thưởng. Nhưng đã nhiều năm như vậy mà cô vẫn chưa thực hiện....\r\n\r\n    Cô không thực hiện lời hứa đó, anh cũng không ở bên cô cả đời như đã hứa. Nhìn mọi thứ trôi qua, có lẽ không ai còn quan tâm nữa, tựa như hồi bé cô nói muốn cưới anh, anh cũng nói muốn cưới cô, nhưng chỉ là lời nói trẻ con không kiêng kị.\r\n\r\n    ....\r\n\r\n    Bà Tần thật sự bị mấy học thuyết về chòm sao của Lục Cảnh Diệu hấp dẫn, rất xúc động khi mình và cháu gái lại hợp nhau tới vậy, chẳng lẽ nguyên nhân chính là vì hợp chòm sao ư?\r\n\r\n    \"Cung hoàng đạo là văn hóa cổ của nước ngoài.\" Lục Cảnh Diệu đưa mắt nhìn tất cả mọi người, nói tiếp, \"Ví như hai người cùng một chòm sao, lấy Thiên Yết làm ví dụ đi, đàn ông thuộc chòm sao này rất tốt, nhưng phụ nữ thuộc chòm sao này lại khác, danh tiếng chẳng ra sao cả.\"\r\n\r\n    \"Hơn nữa việc tương thích giữa các chòm sao cũng rất quan trọng. Ví dụ như con và Kiều Kiều, con là Thiên Yết, cô ấy là Song Ngư, các nhà chiêm tim học cho rằng hai chòm sao này cực kỳ xứng đôi, sự thật chứng minh đúng là như thế, con và Kiều Kiều ở Edinburgh vừa gặp đã yêu....\"\r\n\r\n    Lúc Lục Cảnh Diệu nói vừa gặp đã yêu, Tần Dư Kiều thật sự rất buồn cười. Miệng người này sao lại không có câu nào là thật vậy? Lần trước còn nói với cô là cô chủ động theo đuổi anh. Đúng là đi với Bụt mặc áo cà sa đi với ma mặc áo giấy, những lời anh nói ở nhà họ Bạch và nhà họ Tần khác hẳn nhau.\r\n\r\n    \"Nhưng cùng là một chòm sao ấy, phụ nữ cung Song Ngư và đàn ông cung Thiên Yết thì cực kỳ hợp ý xứng đôi, nhưng phụ nữ cung Thiên Yết lại không được. Lần trước có một tiến sĩ nghiên cứu cung hoàng đạo tổng kết về tính tình của phụ nữ Thiên Yết bằng tám chữ: Lòng dạ độc ác, mưu mô thủ đoạn.\" Rốt cuộc Lục Cảnh Diệu cũng nói đến trọng điểm, sau đó nghiêng đầu nhìn Hạ Nghiên Thanh: \"Cô Hạ sinh tháng mấy vậy, hay là tôi phân tích giúp cô nhé.\"\r\n\r\n    Thật trớ trêu thay, Hạ Nghiên Thanh trùng hợp sinh vào tháng mười một, lại càng trùng hợp, cô ta cũng thuộc chòm sao Thiên Yết.\r\n\r\n    Từ lúc Tần Dư Kiều kể chuyện ở nước ngoài thì Hạ Nghiên Thanh đã bắt đầu bí bức trong lòng, sau đó khi cô nói về chuyện trước kia thì Hạ Nghiên Thanh lại có cảm giác như bị giày vò trên bàn chông, tựa như có một đôi bàn tay vô hình đang đẩy cô ra khỏi cái nhà này vậy. Thói quen đúng là một thứ khốn nạn, cô đã ở cái nhà này hơn mười năm rồi, không lẽ mười năm đó của cô lại không bằng thời gian Tần Dư Kiều ăn một bữa cơm à?\r\n\r\n    Hạ Nghiên Thanh nghiêng đầu liếc nhìn Giang Hoa, con người một khi đã sống mĩ mãn quá nhiều năm thì không thế nào chịu đựng cảm giác bị áp bức nữa. Hạ Nghiên Thanh biết Lục Cảnh Diệu nhắm vào cô, nhưng cô không thể làm gì hơn là nuốt trôi cơn bực này, mím môi cười với Lục Cảnh Diệu: \"Không phải chỉ có những cô gái mới lớn mới tin cung hoàng đạo này hay sao? Không ngờ anh Lục cũng tin....\"\r\n\r\n    \"A, chẳng lẽ cô Hạ thuộc chòm sao Thiên Yết sao?\" Lục Cảnh Diệu vô tâm đoán trúng, sau đó nói với Tần Ngạn Chi, \"Thật ra con có hứng thú với cung hoàng đạo là do chịu ảnh hưởng của mẹ Kiều Kiều, chính là tiến sĩ Bạch. Tiến sĩ Bạch cũng rất thích cung hoàng đạo.\"\r\n\r\n    Nhắc tới Bạch Thiên Du, Tần Ngạn Chi nhấp môi dưới, nói với mẹ mình: \"Mẹ, lời Thiên Du nói rất đáng tin.\"\r\n\r\n    Mọi người đều có một thói quen xấu, khi người ta đã rời đi rồi mới cảm thấy người ấy tốt, sống bên nhau thì sao, cho dù tốt đến mấy cũng bị bới móc khuyết điểm. Lại nói về Hạ Vân và Bạch Thiên Du này, hai người vợ này vốn có điều kiện chênh lệch rất lớn, mặc dù không hợp với Bạch Thiên Du nhưng Tần Ngạn Chi vẫn không thể phủ nhận là bà rất giỏi. Trước kia trường học của nhà họ Tần có thể mời được giáo viên tốt cũng nhờ họ nể mặt mũi Bạch Thiên Du.\r\n\r\n    Nói tới Bạch Thiên Du, bà Tần ân cần hỏi cháu gái mình: \"Kiều Kiều, mẹ con có khoẻ không?\"\r\n\r\n    \"Khoẻ ạ.\" Tần Dư Kiều cũng không nói gì nhiều về chuyện tình cảm của Bạch Thiên Du, mà chỉ nói sơ về công việc của bà ấy mấy năm nay. Ví như năm bao nhiêu trở thành Hội trưởng Hiệp hội IAEG, năm ngoái tham gia nghiên cứu địa chất nhận được giải thưởng gì, mỗi sự kiện đều kể qua loa một chút.\r\n\r\n    Thật ra Tần Dư Kiều cũng không muốn nói nhiều về Bạch Thiên Du trước mọi người nhà họ Tần, tóm lại cô sợ Tần Ngạn Chi lúng túng, cuối cùng Tần Ngạn Chi lại hỏi một vần đề khó xử nhất: \"Kiều Kiều, sau khi kết hôn, mẹ con có khỏe không?\"\r\n\r\n    Cái gì là sau khi kết hôn có khoẻ không? Thiếu chút nữa Tần Dư Kiều đã bật cười rồi, suy nghĩ một chút rồi nói, \"Mẹ và ba dượng làm cùng ngành, bởi vì có sở thích giống nhau nên khá hòa thuận....\"\r\n\r\n    Tần Dư Kiều nhìn sắc mặt của Tần Ngạn Chi, tóm lại có phần không đành lòng nên bổ sung một câu, \"Nhưng ba biết tính tình của mẹ con rồi đó, bình thường cũng chỉ nói với ba dượng mấy chuyện về bùn đất gì đó.\"\r\n\r\n    Sau đó sắc mặt của Tần Ngạn Chi cũng tốt lên, không biết do còn băn khoăn về Bạch Thiên Du nữa không, hay là gương mặt vốn vậy, nhưng khi Tần Dư Kiều thấy sắc mặt Hạ Vân trầm xuống, cô khẽ thở một hơi trút sự uất ức của mình, trong lòng thoải mái ít nhiều.\r\n\r\n    ***\r\n\r\n    Ăn xong bữa cơm tất niên, Tần Dư Kiều ở trong phòng ôm bụng cười không ngừng, quay đầu nhìn Lục Cảnh Diệu, anh đang ngắm nghía cách bài trí trong phòng. Nhìn tới nhìn lui thấy một tấm hình cũ, bức hình cô và Giang Hoa chụp khi còn trẻ.\r\n\r\n    Lục Cảnh Diệu không nói hai lời, lập tức xé nát.\r\n\r\n    Tần Dư Kiều cau mày, mắng một câu: \"Dở hơi.\"\r\n\r\n    Lục Cảnh Diệu quay lại, khóe môi chứa nét cười quỷ quyệt, nhưng giọng điệu lại ra chiều suy nghĩ cho cô: \"Không phải là do anh sợ em nhìn thấy mà chán ghét sao?\"\r\n\r\n    Tần Dư Kiều không muốn so đo với người đàn ông nhỏ mọn này, ôm gối hỏi: \"Mẹ em thật sự đã nói với anh chuyện phụ nữ cung Thiên Yết gì đó hả....\"\r\n\r\n    Lục Cảnh Diệu \"A\" một tiếng, nói như đúng rồi: \"Không ngờ mẹ vợ lại hiểu biết nhiều như vậy, có lần thảo luận về chuyện nhân tính, mẹ em cho anh một ví dụ như thế.\"\r\n\r\n    Tần Dư Kiều không tin lắm: \"Mẹ em thảo luận chuyện nhân tính với anh?\"\r\n\r\n    \"Không tin à?\" Lục Cảnh Diệu mỉm cười, \"Mẹ em còn nói cho anh biết, trên mông em còn có một cái nốt ruồi đen đấy....\"\r\n\r\n    \"A!\" Tần Dư Kiều không chịu nổi mà vùi đầu vào gối, sau đó cầm gối ném Lục Cảnh Diệu, \"Anh là đồ lưu manh.\"\r\n\r\n    Sau đó tên lưu manh Lục Cảnh Diệu này đột nhiên không còn cười đùa nữa, ánh mắt trở nên thâm trầm, lại gần che miệng Tần Dư Kiều, trừng mắt với cô rồi hất cằm về phía vách tường.\r\n\r\n    Ý Lục Cảnh Diệu là tai vách mạch rừng, người ở phòng bên cạnh chính là Hạ Nghiên Thanh.\r\n\r\n    Tần Dư Kiều bị vẻ mặt của Lục Cảnh Diệu làm cho rợn cả tóc gáy, khẽ nói: \"Làm sao có thể?\"\r\n\r\n    \"Tin anh đi, mới rồi trên bàn cơm đừng nói là em không nhận ra.\" Đuôi mắt Lục Cảnh Diệu nhếch lên, liếc Tần nhìn Dư Kiều, \"Nhà em có yêu khí.\"\r\n\r\n    Tần Dư Kiều cười đánh Lục Cảnh Diệu một cái, sau đó nhìn Lục Cảnh Diệu bắt đầu diễn kịch: \"Tiểu nữ mong được đạo trường giúp đỡ hàng yêu trừ ma, giúp gia đình tiểu nữ bình an.\"\r\n\r\n    Lục Cảnh Diệu véo nhẹ cằm Tần Dư Kiều: \"Bổn tọa đã ở ẩn nhiều năm không quan tâm đến việc đời, nữ thí chủ chớ làm người khác khó chịu.\"\r\n\r\n    Tần Dư Kiều nhìn Lục Cảnh Diệu với vẻ đáng thương tội nghiệp: \"Mong đạo trưởng mở lòng từ bi....\"\r\n\r\n    Lục Cảnh Diệu tiếp tục diễn: \"Đạo trưởng thì làm gì có lòng từ bi, đổi lời thoại đi.\"\r\n\r\n    Tần Dư Kiều diễn đến nghiện, suy nghĩ một chút: \"Nếu như đạo trưởng có thể xuống núi giúp tiểu nữ hàng yêu trừ ma, tiểu nữ sẽ dùng vàng bạc châu báu tạ ơn đạo trưởng.\"\r\n\r\n    \"Vàng bạc châu báu?\" Nụ cười trên môi Lục Cảnh Diệu tươi hơn, \"Một khắc đêm xuân đáng già ngàn vàng, tối nay nàng tới phòng của bản đạo song tu, bản đạo sẽ giúp nàng hoàn thành tâm nguyện.\"\r\n\r\n    Rõ ràng chỉ là diễn kịch, nhưng những lời Lục Cảnh Diệu nói lại khiến lòng Tần Dư Kiều ngứa ngáy, hai bên tai ửng hồng, ánh mắt chợt lóe lên nhìn Lục Cảnh Diệu: \"Đạo trưởng.... Song tu là gì thế?\"\r\n\r\n    \"Song tu.\" Lục Cảnh Diệu thấy dáng vẻ này của Tần Dư Kiều, thật muốn lập tức lột sạch cô rồi đè dưới thân mình, híp mắt đang định giải thích chuyện song tu, cửa phòng đột nhiên mở ra. Lục Hi Duệ đã thay quần áo xong chạy tới: \"Dư Kiều . . . . . Mẹ....\"\r\n\r\n    Tần Dư Kiều thấy Lục Hi Duệ đang mặt bộ đồ mới, hỏi: \"Sao lại thay quần áo mới vậy?\"\r\n\r\n    Lục Hi Duệ giải thích: \"Con thấy cậu cũng mặc cho nên....\"\r\n\r\n    Đúng là trẻ con! Tần Dư Kiều bảo Lục Hi Duệ đứng yên, sau đó sửa sang lại quần áo cho nó. Quần mới hơi dài, Tần Dư Kiều cúi người xuống xắn ống quần lên cho Lục Hi Duệ rồi nói: \"Duệ Duệ sang năm mặc vừa cái quần này rồi.\"\r\n\r\n    Làm mẹ có ai không mong muốn con mình lớn lên từng ngày, sau đó bất tri bất giác đến một ngày kia, con đã trưởng thành.\r\n\r\n    Lục Cảnh Diệu nhìn Tần Dư Kiều chỉnh lại ống quần vạt áo cho Lục Hi Duệ, cười hỏi Hi Duệ: \"Mọi người đang làm gì vậy?\"\r\n\r\n    Tần Dư Kiều trừng mắt liếc nhìn Lục Cảnh Diệu, ý bảo anh đừng coi Hi Duệ là tai mắt, nhưng dù sao Hi Duệ cũng là trẻ con, không suy nghĩ nhiều liền kể hết chuyện ở dưới cho anh nghe: \"Lão thái ngủ rồi, ông ngoại và.... mẹ của cậu đang xem ti vi, chú Giang dẫn cậu đi đốt pháo....\" Những lời cuối của Lục Hi Duệ hơi chua, có lẽ bởi vì Giang Hoa không dẫn nó đi đốt pháo.\r\n\r\n    Tần Dư Kiều xuống khỏi giường, đi giày vào nói với Lục Cảnh Diệu: \"Chúng ta xuống nhà đốt pháo đi.\"\r\n\r\n    Lục Cảnh Diệu hừ lạnh hai tiếng: \"Không đi.\"\r\n\r\n    Lục Hi Duệ kéo tay Tần Dư Kiều: \"Vậy mẹ con ta cùng xuống nhé.\"\r\n\r\n    \"Được.\" Tần Dư Kiều mím môi cười, kéo Hi Duệ ra khỏi cửa, đếm thầm năm giây, quả nhiên cô chưa ra khỏi phòng Lục Cảnh Diệu đã lên tiếng: \"Đợi anh một lát.\"\r\n\r\n    ....\r\n\r\n    Thật ra đã rất lâu rồi Tần Dư Kiều không đốt pháo, lúc Tần Dư Kiều hỏi Tần Ngạn Chi có muốn đốt pháo không, Tần Ngạn Chi vẫn như mỗi dịp Tết về trước kia, lập tức đứng dậy lấy hai thùng pháo trong kho ra.\r\n\r\n    Trong thùng có đủ loại pháo lớn nhỏ, Tần Dư Trì thấy pháo của mình bị Tần Dư Kiều và Lục Hi Duệ lấy mất, vội vã chạy tới: \"Pháo này đều là của con.\" Vừa dứt lời, lập tức bị Tần Ngạn Chi khiển trách.\r\n\r\n    \"Tần Dư Trì, ba vừa nói với mẹ con, nếu con còn không nghe lời, ngày mai ba sẽ bảo mẹ con dẫn con về quê ăn Tết.\"\r\n\r\n    Dưới nhà náo nhiệt, Hạ Nghiên Thanh cũng xuống, nghe thấy lời Tần Ngạn Chi nói, bước tới đặt tay lên vai em trai: \"Tiểu Trì, không phải chị đã dạy em phải biết chia sẻ rồi sao?\"\r\n\r\n    Tần Dư Trì rất nghe lời Hạ Nghiên Thanh, mặc dù không vui nhưng vẫn gật đầu nói với Lục Hi Duệ: \"Vậy chúng ta cùng chơi.\"\r\n\r\n    Lục Hi Duệ cười hì hì chọn mấy quả pháo hoa trong thùng. Nó chọn một quả thích nhất rồi ngẩng đầu nói với Tần Dư Trì và Tần Ngạn Chi: \"Cảm ơn ông ngoại.\"\r\n\r\n    Tần Ngạn Chi ngồi xổm trước mặt Hi Duệ: \"Muốn gì cứ nói với ông ngoại.\"\r\n\r\n    Lục Hi Duệ gật đầu: \"Lần sau ông ngoại và cậu nhỏ tới nhà con chơi, con cũng sẽ cho ông ngoại và cậu đốt pháo.\"\r\n\r\n    Tần Ngạn Chi rất xúc động, thậm chí hơi muốn rơi nước mắt, ngẩng mắt nhìn con gái mình: \"Duệ Duệ chơi đi, ông ngoại đi vào trước.\"\r\n\r\n    Lục Hi Duệ: \"Ông ngoại không chơi cùng sao?\"\r\n\r\n    Tần Ngạn Chi xoa đầu Lục Hi Duệ: \"Không, mấy đứa cứ chơi đi.\"\r\n\r\n    Sau khi Tần Ngạn Chi đi, thái độ của Tần Dư Trì đối với Hi Duệ lập tức thay đổi, nhìn quả pháo trên tay nói: \"Không cho phép mày lấy cái này, đây là quả tao thích nhất, muốn chơi thì mày phải chơi những thứ kia.\" Nói xong, Tần Dư Trì chỉ một ngón tay vào những quả pháo Hi Duệ có thể chơi.\r\n\r\n    Mặt Lục Hi Duệ trắng bệch, cái mũi nhỏ khẽ hừ một tiếng: \"Quỷ hẹp hòi.\"\r\n\r\n    Hạ Nghiên Thanh vỗ nhẹ lên vai Tần Dư Trì: \"Em đừng như vậy.\"\r\n\r\n    Giang Hoa cũng đi tới, như cười như không mở miệng: \"Đã quên lời chị em vừa dạy rồi sao?\"\r\n\r\n    Khuôn mắt nhỏ nhắn của Tần Dư Trì cứng ngắc, không vui cúi đầu xuống. Thật ra thì đứa trẻ cũng có quân địch giả tưởng của mình, ví dụ như người bạn nhỏ tranh giành tình yêu thương mọi người dành cho mình.\r\n\r\n    Dù là Tần Dư Trì hay Lục Hi Duệ. Ví dụ như vừa nãy lúc xuống nhà, Lục Hi Duệ hỏi nhỏ cô một câu: \"Mẹ, con thấy mẹ cứ nhìn cậu.... Có phải mẹ thích cậu nhiều hơn Duệ Duệ không?\"\r\n\r\n    ....\r\n\r\n    Làm sao có thể, cô có thể tiếp nhận Tần Dư Trì đã tốt lắm rồi, làm sao có chuyện mất công đi thích cậu nhóc đó. Trên vấn đề yêu thương này, cô không phải là tấm gương tốt của Hi Duệ, nhỏ mọn lại keo kiệt.\r\n\r\n    \"Có phải em không muốn cho nó chơi đâu!\" Tần Dư Trì uất ức nói, \"Nhưng đó là quả pháo em thích nhất.\"\r\n\r\n    Thích nhất chỉ có một, bây giờ phải làm sao đây? Tần Dư Kiều đưa mắt nhìn Lục Cảnh Diệu, sau đó Lục Cảnh Diệu lên tiếng: \"Hi Duệ, con tặng quả pháo trong tay con cho cậu được không? Chúng ta đổi cái khác.\"\r\n\r\n    Tần Dư Kiều cười, đúng lúc này Giang Hoa lên tiếng: \"Không cần, để tôi đi mua quả khác.\"\r\n\r\n    \"Sao có thể chiều theo ý của bọn trẻ như vậy chứ?\" Lục Cảnh Diệu tương đối nguyên tắc mở miệng, nghiêm mặt nói về việc dạy dỗ trẻ con, \"Bây giờ thỏa mãn yêu cầu pháo hoa của chúng, sau này chúng muốn giết người phóng hỏa cũng thỏa mãn chúng ư? Bây giờ còn bé không dạy được, về sau chỉ có thể để cảnh sát dạy thôi.\"\r\n\r\n    Những lời Lục Cảnh Diệu nói nghiêm nghị đáng sợ, Giang Hoa cười buông tay, Hi Duệ đảo mắt vội vàng nhường quả pháo trong tay cho cậu: \"Vậy thì cho cậu chơi cái này.\"\r\n\r\n    Lục Cảnh Diệu nở nụ cười hài lòng, sau đó cúi người xuống lấy hai quả pháo lớn nhất trong thùng, thấy vậy mắt Tần Dư Trì trợn trắng, đang định đau lòng nói không được lại bị Hạ Nghiên Thanh cướp lời: \"Kiều Kiều, cậu dạy con thật tốt.\"\r\n\r\n    Tần Dư Kiều cảm thấy Hạ Nghiên Thanh ăn nói thật khéo, biết rõ sau này cô mới nhận con mà còn nói vậy, cười cười: \"Là công lao của ba Hi Duệ.\"\r\n\r\n    Lục Cảnh Diệu đã dẫn Lục Hi Duệ ra ngoài kia đốt pháo, Hạ Nghiên Thanh đứng cạnh cô khẽ nói: \"Lời vừa nãy.... Xin lỗi....\"\r\n\r\n    Tần Dư Kiều quay đầu, liếc mắt nhìn Giang Hoa đứng đằng sau, nói với giọng chỉ có hai người mới nghe thấy: \"Xin lỗi gì chứ, dù sao cậu cũng cố ý.\"\r\n\r\n    Hạ Nghiên Thanh chỉ nhìn cô, không nói gì.\r\n\r\n    Tần Dư Kiều cười khẽ, lại nói nhỏ: \"Trước kia không phải cậu thích về quê ăn Tết ư? Sao bây giờ không về nữa....\"\r\n\r\n    Hạ Nghiên Thanh nhìn chằm chằm Tần Dư Kiều, làm bộ như sắp khóc.\r\n\r\n    Tần Dư Kiều mở to hai mắt: \"Đừng khóc, Tết nhất mà khóc cả năm sẽ gặp xui xẻo, đừng nói tôi không nhắc cậu.\"\r\n\r\n    \"Cậu.\" Hạ Nghiên Thanh cắn răng.\r\n\r\n    Tần Dư Kiều không nhìn Hạ Nghiên Thanh nữa, xoay người đến bên cạnh Lục Cảnh Diệu.\r\n\r\n    Cái tên Lục Cảnh Diệu lòng dạ độc ác này dù làm gì cũng không cam chịu tụt lại phía sau. Đốt hai quả pháo hoa lớn nhất xong anh vẫn chưa thoải mãn, muốn đem mấy quả pháo trong thùng ra xếp thành vòng tròn rồi đứng giữa đốt. Lúc đó ánh lửa rực rỡ, nhìn mãi không hết, chói lòa vô cùng.\r\n\r\n    ***\r\n\r\n    Buổi tối Lục Hi Duệ ngủ cùng Lục Cảnh Diệu. Lục Cảnh Diệu dựa vào giường thầm mắng nhà họ Tần hẹp hòi, chỉ chuẩn bị một phòng khách. Lục Hi Duệ tắm xong, bò lên giường hỏi Lục Cảnh Diệu: \"Sao ba còn chưa ngủ vậy?\"\r\n\r\n    \"Nói nhiều làm gì, con muốn ngủ thì cứ ngủ đi.\"\r\n\r\n    Lục Hi Duệ hừ hừ: \"Con biết thừa ba muốn qua bên kia ngủ với mẹ.\"\r\n\r\n    \"Đừng ồn, ngủ đi.\" Dĩ nhiên Lục Cảnh Diệu muốn ngủ với Tần Dư Kiều, còn băn khoăn chuyện song tư giữa nữ thí chủ và đạo trưởng trăng hoa, càng nghĩ càng buồn bực. Đúng lúc này, Lục Hi Duệ ôm gối bò xuống giường: \"Thật ra con cũng không muốn ngủ với ba.\" Nói rồi tung tăng chạy vào phòng Tần Dư Kiều.\r\n\r\n    Lục Cảnh Diệu thầm cười ha ha trong lòng. Sau khi Hi Duệ rời đi, anh liền ra ngoài ban công. Ở dưới nhà, Hạ Nghiên Thanh đang tiễn Giang Hoa. Giang Hoa mau chóng lái xe rời đi, Hạ Nghiên Thanh xoay người trở về phòng.\r\n\r\n    Lục Cảnh Diệu ngẩng đầu nhìn bầu trời đầy sao, cũng xoay người trở về phòng, trong đầu chỉ toàn ý nghĩ hàng yêu trừ ma với song tu. Sau đó anh bắt đầu nhìn giờ, đến khi ước chừng Lục Hi Duệ đã ngủ rồi, anh gửi tin nhắn cho Tần Dư Kiều:\r\n\r\n    \"Kiều Kiều, Hi Duệ ngủ chưa?\"\r\n\r\n    Không có tin nhắn trả lời.\r\n\r\n    Lục Cảnh Diệu lại gửi một in nhắn nữa: \"Vậy anh qua đó.\"\r\n\r\n    Tần Dư Kiều trả lời: \"Ngủ rồi, sao thế?\"\r\n\r\n    Lục Cảnh Diệu suy nghĩ, nhắn lại: \"Chuyện trừ yêu, gặp mặt rồi nói rõ chi tiết.\"\r\n\r\n    Lục Cảnh Diệu gửi xong tin nhắn lại ngồi đó đợi, mắt nhìn chằm chằm vào đồng hồ treo tường. Khi kim giây chạy khoảng sáu vòng thì Tần Dư Kiều tới.\r\n\r\n    Lục Cảnh Diệu để cửa sẵn cho Tần Dư Kiều, cô không cần gõ cửa. Sau khi Tần Dư Kiều vào phòng, anh lập tức ôm trọn lấy cô áp lên tường, hạ thấp giọng: \"Nữ thí chủ, bổn tọa chờ nàng thật vất vả....\"\r\n\r\n    Tần Dư Kiều sợ hết hồn, hai tay ôm chặt lấy hông Lục Cảnh Diệu, kề sát cổ anh: \"Không phải tới thương lượng chuyện trừ yêu sao?\"\r\n\r\n    \"Song tu đã, tu rồi mới có hơi sức trừ yêu.\"","title":"Kén Cá Chọn Canh - Chương 49"}