{"text":"﻿    Anh vẫn không trả lời, có người gọi: “Giường 59, bệnh nhân đã qua đời”.\r\n\r\n    Cố Tông Kỳ vội vã chạy đến đó, tôi cũng chạy theo sau. Bà Hòa Y nằm trên giường đó, người già thường muốn đưa xác mình về nhà chôn, vì ở quê có tục này, con người chết rồi thì không được để ở nơi khác.\r\n\r\n    Ông cụ không nhỏ một giọt lệ, chỉ bình thản, thậm chí lạnh lùng nhìn bác sĩ một cái, rồi khẽ cúi đầu thu dọn đồ đạc. Sau cùng, ông nhét một ít tiền gọi 120[3], rồi vờ như rất gấp gáp, đưa xác người lên xe, người chết đã được đưa đi, còn lại những sinh viên thực tập ở đó, chẳng một ai nói câu nào.\r\n\r\n    [3] 120 – số điện thoại khẩn cấp gọi xe cứu thương của Trung Quốc\r\n\r\n    Một thoáng, là giường bệnh đó lại trống không, màu trắng cô tịnh bao trùm căn phòng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong phút chốc, tôi cảm thấy mỗi người chỉ như là một hạt bụi bé nhỏ trong cái vũ trụ bao la này.\r\n\r\n    Thượng đế ngồi trên cao nhìn xuống chúng sinh, bệnh nhân đi rồi, cái xác đã chết cũng sẽ quay về với cội nguồn, có người căm hận, có người vui vẻ, lại có người giải thoát, cũng có người đau lòng.\r\n\r\n    Với những người cao sang mà nói, thì tất cả những gì xảy ra đều tự nhiên bình dị như thế, còn với những người thấy hèn thì đây là tất cả cuộc đời.\r\n\r\n    Sinh lão bệnh tử mà.\r\n\r\n    Tôi chợt hy vọng tấm lòng tôi khoan dung hơn, có thể bình tĩnh mà đối diện với sinh tử, đối diện với ly biệt, tôi hy vọng chuyện sinh tử của tôi không cần người ta nghĩ đến và tưởng nhớ.\r\n\r\n    Nhớ đến câu nói của Băng Tâm: Kịch điểm của lòng bác ái sẽ trở thành sự thờ ơ.\r\n\r\n    Và tôi lại đứng trong hành lang vắng tanh, mỉm cười với Cố Tông Kỳ.\r\n\r\n    Buổi tối, ngoài trời lất phất mưa, văn phòng bác sĩ bay ra mùi cá om cà tím. Tôi mở cửa sổ phòng mình cho những mùi tạp khí bay ra ngoài, tôi thấy nước bóng loáng trên mặt đường.\r\n\r\n    “Tịch Tịch, anh về nhà đây”.\r\n\r\n    Tôi quay người ra, Cố Tông Kỳ đang đứng trước cửa phòng, anh mặc một bộ trang phục hằng ngày, tôi vội chạy ra hỏi: “Mưa rồi, anh có ô không?”.\r\n\r\n    “Không sao, chỉ mưa nhỏ thôi, anh bắt xe về là được”.\r\n\r\n    Bỗng nhiên không muốn để anh về, hình như chỉ có sự có mặt của anh mới làm tôi thấy mình đang tồn tại, nhưng tôi vẫn cố nói: “Cố Tông Kỳ, về đến nhà thì nhắn tin cho em, đừng có bận xem luận văn nữa nhé, ngủ sớm chút, mai còn phải đón em ra viện đấy”.\r\n\r\n    “Ừ, anh biết rồi”.\r\n\r\n    Không biết thế nào, nhưng ở bên anh là tôi lại thấy rất ấm áp, một khi xa anh, cơ thể lại chuyển sang lạnh ngắt, anh mang đến cho tôi cảm giác bình yên không tên, vì những gì trống rỗng trong quá khứ kia như thủy tinh trong suốt, tôi không bước qua được, chạm vào nó thì lạnh như băng, tôi chỉ thấy cái bóng của chính mình thôi.\r\n\r\n    Anh bước đến đầu cầu thang rồi nhưng tôi vẫn đứng đó nhìn theo anh, hình như anh hơi phân vân, nên đi được một đoạn xa rồi lại quay lại, khẽ vuốt tóc tôi nói: “Sao thế? Sao lại đần ra như thế?”.\r\n\r\n    “Không, không sao cả…”.\r\n\r\n    Anh cười cười: “Em xem, em lại đang gượng gạo kìa, em đang nghĩ gì thế?”.\r\n\r\n    Tôi chau mày lại: “Cố Tông Kỳ, hình như là em rất sợ bệnh viện, em luôn có cảm giác không an tâm”.\r\n\r\n    “Thế thì anh sẽ ở lại đây với em tốt hơn đấy”.\r\n\r\n    Tôi lắc đầu, lườm anh một cách yếu ớt: “Em chỉ nói thế thôi, anh thấy chán không, mau về đi. Thang máy đến rồi kìa, anh còn chưa chịu đi à, mau đi đi chứ!”.\r\n\r\n    “Anh biết rồi”. Anh vén tóc mái tôi lên, nhẹ hôn lên trán tôi nói: “Về đến nhà sẽ gọi cho em nhé”.\r\n\r\n    “Vâng, em biết rồi”.\r\n\r\n    Buổi tối anh Cao Y Thần đến thăm tôi, lúc đó tôi đang xem một quyển sách rất hay, Giới thiệu về người nhóm máu O, trong đó tôi thích phần: “Tình nhân của mọi người” – có người yêu thật sự hay là chỉ yêu chơi bời, nhưng nhất định không ngoại tình thật sự, vì thực tế là rất phiền phức, tôi đọc đến đoạn đó mà cười nắc nẻ.\r\n\r\n    “Cười gì vậy, buổi sáng còn thấy u sầu, buổi tối đã lại tươi tỉnh như kia”.\r\n\r\n    “À à, buồn cười lắm, anh Cao Y Thần, anh thuộc nhóm máu gì?’.\r\n\r\n    “Nhóm B”.\r\n\r\n    “Không có gì, em lại không có quyển sách về nhóm máu B, anh xem đi trong này nói về tính cách của em có đúng không – cơ bản là dễ gặp tiếng sét ái tình, em thường xuyên thấy bí bức, tại sao lại đam mê anh ấy, đúng lắm đấy!”\r\n\r\n    “Anh thấy trong này nói rất đúng với em, thực ra là rất giống Hoạn Thư đấy”.\r\n\r\n    Tôi lặng im một lúc “Đâu có, em vốn là người rộng lượng mà”.\r\n\r\n    “Thôi đi, em định giả vờ với anh hả”. Cao Y Thần khẽ cười: “Dụ Tịch, chúng ta quen nhau lâu rồi, em còn nhớ không?”.\r\n\r\n    Tôi định thần lại: “Bao lâu nhỉ? Lần đầu tiên em gặp anh là trong đêm tiệc của học viện Y học, phải không nhỉ, em còn nhớ lúc đó nhìn anh rất phong độ, lúc đó là anh tốt nghiệp rồi nhỉ?”.\r\n\r\n    “Không phải, đó là lần đầu tiên em gặp anh, còn lần đầu tiên anh gặp em là khi em đi tự học cùng với Đồng Nhược Thiên, còn nhớ không, buổi tối đêm Noel đó, ở phòng học tầng ba”.\r\n\r\n    Tôi cố gắng lục tìm trong đầu mình, cuối cùng cũng mơ hồ nhớ ra đêm Noel mấy năm trước, đó là đêm hội Noel liên kết hữu nghị năm trường đại học, tôi không tham dự mà đến phòng tự học với Đồng Nhược Thiên.\r\n\r\n    Đó là đêm Noel nhạt nhẽo nhất, kỳ thi tiếng Anh cấp bốn và cấp sáu vừa kết thúc nên phòng tự học chỉ có vài người, tôi ngồi bên cạnh Đồng Nhược Thiên. Nhìn anh vùi đầu trong đống sách vở, lại thấy bản thân mình thật đáng thất vọng, nên tôi khẽ đứng dậy ra khỏi phòng học.\r\n\r\n    Những bóng đèn phủ kín bầu trời đêm lễ, tiếng vỗ tay cổ vũ vọng đến. Tôi bỗng thấy thất vọng, thấy mình không đủ giỏi, ở bên người con trai mình không quan tâm một cách vô tư, mà từ bỏ sở thích và cảm hứng của chính mình, chỉ bởi tôi cả nể.\r\n\r\n    Thế nhưng tôi lại không nỡ rời xa anh, không nói được tình cảm của mình, chỉ là chuyện tàn nhẫn như vậy tôi làm thế nào cũng không thể mở miệng mà nói ra được.\r\n\r\n    Nghĩ mãi một hồi, tôi không kìm đực thở dài một cái, trong bóng đêm có tiếng bước chân đang đến gần, tôi quay đầu lại nhìn thấy Đồng Nhược Thiên: “Sao vậy, trong phòng ngột ngạt quá, em ra ngoài hít thở chút thôi”.\r\n\r\n    Đôi mắt anh giống như một dải ngân hà trong màn đêm, dưới ánh đèn khuôn mặt anh như ánh trăng trong sáng, lúc đó tôi như say mê, anh nói khẽ vào tai tôi: “Tịch Tịch, quà Noel cho em này”.\r\n\r\n    Nụ hôn bất ngờ lên má tôi.\r\n\r\n    Nụ hôn đầu tiên trong ký ức tôi, chẳng có gì kỳ diệu và đẹp đẽ cả, chỉ là tôi rất bị động nhận lấy nó, lúc đó tôi nghĩ, có lẽ đúng là tôi không thật sự yêu người này, chỉ là, quen cảm giác bên cạnh có một người thôi.\r\n\r\n    “Nhớ ra rồi chứ, ha ha, lúc đó hai đứa bé bọn em trốn ở tầng dưới tòa nhà để hôn nhau”.\r\n\r\n    “Soạt” một cái, mặt tôi đã đỏ lên: “Giời ạ, đã qua lâu rồi, anh còn nhắc lại làm gì?”.\r\n\r\n    “Ừ, đã lâu rồi, đúng là rất lâu rồi. Dụ Tịch, em biết lần đầu tiên nhìn thấy em anh nghĩ gì không?”.\r\n\r\n    “Nghĩ gì vậy?”.\r\n\r\n    “Anh nghĩ, thật đáng tiếc, lại là bạn gái của thằng em khóa dưới mình”. Anh khép nhẹ đôi mắt, trong trạng thái đó có những sự chân thật không giống nhau. “Anh là một người sống có nguyên tắc mà”.\r\n\r\n    Tôi nhìn anh bằng con mắt miệt thị: “Anh còn có nguyên tắc sao?”.\r\n\r\n    “Sai rồi em, nếu mà anh thích một người con gái, chỉ cần cô ấy chưa kết hôn là được, cô ấy là bạn gái của em khóa dưới hay anh khóa trên cũng được, ai mà đi suy tính được nhiều như thế chứ”.\r\n\r\n    Tôi lườm lườm anh: “Anh đang giải thích hả?”.\r\n\r\n    “Không, chỉ là sau khi bị tổn thương thì tìm cho mình một lí do thôi”.\r\n\r\n    Đôi mắt anh bỗng chuyển sang màu đen rất đậm, mà lại sáng tỏ như tia sáng: “Dù sao thì anh cũng chẳng thích em đâu, nên làm một ông anh vẫn được rồi, cứ trêu mãi em cũng chẳng còn tâm trí đâu”.\r\n\r\n    “Sao em biết là anh sẽ không thích em, nhỡ…”.\r\n\r\n    Anh cười lên: “Em á, nhìn bề ngoài thì chẳng thích ai cả, nhưng thực ra nội tâm thì giằng co yêu ghét kinh lắm, và mặc dù có ghét, nhưng mà vẫn có thể gặp mặt chốc lát được, nhưng nếu mà gặp phải đối tượng làm gì cũng thấy phiền phức thì em bất luận thế nào cũng không muốn cùng hắn được thở chung trong một bầu không khí với hắn đâu”.\r\n\r\n    Tôi không tin nổi nhìn anh: “Không thể nào, sao anh lại hiểu em như thế…”.\r\n\r\n    “Vừa rồi đã tiện thể nhìn qua, cái quyển sách về nhóm máu gì kia của em, thuận miệng thì nói ra thôi, anh nhìn qua là nhớ, em đừng hâm mộ anh quá, đừng có cắm sừng Cố Tông Kỳ nhé. He he, điện thoại sáng kìa, oa, người của em gọi đến kiểm tra đấy, anh đi đây, rảnh thì đến anh chơi nhé”.\r\n\r\n    Anh vừa đi được vài bước, lại hớn hở quay lại: “Buổi tối có muốn đến phòng hành chính để ngủ không, Cố Tông Kỳ không ở đây, không có vòng tay ấm áp đâu, để anh thay anh ta cho”.\r\n\r\n    “Hứ!”.\r\n\r\n    “Sao thế? Nhận điện thoại chậm thế à?”.\r\n\r\n    Tôi nhảy xuống gường, đi đi lại lại trong phòng, khẩu khí không giấu được niềm vui: “Không có gì, vừa rồi anh Cao Y Thần đến nói chuyện với em một lúc, à thế anh về đến nhà chưa?”.\r\n\r\n    “Vừa về đến nơi, nói chuyện gì vậy?”.\r\n\r\n    “Sách, bọn em vừa nói về một quyển sách rất hay, Cố Tông Kỳ, anh nhóm máu A phải không?”.\r\n\r\n    Anh có hơi hoài nghi: “Ừ, sao vậy?”.\r\n\r\n    Đầu dây bên kia có tiếng leng keng khe khẽ của đồ dùng kim loại, tôi cười: “Quả thật, nhìn anh nghiêm túc như thế, rồi cả dáng vẻ thành thật là biết, một khi thích ai đó anh sẽ muốn tiến tới hôn nhân, dù sao thì yêu cuối cùng cũng đề là kết hôn mà, Cố Tông Kỳ, anh là người như thế à?”.\r\n\r\n    “Ừ?... Tịch Tịch, anh…”.\r\n\r\n    Liền nghe thấy ầm một tiếng, hình như có có cái gì rất nặng rơi xuống, có tiếng choang trên nền nhà, tiếng anh bất lực vọng lại: “Tịch Tịch, em đừng đột nhiên nói ra những lời ngoài mong muốn như thế…”.\r\n\r\n    Tôi không nhịn được cười, tâm trạng thấy rất thoải mái, một Cố Tông Kỳ như thế này, về cơ bản là chấp nhận được, tôi quyết định thật thà một chút không trêu anh nữa: “Em nói trên thế thôi, thôi nhé, anh mai đi ăn cơm đi”.\r\n\r\n    Sau đó tôi nhanh chóng tắt điện thoại, trong lòng thấy rất vui vẻ.\r\n\r\n    Màn đêm nhẹ nhàng bao trùm thành phố yên tĩnh này, đám mây dày đặc đè nặng lên bầu trời, tôi đứng ở cửa sổ, nhìn ra phía bóng đèn xa xa đang hắt ra những tia sáng đỏ mờ mờ, tôi đoán mùa đông chẳng bao lâu nữa sẽ đến.\r\n\r\n    Lại nói chuyện phiếm với Cố Tông Kỳ một lúc, đến cả chào tạm biệt cũng nói mấy lần liền mới chịu cúp máy. Tự cười mình ngốc nghếch, nhưng cảm giác hạnh phúc bé nhỏ tràn ngập cứ xâm chiếm trong lòng, như nước suối cuộn lên từ đáy lòng.\r\n\r\n    Thế nhưng thường sẽ có rất nhiều những câu trả lời ẩn chứa đằng sau tấm gương cuộc sống, tôi cứ dõi theo nó mãi, mà lại chẳng đủ dũng khí để mở bung nó ra, vì Cố Tông Kỳ nói, Tịch Tịch, nếu như bây giờ em thấy mình rất hạnh phúc, thế thì cần gì phải nhớ lại quá khứ.\r\n\r\n    Đêm đó, tôi mơ một giấc mơ kỳ lạ, tôi mơ thấy mình đang chạy trên một con đường dài, mùi nhựa trên sân vận động, bỗng nhiên được phủ đầy lớp hoa tuyết, con đường đó dài như thế, khiến tôi có chạy thế nào cũng không đến cuối đường.\r\n\r\n    Bên tai có tiếng khóc nức nở, rất nhẹ, nhẹ như bông hoa rụng rơi xuống nước, nhưng rất nhanh lại chẳng thấy gì, giống như sự trầm lặng của cái chết.\r\n\r\n    Trong bóng đêm, tiếng tuyết rơi theo nhịp điệu.\r\n\r\n    Tôi giật mình ngồi bật dậy, không biết là từ lúc nào cửa phòng đã bị mở ra một khe nhó, ánh đèn bên ngoài từ khe hở hắt vào trong phòng, mang theo một ít bụi nhỏ làm mờ mắt tôi lại.\r\n\r\n    Ngoài hành lang có tiếng bước chân khe khẽ của hộ lý, tôi không bật đèn, kéo một chiếc áo lên mặc và bước ra ngoài, thì nhìn thấy cửa phòng đối diện có một cô gái nhỏ bé hơn tôi đang đứng đó.\r\n\r\n    Từ trước nay tôi chưa thấy có ai ở trong bệnh viện lại khóc nghe thương tâm như vậy, nước mắt đã trở thành một loại chất lỏng giá rẻ, đưa cho cô gái một tờ khăn giấy, tôi hỏi nhỏ cô: “Đừng khóc nữa, cô sao thế?”.\r\n\r\n    Tôi cũng không biết mình đang làm điều này là vì cái gì, là bản năng, hay là sự đồng cảm, tôi cũng không rõ nữa.\r\n\r\n    Cô cầm lấy tờ khăn giấy, úp mặt vào tay, và phải một lúc rất lâu sau đó lúc tôi bắt đầu thấy lạnh toát, thì cô nói: “Bên trong kia là bạn trai em, chị có tin không, bác sĩ nói anh ấy không ổn nữa rồi, nhưng ba ngày trước, anh còn ở bên em rất khỏe mạnh mà, còn đi ăn cơm cùng bạn bè em nữa”.\r\n\r\n    Giọng nói của cô đã không còn bình thường nữa, dường như đó là tiếng khóc của bộ não, được phát ra một cách cứng nhắc, lúc ra đến không trung, nó lập tức vỡ vụn.\r\n\r\n    “Anh ấy nói dối em, ba năm trước anh đã làm phẫu thuật cắt bỏ phần ung thư dạ dày, em lại chẳng biết gì cả, chẳng biết gì hết, bây giờ anh nói với em là anh phải chết, em phải làm thế nào đây…”\r\n\r\n    Cô gái từ từ khụy người xuống cạnh bức tường lạnh băng, quỳ trên sàn, mái tóc dài xõa trên cánh tay cô. Tôi mơ hồ nghe thấy tiếng khóc đó, nó là một loại kiềm chế, bi thương đến khóc than trong tâm hồn, đau đến tận xương tủy, tôi chỉ có thể đứng đó mà nhìn cô, chẳng thể làm gì được.\r\n\r\n    Đột nhiên trong phòng có tiếng động nhỏ, một giọng nói yếu ớt vọng ra: “Lâm Lâm, em đang ở đâu?”\r\n\r\n    “Ôi” một tiếng cô gái liền đứng dậy, vội vàng lau nước mắt, sau đó tôi ngạc nhiên khi thấy cô chẳng còn một giọt nước mắt nào cả, mà hơn thế khóe miệng cô còn nở nụ cười bình thản, giọng nói cũng trở nên nhanh nhẹn: “Em đây”\r\n\r\n    “Em đang hỏi bác sĩ về tình trạng bệnh của anh, không sao cả, anh cứ nghỉ ngơi đi, em luôn ở đây, anh tỉnh dậy là thấy em”\r\n\r\n    Bên trong có âm thanh vọng ra, dường như là tiếng bị kiềm chế đến tột cùng, âm thanh này tôi nghe rất quen thuộc, đó là tiếng của những bệnh nhân bị cơn đau giai đoạn cuối bệnh hành hạ, có lúc thuốc giảm đau cũng không có tác dụng, khiến bệnh nhân đau đến mức chết đi sống lại.\r\n\r\n    Đau rồi lại thấy tê cứng, tê cứng rồi lại đau, cái chết mới là sự kết thúc cuối cùng.\r\n\r\n    Quay người ra cô gái lại khóc, hai tay bắm chặt lấy bức tường không có nếp gấp khúc nào, càng nắm càng chặt.\r\n\r\n    Tôi thấy trong màn đêm vắng lặng kia tuyết rơi càng lúc càng nặng, bóng đèn trắng ngoài cửa sổ bệnh viện lại chuyển thành mơ hồ, tuyết bám trên cửa kính sẽ lại thành những giọt nước trong veo, màu trắng nhợt phủ kín trời đất.\r\n\r\n    Hộp kí ức như có một cái vít đóng “bộp” một cái, rơi trên mặt đấy, phát ra âm thanh ảm đạm mà trong veo, như có cái gì đó muốn vụt ra ngoài. Nhưng, tôi lại mơ hồ chờ đợi sự thật xuất hiện, trôi nổi mà xuất hiện chỉ là sự bối rối không rõ ràng.\r\n\r\n    Tôi trở về phòng mình khi cơ thể đã lạnh đến mức không còn cảm giác, một đêm mất ngủ.\r\n\r\n    Ngồi bên khung cửa sổ nhìn tuyết rơi cứ như đây là sự kết thúc của đời tôi.\r\n\r\n    Buổi sớm, tôi mơ mơ màng màng bị lay dậy, mở mắt ra là thấy Cố Tông Kỳ với cặp lông mày đang hơi nhíu lại, hơi ấm từ tay anh truyền sang người tôi: “Sao thế? Sao lại ngủ ở đây vậy? có chuyện gì xảy ra à?”.\r\n\r\n    Tôi lắc đầu: “Không sao, đêm qua xem tuyết rơi quên cả ngủ”.\r\n\r\n    “Sao thế, hình như có tâm sự gì à?”.\r\n\r\n    Khuôn mặt bi sầu của cô gái đó, cái dáng vẻ mạnh mẽ mà vui vẻ, lại một lần nữa xuất hiện trong đầu tôi, tôi liền hỏi anh: “Phòng đối diện đó có phải cũng là một anh chàng trạc tuổi em không?”.\r\n\r\n    “Ừ, đúng đấy, giai đoạn cuối ung thư dạ dày, sao vậy?”.\r\n\r\n    “Không cứu được à? Một chút hy vọng cũng không có sao? Chẳng phải là có thể dùng tia phóng xạ và thuốc nữa mà?”.\r\n\r\n    Sự vô tư bình yên trong đôi mắt anh dần biến mất thay vào đó là những lo âu đoán đúng tâm trạng tôi: “Tịch Tịch, em làm sao vậy? Nghe anh nói, cậu thanh niên đó ba năm trước đã làm phẫu thuật cắt bỏ phần dạ dày bị ung thư, bây giờ bệnh đã di căn, đã không có cách nào nữa rồi”.\r\n\r\n    “Sao thế, tối qua làm sao hả?”.\r\n\r\n    “Em… Em không biết, cô gái đó, bạn gái anh ta khóc rồi lại mỉm cười, em không nhớ nữa, em chỉ thấy hình như, em nhớ lại một chút, nhưng đúng là một chút đầu mối cũng không có”.\r\n\r\n    Người tôi bị anh ôm chặt, tôi rất sợ hãi, ngay cả tôi cũng đang cảm nhận thấy anh đang run lên, vòng tay của anh chặt như thế, xương va vào nhau như phát ra tiếng kêu, anh vỗ về tôi: “Không sao, không sao cả, qua rồi là tốt rồi mà”.\r\n\r\n    “Chúng ta đi thôi, Tịch Tịch, đừng nghĩ nhiều nữa, nghỉ ngơi đi, đừng nghĩ gì nữa nhé”.\r\n\r\n    Vì buổi sáng ký túc không có nước nóng, nên tôi về nhà Cố Tông Kỳ.\r\n\r\n    Trên đường màu trắng phủ kín, cả thành phố như một bệnh viện lớn, đã bị màu trắng âm u và sự sợ hãi bao trùm, như ngụ ý tôi có một số việc đã từng bị tuyết trắng cuồn cuộn như thế này bao phủ, đợi đến khi tuyết tan chảy thành nước, thì trí nhớ bị chôn vùi kia mới dần lộ diện. Nó trong trí nhớ của tôi, mở mắt ra là cười gian xảo với tôi.\r\n\r\n    Vậy là cuộc sống của tôi bị đảo lộn.\r\n\r\n    Lúc đó tôi đã không nhớ một số người một số việc, sau đó tôi mới hiểu rằng, những người đó, những việc đó, là những thứ dịu dàng mà vững chắc luôn ở bên tôi, chưa bao giờ rời xa.\r\n\r\n    Cố Tông Kỳ, tôi đã từng hỏi anh, là một bông hoa có thể sống được bao lâu, trong năm tháng cô đơn của tôi, trong sâu thẳm trí nhớ trống rỗng kia, em nhớ anh đã đưa cho em một bức tranh của Van Gogh Hoa hướng dương màu vàng rực rỡ, cành lá dang rộng.\r\n\r\n    Sau này tôi mới biết, ngôn ngữ của hoa hướng dương là tình yêu thầm lặng.\r\n\r\n    Như những năm tháng cô đơn đó, anh vẫn dành sự chăm sóc cho em.\r\n\r\n    Trong hơi nước ấm, nhìn mình trước gương mờ ảo, bỗng nhiên nước mắt trào ra.\r\n\r\n    Những mảng ký ức đã qua, cuối cùng lại từ từ quay lại trong đêm tuyết rơi trắng xóa ấy, đằng sau tổn thương đã được chôn kín đó, đằng sau bi kịch mà tôi không muốn đối diện với nó, tình yêu của anh, trong giấc mơ của tôi và trong hiện thực, nó dài và miên man, tựa như câu thơ.\r\n\r\n    Vậy là nỗi cô đơn của tôi lại bừng nở.\r\n\r\n    Vậy thì, Cố Tông Kỳ, em cũng nên quên anh đi, xin lỗi anh, em yêu anh.\r\n\r\n    Yêu anh như yêu chính bản thân mình, như người thân yêu thương anh, tiếc là, không phải như yêu người yêu, yêu anh như thế.\r\n\r\n    Vậy thì, đã đến lúc cần sự lãng quên.\r\n\r\n    Tôi lau đôi mắt đã đỏ lên, luống cuống lau người, thay một bộ quần áo ngủ mới. Hơi nước mờ ảo trên kính đang tan dần, mặt tôi cũng dần tươi tỉnh hơn, lại trở về là Dụ Tịch mọi khi.\r\n\r\n    Dưới mắt quầng thâm chỉ còn mờ mờ, nhắc tôi về ác mộng đêm qua, còn có rất nhiều điều trống vắng trước đây, bí mật đã bị thời gian che lấp.\r\n\r\n    Chỉ là, biết tin tức như thế, tôi bỗng thấy bình tĩnh, sau khi một giấc mơ đẹp đẽ quá dần bị biến mất, chỉ còn lại là sự tiếc nuối.\r\n\r\n    Có lẽ, trong ý thức của tôi đã tự chấp nhận được một điều xấu như thế.\r\n\r\n    Nhưng chỉ là bản thân mình, là sự chống chọi bản năng mà thôi.\r\n\r\n    Tôi lòng đầy tâm trạng bước ra ngoài, ngẩng đầu lên thì thấy trên bàn ngoài phòng khách là một bát cháo nóng hổi và những món ăn được bày biện, lúc đó mới thấy bụng mình trống không, Cố Tông Kỳ cười: “Nhanh lại ăn thôi, ăn xong thì đi ngủ”.\r\n\r\n    Tôi nhận lấy đũa anh đưa cho, nếm một miếng, toàn là bữa ăn dinh dưỡng của bệnh viện, không có cảm giác muốn ăn. Cháo được hầm khá kỹ, vừa đủ nóng, hơi nóng đưa lên từ tận đáy lòng làm dễ chịu từng bộ phận trên cơ thể.\r\n\r\n    Sau khi ăn xong, anh đưa khăn cho tôi lau lại tóc vẫn còn đang ướt, tay anh nhẹ nhàng nắm lấy tóc tôi lau nhẹ, giống như bảo vệ tóc tôi trong lòng bàn tay anh, trái tim tôi lại rung động, cả người tôi lại như tập trung vào chỗ này.\r\n\r\n    Có một loại người, vô tư không suy nghĩ, thậm chí là ngốc nghếch không để bụng thứ gì bao giờ, tâm can thế nào cũng không đoán được, nhìn bề ngoài thì rất thanh bình, nhưng nội tâm lại hoàn toàn khác.\r\n\r\n    Từng cho rằng một người chỉ là như thế, sự cô đơn ít ỏi, hai người thì cũng như thế, có nhau hiếm hoi, trong tính cách đã dần xâm nhập vào cái virut gọi là thờ ơ, nếu nói có thể di chuyển cái vẻ ngoài của sự lạnh nhạt, thì chỉ có mặt trời ấm áp.\r\n\r\n    Lúc nhỏ có đọc một câu chuyện, gió bắc và mặt trời cá cược nhau xem ai có thể cởi bỏ lớp áo bông dày của con người, và gió bắc gắng sức thổi, con người lại làm lớp áo của mình kín đáo hơn, mặt trời chỉ chiếu ánh nắng ấm áp của mình lên mặt đất, con người lại vội vã cởi bỏ lớp áp bông dày ra, hoan hô mừng mùa xuân đến.\r\n\r\n    Gió bắc chỉ mang lại sự tổn thương, chỉ khiến con người càng ngày càng đề phòng, còn mặt trời lại chính là hơi ấm của sinh mạng, băng tuyết bao phủ mùa đông có cứng hơn cũng bị tan chảy thành những giọt nước thanh khiết, những thứ tốt, những tình yêu đó, xâm chiếm trái tim, thế là tình yêu phát triển.\r\n\r\n    Nhưng, khi Cố Tông Kỳ tốt với tôi thì tôi lại chẳng tốt với anh, thực thế thì những gì tôi nhớ được là sự lạnh nhạt và tính cách trẻ con của tôi, và còn sự thờ ơ không giới hạn, cùng với không ngừng hỏi bản thân: “Tại sao tôi lại bên anh?”.\r\n\r\n    Hoặc là lòng tham muốn có được hơi ấm của anh, mỗi khi tôi chờ đợi bên giường bệnh của Tần Chi Văn, nhìn thấy anh khá hơn, lúc anh ngủ ngon, tôi sẽ mệt mỏi ngủ thiếp đi, và khi tỉnh dậy, lại thấy mình đang ngủ trong phòng ngủ của bác sĩ.\r\n\r\n    Ánh sáng trắng mơ hồ trước mắt tôi, còn có hình bóng của người con trai đó, tôi khép mắt lại và dựa vào ghế.\r\n\r\n    Lúc đó lại chẳng nói được gì, rất sợ anh âu yếm nhìn tôi, sẽ khiến tôi bật khóc mất.\r\n\r\n    Tất cả đều là lỗi của tôi, ương bướng quấy rầy Cố Tông Kỳ, lại tàn nhẫn lãng quên anh, khoảng thời gian đó tôi không muốn bị lặp lại lần nữa, nó bị tôi khóa kín trong cái hộp hồi ức.\r\n\r\n    Tay anh nhẹ nhàng chạm lên tóc tôi, giữa những sợi tóc có cái gì đó, đầu tôi nghiêng sang, lọn tóc đó vướng vào tay anh, anh nhìn tôi cười cười: “Sao vậy, em đang nghĩ gì thế?”.\r\n\r\n    Tôi mở miệng ra, nhưng chẳng nói được gì cả, chỉ từ từ ghé sát vào người anh. Sợi tóc dài bên tai tôi, trơn theo ngón tay anh, những giọt nước cùng tay anh lăn xuống, lăn xuống chiếc áo sơ mi màu nhạt của anh, chẳng mấy mà thấm ướt một khoảng áo anh.\r\n\r\n    Một trò đùa ác vui vẻ.\r\n\r\n    “Bên này vẫn chưa lau này, Tịch Tịch, đừng nghịch nữa, không lau khô là em bị đau đầu đấy”.\r\n\r\n    “Không cần đâu”.\r\n\r\n    Anh ngồi thẳng lên, ôm tôi dưới phía đùi anh: “Tịch Tịch cái cúc áo bé nhỏ này, đừng động đậy nữa, quần áo cũng có nước này, hừm, đừng nghịch nữa nào”.\r\n\r\n    “Như thế này mới vui mà”.\r\n\r\n    “Em chỉ biết chơi thôi, xuất viện là lại bắt đầu nghịch ngợm rồi”.\r\n\r\n    Tôi đưa tay véo anh, hỏi anh: “Trước đây em cũng thích trêu đùa anh à?”.\r\n\r\n    “Không, em lúc đó, còn không thèm để ý đến anh”.\r\n\r\n    “Nói điêu!”.\r\n\r\n    “Được rồi, được rồi, anh điêu đấy, Tịch Tịch, anh đi thay quần áo, quần áo anh bên này đều ướt rồi, lạnh lắm”.\r\n\r\n    Giọng anh còn chưa dứt thì đã bị tôi hôn, cả chính anh cũng giật mình, nhưng khoảnh khắc đó, trong đầu tôi chỉ có một mong muốn này.\r\n\r\n    “Cố Tông Kỳ, em rất nhớ anh, rất nhớ anh”.\r\n\r\n    Nhớ anh đang chờ đợi em trong những năm tháng vô vọng kia, khiến em lần đầu tiên tỉnh dậy là có thể yêu anh sâu nặng, nhớ khóe miệng anh cong cong lên và gọi em là “cái cúc nhỏ”, nhớ anh rất nhiều, nhớ đến không kịp hôn và ôm anh.\r\n\r\n    Tình cảm này là do chính tôi chọn, nụ hôn này không biết sẽ kéo dài bao lâu, tôi cắn nhẹ, thân mật như trẻ con cắn viên kẹo quả ngọt ngào.\r\n\r\n    Thế nhưng sau đó từ từ lại trở thành nụ hôn của anh, nóng bỏng, hơi thở ướt át như những lớp sương mỏng trên cành lá buổi sớm mai, dần sần dưới ánh mặt trời nó mở mình ra, dùng hơi thở đặc biệt, khiến một ham muốn nào đó trên cơ thể tự xuất hiện, chìm đắm một cách không tự chủ được, hơi thở của tôi bị anh kiểm soát, đầu tôi vì thiếu khí nên cũng trở nên hỗn độn.\r\n\r\n    Trong miệng tôi như có mùi kẹo hoa quả, có chút hương vị bạc hà, hương cháo lúc nãy như còn đọng lại giữa môi và lưỡi cũng trào lên, tôi vẫn luôn cảm thấy nụ hôn của anh rất ngọt ngào, thực tế là, chính xác nó là như thế này đây.\r\n\r\n    Phút giây đó nhớ đến lần đầu tiên của hai chúng tôi, người con trai đang xem môn giải phẫu hệ thống cơ thể con người, giải phẫu cục bộ và sản phụ khoa hành động của anh sống sượng như thế, lần đó tôi đau muốn hét: “Cố Tông Kỳ, em cần thuốc gây mê, anh cho em một mũi trước đi”.\r\n\r\n    Anh căng thẳng toát mồ hôi, rơi xuống cánh tay tôi ẩm nhờn.\r\n\r\n    Nghĩ đến đây tôi lại cười phá lên, làm anh cách xa khỏi khuôn mặt tôi, nhẹ nhàng cọ vào mũi tôi: “Cô bé tinh nghịch này, tập trung chút đi”. Sau đó lại là một nụ hôn say đắm.\r\n\r\n    Cơ thể có những phản xạ rất tự nhiên, rốt cuộc cũng hiểu được cảm giác quen thuộc không tên đó đến từ đâu, đó là những vết tích của sự gần gũi giữa hai làn da, ngay cả sau khi trí nhớ đã bị lãng quên, hay là còn được giấu trong những vết tích kia.\r\n\r\n    Vốn dĩ muốn dùng một cách để quên lãng, cuối cùng lại dùng một cách khác để nhớ lại nó.\r\n\r\n    Tình cảm đến không kịp trốn tránh, mạnh mẽ đến mức có chút ảo mộng, giống như ngọn lửa của nắng chiếu ngày thu, đốt hết tất cả.\r\n\r\n    Cuối cùng thì tất cả những tia sáng đều tập trung lại trong đôi mắt anh, nhỏ bé như hàng nghìn tầng sống dưới đáy đại dương cuộn lên trong những đêm tối, mỗi một tầng đều là sóng to gió lớn, cuồn cuộn trào dâng, vậy là tình yêu dày vò tan biến.\r\n\r\n    Hình như đã mơ một giấc mơ dài, nhưng thực ra nó chỉ là một sự việc trong nháy mắt, chăn và gối mềm mại thơm tho, còn có mùi thơm nhẹ quen thuộc trên người Cố Tông Kỳ.\r\n\r\n    Tôi mở mắt, thoáng chốc sự mệt mỏi tan biến, một câu hỏi sống động lại xuất hiện trong đầu tôi, Cố Tông Kỳ không để ý thấy đôi mắt tôi đang sáng lên, nhưng tôi lại khẽ khàng khép nhẹ mắt lại.\r\n\r\n    “Cố Tông Kỳ, sáng anh không đi làm à?”.\r\n\r\n    Anh nhẹ nhàng hôn lên trán tôi: “Một lúc nữa sẽ đi, không phải em cái cúc bé nhỏ…”.\r\n\r\n    Nếu như là bình thường thì tôi đã níu anh ở lại thêm với tôi, nhưng giờ đây tôi chỉ mong sao anh mau chóng đi. Tôi bật dậy: “Không phải tại em, thôi được, anh mau đi đi, nếu không thì chủ nhiệm của anh lại phê bình đấy”.\r\n\r\n    Anh lườm tôi một cái, cười cười: “Em đang đuổi anh đi hả?”.\r\n\r\n    “Ừ, em đều nghĩ cho bệnh nhân đấy”.\r\n\r\n    Anh dậy thay quần áo, tôi ngồi ở mép giường, ngón tay khẽ di chuyển đến cái áo khoác để cạnh đó, lấy điện thoại ra, rất cẩn thận ấn phím: “Em muốn gặp anh, anh hai, em đều nhớ lại hết rồi”.\r\n\r\n    Gửi đến số của Tần Chi Văn.\r\n\r\n    Cố Tông Kỳ mặc xong quần áo rồi, anh bỗng quay người lại, rút ra một cái hộp tinh xảo để trong cái tủ ở đầu giường, tôi sững người một lúc, rồi nhớ ra, đó là chiếc nhẫn đã khiến tôi nghĩ đến rấy lâu, thực ra nó là một đôi với chiếc của tôi.\r\n\r\n    Vậy cái của tôi, có phải là cũng ở trong hộp đó.\r\n\r\n    Thế nhưng tôi lại không dám nói với Cố Tông Kỳ, là tôi đã nhớ lại tất cả rồi, chỉ là ngốc nghếch nhìn anh đeo chiếc nhẫn đó lên tay tôi: “Đây là cái của em à? Trước đây phải không?”.\r\n\r\n    Anh gật đầu, trả lời: “Ừ”.\r\n\r\n    Màu bạc trắng nguyên chất lấp lánh trên ngón tay, ánh sáng bình dị mà an lành, tôi hỏi: “Thế cái của anh đâu?”.\r\n\r\n    Anh rút ví tiền, cẩn thận mở ngăn ví ra, chiếc nhẫn nam được cất trong đó, anh giải thích: “Tịch Tịch em biết là bọn anh khi làm việc không được phép đeo những thứ này, nên đành phải để trong này thôi”.\r\n\r\n    “Anh vẫn để nó ở trong đó à?”.\r\n\r\n    “Ừ”.\r\n\r\n    “Sau này cũng sẽ vẫn để chứ?”.\r\n\r\n    “Ừ”.\r\n\r\n    “Cố Tông Kỳ, em yêu anh, rất yêu anh”.\r\n\r\n    Khoảnh khắc đó, anh có hơi thất thần, tôi không nhìn thấy chút biểu cảm của anh, anh chỉ khẽ quay đầu đi, giấu kín thứ gì đó: “Tịch Tịch, anh đi làm đây”.\r\n\r\n    Tôi đáp lại một tiếng, áp mặt vào ngực anh, anh nhẹ nhàng hôn tôi, không biết thế nào cả, rõ ràng chúng tôi đang ở bên nhau, nhưng tôi lại bỗng thấy bối rối mà bi thương.\r\n\r\n    Cánh cửa từ từ được khép lại, căn phòng lại vắng lặng một hồi, màn hình điện thoại bỗng sáng lên: “Em tỉnh rồi à, hồi phục nhanh đấy, Dụ Tịch, em muốn gặp anh à, anh ở nhà của Tần Chi Văn, em đến nhé”.\r\n\r\n    “Thực ra, anh sớm đã muốn lấy thân phận của anh hai để được gặp em”.\r\n\r\n    Mặc xong quần áo, tôi bắt xe đến nhà Tần Chi Văn, một nơi quá đỗi quen thuộc, để những hồi ức đó lại ùa về, trong không khí quen thuộc này từng bộ phận trên cơ thể tôi lại đau đến mức khó chịu, bị dồn nén mà không có giọt nước mắt nào chảy ra cả.\r\n\r\n    Tôi hầu như phải dùng tay trái để nắm chặt lấy cánh tay phải đang run lên, mở khóa cửa, đối với tôi mà nói đó là chiếc chìa khóa khóa chặt sự lãng quên, sau đó phải dùng tay để xoa dịu nỗi đau từ tận đáy lòng, chạm vào vùng cấm của nội tâm.\r\n\r\n    Ánh sáng trắng tràn ngập căn phòng, khoảnh khắc đó, tôi dường như nhìn thấy những tia sáng xen kẽ nhau, bờ vai gầy gò của Tần Chi Văn, đôi lông mày có vẻ lành lạnh một cách cố tình, cười và nói với tôi: “Tịch Tịch, em đến rồi à?”.\r\n\r\n    Vâng, em đến rồi, bỏ lỡ lâu thư thế, trốn chạy lâu như thế, cuối cùng em cũng đứng ở đây rồi.\r\n\r\n    Căn phòng rất yên tĩnh, tất cả mọi cánh cửa đều được mở ra, gió lạnh làm lật mấy tờ giấy trên bàn trà, tường sơn màu trắng, ghế sofa cũng là màu trắng, tôi như đang ở trên thiên đường màu trắng vậy.\r\n\r\n    Nhưng lại không có sự cứu giúp của thiên sứ, chỉ là một khoảng không cô tịch.\r\n\r\n    Tôi e hèm một tiếng thăm dò: “Anh hai, anh hai, anh có ở đây không?”.\r\n\r\n    Không ai trả lời.\r\n\r\n    Tờ giấy trắng trên bàn trà, bị lật xuống sàn nhà, tôi bước đến nhặt nó lên, nhìn một cái, không thể nói gì thêm được.\r\n\r\n    “Anh hai, em còn chưa gọi anh được hai tiếng anh trai, nhưng có lẽ đã không còn cơ hội nữa rồi, bây giờ em chẳng còn cách nào để tự mình gửi thư cho anh nữa, đâu là bức thư em giấu Tịch Tịch kể lại cho bố nuôi của cô ấy, có lẽ anh nhận được bức thư này sẽ muộn hơn một chút, đây là bức thư đầu tiên và cũng là bức thư cuối cùng em có thể viết cho anh được.\r\n\r\n    Chúng ta quen nhau rất lâu rồi, trước đây rất lâu em đã biết sự tồn tại của chúng ta, nhưng em hận gia đình đó, từ lần đầu tiên anh xuất hiện trước mắt em, mối quan hệ giữa chúng ta càng giống như tình bạn, nhưng lần này em nhờ anh là đứng trên cương vị của một người thân nên anh hãy nhẫn nại nghe em tâm sự những lời trăn trối và lời khẩn cầu cuối cùng này nhé.\r\n\r\n    Em không phải là một người đàn ông có trách nhiệm, ít nhất là trong những ngày tháng sau này, em đã để Tịch Tịch cô độc một mình trên cõi đời này, không phải là em không đau lòng, thế nhưng giờ đây em đã đánh mất đi cái sức mạnh có thể cho cô ấy tương lai, nhưng em và hai người quen nhau muộn quá, khiến tất cả mọi thứ đều mất đi cơ hội tốt.\r\n\r\n    Từ khi em nằm trong viện, em vẫn giấu Tịch Tịch, đến tận lúc cuối cùng không thể giấu được, nên sau khi bị lộ chuyện này, cô ấy xuất hiện trước mặt em, điều này khiến em không thoải mái và vui vẻ chút nào, đó là sự đau đớn và cô đơn vô tận. Lúc em tỉnh lại, đã cách với lúc em ngất lịm đi cũng gần mười tiếng đồng hồ, bác sĩ nói theo lý thuyết thì sẽ không thể có hiện tượng này, nhưng có lẽ em là một trường hợp đặc biệt. Em mở mắt ra, người đầu tiên mà em nhìn thấy chính là Tịch Tịch, cô ấy không khóc, chỉ nhìn em bằng ánh mắt bình tĩnh, nhưng chẳng nói một lời nào cả. Em biết em giấu cô ấy trước, nên em đành nở một nụ cười khoan dung với cô, hy vọng cô ấy sẽ không trách em chuyện đó. Thế nhưng em thấy em cười như thế nhất định sẽ xấu hơn cả khóc, bởi vì em dường như đã mất đi khả năng biểu thị trên khuôn mặt rồi.\r\n\r\n    Thế nhưng Tịch Tịch, sau khi cô ấy nhìn thấy em bất lực thì cuối cùng cũng òa khóc nức nở, cô ấy nắm lấy thành giường và cứ thế khóc mãi. Cô ấy đang nói gì em cũng không nghe rõ, chỉ cảm thấy cô ấy đang khóc, và em không có cách nào ngăn cô ấy lại được, đành để cô khóc như vậy, cuối cùng bác sĩ đã đỡ cô dậy, bởi cô ấy đang rất hoảng loạn. Chỉ đơn giản, em không thể để cô ấy mang theo nỗi nhớ về em suốt cả cuộc đời, nên em tàn nhẫn nhìn cô ấy đau khổ một lần, sau đó những nỗi nhớ về em sẽ bị quên hết, em biết điều này là không thể, nhưng em vẫn muốn làm như thế, đấy cũng là việc mà em có thể làm được.\r\n\r\n    Anh hai, tính cách của em có phải sẽ làm hại cô ấy hay không, chính em cũng biết điều đó.\r\n\r\n    Sau đó cô ấy tỉnh lại, chạy đến bên em chờ đợi, cô ấy mạnh mẽ và bình thản nhìn em. Cô ấy như thế làm em không biết phải làm gì, em không biết phải giải thích với cô ấy như thế nào về bệnh tình của em, lớn như thế này rồi nhưng đây là lần đầu tiên em không biết nên nói gì với cô ấy, cô ấy chỉ hỏi em có muốn ăn gì không, gọi em là “Con Muỗi”, rồi kể với em là cô ấy vừa đọc một quyển sách hay tuyệt vời, tên là Hẹn đẹp như mơ.\r\n\r\n    Cô ấy vẫn hay khóc như thế, lúc nói đến quyển sách, thì lại khóc như cười vậy, cô ấy nói sao trên đời lại có một câu chuyện hoang đường như vậy chứ. Nguyễn Chính Đông rời xa, Vưu Giai Kỳ lại quay lại với thế giới của mình. Em lại cười, mà trong lòng đang nhỏ lệ, vì thực tế là em cũng sẽ phải rời xa cô ấy, nhưng Tịch Tịch, em hiểu cô ấy, cô ấy chẳng thể quay lại được, cô ấy đã đi quá xa rồi. Ở đây xa quá, ở đây người mất phương hướng như cô ấy sẽ chẳng thể về được là em lại sắp phải ra đi, nên em không có cách nào tha thứ cho mình là chính em đã đẩy cô ấy đến đây.\r\n\r\n    Không phải, hoặc là có một người con trai khác nữa, anh ta tên là Cố Tông Kỳ.\r\n\r\n    Anh ta đối xử rất tốt với cô ấy, sự quan tâm đó rất ân cần, mỗi lần Tịch Tịch nằm ngủ thiếp bên giường em, mà em vì đau quá nên rất tỉnh táo, lúc đó anh ta sẽ bế cô ấy về phòng nghỉ của bác sĩ để ngủ. Sau này, khi Tịch Tịch khóc ngất đi, em nhìn rõ người con trai ấy, ánh mắ anh ta cũng có sự tuyệt vọng và đau khổ giống như em.\r\n\r\n    Lúc đó, nhất định là anh ta rất chân thành.\r\n\r\n    Nhưng, em quả thực là không muốn, không muốn nhường Tịch Tịch cho anh ta một chút nào.\r\n\r\n    Thứ lỗi cho những chuyện tào lao này của em, đó là vì thời gian của em không còn nhiều nữa, thế nhưng những điều em muốn ghi nhớ là những gì nhở nhất giữa chúng ta, trở thành hoài niệm cuối cùng của cuộc đời em.\r\n\r\n    Tịch Tịch và em đều rất đau khổ, người ngoài nhìn vào đều hâm mộ cặp thanh mai trúc mãi chúng em, thực ra không phải, đó là bởi từ nhỏ chúng em đã rất hiểu nhau. Bố mẹ Tịch Tịch đều là những người có sự nghiệp, còn có một cô em gái rất được cưng chiều, cô ấy ở trong nhà như một cái bóng có cũng như không. Còn em, lại là đứa trẻ không ai muốn giữ lại, thật ra từ trước đến nay em chưa bao giờ chủ động nói chuyện với bố mẹ, họ chỉ là bố mẹ trên danh nghĩa của em thôi, anh cũng biết là bố mẹ chúng ta cũng chẳng quản lý em, mọi người đều cảm thấy có em thật là điều phiền phức, thế nên chúng em đã bị đưa sang Đức như thế đấy. Hai đứa trẻ có người trông coi, sống trong không gian tương đối kín mít, Tịch Tịch hằng ngày đều bị sợ hãi nên khóc suốt, chúng em chỉ có nhau, nên những mối quan hệ giữa chúng em không giống như những mối quan hệ của những cặp thanh mai trúc mã khác.\r\n\r\n    Trong nửa năm trở lại đây, Tịch Tịch lại mất đi người bà đã nuôi cô lớn lên, bà là người quan trọng nhất đối với cô ấy. Em tự nhủ, nếu cô ấy không hạnh phúc bằng em, thì ngay lập tức em sẽ từ bỏ cái thân phận luôn bị giam lỏng khiến em ghét cay ghét đắng này, nhưng lại không mang cô ấy theo được, phải để cô ấy tiếp tục sống trên cõi đời này, tiếp tục sống trong thế giới không có sự chiều chuộng và quan tâm. Tịch Tịch của em đã lớn như thế rồi, nếu là xã hội phong kiến xưa thì đã phải lấy chồng rồi, nhưng trong con mắt của em, cô ấy vẫn như một đứa trẻ cô độc đáng thương.\r\n\r\n    Nếu bây giờ anh hỏi em có phải đang rất căng thẳng hay không, em sẽ trả lời là đúng như thế. Nếu anh hỏi em là có phải đang sợ hãi không, em cũng có câu trả lời là vâng, em đang vô cùng sợ hãi. Chẳng có ai đối mặt với cái chết mà lại bình thản được phải không anh hai? Em không thể không bận tâm, cũng chẳng có cách nào yên tâm về Tịch Tịch, chúng em thân thiết với nhau đã bao nhiêu năm nay, cuối cùng ở bên cô ấy lại không phải là em. Cô gái một tay em chăm sóc, công chúa em cưng chiều rồi đây ai sẽ là người tốt bụng thật lòng yêu thương chăm sóc quãng đời còn lại và mãi mãi bên cạnh cô ấy, điều đó khiến em trăn trở rất nhiều, anh bảo em phải yên tâm thế nào đây?\r\n\r\n    Anh hai, lúc bắt đầu viết lá thư này tâm trạng em rất bình tĩnh, nhưng giờ đây, nước mắt em lại ướt đẫm khuôn mặt rồi, nói vì em không thấy được tương lai của Tịch Tịch, em không cam tâm, em phải làm thế nào, làm thế nào đây? Lẽ nào vì muốn cô ấy tránh khỏi những đau thương đã chịu đựng thời thơ ấu, em lại muốn cô ấy phải bồi thường cho em sau khi em chết hay sao? Em không cam tâm, từ khi em biết căn bệnh ung thư của mình đã di căn thì em đã bắt đầu không cam tâm rồi, thế nhưng sức mạnh của em lại không thể chống lại được với vận mệnh nghiệt ngã, vì thế em chỉ có thể khóc một mình trong đêm tối, em biết một người đàn ông không nên dễ dàng rơi lệ, nhưng cứ nghĩ đến em là người thân yêu nhất trên thế gian này của Tịch Tịch, là em lại chẳng thể ngăn được điều đó.\r\n\r\n    Hôm qua, em nói với Tịch Tịch, tớ không muốn bị chôn ở đây, hãy đem xương cốt của tớ đốt thành tro, việc này thì tớ có thể quyết định được, nên hãy để tớ tự quyết định một lần nhé. Tịch Tịch bật khóc, sau đó nhẹ nhàng hỏi em, lẽ nào không có chút kỷ niệm nào muốn để lại cho tớ sao? Xương cốt cũng tan rồi, thế thì bên cạnh tớ còn lại gì, cậu đi rồi, tới vốn đã chỉ có một mình, bây giờ kể cả xương cốt cũng thành tro rồi, lẽ nào sau này cậy cũng không muốn ở cạnh tớ nữa sao? Muỗi à, cậu đem tớ đi theo với nhé, còn nếu mà để tớ lại một mình thì nói cho tớ biết tớ phải làm sao? Những giọt lệ từ từ nhỏ xuống, tim em như bị đâm thủng một lỗ, tê cứng nhưng có thể cảm nhận được nỗi đau tri kỷ, em giả vờ không quan tâm và nói cô ấy là đã xem tiểu thuyết nhiều quá rồi đấy, sao tiếng Đài lại quen tai như thế chứ! Rất lâu sau đó cô ấy lau nước mắt, còn nói không ngờ đã bị em đoán trúng, giả vờ sâu nặng lại thất bại, sau đó cô ấy ra ngoài. Em biết cô ấy ra ngoài là sẽ ngất lịm đi, là sẽ bị đẩy đi, nhưng em vờ như không biết, vờ như không nhìn thấy vết châm trên tay cô ấy. Em đã không ăn uống được nữa, cô ấy cũng không thể ăn uống, thế nhưng em có dịch dinh dưỡng truyền, còn cô ấy lại chẳng ăn gì cả, cứ như thế khiến em thấy bất lực.\r\n\r\n    Kết cục như thế đã chẳng có cách nào thay đổi rồi, dẫu em có không cam tâm, dẫu có không yên tâm, dẫu có không đành, cũng không thể giải quyết được nữa. Em biết nếu em ra đi, cô ấy sẽ bắt đầu bơ vơ một mình, bởi vậy chỉ đến khi nào cô ấy gặp được một người đàn ông chịu làm tất cả vì cô ấy, thì em mới có thể nhắm mắt được.\r\n\r\n    Em tự an ủi mình, Tịch Tịch là một cô gái giỏi giang, thậm chí là rời xa bố mẹ thì cô ấy vẫn có thể sống rất tốt. Những năm tháng còn lại, em tin là, cô ấy đã chuẩn bị được tất cả hành trang để thích nghi với cuộc sống, nhưng tất cả những gì cô ấy mất đi chính là em, hơn thế nỗi đau này sẽ rất khó để vượt qua, em không biết cô ấy sẽ thành người như thế nào. Thần thái hoảng loạn của cô ấy và nụ cười mạnh mẽ trước mặt em, khiến em không thể hình dung được cô ấy sẽ chấp nhận nỗi đau này như thế nào.\r\n\r\n    Em bỗng nghĩ, nếu thế giới này có một người như em nữa thì tốt biết mấy, có thể giả vờ bên cạnh cô ấy, giả vờ mãi mãi không rời xa cô ấy, thế nhưng ngoài em ra thì còn ai khác có thể cho cô ấy cái cảm giác thân thuộc như thế được nữa chứ.\r\n\r\n    Em chỉ hy vọng, cô ấy có thể sống tốt, hoặc là nói khác đi là mọi người hãy sống tốt, đừng đau buồn vì em. Em chợt hy vọng, Tịch Tịch có thể quên được em, hoặc là từ trước đến giờ em chưa từng tồn tại trên thế giới này, như thế thì giờ đây cô ấy sẽ rất vui vẻ.\r\n\r\n    Nói bao nhiêu như vậy từ nãy đến giờ, cảm giác như đang dặn dò lại hậu sự, nhưng không sai, thật ra đây đã chính là việc em muốn lưu lại sau khi em ra đi rồi, phải bình thản, có như thế, lúc ra đi em mới có thể biến mất trong mắt cô ấy với nụ cười trên môi được chứ”.","title":"Hoa Nở Giữa Tháng Năm Cô Đơn - Chương 20"}