{"text":"﻿    Tải truyện tại: SieuTruyen.NET  Q.11 - Chapter 39: Lời Tiên Đoán Của Bối Lỗ Đặc\r\n\r\n    B ối Lỗ Đặc gia gia, người biết rồi à?\" Bối Bối lao như bay tới.\r\n\r\n    Bối Lỗ Đặc cười ha hả ôm nó, gật đầu nói: \"Ta thay mặt Chủ Thần cao cao tại thượng, quản lý Chúng Thần mộ địa này, đối với mọi chuyện phát sinh trong Chúng Thần mộ địa ta đương nhiên biết.\" Bối Lỗ Đặc liếc mắt nhìn Lâm Lôi đầy hàm ý.\r\n\r\n    Lâm Lôi trong lòng có chút hiểu được.\r\n\r\n    Có lẽ…\r\n\r\n    Ba khỏa Thần cách chính là Bối Lỗ Đặc xuất ra. Nếu Áo Lợi Duy Á tiến vào tầng thứ mười một thành công, có lẽ Thần cách sẽ biến thành 'Quang Minh, Hắc Ám, Hủy Diệt' ba thuộc tính.\r\n\r\n    Đương nhiên, đây cũng chỉ là Lâm Lôi suy đoán.\r\n\r\n    \"Lâm Lôi.\" Bối Lỗ Đặc cười nhạt nhìn hắn, \"Chắc hẳn ngươi đối với Thần vực cũng có một chút nhận thức mông lung, chạm đến cánh cửa của Thần rồi.\"\r\n\r\n    Lâm Lôi gật đầu, trong lòng thầm nghĩ: \"Xem ra mọi chuyện phát sinh trong Chúng Thần mộ địa, Bối Lỗ Đặc này đều biết. Bối Lỗ Đặc … ông ta chính là 'Quản Gia' của Chủ Thần chi mộ, chuyên môn quản Chúng Thần mộ địa.\" Lâm Lôi cũng biết.\r\n\r\n    Chúng Thần mộ địa chỉ là trò chơi của một Chủ Thần, tùy tiện phái một thủ hạ quản lý là được.\r\n\r\n    Chỉ là, thủ hạ mà Chủ Thần tùy tiện phái ra, là sự ngưỡng mộ của tất cả Lâm Lôi bọn họ.\r\n\r\n    \"Nếu ta đoán không sai, trong vòng mười năm, ngươi có thể đạt tới Thần vực.\" Bối Lỗ Đặc nói.\r\n\r\n    Lâm Lôi 'Tốc Độ Áo Nghĩa' ẩn chứa 'Khoái' 'Mạn' hai cảnh giới. Nếu Lâm Lôi hoàn toàn lĩnh ngộ 'Tốc Độ Áo Nghĩa', hơn nữa dung hợp thành một, khi đó hắn là cấp bậc trung vị Thần.\r\n\r\n    \"Mười năm?\" Lâm Lôi trầm ngâm rồi khẽ gật đầu.\r\n\r\n    Tốc độ này và hắn tưởng tượng không sai biệt lắm.\r\n\r\n    Đức Tư Lê, Pháp Ân một đám cường giả đứng cạnh đó đều khiếp sợ nhìn Lâm Lôi. Bọn họ nghe đều hiểu được ý tứ của Bối Lỗ Đặc. Lâm Lôi có thể không cần Thần cách, dựa vào lĩnh ngộ của chính mình, đạt tới Thần vực, hơn nữa là trong vòng mười năm.\r\n\r\n    Cho dù Lâm Lôi vừa sinh ra đã bắt đầu tu luyện, cũng bất quá mới ngoài năm mươi năm.\r\n\r\n    Mười năm nữa, cũng chỉ là hơn sáu mươi năm. Hơn sáu mươi năm dựa vào chính mình đạt tới Thần vực!\r\n\r\n    \"Bất quá, Lâm Lôi ngươi đừng chủ quan, tiểu tử Áo Lợi Duy Á này tiềm lực sợ rằng so với ngươi còn cao hơn nữa.\" Bối Lỗ Đặc cười nhạt quay đầu nhìn Áo Lợi Duy Á.\r\n\r\n    Lời này vừa nói ra, Đức Tư Lê, Đột Lệ Lôi một đám cường giả đều có chút ngơ ngẩn. Cho dù Lâm Lôi mạnh mẽ, dù sao tại Chúng Thần mộ địa cũng đã biểu hiện…Thực lực Lâm Lôi mạnh hơn bọn hắn, hơn nữa bằng tài tài năng của mình ở tầng thứ mười một đoạt Thần cách. Bọn họ bội phục.\r\n\r\n    Nhưng Áo Lợi Duy Á …\r\n\r\n    Lâm Lôi cũng hơi giật mình.\r\n\r\n    \"Bối Lỗ Đặc đại nhân.\" Áo Lợi Duy Á hành lễ.\r\n\r\n    Bối Lỗ Đặc mỉm cười gật đầu: \"Vận khí của ngươi không tệ. Quang Minh, Hắc Ám dung hợp, dĩ nhiên có thể linh hồn bất diệt … Ta cũng từng du lịch qua nhiều vị diện. Loại tình huống như ngươi, thật sự là hiếm thấy, hiếm thấy a! Ta cũng có chút hâm mộ tư chất của ngươi.\"\r\n\r\n    Áo Lợi Duy Á sắc mặt hơi đổi, mặc dù Bối Lỗ Đặc không nói rõ, nhưng Áo Lợi Duy Á nghe được, hiểu ra Bối Lỗ Đặc này đã biết bí mật của hắn!\r\n\r\n    Chẳng lẻ Bối Lỗ Đặc có thể quan sát linh hồn ta? Áo Lợi Duy Á có chút giật mình, hắn không biết… Bối Lỗ Đặc thực lực mạnh, thậm chí có thể dễ dàng xem xét trí nhớ người khác. Hơn nữa đối phương còn không phát hiện chút nào, tra xét linh hồn Áo Lợi Duy Á, chuyện này có đáng gì?\r\n\r\n    Lâm Lôi cũng nhìn về phía Áo Lợi Duy Á.\r\n\r\n    \"Áo Lợi Duy Á này, lúc gặp phải Tà nhãn vương giả, dưới chiêu của Tà nhãn vương giả, ta cũng thúc thủ chịu trói. Bất quá, không ngờ Áo Lợi Duy Á lại có thể phá chiêu của Tà nhãn vương giả một chiêu.\" Nhớ về tràng cảnh lúc ấy, Bối Bối nói lại cho Lâm Lôi.\r\n\r\n    Lúc ấy Tà nhãn vương giả đối với Áo Lợi Duy Á linh hồn cũng rất giật mình.\r\n\r\n    \"Dựa theo tốc độ tiến bộ của ngươi, nếu ta đoán không sai, chậm thì năm mươi năm, nhanh thì mười năm, ngươi cũng có thể đạt tới Thần vực.\" Bối Lỗ Đặc lạnh nhạt cười nói.\r\n\r\n    \"Không trách Áo Lợi Duy Á lại tự tin, nói tu luyện vài năm sẽ khiêu chiến ta.\" Lâm Lôi trong lòng cũng có một tia chờ mong. Khi trước Áo Lợi Duy Á nói như vậy, lĩnh ngộ 'Tốc Độ Áo Nghĩa' Lâm Lôi cũng không quá để ý, chỉ là đáp ứng cho phải phép mà thôi.\r\n\r\n    Bây giờ, hắn có chút chờ đợi.\r\n\r\n    Đức Tư Lê, Pháp Ân, La Toa Lỵ một đám cường giả cảm thấy trái tim co thắt liên hồi một trận.\r\n\r\n    Chênh lệch!\r\n\r\n    Bọn họ đều tu luyện mấy ngàn năm, nhưng so với Lâm Lôi, Áo Lợi Duy Á, chênh lệch quá lớn.\r\n\r\n    “Bối Lỗ Đặc đại nhân, ngài nói, chúng ta lúc nào mới có thể đạt tới Thần vực đây?” Đức Tư Lê cung kính hỏi. La Toa Lỵ, Đột Lệ Lôi… kể cả Lục mục kim nghê hai huynh đệ, Hắc giáp cự hạt đều khao khát nhìn Bối Lỗ Đặc, muốn biết phán đoán của lão.\r\n\r\n    Với thực lực của Bối Lỗ Đặc, phán đoán cảnh giới Thánh vực của một người là quá dễ dàng.\r\n\r\n    \"Các ngươi?\" Bối Lỗ Đặc lạnh nhạt liếc nhìn bọn họ một cái. \"Các ngươi muốn đạt tới Thần vực, ừ, chuyện này nhanh thì một hai ngày…\"\r\n\r\n    Ánh mắt của đám Đột Lệ Lôi, Đức Tư Lê đám cường giả sáng lên.\r\n\r\n    \"Chậm thì khoảng ngàn năm.\" Câu nói kế tiếp của Bối Lỗ Đặc làm cho Đột Lệ Lôi bọn họ hoàn toàn chết lặng. Khát vọng của những cường giả bọn họ đối với Thần vực là không cần phải bàn cãi, mấy ngàn năm theo đuổi, thủy chung bọn họ lại không cách nào thành công.\r\n\r\n    Bối Lỗ Đặc lắc đầu cười nói: \"Mấy tiểu tử này đều là thiên tài. Lâm Lôi và Áo Lợi Duy Á, bọn họ xem như thiên tài, hơn nữa tu luyện áo nghĩa thâm sâu hơn so với các ngươi.\" Bối Lỗ Đặc ngữ khí giáo huấn.\r\n\r\n    Mà Đức Tư Lê, Pháp Ân bọn họ là cường giả đã tu luyện mấy ngàn năm nhưng lại như là mấy đứa nhỏ cùng nghe giáo huấn.\r\n\r\n    \"Các ngươi quá hẹp hòi, phải biết rằng… trong không gian vô cùng vô tận này, có vô số vật chất vị diện, tầm nhìn các ngươi chỉ là cục bộ tại một Ngọc Lan đại lục vị diện mà thôi. Thiên tài ư? Ta biết trong số thiên tài, có người sinh ra mười năm liền lĩnh ngộ Thần vực, cũng có người bị vây mấy ngàn năm ở Thánh vực\"\r\n\r\n    Lâm Lôi, Áo Lợi Duy Á trợn tròn mắt.\r\n\r\n    Sinh ra mười năm đạt tới Thần vực? Cái này quá biến thái rồi. Chẳng lẻ là Thần thú chủng tộc? Nhưng cho dù là Thần thú, tỷ như Bối Bối, bình thường phát triển đến trưởng thành cũng phải gần trăm năm.\r\n\r\n    \"Lâm Lôi, Áo Lợi Duy Á.\" Bối Lỗ Đặc nhìn hai người, \"Ngọc Lan đại lục đã tồn tại không biết bao nhiêu năm, trong đó đản sanh cường giả vô số. Đương nhiên, ít nhất mười ngàn năm qua, hai người các ngươi có thể nói là vĩ đại nhất.\"\r\n\r\n    Lâm Lôi và Áo Lợi Duy Á cũng không hề tự đắc chút nào.\r\n\r\n    \"Nhưng nếu nhìn ra mấy vị diện khác, so với các ngươi càng thiên tài hơn nhiều, nhiều lắm.\" Bối Lỗ Đặc than thở, \"Có một thiên tài, ngay cả ta cũng nhòn mà cứng họng.\"\r\n\r\n    Lâm Lôi, Áo Lợi Duy Á hai người đều gật đầu nhè nhẹ, tới cảnh giới hôm nay, họ cũng có tầm nhìn xa.\r\n\r\n    \"Có một số chủng tộc thiên phú rất cao, tỷ như một số chủng tộc các ngươi đã gặp tại Chúng Thần mộ địa, như Tà nhãn nhất tộc, còn có cả 'Lạp Sa Bối Nhĩ'… kia. Nhìn chung, những chủng tộc này trời sanh cường đại. Những chủng tộc này trong các vị diện, không chủng tộc kỳ lạ nào là không có.\" Bối Lỗ Đặc nhìn đám cường giả Đức Tư Lê.\r\n\r\n    Trong lòng Đức Tư Lê bọn họ có chút cảm giác không thoải mái.\r\n\r\n    \"Mạnh mẽ rồi, không nên tự đắc. Mà Pháp Ân các ngươi cũng quá xem thường mình. Dù sao tại Ngọc Lan đại lục các ngươi đã là đỉnh cao rồi. Trong các vị diện khác, đều có kẻ tu luyện ngàn vạn năm không đạt tới Thần vực, so với các ngươi tệ hơn nhiều, rất nhiều.\"\r\n\r\n    Đức Tư Lê, Pháp Ân đám cường giả trong lòng cười khổ.\r\n\r\n    Bọn họ dù mạnh, song so với người ta vẫn yếu hơn nhiều.\r\n\r\n    \"Quan trọng nhất là tự tin vào chính mình.\" Bối Lỗ Đặc trịnh trọng nói. \"Ta phát hiện, trong lòng các ngươi đối với bản thân mình đã có chút hoài nghi, cho rằng mình dừng lại tại Thánh vực lâu như vậy có lẽ là cực hạn, cho nên đều đem hy vọng ký thác lên Thần cách.\"\r\n\r\n    \"Sai rồi!\"\r\n\r\n    Bối Lỗ Đặc lắc đầu nói, \"Các ngươi hoài nghi chính mình, không có tín niệm vững như bàn thạch. Các ngươi vậy mà còn muốn đột phá đến Thần vực ư?\"\r\n\r\n    Đức Tư Lê, Pháp Ân một đám cường giả\r\n\r\n    Chấn động.\r\n\r\n    Đích xác. Bọn họ đều đem hy vọng ký thác lên Thần cách. Ở nơi sâu thẳm nhất trong lòng bắt đầu hoài nghi bản thân.\r\n\r\n    \"Nhưng Lâm Lôi và Áo Lợi Duy Á không thế. Bọn họ tin tưởng vào mình. Tin tưởng chính mình có thể tu luyện đến đỉnh cao nhất, bọn họ một mực đi tới, một mực đột phá.\" Bối Lỗ Đặc cảm thán.\r\n\r\n    Cái này cũng là sự thật. Trong lòng Lâm Lôi vẫn tin tưởng tu luyện chăm chỉ sẽ đạt đến cực hạn, hắn cho tới bây giờ không hoài nghi năng lực của mình. Còn Áo Lợi Duy Á, lúc đầu rời 'Áo Bố Lai Ân Đế Quốc' vừa mới tới Bắc cực băng nguyên, thực lực yếu ớt, hắn đã dám khiêu chiến Lạp Sắt Phúc Đức.\r\n\r\n    Ngay lúc này, biết Lâm Lôi từ tầng thứ mười một đoạt được Thần cách trở về, hắn cũng dám nói sau này sẽ khiêu chiến Lâm Lôi.\r\n\r\n    Tự tin!\r\n\r\n    Lâm Lôi và Áo Lợi Duy Á đều tràn ngập tự tin. Hơn nữa bọn họ cũng đều phi thường cố gắng.\r\n\r\n    Nếu với mình mà cũng hoài nghi, còn muốn đột phá, vậy sẽ rất khó khăn.\r\n\r\n    \"Đa tạ Bối Lỗ Đặc đại nhân.\" Trong lòng Đức Tư Lê bọn họ có chút hiểu được.\r\n\r\n    Bối Lỗ Đặc lạnh nhạt nói: \"Tại Chúng Thần mộ địa, kinh nghiệm vào sanh ra tử, chẳng lẽ các ngươi không hiểu được chút nào sao? Bên bờ sanh tử, chính là dễ dàng nhất để kích phát tiềm lực, lĩnh ngộ đột phá. Đáng tiếc, các ngươi vẫn không tin vào chính mình.\"\r\n\r\n    \"Được rồi, mọi người rời Chúng Thần mộ địa đi.\" Bối Lỗ Đặc nói.\r\n\r\n    Lâm Lôi cùng một đám cường giả lần lượt theo thông đạo Bối Lỗ Đặc vừa bay ra, trực tiếp rời tầng thứ mười.\r\n\r\n    ……\r\n\r\n    Bên ngoài Chúng Thần mộ địa là biển cả.\r\n\r\n    Lâm Lôi bọn họ vừa ra, phát hiện trên vách tường tầng thứ hai, tầng thứ năm, tầng thứ mười Chúng Thần mộ địa đều xuất hiện một thông đạo màu đen. Hiển nhiên trong ba tầng này đều có Thánh vực cường giả.\r\n\r\n    \"Ủa? Vũ Thần, Đại Tế Ti, Đế Lâm, Hi Tắc…\" Lâm Lôi phát hiện tứ đại Thần cấp cường giả ở xa xa.\r\n\r\n    Giờ phút này bên ngoài Chúng Thần mộ địa tụ tập một đoàn cường giả, tỷ như bọn Hi Kim Sâm. Ngoại trừ đám Lâm Lôi đứng ở ngoài tầng mười có mười vị cường giả, tầng thứ năm và tầng thứ hai có hai mươi vị cường giả đứng gần đó. Trong đó có một thân ảnh quen thuộc.\r\n\r\n    \"Ba Khắc!\" Lâm Lôi trợn tròn mắt, trên mặt lộ ra vẻ mừng như điên.\r\n\r\n    \"Lâm Lôi đại nhân!\" Ba Khắc cũng thấy Lâm Lôi, lập tức kinh hãi bay lại.\r\n\r\n    Lâm Lôi kích động trực tiếp bay tới ôm chặt Ba Khắc. Nếu Ba Khắc thực sự chết, lúc Lâm Lôi trở về, sợ rằng khó đối mặt với bọn Cái Tì, cũng rất khó đối mặt với Ba Khắc thê tử.\r\n\r\n    \"Ba Khắc, ngươi không chết a!\" Bối Bối bay đến trước mặt Ba Khắc, kêu lên kinh ngạc.\r\n\r\n    Ba Khắc cũng nở nụ cười.\r\n\r\n    Giờ phút này bên ngoài Chúng Thần mộ địa, những cường già quen biết đều bắt đầu nói chuyện với nhau, tỷ như đám đệ tử thân truyền của Vũ Thần môn, có người trốn ở tầng thứ hai, có người là ở tầng thứ năm, tóm lại, bọn họ đều may mắn sống sót.\r\n\r\n    \"Ba Khắc, lúc ngươi ở tầng thứ ba, cuối cùng như thế nào trốn thoát?\" Lâm Lôi lập tức dò hỏi.\r\n\r\n    Ba Khắc lắc đầu đáp: \"Ta cũng cảm thấy rất nghi hoặc. Lúc ấy Ba Xà tỉnh dậy, phần lớn Thánh vực cường giả bị hắn giết. Nhưng ta căn bản không biết Lâm Lôi đại nhân đã chạy thoát ra ngoài khi nào, ta cũng không thấy rõ.\"\r\n\r\n    Lâm Lôi nhẹ gật đầu.\r\n\r\n    \"Chỉ là, Ba Xà sau khi đem tất cả Thánh vực cường giả ở tầng ba ngoài hắn giết sạch, cũng trực tiếp dùng đuôi đập quét một cái trúng người ta.\"\r\n\r\n    Đáy lòng Lâm Lôi run lên. Mặc dù Ba Khắc vẫn còn sống tốt, tình cảnh khi đó tưởng tượng lại cũng làm cho người ta sợ hãi. Một đuôi của Thần thú Ba Xà quét trúng, Ba Khắc sao không chết?\r\n\r\n    Nhưng quái dị là, một đuôi của Ba Xà quét trúng ta, trực tiếp hất ta bay thẳng đứng lên, trong khi bay, ta cũng không thể động đậy, hình như có một sợi dây vô hình trói chặt ta. Khi ta hạ xuống… cũng phi thường tấu xảo rơi trở lại thông đạo tầng thứ hai.\" Tiếng nói của Ba Khắc cũng có chút không tin.\r\n\r\n    Lâm Lôi và Bối Bối nhất thời trợn mắt há hốc mồm.\r\n\r\n    \"Chào, chào các ngươi.\" Một âm thanh nhẹ nhàng vang lên, một thanh niên tóc xanh yêu dị đột nhiên xuất hiện bên cạnh bọn Lâm Lôi.\r\n\r\n    Lâm Lôi, Ba Khắc, Bối Bối lập tức giật mình nhìn về phía thanh niên tóc xanh bên cạnh, chỉ khi thanh niên tóc xanh đi tới mở miệng, bọn họ ba người mới phát hiện.\r\n\r\n    \"Lâm Lôi đúng không?\" Thanh niên tóc xanh yêu dị cười ha hả nói, \"Không sai, cũng là tài năng ở tầng thứ mười một thành công lấy được Thần cách, tiểu tử ngươi quá tuyệt vời.\" Nói đoạn nhẹ nhàng xoa đầu Lâm Lôi, Lâm Lôi muốn né tránh nhưng thân thể lại không thể động đậy.\r\n\r\n    Thần chi lĩnh vực! Trong lòng Lâm Lôi kinh hãi.\r\n\r\n    Ngoại trừ Vũ Thần bốn người, lại có một vị Thần cấp cường giả?\r\n\r\n    \"Tháp La Sa, lại đây.\" Bối Lỗ Đặc ở xa xa gọi.\r\n\r\n    Thanh niên tóc xanh yêu dị lập tức chạy ngược lại, cười nói: \"Bối Lỗ Đặc đại nhân, chúng ta mau trở về Ngọc Lan đại lục đi, ta cũng lâu không trở về, nhớ nhà rồi.\"\r\n\r\n    Giờ phút này tất cả cường giả đều nghi hoặc nhìn thanh niên tóc xanh yêu dị, hắn rốt cuộc là ai?\r\n\r\n    Bối Lỗ Đặc nhìn các vị cường giả, lạnh nhạt nói: \"Ta giới thiệu một chút, vị này tên là Tháp La Sa, không ít người trong các ngươi đều đã gặp qua hắn, hắn cũng là quản lý giả của Chúng Thần mộ địa tầng thứ mười một trở xuống, chính là Thần thú 'Ba Xà' ngủ say lúc đầu.\"\r\n\r\n    \"'Ba Xà'?\" Không ít cường giả cả kinh, nhìn 'Tháp La Sa' với ánh mắt kính sợ, đồng thời đáy lòng cũng có chút thầm hận.\r\n\r\n    Dù sao không ít cường giả đều là do Tháp La Sa giết chết.\r\n\r\n    \"Bốn người các ngươi ta cũng biết rồi. Ta đã sớm nhận ra người bạn cũ Khải Sắt Lâm quen biết đã lâu. A, tay này tên là Áo Bố Lai Ân, còn đây là Hi Tắc, đúng không?\" Tháp La Sa cười nói.\r\n\r\n    Áo Bố Lai Ân, Hi Tắc cũng không dám nói gì, dù sao Tháp La Sa cũng là trung vị Thần!\r\n\r\n    Bọn Lâm Lôi cũng nghe ra, Tháp La Sa này hẳn là lần đầu tiên gặp Áo Bố Lai Ân, Hi Tắc. Quá khứ có lẽ đã gặp qua Khải Sắt Lâm.\r\n\r\n    \"Ô ~~~ Đế Lâm, huynh đệ thân ái của ta, vận khí của ngươi thật sự quá tốt. Từ ngục giam Qua Ba Đạt vị diện trốn về. Lần này ta đi ra, cao hứng nhất chính là nhìn thấy ngươi. Huynh đệ chúng ta thân mật một chút.\" Nói rồi, 'Tháp La Sa' trực tiếp ôm Đế Lâm.\r\n\r\n    Đế Lâm cũng nhướng mày, nhìn Bối Lỗ Đặc bên cạnh.\r\n\r\n    Lúc này tâm tình Đế Lâm cũng không tốt, bởi vì đứa con thứ hai của hắn đã chết. Mà từ tầng thứ mười một trở xuống chính là 'Tháp La Sa' quản lý, bất quá hắn cũng biết Tháp La Sa không thể vi phạm quy củ, nới tay cho bất kỳ ai.\r\n\r\n    Nếu trong một tầng cố ý cứu người, vi phạm quy củ của Chủ Thần, dù là thượng vị Thần cũng phải chết.\r\n\r\n    \"Tháp La Sa, náo nhiệt đủ rồi.\" Bối Lỗ Đặc lạnh lùng nói, Tháp La Sa nhất thời không dám lên tiếng, quay ngược lại phía sau Bối Lỗ Đặc, đồng thời hắn cũng ngoái đầu nhìn Ba Khắc một chút. Ba Khắc lúc này đã biết … Tháp La Sa trước mắt chính là \"Ba Xà\" nọ.\r\n\r\n    Ba Xà đã tha mạng cho hắn!\r\n\r\n    \"Mọi người chuẩn bị xuất phát. Quay lại Ngọc Lan đại lục đi.\" Bối Lỗ Đặc lạnh nhạt nói.\r\n\r\n    \"Rõ, Bối Lỗ Đặc đại nhân.\" Tất cả cường giả ầm ầm lên tiếng.\r\n\r\n    Lúc này theo sau Bối Lỗ Đặc dẫn đường, Tháp La Sa cùng mấy vị Thần cấp cường giả ba mươi vị Thánh vực cường giả, đang trên đường trở về Ngọc Lan đại lục.\r\n\r\n    Mà ngày này, chính là Ngọc Lan lịch ngày 3 tháng 4 năm 10034, so với ngày Lâm Lôi bọn họ đến, đã 10 năm trôi qua rồi!\r\n\r\n    (Hết chương 39)\r\n\r\n    HẾT QUYỂN XI","title":"0367"}