{"text":"﻿    Ba người vây quanh ở trước bànlàm việc của Molly khẩn cấpthảo luận.\r\n\r\n    “Trời ạ! Tôi chưa bao giờ thấy anh ấy tức giận đến như vậy!”\r\n\r\n    “Tôi cũng vậy, thật sự rất khủngbố, tôi tưởng anh ấy sắp giết người!”\r\n\r\n    “Chủ tịch tức giận đến vậy, đâylà lần đầu tiên tôi thấy.” Molly hoang mang nói, trong lòng cảm thấy bản thân mình thật may mắn vì không bị trúng đạn.\r\n\r\n    “Tức giận? Không, không gọi là tức giận, phải gọi là phẫn nộ, phát hoả! Tôi nghĩ chúng ta nhất thiết phải chuẩn bị bình chữa lửa cho tốt.” Philip vẫn còn dư âm sợ hãi lẩm bẩm một mình.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Davy sốt ruột lo lắng: “Đừng có nói hươu nói vượn, Philip, trước mắt nghĩ xem chúng ta nên làm cái gì mới đúng.”\r\n\r\n    “Đúng, công chúa Christine rấtnhanh sẽ đến đây, cái này khẩncấp nhất.” Molly đồng ý nói.\r\n\r\n    “Xem ra cơn giận của Joel sẽ không sớm tan đâu, đến lúc đó chỉ sợ nói hai ba câu sẽ nhanh chóng mời cô ta ra ngoài!”Philip phỏng đoán.\r\n\r\n    “Vậy thật sự xong đời!” Davy không dám tưởng tượng hìnhảnh đó.\r\n\r\n    “Aiz dza… Anh thật là không cóbiện pháp.” Philip mỉa mai.\r\n\r\n    Davy khích tướng lại: “Khôngphải em có sao!”\r\n\r\n    “Được rồi, được rồi, biện pháp giải quyết còn chưa nghĩ ra, hai người còn đứng đây nội chiến nữa!” Molly sớm nhận ra haianh em nhà này không nghĩ được biện pháp gì rồi: “Tôi nghĩ trước mắt làm Chủ tịch nguôi giận mới là biện pháp tốt nhất. Chỉ cần Chủ tịch tỉnh táo lại,anh ấy có thể giải quyết đượcvấn đề rắc rối này.”\r\n\r\n    “Nói thì dễ dàng, không phải cô nói chưa từng thấy anh ấy tứcgiận, ai mà biết dùng phươngpháp gì mới có thể khiến anh ấy tỉnh táo lại?” Davy lầu bầu.\r\n\r\n    “Hai người là anh em của Chủ tịch, chẳng lẽ cũng không biết sao?” Molly thiểu não hỏi lại.\r\n\r\n    Philip nhướng mắt: “Coi như xong! Anh ấy chỉ cần nghiêmtúc một chút, sắc mặt bất chợt nghiêm nghị, hai chân chúng tôi liền phát run, còn có thể làm thếnào a?” Sự thật là, Joel chỉ cần trừng hai mắt, hắn thiếu chút nữa tè ra quần rồi.\r\n\r\n    “Hai người đã không biết, tôi đây lại càng không có khả năngbiết.” Molly cũng không cònbiện pháp.\r\n\r\n    “Gọi mẹ đến, anh nghĩ sao?”Philip hiến kế.\r\n\r\n    Davy không khỏi cười nhạo một tiếng: “Tìm mẹ đến làm đượccái gì? Mẹ cũng sợ Joel, cho dùcó đến đây… A!” Tìm cô ấy!Nhất định có ích.\r\n\r\n    Vừa nhìn thấy Davy tựa hồ nghĩra cái gì, Philip khẩn trương lậptức níu cánh tay hắn: “Làm sao vậy? Có biện pháp sao?”\r\n\r\n    Davy xem hắn như không khí,vẫn lẩm bẩm nói: “Sao không phát hiện ra cô ấy sớm nhỉ? Tìmcô ấy nhất định hiệu quả trămphần trăm!”\r\n\r\n    “Ai? Rốt cuộc là ai? Là ai lợi hại như vậy?” Philip và Molly lên tiếng cùng lúc.\r\n\r\n    “Lợi hại? Không, cô ấy khônglợi hại, ngược lại, ôn nhu cựckỳ. Thế nào? Có nghĩ ra là ai chưa?” Davy cười cười xem hai người bọn họ cúi đầu vắt óc suynghĩ.\r\n\r\n    “A!”, “Cô ấy!” Bất chợt, cả hai đồng thanh la to.\r\n\r\n    Davy mỉm cười vuốt cằm:”Đúng, là Ti Ti!”\r\n\r\n    Tầng thứ bảy, phòng hành chính tổng hợp, Ti Ti đang in dữ liệu từ máy vi tính, đột nhiên cảm giác được lỗ tai nóng lên, ngứa ngáy, bất giác lấy tay gãi gãi.\r\n\r\n    “Ai nói xấu ở sau lưng mình?”Cô nói thầm.\r\n\r\n    Joel vốn muốn đem cô ra khỏi nơi này, cô ngược lại chưamuốn đi, cô muốn làm đến lúc kết hôn mới thôi.\r\n\r\n    Vì suy nghĩ cho người sắp kế nhiệm chức vị do mình để lại, cô cho rằng mình có trách nhiệm làm cho mọi ngườitrong công ty hiểu rõ công tư phân minh. Dù sao, cũng khôngsợ bị sa thải, cho nên việc cô làm đầu tiên, chính là đem tấtcả các đơn đặt hàng trả về cho cố chủ, hơn nữa đem những việc thuộc lĩnh vực cá nhân khôngthuộc phạm trù công việc đềunghiêm túc từ chối xử lý.\r\n\r\n    Điều này rước lấy không ít châm chọc khiêu khích cùngphiền toái, hoặc là bị đồngnghiệp cố ý gây khó khăn trongcông việc, hết thảy cô đều đối phó được. Tuy chỉ là thắng lợinho nhỏ, nhưng lại làm cô cảmthấy có chút tự hào, cô đạt được thành quả này ít nhất là bằngcách của riêng mình, mà khôngphải là nhờ Joel trợ giúp.\r\n\r\n    Ngắm chiếc nhẫn đính hôn ở trên tay, cô bất giác mỉm cười.\r\n\r\n    Chiếc nhẫn đính hôn bé nhỏ này chính cô lựa, cô không muốn khoe khoang quá mức. Để tránh ánh mắt của nhiều người, Joel đã chuẩn bị một bữa tối lãng mạn chỉ có hai người ở nhà riêng, anh đã quỳ xuống cùngvới nghìn lẻ một đóa hoa hồng Nhật Bản xinh đẹp ướt át, đeonhẫn đính hôn vào ngón tay cô, nói cho cô biết toàn bộ tình yêucủa anh đều đặt trong chiếc nhẫn này.\r\n\r\n    Có điều, Joel kiên trì nhẫn kếthôn phải do anh chọn, bao gồm toàn bộ đồ trang sức, giá trịngang bằng với một công ty lớn.Joel nói đây chỉ là bắt đầu, từnay về sau sẽ có lễ vật nhiềuhơn, Joel còn dự định sẽ mua vài bộ trang sức phỉ thuý trị giá gần trăm triệu Đài Tệ* ở hộiđấu giá ở Zurich tặng cho cô. Joel chẳng những muốn yêu cô, còn muốn sủng cô, càng muốn cô trọn đời không ly khai mình.\r\n\r\n    Chú thích:\r\n\r\n    - Tiền Đài Loan là đơn vị tiền tệcủa nước Trung Hoa Dân Quốc. Tiền tệ củaĐài Loan đọc trong tiếng Việtmình là Đài Tệ .\r\n\r\n    - Kí hiệu là TWD\r\n\r\n    1 Đài Tệ = 712 VND\r\n\r\n    Ti Ti mỉm cười càng sâu càng mềm.\r\n\r\n    “Ti Ti, cô lại lười biếng nữa!”Trong văn phòng, âm thanh hảohạng của Christina vang lên.\r\n\r\n    Lại nữa rồi! Ti Ti thầm than, những người này miệng so với tay còn bận rộn nhiều lắm, có lẽ cô nên đề nghị Joel đem bọn họ chỉnh đốn một chút.\r\n\r\n    “Tôi không có lười biếng, cô thấy mà không phải sao?” Ti Ti chỉ vào máy in: “Tôi đang đợi in tài liệu.”\r\n\r\n    “Cái này không gọi lười biếng thì gọi là gì? Trong lúc chờ đợicũng có thể làm chuyện khác, thí dụ như pha cà phê giúpchúng tôi, mua chút điểmtâm…v.v.” Trợ lý Henry luôn che chở Christina.\r\n\r\n    Ti Ti nhịn không được liếc mắt xem thường: “Trợ lý, anh biết rõ sắp tài liệu này phải nhanhchóng đưa đến phòng kinh doanh, nếu chậm trễ bọn họ trách tội xuống, người nào sẽ chịu trách nhiệm? Tôi nghĩ tiểu thư Christina tốt nhất là tự mìnhđi pha cà phê đi.”\r\n\r\n    Christina nũng nịu hừ mộttiếng: “Do tay chân cô chậm chạp nên công việc mới bị trì hoãn, cũng không biết công ty mời loại người này tới làm cái gì? Quả thực là lãng phí tiền tài!”\r\n\r\n    “Đúng vậy, với dáng vẻ này củatiểu thư Christina, ít nhất cũng làm được khối việc, chẳng hạn như thu hút không ít nhãn lực của nam nhân.” Ti Ti đùa cợt nói.\r\n\r\n    “Cô!” Christina lập tức quaysang Henry: “Anh xem cô ta nói năng kìa!”\r\n\r\n    Anh hùng đúng là muốn bảo hộmỹ nhân, Henry lập tức ưỡnngực, đang muốn ra uy thì độtnhiên từ xa truyền đến một hồi tiếng bước chân lộn xộn mỗi lúcđến gần hơn. Mọi người cùngnhau nhìn về phía cửa ra vào.\r\n\r\n    Vài giây đi qua, hai vị chủ quản cấp cao xuất hiện thần sắc rốibời, trang phục hơi có vẻ mấttrật tự, bọn họ vừa bước vào cửahai mắt không ngừng bắn phá bốn phía.\r\n\r\n    “Hai vị Phó Chủ tịch, xin hỏi có chuyện quan trọng sao?” Vừa thấy hai con cá lớn, Christinavội vã tiến lên phía trươc chàohỏi.\r\n\r\n    “Tránh ra!” Davy không chútthương hương tiếc ngọc thô bạođẩy cô ta ra.\r\n\r\n    Quản lý cũng nghe tiếng chạyra, “Phó Chủ tịch, ngài có chuyện muốn dặn dò phảikhông?” Hắn cung kính hỏi.\r\n\r\n    “Davy! Trong này!” Philip ánhmắt sắc bén, nhanh chóng pháthiện được nơi Ti Ti đang trốn.\r\n\r\n    Hai người lập tức tiến lên, mộtphát bắt được cô liền kéo ra ngoài.\r\n\r\n    “Hai anh muốn làm gì? Tôi còn phải làm việc a! Hai anh muốn dẫn tôi đi đâu?” Ti Ti liều chết nắm lấy bàn làm việc cũng không chịu đi theo.\r\n\r\n    “Buông tay đi Ti Ti! Làm ơn, Ti Ti, cô phải cứu chúng tôi a!” Sợlôi kéo mạnh mẽ sẽ làm Ti Ti bịthương, hai người đành phải đứng lại cầu khẩn cô.\r\n\r\n    “Bệnh tâm thần, tôi không phải thầy thuốc, có bệnh thì đến bệnhviện, đừng đến tìm tôi!” Ti Ti ngồi xuống chuẩn bị tiếp tục công việc.\r\n\r\n    “Ti Ti, van cầu cô! Chỉ có cô mới có thể cứu được chúng tôi, cô không đến chúng tôi nhấtđịnh phải chết.” Davy ăn nóikhép nép cầu khẩn.\r\n\r\n    Chết tiệc! Bọn họ nhất định khiến cho mọi người đều biếtquan hệ của cô và Joel có phảihay không? Ti Ti cúi đầu quansát khắp nơi: “Các anh mau mautránh đi chỗ khác được không?Tôi muốn làm việc. Hai ngườicó thể yêu cầu quản lý giúp đỡ,không nhất thiết tìm tôi.”\r\n\r\n    Xét thấy cấp dưới của mình có thái độ vô lễ, quản lý vội vàng lên tiếng: “Ti Ti, cô làm sao có thể nói chuyện với Phó Chủ tịchnhư vậy, cô…”\r\n\r\n    “Câm mồm! Anh dám dùng thái độ đó trách cứ Ti Ti.” Philip quay sang quản lý rống to, ngược lại đối với Ti Ti, thái độhết sức khép nép: “Ti Ti, tôi xin cô đấy! Chỉ có cô mới giúp Joelbình tĩnh lại.”\r\n\r\n    “Joel! Anh ấy làm sao?” Ti Ti lo lắng hỏi.\r\n\r\n    “Ti Ti, hiện giờ Joel giống nhưcổ xe tăng, ai đứng ở trước mặt anh ấy đều phải chết. Từ trướctới nay, đây là lần đầu tôi thấyanh ấy tức giận như thế, quảthực rất giống giết người. Ti Ti, xin cô đi xoa dịu anh ấy.” Davy nhỏ giọng nhờ vả.\r\n\r\n    “Thực sự nghiêm trọng như vậy sao?” Ti Ti hồ nghi hỏi. “Nếutôi cũng gặp hoạ, ai tới cứutôi?”\r\n\r\n    Thấy cô tựa hồ có điểm dao động, Philip vội vàng khích lệ: “Anh ấy tuyệt sẽ không bao giờđối xử như vậy với cô, cô cũngbiết, người anh ấy quan tâm nhấtchính là cô, làm sao có thểkhiến cô không vui? Giúp chúng tôi đi mà! Van cầu cô, cô nhất định phải cứu chúng tôi!”\r\n\r\n    “Nhưng.” Cô vẫn còn do dự:”Tôi còn muốn đi làm, còn có công việc phải làm, còn…”\r\n\r\n    “Ti Ti”, Davy khóc thét: “Joelđem cô lên tầng chót, là cô không muốn thôi, chúng tôi sắp bị Joel xử bắn rồi, cô thấy chết không cứu sao?”\r\n\r\n    “Được rồi! Được rồi! Tôi đi là được, nếu tôi có mệnh hệ gì, các anh phải thay tôi nhặt xác đó.”Ti Ti bất đắc dĩ đáp ứng.\r\n\r\n    “Tạ ơn trời, không cần dọn dẹp,dập tắt lửa quan trọng hơn.” Hai người lại lần nữa kéo cô ra bênngoài: “Ted, Ti Ti hôm nay xin nghỉ!”\r\n\r\n    Đang lúc mọi người trợn mắt hámồm ở bên trong, của bọn họ bị hai vị Phó Chủ tịchkéo đi.\r\n\r\n    Đứng trước cửa phòng làm việc của Joel, Ti Ti quay đầu lại nhìnthấy Davy, Philip cùng Molly sáu cánh tay không hẹn mà gặphướng cô vẫy vẫy, đành phảiquay đầu trở lại giơ tay lên chần chờ nhẹ gõ hai cái.\r\n\r\n    Không trả lời. Đã đi rồi sao? Ti Ti quay ra đằng sau: “Anh ấy…”\r\n\r\n    “Muốn chết thì vào đây!” Thanh âm âm trầm lạnh lẽo, làm lòngngười kinh sợ.\r\n\r\n    Ti Ti hít một hơi mạnh mẽ, cước bộ lảo đảo nhất thời lui lại ba bước, đôi mắt từ từ chuyển hướng phía sau, ba người dùng ánh mắt sợ hãi nhìn cô.\r\n\r\n    Đứng thẳng bất động trong chốc lát, Ti Ti mới chậm rãi bước lạicánh cửa, sợ hãi xoay mở nấm cửa, chầm chậm đưa đầu vào trong khe cửa.\r\n\r\n    Joel ngồi trên ghế xoay, đưa lưng về phía cô.\r\n\r\n    “Joel, em vẫn chưa muốn chết.Nhưng… Em có thể vào không?” Cô thật cẩn thận dò hỏi.\r\n\r\n    Ghế bỗng nhiên quay lại, Joel kinh ngạc ánh mắt bắn thẳng tớicái đầu đang lấp ló của cô.\r\n\r\n    Cô không khỏi co rúm lại: “Ý của em là, nếu như em đi vào, anh không thể cam đoan anh sẽ không giết em, sau đó giếtngười diệt khẩu?”\r\n\r\n    Bên ngoài ba người toàn thân căng thẳng, chuẩn bị tùy thời tiến lên cứu người, lại khôngngờ tới từ trong văn phòng đột nhiên truyền ra một trận cười to: “Không, búp bê, anh sẽ không giết em, anh chỉ muốn ănem!” Tiếp đó, Ti Ti đã bị kéovào trong.\r\n\r\n    Sau đó là một hồi im lặng rất lâu.\r\n\r\n    “Wow! Tôi biết rõ cô ấy rất hữuhiệu, cũng không thể tin là lạihiệu quả như vậy!”\r\n\r\n    “Kỳ tích! Quả thực chính là kỳ tích!”\r\n\r\n    “Tiểu thư Ti Ti thật lợi hại!”\r\n\r\n    Ba người đồng thời nhìn về phíavăn phòng.\r\n\r\n    “Không biết bọn họ bây giờ đang ở trong đó làm cái gì?”\r\n\r\n    Trên bàn! Bọn họ đang làm việcmuốn làm.\r\n\r\n    Văn kiện trên bàn, kẹp hồ sơ,văn phòng phẩm, hợp đồng, sổsách toàn bộ nằm rải rác trên thảm.\r\n\r\n    Joel không thể chờ đi đến giường trong căn phòng nhỏđược thiết kế riêng tư trong văn phòng, chỉ kịp đặt Ti Ti nằm ởtrên bàn làm việc, vén váy lên. Quần lót ren mềm mại bị xé rách không thương tiếc, nânghai chân cô lên đặt ở trên vai hắn, cứ như thế trực tiếp tiếnvào trong cơ thể cô.\r\n\r\n    Tình cảm mãnh liệt, hơi thở nặng nề, tiếng rên rĩ say lòng người, hai người đồng thời đạt đến cao trào cuồng liệt như gióbão.\r\n\r\n    Thật lâu sau, Joel thở dốc không ngừng, hô hấp chưa ổn khẽ cười: “Anh phát hiện mỗi lần cùng em một chỗ, anh liền biến thành sắc lang.” Hắn chậmrãi rời khỏi cơ thể cô, giúp côbuông váy xuống.\r\n\r\n    “Xin lỗi đã xé quần lót của em, bảo bối, bất quá, anh sẽ tặng em hai chục quần lót lụa tơ tằm quyến rũ, có được không?” Hắn không muốn xa rời ghé vào cổcô khẽ hôn, đồng thời ở bên tai cô bồi thêm một câu: “Đầy đủ màu sắc.” Hắn say mê hôn ngửimùi thơm mát đặc biệt của cô.\r\n\r\n    “Rồi anh lại xé rách tiếp!” Ti Ti nũng nịu nới với hắn.\r\n\r\n    * * * * * *\r\n\r\n    “Công chúa Christine, Chủ tịchđang tiếp khách trong văn phòng, cô có thể đến phòngkhách đợi chút, tôi lập tứcthông báo Chủ tịch cô đã tới?”Molly tiếp đón cung kính.\r\n\r\n    Công chúa Christine là mỹ nữChâu Âu điển hình, tóc nâu mắt nâu, đa tài đa nghệ, trang nhã hào phóng, khí chất đặc thù củaquý tộc hoàng gia, là công chúa được quốc vương sủng ái nhất. Không biết có bao nhiêu vương tử công tước, hoàng thân quốc thích ngấp nghé mỹ mạo hiền thục của cô, nhưng cô một mựcchẳng thèm ngó tới, cố chấp chờ đợi một người có thể khiến côđộng tâm, nếu không tình nguyện cả đời không lấy chồng.\r\n\r\n    Joel lần đầu đến quốc gia củacô cùng phụ vương cô đàmphán các vấn đề liên quan đến việc mở rộng chi nhánh công ty của tập đoàn Seth, cô lúc đókhông thể tự kềm chế đối với hắn vừa gặp đã yêu. Hắn tuấn tú cương nghị, lạnh lùng đạm mạc cùng khí chất gợi cảm làm cô thần hồn điên đảo lâm vào cỏimê. Vào lúc ban đêm, cô liềnnói với phụ vương, Joel chính là người đàn ông cô muốn trọn đời dựa vào, cô thậm chí khôngtiếc vứt bỏ tôn nghiêm mà theo đuổi hắn. Quốc vương biết rõ cô ngoài mềm trong cứng, cátính cố chấp, mà thân phận Joel cũng đủ để xứng đôi với côngchúa, liền đồng ý toàn lực trợ giúp cô. Chính vì thế mà định ra hành trình đến Mỹ lần này.\r\n\r\n    “Đương nhiên, tôi sẽ hết sức phối hợp với anh ấy, sẽ khôngđể cho anh ấy khó xử, nói với Joel không cần lo lắng cho tôi.”Công chúa Christine mỉm cườinói.\r\n\r\n    “Công chúa, đi lối này.” Molly đưa công chúa Christine đến phòng khách, dọn đồ uống, một lần nữa cẩn trọng mời cô đợichút.\r\n\r\n    Molly vội vàng bước ra phòng khách, ngước mắt nhìn thấyDavy cùng Philip vừa mới nghetin vội vã chạy đến, lúc này thịnữ tùy thân của công chúa đi ra phòng khách.\r\n\r\n    “Tôi là Annie, thị nữ thiếp thâncủa công chúa.” Thái độ cô ta kiêu căng, cái cằm ngẩng lên thật cao: “Công chúa từ lúc xuống máy bay đến giờ, chưanghỉ ngơi chính thức, mời Chủtịch các anh nhanh một chút,tránh ảnh hưởng đến giờ giấccủa công chúa.”\r\n\r\n    “Đương nhiên, đương nhiên, tôilập tức thông báo với Chủ tịch.”Nhìn Annie lần nữa bước vàophòng khách, Molly xoay người đối mặt hai vị Phó Chủ tịch:”Ok! một trong hai người, ai đi thông báo?”\r\n\r\n    Davy, Philip bốn mắt nhìn nhau.\r\n\r\n    “Anh đi! Anh lớn hơn em!”Philip giành mở miệng.\r\n\r\n    Davy tránh né: “Sao lại liênquan đến tuổi tác ở đây? Em đi! Em là út, so với anh được sủngái nhất.”\r\n\r\n    “Được sủng ái? Ở đâu? Sao em không thấy. Hơn nữa, công chúa là trách nhiệm của anh, anh đừng quên.” Philip đẩy nhiệmvụ nguy hiểm sang Davy.\r\n\r\n    Rắc rối còn treo lơ lửng trên đầu. Hai anh em nhà này thật rãnh rỗi còn đứng đây cãi nhau.\r\n\r\n    Molly hổn hển la lên: “Này, này! Thời gian cấp bách, hai người còn có thời gian tranh cãi à?”\r\n\r\n    Hai người nhất trí chuyển hướng sang cô: “Cô đi! Chủ tịch làtrách nhiệm của cô!”\r\n\r\n    Molly bỗng dưng há to miệng:”Tôi… Tôi đi?” Chỉ nghe tới tiếng Chủ tịch thôi, cô run lên,còn nói được cái gì sao? “Tôikhông đi! Chủ tịch là anh củahai người, hai người đi!”\r\n\r\n    “Được rồi! Vậy chơi đoán số, công bằng nhất?” Davy nghĩthầm mình chắc không xui xẻođâu.\r\n\r\n    “Chơi đoán số? Anh đang ở đâynói đùa gì vậy?”\r\n\r\n    “Phải không? Vậy là em có biện pháp tốt hơn sao?”\r\n\r\n    Philip không lời nào để nói.\r\n\r\n    “Ai tới trước?”\r\n\r\n    * * * * * *\r\n\r\n    Nụ hôn ấm áp dịu dàng khôngngừng nhẹ rơi vào những vị trí mẫn cảm của cô, hô hấp dần dầndồn dập, yêu kiều uyển chuyểnrên rỉ, hắn vân vê bộ ngực sữa trương cứng của cô, cô vuốt ve lồng ngực to lớn rắn chắc củahắn, thân thể hắn vì cô mà rung động, lòng cô vì hắn mà kêu gào.\r\n\r\n    “Ti Ti, cứu mạng a!” Đột nhiêntừ bộ đàm truyền ra tiếng kêu thảm thiết của Davy, tiếng cầu cứu đáng thương.\r\n\r\n    Joel động tác cứng đờ, “Chuyệnquái gì!” Hắn thở phì phò thấp giọng mắng, hạ thể nhịn xuống dục vọng mãnh liệt, hắn buông Ti Ti ra dùng sức đè xuống bộđàm: “Cậu tốt nhất là có việcquan trọng hơn việc giữa tôi và búp bê.”\r\n\r\n    Bên tai nghe thấy tiếng hútkhông khí phát ra từ bộ đàm,hắn không khỏi nở nụ cười,”Được rồi, trước gọi Molly vào dọn dẹp đi.”\r\n\r\n    Qua một hồi lâu, từ bộ đàmtruyền ra giọng nói chần chờcủa Molly.”Dạ… Chủ tịch”\r\n\r\n    Hắn cười đến càng vui vẻ hơn:”Molly, tôi hứa tôi sẽ không giết cô…Ít nhất hôm nay sẽ không.” Joel cười bắt lấy Ti Ti kéo về phía trước, cả người cô liền ghé vào trên ngực hắn: “Vào đi! Molly, thuận tiện gọi hai tên khốn kiếp kia cùng vào.”\r\n\r\n    Tắt bộ đàm, đôi môi hắn nồngnàn áp lên môi cô nỉ non: “Anhyêu em, búp bê, anh thật yêu em!” Hắn lại bắt đầu nhiệt tìnhtriền miên hôn cô, dường nhưkhông nghe thấy sau lưng truyềnđến tiếng mở cửa cùng nóichuyện.\r\n\r\n    Nhìn văn phòng lộn xộn, Philip kinh ngạc thấp giọng hô: “Wow!Thế chiến thứ ba nổ ra trong đâysao?”\r\n\r\n    Molly ngồi chồm hổm trên đất giả vờ tìm kiếm tài liệu, vậtphẩm đang nằm la liệt trên thảm, bối rối không biết làm thếnào để tránh né đôi tình nhân đang nồng nhiệt hôn nhau.\r\n\r\n    “Trên bàn, bọn họ trên bàn.” Davy thì thầm.\r\n\r\n    Philip hai mắt sáng lên: “Anhnói…”\r\n\r\n    Davy gật gật đầu.\r\n\r\n    “Wow! Thật tuyệt, Em còn chưacó thử qua! Thật không ngờ ông anh mình lại có thể lãng mạn như vậy…” Philip giả mặt quỷ:”Hơn nữa, như vậy có thể giảiquyết lúc cấp bách.”\r\n\r\n    Hai người châu đầu thì thào, thỉnh thoảng truyền ra tiếngcười khẽ.\r\n\r\n    Joel thở hào hển thoáng rời môiTi Ti, trán hắn chống đỡ trêntrán cô, hơi thở bất ổn mở miệng: “Rốt cuộc có chuyện gì?”\r\n\r\n    Hai người nhìn nhau, ánh mắt thoái thác.\r\n\r\n    “Không nói thì đi ra!”\r\n\r\n    Davy dùng sức đẩy Philip tới trước, hắn đành phải quyết tâm mở miệng: “Công chúa đã đến, đang chờ trong phòng khách.”\r\n\r\n    Joel nhíu mày, lập tức gọi Molly tới bên người nói nhỏ vàicâu, chỉ thấy Molly mặt đỏ lên, còn Ti Ti thì đem cả mặt vùivào trong ngực Joel không dámngẩng đầu.\r\n\r\n    Molly gật gật đầu vội vàng chạyđi, rồi sau đó Joel cúi đầuxuống bên tai Ti Ti nói nhỏ vài câu, cô cũng gật gật đầu bướcnhanh đi vào phòng trong.\r\n\r\n    Tiếp đó, Joel nhanh chóng mặc áo sơmi, bỏ áo vào quần, đứng lên cầm lấy caravat trên bàn: “Cô ta đến lâu chưa?”\r\n\r\n    “Khoảng chừng hai mươi phút.”Động tác thực vui vẻ, khônghiểu được bao lâu? Philip thầm nghĩ.\r\n\r\n    Joel mặc áo khoác vào: “Davy,buổi chiều công ty giao cho cậu, anh muốn đi ra ngoài.” Hắn xoay người đi ra.\r\n\r\n    Davy đuổi theo: “Ti Ti làm sao bây giờ?”\r\n\r\n    Joel dừng bước lại: “Sai, phải nói là công chúa làm sao bây giờ? Anh muốn đưa búp bê đi mua sắm.” Hắn nháy mắt mấycái, lộ ra thần bí lại sung sướngtươi cười: “Một lát… Ừm, giữa chiều anh sẽ quay lại, hiểukhông? Được rồi, Philip, đi theo anh.”\r\n\r\n    “Lại là em?” Philip không phục lầu bầu: “Không phải việc của Davy sao?”\r\n\r\n    “Bởi vì anh quyết định giaocông việc xã giao khác cho cậuta,” Joel bá đạo trả lời. “Thực tế là, anh sẽ kêu Lasan cùng Shana đến hỗ trợ, như vậy em sẽ khôngcòn nhiều lời oán thán chứ?”\r\n\r\n    “Ừm, cũng được. Em nào dámoán thán” Có người hỗ trợ so với một mình làm vẫn tốt hơn nhiều.\r\n\r\n    “Không dám à? Hừ! Em đừngquên còn có tiểu thư Jodie, anh còn chưa tính sổ chuyện này với em đó!”\r\n\r\n    “A!” Philip vội vàng cúi đầu tựkiểm điểm.\r\n\r\n    Joel mang theo Ti Ti đi mua sắm, vừa trở về công ty liền đi gặp công chúa Christine đang chờ trong phòng khách.\r\n\r\n    “Công chúa.” Joel theo phép lịch sự hôn nhẹ lên tay côngchúa Christine, sau đó ngồixuống bên phải ghế sopha.\r\n\r\n    “Anh có biết công chúa chờ đãbao lâu rồi không?” Thị nữthiếp thân Annie ngạo mạn chấtvấn.\r\n\r\n    Joel nheo lại hai mắt.\r\n\r\n    “Câm mồm! Annie, chuyện nàykhông liên quan cô! Chúng tamọi người đều biết Chủ tịchRocks bề bộn nhiều việc, có thể bớt thời giờ gặp chúng ta đã làkhông dễ dàng.” Công chúaChristine vội trách cứ thị nữ.\r\n\r\n    “Ngài là công chúa, anh ta nên biết thân phận của mình, đương nhiên phải bỏ mọi việc để tiếpđón ngài mới đúng.” Công chúalà thiên chi kiều tử, cô tuyệt sẽkhông tha thứ bất kỳ kẻ nào dámthất lễ với công chúa.\r\n\r\n    Joel nghe vậy không khỏi nhíu mày.\r\n\r\n    Thấy Joel nhíu mày, công chúa Christine bất ổn: “Annie, đây lànước Mĩ, không phải là quốc gia chúng ta, Chủ tịch cũng không phải con dân của quốc gia ta, không cần phải đối với ta đặcbiệt.”\r\n\r\n    “Công chúa, ngài đã từng đến thăm nhiều quốc gia khác,người nào cũng tiếp đãi ngàinhư khách quý, cung kính nịnhnọt, phía trước phía sau, chỉ sợ khiến ngài không thoải mái?Anh ta cho rằng mình là ai, dámthất lễ với ngài như vậy?” Công chúa có thể vừa mắt hắn đó là vận khí của hắn, cư nhiên dámcả gan khinh thường công chúanhư thế.\r\n\r\n    Joel sắc mặt u ám giống như báo trước một cơn bão táp trongđêm tối sắp đến.\r\n\r\n    “Annie, cô…” Công chúaChristine vừa tức vừa thẹn,không biết làm cho Annie im miệng như thế nào.\r\n\r\n    “Chỉ là người dân bình thườngmà thôi, hắn so được với nhữngvương tôn công tử kia sao? Bìkịp được với những quốc vươngthủ trưởng kia sao?” Annie lạinhư cũ không kiêng nể gì cả,thao thao bất tuyệt, giọng điệu khinh mạc coi rẽ, chuyển sang Joel nói: “Nói cho anh biết, vì anh lọt vào mắt công chúa nên công chúa mới vứt bỏ tôn nghiêm tới gặp anh, anh khôngnên tỏ ra không biết điều như thế!”\r\n\r\n    Joel đột nhiên đứng dậy, hướng công chúa Christine cứng ngắccúi đầu: “Công chúa mệt mỏi rồi, tốt nhất quay về khách sạnnghỉ ngơi.” Lời vừa xong, hắnxoay người rời đi nhanh chóng.\r\n\r\n    Philip đang mày chau mặt ủ thì Joel đột nhiên hướng hắn tinh nghịch nháy mắt, thậm chí còn thè lưỡi, làm Philip bất giác kinh ngạc há to miệng.\r\n\r\n    Trong phòng khách, uể oải, thất vọng công chúa Christine bình tĩnh mở miệng: “Annie, ngày mai cô lên máy bay đáp chuyến trở về đi!","title":"Ti Ti Cài Tình - Chương 06"}