{"text":"﻿    “Chủ tịch, công chúa Christineđến.”\r\n\r\n    Joel mở cửa: “Công chúa! Mời.”\r\n\r\n    Bàn tay với các ngón thon dàicó lực nhẹ nắm lấy bàn tay mềm mại của cô, mu bàn tay nóng rực khiến cô cảm giác sống lưngmình run lên từng trận. Công chúa Christine cắn môi dưới, cố gắng kìm chế dục vọng bất ngờtập kích, mỗi khi tiếp xúc vớihắn, tình cảm trong lòng cô giatăng thêm một phần, ước aothân thể hắn cũng mãnh liệtthêm một phần. Khi nào thì?Khi nào thì hắn mới giúp cô giải trừ dục hỏa hừng hực trongcơ thể?\r\n\r\n    “Chủ tịch.” Thanh âm của cô có vẻ hơi khàn khàn.\r\n\r\n    “Công chúa, mời.” Joel liếc thấy nhân viên tùy tùng đang muốn theo vào với công chúa: “Côngchúa, có thể nói chuyện mộtmình không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vâng, được.” Cô ra hiệu cho nhân viên tuỳ tùng phía sau,người đó hiểu ý liền dừng lạicước bộ.\r\n\r\n    Đóng cửa lại, Joel nói: “Mờingồi”. Hắn đi đến quầy bar:”Công chúa muốn dùng thứcuống gì?”\r\n\r\n    “Làm ơn cho tôi trà.”\r\n\r\n    Joel gật gật đầu, cúi người xuống từ giữa tủ lấy ra hộp trà,thao tác thuần thục ưu nhã, biểutình thật sự chăm chú.\r\n\r\n    “Động tác của anh rất điêu luyện.”\r\n\r\n    “Mười năm trước, một ngườicao tuổi Trung Quốc dạy tôi,ông ấy nói, kỹ thuật chân chính mới có thể pha ra trà ngon, tôi đã mất một thời gian để tìm hiểu.” Joel đặt ly trà nóng hổi ở trên bàn: “Không giống vớithưởng trà ở phương Tây, uốngmột chút xem, nếu không quentôi sẽ pha một ly khác.”\r\n\r\n    Công chúa Christine cẩn thậnnâng tách trà lên.\r\n\r\n    “Trước tiên thưởng thức mùithơm của trà rồi hãy uống.”\r\n\r\n    Cô đem tách trà đưa đến dướimũi: “Thơm quá!” Cô kinh ngạctán thưởng không ngớt.\r\n\r\n    “Bây giờ, uống một ngụm,không nên nuốt xuống liền, trước tiên ngậm ở trong miệng một chút, để trà thấm vào miệng cô, sau đó từ từ nuốtxuống.”\r\n\r\n    Công chúa Christine nghe theo:”Rất ngọt! Tới bây giờ tôi mớithưởng thức được loại trà ngọtlành như vậy!” Cô chân thànhkhen ngợi.\r\n\r\n    “Thích là tốt rồi.” Hắn bưngmột tách trà khác đi đến tấm kính thủy tinh đứng lại, trầm tưnhìn quang cảnh bên ngoài.\r\n\r\n    Công chúa Christine một mặtuống trà, một mặt chiêm ngưỡng khuôn mặt đẹp trai và quyến rũ của hắn: “Anh đang suy nghĩ?” Cô nhu hòa hỏi.\r\n\r\n    “Tôi đang nghĩ, chuyện xảy ra đêm đó thật đúng là trò cười.”Joel lắc đầu tỏ vẻ bất đắc dĩ.\r\n\r\n    “Anh là nói… Sinh nhật vũ hội của tiểu thư Jodie Tô?” Cô khéo léo ướm hỏi.\r\n\r\n    Joel khẽ nhấp trà: “Cô ấy nênbiết tôi không thể cưới cô ấy.”<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    “Tôi có thể biết tại sao không?”Trong lòng công chúa Christine dâng lên một tia hi vọng.\r\n\r\n    “Bởi vì tôi yêu người khác.”Hắn vẫn đang nhìn ra ngoài cửasổ.\r\n\r\n    “Phải… Phải không?” Thanh âm của cô khẽ run. Là mình sao? Làm ơn đi, nói cho tôi biết người anh yêu là tôi!\r\n\r\n    “Đúng vậy, là người phụ nữ tôi yêu cách đây mười năm.”\r\n\r\n    “Mười… Mười năm?” Công chúa Christine thất thần lẫmbẫm.\r\n\r\n    “Một cô gái phương Đông nhỏnhắn” Joel bỗng nhiên để lộ ra thần thái muôn vàn nhu tình:”Là một người rất ngọt ngào đáng yêu.”\r\n\r\n    “Đông…” Công chúa Christine che miệng, cô tựa hồ có thể nghe được thanh âm vỡ vụntrong lòng.\r\n\r\n    Joel xoay người, cô vội vàngcúi đầu, sợ bị hắn thấy nước mắt của mình.\r\n\r\n    Joel ngồi xuống một cái ghế salon khác, hắn thấy được cô đau khổ, hắn cảm thấy thật có lỗi, nhưng hắn phải làm cho cô hết hy vọng.\r\n\r\n    “Tôi yêu cô ấy, rất rất yêu. Ngaycả khi cô ấy rời bỏ tôi, thì tìnhyêu của tôi dành cho cô ấy vẫn không thay đổi.”\r\n\r\n    Công chúa Christine đột nhiênngẩng đầu: “Cô ấy bỏ đi? Tôiđây…” Cô còn có cơ hội\r\n\r\n    “Tuy cô ấy ra đi, nhưng mười năm nay, nhớ nhung làm tôi từng ngày chìm trong thốngkhổ, tôi vẫn không thể quên,tôi…” Joel hít một hơi thật dài: “Không cách nào ngừng yêu cô ấy.”\r\n\r\n    Khó trách nỗi chua sót và thống khổ luôn lỡn vỡn trong đáy mắthắn. “Anh thử cố quên…” Lời của cô lập tức bị cắt đứt.\r\n\r\n    “Tôi đã thử mười năm!” Joel lộ vẻ kích động nhẹ nói: “Cũngthất bại mười năm.”\r\n\r\n    “Chính là anh không thể…”\r\n\r\n    “Công chúa,” Joel lần nữa cắtđứt lời cô: “Cô ấy quay lại vớitôi,” tình cảm nồng nàn và dịu dàng hiện ra trên mặt hắn: “Trởvề bên cạnh tôi!”\r\n\r\n    Như có một thùng nước đá trút xuống đầu, toàn thân công chúa Christine bắt đầu phát run: “Côấy… Đã trở lại?”\r\n\r\n    “Đúng vậy, đã trở lại, mà thêm yêu cô ấy!” Joel khẽ mỉm cười,khuôn mặt tràn đầy yêu thươngcưng chìu.\r\n\r\n    “Anh… Anh…” Sao tim lại đau đớn như vậy? Cô cắn chặt răng chịu đựng: “Anh gạt tôi, đúng không?”\r\n\r\n    Joel nhẹ hỏi: “Vì sao tôi phảigạt cô?”\r\n\r\n    “Vì…” Cô muốn tin đây khôngphải sự thật, như vậy cô sẽ còn cơ hội: “Tôi không tin anh!”\r\n\r\n    Joel nhìn cô một hồi lâu, mới thở dài nói: “Tôi đoán rằng cô sẽ nói như thế.”\r\n\r\n    “Chủ tịch, Jay đến đây.” Giọng Molly truyền ra từ máy bộ đàm trên bàn làm việc của Joel.\r\n\r\n    “Đúng lúc.” Hắn cười cười: “Tôi muốn cô gặp một người.”Hắn bình tĩnh nói.\r\n\r\n    Công chúa Christine không khỏi thở hổn hển một hơi: “Là… Cô ấy?”\r\n\r\n    “Không, không phải cô ấy, erằng tạm thời không gặp đượccô ấy.” Joel bất đắc dĩ cười cười: “Cô ấy đang giận tôi, cô cũng biết, là do sinh nhật vũhội, có lẽ cô ấy muốn trừng phạt tôi một chút, cho nên khôngbiết chạy tới nơi nào rồi.”\r\n\r\n    Lúc này tiếng gõ cửa vang lên.\r\n\r\n    “Xin lỗi.” Joel đứng dậy mởcửa, chỉ thấy Đỗ Vân Hạo xách túi MacDonald to đùng, còn ôm một chai cola đứng ở cửa ra vào, “Davy đưa con tới?” Joel giúp nó cầm túi thức ăn.\r\n\r\n    “Dạ! Chú Davy còn chở con đếnMacDonald mua gà rán, sảnphẩm mới đó, ba có muốn ănkhông?” Đỗ Vân Hạo đem chai cola đặt trên bàn làm việc, ba lô ném xuống sàn, sau đó cầm lấy cái túi trong tay Joel: “Hai cái bánh táo trong túi đều là của con!”\r\n\r\n    Joel bất giác nhíu mày: “Mẹ con nếu biết ba luôn cho con ăn MacDonald, mẹ con nhất định sẽ làm thịt ba!”\r\n\r\n    “Đó là chuyện của ba, con tranh thủ lúc không có mặt mẹ ăn nhiều một chút,” Đỗ Vân Hạo lấy ra hai cái bánh táo, bắt đầumở túi đồ ăn: “Tốt nhất đừngnói cho mẹ biết.”\r\n\r\n    “Chờ lát nữa hãy ăn, trước gặp người này cái đã.” Joel nắm tay con trai dẫn đến trước mặt công chúa Christine.\r\n\r\n    Trông thấy công chúa mắt mở to, chăm chú nhìn Đỗ Vân Hạo, Joel bất giác mỉm cười: “Tôinghĩ chỉ cần không phải ngườimù, có thể thấy được thằng bé là con trai tôi, nó tên Jay.”\r\n\r\n    “Jay, cô này chính là công chúaChristine.”\r\n\r\n    Đỗ Vân Hạo nháy mắt mấy cái:”Công chúa Christine? Có phảivị công chúa kia không?”\r\n\r\n    Joel nhíu mày: “Đúng vậy.”Tiểu quỷ này lại muốn giở trò gì sao?\r\n\r\n    Đỗ Vân Hạo nghe vậy lập tứcgiãy ra khỏi tay Joel, đồng thời một bước dài lui ra phía sau cẩn thận quan sát Joel từ đầu đến chân: “Ưm… Hừ! Ba, khôngngờ ba lại có sở thích thích gầnnữ sắc, không sợ con nói chomẹ sao?”\r\n\r\n    Joel quả thực dở khóc dở cười,tiểu quỷ này nếu thật sự ở trướcmặt búp bê nói tùy tiện vài câu, hắn nhất định là thảm!\r\n\r\n    “Tiểu tử, con đừng có ở trướcmặt mẹ nói năng loạn xạ, mẹ con sẽ cho là thật, con… Conkhông cần phải hại ba!”\r\n\r\n    Jay nghiêng đầu nhìn Joel:”Ừm!” Sau đó đi thong thả đến sofa ngồi xuống, cắn một miếng bánh táo: “Con lo lắng thôi.”\r\n\r\n    “Cái gì?” Thấy thằng con e thiênhạ không loạn không ngại bỏ đá xuống giếng, trừng mắt nhìn nó Joel đã quên sự tồn tại của côngchúa: “Con lo lắng? Lo lắng cáigì?”\r\n\r\n    “Ý tứ chính là,” tiếp tục cắn miếng bánh táo, Đỗ Vân Hạo não nó bắt đầu hoạt động: “Nếutâm trạng con tốt, tất nhiên sẽ quên những chuyện này khôngliên quan đến con. Nhưng nếunhư tâm trạng con không tốt…”Hai tròng mắt nó đảo liên hồi:”Con sẽ làm người khác qua không khỏi – ví dụ như ba,người Trung Quốc gọi là có hoạcùng chịu!”\r\n\r\n    Joel hai mắt nhíu lại, sắc mặt chợt đen: “Tiểu tử, ba cảnh cáo con.”\r\n\r\n    “Aiz, ba bày sắc mặt đó cho ai xem, người khác sợ chứ con không sợ, bà nội sẽ không để cho ba đụng đến một cọng lôngtơ của con.” Đỗ Vân Hạo phấtphất tay chẳng hề để ý nói:”Cho dù ba không sợ bà nội,con đánh cược ba sẽ khôngkhông sợ mẹ không trở lại? Cho nên nếu như ba dám… Hắc hắchắc, con tuyệt đối có biện pháp khiến mẹ một đi không trở lại!”\r\n\r\n    Joel chỉ biết trừng mắt, nói không ra lời.\r\n\r\n    “Ừm, thí dụ như nếu con nóicho mẹ biết…” Đỗ Vân Hạo trầm ngâm: “Ba thừa dịp mẹ không ở đây, hẹn hò với rất nhiều cô nàng xinh đẹp hấp dẫn, còn lên giường với những người đó, còn nói của các người đẹpấy vừa tròn vừa đầy rất có cảmgiác, không giống mẹ vừa gầylại nhỏ, sờ vào cũng không có một chút cảm giác, còn nói mẹlãnh cảm, một chút phản ứngcũng không có, còn có…”\r\n\r\n    Joel tuy trợn trừng mắt, nhưng hoá ra là đắm chìm trong tuyệt vọng đau thương, công chúaChristine vừa nghe vừa thấy cái miệng nhỏ nhắn của nó càng mởcàng lớn, không khỏi nghĩ thầm,con trai Joel là ma quỷ?\r\n\r\n    “Hơn nữa, ba còn hi vọng mẹ tốt nhất đừng trở về! Dù ba phủnhận thề thốt cỡ nào, ba đoánmẹ tin ba hay tin con? Cho nên nói, ba thân yêu, để tránh nạn này ba tốt nhất lấy lòng con đi!”Đỗ Vân Hạo hài lòng dươngdương tự đắc kết luận.\r\n\r\n    Joel biểu tình thật quái dị, vừaphẫn nộ vừa bất đắc dĩ vừa xấuhổ, không biết làm sao chỉ có thể ngây ngốc.\r\n\r\n    Công chúa Christine cho tới bây giờ chưa từng nghĩ tới Joel có lúc biểu hiện như thế, đây quảthực khó tin, hơn nữa còn bại dưới tay con trai mình. Tận mắt chứng kiến thật tốt… Thật hài hước. Công chúa Christine rốt cuộc nhịn không được, cúi đầuche miệng bắt đầu vụng trộmcười, sau đó tiếng cười dần dần to làm hai cha con Joel đềuquay đầu lại xem.\r\n\r\n    “Đúng… Đúng… Đúng không…” Rốt cuộc cũng khôngchú ý đến thân phận công chúa,cô cười đến gập người,”Nhưng… Chính là… Thật …Thật … Thật sự… Phải không…” Nói không được nữa,chỉ cười thoải mái.\r\n\r\n    Thấy Joel lúng túng, Đỗ Vân Hạo đứng lên đi qua kéo Joel ngồi xuống bên cạnh mình:”Không sao, ba, con giúp ba!”\r\n\r\n    Joel nhướng lông mày kỳ quáinhìn nó. Con giúp ba? Khôngphải là con muốn hại ba đấysao?\r\n\r\n    “Ba chỉ có nước hối lộ cho conthôi!” Đỗ Vân Hạo nói thật tỉnh.\r\n\r\n    Joel nheo hai mắt lại.\r\n\r\n    “Như thế nào? Không muốn?Được rồi, vậy thì chờ kiếp sau gặp lại mẹ đi!” Đỗ Vân Hạo nhún nhún vai, không quan tâm nói: “Dù sao, đó là vợ ba cũng không phải vợ con.”\r\n\r\n    Joel cảm thấy hít thở không thông: “Tiểu tử, con rốt cuộcmuốn gì?”\r\n\r\n    Đỗ Vân Hạo hai mắt sáng ngời:”Sau này con học ở MIT, ba phải giúp conxây một phòng thí nghiệm,trong đó có đầy đủ các thiết bịcon yêu cầu.”\r\n\r\n    Joel cười cười, yêu thương xoa đầu nó: “Đáp ứng\r\n\r\n    “Còn có,” Đỗ Vân Hạo vuivẻ nói tiếp: “Kinh phí cấp cho phòng thí nghiệm không hạnchế.”\r\n\r\n    “Không thành vấn đề.”\r\n\r\n    “Thật tuyệt vời!” Đỗ Vân Hạo đưa tay ra: “Thành giao!” Đập vào bàn tay Joel, tiếp đó hai bàn tay đan xéo, rồi hai bàn tay đậpvào nhau lần cuối, sau đó nóxem miệng như dây kéo làmđộng tác khoá cái miệng lại.\r\n\r\n    “Hai người vô cùng… Thú vị.”Công chúa Christine mím môimỉm cười.\r\n\r\n    “Thú vị?” Joel lắc đầu cười khổ.\r\n\r\n    Đỗ Vân Hạo đứng lên: “Cô và ba tiếp tục trò chuyện, con đâylà trẻ nhỏ sẽ ngoan ngoãn ngồi yên ăn đồ ăn của mình!”\r\n\r\n    “Con nếu là trẻ nhỏ, ba chính là trẻ sơ sinh!” Joel lẩm bẩm.\r\n\r\n    “Hử?” Christine công chúakhông nghe rõ hắn đang nói gì.\r\n\r\n    “Không có gì,” Joel bất đắc dĩnói: “Tiểu quỷ kia rãnh rỗi thì thích chỉnh người, tôi là ba nó mà nó cũng không tha.”\r\n\r\n    Công chúa Christine nhịn khôngđược cười: “Thực xin lỗi!”\r\n\r\n    “Cứ tự nhiên,” Joel nhún nhún vai lại nói: “Trong gia tộcRocks trừ phụ nữ ra, tất cả đànông trong nhà đều bị nó chỉnhqua rồi, cũng không phải chỉ có mỗi mình tôi.\r\n\r\n    “Xem ra anh rất thương thằngbé.”\r\n\r\n    “Thằng nhỏ là con tôi.” Joel trầm mặc trong chốc lát lại nóitiếp: “Tôi muốn bù đắp cho nó khoảng thời gian mười năm tôi không ở cạnh nó.”\r\n\r\n    “Tôi nghĩ…” Cô đấu tranh tưtưởng: “Anh chính là yêu cô ấyqua nhiều!” Nói ra những lời này chỉ để mình chết tâm.\r\n\r\n    “Đúng vậy, tôi rất yêu mẹ củacon tôi.” Hai con mắt Joel nhìnthẳng cô: “Nếu tôi mất cô ấy lầnnữa, tôi nhất định sẽ chết, cô hiểu không? Tôi không thể tiếp tục chịu đựng được nổi thống khổ khi mất cô ấy.”\r\n\r\n    Công chúa Christine cắn răngnén chịu cơn đau đang gặmnhắm xương cốt và tim mình,nhưng chỉ có thể chấp nhận sự thật. Cô không phải phụ nữ độcác, không thể dùng thủ đoạn hèn hạ đoạt tình yêu của người khác.Sự thật, nếu muốn giành côcũng không giành được, người đàn ông cô yêu lại hết lòng yêuthương một cô gái phươngĐông, không có bất kỳ ngườiphụ nữ nào có thể lưu lại trong mắt hắn, nói chi là chiếm giữ tim hắn.\r\n\r\n    “Phải không…” Công chúaChristine cúi đầu len lén launước mắt: “Tôi nghĩ rằng cô ấy là một phụ nữ rất tốt đẹp.”\r\n\r\n    “Đúng vậy.” Joel mỉm cười ônnhu nhẹ nhàng như mặt nướchồ, trong đôi mắt xanh thẳmphát ra tia sáng lấp lánh tràn đầy hạnh phúc thỏa mãn.\r\n\r\n    Công chúa Christine cố gắngtươi cười nhưng cũng chỉ có thể là một nụ cười buồn.\r\n\r\n    “Anh có thể kể cho tôi chuyện của cô ấy không?”\r\n\r\n    Sau khi tiễn công chúaChristine về nước, Joel nhậnđược thông tin của công ty pháthành thẻ tín dụng, vì vậy hắn một bước cũng không ngừngnghĩ, lập tức tiến hành truy bắt cô vợ bỏ trốn.\r\n\r\n    * * * * * *\r\n\r\n    Australia là một nước dựa vào nông nghiệp mà phát triển,nhưng sau chiến tranh thế giớilần hai, công nghiệp hoá đạt tới trình độ tiên tiến, người dân có nghề ngiệp ổn định, rất nhanh liền bước vào hàng ngũ các quốc gia giàu có nhất thế giới.\r\n\r\n    Điểm hấp dẫn nhất củaAustralia chính là những thànhphố hiện đại hoá, cùng với vùng quê bao la, rừng núi hùng vĩ và hệ sinh thái tự nhiên độc đáo,nhưng thú vị nhất là bốn mùa trái ngược giống Đài Loan, cho nên Ti Ti cùng Viên Linh đếnAustralia vừa vặn đúng dịp cuối mùa hạ – tháng hai.\r\n\r\n    Các Mùa tại Úc\r\n\r\n    Mùa Hè: tháng Mười Hai – tháng Hai\r\n\r\n    Mùa Thu: tháng Ba – thángNăm\r\n\r\n    Mùa Đông: tháng Sáu – thángTám\r\n\r\n    Mùa Xuân: tháng Chín –tháng Mười Một\r\n\r\n    Ti Ti dự định đến Australia cưỡi đà điểu, lại bị Viên Linh lôi kéo đến Gold Coast  lướt sóng.\r\n\r\n    Sòng bạc Jupiters là sòng bạc hợp pháp của khách sạn Conrad, một trong những nơi đến quan trọng của Gold Coast, ViênLinh sở dĩ lựa chọn khách sạn xa hoa này, nguyên nhân chínhlà phòng ở cực kỳ sang trọng lạicó sòng bạc cho cô nàng tiêu khiển. Cô nàng cho rằng sài tiềncủa người khác đương nhiên phải hào phóng một chút, cô nàng cũng không tin vào mắtmình đường đường thẻ tín dụng của Chủ tịch tập đoàn Seth lạibị các cô quẹt bạo.\r\n\r\n    “Năm ngàn.”\r\n\r\n    “Năm ngàn?!” Ti Ti kinh hô: “Làm ơn, Linh Linh, chưa đến một tuần đã tiêu hết sáu, bảyngàn rồi, tính ra tiền Đài Loangần một trăm năm mươi vạnnha!”\r\n\r\n    “Thế thì sao?” Viên Linh dửng dưng nhún vai: “Dù sao, chồngmi nhiều tiền sẽ không để ý vài đồng tiền lẽ này. Nhìn xem…”Cô nâng tay Ti Ti lên: “Nhẫn kết hôn này… Hắc hắc, không mất mấy trăm vạn Đài Tệ mới là lạ đấy!”\r\n\r\n    Ti Ti cả người co rúm. “Ưm, ta, ta không rõ lắm, ta chỉ biết trọn bộ đồ trang sức phải… Phải mất…”\r\n\r\n    Viên Linh nheo mắt nhìn xuống đất: “Bao nhiêu?”\r\n\r\n    “Hơn một trăm triệu đô la…”Nhìn cái cằm Viên Linh thiếuđiều muốn rớt ra, Ti Ti vội giải thích: “Ta nói anh ấy không cần mua mắc như vậy, anh ấy khôngnghe, cái này làm sao có thểtrách ta!”\r\n\r\n    Viên Linh chậm rãi thu hồi cái cằm sắp rớt, rồi sau đó liếc mắt dò xét Ti Ti từ trên xuống dưới,lập tức quay sang quầy đổi thẻ đánh bạc rống lên: ” Sửa lại,mười ngàn!”\r\n\r\n    “Linh…”\r\n\r\n    Viên Linh dùng ánh mắt giết người bắn tới, Ti Ti vội nuốt âmthanh trở vào, chỉ biết thở dài, cô lơ đãng ngắm những vị kháchtrong khu vực đánh bạc, ánhmắt bất chợt dừng tại một điểm, cô sửng sốt toàn thân đóng băng.\r\n\r\n    Chỉ thấy vài ánh mắt kinh hãitập trung trên người cô, ba, mẹ,chị gái, anh trai, còn có hai gã đàn ông xa lạ ánh mắt quái dịnhìn đôi bên cứ nhìn qua nhìn lại, trong lòng không rõ chuyện gì xảy ra.\r\n\r\n    Ti Ti nuốt nước miếng, mới miễn cưỡng lên tiếng.\r\n\r\n    “Ba, mẹ.”\r\n\r\n    “Con sao ở đây?” Đỗ Thiên Hoà buột miệng thốt ra: “Khôngphải ở Boston sao?”\r\n\r\n    “Con…”\r\n\r\n    “Ti Ti, mau, kí tên!”\r\n\r\n    “A, thực xin lỗi, xin chờ mộtchút.”\r\n\r\n    Ti Ti nói xong vội xoay người kí tên trên tờ hóa đơn, ViênLinh ôm một đống thẻ đánh bạcxoay người lại, có chút giậtmình khi nhìn thấy toàn bộngười nhà họ Đỗ, nhưng côcũng chỉ nhấp nháy mắt vài lần rồi khôi phục trạng thái bình thường, sau đó quay sang nhìnTi Ti, tiện thể nhún vai nói: “Ta đi chơi trước, mi nếu không tìm thấy ta thì tới nhà hàng chờ.”\r\n\r\n    Cô nói xong liền nhanh bước đi,không thèm chào hỏi gia đìnhhọ Đỗ, cũng không ở lại trợ giúp Ti Ti, cô cũng không tin có người can đảm dám vô lễ với Chủ tịch phu nhân tập đoàn Seth.\r\n\r\n    Ti Ti quay người lại, bắt gặp ánhmắt khác thường của gia đình đang nhìn chằm chằm chiếcnhẫn có nạm viên kim cươngmàu tím quý hiếm to đùng trên ngón tay áp út của mình, ngạc nhiên không thôi. Cô hơi bối rối đem tay giấu đi.\r\n\r\n    “Con, ách, con đã kết hôn, con,ách, cùng với ba của Hạo Hạo.”\r\n\r\n    Đỗ Thiên Hoà ngẩn người,Thẩm Như Ưu lập tức kêu lên.\r\n\r\n    “Con tìm được hắn?”\r\n\r\n    Ti Ti lắc đầu: “Hạo Hạo tìmđược anh ấy, chúng con cũngmới vừa kết hôn không lâu.”\r\n\r\n    Đỗ Nhâm Phi tựa hồ thở ra mộthơi nhẹ nhõm, đi tới thân mật vỗ vai cô: “Kết hôn là tốt rồi, nếu không tất cả mọi người rấtkhó coi không phải sao? Em biết rằng mọi người không cố ý xa lánh em, chỉ vì Vân Vân gả cho người rất có thân phận địa vị, nên không muốn bất kỳ tai tiếng nào từ phía gia đình mình.”\r\n\r\n    Đỗ Vân Vân, chị lớn của Ti Tikéo một gã đàn ông cao lớn mắt xanh lục tóc nâu đến bên cạnh,thân mật ôm cánh tay hắn.\r\n\r\n    “Ti Ti, đây là anh rể em Hanson,anh ấy là người của gia tộc Ray, chắc em cũng biết gia tộc Ray ở New Jersey.”\r\n\r\n    Ti Ti ngẩn ngơ. Có Chúa chứnggiám, cô làm sao biết, tam đạigia tộc trên thế giới hoành tráng cô còn không biết huống chi gia tộc Ray ở New Jersey, nhưng cô không thể bộc lộ mình quá thiếuhụt kiến thức, cho nên…\r\n\r\n    “Ách, biết, biết.” Cái này gọi lànói dối có thiện ý, ông trời hẳn là không trách mình?\r\n\r\n    Đỗ Lệ Lệ cũng kéo tới một gã đàn ông tóc đen mắt xanh lam khác, đồng thời hướng Ti Ti thần thần bí bí nháy mắt.\r\n\r\n    “Người này mới đúng là Joseph, bọn chị gặp lại nhau tại một bữa tiệc cách đây hai năm, vợ cũ củaanh ấy qua đời trong một tai nạn xe, vì thế anh chị… Haiz, em biết đấy, chúng tôi dù sao vẫn ởcùng một chỗ.”\r\n\r\n    Hắn chính là Joseph?! Ti Ti kinh ngạc mở to mắt, không sai,bộ dáng cũng rất đẹp trai, nhưng nếu so với Joel thì còn kém xa!\r\n\r\n    “Anh nghĩ chúng ta nên đến nhà hàng, đứng đây nói chuyệnkhông tiện lắm đâu?”\r\n\r\n    Vì vậy, theo đề nghị của ĐỗNhâm Phi, mọi người vào nhàhàng ngồi xuống, trong lúc chờđồ uống đưa lên, Đỗ Lệ Lệ tò mò hỏi.\r\n\r\n    “Em không phải vừa mới kết hôn sao? Làm thế nào một mìnhcùng với Viên Linh đến nơinày?”\r\n\r\n    “A, cái này…” Ti Ti lúng túng cười ha hả: “Bọn em có mộtchút, ách, nói sao nhỉ, à, bấtđồng ý kiến, vì thế… Hắc hắc, em đi giải sầu với Viên Linh!”\r\n\r\n    “Bất đồng ý kiến?” Đỗ Vân Vân hai mắt trợn lên nghi ngờ: “Ti Tià, không phải chị nói với em, tính tình của em nếu khôngkhiêm tốn một chút, cho dù làkết hôn cũng rất dễ dàng tách ra.”\r\n\r\n    “Vâng, vâng, em biết, em biết. Thật ra chuyện của em cũngkhông đến nỗi trầm trọng, haylà nói chuyện của mọi người đi.” Ti Ti vội chuyển đề tài: “Mọi người làm sao có thể đến nơi này?”\r\n\r\n    “Kỳ thật cũng không có gì,”Thẩm Như Ưu miệng tuy nói không có gì, nhưng đáy mắt lại đắc ý cực kỳ, bà ta mặt mày hớnhở nói: “Công ty ba con từ khi chuyển đến New Jersey dưới sự giúp đỡ của Hanson, hai anh trai của con cũng đến công ty hỗ trợ, công ty nhanh chóng phát triển, đã có ba chi nhánh ởbờ đông rồi!”\r\n\r\n    “Wow, thật sự? Ba, chúc mừng ba!” Ti Ti thật tâm chúc mừng bọn họ, định cư ở Mỹ bước vàotầng lớp xã hội thượng lưu vẫnluôn là mục tiêu phấn đấu của bọn họ, hôm nay bọn họ xem như đạt được ước muốn.\r\n\r\n    “Lúc này, Vân Vân cùng với em rể đi hưởng tuần trăng mật lầnthứ hai, anh và ba mẹ liền gia nhập nhân tiện rũ Lệ Lệ cùng Joseph đi cùng cho vui, thuậntiện gia tăng tình cảm. NhâmĐịch chưa lập gia đình, cho nên cho hắn ở lại công ty trấn thủ.”\r\n\r\n    Dựa vào ý tứ của Đỗ Nhâm Phi,vì cực lực tác hợp Lệ Lệ cùngJoseph mới có lần du lịch này. Ti Ti có thể lý giải được, có thểkết thông gia với hai danh mônvọng tộc, sự nghiệp và danh tiếng của bọn họ sẽ là một trợ lực lớn.\r\n\r\n    “Chị dâu đâu?”\r\n\r\n    “Chị dâu mang thai, thân thể không thoải mái, đang nghỉtrong phòng. Còn có hai cô em gái của Hanson, cũng tới đây chơi lướt sóng.”\r\n\r\n    Thẩm Như Ưu chăm chú nhìnTi Ti cả nửa ngày, đột nhiên lên tiếng: “Con cũng tham gia vớimọi người đi!”\r\n\r\n    Thấy Ti Ti sửng sốt, Đỗ Lệ Lệnắm tay cô nói: “Đúng vậy, đichơi với mọi người nha, đã lâu không gặp, có nhiều thứ muốn cùng em tâm sự!”\r\n\r\n    Ti Ti nhìn hai người bọn họ, đáymắt ẩn lời xin lỗi, vì vậy, cô nở nụ cười, một nụ cười nhẹ nhõm.\r\n\r\n    “Được!”\r\n\r\n    * * * * * *\r\n\r\n    Khi Joel vội vội vàng vàng chạyđến Gold Coast thì lại phát hiện cô vợ nhỏ của hắn đã di chuyểnđến thành phố Sydney. Hắn lạivó ngựa không dừng đuổi tớiSydney, đụng phải Viên Linh và gã đàn ông theo đuổi cô ấy!Viên Linh nói cho hắn biết Ti Ti cùng với người nhà đến thànhphố Adelaide thưởng thức cáchoạt động nghệ thuật, hắn không nói lời nào lại bôn ba khắp nơi tìm vợ thật khốn khổkhốn nạn…\r\n\r\n    Cuối cùng, chính là không biết nên khóc hay nên cười, hắn chạymột vòng tròn rồi chạy trở về Gold Coast. Hắn không biết đó là bởi vì hai cô em gái củaHanson vì muốn lướt sóng vàphơi nắng ở Gold Coast nên không muốn đi tham quan với mọi người, vì thế bọn họ quyết định chọn Gold Coast làm điểm hẹn sau khi đi chơi sẽ quay lạiđây tụ hợp với hai người đó.\r\n\r\n    Nhưng hai cô em gái này vẫn chưa muốn về nhà, thân là anh trai Hanson không thể bỏ mặc các cô một mình quay về, chonên mọi người lưu lại. Vào ban ngày để giết thời gian bọn đànông đi đến sòng bạc, phòng tậpthể thao, còn gánh phụ nữ thì ra ngoài dạo phố mua sắm hoặc nằm bên bể bơi phơi nắng sắpthành cục than, ban đêm thì đến câu lạc bộ đêm xem biểu diễn,khiêu vũ.\r\n\r\n    Điều làm Ti Ti cảm thấy thú vịnhất chính là hai cô em gái củaHanson ngày đêm hẹn hò vớinhững gã đàn ông khác nhau,giống như một trò chơi, các cô định ra một gã đàn ông hợp nhãn, sau đó tiến hành theođuổi. Thấy vậy, cô thật là có chút ghen tị cũng như hâm mộcác cô ấy, bọn họ hội đủ điều kiện để làm điều đó, thử tưởngtượng đem cô đặt giữa bọn họ rồi đưa đến trăm người cho phép những người đó tự do tiếpcận các cô, chỉ sợ cũng không có người liếc mắt ngắm cô mộtcái.\r\n\r\n    Cô nhìn về phía hai cô gái ởđằng kia, hai người họ cao hơncô đến một tấc, vả lại trên dướicũng đầy đặn hơn cô rất nhiều, mấy gã đàn ông ở bể bơi đềutặng cho họ những ánh mắt tán thưởng, mà cô…\r\n\r\n    Haiz… Quên đi. Xoay ngườighé vào trên ghế nằm xuống,nhắm mắt làm ngơ.\r\n\r\n    Không lâu sao, Ti Ti dần dần rơi vào mộng đẹp, ở trong mộng, cô phảng phất nghe được nhất cử nhất động của hai cô nàng ma quỷ này, thỉnh thoảnghọ còn cố tình phá lên cười nhằm thu hút sự chú ý, đây là một tí mánh khoé của họ.\r\n\r\n    Trước khi thiếp đi, cô dườngnhư còn nghe được có nhiềutiếng thở gấp cũng như tiếng hút không khí liên tục, còn có tiếngđàn ông thì thào khen ngợi.\r\n\r\n    Ưm, không liên quan đến cô, vì vậy Ti Ti xoay người nằm sấp tìm một tư thế thoải mái, dựđịnh mời Chu Công tiên sinhtrở về ôn chuyện.\r\n\r\n    Mà ở đầu bên kia bể bơi, mọingười nín thở nhìn theo mộtngười đàn ông cao lớn nhảy vàotrong hồ bơi tư thế đẹp mắtkhông thua bất kỳ một tuyển thủ bơi lội nào, lại dùng tốc độ cực nhanh lặn tới đầu bên đây củabể bơi. Khi hắn trồi lên từ trongnước thì tất cả mọi người không tự chủ chấn động.\r\n\r\n    Hắn rất nhanh nhảy lên thành hồ, hai tay chậm rãi túm mớ tócdài tán loạn ra phía sau cột lại,động tác lười biếng mà gợi cảm. Bốn phía hoàn toàn yên tĩnh, toàn bộ ánh mắt nơi đó đều tập trung trên người hắn, đặc biệt quý bà quý cô, trên mặt đều viết rành mạch mấy chữ dục vọng ham muốn trắng trợn.\r\n\r\n    Gã đàn ông đó giống như thỏinam châm từ tính, thu hút hếtthảy ánh mắt của phụ nữ, cướp đi tâm trí và bắt giữ linh hồn họ.\r\n\r\n    Nhưng hắn vẫn là như thế cao cao tại thượng, không coi ai ra gì, mặc kệ có bao nhiêu ánh mắtái mộ, ngũ quan xuất chúngnhưng thần sắc vẫn muôn phầnlạnh lùng kiêu ngạo, sức hấpdẫn gợi cảm trên người hắnkhông ngừng toả ra làm cho người ta nghẹt thở.\r\n\r\n    Đôi chân thon dài và cánh tay mạnh mẽ, toàn thân mơ hồ ẩnchứa một sức mạnh kinh người,lồng ngực rộng lớn rắn chắcđược lông ngực bao phủ lấy.Khí chất cao quý xen lẫn néttrầm ổn ẩn trong hơi thở nam tính tựa hồ có thể chống đỡ cả trời đất.\r\n\r\n    Không đếm xỉa đến cái nhìn củađám đông, hắn chậm rãi đi đếncái ghế Ti Ti đang nằm quìxuống bên cạnh, lặng yên cầmlấy tuýp kem chống nắng đổvào lòng bàn tay, rồi sau đó hai bàn tay với những ngón thon dàiđặt ở trên lưng Ti Ti xoa bóp nhẹ nhàng.\r\n\r\n    “A.. Thật thoải mái…” Ti Ti thìthào lẩm bẩm: “Ưm, xuống phíadưới một chút, chị Lệ Lệ.”\r\n\r\n    Gã đàn ông lộ ra nụ cười thú vị, bàn tay to lớn từ từ di chuyểnxuống.\r\n\r\n    “Ừ, ừ, chính là chỗ đó… Đúngrồi, thật tuyệt… Ách, có thể tăng thêm một chút lực được không, chị Lệ Lệ?”\r\n\r\n    Ti Ti thoải mái khóe miệng cong lên, mà Lệ Lệ trong miệngcô vẫn đứng ở một bên trừng mắt nhìn gã đàn ông đó đangmát xa vùng bụng cho Ti Ti.\r\n\r\n    “Ưm… Rất thư thái, Lệ Lệ, nhưthế này đến lượt em giúp chịmát xa nha!”\r\n\r\n    “Được!”\r\n\r\n    Được?! Ti Ti hai mắt đột nhiên mở to, giọng của Lệ Lệ trở nên trầm thấp như vậy từ khi nào?Hơn nữa, đôi tay của Lệ Lệ to như vậy sao? Còn có… Trời ạ!Hương vị đàn ông sao quá quenthuộc… nhất thời sửng sốtthoáng cái lật người.\r\n\r\n    “A” Cô thét lên: “Joel! Anh sao ở đây?!”\r\n\r\n    Joel buồn cười xoa lỗ tai: “Vợyêu bỏ chạy, anh có thể không đuổi theo sao?”\r\n\r\n    “Nhưng… Nhưng.” Ti Ti nói lắp bắp: “Làm thế nào anh biết em đến đây?”\r\n\r\n    “Không phải em sử dụng thẻ tíndụng sao?” Nói xong, Joel thừacơ hôn môi cô một cái.\r\n\r\n    Ti Ti đẩy hắn ra, sau đó kéo lấy mái tóc dài của hắn giận dữtrừng mắt: “Thành thật nói cho em biết, có phải tiểu quỷ kia bán đứng em?”\r\n\r\n    Joel đưa mắt nhìn lên khoảng trời không: “Anh không biếtnha!”\r\n\r\n    “Sh*t!” Ti Ti mắng: “Rõ ràng thằng con anh nó bán đứng em!”\r\n\r\n    Joel cụp mắt xuống nhìn cô: “Em đang giận?”\r\n\r\n    “Đương nhiên!” Cô cố sức hất mặt sang hướng khác: “Anh tốt nhất biến đi càng xa càng tốt, tránh cho em nhất thời bốc hoả đá anh ra Thái Bình Dương!”\r\n\r\n    Joel mở to mắt, đôi mắt hiện lên một tia tinh nghịch, lập tứchai tay bế lấy Ti Ti nhanh chóngrời đi.\r\n\r\n    “A” Cô phát ra tiếng thét chóitai: “Anh nghĩ anh đang làm gì hả? Mau thả em xuống!","title":"Ti Ti Cài Tình - Chương 08"}