{"text":"﻿    Mắt nhìn của đàn ông đúng là không thể tin tưởng được!\r\n\r\n    Mộ Tây bĩu môi chạy đến bên cạnh Lục Nhược đem toàn bộ sức dẵm mạnh lên chân anh, nguời nào đó như đang trong mộng mới tỉnh lại kêu đau.\r\n\r\n    Có gì đặc biệt đâu. Mộ Tây nhìn đánh giá, tên Lâm Sinh từ đâu chạy đến đem theo một sâu cá nướng, đặt tay lên hông cô ta, Mộ Tây chợt nhận ra, áo tắm của cô trên chỉ có một mảnh hình chữ “Nhất” í có một mảnh hình chữ T. Cô tìm tìm trong túi mình một chút: “Lục Nhược áo tắm của em đâu rồi?”\r\n\r\n    “Nhị Tây, em ghen hả?” Lục Nhược ngồi xổm xuống cầm tay nang trong túi kéo ra: “Anh cái gì cũng không nhìn, đi anh đem em đi ăn cá nướng!”\r\n\r\n    Mộ Tây suy nghĩ một chút: “Anh giấu áo tắm của em ở đâu rồi hả?” Lục Nhược bị véo rất đau nhưng lại nói rất hợp tình hợp lí: “Rất hở hang, không thích hợp với phụ nữ đã có chồng!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mộ Tây không vui đá vào chân anh: “Anh toàn nhìn ngang ngó dọc anh là đồ háo sắc! Dựa vào cái gì không cho em mặc. Anh chỉ thích nhìn cô ấy mặc thôi phải không? ”\r\n\r\n    Lục Nhược ôm ngang hông cô, kéo về chỗ nướng cá: “Em muốn mặc, về phòng chúng mình em thích mặc gì thì mặc. Không mặc gì vẫn tốt hơn! Nhanh một chút không nhanh tên Lâm Sinh kia ăn hết bây giờ!”\r\n\r\n    Thân trên để trần mặc quần cộc, Lục Nhược tay ôm Mộ Tây đi trên bờ cát ướt để lại dấu chân trên cát, Mộ Tây ánh mắt phiêu du trông thật giống cô gái hay thẹn thùng.\r\n\r\n    Lâm Sinh giơ máy ảnh lên chụp, đem bức tranh ấy thu vào máy ảnh.\r\n\r\n    “Em muốn ăn nhiều hay ít?” Lục Nhược đang quệt tương lên mình con cá hỏi Mộ Tây “Không biết anh thích làm thế nào thì làm.”\r\n\r\n    Lâm Sinh đem con cá hướng vào mũi ngửi ngửi cười hỏi: “Làm gì mà vui vậy!”\r\n\r\n    Ăn uống no nê, Mộ Tây kéo Lục Nhược xuống nằm nghỉ dưới chiếc ô. Lăn lộn qua lại vài cái lại thở dài than thở: “Sao lại phải phơi nắng như vậy ah?” Sau khẽ ghé vào Lục Nhược đang nằm bên cạnh.\r\n\r\n    Ánh nắng dần ngả về phíA Tây, bãi biển ồn áo dần an tĩnh trở lại. Lục Nhược không có thói quen ngủ trưa, lấy tay vân vê tóc Mộ Tây.\r\n\r\n    “Lục, muốn uống nước chanh đá không?”\r\n\r\n    Trước mắt Lục Nhược hiện hiện ra mấy viên nước đá vì để gần mà kích thước phóng đại sau lại cảm nhận được hơi mát của viên đá. Anh mở to hai mắt nhìn chằm chằm vào cô gái đứng trước mặt, cảm thấy trong lòng bỗng nổi lên thứ gì đó.\r\n\r\n    Lục Nhược trước kia cũng là loại đàn ông háo sắc, bởi vì tính cách hời hợt nên rất dễ kết thân. Lại ở nước ngoài vài năm nên cũng đã quen đủ loại đàn bà nóng bỏng, nhưng hôm nay lại liếc vào chiếc nhẫn đang tỏa ánh sáng nhẹ nhẹ nơi ngón tay phải: “Thật ngại quá, bạn trai của cô ở đằng kia!” Ngón tay thon dài chỉ về một nơi không xa lắm Lâm Sinh đang chụp ảnh: “Hơn nữa tôi cũng đã là người kết hôn rồi!”\r\n\r\n    Trong nháy mắt cô gái tỏ vẻ không quan tâm bỏ đi ra xa. Ánh mắt cô gái ảm đạm nhìn xuống dưới lại đột nhiên phẫn nộ tránh đi nơi khác, không vì lí do gì ngoài con lợn ham ngủ Mộ Tây đột nhiên tỉnh lại, tay chân cùng lúc di chuyển lên trên người Lục Nhược.\r\n\r\n    “Em làm sao vậy?” Lục Nhược kinh ngạc nhìn Mộ Tây “Anh không có làm gì có lỗi với em!”\r\n\r\n    Mộ Tây đem đôi mắt mông lung nhìn anh: “Em rất vừa lòng đó?”\r\n\r\n    Lục Nhược gật đầu.\r\n\r\n    Mộ Tây càng nhanh đi lên trên người anh, môi chạm môi nói: “Vậy sao anh còn cứ nhìn theo bóng cô ta?” Nói xong véo mạnh anh một cái.\r\n\r\n    Lục Nhược nặng nề thở hổn hển, cô ấy rõ ràng là cố ý mà! Anh nhẹ nhàng chạm tay vô váy cô, .. Anh nhẹ nhàng dùng tay buộc chặt thắt lưng cô, đem miệng lướt qua má cô, cắn nhẹ lên vành tai cô: “ Bảo bối chúng ta đi về lều đi!”\r\n\r\n    Lục Nhược ôm cô ngồi dậy, lại bị Mộ Tây ấn xuống: “Sắc lang, cho anh xem, cho anh xem!” Mộ Tây đem một nắm cát ném lên người anh.\r\n\r\n    Thực ra anh cũng đã bị cô nổi lửa, lại thêm bàn tay cô trên người anh không ngừng vuốt loạn cảm thấy càng khó có thể nhẫn nại. Cầm lấy hai tay của cô đem cô ép ở dưới thân “Anh đâu có nhìn, em đừng có nháo không liền ăn luôn em!”\r\n\r\n    Một khối cứng rắn nổi lên đe dọa cô, Mộ Tây liền im lặng không hé răng.\r\n\r\n    Lục Nhược khẽ chạm vào trán cô: “A, em để ý như vậy chính là không muốn ai để ý đến anh ha?”\r\n\r\n    “Đó là chuyện đương nhiên!” Mộ Tây đấm vào ngực anh: “Anh là của em mà!”\r\n\r\n    “Độc tài!” Lục Nhược thấp giọng nói đặt môi ở xương hàm cô. Mộ Tây đáp lại, không ngừng trúc trắc, đem lưỡi cô cùng lưỡi anh cùng nhau khiêu vũ linh hoạt dây dưa. Dần dần hai người đều không cảm thấy thỏa mãn như vậy.\r\n\r\n    “Anh dừng lại, nới này là ngoài trời nha…” Mộ Tây mềm nhẹ nhắc nhở anh.\r\n\r\n    Lục Nhược không biết dùng tiếng nước nào chửi một câu, đành chậm rãi dừng lại động tác, nằm trên người cô hô hấp dồn dập. Anh không cam tâm đành ủy khuất đem đầu dụi dụi vào cổ cô.\r\n\r\n    “Đừng cắn loạn, buổi tối em còn muốn đi dạo phố nữa!” Mộ Tây nhẹ nhàng vỗ về lên lưng anh.\r\n\r\n    Lục Nhược phát ra hai tiếng ô ô kháng nghị.\r\n\r\n    Buổi tối, Mộ Tây trên cổ mang theo dấu tích của anh. Lâm Sinh nhìn cô cười ái muội, cô xấu hổ trốn sau cánh tay Lục Nhược.\r\n\r\n    Lục Nhược nhìn ngó xung quanh: “Hửm, cô gái tròn trịa của anh đâu rồi?”\r\n\r\n    “Đi rồi!” Lâm Sinh có chút bất đắc dĩ khoát tay, má anh nhìn kĩ có chút hơi sưng đỏ “Trước khi đi còn quăng lại cho tôi mấy điều dạy dỗ”\r\n\r\n    Mộ Tây cười không phúc hậu lại cố bày ra một khuôn mặt quan tâm: “Tại sao lại như vậy?”\r\n\r\n    Lâm Sinh nhìn sang Lục Nhược: “Không tránh được, chồng em có mị lực quá lớn. Anh đích thân chỉ là kẻ bị ruồng bỏ, bất quá!” Hăn tựa như ảo thuật gia, vẫy vẫy tay: “Honey!”\r\n\r\n    Lại một cô gái tóc vàng xinh đẹp chạy về phía anh. Lâm Sinh nắm tay cô hướng Lục Nhược cùng Mộ Tây giới thiệu: “Đây là bạn gái mới của tôi!”\r\n\r\n    Cô gái kia không biết tiếng Trung chỉ mỉm cười với họ.\r\n\r\n    “Lâm Sinh, rốt cuộc anh và bạn gái xảy ra chuyện gì?” Bốn người chia làm hai nhóm đi xung quanh, gặp một quán bar rất đông đúc náo nhiệt liền cùng nhau đi vào. Bạn gái mới của Lâm Sinh rất là hoạt bát liền tiến vào sàn nhảy thân thể quay cuồng trong tiềng nhạc ồn ã. Mộ Tây nhìn đống người đang đọng đưa dưới sàn nhảy trong đầu nhất thời hỗn loạn.\r\n\r\n    Lâm Sinh lại vỗ vỗ máy ảnh, uống mấy hớp rượu: “Không có gì chẳng qua chết vì sắc đẹp của chồng em thôi!”\r\n\r\n    Mộ Tây có chút áy náy vì chạm vào chỗ đau của người khác.\r\n\r\n    Lâm Sinh thản nhiên nở nụ cười: “Đừng tỏ ra có lỗi như vậy, hai người là tân hôn tình cảm trông rất gắn kết!”\r\n\r\n    Mộ Tây không gì. Tâm trạng của cô bây giờ hạnh phúc, bốn ngày cùng Lục Nhược đi ngắm cảnh, tâm trạng thực sự rất vui vẻ phải chụp lại thật nhiều ảnh. Ban đêm khi vành tai chạm vào tóc mai, da thịt thân cận là lúc thân thể cùng cảm xúc giao hòa thật phong phú. Tuần trăng mật khiến người ta nhớ mãi không quên là như vậy đi.\r\n\r\n    Tựa vào ngực anh cô tưởng tượng nếu thời gian ngừng lại thì thật tốt biết bao, như vậy đối với bọn họ thật là hạnh phúc.\r\n\r\n    “Cho hai người xem ảnh chụp vợ tôi!” Trầm mặc một lúc, Lâm Sinh lấy trong ví tiền của anh một tấm ảnh nhỏ. Trên đó có hình một cô gái đứng dưới một gốc cây tay để sau lưng cười thực ngọt ngào, tóc vàng mắt xanh tầng váy tung bay.\r\n\r\n    Lâm Sinh lại nhấp nhấp một ngụm rượu, thương tiếc vuốt ve ảnh chụp: “Cô ấy là mối tình đầu của tôi cũng là vợ của tôi. Cha cô ấy là người Trung quốc họ Phương. Tôi khi đó thực sự thật yêu cô ấy, rất yêu cô ấy. Yêu đến mức không đêt ý quá khứ của cô. Nhưng thật trớ trêu, sau ngày cưới ta lại nghe trước đây cô ấy có yêu một người, nhưng cô ấy không nói cho tôi biết. Tôi ghen tị muốn nổi điên, vì muốn trả thù bắt đầu liên tiếp đi bên ngoài. Sau đó, ….” Lâm Sinh chỉ thái dương của mình làm động tác bắn: “Cô tự sát….Lúc trước chúng tôi cũng thật sự hạnh phúc, có thể cùng cô đi khắp mọi nơi, trong mắt mọi cảnh vật đều thật phong tình.”\r\n\r\n    Bởi vì nhớ lại chuyện cũ đau lòng, đêm đó Lâm Sinh uống rất nhiều rượu, lại chạy đến sàn nhảy ôm người bạn gái mới của anh khiêu vũ thật vui vẻ.\r\n\r\n    “Nhìn đi đâu vậy? Ngốc!” Lục Nhược thấy cô cầm ly rượu nhưng mãi không uống, chính là nhìn chằm chằm vào sàn nhảy, sau đem cô ôm sâu trong ngực: “Mệt rồi à?”\r\n\r\n    Mộ Tây đem rượu chạm cái cách: “Đang nhìn sàn nhảy.”\r\n\r\n    “Say? Chúng mình về trước thôi!” Lục Nhược ôm lấy cô đi ra ngoài.\r\n\r\n    Gió biển mang theo cảm giác mát lạnh, Lục Nhược ôm cô đi dọc bờ biển, ngoài biển từng cơn sóng đánh mạnh vào bờ, dưới chân họ cát len vào từng kẽ chân lạo xạo. Anh đi thật cẩn thận, cước bộ thật vững vàng, Mộ Tây trong lòng anh nhìn chằm chằm lên trời, đêm nay không trăng nhưng trên bầu trời đầy sao. Sóng biển vỗ “ào ào”, Lục Nhược nghe được cô đang hỏi: “Lục Nhược, anh đã từng yêu ai chưa?”\r\n\r\n    Đêm đó về đến lều của họ, lều chính là một khu nhà hình tam giác bên trên không có lợp mái có thể nhìn thấu lên trên trời.\r\n\r\n    Lục Nhược ôm cô trong lòng thấp giọng nói: “Nhị Tây anh trước kia quả thật có yêu một người!”\r\n\r\n    Đáp án này cô không phải không biết trước đây anh làm sao có thể chưa từng có người yêu nhưng lại muốn chính tai mình nghe được đáp án khác. Mộ Tây cảm thấy tâm trạng chợt nặng trịnh đấm vào ngực anh. Anh thế nhưng đã từng nói yêu, vậy mà từ lúc thành hôn đến giờ, anh ngay cả một điều yêu thương cũng chưa từng nói qua với cô…..\r\n\r\n    Mộ Tây ánh mắt có điểm hồng, nhỏ giọng nói với anh: “Sao hai người lại chia tay?” Hay cô giống Phạm Vi Viên đã chết? Trăm ngàn đừng như vậy, tranh giành với người đã chết thì làm sao cô có cơ hội đây? Tựa như Lâm Sinh luôn tìm hình bóng cô trong những cô gái tóc vàng mắt xanh nhưng Phạm Vi Viên duy nhất chỉ có một mãi mãi không còn nữa mãi mãi không trở lại.\r\n\r\n    “Bởi vì… Không thể” Khó có thể mở miệng.\r\n\r\n    Mộ Tây nhìn anh một hồi lâu mới nói: “Cô ấy rất giống em sao?”\r\n\r\n    Lục Nhược lắc đầu rất nhanh.\r\n\r\n    “Thật tốt!” Mộ Tây mở rộng cánh tay ôm chặt lấy anh. Thật tốt, cô không phải là người thay thế cho một hình bóng khác, nhưng cô thật ghen tị rốt cuộc cô gái đó như thế nào có thể khiến cho chồng cô cho dù đã xa cách nhiều năm nhưng khi nhắc tới trong đáy mắt vẫn đọng lại là ưu sầu cùng đau sót.\r\n\r\n    Mộ Tây mở rộng hết sức cơ thể, như lời Lục Nhược mong muốn, bao lấy vây lấy ôm trọn anh không muốn buông ra: “Ở trong truyện ngôn tình, người con gái luôn mong muốn được cảm nhận sức nặng của đàn ông.” Tình yêu khi đến một mức độ nào đó, luôn hy vọng có thể cho thật nhiều và cũng muốn được nhận lại thật nhiều. Loại yêu này đem đến cho đôi lứa sự xâm nhập bổ khuyết kết hợp thỏa mẵn sự khát khao của đối phương.\r\n\r\n    Đỉnh triều kia giống như sóng triều kéo đến rất nhanh từng cơn từng cơn dồn dập.\r\n\r\n    Đêm. Mộ Tây rất nhanh đón lấy từng cơn sóng mạnh mẽ đánh vào. Lục Nhược động tác bắt đầu không có kết cấu, anh gọi cô: “A Tây.”\r\n\r\n    Mộ Tây nhìn anh trong cơn tình diễm dục long lanh đôi mắt, không cưỡng lại được vuốt ve hai má của anh. Cô hoảng hốt nhớ lại hai năm trước khi Mộ Bắc mua Antonio – người làm thơ, cô không nhớ kĩ nội dung truyện, cùng những dòng thơ tinh tế trong đó. Chỉ nhớ trong đó nói khi người đàn ông đắm chìm trong sung sướng cùng người phụ nữ, sẽ không tiếc lời ca ngợi thân thể của người yêu.\r\n\r\n    Mặc kệ cho chuyện xưa thế nào, chỉ cần nhìn thấy đôi mắt anh nhìn cô như bây giờ, tình cũng được dục cũng được chỉ cần cô gái của anh bây giờ là cô, sau này bất luận ra sao cô cũng không để ý nữa.","title":"Khí Người Cũ, Đón Người Mới - Chương 20"}