{"text":"﻿    Trong chốc lát, hai người không nói gì với nhau chỉ lẳng lặng. Mộ Tây đứng trên cầu thang, cho dù khoác áo khoác của anh nhưng dưới ánh đèn sáng ngời, vẫn có tể nhìn thấy rõ ràng những dấu hôn nhợt nhạt trên cổ, thêm nữa áo khoác của anh vốn rộng thùng thình, che lại mông của cô, nhưng váy bị xẻ cao lên trên lộ ra ngay cả bên trong đùi non của cô cũng có những dấu vết ái muội.\r\n\r\n    Hạng Vị Ương ho khan một tiếng chữa ngượng, tim anh bỗng nhiên có cảm giác rất khó hiểu, trong lòng chợt giấy lên một cảm giác khó tả. Tâm trạng phiền muộn, anh rút một điếu thuốc ra, hung hăng hút lấy một hơi.\r\n\r\n    “Thực xin lỗi! Không phải tôi cố ý đâu!” Mộ Tây áy náy nói.\r\n\r\n    Hạng Vị Ương nhả khói thuốc, giày da nhẹ di qua lại vài cái, vẫy vẫy tay: “Không sao, không thèm chấp nhặt với cô… Cô ra chỗ nào khuất khuất một chút ngồi tạm chờ tôi lấy cho cô bộ quần áo.”\r\n\r\n    Mộ Tây ngồi xuống sô pha gần chân cầu thang, lấy di động của Lục Nhược ra đùa nghịch một chút. Người đàn ông này thật tự kỷ hóa cuồng mất thôi ngay cả di động cũng là màu trắng. Theo từng nút bẫm của cô một loạt ảnh hiện ra, hình như là.. ảnh chụp cô cùng Tiểu Đào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô mở document ra trong đó toàn là ảnh chụp hàng ngày của cô cùng Tiểu Đào Quân. Ảnh chụp cô đang chọn đồ ăn, ôm Tiểu Đào về nhà, thậm chí còn có mấy cái chụp ảnh cô ở trong cửa hàng chọn nội y.\r\n\r\n    Bỗng nhiên ánh sáng biến mất, Mộ Tây ngẩng đầu nhìn lên thấy anh đang cầm lại di động của mình.\r\n\r\n    Mặc quần áo chỉnh tề đi xuống lại bị cô nhìn một cách khinh thường anh cảm thấy vô cùng ủy khuất. Có mùi thuốc lá xa lạ còn đọng lại, anh hơi nhăn mi. Vượn tay cởi kéo áo khoác trên người cô xuống, Mộ Tây còn chưa kịp phản đối lại thấy xung quanh tối sầm, thì ra anh lấy áo khoác của anh choàng cho cô.\r\n\r\n    Lục Nhược từ phía sau ôm lấy cô, bàn tay lại đem từng nút áo khoác cài lại: “Sợ lạnh cũng chỉ được mặc áo của anh thôi!” Liếc mắt một cái đem chiếc áo khoác rơi dưới mặt, đất dùng chân ra sức nghiến mấy cái: “Mùi chết đi được!”\r\n\r\n    “Anh vẫn ngây thơ như vậy?” Mộ Tây tay vẫn tiếp tục di màn hình thế nhưng… lại có cái ảnh chụp cảnh cô đang thử quần lót lên trên người, cô túc đến phát run: “Anh cuồng tình sao?”\r\n\r\n    Lục Nhược từ phía sau ôm cả người cô, cầm tay cô tiếp tục di màn hình, trong giọng nói lộ ra chút giấm: “Em có phải em nên giải thích một chút hay không, không ở cùng anh sao lại muốn mua cái thứ đồ gợi cảm như vây?”\r\n\r\n    Cằm anh khẽ nhay trên vai cô, Mộ Tây vừa ngứa lại vừa đau, liền rụt vai lại: “Ai cần anh quản, bỏ ra!”\r\n\r\n    Lục Nhược lại càng ôm cô chặt hơn, như muốn giữ cô thật chặt trong lòng. Mộ Tây đành đem người thả lỏng trong lòng anh.\r\n\r\n    Lục Nhược biết cô đã hết giận, chỉnh lại tư thế cho cô một chút sao cho thoải mái sau mới lấy di động trong tay cô mở ra một file ghi âm.\r\n\r\n    Trong đó vọng ra tiếng cười của Tiểu Đào Quân: “Bố!” lại nghe được tiếng cười của Mộ Tây.\r\n\r\n    “Còn cười?” Lục Nhược điểm vào trán cô một cái, “Vì một tiếng cười này thật làm anh tốn không biết bao nhiêu công?” Ngày đó vì muốn nghe được một tiếng gọi của Tiểu Đào anh chỉ còn thiếu nước trở thành con khỉ nhảy qua nhảy lại trên cây thôi.\r\n\r\n    “Anh nói thật đó, Nhị Tây?” Lục Nhược nâng cằm cô lên, nhẹ vuốt lên cằm cô: “Tiểu Đào cũng không còn nhỏ nữa nên để nó có một gia đình hoàn hảo mới tốt!”\r\n\r\n    Mộ Tây bị anh nói trúng tâm sự, nó còn nhỏ như vậy nhưng đã biết quan sát sắc mặt của người khác mà hành động, lại còn rất hiểu lòng cô. Trẻ nhỏ vẫn nên có cuộc sống đơn giản mới là tốt, cô kéo tay Lục Nhược lại khẽ cắn: “Vâng!”\r\n\r\n    Một tiếng “Vâng” nhẹ nhàng, lại làm Lục Nhược cơ hồ muốn rơi lệ. Anh biết trong lòng hai người vẫn còn vấn đề chưa giải quyết, anh cũng biết vấn đề ấy sẽ mãi mãi không hoàn toàn biến mất, chỉ cần có cố bên người anh biết mọi chuyện đều có thể làm được. Anh sống gần ba mươi năm kiêu ngạo với đời, nay tự thề với lòng mình sẽ làm tất cả mọi điều để người phụ nữ trong lòng mình phải rơi lệ nữa.\r\n\r\n    Lúc trước khi biết chuyện mình cùng Lục Hi khó thành anh liền cố gắng đánh lừa cảm giác của mình, nhưng khi Mộ Tây đi rồi, anh ngay cả việc tự đánh lừa mình cũng không làm được. Làm sao mình lại trở thành như vậy anh cũng không biết rõ. Tần Tiểu Mạn từng nói, tính nết như anh chỉ có sự dịu dàng của Nhị Tây mới có thể giữ được lòng anh lại.\r\n\r\n    Đại khái có thể là đúng đi, nếu em không cần anh, anh chẳng biết phải dừng chân ở đâu nữa?\r\n\r\n    “Đúng rồi, em…” Mộ Tây bỗng dưng quay đầu, nhìn vào đôi mắt của Lục Nhược, cứng họng: “Anh.. khóc sao?” Cô do dự hỏi.\r\n\r\n    Lục Nhược nước mắt hồng khóe mắt, hung hẵn nói: “Nói bậy!” Nói xong liền cúi xuống cắn lấy môi cô lấy tay che mắt cô lại.\r\n\r\n    “Quản lí đại nhân quả nhiên có ba đầu sáu tay!” Lộ Dao trốn ở một bên hưng phấn mà không ngừng đẩy kính: “Hạng trưởng phòng ngày mai chắc chắn sẽ bị cấp trên chuyển đi rồi!”\r\n\r\n    Hạng Vị Ương ngồi xổm một bên nguyền rủa: “Dám vứt bỏ quần áo của tôi, tôi nguyền rủa anh ta bị Mộ Tây bắt cá hai tay!”\r\n\r\n    **\r\n\r\n    Đuổi theo vợ thành công Lục Nhược còn chưa kịp đem chiến tích của mình đi khoe khoang, liền bị Mộ Tây thông báo tin sắp đi công tác.\r\n\r\n    Vì vậy nhân viên ở trong khu nhà dành cho nhân viên Mộ Thị nhìn thấy Lục tổng đẹp trai, tài hoa bỏ xe dưới cổng công ty mà chạy lên trên tầng.\r\n\r\n    “Nhị Tây em muốn đi công tác hai tháng?” Lục Nhược hổn hển chất vấn: “Đang chuẩn bị đi rồi sao?”\r\n\r\n    “Anh khinh thường em sao?” Đang chuẩn bị hành lý Mộ Tây hung hãn.\r\n\r\n    Lục Nhược nhướn mi, suy nghĩ một chút, lại không tình nguyện hạ mi xuống. Anh đang tính đem vợ với con về thành phố S.\r\n\r\n    Công tác gì đó đi mà gặp quỷ đi, bảo bối Nhị Tây của anh ở nhà làm mệnh phụ phu nhân là được rồi. Bố mẹ anh nghe Mộ Tây hồi tâm chuyển ý còn đang bán tín bán nghi, anh còn muốn đem cô trở về, cho cha mẹ thấy thành quả.\r\n\r\n    “Nhị Tây, em muốn gì anh cũng có thể giúp em được mà, chúng ta cũng không phải người ngoài.” Lục Nhược tiến hành dụ dỗ.\r\n\r\n    Mộ Tây bưng đến cho anh một chén trà, bạn học Lục thụ sủng nhược kinh nhận lấy, sau đó lại nhận được một cái hôn trấn an từ cô. Mộ Tây hai tay đặt trên cô anh, nâng mũi chân hôn nhẹ lên môi anh: “Lục Nhược công tác đối với em rất quan trọng. Phụ nữ nên có kinh tế độc lập, vừa là để giữ thân thể khỏe mạnh, lại có thể giúp đỡ chồng duy trì gia đình.”\r\n\r\n    Lục Nhược nghe thấy cái gì như là một bài giảng cho học sinh nghe, nhưng là tận hai tháng đó, thật vất vả mới có thể ở gần nhau, nằm trên cùng một cái giường, không bị Tiểu Đào Quân nằm chen ngang, không cần nhìn ánh mắt ủy khuất vì phải đi học ngoại trú của nó. Mà mỗi khi động tình chỉ cần Tiểu Đào hơi có động tĩnh gì Nhị Tây lại ngay lập tức bị sao nhãng. Lục Nhược gần đây suy nghĩ có nên cho Tiểu Đào vào nhà trẻ giữ cả ngày lẫn đêm không?\r\n\r\n    “Nhị Tây em đi lâu như vậy cả anh và con đều rất đáng thương!” Lục Nhược kéo cô vào lòng muốn cô kề sát mình.\r\n\r\n    “Vừa vặn giúp anh và con bồi dưỡng tình cảm cha con thôi!” Mộ Tây ý muốn cùng anh giữ khoảng cách, cửa kính trong suốt như vậy. Sự tình lần trước bị đăng báo, cô cùng Lục Nhược vốn là vợ chồng lại tách ra ở riêng đã um xùm lên một trận. Xét thấy vài năm nay Lục Nhược ở Thành phố M đem đủ loại hành vi phô trương ra thể hiện, dư luận đều cho rằng lấy cớ mở rộng giang sơn mà đi lấy lòng mỹ nhân.\r\n\r\n    “Nhị Tây!” Lục Nhược hít một hơi thật sâu: “Em không cần phải vất vả như vậy!” Anh một tay đặt lên bụng của cô: “Em có thể đang mang thai, Em có biết….” Anh ái muội cúi xuống cắn vành tai cô, thực vừa lòng thấy cô run rẩy: “Ngày đó chúng mình làm những việc gì mà?”\r\n\r\n    Mộ Tây nở một nụ cười buồn một hồi lâu, đẩy tay anh ra, xoay người lấy ra một vật màu trắng: “Kotex” hướng anh lắc lắc: “Sáng nay vừa tới. Em dùng nhà vệ sinh một chút!”","title":"Khí Người Cũ, Đón Người Mới - Chương 41"}