{"text":"﻿    Tang Viêm cầm tay Thư Điềm thật chặt, thời điểm hiện tại hắn không khỏi lo lắng, hắn nâng tay cô lên \" Không sao hết, khi nào em hồi phục thì chúng ta sẽ kết hôn.\"\r\n\r\n    \" Sanh Tiêu, chân của tớ bị làm sao vậy?\" Thư Điềm cảm thấy có gì đó không ổn nên thắc mắc mà hỏi Sanh Tiêu, trong lòng vô cùng lo lắng.\r\n\r\n    Mạch Sanh Tiêu ngồi ở bên cạnh, cô không dám nhìn đến chân của Thư Điềm \" Thư Điềm à....\"\r\n\r\n    \" Đau quá... Tang Viêm, chân của em đau quá!\"\r\n\r\n    \" Thư Điềm, nắm lấy tay của anh đi.\" Tay của hắn liền xoa lên trán của Thư Điềm \" Có anh ở đây, chân của em chỉ bị thương thôi, sau khi hồi phục sẽ không sao đâu!\"\r\n\r\n    \" Thật không anh?\"\r\n\r\n    Tang Viêm gật đầu một cách nặng nề, khuôn mặt hắn trở nên lạnh lùng hẳn.\r\n\r\n    \" Tang Viêm, anh không có gạt em đúng không? Anh đã hứa với em là sẽ không gạt em rồi đấy!\" Thư Điềm chăm chú nhìn khuôn mặt của hắn, cô cảm giác được chân mình không phải là bị thương nhẹ như lời hắn nói, nếu không thì chân của cô đã không đau đến vậy.\r\n\r\n    Tang Viêm hôn lên mặt của Thư Điềm, hiện tại hắn không thể nói được lời nào cũng như không biết phải nói như thế nào đây.\r\n\r\n    \" Sanh Tiêu, cậu nói cho tớ biết đi!\"\r\n\r\n    Khuôn mặt mệt mỏi của cô vì kích động mà trở nên đỏ lên \" Hai người không cần phải gạt tôi, sớm muộn gì tôi cũng sẽ phải đối mặt với sự thật đó, Tang Viêm, tin em đi, em có thể chịu được mà!\"\r\n\r\n    Sanh Tiêu nghe vậy, nước mắt như mưa rơi trên khuôn mặt của cô.\r\n\r\n    Hai tay Thư Điềm nắm lấy hai góc chăn, cô dùng toàn bộ sức lực hiện tại đem tấm chăn mỏng xốc lên.\r\n\r\n    Mạch Sanh Tiêu vội giữ chăn lại \" Thư Điềm, cậu không cần phải....\"\r\n\r\n    Trên khuôn mặt mệt mỏi của Sanh Tiêu nước mắt vẫn không ngừng rơi, hai vai mỏi nhừ vì ngăn cản Thư Điềm \" Sanh Tiêu, thật sự là tớ không sao đâu, thật đấy!\"\r\n\r\n    Mạch Sanh Tiêu không nói nên lời, cô một mực lắc đầu, nước mắt đã làm ướt một bên tóc dính trên mặt, cô cúi đầu khóc đến mức hai vai đều run rẩy hết cả lên.\r\n\r\n    Thư Điềm giữ chặt cánh tay của Sanh Tiêu \" Sanh Tiêu, cậu đừng khóc nữa, sẽ không tốt cho đứa nhỏ đâu.\"\r\n\r\n    Tang Viêm ngồi bên cạnh Thư Điềm, hai mắt của hắn đã trở nên đỏ au.\r\n\r\n    Sanh Tiêu thì đang kích động trong khi Thư Điềm lại bình tĩnh vô cùng làm cho người khác không khỏi cảm thấy lo lắng.\r\n\r\n    Mạch Sanh Tiêu không biết phải an ủi như thế nào, cô cố gắng giữ cho Thư Điềm không xốc tấm chăn đang đắp trên người lên, cô biết rõ là không thể gạt được Thư Điềm nhưng lại không biết cô ấy sẽ đối mặt với chuyện này thế nào, hiện tại chỉ cần đem việc Thư Điềm bị mất một chân giấu kín một thời gian.\r\n\r\n    Tang Viêm nắm chặt tay Thư Điềm, hắn có thể cảm nhận được cô đang run rẩy, hắn liền đứng dậy tiến đến bên cạnh cô \" Không có gì phải sợ hết, anh sẽ ở bên cạnh em, sẽ cùng em đối mặt với chuyện này.\"\r\n\r\n    Mạch Sanh Tiêu vẫn không chịu buông tay Thư Điềm ra.\r\n\r\n    Duật Tôn mở cửa phòng bước vào, hắn nắm lấy tay của Sanh Tiêu như muốn kéo cô ra ngoài.\r\n\r\n    \" Không... Không được...\" Sanh Tiêu bị Duật Tôn dùng sức kéo mạnh, tấm chăn mỏng trên người Thư Điềm cũng bị lôi đi theo, hắn dùng sức kéo cô từ bên giường qua chỗ hắn đứng.\r\n\r\n    Thư Điềm không kịp lau nước mắt thì nó lại rơi xuống như mưa trên khuôn mặt của cô. Hai tay cô liền kéo tấm chăn đang đắp trên người ra.\r\n\r\n    Đôi mắt cô mở to, chống khuỷu tay để nâng người lên, cô dùng sức xốc tấm chăn lên.\r\n\r\n    \" Aaaaa...\" Cô nhìn chỗ chân phải của mình thì thấy ống quần từ đầu gối trở xuống trống không.\r\n\r\n    \" Không...\"\r\n\r\n    Mạch Sanh Tiêu xoay người lại, không chút nghĩ ngợi liền đem mặt vùi vào trong ngực của Duật Tôn. Bàn tay hắn vuốt tóc của cô, hai tay cô ôm chặt lấy thắt lưng hắn rồi khóc nấc lên.\r\n\r\n    \" Thư Điềm, Thư Điềm...\" Tang Viêm bước đến ôm lấy vai của cô lại bị Thư Điềm dùng sức đẩy ra, cô đưa hai tay tới sờ vào ống quần, thật sự là chân bên phải của cô đã không còn nữa.\r\n\r\n    \" Tại sao lại như vậy? Em không muốn mình bị như thế này!\" Đau đớn tột cùng, hai tay cô nắm chặt lại, tất cả những đồ vật trên tủ đầu giường, chăn mền đều bị hất tung ném xuống sàn nhà.\r\n\r\n    Tang Viêm bước đến ngồi xuống mép giường, hắn ôm chặt Thư Điềm đang giãy dụa vào lòng \" Không sao hết, chân em dù bị gì đi nữa anh cũng mặc kệ, Thư Điềm, chỉ cần em còn sống là tốt lắm rồi.\"\r\n\r\n    Thư Điềm ôm Tang Viêm khóc nức nở, Duật Tôn cũng ôm Sanh Tiêu đi ra khỏi phòng bệnh. Sau khi khóc đến hết cả nước mắt, Thư Điềm cả người mệt mỏi không còn sức lực mà nằm xuống giường.\r\n\r\n    \" Tang Viêm... Anh đừng như vậy nữa, sự thật là em đã biết bản thân sẽ xảy ra điều xấu nhất, khi bị chiếc xe tải đó đụng vào xe của em thì chắc chắn là lành ít dữ nhiều, lúc đó chân em bị kẹt trong ghế, em cảm thấy chân đau vô cùng nhưng mà không nghĩ tới...\" Tay của Thư Điềm ở trong chăn liền nhéo lên đùi \" Cũng tại em, nếu lúc đó nhảy được ra ngoài thì sẽ không sao rồi, chỉ tại em lúng túng không biết làm gì nên mới bị thế này.\"\r\n\r\n    Tang Viêm nghe cô nói vậy, trong lòng của hắn trở nên khó chịu \" Em dũng cảm hơn nhiều người đấy Thư Điềm, thực sự là như vậy.\"\r\n\r\n    \" Phải vậy không anh?\" Giọng nói của cô nhỏ đi \" Tang Viêm, anh không nên chau mày như vậy sẽ khiến em lo lắng, hay là anh đang định làm chuyện gì đó?\"\r\n\r\n    Tay hắn vuốt nhẹ lên mái tóc của cô \" Em yên tâm đi, anh sẽ không để cho em bị mất đi một chân một cách oan ức như vậy đâu!\"\r\n\r\n    \" Chuyện lần này có thật là không phải chuyện ngoài ý muốn đúng không anh?\"\r\n\r\n    Tang Viêm nhìn hai mắt sưng đỏ của cô vì khóc quá nhiều, thấy cô lúc này đang tỏ vẻ kiên cường làm cho người khác khỏi cảm thấy đau lòng.\r\n\r\n    Thư Điềm nhìn thái độ của hắn thì biết được vụ tai nạn này là do có người muốn trả thù mà gây nên. Nhưng cô lại không nghĩ tới Tang Viêm lại nghi là do Duật Tôn làm, hắn cầm tay của cô \" Thực sự xin lỗi em!\"\r\n\r\n    Hoàn cảnh hiện tại của bọn họ tất nhiên sẽ lại liên lụy tới những người thân yêu nhất của họ.\r\n\r\n    Lúc sau Thư Điềm đã bình tĩnh hơn, cô lại không nghĩ tới Tang Viêm sẽ tự trách mình như vậy, cho nên mới đành nhịn xuống, tiếng khóc cứ rấm rứt trong cổ họng.\r\n\r\n    Từ khi cô lựa chọn sẽ ở bên cạnh hắn thì do dù có việc gì xảy ra cô cũng không sợ, cũng sẽ bỏ qua mọi chuyện.\r\n\r\n    Mạch Sanh Tiêu đang ngồi trên ghế salon trong phòng bệnh, cô cố gắng kiềm chế bản thân không được khóc lại cảm giác trong bụng không khỏe cho nên cô chỉ không cho phép mình suy nghĩ quá nhiều, tay chậm rãi cầm lấy ly nước nhưng nước trong đó rất nóng làm tay của cô đỏ ửng lên.\r\n\r\n    Hiện giờ Sanh Tiêu không muốn cục cưng của cô lại xảy ra chuyện \" Duật Tôn, anh về trước đi.\"\r\n\r\n    Hắn ngồi bên cạnh cô cũng không có ý định sẽ về nhà.\r\n\r\n    \" Tôi không sao đâu.\"\r\n\r\n    \" Để cho em một mình ở lại chỗ này anh không yên tâm.\"\r\n\r\n    Sanh Tiêu mở to hai mắt, cô không còn đủ sự kiên trì nữa, cô sẽ nghỉ ngơi nhưng trước tiên phải đến phòng bệnh của Thư Điềm.\r\n\r\n    Có vài vệ sĩ đang canh giữ ngoài cửa phòng bệnh, Sanh Tiêu liền lui về sau thì cũng vừa lúc Tang Viêm mở cửa đi ra, hắn thấy cô nhưng không nói gì, cũng không cho người giữ cô lại.\r\n\r\n    Cô đi vào phòng bệnh của Thư Điềm, vì sợ Thư Điềm đang ngủ cho nên cô rất nhẹ nhàng bước vào.\r\n\r\n    Thư Điềm đợi khi Tang Viêm đi ra ngoài, cô liền ngồi dậy, hai tay vén ống quần bên đùi phải lên.\r\n\r\n    Sanh Tiêu nhìn thấy như vậy cô càng đau lòng hơn \" Thư Điềm!\"\r\n\r\n    Thư Điềm khẽ giật mình, cô vội rụt tay về.\r\n\r\n    Mạch Sanh Tiêu đi nhanh đến trước giường cô ấy \" Cậu cần phải nghỉ ngơi nhiều hơn.\"\r\n\r\n    \" Sanh Tiêu, cậu về nhà đi, đừng có ngốc mà cứ đòi ở lại bệnh viện như vậy!\"\r\n\r\n    Sanh Tiêu ngồi xuống bên cạnh, Thư Điềm vội nói trước \" Cậu đừng an ủi tớ nữa, Sanh Tiêu, cậu còn nhớ nhân vật vũ lâm cụt chân trong “Liêu trí” không? . Cậu với Tang Viêm cái gì cũng không nói cho tớ biết nhưng tớ cũng không có khóc vì chuyện đó, còn bây giờ tớ tin là mình nhất định sẽ vượt qua được.\"\r\n\r\n    Sự kiên cường của Thư Điềm làm cho Sanh Tiêu cảm thấy vô cùng đau lòng.\r\n\r\n    \" Thư Điềm...\"\r\n\r\n    \" Bây giờ cậu không chỉ sống cho bản thân mình mà còn phải vì đứa nhỏ nữa chứ, cho nên ba chúng ta sống sót đã là điều may mắn lắm rồi.\"\r\n\r\n    Ánh mắt Sanh Tiêu tràn ngập hạnh phúc vì Thư Điềm có thể nói được như vậy thì cô cũng tin Thư Điềm sẽ vượt qua được khó khăn này.\r\n\r\n    \" Sanh Tiêu...\" Thân thể Thư Điềm vẫn còn mệt mỏi \" Không biết vì sao tớ cảm thấy Tang Viêm rất lạ, anh ấy hình như đang gạt tớ để làm chuyện gì đó...\"\r\n\r\n    Mạch Sanh Tiêu biết rõ chuyện này không được bình thường \" Tang Viêm nghi chuyện tai nạn xe là do Duật Tôn làm.\"\r\n\r\n    \" Cái gì?\" Thư Điềm kinh ngạc \" Anh ấy với Duật Tôn làm sao có liên quan đến nhau?\"\r\n\r\n    \" Tớ cũng không biết nữa, Tang Viêm có nói với tớ là mấy năm trước người của Duật Tôn đánh anh ấy bị thương.\"\r\n\r\n    Sanh Tiêu cắn môi nhìn Thư Điềm \" Tớ có hỏi Duật Tôn thì anh ấy nhận là hai người họ có ân oán gì đó nhưng mà chuyện tai nạn xe không liên quan đến anh ấy, Thư Điềm, tớ lo là sẽ lại xảy ra chuyện nữa.\"\r\n\r\n    \" Sanh Tiêu, cậu tin lời của Duật Tôn sao?\"\r\n\r\n    Sanh Tiêu tránh không nhìn ánh mắt của Thư Điềm \" Tớ...\"\r\n\r\n    Thư Điềm liền hiểu ý của cô “Nếu như cậu tin, tớ cũng tin.\"\r\n\r\n    \" Thư Điềm?\"\r\n\r\n    \" Tớ không tin Duật Tôn, đối với sự tin tưởng của cậu tớ cũng đoán ra vài phần, Tang Viêm là người nóng tính,, tớ không muốn anh ấy và Duật Tôn lại xảy ra xung đột , trước kia không biết ân oán của hai người đó là gì,, hiện tại tớ không muốn chuyện giữa hai người họ laij phát sinh lần nữa.\r\n\r\n    Mạch Sanh Tiêu gật đầu \" Tớ cũng nghĩ như vậy.\"\r\n\r\n    Thư Điềm nhìn ra bên ngoài \" Sanh Tiêu, rốt cục thì Duật Tôn làm gì vậy?\"\r\n\r\n    \" Nói thật thì tớ cũng không rõ nữa, bề ngoài của anh ta thì là người kinh doanh làm ăn nhưng mà tớ nghĩ anh ta không đơn giản vậy đâu.\"\r\n\r\n    Thư Điềm lo Tang Viêm sẽ làm điều gì đó nguy hiểm, Sanh Tiêu thấy cô như vậy lại cảm thấy lo cho sức khỏe của cô, Sanh Tiêu không muốn cô để tâm vào chuyện khác mà cần tập trung vào tình trạng hiện tại để mau chóng hồi phục thì mới có thể phẫu lắp chân giả cho cô.\r\n\r\n    Sanh Tiêu ngồi một lúc, cô thấy Thư Điềm nhắm mắt sắp ngủ thì đứng lên muốn đi ra ngoài.\r\n\r\n    Thư Điềm vội nắm lấy cổ tay của Sanh Tiêu \" Sanh Tiêu, cậu phải đồng ý với tớ là cho dù Tang Viêm có làm ra chuyện gì đi nữa, nếu như anh ấy rơi vào tay của Duật Tôn thì cậu phải nói cho tớ biết, cầu xin cậu đừng để cho Tang Viêm xảy ra chuyện.\"\r\n\r\n    \" Thư Điềm, cậu yên tâm đi, tớ sẽ không để cho Tang Viêm gặp chuyện gì xấu đâu.\"\r\n\r\n    Mạch Sanh Tiêu an ủi Thư Điềm xong cũng cảm thấy nhẹ nhõm, thoải mái hơn đôi chút.\r\n\r\n    \" Sanh Tiêu, tớ sẽ để Tang Viêm làm rõ chuyện này.\"\r\n\r\n    Sanh Tiêu đi ra khỏi phòng bệnh, bên ngoài đã có người canh giữ, cô quay đầu lại nhìn Thư Điềm đang nằm trên giường, cô yên tâm về tình trạng của Thư Điềm nên mới có thể trở về nhà.\r\n\r\n    Mạch Sanh Tiêu cùng Duật Tôn trở lại Hoàng Duệ Ấn Tượng, một tay cô chống cằm nhìn ra cửa kính, ánh mắt cô trở nên lo lắng. Tại Quỷ Môn Quan cô sống sót mà trở về đã là may mắn nhưng đó cũng chính là lý do khiến cho Thư Điềm mất đi một chân.\r\n\r\n    Nghĩ vậy, Sanh Tiêu lại cảm thấy đau đầu vô cùng.\r\n\r\n    \" Em làm sao vậy, không khỏe à?\" Duật Tôn lo lắng hỏi cô.\r\n\r\n    Mạch Sanh Tiêu đem khuôn mặt mệt mỏi vùi sâu váo trong lòng bàn tay của mình, giọng nói của cô xuyên qua khe hở giữa các ngón tay truyền đến \" Duật Tôn, anh không cần cùng với Tang Viêm trở thành kẻ thù có được không? Vì Thư Điềm là bạn thân nhất của tôi.\"\r\n\r\n    Cô nghe hắn trả lời là \" Được.\"\r\n\r\n    Sanh Tiêu ngẩng đầu nhìn hắn \" Tôi thực không biết anh là người như thế nào?\"\r\n\r\n    \" Em thật sự muốn biết sao?\" Hắn nghiêng mặt qua nhìn cô.\r\n\r\n    Sanh Tiêu nhìn thẳng vào ánh mắt của hắn \" Anh... Có phải là xã hội đen không?\"\r\n\r\n    Khóe miệng Duật Tôn khẽ nhếch lên \" Anh sao?\"\r\n\r\n    Cô rất ít khi thấy có người đi theo hắn \" Tôi cảm thấy bản thân mình khó mà hiểu rõ về anh.\"\r\n\r\n    Hai tay đang đặt trên vôlăng của Duật Tôn siết chặt lại, hắn không đủ dũng khí để có thể kể cho cô nghe về quá khứ của hắn, thế giới của hai người họ hoàn toàn trái ngược nhau, chỉ là vì số mệnh đã đem hai người đến bên nhau.\r\n\r\n    Khi về tới Hoàng Duệ Ấn Tượng, dì Hà cũng đã chuẩn bị xong cơm trưa, lúc nãy khi Duật Tôn gọi điện về thì bà cũng biết họ xảy ra sự cố.\r\n\r\n    \" Sanh Tiêu, cô không sao chứ? Thật may khi cô đã về nhà bình an.\"\r\n\r\n    \" Cháu không sao!\" Mạch Sanh Tiêu ngồi xuống bàn ăn, chỉ vì chứng kiến quá nhiều chuyện xảy ra nên hai ngày nay cô ăn cơm cũng chẳng ngon lành gì, nhìn đồ ăn ngon cô cũng không muốn ăn.\r\n\r\n    \" Dì Hà, dì giúp cháu chuẩn bị chút thức ăn để tối cháu mang vào bệnh viện được không dì?\"\r\n\r\n    \" Được rồi, tôi sẽ chuẩn bị.\"\r\n\r\n    Sanh Tiêu chỉ ăn vài đũa, cô cảm thấy nuốt không nổi nên chỉ cầm đũa trong tay mà không đụng vào thức ăn.\r\n\r\n    \" Sanh Tiêu, vì đứa nhỏ cô cố gắng ăn thêm đi.\"\r\n\r\n    Nghe dì Hà nói, Sanh Tiêu cầm đũa lên rồi tiếp tục ăn.\r\n\r\n    Duật Tôn đi vào trong thư phòng, sau khi mở cánh cửa ngầm, hắn lấy ra một cái hộp dài màu đen.\r\n\r\n    Trong chiếc hộp đựng thứ mà bản thân hắn cũng lâu rồi không đụng đến nó.\r\n\r\n    Duật Tôn mở hộp ra, bên trong là một thanh súng bắn tỉa đã được niêm phong nhiều năm, súng vẫn còn nguyên như mới, hắn đem nó bày ở trên mặt bàn, cũng không đụng vào dù chỉ là một chút.\r\n\r\n    Quá khứ đó luôn như âm hồn bất tán, cái bóng của tội lỗi cứ như tảng đá đè nặng trong lòng hắn. Rất may là Mạch Sanh Tiêu chỉ hỏi hắn rốt cục là người thế nào chứ không hỏi hắn đã giết qua bao nhiêu người?\r\n\r\n    Sanh Tiêu đã từng nói hắn là kẻ máu lạnh, Duật Tôn cũng không phủ nhận. Trái tim của hắn sớm đã bị đóng băng chỉ còn lãnh khốc vô tình mà thôi. Khi nhìn cây súng này hắn cũng nhớ đã tự tay bắn chết bao nhiêu mạng người.\r\n\r\n    Duật Tôn nhớ rõ khi cô đưa cây súng này cho hắn cô đã nói \" Nếu như anh ra đi thì phải để tôi đi cùng anh.\"\r\n\r\n    Tất nhiên là hắn không đáp ứng cô, vì hắn hi vọng nếu như đến lúc phải kết thúc thì cô cũng sẽ không còn liên quan đến hắn.\r\n\r\n    Sanh Tiêu mở cửa thư phòng đi vào, hắn liền đóng hộp đựng súng, từ khi trở lại Hoàng Duệ Ấn Tượng cô chưa bao giờ chủ động lại gần hắn như vậy, Duật Tôn cố che giấu sắc mặt của mình \" Làm sao vậy?\"","title":"Chìm Trong Cuộc Yêu - Chương 121"}