{"text":"﻿    Trong một nhà hàng ba sao, cũng khá sang trọng và sạch sẽ, tiếng đàn piano trầm thấp, từng nốt nhạc được ngón tay thon dài tinh tế như được điêu khắc ra. Tiếng đàn của nàng khiến mọi người trong nhà hàng cũng trầm thấp theo nàng, nàng như đem tâm sự chuốc vào tiếng đàn, để tiếng đàn giải bày tâm tư của nàng.\r\n\r\n    Khi nàng kết thúc thì rất nhiều thực khách vỗ tay, người nàng cứng đơ, quên mất là mình đang ‘làm thêm’, ôi thật xấu hổ, nhanh chóng cuối chào rồi bước vào hậu trường.\r\n\r\n    “em tính đuổi khách của anh?”. Tiếng của quản lý khiến tim nàng nhảy dựng cả lên, ho khan “quản lý anh chẳng nhìn thấy phản ứng của mọi người?”\r\n\r\n    Anh quản lý nhìn nàng, giọng nói ai oán “ai da, thấy em không vui anh chỉ chọc em thôi mà, thế nào có tâm sự sao?”\r\n\r\n    Nàng khẽ thở dài, ngồi vào bàn trang điểm, tháo trang sức, nói “anh quản lý từ khi nào lại quan tâm đến tâm sự của em, chẳng lẽ không sợ bà chị ở nhà?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh quản lý tức giận nói “này, tôi quan tâm em, em làm cái thái độ này ư, uổng công tôi lo lắng em kỹ lưỡng như thế, đúng là có ơn báo oán mà”.\r\n\r\n    Nàng cười nhe răng nhìn anh “yên tâm đi, em đã đỡ hơn rồi, anh mau ra ngoài đi, nhiều người cần anh”. Anh nhìn nàng hỏi kỹ “thật không sao?”. Nàng gật đầu, bĩu môi “anh nhớ anh sắp làm cha, nhưng sao em cảm thấy anh đóng luôn cả vai trò người mẹ”\r\n\r\n    “Ách, con nhỏ này, tôi quyết định tháng sau sẽ trừ lương em”. Nàng chạy qua, khẽ nịnh nót bám theo ống tay áo của anh nói“anh quản lý đại nhân thân yêu của em, em sai rồi”. Nhìn thấy ánh mắt ngây thơ của nàng, anh khẽ cười “thế thì xem thái độ em làm việc của em ra sao”\r\n\r\n    Nàng chấp tay lại trước ngực, giọng thành khẩn “vâng thưa đại nhân, tiểu nữ sẽ rất chăm chỉ”. Anh lắc đầu, mỗi lần nàng giở chiêu này, anh cũng phải nhường nàng 5 phần ) )\r\n\r\n    “được rồi, ra đánh xong bài cuối, thì về sớm đi”. Anh quay đầu lại bước đi, nàng khẽ thở dài, nàng cũng chẳng muốn về sớm, lòng nàng cứ bị tảng đá đè lên, nặng chịch, rất khó thở.\r\n\r\n    Thay đổi bộ váy khác, đi ra ngoài thì nhìn thấy một cảnh khiến tim nàng nhói đau.\r\n\r\n    Bên bàn kia, có 6 thực khách đang ngồi, trang phục sang trọng nhã nhặn lại lịch sự, đó chẳng phải là vấn đề mà là một trong hai người là Dương Phàm cùng Tử Hà. Nàng chỉ biết cúi thấp đầu, bắt đầu đàn bài hát “because I love you”, nàng cười khổ, cư nhiên nàng lại dùng bài hát tỏ tình sao.\r\n\r\n    Nàng thấy đau lòng khi thấy gia đình họ thân mật như vậy, Dương Phàm Tử Hà nghe thật êm tai, họ là một đôi đẹp, nàng căn bản chẳng có thể trèo cao tới vậy.\r\n\r\n    Bên kia Dương Phàm khẽ rung động khi nhìn thấy thân ảnh yêu kiều, vóc dáng hoàn mỹ của Thái Văn, cư nhiên còn đàn bài hát “because I love you”, cứ như đang tỏ tình cho riêng mình anh vậy, anh biết, anh biết Thái Văn sẽ ghen mà. Thấy khóe môi Dương Phàm mỉm cười, khiến cả năm người cùng kinh ngạc nhìn anh.\r\n\r\n    Dương Triển bố Dương Phàm lên tiếng “xem ra con đồng ý với cuộc hôn sự này”, ông làm bố mà lần đầu tiên thấy con mình cười mơ màng như tiểu hài tử biết yêu vậy, bình thường nó cái gì cũng chẳng biểu hiện ra, cư nhiên nó lại thay đổi, thật sự nó yêu Tử Hà.\r\n\r\n    Tử Hà khẽ mừng thầm trong lòng, nhưng rồi lại thất vọng. Dương Phàm căn bản chẳng nghe thấy lời họ nói, chăm chú nhìn lên sân khấu, khiến mọi người tò mò, trên sân khấu có cái gì mà Dương Phàm theo dõi hăng hái như vậy.\r\n\r\n    Mẹ Dương Phàm lay lay tay của Dương Phàm “Phàm, con không sao chứ, hay con quá mừng mà…..”. Dương Phàm hất lấy tay mẹ anh, bước chân chẳng nghe lời anh cứ như bị thôi miên vậy, từng bước đi tới, trái tim anh khẽ rung động, đầu óc anh trống rỗng.\r\n\r\n    Lúc này lòng nàng rối tựa tơ vò, thật chẳng muốn tiếp tục đàn, đẩy ghế đi, thì thấy Dương Phàm đang đứng kế bên nhìn chằm chằm vào nàng, ánh mắt dò xét nàng khắp nơi.\r\n\r\n    Hồi nãy xa quá anh chưa nhìn kỹ, nhưng giờ này anh chỉ có một từ để diễn đạt ‘đẹp’, thân hình vốn đẹp rồi, bộ váy dài bó sát theo chiếc eo thon, lộ ra từng đường cong hoàn mỹ lại quyến rũ đầy đặn, đến gần hơn anh mới thấy nàng căn bản chẳng cần trang điểm mà cũng đẹp như vậy rồi, khuôn mặt xinh đẹp trắng trẽo không tì vết gò má ửng hồng e lệ, khiến anh muốn bổ nhào tới ôm lấy nàng. ) )\r\n\r\n    Nàng cảm thấy Dương Phàm quái lạ nhìn nàng bằng ánh mắt tràn đầy dục vọng, khiến nàng lùi bước lại đằng sau, nàng lùi một bước Dương Phàm đi một bước, khi tới đường cùng nàng dùng tay để lên ngực anh, ngăn khoảng cách giữa hai người, gò má ửng hồng, giọng nói e thẹn “Hội Trưởng, anh …đang…làm gì…”\r\n\r\n    Nhìn thấy khuôn mặt ửng hồng , khiến cho bụng anh rào thét, một luồn khí dâng lên, anh thở gấp nhìn nàng, khẽ cầm tay nàng. “Dương Phàm, anh đang làm gì”.\r\n\r\n    Tiếng của Tử Hà đã đá cho dục vọng của anh bay mất từ đời nào rồi, khẽ bình tĩnh lại, nhìn lấy khuôn mặt sợ hãi của nàng, khiến anh chỉ muốn ôm ấp lấy nàng, bảo vệ nàng.\r\n\r\n    Anh chẳng nói gì, khiến Tử Hà cắn môi, dậm chân. Mẹ Tử Hà giọng tức giận khẽ hỏi mẹ Dương Phàm “Dương phu nhân, đây là ý gì”\r\n\r\n    Mẹ Dương Phàm bị cảnh của con trai bà tức chết, máu xông lên não, ánh mắt lạnh lẽo nhìn lấy cô gái đang bị Dương Phàm nắm lấy tay, đúng cô gái kia quả rất đẹp, yếu đuối khiến đàn ông nào cũng phải say đắm trước nhan sắc đó, nhưng Dương Phàm là ai mà lại quen một người tầm thường chứ, chỉ có Tử Hà mới xứng đáng với con trai bà, bà chạy lên, quát.\r\n\r\n    “buông tay con trai tôi ra” ) già rồi) Chương 9-2\r\n\r\n    Nàng hất tay của Dương Phàm, khiến Dương Phàm tức giận, dùng cánh tay to lớn bá đạo ôm lấy eo mảnh khảng của nàng, khiến nàng cứng đờ đi. Giọng của Dương Phàm bình tĩnh nhìn thẳng mẹ mình “là con nắm lấy tay của cô ấy, mẹ nhân tiện con giới thiệu, cô ấy là bạn gái con”\r\n\r\n    ‘bạn gái’, khiến tất cả mọi thực khách trong nhà hàng đều nhốn nháo xôn xao cả lên, nàng đứng hình trước hành động của Dương Phàm.\r\n\r\n    Dương Triển sắc mặt tái mét “Phàm, con biết con đang nói gì không?”\r\n\r\n    “con biết, không nghe kỹ sao, cần lập lại sao?”. Dương Phàm giọng nói khẳng định như định đóng cột khiến Tử Hà rất tức giận, bổ nhào đến tính tát cho Thái Văn một bạt tay cho hả giận, nhưng đã bị một bàn tay nam tính cầm lấy.\r\n\r\n    “cô có cái thái độ gì với bạn gái tôi”, giọng nói của Dương Phàm rất lạnh, ánh mắt sắc xảo không ngừng bắn ra hàn khí. Tử Hà ai oán khóc lên “Phàm…anh…đừng…có đối…xử với…em…như…thế…”\r\n\r\n    Bố Tử Hà mặt đã đỏ lên, quát “Phàm, xem ra tôi đã quá đề cao cậu rồi”. Dương Phàm cười nhạt “bác Túc, cháu chẳng muốn ai đề cao mình cả, tình yêu là do mình nắm lấy, cháu chẳng muốn một hôn nhân mang đầy chính trị không tình yêu, kính mong bác thấu hiểu”\r\n\r\n    Bố Tử Hà bị câu nói của Dương Phàm chọc tức điên lên, kéo tay Tử Hà “đi”. Tử Hà giãy dụa “không, bố, anh ấy sẽ thay đổi mà, bố….”. Mẹ Tử Hà liếc nhìn lấy mẹ Dương Phàm ánh mắt ai oán, hai người là bạn thân với nhau, mong muốn con trai con gái của hai người thành đôi, thành thông gia, thêm thân với nhau gia tộc theo lớn mạnh, nhưng nào ngờ ngay từ đầu trong trái tim của Dương Phàm chẳng hề tồn tại hình bóng của Tử Hà.\r\n\r\n    Nhìn thấy ba người đi ra ngoài, anh quản lý vội đi ra ngăn cản “thưa các quí khách, đây là nơi đông người, cẩn thận” , thì ra là phiền não vì chuyện tình cảm sao?\r\n\r\n    Nàng run rẫy nhìn lấy ánh mắt của mọi thực khách đều nhìn nàng, bàn tán xôn xao. Bố mẹ Dương Phàm tức giận nhìn lấy con trai rồi bỏ đi. Dương Phàm khẽ nhìn nàng, kéo nàng ra ngoài.\r\n\r\n    Nàng khóc thút thít vừa đi vừa khóc. Dương Phàm kéo nàng đến một ngõ hẻm vắng, hai tay chống trước người nàng, mặt đối mặt với nàng, khẽ an ủi “đừng khóc, Văn”\r\n\r\n    Nàng lấy hai tay dụi mắt, bĩu môi “Hội Trưởng, anh muốn em phải làm sao, vì anh mà em, mà em…”\r\n\r\n    Dương Phàm siết chặt lấy nàng trong tay anh, khẽ nâng nàng lên cao, đối diện với nhau, giọng ân cần “Văn, em có yêu anh không”\r\n\r\n    Nàng nhìn thấy ánh mắt thành khẩn, gương mặt tuấn tú đang cầu xin nàng, khiến nàng rung động trái tim không ngừng đập, nàng xoay đầu đi “Hội Trưởng đừng thế mà”\r\n\r\n    Anh thất vọng thả nàng xuống, ánh mắt trầm lắng, bước đi nặng nề, xoay mặt đi “thế em muốn anh cưới Tử Hà”\r\n\r\n    Lòng nàng thắt lại, bổ nhào tới ôm lấy lưng anh, siết chặt, giọng nghẹn ngào “không, em không biết, em không biết Phàm”\r\n\r\n    Dương Phàm biết chắc mà xoay người lại, ôm lấy nàng dựa sát vào tường, hai thân ảnh dính sát nhau, không có khe hở nào, giọng nói ai oán “thế tại sao em níu kéo anh?”\r\n\r\n    Nàng ngây ngốc nhìn anh, ngu ngốc hỏi “níu kéo?”. Anh cười khổ “ngay từ đầu, trái tim của anh đã thuộc về em, không phải chính em đã níu kéo anh sao, tại sao em muốn anh phải khổ tâm hả, Văn, Văn”\r\n\r\n    Dương Phàm tha thiết gọi tên nàng, khiến nàng rung động, ôm chặt lấy eo anh,vùi đầu vao vòm ngực ấm áp của anh “Phàm, nói cho em biết, chúng ta có thể chứ”\r\n\r\n    Anh nở nụ cười ngọt ngào nhìn nàng “chỉ cần em cho rằng có thể, là có thể”. Anh càng ôm chặt nàng, siết nàng trong lòng mình, sợ nàng sẽ bay mất.\r\n\r\n    <>. Giọng nói của Hiếu Tùng vang lên, như kích lệ nàng, tiếp cho nàng sức mạnh, nàng khẽ nói “Phàm, em cũng rất yêu anh”, yêu anh từ những lúc anh chở che cho em, quan tâm em, lại ân cần với em, khiến em đã yêu anh từ bao giờ rồi.\r\n\r\n    Anh quá vui mừng, nâng nàng lên, hôn lấy nàng, khác với lần trước, anh tách miệng nàng, cuốn lấy lưỡi nàng, không ngừng dây dưa cùng lưỡi nàng. Triền miên với nàng, hút lấy mật ngọt trong miệng nàng, đến khi cảm thấy nàng bất lực anh thả nàng ra, thở gấp giọng nói phần khởi “Văn, anh yêu em”\r\n\r\n    Nàng xụi lơ trong nụ hôn quá mức lợi hại của anh, bất ngờ anh càng ôm chặt nàng, làm nàng cứ muốn được anh ôm mãi như thế, truyền hơi ấm của anh cho nàng, nàng cảm thấy khuôn mặt đỏ bừng, đầu óc trống rỗng, chỉ biết khoác tay ôm lấy cổ anh, thở dốc.\r\n\r\n    Anh cũng thế, mê mẩn mùi thơm quá mức nữ tính của nàng, thích nàng dựa vào người hắn, thích nàng vì hắn mà gò má ửng hồng, thích eo thon nhỏ của nàng, anh lần đầu cảm thấy rất xúc động, trong lòng bồi hồi khó tả, trái tim không còn đập theo nhịp, siết chặt nàng vào lòng anh hơn nữa, ôn nhu trao cho nàng những nụ hôn ngọt ngào mang theo tình yêu của anh.","title":"Tìm Lại Hạnh Phúc - Chương 09"}