{"text":"﻿    Lần nay ta biết bệnh trạng của ta lại tái phát do ta quá xúc động và nghĩ rằng bệnh tình mình đã tốt mà quên uống thuốc, trong đầu ta cứ hiện về những hình ảnh, những tiếng vọng lại, những con mắt ác nghiệt nhìn lấy ta.\r\n\r\n    Dù ta biết ngày ngày tiểu hoàng tử vẫn luôn tận tình chăm sóc ta, thì thầm tâm sư bên tai ta, cả papa ta cũng kết thúc công việc của mình mà về chăm sóc ta, ta cảm thấy rất có lỗi.\r\n\r\n    Nhưng chẳng còn cách nào khác, ta làm không được, dứt chẳng ra. Cho đến một ngày kia, tiểu hoàng tử đã khóc trước mép gường ta, ta đã tỉnh lại, ta cũng khóc vì sao vì sao ta lại tàn nhẫn khiến cho người kế bên ta đau lòng vì ta.\r\n\r\n    Vì thế ta tự hứa với bản thân ta cùng với người nhà ta là phải sống tốt, phải sống tốt. Một năm trôi qua, ta chẳng còn được đi học vì cái vụ đó, khiến cho tiểu hoàng tử oán hận ta, muốn hẳn hoi cho ta các gia sư giỏi giang, ta muốn học gì liền được học cái đó.\r\n\r\n    Dưới sự chỉ dạy của họ thì ta đã hiểu được tiếng nhật, và nhiều thứ bổ ích, ta nhanh chóng tiến tới học khóa kinh tế, vì ta muốn được thông minh như tiểu hoàng tử, muốn giúp đỡ cho tiểu hoàng tử.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cứ đến hè là ta được papa cùng tiểu hoàng tử dẫn tới Paris, ngày đầu ta tới Paris thì tiếng pháp ta rất tệ, toàn bị tiểu hoàng tử cùng papa chê cười bắt nạt. Ta rất bực mình, kết thúc chuyến đi Paris này chở về Nhật thì ta quyết tâm vùi đầu vào học thêm tiếng Pháp.\r\n\r\n    Một ngày nọ, ta đang trồng hoa thì thấy có một chàng trai lịch lãm nhan sắc cũng không tệ, cùng với một đàn ông tuổi xế chiều bước vào biệt thự thì ta ngạc nhiên nhìn lấy họ. Vì tiểu hoàng tử rất thích tĩnh lặng nên mới chọn vùng ngoại ô làm nhà ‘ở ẩn’ , nay cư nhiên lại có khách tới.\r\n\r\n    Họ cũng rất ngạc nhiên nhìn lấy ta, chàng trai nhanh chóng đến bên ta bắt tay với ta, ta thì gật đầu chào hỏi họ.\r\n\r\n    “tiểu thơ là người đài loan”. Chàng trai vội nói tiếng của nước ta, thì ta ngạc nhiên nhìn họ, quả nhiên họ chẳng phải là người Nhật Bản.\r\n\r\n    Ta vội trả lời“Vâng, anh cũng thế”. Cô gái này thật đáng yêu và dễ nhìn nha, lại xinh đẹp nữa, chẳng trách mà thằng quỉ Matsumoto chẳng thèm về tổng công ty mà ‘ở ẩn’ tại đây chỉ để gần gũi người đẹp, giam lỏng người đẹp sao, thật quá háo sắc mà.\r\n\r\n    “buông tay Etsuko ra”. Giọng nói mang đầy hàn băng của Matsumoto vừa nói ra, khiến ba người cảm thấy dựng cả lông tơ.\r\n\r\n    Chàng trai vội buông lấy tay ta ra. Hôm nay ta mới biết thì ra tiểu hoàng tử cũng có bộ mặt ác quỉ cùng giọng nói ‘kinh thiên động địa’ như vậy sao, thật đáng sợ nha.\r\n\r\n    Matsumoto nhíu mày vì biết mình thất thố làm cho em gái mình sợ hãi cúi đầu tới ngực thì nhanh chóng qua vỗ về “Ngoan, tiểu công chúa, chờ tiểu hoàng tử bàn xong chuyện sẽ dắt tiểu công chúa đi ăn”\r\n\r\n    Ta chỉ biết cúi đầu, dưới sự dẫn dắt của người hầu thì ta đi mất dạng. Lúc này Âu Nhạc Phong bật cười lên, ôm lấy bụng “ôi trời Matsumoto tôi…tôi..hahahahahaha”, giọng nói làm người ta sởn gai ốc, thà rằng cứ tra tấn ta chứ đừng để ta thấy ác quỉ cũng có khuôn mặt thiên thần.\r\n\r\n    Đến đây sau khi thấy em gái mình đi mất dạng thì, khuôn mặt băng lãnh càng thêm băng lãnh, giọng nói không chút ấm áp nào vang lên “chuyện gì?”\r\n\r\n    Âu Nhạc Phong cùng Âu Nhạc Tề vội đứng thẳng lưng lên, Âu Nhạc Tề biết con trai mình đã thất thố vội nói “Matsutomo, thật xin lỗi tôi chẳng biết cậu cùng với bạn gái đang ở đây nên…nên…”, ông cũng muốn cười nhưng chẳng thể, ông biết tính cách của Matsumoto mà, nếu ông cũng cười thì chẳng khác gì đấm một cú vào mặt của Matsumoto\r\n\r\n    “bạn gái?”. Matsumoto nhíu mày, vội cười nhạt “bạn gái sao?”. Âu Nhạc Phong cùng Âu Nhạc Tề giật bắn người lên Âu Nhạc Phong vội nói “xin lỗi, tôi chẳng biết đại tẩu đang ở đây, nể tình ‘thanh mai trúc mã’ mà tha thứ cho tôi a”\r\n\r\n    “với cái giọng nói của cậu?”. Matsumoto nhận ra rằng bạn ‘Thanh mai trúc mã’ của anh dường như đang trêu trọc mình thì nhíu mày không vui.\r\n\r\n    Âu Nhạc Phong chẳng nể tình Matsumoto mà bật cười lên, nghĩ lại cảnh hồi nãy ôi thật mắc cười, đây là chuyện cười hay nhất thế giới ‘tiểu hoàng tử’ ‘tiểu công chúa’ trời ạ hahahaha.\r\n\r\n    Âu Nhạc Tề nhíu mày nhăn nhó rất khó coi, vội đá cho con mình một cú đập thật mạnh “ai da”, khiến cho Âu Nhạc Phong ngã lăn xuống đất, ai oán nhìn bố của mình lại đối xử tệ bạc với mình, nếu chẳng phải Âu Nhạc Phong có chút giống bố thì Âu Nhạc Phong sợ hãi mình là đứa con rơi của ai đó lọt vào nhà họ Âu, vì bố anh thì nghiêm khắc cổ hủ, còn Âu Nhạc Phong thì phóng khoáng, phong lưu, bố anh còn có biệt tài làm hán gian nữa chứ, nhìn mặt của bố anh Âu Nhạc Tề là biết. ) )\r\n\r\n    “hai người đến đây làm gì”. Matsumoto chẳng hài lòng gần sắp đến thời gian ăn trưa rồi, sợ rằng em gái ngu ngốc của mình sẽ đói mà chờ anh đến ăn giống hôm bữa, anh làm sao nỡ chứ, hừ.\r\n\r\n    “à ừm, tổng công ty xảy ra chuyện rồi, Simon tiên sinh đang rất phiền não, nên…nên…”. Âu Nhạc Tề ấp úng nói. Âu Nhạc Phong thì đứng bên cạnh cũng nhíu mày.\r\n\r\n    “ừ, người đâu sắp xếp chỗ cho hai vị này”. Matsumoto vội vàng căn dặn và vội vã bỏ đi, để lại họ đang đứng một mình ngẩn ngơ.","title":"Tìm Lại Hạnh Phúc - Ngoại Truyện 04"}