{"text":"﻿    Hai ngày sau, Dương Phàm bỏ đi mất dạng, bỏ lại tập đoàn Dương thị, với bức thư của mình “bố mẹ, nếu bố mẹ thích Masumi thì mẹ hãy khuyên bố thay thế Dương Phàm con yêu Masami, chắc mẹ sẽ chẳng ngại khi có một người cùng yêu thương chia sẻ tình yêu với mẹ, yên tâm con cũng chẳng ngại khi để Masami làm mẹ nhỏ của con, còn nữa tập đoàn Dương thị sẽ thuộc về bố mẹ, hãy an tâm dưỡng già, số tiền đồ sộ đó đủ cho hai người xây cả ngôi mộ bằng vàng cũng được” ) )\r\n\r\n    Saitô Takashi thì thở dài vì Dương Phàm hôm qua có đến tìm ông, thành khẩn trước mặt ông nói \"nếu ông nhất thiết phải biến con gái ông thành trò hề trước mặt mọi người Dương Phàm tôi đây không ngại sẽ giúp đỡ ông nhưng khuyên ông hãy lựa chọn con rể tử tế vả khuyên bảo con gái của ông tốt hơn, vì Dương Phàm tôi chỉ yêu mỗi mình người con gái mà Dương Phàm đã chọn”\r\n\r\n    Saitô Takashi cũng trách được Dương Phàm, thà lựa chọn tình yêu mà bỏ đi sự nghiệp đang ở đỉnh cao, cũng trách đứa con gái do sự cưng chiều của ông mà trở nên hư hỏng, tùy tiện đắc tội với người ta, ông cũng tự khinh bỉ con gái mình tùy tiện lấy chuyện hôn nhân ra làm trò chơi.\r\n\r\n    Dương Phàm giống như bốc hơi khỏi thế giới, Hiếu Tùng thì nhăn mày vì hành động của anh họ mình, dù không thích Masami thì cũng đừng nên trêu ghẹo bố mình như thế, lại còn bỏ lại tập đoàn Dương thị đồ sộ cho Hiếu Tùng quản lý nữa ) )\r\n\r\n    Hiếu Tùng hận Dương Phàm thấu xương động thời cũng chúc phúc cho hai người vì Thái Văn có tìm gặp anh, cùng anh tâm sự, anh rất vui mừng cuối cùng họ cũng có thể làm theo quyết định của họ\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hiếu Tùng anh chỉ biết chúc phúc cho tình yêu của họ, Văn hạnh phúc lên em nhé, tình yêu là do mình tự nắm lấy, dù thế nào đi nữa anh mãi mãi bảo hộ em mãi mãi làm cha xứ của em.\r\n\r\n    Một tháng sau tại Nhật Bản, một tập đoàn Yamamoto là một tập đoàn mới nổi lên, chẳng ai thấy qua bóng dáng của người đàn ông tài năng này cả, chỉ biết người đàn ông này luôn nhờ trợ lý của mình xuất hiện diện kiến trước công chúng còn Yamamoto thì luôn là một dấu chấm hỏi.\r\n\r\n    “Kou, anh làm xong chưa”. Etsuko đang nhìn lấy chồng đang dáo diết vào cuộc hợp trên vi tính thì nhíu mày nhăn nhó.\r\n\r\n    Yamamoto Kou vội tháo headphone ra, nhanh chóng đi tới bên người vợ yêu dấu của mình “vợ à, em đang có mang tại sao lại đi lung tung hả?”\r\n\r\n    Giọng trách móc của Yamamoto Kou vang lên thì Etsuko bĩu môi, kháng nghị “ai kêu anh để cho cục cưng chúng ta đói”. Etsuko vỗ vỗ lấy bụng mình, giả bộ giận hờn “lão cha của con chẳng hề thương con đâu Shun à”\r\n\r\n    Yamamoto Kou vội vỗ vỗ lấy bụng của Etsuko “Shun à, đừng có nghe mama thân yêu của con nói bừa, papa yêu cả hai”\r\n\r\n    Etsuko giận hờn, quay đi. Yamamoto Kou nhanh chóng nối gót đi theo dỗ dàng hết mực, yêu thương hết mực.\r\n\r\n    “này, Kou lại ăn hiếp tiểu công chúa của anh?”. Matsumoto nhanh chóng di chuyển vào bàn ăn cùng với em gái và em rể mình.\r\n\r\n    Yamamoto Kou than thở “chẳng có, oan uổng nha, thương còn không kịp” ) )\r\n\r\n    Matsumoto thì buồn cười nhìn lấy cặp vợ chồng son hạnh phúc với nhau, xem ra cách anh chỉ dạy Dương Phàm là đúng rồi, làm việc nên dứt khoát. “Kou, tôi rất là ngưỡng mộ cậu nha”.\r\n\r\n    Yamamoto Kou đang ăn thì mắc nghẹn, Etsuko nhanh chóng vỗ về lưng cho chồng mình, Yamamoto Kou vội nói “Matsumoto, anh đừng chọc nữa được không, khục khục…”.\r\n\r\n    Hiện tại hai người đang rất hạnh phúc, thật ra bấy lâu nay Dương Phàm có làm ăn riêng lẻ bên ngoài, dù có phân chia tài sản thì cũng đủ cho Dương Phàm mua một hòn đảo nhỏ xa xôi, và đủ sức mở một tập đoàn tự sức kinh doanh, với năng lực của Dương Phàm lại chẳng có sức ép, nên Dương Phàm đã làm ăn khá thuận lợi.\r\n\r\n    Từ nay chẳng còn có tên Dương Phàm mà chỉ còn Yamamoto Kou, vì anh đã quá thật vọng về gia đình của anh rồi, suốt đời này anh cũng chẳng thể tha thứ cho hành động ích kỷ của họ. Với anh đây mới là gia đình hạnh phúc ngọt ngào, và cùng ở ẩn sống cuộc sống mà mình vẫn mơ ước.\r\n\r\n    Hiện tại con họ đã được một tháng, dự đoán là con trai vì thế mà ‘anh rể’ dù bận rộn cách nào thì vẫn luôn ghé thăm họ thường xuyên.\r\n\r\n    Matsumoto lại nói “Tiểu công chúa, lão Simon nghe nói tiểu công chúa đã có nên lão rất mừng, tính tới thăm em” Etsuko vui mừng buông đũa xuống, háo hức nói “thật sao anh, hoan hô”. Bộ dạng của Etsuko khiến cho hai người nhíu mày Yamamoto Kou vội vàng ôm lấy Etsuko vào lòng, làm mẹ người ta rồi mà còn lanh chanh nhảy múa nữa, thật là hư mà.\r\n\r\n    Etsuko bĩu môi, nhưng nhanh chóng vươn lên bàn khom tới chỗ Matsumoto “tiểu hoàng tử, ngài Simon chừng nào tới”\r\n\r\n    Matsumoto thì búng lấy mũi của em gái mình “dự tính mai hoặc mốt tới”. Nhắc tới đây thì Matsumoto khẽ nhíu mày, anh thật sự chán ghét phải giấu giếm người ta rằng Etsuko tiểu công chúa bảo bối của anh lại là tình nhân của anh, tất cả chỉ vì người đàn bà chết tiệt đó, cố chấp, cổ hủ, nếu để bà ta biết, liệu tiểu công chúa của anh có sao không, lão Simon thì chẳng thể làm gì được bà ta, bà ta theo như anh nghĩ chính là mụ phù thủy.\r\n\r\n    Etsuko thì rất vui mừng ăn uống.Yamamoto Kou để ý sắc mặt của anh rể anh, từ trước đến nay Yamamoto Kou chỉ thấy anh rể mình cười ôn nhu chưa từng thấy anh rể mình nhíu mày dù chỉ thoáng qua\r\n\r\n    Etsuko nhanh chóng bị Yamamoto Kou lừa đi chơi một chút. Nhanh chóng đi theo Matsumoto vào trong căn phòng , đóng cửa lại\r\n\r\n    “Kou, cậu đừng quá lo lắng”. Matsumoto nhanh chóng lên tiếng, vì sắc mặt Yamamoto Kou nhíu lại rất khó coi\r\n\r\n    Yamamoto Kou thì hỏi “tại sao anh lại lo lắng như vậy, gia tộc anh có kẻ thù truyền kiếp sao”, nếu không tại sao anh rể của anh chẳng hề công bố Etsuko là em gái anh chứ, nhất định có mờ ám gì ở đây, dù Etsuko đã từng nói hết nhưng vẫn có chút ấp úng mập mờ.\r\n\r\n    Matsumoto thở dài, khoang tay trước ngực, giọng nghiêm chỉnh “ Kou, cậu có biết vì sao mà chúng tôi thất lạc chứ”\r\n\r\n    Thở dài rồi nói tiếp “chính là nhờ lão thái bà của lão Simon, chính lão thái bà đó đã đuổi đi mẹ anh, khiến mẹ anh phải về lại quê hương của mình và chết yểu khi sinh ra em gái anh, chỉ vì mẹ anh thuộc gia cấp dân đen mà bà ta đã không ngừng ngại coi mẹ anh là ‘tình nhân’ của bố anh, lúc đó bố anh đi công tác một tuần về thì mẹ anh đã ra đi vĩnh viễn, bố anh có đi tìm mẹ anh nhưng chẳng tìm thấy, tất cả do bà ta che giấu tin tức mẹ anh”\r\n\r\n    “sở dĩ anh được người ta gọi là lục thân bất nhận vì tuổi thơ của anh đã chứng kiến bà ta đánh đuổi kinh thường mẹ anh như thế nào, mẹ anh là một người phụ nữ thuần khiết hài hòa, rất xinh đẹp lại hiền hậu, luôn bao dung cho anh, anh thật sự rất thương mẹ anh, chính vì vậy mà anh đã nhẫn nhịn, được sự chu cấp, dạy dỗ chu đáo của người đàn bà hại chết mẹ anh mà đêm nào anh cũng hứa, nhất định có ngày anh phải trả thù”\r\n\r\n    Nói tới đây thì Matsumoto hút lấy điếu thuốc phì phèo trong tay, Yamamoto Kou thì thở dài, Matsumoto lại nói “18 tuổi sau khi đủ lông đủ cánh rồi, anh bắt đầu phản kháng, khiến bà ta rất bất ngờ, anh đã cám ơn bà ta vì sự nuôi dưỡng của bà, rồi anh đã ra đi, với số tiền dành dụm trong chừng ấy năm đủ cho anh sang Nhật Bản lập nghiệp, nhưng mà bà ta lại dìm chết anh, rất may lão Simon còn có chút tính người, giúp đỡ anh tận tình, cùng nhau xây dựng lên tập đoàn Matsumoto của riêng anh\"\r\n\r\n    \"nhưng anh vĩnh viễn chẳng bao giờ nhận mình là người nhà Simon cả, ngay cả khi tìm được em gái anh cùng lão Simon đã tranh chấp, vì bảo vệ em gái anh nên lão Simon dù không đồng ý cỡ nào nào cũng phải chấp nhận cho em gái đi theo anh”, vả lại nếu biết em gái anh có thai nhất định lại điên loạn giống lúc trước mà đòi giữ lấy, hừ, bà ta chẳng có công lao gì cả, cho bà ta biết thì chẳng phải chọc giận con hổ sao, hừ, còn lâu đi, người xấu luôn sống thọ thật chẳng sai. ) )\r\n\r\n    Nói tới đây thì Yamamoto Kou đã hiểu, vì sao họ phải che giấu đi Etsuko rồi, đó là lý do khiến họ lo lắng bảo hộ Etsuko, ngay cả khi Etsuko đi dạo Matsumoto cũng cho người đi theo dõi.\r\n\r\n    Xa xa trên bầu trời xanh thẫm, một chiếc trực thăng đang hạ xuống hòn đảo xa xôi tại Nhật Bản, đậu ngay trong một sân khá rộng rãi rõ ràng là xây riêng dành cho trực thăng chuyên dụng.\r\n\r\n    Hai người ăn mặc sang trọng bước xuống, người đàn ông cao to lịch lãm bộ vest đen phẳng phui chẳng che giấu nổi sự vương giả trong người, đôi mắt xanh sắc xảo sáng lấp lánh khiến cho người phái khác phải mê mẩn.\r\n\r\n    Người phụ nữ với mái tóc đỏ, xoăn bồng bềnh trong thật là sang trọng nhẵn nhặn, trên tay đang bế lấy đứa trẻ cỡ 2 tuổi, tóc vàng thưa thớt, thoạt nhìn rất đáng yêu, pha chút thông minh.\r\n\r\n    Nhanh chóng di chuyển vào biệt thự sang trọng để cùng đoàn tụ lại, cả gia đình cùng thân thiết ăn buổi cơm gia đình, các vì sao trên trời sáng lấp loáng cùng chiếu vào cảnh gia đình đoàn tụ.","title":"Tìm Lại Hạnh Phúc - Chương Cuối"}