{"text":"﻿    EM CỨ COI ANH LÀ THẰNG NGỐC THẬT ĐI\r\n\r\n    Đúng như Hà Lệ Lệ dự báo, Hoàng Hiểu Thành tiếp tục đến Hán Giang. Khi anh gọi điện đến, Vương Xán có chút do dự. Cô nói chuyện phiếm với anh một lát rồi dường như luôn tìm cớ để không phải gặp mặt anh, nhưng lại nghĩ đến lời hứa với Hà Lệ Lệ, cô đành nói “Được, vậy bốn giờ chiều gặp anh ở quán Lục Môn.”\r\n\r\n    Giờ này quá Lục Mô cũng không có mấy khách, không khí rất yên tĩnh, im lìm. Hoàng Hiểu Thành nhìn Vương Xán do dự gọi đồ điểm tâm, không nhịn được cười nói: “Em vẫn thích ăn đồ ngọt như ngày xưa.”\r\n\r\n    “Con người không dễ dàng có những sở thích lâu bền.” Vương Xán đấu tranh tư tưởng một lát rồi lưu luyến bỏ qua loại bánh ngọt có hàm lượng calo cao hownd để gọi bánh cookie.\r\n\r\n    “Mấy ngày trước anh đi công tác ở Hàng Châu, đối tác mời anh đi uống trà ven Hồ Tây, gọi rất nhiều đồ điểm tâm. Anh chợt nghĩ nếu em ở đó chắc sẽ vui lắm.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vương Xán mơ hồ nói: “Uống trà ven Hồ Tây thật là thú vị, phong cảnh có lẽ rất đẹp.”\r\n\r\n    “Chỉ ngồi ngắm hồ, ngắm hoa sen, không có gì đặc biệt đâu.”\r\n\r\n    “Thế mà anh còn nói không có gì đặc biệt sao? Anh đúng là có quá nhiều cơ hội đi công tác, nên ngắm chán rồi.”\r\n\r\n    “Anh không có sở thích ngắm phong cảnh lắm. Nhưng cuộc sống của người dân Hàng Châu đúng là rất tốt. Đối tác đó của anh là một kiểu mẫu điển hình. Vẫn chưa đến mùa hè mà anh ta đã nói với anh là đợi đến mùa thua sẽ dẫn anh đến Mãn Giác Long ngắm hoa uống trà. Đến lúc đó anh mới biết thế nào là thưởng thức. Thật ra uống trà ở đâu chẳng qua cũng chỉ là một cốc trà, ăn cơm ở đâu cũng là một bát cơm thôi mà.”\r\n\r\n    Vương Xán không đồng ý nói: “Làm sao có thể nói chúng giống nhau được. Ở những địa điểm khác nhua, với những người khác nhau đều có những cảm nhận không giống nhau.”\r\n\r\n    Hoàng Hiểu Thành hình như nghĩ ra điều gì đó, cười nói: “Rất có lý! Thảo nào anh luôn nhớ đến quán mì ống đối diện trường em.”\r\n\r\n    Vương Xán lúc đầu sững người nhừng rồi cũng hiểu anh muốn nói gì. Hai người trước đây đều là sinh viên, tiền cũng không dư dả lắm. Cô phải chiều theo khẩu vị của Hoàng Hiểu Thành, địa điểm cô thường xuyên cùng Hoàng Hiểu Thành là món mì ống ở quán của người Lán Châu, mở đối diện cổng số hai trường cô.\r\n\r\n    Vương Xán vội chuyển chủ đề: “Nghe nói mùa hè ở Hàng Châu cũng rất nóng.”\r\n\r\n    “Ở đó không nóng bằng một phần của Ấn Độ, nếu em từng trải qua mùa hè ở đó thì đây cũng chỉ là chuyện nhỏ.”\r\n\r\n    Vương Xán nói một cách ngưỡng mộ: “Có cơ hộ ra nước ngoài công tác, anh giỏi thật đấy! Ở tòa soạn em chỉ có phóng viên thể thao mới có nhiều cơ hội. Em đi làm hơn hai năm rồi, chỉ đi công tác ở mấy thành phố trong tỉnh mà thôi.”\r\n\r\n    Hoàng Hiểu Thành cười nói “Bọn anh đi công tác đều là đến hiện trường kiểm tra tiến độ công trình, giải quyết những vấn đề kĩ thuật. Có lúc bận đến nỗi không có thời giân uống nước, đi đi về về đều vội vàng, cũng không có thời gian thăm quan. À, đúng rồi. Anh có mua quà cho em đấy.”\r\n\r\n    Hoàng Hiểu Thành lấy ra một chiếc hộp rất đẹp, mở ra rồi đưa cho Vương Xán. Bân trong là một dây chuyền Lục tùng thạch được làm thủ công, nhìn có vẻ rất tinh xảo và đặc biệt. Mặc dù đã được Hà Lệ Lệ nói từ trước nên Vương Xán nhất thời vẫn không biết nên nói gì.\r\n\r\n    “Thứ này không hề đắt đâu.” Hoàng Hiểu Thành vô tư nói: “Anh đem từ Ấn Độ xa xôi về cho em đeo chơi, tuyệt đối không được từ chối đâu đấy.”\r\n\r\n    “Thật là phiền quá.” Vương Xán nhớ ra nhiệm vụ của mình, cô hỏi anh: “Xem ra công việc của anh rất bận, phần lớn thời gian đều đi công tác.”\r\n\r\n    “Đúng vậy, hôm nay anh đến đây, chiều lại phải về Thượng Hải. Cả ngày cứ bay qua bay lại, người mệt nhoài. Thật ra anh định thay đổi một chút.”\r\n\r\n    “Thay đổi về mặt nào?”\r\n\r\n    “Tiểu Xán, thế là em vẫn quan tâm anh sao? Anh vui quá.” Hoàng Hiểu Thành nhìn sắc mặt của Vương Xán, giơ tay giả động tác đầu hàng: “Đừng giận, anh không nói đùa nữa. Hiện tại công ty phát triên rất nhanh. Sang năm có thể mở thêm văn phòng ở Trung Bộ, địa điểm không phải Hán Giang mà là thành phố bên cạnh. Anh định xin điều chuyển về đó.”\r\n\r\n    Anh chủ động nhắc đến chuyện này, Vương Xán cũng nhanh chóng tiếp lời: “Nếu làm việc với công ty nước ngoài, ở lại tổng công ty không phải sẽ có nhiều cơ hội phát triển hơn sao?”\r\n\r\n    Hoàng Hiểu Thành không nhịn được cười: “Chắc em đã nói chuyện với Hà Lệ Lệ phải không? Những lời này chính xác là cô ấy khuyên anh.”\r\n\r\n    Vương Xán lúng túng. Cô thầm nghĩ đã hứa với Hà Lệ Lệ là sẽ không nhắc chuyện cô ấy với Hoàng Hiểu Thành, nhưng Hoàng Hiểu Thành vẫn như ngày xưa, nhìn có vẻ thờ ơ, nhưng thật ra lại vô cùng nhạy cảm. Cô có muốn vòng vo với anh thì đúng là không dễ.\r\n\r\n    “Hà Lệ Lệ trước giờ rất thích anh.”Vương Xán quyết định nói hết: “Đừng nói với em là anh không biết gì. Cô ấy nhất định đã từng tỏ tình với anh.”\r\n\r\n    Hoàng Hiểu Thành cười ngượng ngịu: “Làm gì đến mức khoa trương đến vậy chứ? Trước đây cô ấy chưa từng nói với anh. Đúng là anh không biết. Anh nói với em từ lâu rồi mà, anh và Hà Lệ Lệ chỉ là hàng xóm, là bạn học từ mẫu giáo, ngủ thì cùng lắm là ngủ ở hai chiếc giường nhỏ cạnh nhau, khủng khiếp hơn thì là lúc đó đi chung một nhà vệ sinh. Thế đã đủ khiếp hơn thì là lúc đó đi chung một nhà vệ sinh. Thế đã đủ triệt để xóa đi tất cả những ý nghĩ tốt đẹp trong em rồi.”\r\n\r\n    Vương Xán nghĩ lại những nhà vệ sinh không phân biệt giới tính hồi học mẫu giáo, cũng không nhịn được cười, lém lỉnh hỏi anh: “Hai người đã từng nhìn trộm của nhau chưa?”\r\n\r\n    Hoàng Hiểu Thành vốn không bị làm cho khó xử: “Có vẻ em đã nhìn trộm của nhiều bạn khác rồi?”\r\n\r\n    “Này anh, hiếu kì nhìn những người có cấu tạo không giống mình là chuyện bình thường mà.”\r\n\r\n    “Anh chịu thua em, đến chuyện nhìn trôm của người khác mà em cũng đem ra nói một cách lý trực khí tráng như vậy.”\r\n\r\n    “Thế gọi là quang minh lỗi lạc nhé.” Vừa nói dứt lời, Vương Xán phát hiện vừa rồi cô cười nói hơi quá thân mật, có gì đó rất giống với hai năm trước khi hai người còn bên nhau. Cô vội kéo câu chuyện vào chủ đề trước: “Em luôn cảm thấy rằng, một người không thể không cảm nhạn được tình cảm của một người khác, trừ khi cố ý không để ý.”\r\n\r\n    “Anh thật sự không có tình cảm gì đặc biệt với cô ấy. Sống không xa chỗ cô ấy, lại là bạn học từ lâu nhưng rất ít khi qua lại. Anh chỉ nhớ là hồi nhỏ cô ấy rất được cô giáo quý mến, luôn là cán bộ lớp, rất đanh đá, nói đúng ra là lên cấp hai, cô ấy vẫn được coi là một cô gái đánh đá. Lên cấp ba sau khi học phân ban, bọn anh không cùng lớp nữa, cảm giác cô ấy hiền dịu đi nhiều.”\r\n\r\n    “Anh chưa từng nghĩ một cô gái vô duyên vô cớ, luôn tỏ đanh đá với mình là vì có nguyên nhân khác sao?”\r\n\r\n    Hoàng Hiểu Thành buồn cười: “Thích ai là bắt nạt người ấy, em muốn nói điều này sao? Chiêu này không linh nghiệm với anh rồi. Hồi nhỏ anh rất bạo lực, không có chút phong độ nào cả, ai mà ghê gớm với anh, anh còn ghê hơn cả người ấy. Theo như những lời cô ấy tố cáo thì anh cũng đã từng bắt nạt rất nhiều bạn.=. nhưng anh thật sự không có ấn tượng gì hết.”\r\n\r\n    “Sau này cô ấy hiền dịu, nhất định là đã nhận thức ra điều này. Một người chủ động thay đổi bản thân, tất nhiên không phải vô duyên vô cớ.”\r\n\r\n    “Tiểu Xán, em đang muốn thuyết phục anh đón nhận tình cảm Hà Lệ Lệ đấy à?”\r\n\r\n    Vương Xán yên lặng, tự giải thích: “Có phải em giống một bà cô lắm chuyện đúng không? Xin lỗi, Hiểu Thành, em không hề có ý định can thiệp vào cuộc sống tình cảm của anh đâu. Em chỉ cảm thấy, tình cảm của Lệ Lệ đối với anh rất sâu sắc, nếu chỉ vì vẫn chưa nói rõ ràng mà bị anh thờ ơ sẽ khó tránh khỏi đáng tiếc.”\r\n\r\n    “Không đến mức nghiêm trọng như em nói đâu. Thật ra cô ấy đã từng nói với anh, chỉ một lần sau khi đón Tết ở nhà lên Thượng Hải. Hôm đó cô ấy hơi say, dù sao anh vẫn chưa có bạn gái, cô ấy cũng chưa có bạn trai, lại cùng cô đơn ở Thượng Hải, hay là thử hẹn hò xem sao?”Kiểu tỏ tình dũng cảm này làm Vương Xán có một cái nhìn khác về Hà Lệ Lệ: “Vậy anh trả lời cô ấy thế nào?”\r\n\r\n    “Rõ ràng là những lời trong khi say của cô ấy, anh không cho là thật. Anh chỉ nói là cảm giác đó sẽ rất kì quặc, nếu giữa nam nữ chỉ có ý định chơi bời thì tốt nhất đừng tìm bạn mình, không thì sau này sẽ rất khó xử, làm anh em sẽ lâu dài hơn.”\r\n\r\n    Vương Xán tròn mắt nhìn anh: “Đây là kiểu tư duy điển hình của đàn ông, có cô gái bình thường nào lại đi tìm đàn ông để xây dựng tình cảm anh em chứ?”\r\n\r\n    “Câu nói này không phải bao giờ cũng đúng. Lẽ nào giữa nam nữ không có tình cảm đơn thuẩn.”\r\n\r\n    Vương Xán không biết nói gì, lập tức nghĩ đến Trần Hướng Viễn và Thẩm Tiểu Na, bất giác cười buồn: “Nhất định có tình cảm, ví dụ như tình thân. Nhưng ý của em là, Lệ Lệ rõ ràng rất thích anh, luôn sợ anh từ chối nên mới mượn rượu để nói. Anh trả lời cô ấy như vậy, nhất định cô ấy sẽ rất đau lòng.”\r\n\r\n    Hoàng Hiểu Thành không cho là đúng “Lúc đó cô ấy chỉ cười lớn. Dù sao từ đó trở đi cô ấy cũng không hề nhắc đến chuyện này nữa, biểu hiện bây giờ rất thản nhiên. Em đừng nghĩ nhiều nữa.”\r\n\r\n    Vương Xán trợn mắt nhìn anh: Trong chuyện tình cảm, anh đúng là động vật đơn bào.”\r\n\r\n    “Vốn chỉ là một chuyện rất đơn giản, có cần thiết phải làm phức tạp lên như vậy không? Quan hệ giữa anh và Hà Lệ Lệ chỉ là bạn, bạn học cũ, và còn là bạn cùng thuê chung một nhà mà thôi.”\r\n\r\n    Vương Xán kinh ngạc: “Anh và Hà Lệ Lệ…sông chung sao?”\r\n\r\n    “Bọn anh thuê nhà chung được một năm rồi, cô ấy không nói với em sao?” Hoàng Hiểu Thành thản nhiên uống một ít ngụm trà. Anh thấy vẻ mặt Vương Xán ít nhiều có chút kì quặc, vội vàng nói: “À, ở Thượng Hải rất nhiều người thuê cùng nhau như vậy. Nhà có ba phòng, còn có một người bạn đồng nghiệp của anh sống cùng với bạn gái anh ấy. Bọn anh đều là bạn cùng nhà, không có gì khác.”\r\n\r\n    “Rốt cuộc là anh ngốc thật hay anh giả vờ ngốc thế?” Vương Xán nói không khách khí.\r\n\r\n    Hoàng Hiểu Thành im lặng một lát: “Được rồi, em cứ coi anh ngốc thật đi.\r\n\r\n    Vương Xán không biết nói câu gì nữa. Sao cô không biết Hoàng Hiểu Thành luôn là người thông minh tuyệt đỉnh, trong mắt anh ấy chính cô mới là kẻ ngốc. Trước đây anh hay có một động tác thân mật là vuốt ve tóc cô và gọi cô là cô gái ngốc.\r\n\r\n    “Cô ấy tốt với anh, tất nhiên là anh biết. Nhưng rất tiếc, hai người phải cùng có cảm giác với nhau mới có khả năng tiến triển. Anh và cô ấy, ngay từ đầu đã không có cảm giác gì rồi, không thể có khả năng tiến tới tình yêu được.”\r\n\r\n    “Vậy anh nên nói rõ ràng với cô ấy.”\r\n\r\n    Hoàng Hiểu Thành đặt cốc trà xuống nhìn thẳng vào mắt VươnG Xán, ánh mắt sắc bén: “Tiểu Xán, em nghĩ anh là người đàn ông thích chơi đùa không buông tha người khác sao?”\r\n\r\n    Vương Xán im lặng. Hoàng Hiểu Thành mà cô biết không phải là loại người thích lấy tình cảm ra làm trò đùa. Hơn nữa cô thật không biết tại sao cô phải bênh vực Hà Lệ Lệ, chuyện giữa họ cô hiểu được bao nhiêu chứ?\r\n\r\n    “Từ trước đến giờ, thái độ của anh luôn rất rõ ràng.” Hoàng Hiểu Thành bỗng nhiên chậm rãi nói: “Anh thích cô ấy, nhưng cô ấy là bạn bè tốt của anh. Anh và cô ấy không thể có cảm giác khác.”\r\n\r\n    “Nếu anh thật sự nghĩ như vậy thì anh đã không cùng thuê nhà với cô ấy.” Vương Xán bất lực thở dài: “Tránh xa cô ấy một chút, để cô ấy tự bước ra.”\r\n\r\n    “Khoảng một năm trước, một người cùng thuê chuyển đi. Anh đang chuẩn bị tìm bạn thuê chung nhà. Cô ấy đột nhiên xách mấy túi hành lí chạy thẳng đến, nói chủ nhà hủy hợp đồng đòi lại phòng và đuổi cô ấy ra ngoài, cô ấy không có chỗ nào để đi. Em nói anh phải làm thế nào?”\r\n\r\n    “Hiểu Thành, anh không quan tâm đến cô ấy dù chỉ là một chút thôi đúng không?”\r\n\r\n    “Phải nói thế nào nhỉ? Tất nhiên anh quan tâm cô ấy, có thể giúp gì cô ấy anh sẽ tận tâm giúp đỡ.”\r\n\r\n    Vương Xán do dự một lát: “Sau khi tốt nghiệp em và cô ấy không thường xuyên liên lạc lắm. Nhưng những người trong nhóm bạn cùng trường hầu hết đều biết, điều kiện gia đình cô ấy rất tốt, học xong thì đến Thượng Hải làm việc, bố mẹ cô ấy còn mua cho cô ấy một căn nhà nhỏ trang bị đầy đủ ở một vị trí đẹp. Lúc đó cô ấy còn vui vẻ đăng ảnh lên cho mọi người xem, nhiều người còn rất ghen tỵ với cô ấy. Cô ấy căn bản không cần thiết phải đi thuê nhà, sao có thể bị chủ nhà đuổi đi chứ?”\r\n\r\n    Hoàng Hiểu Thành vô cùng ngỡ ngàng: “Cô ấy chưa bao giờ nói với anh chuyện này, thật sự anh không biết.”\r\n\r\n    Vương Xán thở dài. Cô không tưởng tượng nổi, phải yêu một người đến mức nào mới nín nhịn, tận tâm, kiên trì được như Hà Lệ Lệ.\r\n\r\n    “Cảm ơn em đã nhắc nhở anh, sau khi trở về, anh sẽ tìm một căn nhà khác rồi chuyển đi.”\r\n\r\n    “Anh tuyệt đối không được nhiều lời đấy nhé.” Vương Xán nghĩ đến việc Hoàng Hiểu Thành chuyển đi, không cùng thuê nhà với Hà Lệ Lệ nữa thì e rằng Hà Lệ Lệ sẽ chuyển tức giận sang cô mà cảm thấy phiền não, cô cười gượng gạo nói: “Em cũng không biết như vậy có tốt với cô ấy không?”\r\n\r\n    “Yên tâm, em làm như vậy rất đúng. Nếu đã muốn tốt cho cô ấy thì nên tránh để cô ấy ngộ nhận, cũng là tốt cho anh, anh sẽ cố gắng không để cô ấy hiểu lầm nữa.”\r\n\r\n    “Bây giờ anh đã biết cô ấy đối tốt với anh như thế nào rồi, anh có nghĩ sẽ không đến bên cạnh cô ấy không?”\r\n\r\n    Hoàng Hiểu Thành nghiêm mặt nói: “Tiểu Xán, chuyện tình cảm, căn bản không cần người khác thuyết phục.”\r\n\r\n    Vương Xán chỉ đành thừa nhận, anh nói đúng. Cô làm gì có quyền đi sắp xếp chuyện tình cảm của người khác.\r\n\r\n    “Đã nhiều lời như vậy rồi, em hỏi anh một chuyện nữa được không?”\r\n\r\n    Hoàng Hiểu Thành cười: “Anh hoan nghênh bất kì câu hỏi nào của em.”\r\n\r\n    “Em hi vọng anh đừng nghĩ em nhiều chuyện. Hiểu Thành, anh chuẩn bị xin điều chuyển, chắc là… không liên quan gì đến em chứ?”\r\n\r\n    Trong mắt Hoàng Hiểu Thành như có tia sáng, Vương Xán nghĩ rằng anh sẽ vẫn đùa như ngày trước. Nhưng cô chỉ nghe thấy anh nói một cách rành mạch rõ ràng rằng: “Có một chút liên quan nhất định. Tiểu Xán, anh hi vọng được ở gần em hơn một chút.”\r\n\r\n    Vương Xán không chuẩn bị tinh thần, nghe câu nói thản nhiên như vậy, cô ngạc nhiên đến mức đẩy lưng dựa sát vào thành ghế, sững sờ nhìn Hoàng Hiểu Thành, miệng há hốc, một lát sau vẫn không khép lại được.\r\n\r\n    “Em ngạc nhiên đến vậy sao?”\r\n\r\n    “Hiểu Thành, lần trước em đã nói với anh, em có bạn trai rồi.”\r\n\r\n    “Tình cảm của hai người đến mức nào rồi? Em có định kết hôn với anh ta không?”\r\n\r\n    “Cái này chưa nói đến, hơn nữa không liên quan gì đến anh…”\r\n\r\n    Hoàng Hiểu Thàn hoàn toàn không để ý: “Rất tốt, anh cũng cảm thấy em không nên quyết định cuộc sống của mình ở tuổi hai lăm.”\r\n\r\n    Vương Xán có chút tức giận không thể gọi tên: “Khi ở bên cạnh em, anh luôn nghĩ như vậy phải không? Khi cuộc sống chưa thực sự bắt đầu mà đã từ bỏ quyền chọn lựa tương lai thì thật không đáng.”\r\n\r\n    Hoàng Hiểu Thành nhìn cô, trong khoảnh khắc đó, từng đường gân trên mặt gương mặt tuấn tú của anh co chặt lại, không còn một chút nụ cười ẩn giấu nào nữa. Vương Xán chưa bao giờ nhìn thấy vẻ mặt nghiêm túc nặng nề như vậy trên khuôn mặt anh. Cô có chút sợ hãi, lại có chút hối hận: “Xin lỗi, em không nên nhắc lại chuyện đã qua.”\r\n\r\n    “Không phải như em nghĩ đâu, Tiểu Xán. Anh nợ em một lời giải thích, lại không có cách nào cho em một chỗ dựa vững chắc.”\r\n\r\n    “Từ lâu em đã không quan tâm đến việc tha thứ hay không tha thứ rồi. Anh không cần giải thích với em, em có thể hiểu được sự lựa chọn của anh. Tình yêu sinh viên qua đi không kết quả, ít nhất chúng ta không thành kẻ thù, vẫn có thể ngồi uống café, nói chuyện với nhau đã rất tốt rồi. Anh đừng nhắc lại chuyện xưa nữa, có được không?”\r\n\r\n    Hoàng Hiểu Thành trầm mặc. Vương Xán không ngờ trong chốc lát không khí giữa hai người lại trở nên ngột ngạt như vậy. Gần như đến mức cô hối hận khi đã đến gặp anh, cô nghĩ có tiếp tục gặp cũng vẫn là bạn, đó là một trạng thái lý tưởng. Ở nhiều tình huống, chỉ e là tương kiến không bằng hoài niệm.\r\n\r\n    Lúc này điện thoại của Vương Xán đổ chuông, là Trần Hướng Viễn gọi điện đến. Cô nói lời xin lỗi, đứng dậy ra một chỗ nghe điện. Đến khi quay lại, Hoàng Hiểu Thành dường như đã lấy lại bình tĩnh, cười nói: “Là bạn trai gọi đến phải không?”\r\n\r\n    “Sao anh biết?”\r\n\r\n    “Nhìn vẻ mặt của em là anh biết rồi.”\r\n\r\n    Vương Xán xoa mặt: “Rõ ràng như vậy sao?”\r\n\r\n    “Nhất cử nhất động đều rất nhanh nhẹn, nụ cười trong mắt muốn giấu mà không được.”\r\n\r\n    “Xem ra em không thể tỏ ra kín đáo được.”\r\n\r\n    “Tỏ ra kín đáo là kém thú vị nhất đấy.” Hoàng Hiểu Thành thở dài không ra tiếng: “Chuyện anh xin điều chuyển, em đừng để trong lòng. Hiện tại vẫn là giai đoạn chuẩn bị, dù sao đến chi nhánh công ty cũng sẽ có cơ hội một mình gánh vác công việc, rất có lợi cho việc phát triển trong tương lai.”\r\n\r\n    Vương Xán vui vẻ chấp nhận cách nói có lý của anh: “Vậy thì tốt, em biết anh luôn có kế hoạch cho tiền đồ của mình. Thật ra em đã lo lắng vô ích rồi.”\r\n\r\n    “Không vô ích đâu, Tiểu Xán, anh rất vui vì em vẫn còn quan tâm đến anh.”\r\n\r\n    Nụ cười trên khuôn mặt anh khiến Vương Xán không có cách nào đành nghiêm mặt nói anh ấy đừng đùa nữa: “Thật ra người quan tâm đến anh nhất, cuối cùng vẫn là Hà Lệ Lệ.”\r\n\r\n    “Nếu em muốn anh cảm thấy có lỗi với cô ấy, thì anh sợ rằng càng có lí do rời xa Thượng Hải.”\r\n\r\n    Vương Xán chỉ đành nhận thua, nhấc cốc trà lên uống một ngụm: “Em sẽ không đóng góp ý kiến về tình cảm của người khác nữa, cứ thật thà ngồi một bên mà hóng mát.”","title":"Thanh Mai Của Chàng, Trúc Mã Của Nàng - Chương 11"}