{"text":"﻿    <b>Mưu Tính Của Hoàng Thượng<\/b>\r\n\r\n    “Hoàng thượng, thần khẩn cầu hoàng thượng thu hồi mệnh lệnh đã ban.” Hàn Mộc Hủ quỳ trên mặt đất, hai mày nhíu chặt.\r\n\r\n    Kính Nhân đế liếc nhìn hắn, đặt tấu chương trong tay xuống, có chút hứng thú hỏi, “Trẫm nghe nói Hàn ái khanh với đứa nhỏ Vũ Hi là thanh mai trúc mã, hai người có kết làm phu thê cũng chính là một đôi kim đồng ngọc nữ, nay ái khanh lại phản ứng như vậy thật khiến trẫm vô cùng khó hiểu.”\r\n\r\n    “Quả thật thần với biểu muội lớn lên với nhau từ nhỏ nhưng thần với biểu muội chỉ có tình cảm huynh muội, không hề có tình cảm nam nữ. Hoàng thượng xin đừng nói đùa.” Trên trán Hàn Mộc Hủ chảy ra tầng tầng mồ hôi lạnh. Trước kia hắn cảm thấy, nếu có một ngày mình không thể không cưới Lê Vũ Hi, vậy thì cứ chấp nhận mà sống đi nhưng giờ đây hắn cũng không biết vì sao, nghĩ đến việc phải cưới Lê Vũ Hi, trong lòng hắn là ngàn vạn không muốn, chỉ cần nghĩ cũng thấy đau đầu. Hắn thừa nhận Lê Vũ Hi là một tài nữ, chính hắn cũng vô cùng thưởng thức nàng, trong mắt phụ thân và cô cô hai người vô cùng xứng đôi, hoặc là nói đúng hơn trong mắt mọi người hai người chính là mười phần xứng đôi. Nhưng dù thế thì thế nào, không thích chính là không thích, miễn cưỡng cũng không được. Trải qua bao nhiêu năm, hắn mỗi khắc đều ép buộc chính mình nhưng chỉ có một lần này, hắn không muốn ép buộc mình nữa.\r\n\r\n    “Nói như vậy, khanh đối với đứa nhỏ Vũ Hi này là vô tình sao?” Kính Nhân đế có chút suy nghĩ hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hàn Mộc Hủ gật đầu, cúi thấp đầu, “Quả thật là thế. Thực ra trước mắt thần cũng không hề có ý định thành gia.”\r\n\r\n    “Là không có ý định thành gia, hay là __” Kính Nhân đế ngừng một chút, ánh mắt khôn khéo dõi theo Hàn Mộc Hủ, “Trong lòng đã có nữ tử khác?”\r\n\r\n    Thân hình Hàn Mộc Hủ cứng đờ, qua một lát mới trả lời: “Hoàng thượng anh minh, thần…quả thật trong lòng đã có người khác. Cho nên cúi mong hoàng thượng đừng khó xử vi thần.”\r\n\r\n    “Cho dù trẫm không làm khó khanh nhưng cao đường nhà khanh cũng sẽ không để khanh làm chủ hôn sự của mình đâu.” Kính Nhân đế cười, trong mắt lóe lên tia sáng, thấy mặt Hàn Mộc Hủ càng ngày càng nhăn, ông không nhanh không chậm chêm thêm, “Nhưng nếu trẫm nguyện ý giúp ái khanh việc này, ái khanh nghĩ thế nào?”\r\n\r\n    Hàn Mộc Hủ ngẩng mạnh đầu nhìn ông, hai mắt lóe sáng, “Nếu hoàng thượng nguyện ý nhúng tay, việc này nhất định không cần lo nghĩ nữa. Chỉ có điều, không biết hoàng thượng muốn thế nào mới giúp vi thần việc này.”\r\n\r\n    Kính Nhân đế ngồi dậy khỏi ghế rồng, khoanh tay đứng trước mặt Hàn Mộc Hủ. Hàn Mộc Hủ cảm thấy một áp lực vô hình bao vây hắn lại. Dù hoàng thượng lấy nhân nghĩa trị quốc nhưng uy nghiêm khí thế đã hình thành nhiều năm có thể nào bỏ qua.\r\n\r\n    “Hàn ái khanh có nghe nói đến lời đồn đại trong kinh không?” Thanh âm của Kính Nhân đế nặng nề, cúi người nhìn hắn.\r\n\r\n    Hàn Mộc Hủ đang cúi người nhanh chóng ngẩng dậy, trả lời cẩn thận: “Thần có nghe được một chút. Nhưng thần nghĩ việc này chẳng qua là có người thêm thắt vào, phàm là người có đầu óc sẽ không tin chuyện này là thật. Nếu hoàng thượng bởi vì như vậy mà muốn trừng phạt thần, thần cũng không biết nói gì hơn.”\r\n\r\n    Kính Nhân đế cười to hai tiếng, “Hàn ái khanh, đừng quỳ mãi như vậy, đứng lên đi.”\r\n\r\n    Hàn Mộc Hủ tuân lệnh, cung kính đứng một bên.\r\n\r\n    “Trẫm nói với khanh chuyện này không phải là vấn tội mà là muốn giúp ái khanh một lần.” Kính Nhân đế chợt nói.\r\n\r\n    Suy nghĩ trong lòng Hàn Mộc Hủ bay loạn, nảy ra một phán đoán, trái tim hắn không khỏi đập nhanh hơn, trong đầu hiện lên khuôn mặt của Lê Thấm, ương bướng tùy hứng lại mang theo vài phần cả vú lấp miệng em. Trước kia, nữ nhân có tính tình này sẽ khiến hắn vô cùng khinh thường nhưng bây giờ chính hắn lại không thể khống chế chính mình.\r\n\r\n    “Hoàng thượng, nếu người giúp thần chuyện này, về sau dù người muốn thế nào thần dù vượt lửa qua sông cũng không chối từ để đền đáp ân tình của hoàng thượng.”\r\n\r\n    Kính Nhân đế vỗ vai hắn, “Không dối gạt Hàn ái khanh, trẫm vẫn vô cùng thưởng thức khanh.”\r\n\r\n    Mí mắt Hàn Mộc Hủ cụp xuống, trả lời: “Được hoàng thượng thưởng thức là vinh hạnh của thần.”\r\n\r\n    Kính Nhân đế vừa lòng gật đầu, trở lại ghế rồng, khẩu khí mang theo vài phần tùy ý, “Sau khi trở về ám chỉ một chút với phụ thân khanh, về phần ám chỉ cái gì, lấy tư chất thông minh của Hàn ái khanh, trẫm không cần nói ra nữa phải không?”\r\n\r\n    Hàn Mộc Hủ cảm thấy lòng bàn tay mình đột nhiên trở nên nóng rực, hắn xác định mình không hiểu sai ý của hoàng thượng, hoàng thượng thật sự có ý đó.\r\n\r\n    “Vi thần tạ ân điển của hoàng thượng!”\r\n\r\n    Kính Nhân đế nhìn người nọ cáo từ rời đi, nhìn theo bóng dáng người đó, có thể thấy ngay người nọ ngọc thụ lâm phong khí độ bất phàm đến thế nào…Chỉ tiếc…Kính Nhân đế lắc đầu, so với Mộc Tử Ảnh, vẫn còn kém rất nhiều. Muốn giữ vững ngai vàng đế vương, sự ủng hộ của dân chúng là vô cùng quan trọng. Vậy mà một câu của Mộc Tử Ảnh so với ông có đôi khi còn nặng hơn.\r\n\r\n    Hàn Mộc Hủ rời khỏi ngự thư phòng, một lúc lâu sau vẫn cảm thấy không thể tin được. Hắn biết hoàng thượng rất thưởng thức mình nhưng dù sao hắn cũng là người của Hàn gia. Hai năm nay hành động của phụ thân đều không qua khỏi mắt hắn, hoàng thượng đương nhiên cũng biết. Vốn tưởng hoàng thượng vẫn ngại xuất thân của hắn, đối với hắn là đề phòng, nhưng chuyện hôm nay lại khiến cho hắn thay đổi cái nhìn. Hoàng thượng có ý định mượn sức của hắn, đây chính là chuyện hắn cầu còn không được. Hắn cố gắng lập công danh, trợ giúp hoàng thượng chứ không phải ở trong triều lũng loạn. Phụ thân có thế nào hắn cũng không xen vào nhưng hắn thân là quan viên trong triều, hắn sẽ luôn trung thành với hoàng thượng với quốc gia.\r\n\r\n    Nhớ tới ám chỉ của hoàng thượng, khóe miệng Hàn Mộc Hủ khẽ cong lên. Có lẽ hắn chính là thích nữ tử bướng bỉnh kiêu ngạo. Lê Vũ Hi nói ngày bé nàng luôn bị công chúa nhục mạ nhưng Hàn Mộc Hủ không tin, tuy người nọ có chút kiêu căng nhưng cũng không phải kẻ có tâm hại người.\r\n\r\n    Hàn Mộc Hủ đang lầm vào trầm tư chợt nhìn thấy ở chỗ rẽ có một nam tử đang đi tới, hắn theo bản năng dừng bước.\r\n\r\n    Người này luôn mặc trường bào nguyệt sắc, nét mặt lạnh lùng như băng đem đến cho người ta cảm giác cao không thể với tới. Nhưng Hàn Mộc Hủ vẫn nhớ rõ, lần đó ở Tường Vân tự, người này làm thế nào đoạt lấy chủy thủ trong tay La thiếu tướng quân, bay nhanh đến trước mặt thích khách, chủy thủ trong tay đâm thẳng xuống, lại tàn nhẫn rút ra, máu tươi bắn ra tung tóe, trường bào nguyệt sắc trong nháy mắt hiện lên một bông hoa mai bằng máu, tràn ra cảm giác yêu dị mị hoặc.\r\n\r\n    Người nọ cách hắn càng lúc càng gần, chỉ một lát đã đi đến trước mặt nhưng người đó hiển nhiên không có ý dừng chân. Hàn Mộc Hủ thừa dịp hắn đi ngang qua mình mà hướng hắn ôm quyền, thấp giọng nói một câu, “Quốc sư đại nhân.”\r\n\r\n    Mộc Tử Ảnh thoáng gật đầu, thản nhiên đáp: “Hàn đại nhân có lễ.” Chỉ một câu như vậy, người thì cứ thế mà đi.\r\n\r\n    Hàn Mộc Hủ kinh ngạc nhìn theo bóng lưng Mộc Tử Ảnh, trong lòng ẩn ẩn chút bội phục. Người có thể không hề để tâm đến bất kỳ ai khác, toàn bộ Đại Chiêu quốc sợ là chỉ có mình người này. Nhưng hắn không hiểu, vì sao ánh mắt quốc sư nhìn hắn có vẻ không tốt lắm. Tuy chỉ tiếp xúc trong nháy mắt nhưng hắn vẫn nhận ra.\r\n\r\n    “Được, rất tốt.” Sau khi Kính Nhân đế cười xong, ông chăm chú nhìn vào biểu tình ít ỏi có trên mặt Mộc Tử Ảnh.\r\n\r\n    “Đợi cho hết thảy mọi chuyện chấm dứt, thần sẽ lấy nàng.” Mộc Tử Ảnh hứa hẹn, đôi mắt cụp xuống che đi vẻ dịu dàng.","title":"Mưu Sắc - Chương 38"}