{"text":"﻿    Duật Tôn bộ dạng quá mức kinh hãi, trong mắt sát khí tràn đầy bao trùm cả khuôn mặt.\r\n\r\n    Sanh Tiêu không chút nghĩ ngợi lao ra, cô chạy nhanh ra hành lang, trông thấy Duật Tôn bước nhanh vào thư phòng.\r\n\r\n    Mạch Sanh Tiêu đến gần thì vừa vặn trông thấy Duật Tôn xách ra cái hộp đen đặt lên bàn, cái hộp này Sanh Tiêu đã từng nhìn qua, nhưng cũng không biết bên trong cất giấu cái gì.\r\n\r\n    Duật Tôn mở ra cái hộp, đem khẩu súng bắn tỉa từ bên trong cầm trên tay, Mạch Sanh Tiêu giật mình, chuyện thực sự nghiêm trọng, cô vượt qua mép bàn đi vào bên cạnh Duật Tôn, người đàn ông đầu óc vẫn còn choáng váng , hắn tiến đến ngồi xuống ghế, tay cầm khăn lau chùi một lượt khẩu súng.\r\n\r\n    \" Tôn?\" Mạch Sanh Tiêu tay trái đè dặt đặt lên vai người đàn ông, hắn hết sức chăm chú vào động tác, con mắt cũng không nhìn Sanh Tiêu.\r\n\r\n    \" Mẹ của Ân Lưu Khâm, bà ấy cùng anh......\"\r\n\r\n    Duật Tôn bàn tay cứng ngắc, toàn bộ động tác cũng dừng lại, Mạch Sanh Tiêu cánh tay vươn qua phía sau cổ người đàn ông, ôm chặt bả vai Duật Tôn,\" Anh đừng như vậy, em thật sự rất sợ hãi.\"\r\n\r\n    Sau một hồi, mới nghe được giọng nói của Duật Tôn, chỉ có điều ngữ khí như trước hung ác nham hiểm dày đặc,\" em nói, bà ta có thể tỉnh lại?\"\r\n\r\n    \" Em...... Em cũng chỉ là suy đoán, Ân Lưu Khâm đánh đàn, em nhìn thấy bà ấy nở nụ cười, còn có nước mắt chảy ra, người sống đời sống thực vật một khi bắt đầu có phản ứng, khả năng cách thức tỉnh không xa.\"\r\n\r\n    Duật Tôn tiếp tục tập trung vào lau chùi ,đầu khớp trên mỗi ngón tay thon dài nắm chặt đến mức lồi ra , Mạch Sanh Tiêu ôm vai của hắn, chờ một lát nữa, mới nghe được người đàn ông ngẩng đầu nói,\" Sanh Tiêu,anh muốn giết người.\"\r\n\r\n    \" Không thể!\" Mạch Sanh Tiêu sợ hãi, vội vàng lắc đầu, nghe khẩu khí của Duật Tôn, giết người cũng chẳng khác gì việc bóp chết con kiến. Sau khi bị giam giữ ở Hồng Kông, Mạch Sanh Tiêu mặc dù biết chuyện xảy ra không hề đơn giản, hơn nữa người đàn ông của những thủ đoạn lúc trước kia, Sanh Tiêu cực lực không muốn nghĩ theo chiều hướng xấu nhất, có thể hắn hiện tại chỉ là nói thế thôi, thật cũng làm cô khiếp sợ.\r\n\r\n    \" Ai cũng ngăn không được anh.\"\r\n\r\n    \" Tôn,\" Mạch Sanh Tiêu ngồi xổm người xuống, hai tay tùy ý đặt trên đùi người đàn ông,\" Chúng ta như này không phải rất tốt sau? Nói sau cùng...... Bà ta cũng là người sống đời sống thực vật, vẫn chưa tỉnh lại, hiện tại bộ dáng so với người chết không hề khác biệt.\"\r\n\r\n    \" Anh muốn tận mắt thấy bà ta chết ở trước mặt của anh, anh mới có thể an tâm.\" Duật Tôn khóe môi xẹt qua tia hung ác, con mắt bị lửa hận che kín, đến Mạch Sanh Tiêu đều không thể lọt vào mắt.\r\n\r\n    \" Bà ấy cùng anh có thù oán gì?\" Sanh Tiêu tâm tình bị hắn lay động, ngữ khí cũng kịch liệt theo.\r\n\r\n    Duật Tôn dừng động tác, Mạch Sanh Tiêu đứng lên, người đàn ông đột nhiên buông khẩu súng trong tay ra, hai tay ôm chầm lấy eo Sanh Tiêu, khuôn mặt tuấn tú chôn ở trước ngực cô.\r\n\r\n    Mạch Sanh Tiêu cánh tay vòng ra sau cổ Duật Tôn, cô thấy không rõ thần sắc trên mặt người đàn ông, Sanh Tiêu ngón tay mảnh khảnh vươn tay cào nhẹ vào trong mái tóc đen như mực của hắn , cô hoảng hốt, cảm giác được thân thể của Duật Tôn đang run rẩy.\r\n\r\n    Mạch Sanh Tiêu hốc mắt chứa lệ, cô cúi người, hai tay ôm chặt Duật Tôn muốn dùng thân mình bảo vệ cho hắn.\r\n\r\n    Chị Trần ôm Bân Bân lên lầu, tìm không thấy Mạch Sanh Tiêu, liền tiến tới cửa thư phòng.\r\n\r\n    Sanh Tiêu phất tay, ý bảo Chị Trần quay ra.\r\n\r\n    Duật Tôn hai tay ghì lại ôm chặt cứng eo Mạch Sanh Tiêu, hắn miệng thở phì phò, Sanh Tiêu biết rõ hắn đang cố kìm nén, hô hấp tới mức hơi thở nóng hổi từng đợt phả ra ngực cô , buổi chiều ánh mặt trời chói chang như cường độ cao điện áp trong lò nướng, Mạch Sanh Tiêu sau lưng ướt đẫm, cả người ẩm ướt mồ hôi.\r\n\r\n    Cánh tay tại thắt lưng cô nhẹ buông, Duật Tôn đẩy người ra.\r\n\r\n    Mạch Sanh Tiêu nhân thể ngồi ở trên đùi rắn chắc của người đàn ông, Duật Tôn mở mắt ra, con ngươi đỏ đậm giấu kín sát khí rất nặng, Sanh Tiêu cảm thấy khó chịu, hắn tỏ vẻ bình tĩnh không đúng chút nào, chỉ càng làm cô thêm khiếp sợ.\r\n\r\n    Duật Tôn nâng mắt phượng hẹp dài cong lên , cô nhìn vào đôi mắt sâu thẳm không thấy đáy của hắn.\r\n\r\n    \" Tôn?\" Hắn làm sao còn có thể cười?\r\n\r\n    Duật Tôn khóe miệng chưa nâng,nhưng rõ ràng là cười, giống như ác ma , điệu cười có thể đem người xé nát sau lại dẫm nát dưới chân rồi lại hung hăng chà đạp . Đột nhiên, Mạch Sanh Tiêu rùng mình một cái.\r\n\r\n    \" Hù dọa em chơi.\" Hắn khẳng định một câu.\r\n\r\n    Sanh Tiêu hai tay vân vê phía sau cổ hắn,\" Tôn, anh đã nói, từ nay về sau có việc cũng không giấu em, em hỏi cái gì, anh sẽ đều nói cho em biết.\"\r\n\r\n    Duật Tôn sắc mặt mệt mỏi dựa hẳn lưng về phía sau ghế , hắn suy nghĩ một lát, giọng nói mang phần trấn an,\" Chuyện cũ năm xưa,anh không muốn đề cập tới.\"\r\n\r\n    Hắn đã từng sống trong một thế giới đen tối, không có thiên lý, hắn mỗi giờ một khắc đều nhớ tới, đều cảm giác được một đôi tay nào đó đang dùng sức bắt hắn lại.Hắn đã rất vất vả để bò lên trên địa ngục bằng chính đôi chân của mình, hắn nghĩ đến nếu như bị túm trở về nơi đó, khả năng sống xót quả thực không có.\r\n\r\n    Mạch Sanh Tiêu đôi mắt ảm đạm, người đàn ông không muốn nói, cô cũng không có hỏi nhiều.\r\n\r\n    \" Từ hôm nay trở đi,em hãy ở tại Ngự Cảnh Viên cùng Bân Bân, không được bước ra cửa chính một bước.\" Duật Tôn ngẩng đầu, chăm chú nói.\r\n\r\n    Sanh Tiêu đương nhiên sẽ không ngốc đến mức nghĩ rằng hắn nói không đề cập tới nghĩa là muốn buông tay khỏi chuyện này, hắn che dấu vô cùng tốt, tất nhiên sẽ có hành động.\r\n\r\n    \" Tôn, anh muốn hành động ?\"\r\n\r\n    Duật Tôn giơ tay lên gõ vào trán Mạch Sanh Tiêu một cái ,\" Đừng có đoán mò, gần đây có nhiều việc, anh sợ em gặp chuyện không may.\" Hai tay của hắn đem Sanh Tiêu đang ngồi trên đùi hắn trên đùi kéo đứng lên, Duật Tôn chậm rãi cầm lấy cái hộp đen trên bàn,để lại vào chỗ cũ.\r\n\r\n    Người đàn ông cầm lấy điện thoại, gọi cho Alice.\r\n\r\n    Mạch Sanh Tiêu biết rõ hắn có việc, cô đi ra thư phòng, như có điều suy nghĩ lại đứng ở đầu bậc thang, Alice rất nhanh chạy đến, nhìn thấy cô, cũng không có chào hỏi một câu, lúc vào thư phòng cũng không quên đem cửa phòng khép lại.\r\n\r\n    Sanh Tiêu thu về ánh mắt phức tạp , không yên lòng đi xuống lầu.\r\n\r\n    Duật Tôn lưng tựa thành ghế, hai mắt nhìn về phía ngoài cửa sổ.\r\n\r\n    Alice vài bước đi vào phía sau hắn, người đàn ông khoanh hai tay trước ngực , nghe được động tĩnh, không có mở miệng trước.\r\n\r\n    \" Tôn, anh bảo em đến có chuyện gì sao?\"\r\n\r\n    Duật Tôn hai chân gác lên, ánh mắt xuất thần nhìn chằm chằm vào một chỗ, thấy hắn không nói lời nào, Alice tiến đến đứng ở trước mặt Duật Tôn.\" Tôn?\"\r\n\r\n    \" Alice, anh có cảm giác xấu.\"\r\n\r\n    \" Làm sao vậy?\"\r\n\r\n    Duật Tôn cũng không ngẩng đầu,\"Anh cảm thấy , Dạ Thần đang ở rất gần, anh ở ngoài sáng, hắn ở trong tối, không biết chừng nào thì hắn sẽ nhằm đến anh mà lén bắn.\"\r\n\r\n    Aliceánh mắt lóe lên, sắc mặt do dự, không biết nên hay không nên nói cho Duật Tôn chuyện của Ân Lưu Khâm, cô hai tay chống xuống bệ cửa sổ,những lỗ kim dày đặc trên tay bởi vì dùng sức đâm mà giờ co rút đau đớn, cô ra khỏi biệt thự đã trang điểm rất đậm, nhưng cô sợ có một ngày, những lớp hóa trang này cũng không thể che giấu được sắc mặt tiều tụy của cô.\r\n\r\n    Dạ Thần muốn chính là Mạch Sanh Tiêu, hắn muốn nhìn Duật Tôn sống không bằng chết, trong thời gian ngắn có phải đã đối phó với hắn rồi không.\r\n\r\n    Alice không có dũng khí nói ra , nếu dược tính phát tác thì cô thực sự không thể chịu nổi,\" Tôn, Dạ Thần...... Không có khả năng nhanh như vậy tìm được tung tích của anh, đừng lo lắng.\"\r\n\r\n    Duật Tôn đáy mắt hiện lên thần sắc phức tạp, có thất vọng, có hung ác ,\" Mẹ của hắn, là người sống đời sống thực vật?\"\r\n\r\n    \" Đúng.\"\r\n\r\n    \" Alice, em hận anh sao?\" Duật Tôn cùng cô bốn mắt nhìn nhau.\r\n\r\n    Alice lắc đầu,\" Vì sao hỏi như vậy?\"\r\n\r\n    \" Em hẳn là hận anh, hận anh lúc ấy không mang em rời khỏi tổ chức.\"\r\n\r\n    \" Anh hiểu được, em hận ai cũng được, duy chỉ có anh là không có khả năng .\"\r\n\r\n    Duật Tôn nhìn chằm chằm vào mặt của cô, không nói gì, Alice chột dạ, con mắt đừng hướng xa xa,\" Tôn, anh có phải hay không điều tra được cái gì?\"\r\n\r\n    \" Anh nghĩ lúc ấy trở lại căn cứ, không có cơ hội gặp phải hắn, lần này, anh làm cho hắn mang theo mẫu thân cùng đi vào chỗ chết !\"\r\n\r\n    \" Không!\" Alice kinh hô,\" Như vậy...... Quá nguy hiểm.\"\r\n\r\n    \" Alice, nếu thực sự có một ngày như vậy xảy đến, em sẽ giúp anh?\"\r\n\r\n    \" Chắc chắn,\" Alice nói chắc chắn,\" Nhất định sẽ.\"\r\n\r\n    Duật Tôn đứng thẳng người lên, thân hình cao lớn cùng cô sóng vai mà đứng, Ân Lưu Khâm hiển nhiên có chuẩn bị mà đến, hắn tận lực mang theo mẫu thân hắn đi cùng, là muốn cho cô thấy hắn bản thân vì bà ta mà tự mình báo thù a? Người đàn ông khóe miệng nhếch lên hiện ra nụ cười lạnh, được thôi, thù này nên tính toán thật rõ ràng.\r\n\r\n    Alice đoán không ra tâm tư của Duật Tôn , cũng giống như cô không hiểu suy nghĩ của Dạ Thần, bọn họ đều lànhững con thú khát máu, bất cứ lúc nào cũng muốn lấy mạng dối phương.\r\n\r\n    \" Tôn, anh hãy nghĩ lại, anh còn có Sanh Tiêu cùng Bân Bân......\"\r\n\r\n    Duật Tôn đôi mắt lạnh băng trong nháy mắt rót vào một tia ấm áp, hắn nghiêng đầu sang chỗ khác, không muốn lọt vào mắt Alice, người đàn ông con mắt tinh tường biết rõ, về chuyện của Dạ Thần, Alice đang lừa gạt hắn.\r\n\r\n    Mạch Sanh Tiêu ôm Bân Bân, con mắt không khỏi nhìn về phía trên lầu , khuôn mặt nhỏ nhắn căng cứng, bộ dạng đầy tâm sự bên trong.\r\n\r\n    Không bao lâu, Alice cùng Duật Tôn đi xuống dưới lầu, Duật Tôn để cho cô ta về trước, Sanh Tiêu đưa mắt nhìn Alice rời đi, trong túi quần điện thoại lúc này vang lên không ngừng, Mạch Sanh Tiêu móc ra xem xét, là Ân Lưu Khâm.\r\n\r\n    Sanh Tiêu ánh mắt chần chừ nhìn về phía Duật Tôn, người đàn ông ngồi xuống bên cạnh cô , bàn tay cầm lấy cổ tay Mạch Sanh Tiêu,\" Em cứ coi như không có chuyện gì xảy ra, nói cho hắn biết, trong nhà có việc , mấy ngày nay sẽ không đến đó được.\"\r\n\r\n    Sanh Tiêu gật đầu, ấn nút trả lời,\" a lô?\"\r\n\r\n    \" Sanh Tiêu,\" Ân Lưu Khâm giọng nói ôn hòa, không giống trướcngang ngược kiêu ngạo,\" Hôm đó đập vỡ điện thoại di động của cô, là tôi không đúng, tôi mua đền cho cô cái mới .\"\r\n\r\n    \" Cũng chỉ là cái điện thoại thôi mà, anh không cần phải bận tâm.\"\r\n\r\n    \" Tôi là thật lòng muốn đền cho cô, cô chừng nào thì tới?\"\r\n\r\n    \" Tôi......\" Mạch Sanh Tiêu bắt buộc nói dối,\" Mấy ngày này khả năng không rảnh, trong nhà có việc.\"\r\n\r\n    \" Làm sao vậy?\"\r\n\r\n    Sanh Tiêu giương mắt, nhìn về phía Duật Tôn đang ôm Bân Bân,\" Dù gì cũng không rảnh, công trình bên đó đã đi vào quỹ đạo, tôi phải ở nhà cùng cùng con.\"\r\n\r\n    Ân Lưu Khâm sau nửa ngày không nói chuyện, mạch Sanh Tiêu vừa muốn đem điện thoại đưa ra xa tai, chợt nghe hắn mở miệng nói,” Nếu không thì...... Có thể tới? Tôi đưa di động cho cô.\"\r\n\r\n    \" Để nói sau.\" Mạch Sanh Tiêu tâm tình bực bội, cúp điện thoại.\r\n\r\n    Duật Tôn ôm lấy Bân Bân đi ra khỏi phòng trẻ em, Sanh Tiêu bất ngờ nhìn thấy bóng dáng một người đàn ông đứng ở trong vườn. Ở nhà vài ngày, Mạch Sanh Tiêu đều không có ra ngoài, Duật Tôn bình thường về sau đều chỉ đứng ở trong thư phòng, Ngự Cảnh Viên người ra vào không ít, đều là những người Sanh Tiêu chưa thấy qua, mười phần khác thường.\r\n\r\n    Một tuần lễ sau.\r\n\r\n    Mạch Sanh Tiêu cả ngày ở trong phòng, cảm giác bí bách, thân thể ở chỗ nào cũng không thoải mái.\r\n\r\n    Thời gian ở một mình với Duật Tôn cũng không nhiều,có đôi khi Mạch Sanh Tiêu đang ngủ, hắn mới trở về phòng.\r\n\r\n    Ân Lưu Khâm gửi qua mấy lần tin ngắn, Sanh Tiêu cùng không trả lời lại.\r\n\r\n    Trên bàn cơm, Mạch Sanh Tiêu điện thoại lại lần nữa vang lên, cô ánh mắt khẽ lướt qua, là Ân Lưu Khâm.\r\n\r\n    Cô ý định không tiếp, không nghĩ tới Duật Tôn lại cầm lấy điện thoại đưa tới tay Sanh Tiêu,\" Anh đồng ý để em đi ra ngoài, cho em xử lý xong chuyện này , Sanh Tiêu,đừng đền nhà Ân Lưu Khâm, hãy hẹn hắn ở bên ngoài, anh sẽ bố trí người bảo vệ em.\"\r\n\r\n    Mạch Sanh Tiêu nhìn vào hai mắt Duật Tôn , hắn thần sắc tối nghĩa không rõ, đơn giản tựa hồ là vì lo lắng cho Sanh Tiêu, cũng không tìm thấy điểm nào khác lạ, có thể Mạch Sanh Tiêu hay là cảm thấy là lạ ở chỗ nào, ở ngực có loại buồn bực đè xuống.","title":"Chìm Trong Cuộc Yêu - Chương 150"}