{"text":"﻿    <b>Yêu nhau quá muộn<\/b>\r\n\r\n    Mạch Sanh Tiêu cảm nhận mùi máu tươi thấm vào lưỡi.\r\n\r\n    Cô nhả ra thấy cổ áo của hắn in dấu răng của mình.\r\n\r\n    Hai tay Duật Tôn ghì chặt thắt lưng Sanh Tiêu, bọn họ có chết cũng cùng nhau chết, mặc dù không biết tương lai sau này sẽ ra sao.\r\n\r\n    Băng ghi hình phát lại trên TV, bên trong toàn âm thanh la hét thê lương của bọn trẻ truyền vào tai Sanh Tiêu, cô cầm lấy điều khiển từ xa muốn đập bể cái TV này ngay lập tức, vừa vung tay lên cảm giác hoa mắt, choáng váng vô cùng, lúc này cô đã đi đến bờ vực thẳm không còn đương lui nữa.\r\n\r\n    Mạch Sanh Tiêu vô thức xụi lơ vào người Duật Tôn.\r\n\r\n    Căn cứ.\r\n\r\n    Ở một góc phòng Bân Bân đang ôm con gấu Teddy, Dạ Thần nhíu chặt lông mày đứng trước cửa sổ dường như rất tập trung tinh thần.\r\n\r\n    Khiến nó hoảng sợ không thôi cứ khóc miết, Dạ Thần quay đầu liếc mắt nhìn.\r\n\r\n    Bân Bân mặc trên người bộ quần áo mới được người giúp việc tắm rửa cho trên người vẫn còn hương thơm mùi sữa tắm, má phải vốn trắng nõn nay động lại vết máu bầm trông khuôn mặt không còn mấy dễ thương. Nó lớn lên càng ngày càng giống Duật Tôn, trên mặt mang chút nét của Sanh Tiêu, hắn nhìn xuất thần, nếu như mẹ còn sống có phải......\r\n\r\n    Hắn không có diễm phúc đó, được mẹ chăm sóc dù chỉ một ngày?\r\n\r\n    Ánh mắt trở nên lạnh lẽo, nhớ tới mẹ phải chết thảm như vậy, nội tâm chua xót trỗi dậy.\r\n\r\n    \" Thùng thùng--\"\r\n\r\n    Tiếng đập cửa truyền đến cắt ngang dòng suy nghĩ của hắn.\r\n\r\n    \" Vào đi.\"\r\n\r\n    Lôi Lạc cung kính chấp hai tay phía trước cúi đầu đi tới, trên mặt hắn lạnh hơn cả băng, thân thể cao lớn bước tới, Bân Bân ôm chặt món đồ chơi trong tay, nhìn thấy có người tới gần, ngẫng đầu,\" Oa oa--\"\r\n\r\n    \" U, nhìn thấy chú sao lại khóc?\" Lôi Lạc bàn tay khẽ vuốt cái cằm nó, ngồi xổm người xuống,\" Ranh con, ăn mặc chỉnh tế cứ như vương tử? Đi thôi, chú dẫn con đi chơi......\"\r\n\r\n    Bân Bân sợ hãi, hắn đưa tay tới muốn bế nó, con gấu Teddy trong tay nhanh chóng đập vào mặt Lôi Lạc..\r\n\r\n    Sức của đứa trẻ vốn không bằng người lớn, nên động tác của Bân Bân chỉ gãi ngứa hắn.\r\n\r\n    Lôi Lạc cười lạnh,\" Còn dám đánh sao? Có dũng khí! Là hạt giống tốt cần được đào tạo.\"\r\n\r\n    Bân Bân chuyển động hai chân, lui xuống góc tường hai tay như quả đấm để sau lưng, nó hi vọng có cái hố để nó đào tẩu trở về với ba mẹ.\r\n\r\n    Lôi Lạc tay phải nắm chặt cổ áo nó, vô dụng thôi, không dùng sức bao nhiêu đã túm nó lên không trung\r\n\r\n    Bân Bân ôm chặt con gấu, khóc òa, giãy dụa không ngừng.\r\n\r\n    \" Đợi tí nữa hãy khóc, chừa sức đi.\"\r\n\r\n    Lôi Lạc thuận đem Bân Bân kẹp vào nách mang đi.\r\n\r\n    Dạ Thần nghe được tiếng la của trẻ con, tâm tình không hiểu sao lại bực bội, đứng dậy tựa người vào cửa sổ, trong căn cứ hoàn toàn không thấy được ánh mặt trời, chỉ cái cửa sổ này được bài trí riêng.\r\n\r\n    \" Ranh con chết tiệt, câm miệng!\"\r\n\r\n    Dạ Thần xoay người, nhìn qua bộ dạng rơi lệ đáng thương của Bân bân,\" Chờ một chút.\"\r\n\r\n    \" Dạ Thần, có gì phân phó?\"\r\n\r\n    \" Giữ lại nó.\"\r\n\r\n    Lôi Lạc trên mặt giật mình,\" Dạ Thần, mặc dù nó còn nhỏ, nhưng tôi có thể huấn luyện nó theo cách riêng của mình, ngài yên tâm.\"\r\n\r\n    Hắn tiến lên vài bước,\" Tôi không muốn đào tạo nó thành sát thủ, vì nó là con ác chủ bài trong trong trò chơi này, không thể manh động làm việc khinh suất như thế.\"\r\n\r\n    \" Ngài......\" Lôi Lạc do dự không biết nên nói hay không, trong mắt lộ ra sự không cam lòng, ánh mắt tàn bạo nhìn Bân Bân trong ngực mình, vừa nghĩ tới nó là con của Duật Tôn, hắn không cách nào bình tĩnh được, hận không thể giết nó ngay lập tức,\" Dạ Thần, trong tâm ngài vốn không phải lo lắng việc này, ngài bị người phụ nữ kia mê hoặc rồi, nên đối với con của ả ngài không đành lòng ra tay......\"\r\n\r\n    \" Chát--\"\r\n\r\n    Tiếng tát tay thanh thúy cả căn phòng vốn yên tĩnh.\r\n\r\n    Một cái tát làm Lôi Lạc thức tỉnh hồi hồn lại, ý thức được những gì mình nói lúc nãy.\r\n\r\n    Hắn sợ tới mức bỏ Bân Bân xuống, lập tức quỳ xuống,\" Dạ Thần, thực xin lỗi.\"\r\n\r\n    Dạ Thần đi đến trước mặt Bân Bân, xoay người muốn ôm nó, sắc mặt Bân Bân xanh mét, khóc rống lên. Dạ Thần nhẫn nại cầm con gấu Teddy đưa cho Bân Bân, sau một hồi, nó cũng vươn tay đòi bế.\r\n\r\n    Dạ Thần ôm lấy Bân Bân, ôm thật chặc vào trong ngực, hắn đứng lên, ngay cả liếc cũng không muốn nhìn Lôi Lạc.\" Người đâu.\"\r\n\r\n    Cửa phòng lần nữa đẩy ra, đi vào là hai người đàn ông.\r\n\r\n    \" Kéo hắn ra ngoài, phạt hai mươi roi thép.\"\r\n\r\n    \" Vâng.\"\r\n\r\n    Dạ Thần đi tới cửa sổ, khẽ vuốt đầu Bân Bân,\" Lôi lạc, còn có lần sau, ta tuyệt đôi không nương tay.\"\r\n\r\n    \" Vâng, tôi biết sai rồi sau này không dám nữa.\"\r\n\r\n    Bân Bân tựa vào bờ vài Dạ Thần, thân thể nhỏ bé khóc sướt mướt, mắt cũng sưng vù, không lâu nhắm mắt lại ngủ say.\r\n\r\n    Dạ Thần đưa mắt nhìn khuôn mặt nhỏ nhắn của Bân Bân, trẻ con chỉ có thể là trẻ con, khóc một cái liền ngủ, sau đó lại quên hết mọi chuyện đã xảy ra.\r\n\r\n    Hắn giơ tay lên xoa vết thương trên mặt nó, chỗ đó không thể đụng vào, đụng một cái, tim cũng đau.\r\n\r\n    Alice vô tinh đi qua hành lang, nghe được trong phòng truyền đến tiếng roi vung thật nặng nề thật chói tai.\r\n\r\n    Cô dừng cước bộ, căn phòng dùng để trừng phạt người phạm lỗi, cô nhẹ đẩy cánh cửa khép hờ, chứng kiến Lôi Lạc cắn răng, nửa người trói trên xích bạc.\r\n\r\n    Nhìn thấy Alice, hắn hừ lạnh một tiếng.\r\n\r\n    Alice đứng ở cửa ra vào,\" Anh thế nào lại thành ra như vậy, không phải anh nói đến chỗ Dạ Thần sao?\"\r\n\r\n    \" Không cần cô quan tâm.\"\r\n\r\n    \" Ai thèm!\" Alice xoay người rời đi.\r\n\r\n    Cô chần chừ đứng trước cửa phòng Dạ thần, cửa không khóa, Alice trông thấy Dạ Thần ôm Bân Bân đứng ở cửa sổ, một thân thẳng tắp cao lớn, người ngoài nhìn vào cứ tưởng như cha đang dỗ dành con ngủ.\r\n\r\n    Alice mơ hồ có thể đoán được, Lôi Lạc vì chuyện này mà bị trừng phạt.\r\n\r\n    Đáng đời!!!\r\n\r\n    Cô cảm thấy có gì đó không đúng, Dạ Thần cư nhiên không đem Bân Bân vào trại huấn luyện.\r\n\r\n    \" Ai?\" Hắn thính giác cực kì mẫn cảm, một tiếng động nhỏ hơn mũi kêu cũng không qua khỏi tai hắn.\r\n\r\n    Alice bước đi vào,\" Dạ Thần.\"\r\n\r\n    \" Có việc gì?\" Hắn vẫn duy trì tư thế như cũ.\r\n\r\n    \" Dạ Thần,\" Alice không dám lỗ mãng, huống hồ cô đang cầu hắn,\" Tôi nghĩ...... dựa theo chỉ thị lúc trước nay tôi đã hoàn thành nhiệm vụ, anh phải đáp ứng đưa thuốc giải cho tôi......\"\r\n\r\n    Dạ Thần quay người lại, một câu cũng không nói, hắn ôm Bân Bân đến giường lớn, cúi người cẩn thận đặt nó xuống giường, Bân Bân vì hoảng sợ quá nhiều nên chút động tĩnh liền thức giấc khóc lên, mất đi chỗ dựa đầu, vừa khóc vừa quát lên. Dạ Thần cầm lấy gấu Teddy, Bân Bân ôm chặt món đồ chơi, tiếng khóc lúc nãy lặng lẽ chìm xuống.\r\n\r\n    Dạ Thần đắp chăn cho nó, thấy Bân Bân lần nữa ngủ say, hắn chậm rãi đi về chỗ Alice đang đứng chờ đợi nãy giờ.\r\n\r\n    Sắc mặy ôn nhu cũng vơi đi bớt. Ánh mắt sát khí quét nhìn Alice,\" Cô cảm thấy cô có tư cách lấy thuốc giải?\"\r\n\r\n    Cô bị lời hắn nói làm cho không dám ngẩng đầu, đành im lặng chờ hắn xét xử mình.\r\n\r\n    \" Tôi nhớ không lầm thì, trên đường đi không biết ai đã gọi điện thoại cho Duật Tôn?”\r\n\r\n    \" Dạ Thần, tôi sai rồi......\"\r\n\r\n    \"Không không, cô làm tốt lắm.\"\r\n\r\n    Alice cẩn thận đưa mắt nhìn, không hiểu rõ ý tứ lời hắn nói,\" Sau này tôi sẽ tận lực phục vụ cho căn cứ, cầu xin ngài, đưa thuốc giải cho tôi, tôi không muốn tiêm thuốc tử thần.\"\r\n\r\n    \" Alice, tôi không tin miệng lưỡi đàn bà.\" Dạ Thần liếc nhìn sắc mặt cô.\r\n\r\n    Alice mâm mê môi, Dạ Thần đi ngang qua chiếc bàn lớn ngồi vào ghế,\" Cô ngoan ngoãn đi theo tôi, tôi sẽ không trơ mắt nhìn cô chết.\"\r\n\r\n    Lôi Lạc vịn vách tường đứng ở cửa ra vào, Dạ Thần đưa mắt nhìn, vung tay xuống,\" Tất cả lui xuống đi.\"\r\n\r\n    Sắc mặt Alice đen lại, đành phải đi ra ngoài.\r\n\r\n    Lôi Lạc để lưng trần bước theo sau cô,\" Ngay cả tôi cũng biết trong lòng cô có tính toán gì, huống chi là Dạ Thần, Alice, bây giờ hắn sẽ không đưa cô thuốc giải đâu.\"\r\n\r\n    Alice dừng chân lại đột ngột, Lôi Lạc vì bước đi nhanh thiếu chút nữa đụng vào cô.\r\n\r\n    \" Lôi Lạc, anh nói tử thần có thuốc giải?\"\r\n\r\n    Bên eo Lôi Lạc đau đến đứng thẳng không được,\" Dạ Thần nói có, tức là có.\"\r\n\r\n    \" Cắt!\" Alice mắt lộ ra khinh thường,\" Anh chả khác gì con chó trung thành cho Dạ Thần.\"\r\n\r\n    Lôi Lạc giận dữ đuổi theo,\" Những lời này cô nên nói riêng tôi, đừng để Dạ Thần nghe thấy.\"\r\n\r\n    Alice mắt điếc tai ngơ, giẫm giày coi gót đi thật nhanh.\r\n\r\n    Mạch Sanh Tiêu ngủ rất nặng, khi tỉnh lại miệng đắng lưỡi khô, cô mệt mỏi ngay cả nhấc tay cũng không có sức lực, Sanh Tiêu mở to mắt, thấy Duật Tôn ngồi ở mép giường.\r\n\r\n    \" Mấy giờ rồi?\"\r\n\r\n    Hắn nghe vậy, trong lòng vô cùng đau xót. Cô tỉnh lại câu nói đầu tiên là hỏi giờ giấc thứ mà hắn không muốn đối mặt nhất vào lúc này.\r\n\r\n    \" Ba giờ.\"\r\n\r\n    Mạch Sanh Tiêu cố gắng gượng dậy, Duật Tôn hai tay đè lại bờ vai của cô,\" Nằm xuống.\"\r\n\r\n    \" Không còn thời gian.\"\r\n\r\n    Khi thốt ra lời này, đôi mắt Sanh Tiêu khô khốc nước mắt chảy xuống, cô cầm bàn tay Duật Tôn, Mạch Sanh Tiêu hai mắt đỏ hoe sưng vù, chỉ có thể híp mắt thành khe hở nhỏ mới có thể nhìn rõ hắn,\" Tôn, anh muốn đi thật sao?\"\r\n\r\n    Duật Tôn không mở miệng, nhẹ gật đầu.\r\n\r\n    Khuỷu tay Mạch Sanh Tiêu chống hai bên thân muốn ngồi dậy nhưng không được. Duật Tôn ôm eo cô, Sanh Tiêu thuận thế ngồi dậy, hai tay cô quàng cổ hắn,\" Em chờ anh trở về.\"\r\n\r\n    Nhưng sâu trong tim cô rất muốn nói, anh đừng đi......\r\n\r\n    Chỉ vì Bân Bân nên phải đi đến bước đường này?\r\n\r\n    Mạch Sanh Tiêu thừa nhận tim cô lúc này rất đau đớn như bị dao đục khoét, mắt không thấy rõ mấy giờ, chỉ muốn nhìn mặt trời lặn.\r\n\r\n    Bàn tay Duật Tôn vỗ lưng cô, an ủi của hắn lúc này đối với cô đều vô dụng.\r\n\r\n    Hắn buông cô ra mặt đối mặt,\" Ăn một chút nha, anh có chuẩn bị chén cháo loãng cho em.\"\r\n\r\n    \" Mấy ngày nay dì Hà không có nhà, trong nhà tủ lạnh cũng không còn thức ăn, tối nay anh xuống bếp làm cơm thay em.\"\r\n\r\n    \" Được.\" Duật Tôn đứng dậy đi ra ngoài, hắn xuống lầu, phân phó người đi ra ngoài mua ít đồ ăn, hắn đem chén cháo bưng lên lầu.\r\n\r\n    Mạch Sanh Tiêu đến trước tủ quần áo, cô lấy đống trang phục của Duật Tôn ra, hắn đứng ở cửa ra vào, giương mắt nhìn vô, không khỏi dừng bước chân.\r\n\r\n    Sanh Tiêu thay đổi bộ đồ rộng thùng thình bằng chiếc đầm vải sợi, tóc rối tùy ý xỏa bên vai, cô đứng ở cửa sổ, cánh tay thon gầy cằm bàn ủi ủi đồ.\r\n\r\n    Duật Tôn cũng không biết đừng chết lặng bao lâu, chỉ cảm thấy hình ảnh trước mắt vạn phần đau thương, có lẽ đối với trong mắt người khác đây là hình ảnh cuộc sống gia đình bình thường đầy hạnh phúc, nhưng đối với người trong cuộc như anh lại thấy khó khăn vô cùng.\r\n\r\n    Duật Tôn bên cạnh cũng lấy nguyên liệu cắt theo, Sanh Tiêu cắt hết cà rốt ngẩng đầu, trông thấy bộ dáng của anh muốn cắt nát hết mớ rau xà lách, rau quả tất cả đều được cắt, nhưng trông chúng vô cùng thê thảm.\r\n\r\n    \" Em nấu giúp anh, anh cắt đến đây là được rồi.\"\r\n\r\n    Duật Tôn dừng động tác trong tay,\" Để anh phụ em.\"\r\n\r\n    Mạch Sanh Tiêu trong tay cầm con dao, cô giương lên,\" Thôi, anh ra ngoài đi, để em làm.\"\r\n\r\n    Duật Tôn vén tay áo lên, đem tất cả món ăn ném vào thùng rác,\" Anh sẽ làm rau salad.\"\r\n\r\n    Sanh Tiêu nhìn thân ảnh hắn bận rộn, xem qua không biết còn phá phòng bếp thành cái gì nữa, cô đè lại cổ tay Duật Tôn,\" Nghe em, đi ngủ một giấc.\"\r\n\r\n    \" Sanh Tiêu, em đừng có bộ dạng này, có chuyện gì cứ để ngày mai hãy tính, hôm nay cái gì cũng không cần nghĩ tới.\"\r\n\r\n    Mạch Sanh Tiêu xoay người sang chỗ khác, Duật Tôn đứng ở phía sau hai tay kéo vào trong ngực. Hắn vùi đầu vào cần cổ của cô.\r\n\r\n    \" Anh biết cắt rau mà.\"\r\n\r\n    \" Hứa không quấy rầy đến em.\"\r\n\r\n    Bọn họ như hình với bóng không ai tách rời ai, Mạch Sanh Tiêu đi xào rau, Duật Tôn cũng đi theo, cô đi đến đâu, hắn đi đến đó.\r\n\r\n    Quả nhiên như Sanh Tiêu nói, cô làm một bàn ăn đều là món ngày thường Duật Tôn thích ăn.\r\n\r\n    Duật Tôn khui bình rượu đỏ, Mạch Sanh Tiêu tiếp nhận ly rượu từ tay anh,\" Cụng ly.\"\r\n\r\n    Cô uống cạn một hơi, trong dạ dày nóng như hỏa thiêu, Sanh Tiêu đã vài ngày không có một bữa cơm đầy đủ như thế này.\r\n\r\n    Nhìn qua một lượt thức ăn trên bàn, cô không chút tâm tình nào muốn ăn.\r\n\r\n    Mạch Sanh Tiêu bóc vỏ tôm rồi đưa vào chén Duật Tôn, hắn không động đũa, hắn uống hết hai ly rượu, chua xót trong lòng khó có thể nuốt xuống.\r\n\r\n    Cái này gọi là cái gì, bữa tối cuối cùng sao?\r\n\r\n    Sanh Tiêu xuyên qua ly thủy tinh nhìn hắn, qua ly rượu đỏ như máu,\" Anh ăn nhiều chút ít, đây đều do em làm cho anh.\"\r\n\r\n    Mạch Sanh Tiêu cảm giác mình rất tàn nhẫn, cô thực ăn không vô, lại muốn cho hắn ăn tất cả.\r\n\r\n    Duật Tôn cầm lấy chiếc đũa, gắp thức ăn cô cho hắn ăn từng món.\r\n\r\n    Mạch Sanh Tiêu nhìn qua động tác nhấc đũa của hắn,\" Em muốn hỏi anh, mỗi lần ăn anh đều ưu nhã từ tốn như vậy, có khi nào lang thôn hổ yết* được không?\"\r\n\r\n    *Lang thô hổ yết : ăn ngấu ăn nghiến, ăn như hổ đói\r\n\r\n    Duật Tôn ngẩng đầu, trong tay còn cầm đũa,\" Em muốn xem không?\"\r\n\r\n    Không biết sao trong lòng Mạch Sanh Tiêu tràn đầy sự chua xót khó tả, làm cho cô rất muốn khóc, Sanh Tiêu lắc đầu, cố gắng gượng cười,\" Không, như vậy không tốt.\"\r\n\r\n    Duật Tôn gắp cho cô miếng cá.\r\n\r\n    Mạch Sanh Tiêu vùi đầu ăn như nghẹn tại cổ,\" Em làm thức ăn vừa miệng không?\"\r\n\r\n    \" Ăn ngon lắm.\"\r\n\r\n    Một tay Sanh Tiêu chống cằm, uống một hớp rượu, dạ dày sôi trào đến khó chịu,\" Em rất hối hận, khi không làm nhiều bữa cơm cho anh, ngay cả quần áo của anh, em cũng chưa từng giặt qua.\"\r\n\r\n    \" Cùng lắm hôm nay anh ăn hết những gì trên bàn này.\"\r\n\r\n    Duật Tôn đưa tay tới lòng bàn tay Sanh Tiêu vào trong đó, cô kìm nén tiếng khóc, nhìn Duật Tôn ăn sạch thức ăn cô gắp vào chén hắn.\r\n\r\n    Sanh Tiêu miễn cưỡng ăn nữa chén cơm, cơm tối xong, cô để phòng bếp chén dĩa tứ tung chả khác gì trong nhà hàng, cô không muốn hôm nay lãng phí thời gian vì việc rửa chén này.\r\n\r\n    Hai người cùng nhau trở lại phòng ngủ, Duật Tôn đi vào toilet xả nước, trở ra thấy Mạch Sanh Tiêu đang ngồi ở mép giường.\r\n\r\n    Duật Tôn ngồi xổm người xuống,\" Đi tắm đi.\"\r\n\r\n    Mạch Sanh Tiêu gật đầu định đứng dậy, bả vai bị hắn đè lại, hắn một tay ôm eo Sanh Tiêu, tay kia xuyên qua đầu gối cô, bế Sanh tiêu lên.Cánh tay đang bị băng bó, vết thương trong nháy mắt truyền đến cảm giác đau.\r\n\r\n    \" Em tự đi được, thả em xuống.\"\r\n\r\n    Duật Tôn không để ý cô đang giãy dụa, ôm Mạch Sanh Tiêu đi vào phòng tắm.\r\n\r\n    Bồn tắm để sẵn nước, bọt biển cũng xuôi theo dòng nước, Duật Tôn buông Mạch Sanh Tiêu xuống, hai tay cỡi nút áo trước ngực cô.\r\n\r\n    Sanh Tiêu nhìn tay hắn di chuyển, hắn cỡi váy của cô, cả đồ lót cũng cỡi sạch.\r\n\r\n    Duật Tôn ôm lấy cô ngâm vào bồn tắm lớn.\r\n\r\n    Bên trong bọt biển bắn tung tóe làm ướt ống quần của hắn, Duật Tôn quỳ một gối xuống bên cạnh Sanh Tiêu, hắn nâng một cánh tay Sanh Tiêu chuyên chú chà lau cho cô.\r\n\r\n    Mạch Sanh Tiêu đưa mắt nhì hắn, hôm nay trong mắt hắn không thấy một mảnh dục vọng nào, hắn vui vẻ, kiên nhẫn làm cho cô những việc trước nay chưa từng có.\r\n\r\n    Sanh Tiêu run rẩy hai vai, tay ôm lấy mặt nghẹn ngào.\r\n\r\n    Bọt biển bay dính đầy tay áo hắn, động tác của hắn có chút vụng về, nhưng cực kỳ cẩn thận, hắn tắm cho từng chỗ trên cơ thể của cô, Mạch Sanh Tiêu vốn không muốn khóc, nhưng cô quả thật không có tiền đồ, cứ để nước mắt to tròn như hạt đậu lắn dài trên má.\r\n\r\n    Duật Tôn đứng dậy cấm lấy vòi sen mở nước tắm cho Mạch Sanh Tiêu, dòng nước ấm áp rót vào thân thể cô.\r\n\r\n    Tay hắn xuyên qua tóc Sanh Tiêu, tóc cô rất mượt, trước sau như một màu đen nhung, Mạch Sanh Tiêu nửa người nghiêng về phía sau, bàn tay Duật Tôn xoa gội đầu cho cô. Hắn dùng lực rất nhẹ, Mạch Sanh Tiêu ngẩng đầu, Duật Tôn sợ cô mệt mỏi nên đặt cô ngồi trên đùi mình.\r\n\r\n    Hắn khom người, mặt Sanh Tiêu cách mặt hắn trong gang tất, khoảng cách gần như thế, cô tìm không ra tỳ vết nào trên khuôn mặt hoàn mỹ của hắn, Duật Tôn ngũ quan tuấn tú, mỗi đường nét đều vừa vặn với khuôn mặt, nhiều một phần có vẻ vướng víu, thiếu một phân, lại sẽ làm người cảm thấy thiếu cái gì.\r\n\r\n    Mạch Sanh Tiêu giơ tay lên, đầu ngón tay vân vê khóe miệng hắn.\r\n\r\n    Ánh mắt hai người chạm vào nhau, cánh môi vẽ lên một đường cong mê người.\r\n\r\n    Duật Tôn gội qua cho cô một lần, lại cẩn thận xả nước lần nữa.\r\n\r\n    Mạch Sanh Tiêu không mở miệng, hắn chuyên tâm công việc của mình nên cũng không nói tiếng nào.\r\n\r\n    Duật Tôn giúp cô tắm sạch sẽ, hắn cầm lấy khăn tắm bao lấy thân thể Sanh Tiêu, quần áo của hắn ướt sũng.\r\n\r\n    Hắn ôm Sanh Tiêu trở lại phòng, Mạch Sanh Tiêu nắm lấy góc áo hắn,\" Anh cũng đi tắm a.\"\r\n\r\n    \" Em chờ.\"\r\n\r\n    Duật Tôn cầm lấy khăn lau khô người cho Sanh Tiêu, hắn giúp cô mặc áo ngực, cài dây lưng, lại giúp cô mặc quần lót, rồi đến mặc đồ ngủ.\r\n\r\n    Hắn cầm máy sấy tới, Sanh Tiêu cầm tay hắn ngăn lại,\" Em tự làm được, anh mau tắm không lại cảm lạnh.\"\r\n\r\n    Hắn không nói, vẫn kiên trì.\r\n\r\n    Mạch Sanh Tiêu đưa lưng về phía Duật Tôn, cô ngồi ở mép giường, trong miệng, trong nội tâm, chỉ có thể nói đau khổ lẫn dằn vặt, cô lo lắng cho Bân Bân, lại không muốn Duật Tôn đi đến nơi đó, nếu như có thể, cô tình nguyện dùng bản thân mình đổi lấy sự an toàn cho bọn họ.\r\n\r\n    Sấy khô tóc, Sanh Tiêu cuộn người trên giường, nhìn Duật Tôn đứng dậy đi về phòng tắm.\r\n\r\n    Hắn đi tắm, Mạch Sanh Tiêu đi mở cửa sổ, ngồi vào sô pha ở ban công.\r\n\r\n    Duật Tôn đi đến chỗ Sanh Tiêu, cô thuận thế vùi vào ngực hắn.\r\n\r\n    Bây giờ là chín giờ.\r\n\r\n    Mạch Sanh Tiêu cảm giác trong tim toàn sự dày vò ray rức, cứ như người mắc bệnh nan y thời kì cuối phải đếm ngược thời gian, càng gần gũi cái chết càng đến gần, cô mở to hai mắt đẫm lệ nhìn về phía không trung.\r\n\r\n    \" Đêm nay trăng rất sáng.\"\r\n\r\n    Bên tai truyền đến tiếng cười yếu ớt của hắn,\" Sanh Tiêu, lời em nói giống như những lời trong tác phẩm thơ ấy.\"\r\n\r\n    Mạch Sanh Tiêu cười khổ sở, Duật Tôn nói không sai, cô không biết từ lúc nào mình lại nói chuyện như thế.\r\n\r\n    Sanh Tiêu nghiêng nửa người,\" Anh nói cho em biết, em có thể chờ đợi anh trở về không?\"\r\n\r\n    Khuôn mặt tuấn tú của Duật Tôn hơi nghiêng, đôi mắt chim ưng nhìn chằm chằm Sanh Tiêu, không nghe được câu trả lời, Mạch Sanh Tiêu lòng nóng như lửa đốt, thiếu kiên nhẫn hỏi lại\" Anh nói cho em biết đi.\"\r\n\r\n    Sau một lúc lâu, mới nghe được âm thanh của hắn,\" Có.\"\r\n\r\n    Cô ngẩng đầu lên,\" Không gạt em chứ?\"\r\n\r\n    Kỳ thật, đây đâu phải lần đầu tiên hắn lừa gạt cô.\r\n\r\n    Duật Tôn gật đầu,\" Không có gạt em,\" Tay hắn xoa đôi mắt sưng đỏ của cô,\" Đừng khóc, em muốn khóc đến mù luôn sao?\"\r\n\r\n    Duật Tôn phát hiện trong mắt cô một cổ ẩm ướt trực trào rơi xuống, hắn thở dài, áp miệng vào miệng cô hôn thật sâu.\r\n\r\n    Mạch Sanh Tiêu ôm chặt vai hắn, cùng hắn kịch liệt ôm hôn, hương vị rượu đỏ hương ngọt ngào ngấm vào khoang miệng, bọn họ không ai chịu buông tha ai, liều chết triền miên với nhau, cho đến khi Sanh Tiêu hít thở không thông, lúc này Duật Tôn mới thối lui, tay hắn vuốt đôi môi cô,\" Ngủ đi.\"\r\n\r\n    Sanh Tiêu nhẹ gật đầu.\r\n\r\n    Duật Tôn ôm cô trở lại phòng ngủ, đem cô đặt trên giường lớn, hắn kéo bức màn xuống, tắt tất cả đèn trong phòng, đêm đã khuya, đưa bàn tay lên không thấy được năm ngón tay, mạch Sanh Tiêu cảm giác được bên cạnh giường trũng xuống bởi sức nặng của hắn, cô khẩn trương trong lòng.\r\n\r\n    Duật Tôn nằm ở bên cạnh của cô, không làm một động tác gì.\r\n\r\n    Bao trùm cả căn phòng là sự yên tĩnh, chỉ nghe được tiếng thở đều của hai người trên,một tiếng hít thở lại một tiếng nữa, lộ ra sự khẩn trương rất nhỏ.\r\n\r\n    Mạch Sanh Tiêu mở to hai mắt.\r\n\r\n    Thực ra nhắm hay mở đều như nhau khi đôi mắt sưng múp như vậy.\r\n\r\n    Chỉ là cô đang cố mở to hai mắt hơn, cô sợ không cẩn thận nhắm mắt ngủ, khi...tỉnh lại, cũng đã là bình minh.\r\n\r\n    Bầu không khí trở nên ngột ngạt, khó thở vô cùng .\r\n\r\n    Hai người không ai mở miệng.\r\n\r\n    Mạch Sanh Tiêu duy trì tư thế nằm quá lâu, muốn chuyển động, cô còn chưa nhúc nhích, bên tai liền truyền đến một loạt âm thanh xột xoạt, ngay sau đó, một cổ trọng lực đè xuống, hai tay cô theo bản năng không chút do dự ôm cổ hắn.\r\n\r\n    Mặc dù cả hai nhìn không thấy mặt đối phương trong không gian tối om, nhưng Duật Tôn nhắm rất chuẩn hôn vào môi cô, chỉ một động tác đã xé rách áo ngủ Sanh Tiêu, cô duỗi bàn tay nhỏ bé ra, run rẩy cởi bỏ thắt lưng áo ngủ của hắn.\r\n\r\n    Ngay tức khắc hai thân thể trần trụi chạm vào nhau, luồng nhiệt nóng bỏng lan tỏa cả thân thể không cách nào dập tắt được, Mạch Sanh Tiêu ôm chặt cổ Duật Tôn, hai chân tự tách ra.\r\n\r\n    Cho tới bây giờ cô cũng không còn nghĩ tới, hắn và cô lại một lần nữa diễn ra dưới loại tình huống này, mỗi tất da tất thịt được bàn tay Duật Tônchạm qua với lực đạo rất mạnh,Mạch Sanh Tiêu cắn chặt môi, cô đem thân thể mìnhgiao cho hắn, cô chịu đựng đau đớn không rơi lệ, cũng như tự nói với mình, bọn họ sẽ có hi vọng.\r\n\r\n    Duật Tôn nhổm người dậy, từng cái hôn rơi vào cần cổ cô, hắn lặp lại động tác không chút nào cảm thấy nhàm chán, trong lòng hai người đều bị một loại bi thương khó có thể thỏa mãn, đêm nay hoan ái, bọn họ nhất định không chiếm được sự hưởng thụ hoàn toàn.\r\n\r\n    Duật Tôn bàn tay gạt những sợi tóc vương trên trán Mạch Sanh Tiêu, rồi cùng cô chạm trán, hắn bắt đầu hôn từ môi cô, đi xuống dần tới trước ngực Sanh Tiêu.\r\n\r\n    Duật Tôn mặt úp vào giữa ngực Mạch Sanh Tiêu, hai tay của hắn chế trụ eo Sanh Tiêu, tay cô đặt trên vai hắn, lại cảm giác được trong lòng bàn tay truyền đến rung động.\r\n\r\n    \" Sanh Tiêu, đừng hận anh, tha thứ cho anh......\"\r\n\r\n    Mạch Sanh Tiêu kím chế sự nghẹn ngào, cô dùng sức lắc đầu, lời nói trong miệng cố nói thế nào cũng nói không được.\r\n\r\n    Cuộc tình này, cô thua lỗ quá nhiều, quá nhiều đến mức không thể lấy lại được thứ gì kể cả thứ vốn thuộc về cô.\r\n\r\n    Duật Tôn cầm tay phải của cô nâng lên, đầu lưỡi liếm hôn miệng vết thương trên cổ tay Mạch Sanh Tiêu, tay cô vuốt ve mặt hắn, Duật Tôn đem mặt một lần nữa vùi sâu vào trong bộ ngực Sanh Tiêu. Mạch Sanh Tiêu trong ngực đột nhiên bị siết chặt, cô rõ ràng cảm giác được ngực ẩm ướt ý, nóng hổi, tại bộ ngực của cô tràn ra.\r\n\r\n    Bàn tay Sanh Tiêu bấu chặt vào tóc chưa khô của Duật Tôn, yêu và bị yêu, không ai thiếu nợ ai, nếu thật sự mà nói, cô chỉ thiếu nợ Đào Thần.\r\n\r\n    Cô muốn ở cùng hắn, lý do này, còn chưa đủ sao?\r\n\r\n    Nước mắt Duật Tôn rơi xuống.\r\n\r\n    \" Sanh Tiêu......\"\r\n\r\n    Giọng nói khàn đặc của Duật Tôn, phảng phất từ hư vô mờ mịt từ phương xa truyền đến, hắn nói,\" Sanh Tiêu, anh yêu em.\"\r\n\r\n    Mạch Sanh Tiêu nước mắt chảy như đê vỡ, cả thân thể cô không ngừng run rẩy, khóc đến khó kìm chế, tiếng nói khàn khàn với tiếng nất vì khóc, hai ngày nay muốn nói lớn tiếng cũng trở nên khó khăn, Sanh Tiêu mở rộng miệng, khóc đến cả người trên gập lại.\r\n\r\n    Bọn họ đấu đá lẫn nhau, nhưng trong thâm tâm họ đều biết, một khi buông tay ra, sẽ là đau khổ cho cả hai.\r\n\r\n    Mạch Sanh Tiêu cắn nứt khóe miệng , vẫn là không cách nào ngăn nước mắt ngừng rơi.\r\n\r\n    Duật Tôn chuyển động thân, khuôn mặt tuấn tú dời khỏi ngực cô, hắn chuẩn bị tiến vào trong cơ thể cô, thừa dịp Sanh Tiêu căng thẳng trong nháy mắt, hắn lần nữa mở miệng nói,\" Nếu như anh cùng Bân Bân đều không trở về như đã hứa, em không cần tìm con và anh, hãy sống thật tốt ở thành phố Bạch Sa.\"\r\n\r\n    Mạch Sanh Tiêu dùng sức chế trụ tay của hắn \" Anh nói lời này có ý gì?\"\r\n\r\n    Duật Tôn đặt khuỷu tay bên cạnh má Sanh Tiêu, Mạch Sanh Tiêu cảm giác được nước mắt trên mặt hắn, mặc cho cô hỏi như thế nào, Duật Tôn vẫn không mở miệng đáp lại.\r\n\r\n    Trong lòng của hắn hiểu rõ nhất, cho dù hắn đi đến căn cứ, Dạ Thần cũng sẽ không thả Bân Bân trở về, Dạ Thần biết điểm yếu của hắn ở đâu, nhưng Duật Tôn biết chắc hắn chỉ có con đường đi căn cứ, Bân Bân mới có thể miễn cưỡng thoát khỏi nơi địa ngục đó, có lẽ, Bân Bân sẽ mất đi tự do, nhưng vẫn tốt hơn ở trong bóng đêm tồi tàn đó, bò không được đứng cũng không xong.\r\n\r\n    Ngay cả Bân Bân có thể trở về hay không hắn cũng không nắm chắt phần thắng, chớ nói chi là là mình có thể trở lại lẫn nữa hay không.\r\n\r\n    Mạch Sanh Tiêu thừa nhận, nước mắt bên má không biết đến tột cùng là của anh hay của cô.\r\n\r\n    \"Không có anh và Bân Bân bên cạnh, anh muốn em sống tốt như thế nào?\"\r\n\r\n    Đối với lời chất vấn của cô, Duật Tôn không phản bác được.\r\n\r\n    Hắn chỉ có thể che lắp môi côi.\r\n\r\n    Mạch Sanh Tiêu dùng sức cắn khóe miệng của hắn,\" Anh trả lời em.\"\r\n\r\n    Hắn đụng chạm lấy, dùng sức đem Sanh Tiêu ôm vào lòng hắn, tim của cô lần như bị ném vào vách núi sâu vô tận, tuyệt vọng quá, đau nhức quá, nhưng chưa bao giờ lại như lúc này, hắn vươn tay không một ai kéo hắn lại, mắt thấy tử vong đang ở phía bờ biển bên kia, loại sợ hãi hít thở không thông, loại giãy dụa sau khi biết mình sẽ chết càng kinh hoảng, trừ bọn họ ra, không có người hiểu được.\r\n\r\n    Đây là, buổi tối bi thương đầu tiên trong tim mỗi người bọn họ.\r\n\r\n    Lâu đến mức Mạch Sanh Tiêu thiếu chút nữa hôn mê bất tỉnh.\r\n\r\n    Duật Tôn phóng thích tàn sát trong cở thể cô, thân thể cao to bật động đè lên người cô, Mạch Sanh Tiêu vừa khóc vừa nói nhỏ vào lỗ tai hắn,\" Anh phải nhớ, em cũng yêu anh.\"\r\n\r\n    Mặt của Duật Tôn chôn sâu ở cần cổ cô, hắn nằm bên cạnh, ôm Sanh Tiêu thật chặt làm cho cô nằm chết dí vào người mình.\r\n\r\n    Bọn họ yêu nhau nhưng đã quá muộn, hắn nói, hắn yêu cô, nhưng thời gian của bọn họ chỉ vỏn vẹn một buổi tối cuồi cùng này.\r\n\r\n    Mạch Sanh Tiêu rất muốn thời gian có thể dừng lại.\r\n\r\n    Dù là cô cả đời đều sống ở trong bóng tối, cô cũng cam tâm tình nguyện.\r\n\r\n    Trái tim Sanh Tiêu như bị hàng nghìn cây kim đâm thủng vào, những lời cô muốn nói rất nhiều nhưng một lời cũng nói không ra, chỉ biết để mặc nước mắt tuôn chảy, đến khi, ngay cả nước mắt cũng không còn chảy được nữa.\r\n\r\n    Hắn ôm chặt cô, đôi môi bạc hôn lên trán Sanh Tiêu.\r\n\r\n    Mạch Sanh Tiêu nhớ tới cuốn băng ghi hình, cô đột nhiên cảm thấy sởn cả tóc gáy, lập tức kéo chăn trùm kím thân thể.\r\n\r\n    Nghĩ đến Bân Bân sẽ rơi vào tình cảnh đó, tim cô đau như cắt, Mạch Sanh Tiêu ngẩng đầu, trong bóng tối, cô không nhìn thấy được khuôn mặt của hắn,\" Tôn, anh thật sự lớn lên từ trong căn cứ đó?\"\r\n\r\n    Sau một lúc, Duật Tôn mới mở miệng,\" Đúng.\"\r\n\r\n    \" Em muốn biết tại sao anh lại ở chỗ đó? Còn có ba mẹ anh đến tột cùng là vì cái gì mà gặp chuyện không may?\"\r\n\r\n    \" Em muốn biết sao?\"\r\n\r\n    \" Muốn.\" Mạch Sanh Tiêu đầu dựa vào bờ vai Duật Tôn, cánh tay cô quàng qua eo hắn, bởi vì cô biết rõ, những lời hắn sắp nói là hồi ức bi thương nhất khiền cô phải đau đớn đồng cảm thay, nếu như cô không hắn, dù cho có cố gắng cách mấy khi nghe xong dũng khí cũng không còn.\r\n\r\n    \" Được, anh nói cho em nghe.\"","title":"Chìm Trong Cuộc Yêu - Chương 156"}