{"text":"﻿    Nơi đây chính là địa ngục sao?\r\n\r\n    Một gian phòng lớn, không phải để ở, mà để giam giữ một đám trẻ con nhìn qua tuổi tác cũng sàn sàn bằng tuổi nhau.\r\n\r\n    Mỗi chỗ ở của bọn nó cũng chưa tới một mét vuông, chúng nó nếu muốn ngủ, chỉ có thể cuộn tròn thân thể, không gian trong phòng tràn ngập mùi máu thắn ẩm ướt.\r\n\r\n    Cũng từ nơi này, hắn có một tên gọi mới, gọi là 1402.\r\n\r\n    Mặt áp xuống nền đất lạnh như băng, không giường ấm gối êm, mỗi người chỉ có một cái chăn.\r\n\r\n    Hắn cuộn tròn thân thể, một nửa chiếc chăn để gối đầu, một nửa còn lại trùm lên cơ thể đang lạnh cóng không ngừng run rẩy.Hắn không dám nhắm mắt lại, vì mỗi lần nhắm mắt trong đầu toàn hiện lên hình ảnh dây thừng trói buộc, hình ảnh ba và mẹchìm vào đáy biển.\r\n\r\n    Ba từng nói qua, tóc của mẹ con là đẹp nhất quý nhất, nhưng lần cuối cùng hắn lại nhìn thấy hình ảnh tóc của mẹ trôi nổi trên mặt nước cũng dần dần chìm xuống.\r\n\r\n    Hắn muốn trở về, hắn muốn tìm lại gia đình của mình, hắn không muốn ở cái nơi khủng khiếp này.\r\n\r\n    Bao trùm cả không gian là sự yên lặng tĩnh mịch, chỉ có từng tiếng hít thở yếu ớt.\r\n\r\n    Cuối cùng hắn cũng mệt mỏi vô lực, hai mắt vô thức nhắm lại chìm vào giấc ngủ.\r\n\r\n    \" Cạch cạch--\"\r\n\r\n    Kim đồng hồ chỉ đúngsáu giờ, một tiếng chuông chói tai vang lên như muốn phá vỡ màng nhĩ của mọi người.\r\n\r\n    Hắn giật mình thức giấc, chứng kiến mọi người xung quhắn tất cả đều vén chăn lên đứng dậy, hắn cũng đứng dậy theo, phát hiện người con trai bên cạnh không nhúc nhích.\r\n\r\n    \" Này, dậy đi.\" Hắn vừa lay vừa hô.\r\n\r\n    Đối phương vẫn không nhúc nhích, vẫn nằm lì trong chiếc chăn chỉ để lộ cái đầu ra ngoài.\r\n\r\n    Một đám người sắp xếp thành đội hình chuẩn bị đi ra ngoài, Quách Thắng cầm roi đứng ở cửa đi vào, chứng kiến đứa con trai kia chưa thức dậy liền cất bước đi đến,\" Thức dậy, đi ra ngoài mau!\"\r\n\r\n    Hắn ngẩng đầu lên nhìn về phía tiếng nói cất lên, hắn nhớ rõ cái tên xấu xa này, hai tay hắn nắm chặt thành quyền, Quách Thắng thấy thế, liền lấy côn tay dùng sức thật mạnh đẩy vào bả vai của hắn. Dù sao mình cũng không phải là đối thủ của hắn, lập tức bị ngã xuống, đụng phải người bên cạnh.\r\n\r\n    Lực đạo lớn như vậy, nhưng đối phương vẫn không một chút phản ứng gì.\r\n\r\n    Quách Thắng ngồi xổm người xuống, một tay kéo đứa bé trong chăn ra.\r\n\r\n    Với khoảng cách gần như thế trông thấy sắc mặt của đứa bé thê thảm vô cùng, hắn bị dọa sợ đến mức mặt xhắn rờn, nhưng không lên tiếng, chỉ quay sang trừng con ngươi thật to với hắn, hắn thở phì phò, khuôn mặt nhỏ nhắn trắng nõn cuả hắn vì sợ càng trắng bệch không chút huyết sắc nào.\r\n\r\n    Côn tay Quách Thắng túm gáy của hắn, đè hắn xuống, lúc này hắn và Quách Thắng mặt đối mặt gần trong gang tấc, mắt tưởng chừng như chạm vào nhau,\" Sợ cái gì? Tao cho mày biết, ở chỗ này phải kiên cường mới có thể sinh tồn được, chỉ vì mày quá yếu ớt nhu nhược nên mới để bạn đồng lứacó dịp bắt nạt như vậy!\"\r\n\r\n    Trong mắt hắn lộ ra vẻ sợ hãi, chẳng lẽ, tối hôm qua chính bạn nhỏ ấy đã bị người ta giết chết, có thể hắn ngủ say nên không chút nào phát giác được.\r\n\r\n    Hắn sợ tới mức lắc đầu.\r\n\r\n    Quách Thắng nắm tay của hắn,\" Đi ra ngoài.\"\r\n\r\n    Quách Thắng dẫn đầu đi ra ngoài trước, hướng phía ngoài hô to,\" Đến đây, đem nó ném đi.\"Quách Thắng dùng chân đá đá thi thể, sau đó đi qua xách cổ hắn lôi ra ngoài.\r\n\r\n    Hắn lần nữa bị đưa sân huấn luyện.\r\n\r\n    Bên trong một lồng sắt khóa trái, chính là những cảnh chém giết.\r\n\r\n    Bọn chúng chỉ là những đứa trẻ vô tội, lại có thể chịu đựng được những loại huấn luyện tàn khốc này, dưới sân huấn luyện không chỉ có tiếng kêu thảm khốc, còn có người hưng phấn la hét vì chiến thắng.\r\n\r\n    Tuy chỉ là những đứa con nít nhưng chúng có thể hiểu được, chỉ có chiến thắng, mới có thể sinh tồn.\r\n\r\n    Quách Thắng đứng ở cửa ra vào, đẩy bả của hắn.\r\n\r\n    Thấy hắn bất động, Quách Thắng đơn giản kẹp hắn lại, đi qua thềm đá, đi đến bậc thang cuối cùng, hắn dừng bước, bởi vì đi xuống nữa chính là nước biển.\r\n\r\n    Hắn tiện tay ném hắn vào bãi nước, làm hắn bị sặc không thôi.\r\n\r\n    Đứng ở lồng sắt là một người con trai khác đi qua, không đợi hắn thở dốc, trực tiếp mang theo vài tên đem hắn nhét trong lồng.\r\n\r\n    \"953, đứng dậy!\"\r\n\r\n    Bên trong là một đứa trẻ cùng hắn tuổi cũng không sai biệt lắm, năm nay vừa tròn sáu tuổi.\r\n\r\n    953 lau miệng, mu côn tay có vết máu, hắn mới đánh thắng một trận chiến, chỉ cần đánh bại người đối diện trước mặt, hôm nay hắn có thể an toàn đi ra ngoài.\r\n\r\n    Hắn dựa vào song sắt, không nhúc nhích.\r\n\r\n    Mẹ đã dạy hắn, không được đánh nhau với bạn, vì khi mình bị bắt nạt, bạn bè còn có thể giúp đỡ mình.\r\n\r\n    \" Đến đây, đến đây!\"953 côy ra tư thế công kích.\r\n\r\n    Hai tay hắn đặt ở sau lưng, nắm chặt thành quyền.\r\n\r\n    Hắn là một trong những TaeKwonDo giỏi nhất lớp, thầy giáo hay khen hắn động tác dứt khoát, phản ứng nhhắn nhẹn.\r\n\r\n    Người đàn ông đứng bên ngoài thấy bọn họ vẫn bất động, lấy cây roi sắt quật vào lồng sắt phát ra tiếng vang đáng sợ, 953 biết rõ quy tắc này, nếu cứ giằng co không động thủ, ắt sẽ dẫn tới một trận đấu quyết liệt.\r\n\r\n    953 vung nắm tay đánh về phía trước, hắn nghiêng người né tránh, di chuyển vài bước tới lan can, đi tới chỗ 953 vừa đứng yên lúc nãy.\r\n\r\n    Dù sao 953 cũng chưa từng trải qua cuộc huấn luyện chuyên nghiệp nào, chỉ dựa vào sức mạnh của mình để đánh bại đối phương nên thắng không ít trận đấu, hắn vung một quyền vàolan can, vì đau mà nhảy dựng lên, gào khóc không ngừng.\r\n\r\n    Quách Thắng đi đến chiếc ghế để sẵn ở đó.\r\n\r\n    Hắn ngồi vào chỗ của mình, có biểu hiện hào hứng coi trận đấu.\r\n\r\n    Đúng như dự liệu của hắn, thằng nhóc của Duật gia vốn có năng khiếu bẩm sinh.\r\n\r\n    Có thể bây giờ hắn không chủ động ra tay, sau vài phút, 953 dựa vào lan can há mồm thở dốc, riêng hắn vẫn nắm chặt tay đứng nép vào một góc của lồng sắt.\r\n\r\n    Quách Thắng gấp gáp, hắn đẩy cái ghế ra đứng dậy.\r\n\r\n    Bước vào vũng nước phía dưới, nước cũng không qua khỏi mắt cá chân của hắn, hắn đi đến trước lồng sắt nói,\"Mày không đánh trả? Có phải mày muốn người ta đánh chết mày sao?\"\r\n\r\n    \" Tôi không muốn đánh nhau.\" Khẩu khí của hắn đầy mạnh mẽ.\r\n\r\n    \" Ha ha--\" Mấy người đứng ở ngoài cao giọng cười,\" Nghe hắn nói cái gì không? Không muốn đánh nhau? Ha ha--\"\r\n\r\n    \" Ba--\"\r\n\r\n    Chiếc roi da chui vào giữa khe hở lồng sắt ra sức quất thật mạnh vào đứa con trai vứa nói, vì trốn tránh không kịp nên một bên áo bả vai của hắn bị xé rách để lộ ra vệt máu dài.\r\n\r\n    953 nhân cơ hội lấy lại đủ sức mạnh.\r\n\r\n    \" Ba ba ba--\" Âm thanh roi da liên tiếp phát ra từ lồng sắt, hắn cuộn tròn che hai vai lại, 953 được thời cơ, ra sức bổ nhào về phía trước!\r\n\r\n    Thân thể hắn đụng vào phía sau góc lồng sắt, vẻ mặt 953 lộ vẻ hung hãng, hắn giật mình thất thần, bọn họ cũng chỉ là những đứa trẻ lên sáu, cho tới bây giờ hắn cũng chưa từng thấy qua ánh mắt muốn giết người kia từ một đứa trẻ như 953.\r\n\r\n    Khuôn mặt của hắn bị 953 đánh trúng một quyền.\r\n\r\n    \" Tốt, đánh tiếp đi!\" Những đứa con trai bên ngoài kêu gào vỗ tay.\r\n\r\n    953 được cổ vũ, càng phấn khích phát huy sức mạnh của mình, tay phải của 953 mạnh mẽ nắm chặt bả vai bị thương của hắn, vì đau nên hắn ôm chặt lấy cơ thể, hắn phải chết dưới tay 953 sao!\r\n\r\n    Chỉ vì bất đắt dĩ, hắn nâng gối lên đá vào bụng của 953.\r\n\r\n    Cú đá nàylàm 953 đau nhức cúi người xuống ôm lấy bụng.\r\n\r\n    Hai tay hắn che miệng vết thương ở bả vai, hai người bốn mắt nhìn nhau.\r\n\r\n    Sau khi lấy lại nhịp thở bình thường, 953 liền muồn phục thù cú đánh lúc nãy.\r\n\r\n    Mắt thấy 953 sắp bổ nhào lên, roi da trong tay Quách Thắng vung mạnh lên người hắn,\" Dừng tay, hôm nay tới đây thôi.\"\r\n\r\n    Cửa chính lồng sắt được mở ra.\r\n\r\n    Đứa con trai chui ra.\r\n\r\n    953 theo sát phía sau.\r\n\r\n    Sắc mặt Quách Thắng tỏ ý thỏa mãn, đem tay chạm vào bờ vai bị thương của hắn, ánh mắt hắn hình như có ý sâu xa liếc nhìn 953, Quách Thắng vỗ vỗ bả vai hắn, cố ý cất cao giọng nói,\" Công phu của mày là không tồi, cố gắng lên, tao thích mày mạnh mẽ như vậy, lần sau, nếu có thể đánh 953 chỉ còn nửa cái mạng, tao lập tức cho mày thông qua cửa huấn luyện thứ nhất!\"\r\n\r\n    Hắn ngẩng đầu lên, quật cường đẩy tay Quách Thắng ra.\r\n\r\n    Quách Thắng cũng không quan tâm đến biểu hiện của hắn, ngược lại càng tỏ ra thân mật hơn. 953 ở phía sau hai tay nắm chặt hai thành quả đấm, trong mắt hiện lên sự hung ác, tàn bạo vô cùng.\r\n\r\n    Tất cả bọn họ đều tụ họp ăn cơm cùng nhau ở đại sảnh, khi ăn cơm không được nói chuyện cùng nhau, nếu không liền bị phạt.\r\n\r\n    Tiếng chuông vang lên, đúng giờ phải buông đũa xuống, nếu ăn thêm nữa sẽ bị đánh.\r\n\r\n    Hắn quay trở lại phòng ở, chỉ nơi đây hắn mới cảm thấy tìm được chính mình, vén chăn lên chui vào trong đó.\r\n\r\n    Vết thương trên vai liền đau nhức không thôi.\r\n\r\n    Mũi cảm thấy chua xót, nhớ tới ba mẹ, cho tới bây giờ vẫn không sao quên được những đau thương, thống khổ đó, sẽ có ngay hắn trả lại tất cả những gì bọn họ gây ra cho gia đình hắn. Hai cánh tay hắn chà ma sát vào nhau, miệng thổi ra khí, chỉ có thể làm như vậy cơ thể mới không bị tê cứng giữa khí trời lạnh buốt này.\r\n\r\n    Cả ngày huấn luyện, mệt đến mí mắt mở không lên.\r\n\r\n    Hắn từ từ khép hai con ngươi lại, đột nhiên nhớ tới chuyện xảy ra sáng nay, hắn lập tức mở to hai mắt, những người bên cạnh đã sớm chìm vào giấc ngủ, đứa bé kia sau khi bị ném khỏi đây, không một ai nhắc đến hay hỏi qua nó tên gì, giống như chưa từng có việc gì xảy ra tại đây.\r\n\r\n    Hắn kéo chăn trùm kín cả đầu, ước chừng một tiếng đồng hồ sau, cuối cùng cũng không chống cự nỗi cơn buồn ngủ, nặng nề chìm vào giấc mộng.\r\n\r\n    Trong lúc ngủ, hắn cảm thấy hô hấp có chút khó khắn, giống như bị ai đó bóp chặt cổ của mình.\r\n\r\n    Hắn mở hai mắt ra, liền phát hiện 953 đang ngồi trên người mình, hai tay hung ác bóp cổ của hắn, hắn nhanh chóng phản kháng lại, lúc này mới giật mình, tay của hắn bị hai đùi của 953 đè lại, còn chân của hắn bị tên khác túm chặt, không cách nào nhúc nhích.\r\n\r\n    Hai mắt hắn trừng lớn, mắt thấy 953 dùng lực càng lúc càng mạnh, hắn khàn giọng lên tiếng, các bạn bên cạnh tỉnh lại, từ trong chăn ló đầu ra, nhưng chỉ nhìn một cái, liền tiếp tục ngủ thiếp đi\r\n\r\n    Nơi đây rốt cuộc là như thế nào mà mọi người lại trở nên mất nhân tính như vậy?\r\n\r\n    \" Buông ra--\"\r\n\r\n    Hắn hít thở trở nên gấp gáp hơn, sắc mặt đỏ lên, rồi sau đó lại chuyển sang tái nhợt, tròng mắt cũng trợn trắng, dường như đang trong tình trạng hấp hối.\r\n\r\n    \" Đông--\" Một thân ảnh mảnh mai đột nhiên bổ nhào qua, đá mạnh vào tên đang túm chân hắn, tên đó ngã lăn xuống đất. Lúc này chân hắn như lấy lại tự do, dùng sức thốc mạnh vào 953, vì không kịp phòng thủ nên 953 té xuống đất.\r\n\r\n    Hắn xách cổ áo 953 lên, tức thì lên quyền, dung toàn lực vào nắm tay đánh mạnh vào mặt 953.\r\n\r\n    953 bụm lấy mũi, ngồi xổm xuống kêu đau.\r\n\r\n    Trong phòng bọn nhỏ chứng kiến một cảnh như vậy, nhưng không một ai lên tiếng hay nhúng tay vào.\r\n\r\n    Hắn xoay người kịch liệt thở dốc, bước nhhắn đến trước mặt 953, đem 953 ép đến vách tường, nắm tay nện vào mặt 953 như mưa, đối phương không hề có năng lực chống đỡ, hai chân hắn kẹp 953 lại, tay bóp cổ 953 thật chặt dùng phương thức lúc nãy trả thù 953.\r\n\r\n    Chỉ vì không muốn phản kháng, chỉ có một con đường chết.\r\n\r\n    \" Tha mạng--\"\r\n\r\n    Hắn nhìn sắc mặt 953 bị nghẹn chuyển từ sắc đỏ sang tím, nhưng hắn không muốn buông tay càng dùng sức mạnh hơn.\r\n\r\n    Sau lưng truyền đến một tiếng kêu, hắn quay đầu lại liếc nhìn rồi thu hồi hai tay, ngay lập tức người đó chạy đến giải thoát cho 953, hắn nhìn kĩ, mới phát hiện là con gái.\r\n\r\n    \" Còn muốn đánh?\" Đôi mắy hắn biểu lộ lên cái nhìn rét lạnh đến thấu xương.\r\n\r\n    953 lau khóe miệng, mang theo những người khác rời đi trong phẫn hận.\r\n\r\n    \" Cậu không sao chớ?\" Hắn nhìn cô gái nói.\r\n\r\n    \" Không sao.\"\r\n\r\n    \" Cám ơn cậu đã cứu tớ.\"\r\n\r\n    Cô gái ngẩng đầu, tóc uốn xoăn xỏa tùy ý ngang vao,\" Tớ gọi là 869.\"\r\n\r\n    \" Cậu không có tên?\"\r\n\r\n    Cô gái cẩn thận lôi kéo tay hắn,\" Tại đây không thể nói tên sẽ gặp phiền phức đó.\"\r\n\r\n    Hắn gật đầu nói,\" Tớ gọi là1402.\"\r\n\r\n    \" Vậy là cậu đến đây sau tớ.\" Cô không dám nhiều lời nói, cô buông tay hắn ra, trở lại góc giường của mình.\r\n\r\n    Hôm sau.\r\n\r\n    Quách Thắng đứng trước cửa phòng, nhìn xuyên qua đám con trai đang đi ra, hắn vỗ nhẹ đầu hắn,\"1402, làm rất tốt.\"\r\n\r\n    Khuôn mặt hắn nhìn sang hường khác, không đem lời hắn ta nói bỏ vào tai, tuy hắn còn nhỏ nhưng rất hiểu ý nghĩa sâu xa trong lời nói của Quách Thắng, cũng không biết hắn làm cách nào mà biết được chuyện tối hôm qua.\r\n\r\n    \" Mày đứng lại.\" Quách Thắng túm cổ áo hắn,\" Tao đưa mày đến chỗ này.\"\r\n\r\n    Những đứa con trai khác đều bị đưa ra sân huấn luyện, riêng hắn đi theo Quách Thắng vào đại sảnh, cái chỗ này là nơi hắn lần đầu tiên tới rồi diễn trò như một thằng ngốc, trong sảnh truyền đến âm thanh của tiếng đàn dương cầm, nhưng trong mắt hắn không chút rung động nào, bởi vì hắn biết rõ mẹ đã đến một nơi rất xa không ngày trở về.\r\n\r\n    Người đang đánh đàn chính là một người phụ nữ trẻ, cô ta mặc chiếc đầm lông dê màu đỏ rượu, hắn chỉ có thể nhìn bóng lưng của cô.\r\n\r\n    \" Phu nhân.\" Quách Thắng đứng bên cạnh cung kính nói.\r\n\r\n    Người phụ nữ dừng lại động tác đánh đàn, cô xoay người lại, khuôn mặt xinh đẹp động lòng người,\" Ôi, đứa bé này lớn lên thật kháu khỉnh đẹp mắt người nhìn, mau tới đây, để cho tôi nhìn cậu một cái.\"\r\n\r\n    Tiếng nói cô tràn đầy ôn nhu, cánh tay hướng đến hắn vẫy vẫy, ý bảo hắn qua đó.\r\n\r\n    \" Đi nhanh! Không nghe phu nhân bảo sao?\"\r\n\r\n    Hắn bị đẩy một cái liền lảo đảo, thiếu chút nữa ngã quỵ.\r\n\r\n    \" Quách Thắng, anh xem anh kìa, không biết nhẹ nhàng chút sao, làm nó sợ hãi thật không tốt chút nào.\" Người phụ nữ cau lông mày lại, giống như đang khiển trách.\r\n\r\n    \"Vâng , phu nhân nói rất đúng.\"\r\n\r\n    Hắn đi đến trước mặt cô, người phụ nữ nhìn mặt mặt hắn,\" Tôi thấy, sau này cậu có thể trở thành một ngôi sao sáng đấy, Quách Thắng, mỗi ngày tôi đều thấy anh mang rất nhiều đứa trẻ tới đây, rốt cuộc các anh đang làm cái gì thế?\"\r\n\r\n    \" Cái này......\" Giọng nói Quách Thắng có chút do dự, nghe những lời cô nói, cảm giác như lão đại vẫn chưa nói với cô về việc này vậy, có thể do hoàn cảnh lúc này không hợp, nếu nói cô nghe biết rõ hết mọi chuyện, khó tránh khỏi làm cô bị sốc.\r\n\r\n    Quách Thắng không biết nên trả lời như thế nào.\r\n\r\n    \" Cậu bé tới đây.\" Người phụ nữ vươn tay, tiếng nói nhẹ nhàng, trong trẻo như dòng suối chảy.\r\n\r\n    Sắc mặt hắn lộ vẻ đề phòng, từ khi Quách Thắng là hung thủ hại chết ba mẹ hắn, hắn vốn không tin trên đời này còn có người tốt nữa.\r\n\r\n    \" Thằng ranh con lỗ tai bị điễc à?\" Quách Thắng một tay kéo lỗi tai hắn.\r\n\r\n    Người phụ nữ thấy thế, ra tay ngăn lại,\" Buông nó ra!\"\r\n\r\n    \" Phu nhân, thằng nhóc này không dùng bạo lực sẽ không chịu nghe lời.\"\r\n\r\n    \" Anh nói cái gì?\"Sắc mặ tngười phụ nữ giận dỗi,\" Nó vẫn còn là một đứa trẻ, anh nhẫn tâm vậy sao? Người ta vốn nói anh là kẻ máu lạnh, sắt đá còn không chịu thừa nhận.\"\r\n\r\n    Hắn vẫn im lặng nãy giờ, không nói một lời.\r\n\r\n    \" Cậu bé, cậu thích đánh đàn dương cầm không?\" Người phụ nữ xoay người, tiến đến trước mặt hắn,\" Dì dạy con đánh đàn còn chịu không?\"\r\n\r\n    \" Tôi không cần! Mẹ của tôi đánh đàn là hay nhất!\"\r\n\r\n    \" Mày—tiểu ranh con muốn bị đánh à!\"\r\n\r\n    \" Quách Thắng!\" Người phụ nữ quát lên, tay cô chạm đến mặt của cậu bé.\r\n\r\n    \" Em biết nó là ai không?\" Một tiếng nói khàn khàn vang lên, một người đàn ông cao lớn khoảng 45 tuổi đi tới chỗ cậu bé đang đứng, bên cạnh ông còn có cậu bé khác đi theo.\r\n\r\n    \" Ông xã.\"\r\n\r\n    \" Dạ Thần.\"\r\n\r\n    Cậu bé đó là con lai giữa hai dòng máu Hắn quốc và Nhật Bản, hắn có một đôi màu xanh đậm, dáng người cao ráo. Đôi giày đen sơn bóng của người đàn ông bước đến người phụ nữ bên cạnh.\r\n\r\n    \" Ông xã, anh nói nó là chỉ ai?\"\r\n\r\n    Đôi tay người phụ nữ khẽ vuốt đầu cậu bé.\r\n\r\n    \" Hắn là đứa con độc nhất của Hạ Sơ Nhan.\"\r\n\r\n    \" A?\" Người phụ nữ không thể giấu đi sự hoảng sợ miệng hô to, đôi tay như là bị phỏng liền thu hồi lại,\" Con của Hạ Sơ Nhan, sao có thể ở đây?\"\r\n\r\n    Dạ Thần ôm cậu bé bên cạnh vợ vào trong ngực, đứa bé cùng ba hắn giống như đúc, giờ phút này, lão ta vòng tay ôm cậu bé thật chặt, từ trên cao nhìn xuống quần áo rách tả tơi của hắn\r\n\r\n    \" Cảnh sát sẽ không cách nào tìm ra thi thể hai vợ chồng bọn họ, anh đã an táng hai người họ vào bụng cá mập rồi, bọn họ làm sao tìm được?\"\r\n\r\n    \" Ba mẹ tôi không có chết!\" Hắn vì sợ hãi mà giận dữ rống to.\r\n\r\n    Dạ Thần không vui liếc hắn một cái.\r\n\r\n    Người phụ nữ suy nghĩ, một lát sau lại hỏi,\" Là anh giết bọn họ?\"\r\n\r\n    Quách Thắng đứng bên cạnh trả lời thay,\" Là tôi giết, tôi làm theo mệnh lệnh của đại ca, phu nhân yên tâm sau này sẽ không bao giờ có một Hạ Sơ Nhan nào ngăn cả bước tiến của cô trong nghệ thuật, trước khi cô ta chết, tôi còn phế bỏ hai cánh tay cô ta!\"\r\n\r\n    Người phụ nữ nhịn không được mà rùng mình.\r\n\r\n    Dạ Thần vươn tay nắm chặt bả vai cô.\r\n\r\n    \" Cho dù như vậy, anh cũng không cần phải giết cô ta.\"\r\n\r\n    Dạ Thần vỗ nhẹ bả vai cô,\" Không phải em từng nói? Hạ Sơ Nhan chính là tảng đá lớn đè nặng với em, nếu như cô ta chết đi, em có thể phát triển cho sự nghiệp của mình.\"\r\n\r\n    \" Em......\" Người phụ nữ không biết nên vui hay buồn trước lời lão ta nói, cô chỉ là thuận miệng nói như vậy.\r\n\r\n    Ánh mắt người phụ nữ nhìn xuống hắn, cô chỉ nhìn thoáng qua, lập tức né tránh đi.\r\n\r\n    \" Như thế nào, muốn tức giận sao?\" Dạ Thần tiến tới, hôn lên môi của cô.\r\n\r\n    Khóe miệng lão ta mỉm cười, hoàn toàn không để ý biểu hiện của hắn dang đứng bên cạnh, chỉ vì chuyện nhỏ nhặt này mà ba mẹ hắn phải chết nhưng lão ta một chút áy náy cũng không có.\r\n\r\n    \" Anh như vậy, trong lòng em rất bất an.\"\r\n\r\n    \" Có cái gì không yên tâm à? Sợ có người phục thù sao.\"\r\n\r\n    Hắn nắm chặt hai tay, im lặng nghe bọn họ nói chuyện.\r\n\r\n    Gần nửa chắn giờ sau người phụ nữ mới mở miệng nói ,\" Em sợ có người tìm ra manh mối rồi điều tra đến chúng ta?\"\r\n\r\n    \" Yên tâm đi, tìm không thấy thi thể, nhiều lắm thì cho là mất tích.\"\r\n\r\n    Trong mắt người phụ chợt lóe lên cảm giác tội lỗi, cô thừa nhận là cô có ý nghĩ đó, chỉ khi Hạ Sơ Nhan chết đi, cô mới có thể đứng ở vị trí cao nhất trong dương cầm, nhưng cô chưa từng nghĩ qua, có một ngày cô phải hối hận, hối hận với ý nghĩ của mình lúc này, khi lấy sinh mạng của người khác để đổi lấy danh lợi cho mình.\r\n\r\n    \" Em còn suy nghĩ gì nữa, anh làm như vậy chỉ vì tốt cho em thôi?\" DạThần hôn lên khóe miệng của cô.\r\n\r\n    Ánh mắt người phụ nữ vô tình nhìn đến hắn, thấy hai mắt nó nhìn chằm chắm cô tỏ ý như muốn giết chết cô qua ánh mắt đó, trong lòng cô không khỏi hoảng loạn,\" Mấy anh có ý định gì với con của cô ta?\"\r\n\r\n    \" Phu nhân yên tâm, tôi sẽ ‘ chiếu cố’ nó thật tốt.\"\r\n\r\n    \" Tóm lại, từ nay về sau đừng đem nó đến đại sảnh nữa, tôi không muốn gặp lại nó.\" Vì mỗi lần nhìn ánh mắt của nó, cô lại nhớ đến Hạ Sơ Nhan.\r\n\r\n    \" Vâng, thưa phu nhân.\"\r\n\r\n    \" Em đi luyện đàn tiếp đây, tiết mục âm nhạc kỳ tới Hạ Sơ Nhan không có mặt, thiệp mời nhất định sẽ đưa đến tay em, ông xã, em nên chọn ca khúc nào mới tốt đây? Em muốn chọn một bản nhạc có độ khó cao, để cho người khác phải nhớ rõ em!\"Cô vừa nói chuyện, vừa chớp lông mi dài của mình.\r\n\r\n    Hắn cảm thấy kinh tởm người phụ nữ xấu xa này, tất cả mọi người nơi đây tâm địa đều độc ác như nhau.\r\n\r\n    Bọn họ một chút lương thiện cũng không có.\r\n\r\n    Hắn nhớ lại quá khứ, hé miệng cắn môi.\r\n\r\n    Quách Thắng đi tới trước một bước túm cổ áo hắn, bị Quách Thắng túm và ném đi, hắn như một bao cát nặng nề ngã xuống đất.\r\n\r\n    \" Quách Thắng, anh đem nó tới đấy sao?\"\r\n\r\n    \" Ông xã bớt giận, em sẽ dạy dỗ lại hắn.\"\r\n\r\n    \" Đừng để nó làm bẩn nơi này.\"\r\n\r\n    Quách Thắng nghe vậy, gật đầu liền quay lại lôi một chân của hắn, đem hắn kéo từ đại sảnh đi ra.\r\n\r\n    Hắn cuộn người đứng dậy, chứng kiến bọn họ một nhà ba người hạnh phúc bên nhau, Dạ Thần cùng người phụ nữ dường như đang thương lượng cho khúc tấu cho buổi trình diễn sắp tới, trong lòng hắn nhìn chằm chằm vào chiếc đàn dương cầm.\r\n\r\n    \" Để tao luyện xương cốt mày thêm cứng!\" Quách Thắng móc cây roi da từ thắt lưng ra.\r\n\r\n    Quách Thắng sử dụng ba phần lực đạo.\r\n\r\n    Nhưng đủ để hắn phải tróc da bỏng thịt, hắn cắn răng nhẫn nhịn, lại phát hiện những cơn đau này hắn vốn chưa từng trải qua.\r\n\r\n    Hắn nhịn không được, liền cất giọng thét lên.\r\n\r\n    Người phụ nữ ngẩng đầu nhìn đến chỗ âm thanh phát ra, cô có chút không đành lòng, nhưng cuối cùng cũng không mở miệng.\r\n\r\n    Cô cùng Dạ Thần xoay người lại, cầm lấy cuốn phổ nhạc, ngón tay cô chạm lên phím đàn.\r\n\r\n    Tiếng đàn du dương phối hợp với tiếng la thất thanh của hắn ở bên ngoài đại sảnh, làm cho khúc tấu trở nên đặc sắc hơn, hắn che đầu lại, thân thể né tránh roi da đang quất điên cuồng, nhưng vẫn không thoát khỏi những cái đánh như mưa đó, cha, mẹ ơi......\r\n\r\n    Vì sao không mang con theo cùng?\r\n\r\n    Ở thế giới xa xôi kia, hai người có hạnh phúc không, có phải là cũng có tiếng đàn của mẹ nơi đó?\r\n\r\n    Hắn ảo giác nhìn thấy ba mẹ đứng ở cửa sổ, mẹ vùi trong ngực ba, muốn dang hai tay mở miệng nói gì nhưng lại thôi không nói.\r\n\r\n    Nhưng hắn không rơi giọt lệ nào, vì nước mắt của hắn vốn đã không còn từ lúc tận mắt thấy ba mẹ ra đi tại du thuyền.\r\n\r\n    Hắn biết rõ, dù hắn có khóc cỡ nào cũng không thể quay lại cuộc sống lúc trước, ba mẹ cũng không trở lại với hắn.\r\n\r\n    Người phụ nữ đánh đàn dương cầm, thỉnh thoảng ngẩng đầu nhìn về phía chồng của mình, con của bọn họ vì hiếu kỳ nên quay đầu, nhưng cũng chỉ lạnh nhạt nhìn hắn bị đánh bên ngoài\r\n\r\n    Lúc Quách Thắng dừng tay kéo hắn đi tiếp, thì hô hấp của hắn cũng hấp hối không ngừng.\r\n\r\n    Hắn cố sức mở to hai mắt, chỉ thấy hình ảnh bọn họ một nhà ba người hạnh phúc ở trong mắt của hắn dần dần mơ hồ, đi xa, hắn nhớ kỹ từng khuôn mặt của bọn họ, từng người một đều khắc sâu trong lòng, dù có hóa thành tro, hắn cũng phải tìm bọn họ báo thù!\r\n\r\n    Hắn bất đắt dĩ phải bỏ đi tính cách lúc trước, hắn vốn là cậu bé thông minh, hoạt bát nên đã nhanh chóng nhận thức được mọi thứ.\r\n\r\n    Hắn buộc chính mình phải thích nghi với hoàn cảnh lúc này, hắn không chịu khuất phục trước ai, không hề nói không, hắn học được cách đánh nhau, học được cách bảo vệ chính mình.\r\n\r\n    Tại căn cứ này hắn học hỏi rất nhiều thứ, Quách Thắng từng nói qua, tương lai bọn họ sẽ là những cỗ máy người không nương tay.\r\n\r\n    Trên du thuyền hàng trăm đứa con trai ở trên đó, gió lạnh đến thấu xương, không một ai trong bọn họ biết sẽ đi đâu.\r\n\r\n    Quách Thắng đứng ở boong thuyền, lái đến giữa biển, ra sức cho chiếc du thuyền ngừng lại, trong khoang thuyền một người đàn ông vạm vỡ đi ra, không nói lời nào, lần lượt đẩy tất cả bọn nhóc trên tàu xuống biển.\r\n\r\n    \" A--\"\r\n\r\n    Tiếng thét chói tai liên tiếp vang lên.\r\n\r\n    Một người đàn ông khác đứng phía sau phụ hắn ta ném mấy bọn nhóc xuống, không đến vài phút, hàng trăm đứa con trai lúc nãy trên thuyên bây giờ đều ở dười biển lạnh kia.\r\n\r\n    Quách Thắng nhìn tụi nhóc vùng vẫy giữa biển liến nói,\" Phao cứu chỉ có mười cái, nếu muốn tiếp tục sống, hãy cho tao thấy sức mạnh của tụi bây!\" Hắn lời nói còn chưa dứt, lập tức cho du thuyền chạy đi, đến khoảng cách nhất định, đem mười cái phao buộc sẵng một đầu dây thừng cột vào boong thuyền rồi ném xuống biển.\r\n\r\n    Bọn nhỏ trực tiếp bơi tới những chiếc phao vừa được thả xuống, bọn họ thật không còn cách nào khác, mặc cho bọn họ bơi như thế nào cũng không thể nào bơi tới chiếc phao cứu sinh đó, lúc đó mơi hiểu rõ cái chết cần kề tuyệt vọng ra sao.\r\n\r\n    Lúc này nếu so với cảnh chém giết nhau trong lồng sắt, thì nơi đây càng tàn khốc hơn, càng muốn đưa đối thủ vào chỗ chết nhanh hơn.\r\n\r\n    Căn cứ bình thường cũng huấn luyện bọn họ dưới nước, nhưng không nghĩ tới, lại dùng phương thức tàn nhẫn này để huấn luyện bọn họ.\r\n\r\n    Hắn uống mấy ngụm nước, hắn dùng sức quạt hay tay, sau lưng có một cổ khí lực ôm lấy hắn, đè cổ tay của hắn xuống nước, hắn nhanh chóng dùng khuỷu tay thốc mạnh vào đồi phương, một tiếng kêu đau vang lên, hắn nín thở bơi xuống nước, nắm tay vung thành quyền đánh đối phương liên tiếp.\r\n\r\n    Khi hắn trồi lên mặt nước lần nữa, chỉ chứng kiến thân thể đối phương đang chậm rãi chìm xuống đáy biển.\r\n\r\n    Nhưng đối phương không cam lòng đem hai tay duỗi lên mặt nước,\" Cứu, cứu tôi, cứu tôi--\"\r\n\r\n    Trong mắt hắn hiện lên sự do dự, nhưng rất nhanh, lại có thêm người bới đến muốn đánh hắn.\r\n\r\n    Ngay lập tức hắn tỉnh táo hẵn, hắn ý thức được hắn không thể chết ở nơi đây!\r\n\r\n    Khuôn mặt hắn hiện lên sự hung ác tàn bạo chả khác gì với 593 lúc trước, hắn dùng sức lao tới đánh đối phương, ánh mắt vô tình nhìn đến một thân ảnh phía trước.\r\n\r\n    869 bị hai đứa con trai ôm lấy bả vai, thân thể như đang bị nhấn chìm xuống biển.\r\n\r\n    Sức lực con gái vốn không bằng con trai, huống chi lại đối phó tới hai đứa con trai càng khó khăn hơn.\r\n\r\n    Hắn nhanh chóng bơi qua đó, cánh tay hắn kẹp chặt cổ tên đó, tay kia túm tóc hắn, đem đầu hắn vùi trong nước biển.\r\n\r\n    Không ít cậu bé đang ra sức tranh giành lấy phao, giữa nơi biển rộng nước đầy vốn rất tĩnh lặng, nhưng vì sự tranh đấu đã phã vỡ sự yên tĩnh ấy thay vào đó là sự la hét không ngớt.\r\n\r\n    Khi hắn cùng 869 bơi tới những chiếc phao, mới phát hiện mười phao đã đủ mười người.\r\n\r\n    953 giành được phao, nhìn đến hắn cười lạnh nói,\" Đi chết đi!\"\r\n\r\n    Quách Thắng đứng ở trên thuyền nhìn cảnh hỗn độn phía dưới, trong tay thói quen luôn cầm cây roi,\" Đồ ngu, người khác muốn đưa mày vào chỗ chết còn không kịp, mày còn đi cứu người ta, mày cho rằng mày là ai, hoàng tử sao?\"\r\n\r\n    869 bên cạnh hắn hình như không còn sức chống đỡ, đôi tay nhỏ bé quạt quạt vài cái, rồi từ từ chìm xuống biển.\r\n\r\n    Hắn lập tức nắm lấy cánh tay của cô, trọng lượng của cô được đặt nặng trên vai hắn, hắn cố ngẩng đầu lên để nước biển không vào trong miệng, miệng thở không ngừng.\r\n\r\n    \" Đi, bên kia vừa vứt một chiếc phao xuống.\"\r\n\r\n    \"Đi.\" Cậu bé liền bơi tới.\r\n\r\n    Một cái phao được ném đến trước mặt hắn, hắn vội vươn tay ra, bảo 869 chui vào.\r\n\r\n    \" Đây là lần cuối cùng, nhớ kỹ cho tao!\" Nếu không phải vì không nỡ nhìn thấy hắn chết dười biển, Quách Thắng đã kêu người cho thuyền chạy đi.\r\n\r\n    953 bên cạnh hừ lạnh, nhìn đi chỗ khác.\r\n\r\n    Trên mặt biển, hắn tận mắt nhìn một đám bạn cùng phòng bởi vì thể lực không còn nên từ từ chìm xuống đại dương, mới vừa vùng vẫy, giãy giụa được vài cái, thì nước ngập qua đầu, hai tay vẫy vẫy trên mặt nước, theo bản năng sống nên muốn đem hi vọng sống đặt lên vai những người bạn khác, càng nhiều người này nhấn người kia, cuối cùng mặt biển cũng trở lại sự yên tĩnh vốn có, chỉ còn lại những gợn sóng lăn tăn như chưa có việc gì xảy ra.\r\n\r\n    Ai cũng hi vọng lớn lên có được cuộc sống an nhàn sung sướng, dù cho sau này gặp phải sinh, hoặc tử, nhưng không người nào lại chọn cho mình con đường chết cả.\r\n\r\n    869 chịu đựng khóc nức nở, cô biết thiếu chút nữa sẽ gặp tử thần rồi, trong lòng sợ hãi chiếm hết cả trái tim,\" Tôi nhớ...quá muốn được về nhà.\"\r\n\r\n    Hắn vươn tay, lau những giọng nước mắt trên khuôn mặt của cô, nhưng không có mở miệng.\r\n\r\n    \" Tôi rất muốn về nhà.\"\r\n\r\n    \" Có lẽ, khi chúng ta trưởng thành mới có thể về nhà......\"\r\n\r\n    Hắn mong mau mau lớn, vì hắn hi vọng sẽ tìm lại gia đình của mình.\r\n\r\n    Có thể hắn cũng không biết, từ khi ba mẹ hắn mất tích, nhà của hắncũng không còn.\r\n\r\n    Chờ khi hắn lớn lên mới biết được sự thật, ông ngoại và bà ngoại nghe tin mẹ mất vì quá đả kích nên đổ bệnh từ từ chết theo, bởi vì không ai thấy xác của ba nên có người rao tin đồn Duật ba chết vì tai nạn xe cộ, làm giới truyền thông xôn xao.\r\n\r\n    Chỉ thấy vũng máu lớn cùng nhân chứng có khẩu cung chứng minh, người gặp chuyện không may chính là Duật ba.\r\n\r\n    Phụ trách bệnh viện cũng đứng ra nói, ông chết vì tai nạn giao thông.\r\n\r\n    Tập đoàn công ty cổ phần nhanh chóng bị chia cắt, toàn bộ tài sản trên danh nghĩa của Duật ba đều đem đi đấu giá, bởi vì trong tập đoàn có một đổng sự trong tay giữa giấy chuyển nhượng cổ phần do ông nội Duật kí tên trên đó.\r\n\r\n    Hắn bình tĩnh thu hồi ánh mắt lại.\r\n\r\n    Hắn không được chết, hắn cần phải sống để trở về tìm lại gia đình của mình.\r\n\r\n    869 che dấu tiếng khóc, cô sợ roi sẽ vung vào cô mất.\r\n\r\n    \" Cám ơn cậu cứu tớ.\"\r\n\r\n    \" Tôi chỉ trả ơn cô lần trước giúp tôi,\" Hắn lạnh lùng nói ra, hắn nhớ lần trước 869 đã giúp hắn đánh 953,\" Nếu như lần sau đối thủ của tôi là cô, tôi cũng không lưu tình với cô.\"\r\n\r\n    Hai người chỉ có một người được sống, nếu người sống đó chỉ có thể là hắn.\r\n\r\n    869 ngạc nhiên, khuôn mặt nhỏ nhắn trắng bệch,\" Mặc kệ như thế nào, tớ chỉ muốn cám ơn cậu.\"\r\n\r\n    Hắn không phản ứng lại, quay đầu nhìn về phía biển mênh mông.\r\n\r\n    Đứng ở đuôi thuyền có người kéo phao lên, đám nhóc như đi từ quỷ môn quan trở về thoát được cái chết của Diêm Vương.\r\n\r\n    869 quay lưng lại nhìn, tay hắn che mắt cô,\" Đừng xem.\"\r\n\r\n    Cô gật đầu, nghe lời không quay lại.\r\n\r\n    Hắn bị xách đến trước boong tàu, hắn biết rõ, sau khi trở về không tránh khỏi roi da vung quất.\r\n\r\n    Hắn cúi đầu nhìn chân Quách Thắng, chờ khi hắn lớn lên, người đầu tiên hắn muốn giết chính là tên độc ác này, hắn đã học được cách che giấu nội tâm trở nên ít nói hơn trước, sợ nói sai cái gì liền bị đánh vô cớ. Hắn phải nhẫn nhịn hết mức, để lấy được lòng tin của Quách Thắng, trở thành sát thủ đáng giá nhất trong mắt hắn ta.\r\n\r\n    Nhiều năm sau, bọn họ thoát khỏi địa ngục huấn luyện đó, chính thức trở thành những sát thủ bật nhất.\r\n\r\n    Tên của 953 gọi là Lôi Lạc.\r\n\r\n    869 cũng có cái tên rất dễ nghe, gọi là Alice.\r\n\r\n    Về phần cậu bé......\r\n\r\n    Hắn chưa bao giờ nói cho người khác biết, hắn tên gì.","title":"Chìm Trong Cuộc Yêu - Chương 158"}