{"text":"﻿    <b>Ai bảo rằng, ở lâu bên nhau sẽ phải kết hôn?<\/b>\r\n\r\n    Họ đến bệnh viện, Thẩm Nhân Kiệt vẫn hôn mê, cha mẹ anh đã đi Bắc Âu kỷ niệm ba mươi năm ngày cưới, Thẩm Nhân Kiệt trước nay vẫn độc lập, mỗi khi xảy ra chuyện đều không nói cho cha mẹ biết, lại thêm sau khi giao tòa soạn tạp chí cho anh, công việc mỗi lúc một thành công, cha mẹ anh cũng yên tâm hẳn, Tạ Huyền thấy tình trạng Thẩm Nhân Kiệt như vậy thì rất lo, nhưng vẫn cố gượng cười: “Không ngờ tên này chân tay nhanh thật, bình thường cứ lầm lầm lì lì, nhưng rôi dựa vào trực giác nhạy bén vẫn đoán ra được.”\r\n\r\n    Thẩm Đình hỏi: “Gần đây Tống Uẩn có xuất hiện không?”\r\n\r\n    Tạ Huyền cũng tỏ ra rất nghi ngờ cô ả: “Mấy hôm trước có nói gì đó với Thẩm Nhân Kiệt, sau đó thì chuyện này xảy ra.”\r\n\r\n    Thẩm Đình nghĩ cô ả Tống Uẩn này thật quá nham hiểm. Đang nghỉ ngơi thì nghe có tiếng giày cao gót nhịp nhàng gõ xuống, gương mặt với nụ cười nửa miệng của Tống Uẩn xuất hiện.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tống Uẩn nói: “Tôi nhìn thấy trên tivi nên vội đến thăm. Bệnh có nặng không?”\r\n\r\n    Thẩm Đình giận dữ: “Đừng nói dối nữa, tivi phát sóng nhanh thế à? Cô lại trốn vào góc tối nào để nhìn trộm phải không?”\r\n\r\n    Tống Uẩn vẫn không đổi sắc mặt, chỉ nói: “Chị đừng trách kẻ khác, anh ta trở nên như vậy đều do chị cả!”\r\n\r\n    Thẩm Đình trừng mắt: “Cô thật kinh tởm!”\r\n\r\n    Tống Uẩn gật gù vẻ thông cảm: “Thật đấy, nếu lúc đó chị nghe lời cảnh cáo của tôi thì sự việc chắc chắn đã không diễn biến thành ra thế này.”\r\n\r\n    Thẩm Đình giận dữ: “Cô thừa nhận chuyện này do cô làm phải không?”\r\n\r\n    Tống Uẩn lắc đầu: “Tôi không hiểu chị nói gì cả.” Rồi định vào trong thăm Thẩm Nhân Kiệt nhưng bị Tạ Huyền đẩy ra, cô ả nói: “Tạ Huyền, gần đây anh ngày càng hạ đẳng rồi.” Sau đó quay đầu bỏ đi một cách tao nhã.\r\n\r\n    Thẩm Đình hỏi: “Cô ả này tại sao lại làm thế?”\r\n\r\n    Tạ Huyền cũng tỏ vẻ không hiểu: “Chị biết cô ta tâm lý méo mó, làm việc không cần nguyên nhân.”\r\n\r\n    Tóm lại là không thể cứ ngồi đợi mãi được, Thẩm Đình cả buổi chiều ngồi nghĩ cách để làm rõ chuyện này.\r\n\r\n    Đồng nghiệp của cô, Vua Nhiều Chuyện, anh Khoe, Hố Đen đều đến thăm Thẩm Nhân Kiệt.\r\n\r\n    Khi họ đến, Thẩm Đình rất ngạc nhiên là vì họ đến quá nhanh. Thẩm Đình hỏi: “Sao mọi người đều đến vậy?”\r\n\r\n    Anh Khoe nói: “Bọn này đương nhiên phải đến rồi.”\r\n\r\n    Vua Nhiều Chuyện kéo tay Thẩm Đình, nói: “Em tin tổng giám đốc, em cảm thấy anh ấy không phải người xấu, sẽ không làm chuyện đó, hơn nữa chị Thẩm Đình cũng tin anh ấy mà.” Cô nàng vẫn ngây thơ, trong mắt cô nàng ai cũng là người tốt. Giờ phút này Thẩm Đình lại cảm động đến mức muốn khóc, không phải ai cũng đổ thêm dầu vào lửa.\r\n\r\n    Hố Đen nói: “Bọn mình, bọn mình đều tin... Tổng... Tổng giám đốc Thẩm.”\r\n\r\n    Thẩm Đình nói: “Cám ơn các bạn.”\r\n\r\n    Nữ Thần Ưu Sầu nói vẻ buồn rầu: “Tuy bây giờ lòng người bại hoại, nhưng chúng tôi vẫn tin người chính nghĩa vẫn còn tồn tại. Tổng giám đốc Thẩm là thần tượng mãi mãi trong lòng tôi.” “Mãi mãi” của Nữ Thần Ưu Sầu, thật đáng sợ.\r\n\r\n    Anh Khoe thì nói những lời thật lòng: “Thực ra chúng tôi tin Tổng giám đốc Thầm là vì tin chị, chị Thẩm Đình ạ, thường ngày chị thế nào, đối đãi với chúng tôi ra sao, chúng tôi không phải kẻ ngốc, trước kia giả vở không nhận ra nhưng nhiều rồi thì cũng thấy xấu hổ. Chị tin Tổng giám đốc Thẩm, thế thì chúng tôi cũng cảm thấy anh ta có thể tin tưởng được.”\r\n\r\n    Thế nên có câu nói này rất đúng, giúp người tức là giúp mình, người xưa không lừa dối ta.\r\n\r\n    Vua Nhiều Chuyện hỏi: “Có cần em lên mạng mắng bọn họ không?”\r\n\r\n    Thẩm Đình nói: “Có thể làm rõ trước đã, đừng vội mắng ai cả. Thực ra mấy hôm nay chính tôi cũng nghĩ, tôi cũng cảm thấy những cư dân mạng kia không sai, cái họ kêu gọi chẳng qua là một sự đã ngộ công bằng hơn. Những người đó chỉ nói đúng việc chứ không nói đúng người, họ chỉ muốn tìm ra chân tướng, vì có họ nên diễn đàn xã hội mới càng mở rộng, càng sáng tỏ hơn. Nếu không phải tôi là người trong cuộc, tôi chỉ là một cư dân mạng bình thường thì tôi cũng sẽ làm thế. Vì thế nên tôi cảm thấy chúng ta nên sắp xếp việc này, phân tích cho mọi người nghe, dùng thái độ chân thành để họ giúp chúng ta. Họ có sức phán đoán, dựa vào sức mạnh của họ cũng có thể khiến sự việc này được kết thúc nhanh nhất.”\r\n\r\n    Nữ Thần Ưu Sầu rất tự đắc: “Chị Thẩm Đình, chuyện này rồi có thể giúp được, trên mạng tôi cũng có sức ảnh hưởng nhất định.”\r\n\r\n    Thẩm Đình vui mừng hỏi: “Thật không?”\r\n\r\n    “Vâng. Tôi cũng có viết văn, rất được một hai nhóm ủng hộ, họ tin tưởng tôi.” Thì ra Nữ Thần Ưu Sầu là một trong những đầu sỏ của trường phái văn học “không bệnh cũng kêu” đang thịnh hành trên mạng gần đây.\r\n\r\n    Thẩm Đình lại bàn với Tạ Huyền: “Rốt cuộc chuyện này Tống Uẩn làm thế nào được nhỉ?”\r\n\r\n    Tạ Huyền nói: “Tôi nghĩ có hai khả năng, một là Tiểu Trần thật sự bị xe container bất cẩn đâm chết. Ngoài ra còn có một khả năng là Tống Uẩn đã bảo tài xế Tiểu Lưu làm, nhưng tôi nghĩ cô ả đó vẫn chưa điên đến thế, cô ta rất yêu bản thân mình, không có khả năng làm những chuyện bất lợi cho mình như thế.”\r\n\r\n    Thẩm Đình nghĩ ngợi rồi gật gù: “Tôi cũng nghĩ thế... Cậu cảm thấy em gái Tống Uẩn có biết việc này không? Tôi đã gặp một lần, trông có vẻ rất trong sáng.”\r\n\r\n    Tạ Huyền lắc đầu: “Tôi đã tìm cô bé rồi, cô ta sùng bái chị mình đến chết đi, tuy chị cô ta đối xử không tốt, đúng là mắc hội chứng Stockholm.”\r\n\r\n    Thẩm Đình thở dài, xem như hết trông mong gì, lại nói: “Thực ra chúng ta nên phân tích xem trong chuyện này ai được lợi ít nhất?”\r\n\r\n    “Ai được lợi ít nhất?” Tạ Huyền hỏi.\r\n\r\n    Thẩm Đình gật đầu: “Phải, ví dụ vì chuyện này mà cậu có được lợi ích nào đó, cậu có thể mãi mãi cũng không nói ra sự thật. Chỉ có người được lợi ít nhất, hoặc những người bị hãm hại mới có khả năng giúp chúng ta tìm được cửa ra thôi.”\r\n\r\n    Tạ Huyền nói: “Tống Uẩn chắc đã bịt miệng họ hết rồi. Theo lý thì Tiểu Lưu bị tổn hại nhiều nhất, vốn dĩ là tai nạn giao thông, bây giờ thành cố ý giết người. Nhưng bọn này cũng tìm hắn rồi, không hỏi được gì cả.”\r\n\r\n    Thẩm Đình nói: “Vậy chúng ta đổi cách khác, cậu và Hoàng Khải Nam tìm người nhà của Tiểu Trần, xem có thể tìm ra đầu mối không. Tôi và Cao Hiểu Vi sẽ tìm người nhà của Tiểu Lưu.”\r\n\r\n    “Người nhà? Được thôi.” Tạ Huyền nói.\r\n\r\n    Bốn người chia nhau đi tìm, Thẩm Đình và Cao Hiểu Vi tìm ra người nhà Tiểu Lưu, anh ta không có ở đó, cô và vợ cùng con trai anh ta đã nói chuyện với nhau, vợ anh ta là người nhà quê rất chất phác, con trai mới ba bốn tuổi, trông rất hiền lành đáng yêu.\r\n\r\n    Vừa nghe nói lại có người đến tìm bố mình, cậu đã nói: “Mẹ, mẹ, lại có người tìm bố. Gần đây có nhiều chị xinh đẹp đến tìm bố quá.”\r\n\r\n    Biết ăn nói như thế, lớn lên sẽ là Crayon phiên bản Trung Quốc.\r\n\r\n    Mẹ cậu vừa lau tay bước ra, đó là một người đàn bà nông dân mập mạp, chị ta hỏi: “Cô à, cô tìm anh ấy có việc gì không?”\r\n\r\n    Thẩm Đình nói: “Không phải tôi tìm Tiểu Lưu mà là tìm chị.”\r\n\r\n    Người đàn bà có vẻ ngạc nhiên: “Cô tìm tôi? Tôi không quen cô mà?”\r\n\r\n    Thẩm Đình cười nói: “Đúng thế, chị không quen tôi. Thế này, là liên quan đến Tiểu Lưu...”\r\n\r\n    Vừa nghe đến chuyện đó, người đàn bà đó đã tỏ ra căng thẳng, lập tức xuất hiện vẻ cảnh giác: “Xin lỗi, chuyện này cảnh sát sẽ xử lý, đừng hỏi tôi!” rồi đuổi Thẩm Đình ra ngoài.\r\n\r\n    Sức người đàn bà đó quá mạnh, Thẩm Đình loạng choạng bị đẩy ra ngoài, rồi chị ta nhanh chóng khóa cửa lại, Cao Hiểu Vi cũng không điều khiển nổi cục diện. Hai người nhìn cánh cửa như hai vị môn thần oai nghiêm, không cách nào cứu vãn được.\r\n\r\n    Đúng lúc đó thì nhận được điện thoại của Tạ Huyền, tình trạng bên phía anh ta càng tệ hơn: “Thẩm Đình, bên Tiểu Trần chắc chắn không trông mong gì được rồi. Tiểu Trần chết rồi, trụ cột gia đình họ cũng mất. Nhà Tiểu Lưu rất nghèo, không thể đền tiền được nên họ cũng không mong đợi gì. Nếu có người cho nhà Tiểu Trần một số tiền lớn, yêu cầu duy nhất là bắt họ giữ im lặng thì họ sẽ không mở miệng đâu. Thực tế cũng là thế. Tôi thấy họ đã quyết định im lặng rồi. Huống hồ gì Tiểu Lưu nhất định sẽ phải ngồi tù, có thêm một người chủ mưu nữa hay không thì đối với họ cũng chẳng khác biệt gì mấy.”\r\n\r\n    Chữ lợi đứng đầu, bạn phải cảm hóa họ bằng gì đây? Lương tâm? Xin lỗi, lương tâm có thể bán được bao nhiêu tiền? Hai bên đều gặp trở ngại, Thẩm Đình chỉ muốn khóc.\r\n\r\n    Bên Tiểu Trần đã không hi vọng được gì, còn bên cô ít nhất cũng còn chút ít hi vọng. Điều duy nhất cô có thể làm được chỉ là chờ đợi.\r\n\r\n    Đến khi trời sập tối, gió thổi mạnh đến nỗi Thẩm Đình thấy mặt cũng đau mà tay cũng đau, cuối cùng cảnh cửa ấy cũng hé mở.\r\n\r\n    Đứa trẻ thò đầu ra, nói: “Sao bố vẫn chưa về?”\r\n\r\n    Sau đó chạy ra ngoài nhìn ngó, Thẩm Đình nắm lấy cơ hội, cô gọi cậu bé đến, sau đó bảo: “Cô nói cho cháu biết, bố cháu sẽ không về nữa đâu, mãi mãi cũng không về.”\r\n\r\n    Đứa trẻ nào hiểu gì, nghe câu đó nên cuống lên: “Cô nói bậy, cô là người xấu.”\r\n\r\n    Thẩm Đình nói: “Cô không nói bậy, không tin thì hỏi mẹ cháu đi. Bố cháu giết người, bị chú cảnh sát bắt để bắn chết, biết không?”\r\n\r\n    Cao Hiểu Vi thoáng hiểu ra, cũng phụ họa: “Đúng thế, bố cháu là kẻ xấu, bị bắn chết rồi.”\r\n\r\n    Đứa trẻ khóc òa lên: “Cô nói bậy, bố cháu không bị bắn chết, không!!!” Cậu bé lại gào lên: “Mẹ, bố không bị bắn, mẹ!”\r\n\r\n    Bà mẹ nghe con trai khóc la thì vội chạy ra ngoài, nhìn thấy Thẩm Đình liền sa sầm mặt: “Cô đang làm trò gì thế? Sao lại dọa trẻ con?”\r\n\r\n    Thẩm Đình cười lạnh lùng: “Tôi có dọa nó à, có hả? Điều tôi nói là sự thực.”\r\n\r\n    Người đàn bà đó choáng váng, tim nhói đau rồi không muốn đếm xỉa gì đến cô nữa, kéo đứa bé định bỏ đi.\r\n\r\n    Thẩm Đình thấy sắc mặt chị ta thay đổi thì nói ngay: “Chị muốn con chị còn nhỏ thế đã bị người ta nói cha nó là kẻ sát nhân, không bao giờ còn gặp lại cha nó không? Sau này dù đi đâu đều bị người ta chỉ chỉ trỏ trỏ, nó là con trai của kẻ sát nhân?”\r\n\r\n    Người đàn bà khựng lại.\r\n\r\n    Thẩm Đình đoán gia đình họ chắc chắn cũng nhận được tiền nên thà dứt khoát một lần, cô liều mạng nói: “Tình trạng bây giờ thì bố nó có khả năng sẽ bị tử hình! Cho dù không bị thì đợi đến khi có cơ hội ra tù thì lúc đó có lẽ con của chị cũng đã là ông nội rồi, chị không nghĩ là như thế nhà chị sẽ rất đáng thương hay sao? Cũng không công bằng tí nào với con trai chị! Không có bố, không có chồng, nhiều tiền mấy thì cũng có ích gì?”\r\n\r\n    Thẩm Đình lại nói: “Hơn nữa chị thử nghĩ xem, chồng chị vì gia đình mà ngồi tù, cả đời chị có thanh thản được không? Như vậy chẳng khác nào đã hủy diệt chồng chị! Chị hiểu không? Món tiền đó chị có dùng thoải mái được không?”\r\n\r\n    Người đàn bà cuối cùng cũng sụp đổ, chị ta kêu lên: “Tôi cũng không muốn, tôi cũng không muốn!!!”\r\n\r\n    Thẩm Đình bước đến, khẽ vỗ lưng chị ta: “Nếu là đâm xe thì Tiểu Trần chủ yếu là người sai luật, chồng chị không nhất thiết phải chịu trách nhiệm hình sự, nhưng nếu trở thành cố ý giết người thì ngồi tù chung thân là khó tránh được! Thực ra bây giờ vẫn còn có thể cứu vãn, chắc chị không thể đưa con đến tù thăm cha mình mỗi tháng chứ?”\r\n\r\n    Người đàn bà vừa khóc vừa dùng tay áo lau nước mắt: “Tôi cũng không muốn thế! Anh ấy đâm người ta, đưa vào bệnh viện thì người đó đã chết rồi. Vừa về nhà đã nói tiêu rồi, tiêu rồi, làm sao có nhiều tiền để đền đây, cả đời cũng không có được ngần ấy tiền! Tôi cũng sợ đến nỗi mấy ngày không ngủ được. Chúng tôi nghèo thế này, thực sự không đền nổi. Lúc cả nhà không ăn uống gì được thì có một cô gái vô cùng xinh đẹp tìm tới, nói rằng có thể giúp được chúng tôi, có thể cho chúng tôi một số tiền lớn, để tôi và con tôi cả đời này có thể ăn uống no đủ. Nhưng yêu cầu nhà tôi nói là anh ấy cố ý đâm người ta, là do một người chủ mưu tên Thẩm Nhân Kiệt sai khiến. Tôi cũng khuyên nhà tôi đừng nhận lời, nhưng anh ấy... anh ấy mặc kệ tôi, bảo tôi đúng là đồ đàn bà chẳng biết gì, anh ấy nhận lời. Tôi biết anh ấy cũng vì tôi và đứa con, không muốn liên lụy đến chúng tôi. Anh ấy đều vì chúng tôi cả! Tôi cũng không muốn anh ấy xảy ra chuyện...” Chị ta lại bắt đầu khóc to, vừa khóc vừa nói: “Không có tiền cũng có thể sống được, tôi cứ bảo rằng tiền thì có thể trả từ từ... Cô ơi, trông cô có vẻ là người tốt, cô phải giúp chúng tôi.”\r\n\r\n    Cuối cùng đã có được chân tướng sự việc, có thể giúp Thẩm Nhân Kiệt thoát khỏi mối họa này, cô mừng như điên, vội vàng gọi cho Tạ Huyền, khi gọi xong, tâm trạng xúc động lại trở thành nỗi đau nặng nề. Trên thế giới này, nơi nào có người thì nơi đó có giao dịch trao đổi, không có con sư tử đá nào lại không nhơ bẩn.\r\n\r\n    Cô cảm thấy rất đau buồn, không biết tại sao ở thời đại này, sự truyền đạt kinh nghiệm tình yêu lại giảm sút như vậy. Người ta có thể vì bản thân mà hy sinh kẻ khác, bất chấp có phải đúng đắn hay không. tuy xuất phát điểm lần này là vì muốn gia đình sống yên ổn nên trông có vẻ dịu nhẹ hơn một chút, thực ra thì vẫn là sắc nhọn. Trông thì ấm áp, thực ra phía sau vẫn lạnh lẽo. Cũng may trong gia đình này, tình yêu trong lòng người đàn bà chất phác ấy vẫn còn, nên mới có thể tìm ra chân tương, mà vừa khéo điều đó thì Tống Uẩn không nghĩ tới, cô ả nấp trong bóng tối để sắp đặt mọi thứ, nhưng không ngờ bản thân cũng có chỗ không lo liệu được. Chỗ đó chính là cô ả không ngờ rằng lại có người vì người chồng yếu đuối của mình mà từ bỏ một số tiền và lợi ích lớn như vậy.\r\n\r\n    Và Nữ Thần Ưu Sầu gần như như cũng cùng lúc đó báo cho Thẩm Đình biết, trong một trang mạng BBS lớn, đã có người tìm ra Tống Uẩn, tốc độ đó không chỉ vượt ngoài dự kiến của Tống Uẩn mà đến Thẩm Đình cũng choáng váng.\r\n\r\n    Thẩm Nhân Kiệt chưa tỉnh lại thì mọi người đã thay anh đến xem Tống Uẩn bị bắt với hàng loạt tội danh như vu khống, bôi nhọ danh dự kẻ khác v.v... Vua Nhiều Chuyện trợn đôi mắt to nói với Hố Đen với vẻ không tin được: “Không ngờ người xinh đẹp như vậy mà trái tim lại xấu xa như thế!”\r\n\r\n    Nhưng Thẩm Đình vẫn không hiểu cô ta phí công hãm hại Thẩm Nhân Kiệt vì điều gì? Làm thế thì có ích lợi gì cho cô ta? Cuối cùng vẫn không nén được, cô hỏi: “Rốt cuộc tại sao cô lại làm thế?”\r\n\r\n    Tống Uẩn tuy xưa nay vẫn điều khiển được tâm trạng nhưng lần này cuối cùng cũng điên cuồng hét lên với Thẩm Đình: “Tuy anh ta và tôi đã không còn quan hệ gì nữa, nhưng anh ta không thể phản bội tôi, tôi không vui, tôi thấy khó chịu. Đừng tưởng kết thúc nhanh chóng như vậy, tôi sẽ được thả ra ngay thôi. Báo cho chị biết, những trò vui vẫn còn đấy.”\r\n\r\n    Trông cô ả vừa xinh đẹp vừa điên loạn, ngoài Tạ Huyền ra, mọi người đều sợ hãi lùi ra sau mấy bước.\r\n\r\n    Thấy cô ta ác độc như vậy, trong đầu Thẩm Đình không hiểu vì sao lại xuất hiện một dòng suy nghĩ đáng sợ, tại sao Tiểu Trần lại phạm sai lầm đó, để cho xe đâm vào? Tại sao sau khi Tiểu Trần chết, Tống Uẩn là người biết đầu tiên? Cô ta đã cho nhà Tiểu Trần bao nhiêu tiền? Thẩm Đình lắc đầu, ra lệnh cho bản thân không được suy nghĩ linh tinh nữa, con người càng biết ít thì sống càng vui.\r\n\r\n    Chỉ có Tạ Huyền vẫn tỏ ra vui sướng hí hửng, tổng kết suy nghĩ về chuyện này với mọi người: “Chuyện này báo động cho mọi người trước khi có bạn gái phải cùng đi khám bác sĩ tâm lý trước mới được.”\r\n\r\n    Cũng vào ngày hôm sau, Thẩm Nhân Kiệt được đưa vào phòng mổ, Thẩm Đình căng thẳng đến mức gần như kéo rách ống tay áo, Tạ Huyền khuyên cô: “Đừng căng thẳng thế, mạng cậu ta lớn lắm, vì kẻ ác luôn sống dai mà.”\r\n\r\n    Cô lại nhớ đến mẹ mình, trước giờ phút ấy, mẹ cô hình như đã đoán trước số phận của mình, nên mỉm cười hẹn gặp lại cô con gái yêu quý, nhưng mãi mãi không bao giờ gặp lại nữa. Có phải mỗi người đứng trước cái chết cũng bất chợt trở nên tỉnh táo, hiểu ra được số phận của bản thân?\r\n\r\n    Cuối cùng đèn phòng mổ đã tắt, bác sĩ bước ra, vừa đi vừa tháo khẩu trang xuống như lần trước, một cảm giác sợ hãi khi phải mở to mắt nhìn số phận người khác lại ập đến, Thẩm Đình run lẩy bẩy không hỏi nổi câu nào.\r\n\r\n    Cũng may là, sau chiếc khẩu trang ấy là nụ cười.\r\n\r\n    Nhưng Thẩm Nhân Kiệt vẫn còn hôn mê, mấy hôm liền Thẩm Đình đều ở bên chăm sóc anh, ngắm gương mặt được ánh nắng chiếu sáng của anh, ngắm hàng lông mày và đôi mắt khép chặt được ánh trăng ve vuốt, nhưng anh rất yên lặng, không nói gì.\r\n\r\n    Tạ Huyền an ủi: “Bác sĩ nói mấy hôm nữa cậu ta sẽ tỉnh thôi, chỉ cần nghỉ ngơi nhiều, mấy đêm rồi chị không ngủ đấy.”\r\n\r\n    Thẩm Đình đáp lại vẻ bình thản: “Tôi không muốn khi anh ấy tỉnh dậy lại không có ai bên cạnh.”\r\n\r\n    Tạ Huyền quan sát cô bằng ánh mắt kì quặc, hỏi: “Tôi thật sự không nghĩ ra, cậu ta tốt hơn tôi chỗ nào? Hai người thật là... Quỷ Kiến Sầu gặp được Lý Mạc Sầu.” Nghĩ ngợi rồi bổ sung: “May mắn thật.”\r\n\r\n    Thẩm Đình không biết phải trả lời thế nào, chỉ có thể nhìn anh ra.\r\n\r\n    Tạ Huyền thấy ánh mắt cô như vậy, lập tức biện bạch: “Chị đừng nghĩ tôi có ý gì với chị nhé! Xưa nay tôi không định cưa cẩm bạn gái của anh em mình đâu. Huống hồ gì thế giới này mỗi giờ mỗi khắc đều có phụ nữ được sinh ra, thống kê thì đạt được bao nhiêu nhỉ? Tôi sẽ không vì mặt trăng mà bỏ qua những ánh sao khác đâu.”\r\n\r\n    Lúc đó, Thẩm Đình đã gạt bỏ hết mọi thiên kiến về anh ta, anh ta thật sự là một người anh em hết lòng vì bạn bè, là một người tốt, cô thật lòng nói: “Bây giờ tôi phát hiện ra, có người bạn như cậu thật đúng là niềm vinh hạnh lớn biết mấy.”\r\n\r\n    Lúc chỉ có một mình, Thẩm Đình thường xuyên nói với anh những lời này, cô có cảm giác anh nhất định sẽ nghe thấy: “Anh có biết không, thật ra công ty vẫn có rất nhiều người tài giỏi. ‘Văn học Không Bệnh Cũng Than’ anh có nghe chưa, bây giờ trường phái đó đang làm mưa làm gió trên mạng đó! Vua Nhiều Chuyện muốn tham gia thi hoa hậu thật, không phải Hoa hậu Hoàn Vũ, mà là Hoa hậu Bảo vệ môi trường, ở tiểu khu cô ấy tổ chức, cũng khá là dũng cảm rồi. Có điều Hố Đen rất đau buồn vì Vua Nhiều Chuyện sắp xin nghỉ việc... Còn nữa, anh đừng có ngủ như chết nữa, em đã bắt đầu thấy sốt ruột tồi, đừng quá đáng chứ!”\r\n\r\n    Cô giận dữ quay người đi rót nước, vừa quay lại phát hiện ra anh đang mở mắt nhìn cô, không ngờ xưa nay anh làm việc gì cũng khiến người khác bất ngờ, ngay cả thời gian tỉnh dậy cũng thế, nói tỉnh là tỉnh, không cho người ta chuẩn bị tâm lý gì hết, khiến cô giật cả mình.\r\n\r\n    Hai người nhìn nhau, không nói gì, một lúc sau, anh lên tiếng: “Em à?”\r\n\r\n    Cô gật đầu, đáp: “Em đây.”\r\n\r\n    Một lúc sau, anh nói ngắn gọn: “Anh cứ tưởng đến em cũng không tin anh.” Anh nhớ lại mấy hôm đó, cảm giác bản thân giống như bị thu dọn vào một chiếc bình thủy tinh nhỏ xíu, dù gào thét thế nào cũng chỉ có thể nghe được tiếng vọng của chính mình.\r\n\r\n    Lại nói: “Đến đây.” Anh nhúc nhích để lộ một khoảng trống trên giường.\r\n\r\n    Thẩm Đình cũng mệt thật sự nên lại gần, nằm xuống dựa vào anh. Không nói gì nhưng lại hơn ngàn vạn lời. Cô biết mình không cần giải thích, rất nhiều chuyện bây giờ chắc chắn anh đã hiểu, chẳng hạn cô không cố ý đến muộn... Cô vẫn còn chút tự tin đối với anh.\r\n\r\n    Thẩm Nhân Kiệt như vừa nghĩ ra điều gì đó: “Em mang di động của anh đến đây.” Rồi chỉ vào ngăn kéo tủ bên cạnh.\r\n\r\n    Thẩm Đình cũng không biết anh muốn làm gì, anh vừa tỉnh dậy đã như có vương gia ám vào người, xem cô là người hầu vậy, cô lấy di động đến cho anh.\r\n\r\n    Anh lắc lắc tay nói: “Xem tin nhắn đầu tiên.”\r\n\r\n    Thẩm Đình không rõ anh đang mưu tính trò gì, có điều vẫn đường hoàng xem tin nhắn di động của bạn trai mình, đó là việc mà mỗi phụ nữ đều thích thú, thế là cô trấn tĩnh mở ra xem.\r\n\r\n    “Chúc mừng anh Thẩm Nhân Kiệt và cô Thẩm Đình đã rút được phần thưởng hạng nhất của cửa hàng chúng tôi, phần thưởng là một chuyến đi du lịch miễn phí đến đảo Bali.”\r\n\r\n    “Phần thưởng rút từ hồi nào vậy, sao em không nhớ?” Thẩm Đình thấy hình như mỗi người đều đang đợi miếng bánh từ trên trời rơi xuống, còn miếng bánh lại rơi bộp xuống một người không hề biết gì là cô, cô không biết cám ơn thì thôi, còn than đau nữa! Nghĩ kỹ lại thì lần đầu gặp anh chính là ở cửa hàng giày Miumiu.\r\n\r\n    Thẩm Đình cố ý nhăn mày: “Nhưng em rất lo khi đi du lịch cùng anh, vì anh xưa nay vốn hay gặp xui xẻo mà.”\r\n\r\n    Tuy anh xấu bụng nhưng đầu óc lại khá gian xảo: “Phải. Mà em lại tương phản với anh, nếu không thì làm sao em gặp được anh?”\r\n\r\n    Trên con tàu đến đảo Bali, gió nhẹ trời trong, Thẩm Nhân Kiệt ôm Thẩm Đình, dưới chân cô là đôi giày Miumiu rực rỡ, thực ra không hợp với tuổi của cô nhưng ai mà thèm quan tâm chứ? Hai người dựa vào lan can tàu ngắm biển xanh mây trắng. Bên cạnh có du khách nói: “Làm sao đây, nghe nói buổi tối có bão, tôi sợ quá.”\r\n\r\n    Thẩm Đình căng thẳng nói: “Quả nhiên là đi với anh thì chẳng gặp được chuyện gì tốt hết! Có khi nào bão thổi chúng ta lên đảo hoang không?”\r\n\r\n    Thẩm Nhân Kiệt không đổi sắc mặt: “Em thì có gì để lo, lên hoang đảo thì với sinh mạng lớn của em, em vẫn sống sung sướng như thường, còn có thể bắt ai đó là nô tì nam nữa chứ.”\r\n\r\n    Thẩm Đình đánh anh một cái thật đau. Nhưng thật sự là cô không sợ bị thổi đến đảo hoang, có anh bên cạnh, ở đâu cũng có thể nói chuyện tình, luyện tập yêu, đúng là phong hoa tuyết nguyệt. Cho đến nay, cuối cùng cô đã hiểu, đau khổ sẽ liền sẹo, vết thương sẽ khép miệng. Con người luôn muốn biết mình cần gì mới có thể nắm bắt được cái đó! Thực ra cuộc đời mỗi người đều trống rỗng như nhau, thế nên chúng ta cần phải tự tìm niềm vui, dùng mọi thú vui lỳ quặc nhất để lấp đầy hành trình sống hư ảo đó.\r\n\r\n    Thẩm Nhân Kiệt trong gió biển cười rất vui vẻ: “Chúng ta có một câu danh ngôn nổi tiếng trong thực tiễn là: Kết hôn và tuần trăng mật cần đổi thứ tự, đầu tiên cùng đi du lịch một tháng, một tháng sau vẫn chưa thấy chán nhau, chưa muốn hủy diệt đối phương cho xong thì cuộc hôn nhân ấy mới vững như bàn thạch.”\r\n\r\n    “Thế à? Chúng ta có kết hôn không?” Thẩm Đình nghe vậy thì khẽ thở dài.\r\n\r\n    “Em nghĩ sao?” Thẩm Nhân Kiệt quay đầu lại hỏi cô vẻ cảnh giác.\r\n\r\n    “Em nghĩ thì có tác dụng gì? Thế giới này thay đổi nhiều lắm.” Thẩm Đình nói. Mấy ngàn năm nay, chưa hề có thời đại nào khiến con người hoảng loạn như bây giờ, mỗi ngày đều thay đổi như đảo lộn trời đất, lầu cao trở thành bình địa, bình địa thoát thành lầu cao, ba ngày không đi đâu cũng sợ không theo kịp bước chân thời đại. trước kia người ta đều thề hẹn có thể ba đời ba kiếp, bây giờ người ta có hẹn năm, sáu năm cũng khiến bản thân sợ khiếp vía, tối về không ngủ nổi. Không phải không đủ yêu, mà chỉ có yêu thôi thì không đủ.\r\n\r\n    “Anh thì thấy sẽ là thế.” Thẩm Nhân Kiệt tự tin.\r\n\r\n    “Tự tin thật sự là ưu điểm lớn nhất của anh.” Thẩm Đình vừa khen vừa mỉa mai.\r\n\r\n    Thẩm Nhân Kiệt hơi tức tối, cúi xuống nhìn cô: “Không chắc sẽ kết hôn thì sao còn đi du lịch cùng nhau?”\r\n\r\n    “Vì niềm vui hiện tại.” Thẩm Đình nhón chân lên hôn vào vầng trán đang nhăn lại của anh.\r\n\r\n    Nếu bạn muốn, bình tĩnh ngẫm lại thì bạn sẽ hiểu, dù là ai thì mặc định sẽ chỉ có thể cùng một người khác đi hết đoạn đường đời. Chúng ta đều không tránh được điểm tận cùng của mỗi người. Đến lúc đó bạn mới biết, ở đoạn cuối của thế giới và thời gian, có ai đang đứng đó chờ bạn.\r\n\r\n    “Ngố quá, anh quyết định sẽ chia nửa phần tự tin của anh cho em.” Thẩm Nhân Kiệt xiết mạnh cô, nơi ánh mắt hai người chạm vào nhau, trời mênh mông, biển mênh mông.\r\n\r\n    . HẾT .","title":"Luyện Yêu - Chương Cuối"}