{"text":"﻿    <b>Ba của Viêm Dạ Tước<\/b>Tiếu Chấn Vũ nhất thời cảm nhận được không khí quỷ dị trong phòng, lúc này không đi thì cũng không chừng bị ánh mắt Viêm Dạ Tước giết chết, vì vậy, cười gượng hai tiếng: \"Tôi còn có chuyện, các người tán gẫu, tôi đi ra ngoài trước.\"\r\n\r\n    Nói xong, trước khi vị anh em này đi, vẫn không quên cho Trình Du Nhiên một ánh mắt tự cầu nhiều phúc.\r\n\r\n    Trình Du Nhiên thật muốn bóp chết vị bác sỹ tự xưng là nổi tiếng khoa giải phẫu thần kinh, thở dài trong lòng, vào lúc này Viêm Dạ Tước tìm cô là có chuyện gì?\r\n\r\n    Không phải lần đó ở đất tuyết cô nói anh đều nghe được hết chứ? Đây là muốn đoạt quyền nuôi dưỡng Tiểu Nặc với cô?\r\n\r\n    Hay trước vẫn hỏi rõ ràng rồi nói, nghĩ thế, cô đi vào trong phòng, ho hai tiếng, chỉ vào cái ghế trước mặt, nói: \"Lão đại có vấn đề gì, ngồi xuống trước rồi hãy nói.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mặc dù mình cũng đang bệnh, nhưng cô cũng là bác sỹ, có thể biết thân thể của mình đã tốt hơn nhiều, nhưng vị trước mắt này còn là bệnh nhân bị thương, thật sự là một bệnh nhân căn bản cũng không biết chăm sóc mình.\r\n\r\n    Tuy nhiên, Trình Du Nhiên quay người lại chuẩn bị đi đến cái ghế đối diện ngồi xuống đàm phán với anh, liền bị một tay Viêm Dạ Tước bắt được, cả người ngã ngồi vào trong lòng anh.\r\n\r\n    Trình Du Nhiên nhíu nhíu mày, \"Anh ——\"\r\n\r\n    Lời nói chưa dứt, giọng nói lạnh lẽo của Viêm Dạ Tước đã cắt ngang lời cô, \"Làm ở chợ đen bao lâu rồi?\"\r\n\r\n    Không có việc gì hỏi chuyện cô làm ở đấy làm gì, với phong cách làm việc của anh, không phải anh đã sớm phái người đi thăm dò mình rõ ràng rồi ư? Lúc này chạy tới hỏi cô, thật đúng là hết sức kỳ quái.\r\n\r\n    Trong đầu Trình Du Nhiên suy tư lung tung, Viêm Dạ Tước thấy cô như vậy, nhíu nhíu mày, tay thu lại ôm chặt bên eo cô, \"Trả lời.\"\r\n\r\n    Âm thanh này thật bình tĩnh, lại mang theo khí phách xông về phía cô, nhưng cô hồi hồn cũng do tay anh ôm khư khư bá đạo, Du Nhiên giật giật thân thể, nói: \"Không phải sáu năm, chính là bảy năm, tôi làm sao nhớ rõ ràng, tóm lại chính là lớn hơn so với tuổi Tiểu Nặc.\"\r\n\r\n    Cô dĩ nhiên nhớ lần đầu tiên mình làm giải phẫu chợ đen chính là làm cho anh, khi đó còn chưa có Tiểu Nặc, tính như vậy có phải nên lớn hơn so với số tuổi Tiểu Nặc hay không.\r\n\r\n    \"Sáu năm trước chúng ta đã từng gặp nhau?\" Giọng Viêm Dạ Tước càng ngày càng bình tĩnh, giống như là có cái gì muốn bộc phát.\r\n\r\n    Mà Trình Du Nhiên nghe đến đó, thân thể nhất thời cứng đờ, cười một cái nói: \"Lão đại, sẽ không phải là mất trí nhớ chứ, chuyện tình sáu năm trước của anh không phải chính anh nên rõ ư? Tại sao chạy tới hỏi tôi.\" Chẳng lẽ muốn cô nói cho anh biết, lão đại, sáu năm trước tôi cứu anh...anh còn cưỡng bức tôi, đây chính là lần đầu tiên của tôi, anh nhất định phải phụ trách.\r\n\r\n    Trình Du Nhiên cô mới không nói ra những lời này, đánh chết cũng không nói, dù thế nào đi nữa chính anh đã làm gì thì chính anh nhớ, nếu đã quên mất cô thì không còn gì để nói nữa.\r\n\r\n    \"Trừ khi còn bé tôi đã gặp em, chúng ta cũng chưa từng gặp lại.\" Viêm Dạ Tước nói khẳng định, điểm này anh có thể khẳng định, dù trước có tìm được cô, nhưng sau mới biết cô chính là cô nhóc gặp khi còn bé, Cathy thoa thuốc cho anh.\r\n\r\n    Từng gặp khi còn bé? Cô cũng không nhớ, cũng không muốn truy cứu cái này, nhưng anh nói gì, nói bọn họ chưa từng gặp nhau, sáu năm trước cũng không có?\r\n\r\n    \"Nói cho tôi biết, tại sao em nói Tiểu Nặc là con trai tôi?\" Viêm Dạ Tước ngắm nhìn Trình Du Nhiên suy tư, trong giọng nói tràn đầy chất vấn, cũng vơi bớt lãnh khốc thường ngày, cứ mải miết nhìn người trong ngực.\r\n\r\n    Trình Du Nhiên ngước mắt nhìn anh, quả nhiên, quả nhiên, đúng như cô nghĩ, muốn tranh Tiểu Nặc cùng mình!\r\n\r\n    \"Lão đại, anh nghe lầm thôi.\" Trình Du Nhiên cười gượng, nhưng vẫn cẩn thận nhìn Viêm Dạ Tước, rất muốn thấy cái gì từ trong mắt anh, nhưng lại không thu hoạch được gì.\r\n\r\n    Viêm Dạ Tước theo thói quen một tay bao trùm trên đầu cô, nói: \"Đừng nghĩ nói cho có lệ.\"\r\n\r\n    Anh không thể nào nghe lầm, điểm này anh rất khẳng định, song anh phải hỏi rõ ràng chuyện này.\r\n\r\n    \"Tôi không có qua loa, đáp án chính anh phải tự đi tìm, đừng hỏi tôi, dù sao tôi cũng không muốn nói gì hết!\" Trình Du Nhiên cũng không chịu khuất phục, tóm lại, đánh chết cô cũng không nói, tại sao người ta căn bản cũng không có đem chuyện năm đó coi là quan trọng, mình còn muốn dán cái mông lạnh lên người khác. \"Tôi nói anh nghe lầm chính là nghe lầm, anh thích nghĩ như thế nào thì cứ nghĩ như thế đó, còn nữa, lão đại, anh cũng không thể ngược đãi tôi...tôi phát sốt một buổi tối, cũng đói bụng lắm, hiện tại muốn đi bổ sung thức ăn.\"\r\n\r\n    Viêm Dạ Tước dĩ nhiên biết cái người này trừ ăn chính là ngủ, ngủ dậy nhất định phải tìm thức ăn, vì vậy, buông tay cô ra, thản nhiên nói: \"Quẹo trái xuống lầu quẹo phải là phòng ăn.\"\r\n\r\n    Trình Du Nhiên vốn định đi ra gian phòng, nghe anh nói vậy, bước chân chợt dừng lại, muốn nói cái gì, nhưng cuối cùng vẫn không có nói, liền nhanh chóng rời đi.\r\n\r\n    Viêm Dạ Tước nhìn cô rời đi, trầm mặc ngồi xuống ghế, ánh mắt càng ngày càng tối, nhìn ngoài cửa sổ, anh khẳng định, sẽ không nghe lầm, hơn nữa, thời điểm đến gần cô, cũng có một cảm giác quen thuộc, chuyện này rốt cuộc là như thế nào?\r\n\r\n    Lúc này Trình Du Nhiên nghe Viêm Dạ Tước nói, rốt cuộc xuống lầu dưới, không khỏi cảm khái, nơi này thật như mê cung,\r\n\r\n    Vậy mà, đến phòng ăn, trên mặt bàn đã sớm bày xong bữa ăn sáng, Tiếu Chấn Vũ đã thản nhiên ngồi ở chỗ này ăn điểm tâm, giương mắt thấy Trình Du Nhiên, nhạo báng nói: \"Ơ, cô vẫn còn rất hoàn hảo, tôi còn tưởng rằng không có nhanh như vậy đấy.\"\r\n\r\n    Trình Du Nhiên không nói gì, chỉ tặng anh ta một cái xem thường, kẻ không có lương tâm, vừa nãy bỏ lại cô, nghĩ vậy, Trình Du Nhiên đi tới ngồi xuống, nhìn nhiều món ăn ngon, cô sờ bụng một cái, thật đúng là rất đói.\r\n\r\n    Vì vậy, không chút khách khí, đối với Trình Du Nhiên cô mà nói, ăn cũng là chuyện siêu cấp hưởng thụ cuộc sống, đặc biệt là thím Vân làm, nhưng bây giờ không có, cô trước hết chấp nhận, ăn thôi, Tiếu Chấn Vũ để dao nĩa xuống, cười nói: \"Cô từ từ hưởng dụng, tôi còn có chuyện làm.\"\r\n\r\n    \"Anh nhanh đi làm đi, đừng làm tôi chậm trễ ăn điểm tâm.\" Trình Du Nhiên vừa ăn vừa nói.\r\n\r\n    Tiếu Chấn Vũ lắc đầu một cái, xoay người rời phòng ăn, Trình Du Nhiên tiếp tục ăn quên mình, đặc biệt là cái đĩa salad trái cây, cô ở lại, nhìn người làm bưng lên, cô liền một tay cầm qua, sắc mặt người làm tái nhợt muốn ngăn cản, đã quá chậm, vừa định mở miệng nói đâu không phải là của cô.\r\n\r\n    Bị một bàn tay nâng lên ý bảo không sao cả, để cho cô ăn trước, người làm gật đầu một cái, đem một ly sữa tươi đưa cho ông chủ, liền xoay người rời đi.\r\n\r\n    Vậy mà, vừa lúc đó, Trình Du Nhiên ăn salad trái cây nhìn thấy một cái tay cầm ly sữa tươi, liền cho rằng là cho cô, lập tức vươn tay: \"Cám ơn.\"\r\n\r\n    Muốn cầm sữa tươi uống một hớp, vào lúc này, thế nào đều không thể lấy từ trong tay đối phương, cô nhíu nhíu mày, có chút không vui ngẩng đầu lên. . . . . .\r\n\r\n    Người làm trong tòa thành cổ này ăn mặc thật đúng là gọn gàng, nhìn qua hẳn là hàng hiệu.\r\n\r\n    Đợi chút, người này nhìn thế nào cũng không giống là người làm, khuôn mặt gầy gò, ánh mắt sắc bén, tùy ý ngồi ở chỗ đó, khí thế uy nghiêm không giận tự uy.\r\n\r\n    Thoạt nhìn ngược lại khá quen mắt, hơn nữa trong tròng mắt còn lộ ra hơi thở nguy hiểm, người này rốt cuộc là ai? Có lẽ là khách nơi này hoặc là có chuyện liên quan với Viêm bang, nghĩ vậy, Trình Du Nhiên buông tay ra, nhếch miệng, nói: \"Lão tiên sinh, đừng nhìn tôi như vậy, ông muốn uống..., tôi nhường ông.\"\r\n\r\n    Thiệt là, không phải là một ly sữa tươi thôi ư, Trình Du Nhiên cô mới không hẹp hòi.\r\n\r\n    Viêm Lệnh Thiên nhìn cô gái trước mắt nhíu mày nói chuyện, ông đã sớm nghe nói qua, cũng biết cô gái trước mắt là ai, Trình Du Nhiên, xuất thân từ nhà họ Mộ y học, có một tay y thuật thật tốt, trước đây không lâu cứu Văn Tĩnh.\r\n\r\n    Viêm Lệnh Thiên cúi đầu nhìn qua, lấy kinh nghiệm nhiều năm của ông về phụ nữ, dáng dấp ngược lại cực phẩm, có tư thế trung thượng, nhìn dáng dấp cũng sẽ không thể là người Viêm Dạ Tước con ông có thể nhìn trúng, nhưng tất cả cũng ngoài dự liệu của ông, từ cuộc chiến đảo Tường Long, bữa tiệc đính hôn nhà họ Lãnh, Hội nghị Ngũ đại gia tộc. . . . . .\r\n\r\n    Ông luôn không tốn ý định lo lắng phương diện tình cảm của con trai Viêm Dạ Tước, nhưng chút chuyện xảy ra ở nơi này càng quái dị, chẳng những số lần bị thương tăng nhiều, còn nhiều lần bởi vì cô, xảy ra xung đột cùng các thế lực lớn, chuyện này với ông cùng Viêm bang mà nói, không phải là chuyện tốt đẹp gì.\r\n\r\n    Đối với ông mà nói, Viêm Dạ Tước là công cụ để ông chiếm lấy lợi ích, càng thêm là một quân cờ quan trọng để duy trì nhà họ Viêm có thể tiếp tục thịnh vượng, cho nên, ông tuyệt đối không có khả năng để một cô gái thân phận không rõ phá hư kế hoạch của ông, càng không thể nào để một người chưa lập gia đình đã chửa trước, cô gái có con của người khác tiến vào nhà họ Viêm.\r\n\r\n    Viêm Lệnh Thiên mỉm cười, hình như cũng không hề để ý đối với chuyện vừa rồi, nhìn như không chút để ý hỏi” \"Cô tên là Trình Du Nhiên? Nghe nói y thuật của cô vô cùng cao minh, không biết sau này có dự định gì không?\"\r\n\r\n    Trình Du Nhiên nhìn ông, cảm giác giống như là thấy được một con cáo già, ngay cả nụ cười kia, cũng làm cho cô có loại cảm giác không rét mà run.\r\n\r\n    Dời ánh mắt đi, vừa ăn salad vừa nói: \"Tôi làm việc chưa bao giờ tính toán, thuận theo tự nhiên.\"\r\n\r\n    Nghĩ làm bộ trước mặt cô, nghĩ cùng đừng nghĩ, dẫu sao cô cũng lăn lộn lâu cùng A Tư là thành viên đám chó săn, điểm này vẫn có thể hiểu được.\r\n\r\n    Viêm Lệnh Thiên nhìn dáng vẻ cô nhẹ nhàng bình thản như mây gió, ngồi xuống, lại nói: \"Cô vẫn cứ muốn lưu lại ở bên người Viêm Dạ Tước? Có mục đích gì?\"\r\n\r\n    \"Lão tiên sinh, lời này của ông đã nói sai rồi, không phải là tôi muốn lưu lại bên cạnh anh ấy, mà là anh ấy giữ tôi lại.\" Thật không biết lão già này rốt cuộc muốn hỏi cái gì, tại sao lại nhắc đến Viêm Dạ Tước, còn không e dè kêu tên của anh.\r\n\r\n    \"Thật sao? Đó chính là nói, chỉ cần nó không giữ cô lại, tự cô sẽ rời đi?\" Viêm Lệnh Thiên rất có tính nhẫn nại, nhìn Trình Du Nhiên hỏi.\r\n\r\n    \"Lời này của ông, hình như rất muốn tôi rời khỏi Viêm Dạ Tước?\" Trình Du Nhiên lấy một miếng táo bỏ vào trong miệng, nhíu mày, tiếp tục nói: \"Muốn tôi đi đương nhiên được, tôi cũng không thèm ngày ngày nổi giận phát cáu, ông có bản lĩnh khuyên Viêm Dạ Tước?\"\r\n\r\n    Hôm nay sau khi Viêm Dạ Tước hỏi cô một vài chuyện, cô cũng có ý nghĩ này, trở về bình thường thôi, Tiểu Nặc cũng có thể an tâm đi học, lớn lên thật tốt.\r\n\r\n    Viêm Lệnh Thiên chỉ cười cười, lại nói: \"Nếu như cô muốn đi, tôi liền có biện pháp, hơn nữa bảo đảm cô và con trai cô có một cuộc sống bình thường.\"\r\n\r\n    Lão già này nói xác thực là rất hấp dẫn, nhưng Trình Du Nhiên cô cũng không phải là không có đầu óc, ngước mắt nhìn lão hồ ly này, cô cũng không thể tùy tiện bị lừa.\r\n\r\n    \"Ông là ai?\" Trình Du Nhiên cảnh giác hỏi.\r\n\r\n    Viêm Lệnh Thiên nhấp ngụm sữa bò, vẻ mặt cũng biến thành lạnh lẽo hơn, chậm rãi nói: \"Tôi là ai, cô không cần thiết biết, cô chỉ cần trả lời câu hỏi của tôi.\"\r\n\r\n    Trình Du Nhiên nghe giọng điệu của ông ta, trong bụng nặng trĩu, trên thế giới này, sợ rằng trừ Viêm Dạ Tước, cũng chưa có bất luận kẻ nào có thể uy hiếp cô.\r\n\r\n    Vậy mà, vừa lúc đó, một âm thanh lạnh lẽo vang lên.\r\n\r\n    \"Cô ấy chỉ có thể ở bên cạnh tôi.\" Lời nói lạnh lẽo, Trình Du Nhiên không cần quay đầu lại cũng biết là giọng người nào, trừ vị lão đại Viêm lạnh lùng kia ra thì còn ai vào đây, cũng may tới đúng lúc, tránh cô đối mặt với lão già kỳ quái.\r\n\r\n    Viêm Dạ Tước đi tới phía sau cô, theo thói quen đem bàn tay bao trùm trên đầu cô, nhìn người ba trước mắt, nói: \"Tôi nói rồi, đừng đụng cô ấy.\"\r\n\r\n    \"Giọng điệu này của anh là đang nói chuyện với ba mình ư?\" Viêm Lệnh Thiên nhẹ nhàng đặt cái ly xuống, thản nhiên nói.\r\n\r\n    Trình Du Nhiên ngẩn ra trong lòng, không trách được cô nhìn có chút quen thuộc, bọn họ, bọn họ là cha con.\r\n\r\n    Viêm Dạ Tước không nói gì, kéo tay cô ý bảo cô đứng dậy rời đi cùng anh, mà lúc này đây, Viêm Lệnh Thiên giương con mắt, mang theo nụ cười nhàn nhạt, nói: \"Tước, anh phải biết nhà họ Viêm là kiểu gia tộc gì, sẽ không cần một cô gái có thân phận như vậy.\"\r\n\r\n    Viêm Dạ Tước khẽ hừ lạnh trong lòng, bá đạo ôm chầm eo Trình Du Nhiên, gắt gao đem cô đè ở trong ngực mình: \"Cô ấy là cô gái của tôi.\"\r\n\r\n    Lời này tựa hồ đang nói cho ba đại nhân của anh biết, thân phận của Trình Du Nhiên cô chính là cô gái của Viêm Dạ Tước anh!\r\n\r\n    Ông có lẽ đã quen với việc con trai đối mặt với mình thế này, cười cười, nói: \"Anh phải nhớ, nhà họ Viêm chắc là sẽ không thừa nhận cô ta.\"\r\n\r\n    Viêm Dạ Tước khẽ hừ lạnh, sắc mặt thâm trầm, thản nhiên nói: \"Tôi không cần bất luận kẻ nào tới thừa nhận.\"\r\n\r\n    Nói xong, anh nắm tay Trình Du Nhiên, kéo cô rời phòng ăn, Trình Du Nhiên cũng hơi sửng sốt, nhưng nghe rõ bọn họ nói chuyện, cho nên, vào giờ khắc này mới có thể ngây ngốc nhìn Viêm Dạ Tước, nhìn người đàn ông mạnh mẽ.\r\n\r\n    Viêm Dạ Tước nói: \"Về sau tôi không có ở đây, không cần một mình gặp người kia.\"\r\n\r\n    Anh cũng không có gọi ông ta là ba, mà dùng từ ngữ xa lạ, người kia.\r\n\r\n    Trình Du Nhiên bĩu môi, nói: \"Cũng không phải là tôi đặc biệt đi gặp ông ta.\" Rõ ràng chính là cô ăn điểm tâm ở đó, chính ông ta tới, rốt cuộc anh và ba anh là quan hệ gì? Xem ra thật kỳ quái, nhưng cô lại cảm thấy Viêm Dạ Tước muốn bảo vệ mình, trong lòng nhất thời ấm áp, nhìn gò má của anh, chỉ thấy anh lạnh lùng nói: \"Không được tôi đồng ý, em không thể rời đi.\"\r\n\r\n    \"Tôi chưa nói muốn rời đi, chỉ suy nghĩ một chút mà thôi.\" Trình Du Nhiên cười cười nhàn nhạt, Viêm Dạ Tước chợt quát lớn: \"Nghĩ cũng không được!\"\r\n\r\n    Bởi vì, anh còn chưa tìm được đáp án trên người Trình Du Nhiên, anh nhất định phải tìm được đáp án.","title":"Mẹ, Đừng Đùa Với Lửa - Chương 45"}