{"text":"﻿    <b>Thay đổi<\/b>Cậu cho là tôi ngu ngốc ư, tôi đếm tới ba, nếu như cậu không để khẩu súng xuống, chờ nhặt xác tình nhân của cậu đi, một, hai. . . . . .\"\r\n\r\n    Chữ ba của Dì Trương còn chưa có hô lên, Viêm Kinh Vũ đột nhiên nghĩ tới điều gì, kêu lên thất thanh: \"Cẩn thận ngân châm trên tay cô ta.\"\r\n\r\n    Ở trong lần tụ hội của gia tộc họ Viêm, Viêm Kinh Vũ cũng đã biết Trình Du Nhiên có ngân châm, ngay cả thuộc hạ tinh nhuệ nhất củ Viêm Hạo Quân cũng không thể tránh thoát, huống chi là một người làmcăn bản chưa từng chịu qua bất kỳ huấn luyện nào, anh ta chỉ hô lên theo bản năng, đồng thời cũng bại lộ chính anh ta.\r\n\r\n    Nghe được giọng nói của Viêm Kinh Vũ, dì Trương hơi sững sờ, sau lập tức cúi đầu nhìn trên tay Trình Du Nhiên, chỉ cảm thấy trước mắt có một sợi bạc thoáng qua, cả cánh tay phải giống như không thuộc khống chế của bà ta trong nháy mắt không thể di động, súng lục cũng cạch một tiếng rơi xuống đất.\r\n\r\n    Dì Trương hoảng sợ trợn tròn mắt, bà ta muốn kêu lớn tiếng, nhưng mặc kệ miệng bà ta há to hơn nữa, một chút giọng nói cũng không có lộ ra, trên cổ họng, vết đạn tròn trịa đang có máu chảy ra ngoài.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trình Du Nhiên xuất châm, Viêm Dạ Tước nổ súng, phối hợp hoàn mỹ, chỉ một thoáng đã giải trừ nguy hiểm, thế cục bên trong phòng khách phát sinh biến hóa lần nữa.\r\n\r\n    Như không có chuyện gì xảy ra rút ngân châm từ trên cánh tay dì Trương ra, Trình Du Nhiên tiêu sái hướng về phía Viêm Dạ Tước làm tư thế OK, đáng tiếc đụng phải vẫn là một đôi mắt lạnh lẽo, hình như còn chưa có khôi phục như cũ từ lúc cô trốn chạy.\r\n\r\n    Nhún vai không sao cả, đặt tay trên bờ môi ngáp một cái, bây giờ Trình Du Nhiên đã bị Viêm Dạ Tước huấn luyện lì lợm, mặc dù ánh mắt lạnh lẽo của anh nhìn sang, cô đều không hề sợ hãi.\r\n\r\n    Viêm Kinh Vũ hô lên câu nói kia, cũng biết chuyện bại lộ, anh ta cũng không sợ Viêm Dạ Tước, nhưng lúc này hoàn toàn vạch mặt, đối với hai người ai cũng không có lợi, con em trong nhà họ Viêm, có khối người nhìn chằm chằm vị trí người nói chuyện.\r\n\r\n    Chỉ là dẫu cho bây giờ Viêm Kinh Vũ muốn giải hòa, Viêm Dạ Tước cũng sẽ không đồng ý, Trình Du Nhiên là chỗ hiểm của anh, bất kỳ ai muốn gây bất lợi cho cô, chỉ biết có một kết quả.\r\n\r\n    Chậm rãi xoay người, hai tròng mắt lạnh như băng chăm chú vào trên người Viêm Kinh Vũ, Viêm Dạ Tước lạnh lùng nói: \"Chú còn muốn nói điều gì?\"\r\n\r\n    Cho dù hai người tranh đấu có thể sẽ nguy hiểm đến sinh mạng rất nhiều người, trong đám người đang ngồi không có một người nào dám ra mặt khuyên giải, những người này bình thường là hào môn cao cao tại thượng, ở trước mặt vật khổng lồ như nhà họ Viêm thì căn bản cũng không là gì, về phần có mấy gia tộc lớn hợp tác với Viêm bang, mặc dù có năng lực ra mặt ngăn cản, nhưng chuyện này thuộc về nội bộ nhà họ Viêm, bọn họ không có quyền can thiệp, trên phương diện khác bọn họ đã sớm ước gì hai phe có thể đánh, chỉ khi nhà họ Viêm suy yếu, bọn họ mới có ngày nổi danh.\r\n\r\n    \"Anh năm, nếu như hôm nay tôi thối lui khỏi việc này, anh cảm thấy như thế nào?\" Suy tính liên tục, Viêm Kinh Vũ hỏi ra một câu như vậy, anh em trong nhà họ Viêm anh ta có thể ẩn nhẫn, mặc dù như vậy có thể sau một đoạn thời gian rất dài anh ta sẽ không ngốc đầu lên được, nhưng chỉ cần thực lực vẫn còn, sẽ không sợ không có cơ hội trở lại như xưa, đây chính là đúc kết quý giá nhất cũng là thực dụng nhất qua nhiều năm của anh ta.\r\n\r\n    \"Chú cảm thấy có chuyện dễ dàng như thế sao?\" Giọng Viêm Dạ Tước lạnh lẽo trực tiếp đem tình thế giương cung bạt kiếm đẩy tới đỉnh điểm, ban đầu anh đã rất tức giận chuyện Trình Du Nhiên không nghe lời anh nói, hiện tại một Viêm Kinh Vũ nho nhỏ thế nhưng cũng dám đàm phán với anh, xem ra gần đây anh đã quá nhân từ.\r\n\r\n    Mặt Viêm Kinh Vũ liền biến sắc, anh ta không nghĩ rằng Viêm Dạ Tước lại quyết tuyệt đến mức này, sắc mặt tái xanh nói: \"Anh năm, anh chớ quên, chỗ này là địa bàn của tôi, anh là người thông minh, tốt nhất đừng làm ra chuyện khiến anh phải hối hận.\"\r\n\r\n    Vạn Tuyết Cầm vẫn có chút bận tâm, thấy anh ta đột nhiên nói như vậy, nhất thời yên lòng, mặt mỉm cười nói: \"Nếu như ngũ thiếu gia nhất quyết không tha, thất thiếu gia hãy để cho anh ta biết là được.\" Mới vừa rồi bà ta đã nhìn rõ ràng từ trong máy theo dõi trên tay, thuộc hạ của Viêm Kinh Vũ đã sớm vào vị trí, chỉ cần ra lệnh một tiếng, bất cứ người nào trong biệt thự cũng đừng nghĩ chạy đi.\r\n\r\n    Đã bị Vạn Tuyết Cầm nói lộ chân tướng, Viêm Kinh Vũ cũng không che giấu, lạnh giọng nói: \"Không tệ, cả biệt thự đã bị người của tôi vây quanh cá nước chảy không lọt, nếu như anh năm muốn đàm phán cùng tôi, nói ngắn gọn thôi, nếu không cùng lắm thì lưới rách cá chết, tôi không lấy được, anh cũng đừng nghĩ lấy được.\"\r\n\r\n    \"Như vậy chính bà sai người giết cậu ta?\" Trình Du Nhiên chỉ thẳng vào Mộ Quân Nhiên trên đất hỏi, sắc mặt khá là khó coi, làm một người mẹ, dù cô biết Vạn Tuyết Cầm không phải là người tốt, cũng rất khó tưởng tượng sẽ xuống tay với con trai của mình.\r\n\r\n    \"Việc đã đến nước này, cũng không có gì cần phải giấu giếm nữa.\" Vạn Tuyết Cầm cười lạnh: \"Nó cũng chỉ là đứa bé tôi bỏ tiền mua về, từ đầu đến cuối, tôi và lão Mộ căn bản cũng không có xảy ra cái gì, đáng tiếc cho dù cô biết cũng đã quá muộn, nhà họ Mộ vĩnh viễn thuộc về tôi.\"\r\n\r\n    \"Vậy còn mẹ tôi?\" Trình Du Nhiên đột nhiên nghĩ đến, nếu Vạn Tuyết Cầm có thể làm ra chuyện như vậy, mặc dù mẹ mình không thể sinh con, ở nhà họ Mộ cũng là vợ cả, lấy tính tình của bà, mẹ chết không thể không có liên quan đến bà ta.\r\n\r\n    \"Cô muốn hỏi cái gì?\" Vạn Tuyết Cầm bình thường đoan trang giờ trên mặt nở nụ cười quyến rũ: \"Nhảy lầu dĩ nhiên là bà ta tự nguyện, chỉ là trước đó, tôi giúp bà ta một vấn đề nhỏ.\"\r\n\r\n    \"Có thể ngay cả chính cô cũng không biết, bà ta bị suy nhược thần kinh mạnh, bình thường có lẽ không nhìn ra, nhưng chỉ cần bị kích thích nhất định sẽ phát tác, mà tôi chỉ đem kế hoạch của tôi nói cho bà ta một lần mà thôi.\"\r\n\r\n    Đem việc trải qua nói cho Trình Oánh, Vạn Tuyết Cầm cũng mạo hiểm rất lớn , chỉ cần khi đó Trình Oánh còn có một chút lý trí, đem tin tức nói cho Mộ Viễn Chi, Mộ Viễn Chi vẫn còn áy náy với bà, e là cho dù không thích Tây y, cũng sẽ lập tức mang theo Mộ Quân Nhiên đi tiến hành giám định DNA.\r\n\r\n    Có điều mạo hiểm vẫn cực kỳ đáng giá, sau khi biết được tin tức Trình Oánh hoàn toàn trong trạng thái mê muội, ngay cả con gái ruột nói chuyện cũng không nhìn, từ trên biệt thự nhảy xuống, hơn nữa không có bất kỳ ai hoài nghi.\r\n\r\n    \"Nói xong?\" Chờ Trình Du Nhiên đã hiểu tất cả chân tướng, Viêm Dạ Tước đột nhiên ngẩng đầu lên, nòng súng lạnh lẽo chỉ vào Viêm Kinh Vũ, đồng thời mấy người Văn Long cũng chia ra chỉ hướng Vạn Tuyết Cầm cùng thuộc hạ của Viêm Kinh Vũ.\r\n\r\n    \"Viêm Dạ Tước, anh thật sự không muốn sống?\" Lần này Viêm Kinh Vũ hoàn toàn bị chọc giận, cười ha ha nói: \"Đã như vậy, tôi sẽ để cho anh xem một chút, người nào mới có thể cười đến cuối cùng, tất cả đều xông lên cho tôi!\"\r\n\r\n    Giọng Viêm Kinh Vũ mới vừa vang lên ở trong phòng khách, nhất thời khiến rất nhiều người luống cuống tay chân, mới vừa rồi Viêm Kinh Vũ và Vạn Tuyết Cầm có thể không cố kỵ chút nào nói hết lời thật ra ngoài, hiển nhiên sẽ không dễ dàng bỏ qua cho bọn họ.\r\n\r\n    Vậy mà, mấy giây đi qua, bên ngoài không có chút động tĩnh nào, thậm chí tiếng ồn ào phía ngoài không biết từ lúc nào cũng đã không có, chỉ nghe được tiếng hít thở nồng đậm ở trong phòng khách truyền đến.\r\n\r\n    \"Không đúng.\" Vạn Tuyết Cầm đột nhiên hoảng sợ phát hiện, các đồng hồ đo trên cổ tay, hình ảnh mới vừa rồi đã xuất hiện qua một lần lại xuất hiện lần nữa, giống như là đã thu tốt cứ lặp lại tin tức truyền ra.\r\n\r\n    Đột nhiên, màn ảnh chợt lóe, tất cả hình ảnh biến mất toàn bộ, một đầu nhỏ xuất hiện trên màn ảnh, trên khuôn mặt nhỏ nhắn anh tuấn mang theo nụ cười xấu xa, giọng nói non nớt từ trong ống nghe truyền đến: \"Bà ngoại kế, tay nghề của tiểu Nặc không tệ chứ, đáng tiếc không có thời gian dựng phim, nếu không bà có mảng hình lớn miễn phí để xem.\"\r\n\r\n    Mảng hình lớn mà cu cậu đang nói, dĩ nhiên là quá trình chiến đấu vừa rồi, Viêm Dạ Tước chỉ dẫn theo mấy người đi vào biệt thự, chính là muốn cho Vạn Tuyết Cầm buông lỏng cảnh giác, đem lời nói thật nói cho Trình Du Nhiên nghe, hơn nữa vì lừa Viêm Kinh Vũ, anh đem thuộc hạ tinh thông máy vi tính là An Nhẫn dẫn theo vào.\r\n\r\n    Nhưng trên thực tế, tại phương diện nào đấy, tài nghệ của tiểu Nặc cũng không kém gì An Nhẫn, hệ thống giám thị nhà họ Mộ lại không phức tạp, chỉ cần đem hình thu trước đó thâu lại phát ra, mà đám Bôn Lang dưới sự chỉ dẫn của Tiểu Nặc qua máy theo dõi, bằng vào chiến độisiêu cường, không tiếng động giải quyết người chung quanh cũng quá dễ dàng.\r\n\r\n    Lời nói của Tiểu Nặc gần như chỉ có Vạn Tuyết Cầm cùng Trình Du Nhiên mang đồng hồ đo là nghe được, những người khác không biết tình huống xảy ra, đúng lúc này, tiếng chạy bộ dồn dập từ ngoài cửa truyền đến, Bôn Lang khiêng súng máy dẫn đầu vọt vào, ngay sau đó Đan Hùng cầm hai súng trong tay mang theo thuộc hạ bao vây mọi người trong phòng khách.\r\n\r\n    Những thuộc hạ này trên tay bất kỳ ai cũng dính đầy máu tươi, nhiều người tụ chung một chỗ như vậy, sát khí và nghiêm túc tràn ngập trong phòng khách.\r\n\r\n    Những khách quý đang ngồi chưa từng thấy trận chiến nào lớn như vậy, đặc biệt là mấy người hối hận đã đồng ý Viêm Kinh Vũ, lập tức phịch phịch một tiếng quỳ trên mặt đất, thậm chí đã bắt đầu miệng sùi bọt mép.\r\n\r\n    \"Tại sao có thể như vậy?\" Từng cái ngoài ý muốn khiến Viêm Kinh Vũ trở nên chết lặng, khó có thể tin nói, trước đó, anh ta và Vạn Tuyết Cầm không chỉ một lần thảo luận qua quá trình tang lễ, trừ tự chủ trương giá họa cho Trình Du Nhiên, anh ta cũng tính Viêm Dạ Tước có thể sẽ đến, nhưng không ngờ trong nháy mắt, tình thế lại biến thành cái dạng này.\r\n\r\n    Vạn Tuyết Cầm khinh bỉ nhìn Viêm Kinh Vũ một cái, coi như anh ta có thành lập thế lực của mình, lúc gặp phải ngăn trở trước tiên vẫn nghĩ tới tự vệ, nếu như mới vừa rồi thừa dịp mọi người còn chưa đi vào trực tiếp nổ súng hướng Viêm Dạ Tước, bọn họ cũng sẽ không thua thảm như vậy, đáng tiếc, nhờ không đúng người.\r\n\r\n    Lúc này, bà ta đột nhiên ngẩng đầu lên nhìn về phía Viêm Hạo Thừa, cảm thán mà nói: \"Đại thiếu gia, nếu như vừa bắt đầu nghe điện thoại chính là anh, chỉ sợ cũng sẽ không có kết cục như hôm nay.\" Cho dù lập tức phải chết, bà ta cũng không quên đùa bỡn chút âm mưu quỷ kế.\r\n\r\n    Viêm Hạo Thừa giống như thân sĩ cười, ưu nhã nói: \"Mộ phu nhân, cái giả thiết này vĩnh viễn đều sẽ không có.\"\r\n\r\n    \"Tiểu thư, tôi muốn cầu xin cô một chuyện.\" . Chú Trung vẫn nằm ở góc tường đột nhiên hướng Trình Du Nhiên nói ra, hào môn tụ tập ở phòng khách, nếu như không phải là Trình Du Nhiên, sợ rằng tất cả mọi người đã coi thường ông ta.\r\n\r\n    \"Chú nói đi.\" Đối với người làm trung thành này, Trình Du Nhiên nói vô cùng khách khí.\r\n\r\n    \"Cảm ơn tiểu thư.\" Nói xong, chú Trung đứng lên mắng Vạn Tuyết Cầm: \"Người phụ nữ này hại chết phu nhân, lừa gạt lão gia, thiếu chút nữa phá hủy cơ nghiệp nhà họ Mộ, tôi cầu xin tiểu thư để cho tôi giết bà ta.\"\r\n\r\n    \"Không, tôi không muốn người làm đê tiện giết tôi.\" Vạn Tuyết Cầm quát to một tiếng, muốn dùng súng lục chỉ hướng đầu mình, cả đời bà ta đều bò lên trên, đến cuối cùng tuyệt không thể dễ dàng tha thứ cho việc mình chết trong tay một người làm đê tiện.","title":"Mẹ, Đừng Đùa Với Lửa - Chương 103"}