{"text":"﻿    <b>Lời mở đầu<\/b>\r\n\r\n    <i>\"Em sợ ngày gặp lại anh sẽ đến,\r\n\r\n    em và anh đã biến thành những tảng đá nứt nẻ.\r\n\r\n    Em cũng sợ em sẽ hôn lên những nêp nhăn của anh,\r\n\r\n    thà tin rằng sự bất tử có tồn tại trên đời.\r\n\r\n    Em sợ mãi mãi nhớ tên anh,\r\n\r\n    càng sợ nhìn thấy anh lắng xuống trong cơn ảo giác.\r\n\r\n    Sợ nhất hai bên mai của anh nhuốm đầy bụi trần,\r\n\r\n    trừ phi trên đời này có sự bất tử.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Tịch .<\/i>\r\n\r\n    Chiều hôm ấy, Giang Nguyệt đang đưa giáo sư trường Đại học Colombia đến đây tham quan đi ra nhà ăn. Giáo sư là một ông già béo tròn, trông không mấy bắt mắt nhưng lại là một nhà triết học nổi tiếng thế giới. Trường đại học Z mời ông đến để giảng triết học chính trị một học kỳ. Giang Nguyệt là nghiên cứu sinh được nhà trường chỉ định trợ giảng cho giáo sư. Cái danh \"trợ giảng\" nghe thì đẹp đẽ thế thôi chứ thực chất cô giống như một trợ lý chuyên lo liệu vấn đề sinh hoạt cho giáo sư, từ việc nghe điện thoại đến vấn đề ăn ở, đi lại, lên lớp… tất cả những chuyện lớn nhỏ đều do cô lo liệu.\r\n\r\n    Toàn là những chuyện vụn vặt nên Giang Nguyệt khó tránh khỏi cảm thấy tẻ nhạt. Nhưng trước ánh mắt ngưỡng mộ của những người xung quanh, Giang Nguyệt thật chẳng dám lên tiếng oán thán. Được đi theo một giáo sư hàng đầu thế giới, cho dù chỉ là làm chuyện lặt vặt thôi cũng là niềm vinh hạnh trong mắt người khác rồi.\r\n\r\n    Lại một \"niềm vinh hạnh\" rơi vào tay Giang Nguyệt khiến trong học viện có không ít người cảm thấy bất bình: \"Tại sao lại là cô ta? Tính thì lơ đãng, chuyên ngành lại kém…\"\r\n\r\n    Những gì họ nói là sự thật, Giang Nguyệt là người chuyển ngành sang đây, tính cách không chỉ lơ đãng mà còn lạnh lùng.\r\n\r\n    Thế là những lời đàm tếu lại lần nữa truyền đi. Bọn họ nói: \"Còn không phải là vì bên trên có người đứng ra che chắn cho cô ta sao? Mọi người thấy đấy, con gái có sắc đẹp là lợi thế đấy! Được đi theo cả một học kỳ, không biết cô ta sẽ kiếm được bao nhiêu miếng ngon? Ít nhất thì cũng có thể bảo ông ấy viết cho một lá thư giới thiệu!\"\r\n\r\n    Những người này hoàn toàn không hay biết, hồi đầu lúc Giang Nguyệt nhận nhiệm vụ, cô cũng không thể nào tin được. Cô đã đi hỏi thư ký học viện có phải đã nhầm lẫn không, bởi vì chính bản thân cô cũng vẫn còn xa lạ với môi trường xung quanh, từ việc học cho đến chuyện sinh hoạt, thế thì làm sao có thể lo liệu cho người khác nữa?\r\n\r\n    Thư ký học việc đáp: \"Chuyện này đâu thể nhầm được? Nguyên văn lời nói của chủ nhiệm khoa các chị, em vẫn nhớ như in đây này: Cô Giang có tầm nhìn rộng, chính là cô ấy!\"\r\n\r\n    Rồi một cái phong bì được dúi vào tay cô, cô thư ký học viện lại nói: \"Thôi được rồi, chị mau đi liên hệ chuyện xe cộ đi!\"\r\n\r\n    Giang Nguyệt ôm đống giấy tờ trong tay rời khỏi văn phòng. Trên hành lang thỉnh thoảng lại vang lên tiếng giày cao gót nện xuống nền nhà. Nhưng cô không nghe thấy tiếng chân của mình. Đương nhiên cô cũng không nghĩ rằng mình vừa mới quay lại mà tiếng tăm đã lan truyền như vậy, đặc biệt trong đó còn có câu “tầm nhìn rộng”.\r\n\r\n    Cô vẫn còn rất trẻ, chỉ mới hai mươi lăm tuổi, nhưng cuộc đời như một trận chiến, những chuyện phải trải qua quả không ít. Hai mươi lăm năm ngắn ngủichất chứa đầy sóng gió, nếu phải kể cho người khác nghe, không biết sẽ có bao nhiêu tiếng tặc lưỡi xuýt xoa. Chỉ có điều cô không bao giờ kể, thậm chí cực kỳ hạn chế nghĩ đến.\r\n\r\n    Cuộc đời không như người ta mong ước, cô chỉ biết chấp nhận số phận, đòng thời luôn giữu thái độ như người đang xem kịch, lặng im chờ đợi xem ông trời sẽ mang điều gì đến, sẽ đưa cô đến đâu.\r\n\r\n    Giang Nguyệt trầm lặng sống qua ngày, tự nhận mình là người vô hình. Nhưng sống trong tập thể thì khó mà tránh khỏi con mắt của người khác.\r\n\r\n    Ví dụ như lúc này, ông già đi bên cạnh cô đang ra sức dùng những lời lẽ rất “sến” để tán dương, khen ngợi cô xinh đẹp, thông minh. Giang Nguyệt mỉm cười nói cảm ơn, mặt bỗng đỏ bừng. Cô ở nước ngoài cũng được vài năm, nhưng vẫn không khắc phục được cái tật hoang mang trước sự biểu đạt quá cuồng nhiệt. tại sao ư? Còn chẳng phải là vì người đó hay sao?\r\n\r\n    Cô đã quen với phương thức hết sức tình cảm, truyền thống của Trung Quốc: khiêm tốn, nhẹ nhàng và tiết chế. Mặc dù cảm thấy rất khổ sở nhưng cô không thể thay đổi. Đây là điều mà trong khoảng thời gian dài anh đã mang đến cho cô. Cô căm hận nhưng cũng yêu thương sâu sắc.\r\n\r\n    Trong khoảnh khắc ngừng nói chuyện, Giang Nguyệt nghe thấy tiếng chuông điện thoại của mình. Trên hành lang nhà ăn huyên náo, lúc Giang Nguyệt lấy được điện thoại từ trong túi ra thì màn hình đã hiện lên dòng chữ “cuộc gọi nhỡ”. Nhưng đối phương vẫn kiên trì gọi lại, cô nhìn số điện thoại, do dự trong giây lát rồi nói với giáo sư một tiếng xin lỗi, ấn phím nghe.\r\n\r\n    Ngay lập tức, tiếng một người đàn ông có vẻ thúc giục vang lên từ đầu bên kia: “A lô, Nguyệt à?”\r\n\r\n    “Là cháu đây!”\r\n\r\n    “Cháu mau qua đây một chuyến đi!”\r\n\r\n    Giang Nguyệt ngây ra hỏi: “Đi đâu ạ?”\r\n\r\n    “Bệnh viện! Anh Quân xảy ra chuyện rồi, tình hình rất khẩn cấp, chú đang làm thủ tục nhập viện cho anh ấy…”\r\n\r\n    Hồi lâu sau không thấy có phản ứng gì, người đó liền đằng hắng rồi hạ thấp giọng: “Bọn chú đang ở Khang Châu. Bên cạnh chú ấy chỉ có mình chú, không còn ai khác. Chú nghĩ cháu nên qua đây!”\r\n\r\n    Giang Nguyệt đành hỏi là bệnh viện nào, nghe rồi liền nói: “Được rồi, cháu sẽ qua đó ngay!”\r\n\r\n    Cô nhét đại điện thoại vào trong túi, đôi bàn tay đang run lên, thầm nhủ: Đừng cuống, đừng cuống!\r\n\r\n    Vừa ngoảnh đầu lại liền nhìn thấy sư huynh Từ Viêm Huy, Giang Nguyệt vội kéo anh ta lại, nói ở nhà mình có chút việc, nhờ anh ta lo giúp bài giảng buổi tối của giáo sư rồi vội vàng đưa danh sách lớp cho anh. Từ Viêm Huy vừa nhận lời vừa nói đùa: “Sư muội đã giao phó thì anh đâu dám chối từ!”, nói rồi nhìn thấy sắc mặt của Giang Nguyệt có vẻ khó coi liền hỏi: “Sao thế?”\r\n\r\n    Giang Nguyệt chỉ lắc đầu, quay lại nói chuyện với giáo sư Sandel rằng mình có chuyện gấp, xin lỗi xong liền co giò lao ra ngoài. Lúc này đang là giờ cao điểm, không biết có bắt được xe không, mà bắt được xe rồi không biết đi đến đường Trung Sơn có bị tắc không? Giang Nguyệt chỉ cảm thấy đầu óc trống rỗng, lồng ngực thì tưng tức vì thở gấp.\r\n\r\n    Lúc Giang Nguyệt đến bệnh viện thì trời đã tối đen. Ánh đèn nhờ nhờ hắt lên những bức tường trắng ở bệnh viện, Vương Hạo đang đứng ở hành lang đợi cô.\r\n\r\n    Giang Nguyệt đến trước mặt anh ta, đứng lại chào một tiếng “Chú Vương”, sau đó bỗng thấy cổ họng nghẹn đắng, gần như không nói ra lời. Cô nói bằng giọng nghèn nghẹt: “Chú…chú…ấy thế nào rồi? Có chuyện gì xảy ra thế?”\r\n\r\n    Vương Hạo giải thích: \"Là chảy máu dạ dày, tình hình rất xấu, nhưng bây giờ đã ổn rồi. Hơn mười giờ sáng nay từ Dubai bay về đây, trưa nay đi ăn với mấy người bạn cũ, uống cũng không ít. Lúc ra xe chú thấy sắc mặt chú ấy không được tốt. Vừa về đến khách sạn là vào phòng nghỉ ngơi. Sau đó Trần Công gợi điện vào máy chú ấy nhưng không có ai nghe nên đã gọi cho chú. Chú liền sang gõ cửa phòng nhưng không có ai trả lời. Chú phải nhờ nhân viên lễ tân mở cửa vào phòng mới biết chú ấy đã ngất trong nhà vệ sinh, trên sàn nhà toàn máu là máu. Mấy hôm nay chạy hết chỗ này đến chỗ kia đúng là quá mệt, hằng ngày lại chẳng ăn uống gì mấy. Khi nào chú ấy tỉnh lại cháu hãy lựa lời khuyên nhủ…\"\r\n\r\n    Lúc Vương Hạo nói chuyện, lông mày của cô nhíu lại. Vương hạo nhìn cô, không khỏi ngây người. Giang Nguyệt lúc này vẫn là cô bé của trước đây nhưng có gì đó khác biệt. Nhưng rốt cuộc khác biệt ở đâu Vương Hạo lại không nói ra được. Từ năm hai mươi tuổi xuất ngũ cho đến giờ, Vương Hạo vẫn làm việc cho Giang Quân, là lái xe, vệ sĩ, dần dần sau này trở thành trợ thủ thân tín nhất của Giang Quân. Vương Hạo tự nhận mình là người hiểu rõ nhất về tình hình nhà họ Giang. Vốn dĩ tình hình nhà họ Giang không mấy phức tạp, chỉ có hai người: một là người đang đứng trước mặt anh, hai là người đang nằm trên giường bệnh, nhưng điều khiến anh không thể hiểu là , hai người trước đây từng thân thiết như vậy tại sao tự nhiên lại tránh mặt nhau, chẳng nhẽ có chuyện gì mà anh không biết?\r\n\r\n    Vương Hạo vò vò đầu vẻ hối hận, không biết mình gọi điện như thế là có đúng hay không. Anh ta rút một điếu thuốc ra, nói với Giang Nguyệt: \"Cháu đi xem sao đi! Ở phòng 1203, chú ra ngoài mua chút gì ăn, nhân tiện về khách sạn lấy đò dùng cá nhân cho chú ấy!\", nói rồi Vương Hạo không chờ Giang Nguyệt trả lời mà vội vã đi ra ngoài.\r\n\r\n    Giang Nguyệt mở cửa phòng bệnh, bước vào rồi khép cửa lại. Người đó đang nằm trên chiếc giường bệnh ở giữa căn phòng.\r\n\r\n    Người ta thường nói \"càng gần càng lo\"*. Lúc về Khang Châu, Giang Nguyệt chẳng có nhiều cảm giác, nhưng lúc này đây, cô đột nhiên cảm nhận được cái cảm giác mà câu nói kia thể hiện. Giang Nguyệt từng bước từng bước lại gần, từ ngoài cửa cho đến giường bệnh chỉ cách nhau có vài bước chân, nhưng giữa hai người họ là khoảng cách của bẩy năm dài đằng đẵng.\r\n\r\n    * Câu nguyên gốc là \"cận hương tình khiếp\", chỉ những người đi xa quê hương lâu ngày không có tin tức gì, đến khi quay về, càng đến gần quê hương thì càng sợ, sợ sẽ có chuyện không hay xảy ra với quê mình.\r\n\r\n    Số lần gặp nhau của bọn họ trong bảy năm chỉ đếm trên dầu ngón tay, mỗi khi đến ngày sinh nhật cô, anh lại gọi điện đến chúc mừng, hỏi thăm qua loa về tình hình của cô và nói chuyện phiếm dăm ba câu. Cô thà không nhận được những cuộc điện thoại ấy còn hơn, thà không bao giờ liên lạc, như vậy cô còn có thể đo lường được trọng lượng của mình ở trong lòng anh. Cô căm hận cực độ cái kiểu đối đãi không nóng chẳng lạnh này. Bọn họ vốn dĩ là những người thân thích nhất của nhau, thế mà lại đi đến bước đường này.\r\n\r\n    Bao nhiêu năm nay trong con mắt của người khác, cô là người muốn gì được nấy, muốn làm sao làm vậy, nhưng chỉ có bản thân cô là biết rõ nhất, đó là bản thân cô đang tự buông thả, càng lúc càng đi xa hơn. Nhiều lúc cô rất muốn quay về, bất chấp tất cả, da mặt phải dày lên. Cái suy nghĩ này hết lần này đến lần khác giày vò trái tim và khối óc của cô, nhưng rồi cô lại nghiến răng gạt nó đi.\r\n\r\n    Xa cách bẩy năm, khoảnh khắc này chỉ có hai người, thật hiếm có.\r\n\r\n    Đã gần tám giờ tối, rèm cửa kéo kín, trong phòng chỉ bật đèn mờ mờ. Dưới ánh đèn mờ mờ ấy, Giang Nguyệt chăm chú quan sát anh.\r\n\r\n    Bao nhiêu năm rồi mà anh ấy vẫn không già đi chút nào.\r\n\r\n    Tay phải của Giang Quân đang để ngửa, bị cắm kim truyền nước, tay trái đặt ở bên người, lòng bàn tay siết lại thành nắm đấm. Bao nhiêu năm vẫn là cái tư thế này, chẳng thay đổi chút nào. Trên cánh tay nổi lên một khoảng da đỏ tím, chắc là lúc bị ngã đã đập vào đâu đó. Lông mày lúc ngủ hơi nhíu lại, những nếp nhăn giữa hai lông mày càng sâu hơn. Đường nét khuôn mặt vẫn sắc nét, rõ ràng, mái tóc ngắn, dày và mượt bao phủ da đầu.\r\n\r\n    Giang Nguyệt đưa tay ra định chạm vào người anh nhưng lại kiềm chế được. Những lọn tóc trắng đan xen giữa những sợi tóc đen dường như nhợt nhạt đi. Nếu như không phải cô lại gần như thế, không phải cô chăm chú nhìn như vậy có lẽ không thể nào phát hiện ra những sợi tóc bạc ấy.\r\n\r\n    Cô bỗng thấy tự trách mình. Nếu như hôm nay cô không đến, cô cũng không nhìn thấy anh như thế này: mặt mày gió sương, tóc đã điểm bạc… vô cùng tiều tụy.\r\n\r\n    Giang Nguyệt vô cùng áy náy.\r\n\r\n    Thời gian thấm thoát thoi đưa. Lúc cô quen Giang Quân, Giang Quân vẫn còn rất trẻ, mới hai mươi ba tuổi. Đến giờ đã ngoài bốn mươi tuổi, bệnh tật đầy mình, làm sao có thể không già?\r\n\r\n    Giang Nguyệt ngồi xuống cái ghế bên giường, đôi mắt chăm chú ngắm nhìn người đang say giấc. Nỗi xót xa trào ra từ trong lồng ngực khiến đôi mắt cô mọng nước…\r\n\r\n    Trong cơn mơ hồ, tất cả kí ức của gần hai mươi năm qua lần lượt ùa về.\r\n\r\n    Cô vẫn còn nhớ, nhớ rất rõ, chúng là một phần của cô. Tất cả những gì cô có đều là người này mang lại cho cô. Anh cho cô họ tên, đặt cho cô một cái tên thật đẹp, cho cô cơm áo, cho cô chỗ ở, cô được nhận sự giáo dục tốt nhất, an ủi lúc cô mơ thấy ác mộng, chăm sóc lúc cô bị bệnh.\r\n\r\n    Anh từng cho cô một gia đình.\r\n\r\n    Tình cảm của cô đối với anh vô cùng phức tạp, là sự biết ơn không bao giờ thay đổi. Trước đây đọc tiểu thuyết võ hiệp thường thấy có người nói \"cha mẹ tái sinh\", mà đối với cô, \"cha mẹ tái sinh\" chẳng phải chính là anh hay sao?\r\n\r\n    Nếu như không có anh, Giang Nguyệt không thể tưởng tượng mình sẽ lưu lạc phương trời nào, hiện giờ ra sao?\r\n\r\n    Anh tên là Giang Quân, cô gọi anh là chú. Nhưng bố đẻ của cô lại không phải là anh em với anh.","title":"Em Ở Bên Ai Cũng Đều Là Khoảng Trống Trong Anh - Chương 01"}