{"text":"﻿    Tuy nhiên chẳng bao giờ anh biết được, em mong biết chừng nào, có một buổi sáng, em phát hiện ra anh đang ở bên em.\r\n\r\n    Tuy nhiên anh chẳng bao giờ biết được, em buồn đến thế nào khi mỗi tối chẳng còn có thể ở bên anh.\r\n\r\n    Khi tóc đã điểm bạc, liệu anh có còn nhớ về em.\r\n\r\n    Có một câu nói này nhất định em phải nói với anh, em sẽ ở một nơi xa xôi đợi anh, cho đến khi anh không còn đau buồn nữa.\r\n\r\n    I want you freedom like a bird\r\n\r\n    Hôm nay Giang Quân đến học viện công trình Hải Dương của đại học Z, theo lịch hẹn để tham quan phòng thí nghiệm của viện nghiên cứu. Mỗi người đàn ông đều ít nhiều thích thú những thứ có liên quan đến động cơ, máy móc. Giang Quân có tâm huyết đầu tư vào ngành đóng thuyền đương nhiên còn có nhiều lý do khác. Anh làm trong nghề vận tải hàng hải mười mấy năm trời, đương nhiên cũng có những hiểu biết nhất định về tàu thuyền, đóng thuyền và chuyên ngành anh học ở đại học không phải là không có chút liên quan, lại cộng thêm với việc Tề Ninh có đường biển dài đến sáu trăm kilomet.\r\n\r\n    Hiện nay ngành công nghiệp đóng tàu của Trung Quốc mặc dù rất hưng thịnh, nhưng đại đa số đều là đóng những con tàu nhỏ, trọng tải hạn chế, rất nhiều con tàu cỡ lớn, bao gồm cả những con tàu chở khách trên Tam Hiệp đều là nhập khẩu về. Giang Quân hi vọng có thể cách tân kĩ thuật và thiết kế tàu thuyền, đưa ngành công nghiệp hiện đại này vào thị trường.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Gần một năm nay anh vẫn bận rộn với các xưởng chế tạo tàu thuyền. Tề Ninh đã được cấp cho bôn mươi nghìn mét vuông đất để xây dựng xưởng đóng tàu thuyền, đợt trước đi Singapore đàm phán với tập đoàn Triệu Thị về chuyện hợp tác đầu tư vào ngành đóng tàu, đợt này anh ở lại Khang Châu là vì muốn tập trung một đội ngũ nhân viên kĩ thuật cao.\r\n\r\n    Lúc thu dọn thư phòng, Giang Nguyệt nhìn thấy anh bày đầy sách báo, hình ảnh, tài liệu chuyên ngành ở trên bàn. Trong đó có cả một bản hợp đồng dày bằng cả cuốn từ điển, cô nhìn thấy mà trợn tròn mắt, đóng một con thuyền mà phức tạp đến thế này ử?\r\n\r\n    Thư phòng đã hoàn toàn trở thành “lãnh thổ” của Giang Quân, Giang Nguyệt cũng không dám tùy tiện động vào đồ đạc của anh ở trên bàn, vẫn để nguyên sách và máy tính của anh ở trên bàn.\r\n\r\n    Tống Chí Hựu đang biên dịch một tập sách triết học của nhà xuất bản Roudedge, đều là những tập sách nổi tiếng của các nhà danh nhân tự viết, ít trang nhưng kiến thức tích lũy. Tất cả các thạc sĩ được Tống Chí Hựu hướng dẫn đều được giao nhiệm vụ dịch. Giang Nguyệt cũng được giao cho một cuốn của Maurice.\r\n\r\n    Tuần trước vì bận chăm sóc Giang Quân nên Giang Nguyệt gần như chưa làm được chút nào. Công việc cứ dồn ứ lại, thế nên tuần này công việc cô phải làm tăng lên gấp đôi. Giang Nguyệt sốc lại tinh thần, đầu tiên là nhập đoạn văn bản vào trong máy, như thế cũng coi như là đọc kĩ một lần, sau đó mới dịch từng câu một, đầu óc luôn phải cân nhắc xem nên dùng từ ngữ như thế nào để diễn đạt cho xuôi và trôi chảy. Dịch sách của Maurice thì khó mà tránh khỏi động chạm đến tiếng Pháp. Thế là thứ tiếng Pháp bập bẹ của cô cũng có lúc được dùng đến. Cặm cụi mất cả nửa ngày mới dịch xong một chương nhỏ của lời giới thiệu.\r\n\r\n    Chiếc điện thoại trên bàn đột nhiên rung lên, Giang Nguyệt giật nảy mình, vừa dụi mắt vừa nghe điện thoại.\r\n\r\n    Là Từ Viêm Huy gọi đến, thấy Giang Nguyệt nghe máy, anh ta liền nôn nóng “bắn tín hiệu cấp cứu”. Vị “ sư huynh” này của Giang Nguyệt vốn có thói quen hay chọc cười, hôm nay bỗng nhiên nói năng rất gãy gọn. Chẳng mấy chốc cô đã hiểu ra lý do anh ta gọi cho cô, anh muốn nhờ cô giúp sửa lại phẩn văn bản anh ta đã dịch.\r\n\r\n    “Thầy Tống bắt anh ngày mai phải nộp bản thảo rồi, anh vừa mới làm xong, chắc chắn còn nhiều sai sót, em giúp anh xem lại một lượt, anh còn phải chỉnh sửa lại đoạn chú thích cuối nữa. Giúp anh lần này có được không?\"\r\n\r\n    Giang Nguyệt dài giọng: \"Hả\", ốc còn không mang nổi mình ốc, còn đòi mang cọc cho rêu sao?\"\r\n\r\n    \"Đừng quên dạo này giúp em trợ giảng là ai nhé? Có đi có lại mới toại lòng nhau chứ!\"\r\n\r\n    Nói mãi nói mãi, cuối cùng Từ Viêm Huy liền đưa cho Giang Nguyệt một lựa chọn khác: \"Hay không em bảo thầy Tống thư thư cho anh vài ngày đi!\"\r\n\r\n    \"Muốn ăn đòn à, anh tự đi mà nói\" Giang Nguyệt hiểu rõ tính cách nói một là một, hai là hai của Tống Chí Hựu, anh ta ghét nhất là người khác cứ kéo dài thời gian.\r\n\r\n    \"Anh nói chắc chắn là bị ăn đòn, nhưng nếu em nói thì chắc chắn thầy Tống sẽ nghe. Chỉ cần em nói một tiếng chắc chắn thầy ấy sẽ đồng ý!\" Từ Viêm Huy vừa cười vừa nói.\r\n\r\n    Giang Nguyệt nghe thấy giọng cười của anh ta có vẻ kì quái liền vội vàng cắt ngang: \"Thôi được rồi, em sửa giúp anh là được chứ gì, gửi qua đây đi!\"\r\n\r\n    Trong trường từ lâu đã có tin đồn là Tống Chí Hựu và cô tiến sĩ mới có quan hệ tình cảm với nhau. Mấy tin đồn nhảm này còn truyền đi nhanh hơn cả gió, Giang Nguyệt mặc dù gặp phải nhiều tin đồn thổi rồi nhưng vẫn chưa thể miễn dịch.\r\n\r\n    Từ Viêm Huy nghe thấy Giang Nguyệt nhận lời nên chẳng buồn kèo nhèo nữa. Giang Nguyệt ngao ngán cúp điện thoại, đăng nhập vào hòm thư điện tử. Từ Viêm Huy đoán chắc rằng cô sẽ đồng ý nên đã gửi bản thảo từ trước rồi, Giang Nguyệt tải file đính kèm về nhưng không mở ra được, đuôi của file này là docx, rõ ràng Từ Viêm Huy đang sử dụng Office 2007. Cô thử thay đổi cái đuôi của file, kết cục lại bị lỗi font be bét cả.\r\n\r\n    Giang Nguyệt đang định gọi điện thoại lại bảo anh ta gửi lại thì đột nhiên nhớ ra máy tính của Giang Quân có cài Office 2007.\r\n\r\n    Đến thư phòng, những xấp tài liệu dày chồng chất quanh máy tính của anh. Giang Nguyệt bật máy tính lên, cắm usb vào máy rồi lưu file tài liệu của Từ Viêm Huy vào trong ổ E. Giang Nguyệt vào ổ E, nhìn thấy ngoài cái file cô vừa cóp vào chỉ có một file khác được đặt tên là Cổ tích tuổi thơ.\r\n\r\n    Giang Nguyệt cảm thấy rất kì lạ, đây chẳng phải là bộ phim của Miyazaki Hayao hay sao? Chẳng nhẽ đến tận bây giờ Giang Quân vẫn thích xem phim hoạt hình?\r\n\r\n    Từ nhở đến lớn, Giang Nguyệt tốn không biết bao nhiêu tâm sức để thỏa mãn chí tò mò của mình, Giang Nguyệt không ít lần phỉ nhổ vào cái sự tò mò chết tiệt của mình nhưng cuộc sống vốn dĩ đã ít niềm vui như thế, sao có thể bóp chết những hứng thú khác.\r\n\r\n    Vì vậy Giang Nguyệt đương nhiên là kích chuột vào cái file có tên Cổ tích tuổi thơ rồi.\r\n\r\n    Trong cái file đấy có rất nhiều file con, cái nào cũng được đánh số. Giang Nguyệt kích bừa vào một file đánh số 14. Trong cái file ấy, cô kinh ngạc nhìn thấy chính mình.\r\n\r\n    Bức ảnh đầu tiên là cô đội mũ cỏ ngồi bên bờ suối. Bức thứ hai cô xắn cao ống quần, thò chân xuống nước. Bức thứ ba là cô đang cầm một hòn sỏi nhẵn bóng giơ lên cao. Bức thứ tư là ảnh cô cười, khóe mắt cong lên, để lộ hàm răng trắng bóng. Bức thứ năm chỉ có hình ảnh hai bàn chân xếp lên nhau dưới nước, cô dẫm lên chân anh. Ngay khi nhìn thấy Giang Nguyệt đã nhớ ra, đây là kì nghỉ hè năm cô mười bốn tuổi, Giang Quân dẫn cô lên núi Thiên Mục Sơn tránh nóng, hai người ở lại căn nhà trên núi mấy ngày. Cô còn nhớ anh đã bắt rất nhiều đom đóm cho cô, còn có cả một con chuồn chuồn xanh rất hiếm nữa.\r\n\r\n    Trong file 14 còn có rất nhiều ảnh của cô, có một bức chụp ánh sáng rất tối. Đó là bức chụp ở trong phòng chờ ở sân bay, cô gối lên đùi anh ngủ. Bức ảnh này cô chứ nhìn thấy bao giờ.\r\n\r\n    Giang Nguyệt vô cùng kinh ngạc, vội mở tiếp một file đính số 7.\r\n\r\n    Vẫn là cô, thân hình bé nhỏ, ngồi trước cây đàn, người hơi đổ về phía trước, sống lưng thẳng tắp, những ngón tay lướt trên phím đàn. Đấy là lúc cô luyện đàn ở nhà với giáo viên dạy đàn. Còn một tấm nữa, cô đang nghiêng ngả trước một ông già tuyết rất to, cô chạy vào nhà lấy một cây xì gà của anh để làm mũi cho người tuyết. Cô nhớ lúc ấy Giang Quân còn cười và nói: \"Ừ, cũng không tồi, rất giống mũi thật!\", lúc đó cô hoàn toàn không biết loại xì gà này rất quý hiếm.\r\n\r\n    Giang Nguyệt lần lượt mở các file ra, ở nơi nào đó trong lòng bỗng có một âm thanh nhẹ bẫng, giống như tiếng một cánh hoa nở xòe trong tĩnh lặng.\r\n\r\n    Hóa ra mỗi con số đều tương ứng với tuổi của cô lúc ấy. Ảnh cô hồi tiểu học, cấp hai, trung học, thẻ học sinh, thẻ thư viện, bằng tốt nghiệp… thậm chí còn có cả bức tranh cô dùng bút lông chấm mực viết lên chữ chúc mừng năm mới, bức tranh xấu vô cùng, một cái chuông mà vẽ giống hệt như quả lê… bao nhiêu năm sau đó, trình độ vẽ tranh của cô vẫn chẳng có chút tiến bộ nào, bởi vì bức cuối cùng cô vẽ con tuần lộc mà chẳng khác gì con lừa, năm ấy cô mười lăm tuổi.\r\n\r\n    Cô không ngờ mình lại tìm ra được những file này. Giang Nguyệt còn tìm thấy một file ghi âm, kích chuột vào thấy mở đầu là sự yên lặng, ngay sau đó là tiếng đàn vang lên. Cô có thể nhận ra đấy là tiếng đàn của mình, bởi vì chẳng có ai đàn một bản nhạc buồn như bài Hành trình mùa đônglại vui vẻ kiểu như cô. Nhưng cô hoàn toàn không hay biết có bản ghi âm này tồn tại. Nó nằm ở file số 17, nói cách khác nó là bản ghi âm lúc cô mười bẩy tuổi.\r\n\r\n    Giang Nguyệt loáng thoáng nhớ ra một buổi tối mùa đông, hai người ở trong nhà, có ngồi trước cây đàn dương cầm, bên ngoài cửa sổ trời mưa lất phất, anh ngồi trên chiếc trường kỉ sau lưng cô, những ngón tay gõ nhịp theo tiếng đàn, nụ cười mãn nguyện nở trên môi. Cô nín lặng ngắm anh trong giây lát, sau đó bắt đầu đàn bản Hành trình mùa đông này.\r\n\r\n    Cô nghe bản nhạc phá cách của mình mà thấy thật buồn cười. Tuy nhiên, thứ xuất hiện trước tiên lại là nước mắt.\r\n\r\n    Mọi thứ dường như mới chỉ là ngày hôm qua. Giống như một cơn mơ không bao giờ trở lại của ngày hôm qua. Cô vừa cười vừa rơi lệ.\r\n\r\n    Tiếng nhạc vẫn còn, cô tiếp tục xem tiếp. Chỉ có điều từ sau file số 18 trở đi gần như chẳng có nội dung gì.\r\n\r\n    Cho đến file số 22 lại xuất hiện rất nhiều bóng dáng của cô, hình ảnh tay cô xách cái giỏ dựng cá và cái ghế gỗ gấp gọn đi trong cơn gió, mái tóc rối tung lên. Đó là kì nghỉ đông năm trước khi cô đi du học năm hai mươi hai tuổi, cô trở về Tề Ninh, ở trong căn hộ gần hồ Thanh Sơn, cô thường đi câu với bố Du Tân Nhụy vào mỗi ngày.\r\n\r\n    Cô mông lung suy nghĩ, chắc anh đã đứng ở cửa sổ tầng hai mới chụp được những hình ảnh này. Anh chụp rất nhiều, nếu kết nối lại các tấm ảnh với nhau có thể tạo thành một bức ảnh động.\r\n\r\n    Giang Nguyệt cắn chặt môi, cổ họng tắc nghẹn. Đây là những thứ cô không hề biết. Cô không biết Giang Quân đã chăm chú quan sát cô khi ở phía sau lưng cô, sau khi cô ngủ say, lắng nghe cô, đồng thời còn lưu giữ lại những khoảnh khắc ấy.\r\n\r\n    Cô bỗng cảm thấy kiêu hãnh, nhưng đằng sau nỗi kiêu hãnh lại là nỗi xót xa, có lẽ còn có cả một chút căn hận. Tại sao anh chỉ chăm chú nhìn cô từ phía sau? Tại sao anh không dám đối mặt với cô?\r\n\r\n    Giang Nguyệt đóng file số 22, mở file số 23. Hai mươi ba tuổi, đây là năm đầu tiên cô ở Mỹ. Trong những ngày đầu đó, cô đã chụp rất nhiều ảnh rồi gửi vào hòm thư của anh. Trường học, kí túc, nhà ăn cô thường đến, đoạn đường thường đi qua, chụp chung với các bạn học và giáo viên, ảnh Halowen, ảnh ăn Piza và xem ti vi cùng với các lưu học sinh Trung Quốc… Cô liên tục gửi về cho anh, thỉnh thoảng còn nói dăm ba câu, bảo với anh rằng mình thích nghi rất nhanh, cuộc sống rất vui vẻ. Thực ra học kì đầu tiên cô cảm thấy vô cùng cô độc.\r\n\r\n    File cuối cùng là file số 24. Bên trong là một bức bưu thiếp và một bức ảnh.\r\n\r\n    Đó là một bức bưu thiếp phong cách cực kì đơn giản, lúc ấy cô đang ngồi uống cà phê, đưa mắt nhìn vòi phun nước. Thiếu nữ, nghĩ ngợi hồi lâu rồi chỉ viết một câu: \"Cháu quả nhiên đã quay lại Rome rồi này, còn chú thì sao?\"\r\n\r\n    Alain thò đầu sang nhìn xem cô viết cái gì, nhưng cô liền che lại, cứ như một đứa trẻ tiểu học che bài của mình không cho bạn khác nhìn vậy. Ra khỏi quán cà phê, cô tìm một cái hòm thư gần nhất và bỏ thư vào.\r\n\r\n    Cuối cùng là bức ảnh ấy, là ảnh cô và Alain đứng ở quảng trường Vatican. Năm ấy cả hai đều hai mươi tư tuổi, ở cái tuổi có thể phung phí cả một mùa hè vào tháng năm. Hai người mặc áo phông trắng, quần sooc màu kem, Alain vòng tay ôm vai cô, cô hơi ngả về phía anh, đứng dựa vào nửa người anh. Cô đeo kính râm nên không nhìn rõ ánh mắt, nhưng cô đang cười, có thể nhận ra cô thực sự vui vẻ. Alain cũng cười, để lộ ra hàm răng trắng đều tăm tắp. Khách bộ hành đi qua đi lại, đàn bồ câu bay lướt qua quảng trường, hai người họ đứng giữa quảng trường, trông giống như hai chú bồ câu trắng vui vẻ.\r\n\r\n    Giang Nguyệt phải nghĩ ngợi rất lâu mới quyết định gửi bức ảnh này vào hòm thư của Giang Quân. Cô tự nhủ, nếu như cô chẳng thể tìm được một tổ ấm cho mình, vậy thì chi bằng tìm một người bạn đồng hành lãng du hết kiếp này.\r\n\r\n    Chỉ có điều cô đâu ngờ, người bạn đồng hành này chẳng mấy chốc đã rời cô mà đi.\r\n\r\n    Giang Nguyệt đóng tất cả các file lại, hai tay ôm lấy mặt, nhắm nghiền mắt lại. Giang Quân cũng được mà Alain cũng được, cả hai đều có ảnh hưởng quá lớn đến tâm trạng của cô.\r\n\r\n    Căn phòng cách âm rất tốt, đang giữa trưa mà bốn bề yên ắng đến lạ, chỉ nghe thấy tiếng đồng hồ tích tắc và tiếng quạt gió ở máy vi tính vù vù. Giang Nguyệt thầm nhủ: \"Thôi đủ rồi, đủ rồi, cần phải làm việc thôi!\"\r\n\r\n    Mở file tài liệu của Từ Viêm Huy ra, Giang Nguyệt bắt đầu chăm chú đọc, sửa hết những chỗ dịch thiếu, dịch sai, diễn đạt chưa chính xác, đồng thời còn chú thích bằng màu xanh lí do vì sao cô sửa. Cách làm việc của Giang Nguyệt cũng là học từ Giang Quân, làm chuyện gì cũng có lí do, căn cứ rõ ràng, cho dù cái lí do có thuộc về mình, cô cũng luôn ăn nói lễ độ, nhẹ nhàng, không làm mất thể diện của người khác.\r\n\r\n    Giang Nguyệt ngồi sửa một mạch cho đến khi kim đồng hồ chỉ sang bốn giờ chiều. Cô đã bở bữa trưa nhưng cũng chẳng thấy đói. Xong việc, Giang Nguyệt liền vào bếp nấu một ấm cà phê, rồi dùng máy nước hai lát bánh mì, bê đến trước bàn máy vi tính, vừa ăn vừa xác nhận lại lần cuối bản dịch. Sau khi đã xác nhận xong, cô liền gửi tới hòm thư của Từ Viêm Huy.\r\n\r\n    \"Cuối cùng cũng xong!\" Giang Nguyệt lẩm bẩm đứng bên bồn rửa bát rửa cốc và bát đĩa. Xong việc, Giang Nguyệt quay trở lại bàn, không nén được lại mở file Cổ tích tuổi thơ ra, bản tay run rẩy mở file đánh dấu số 24.\r\n\r\n    Tất cả những giằng co và kìm nén bấy lâu nay đều trở nên uổng phí.\r\n\r\n    Giang Nguyệt không để lại bất kì thứ gì có liên quan đến Alain. Hồi ấy trong khoảnh khắc, cô đã nảy ra ý định xóa tất cả những bức ảnh trong máy tính. Sau đó lúc về nước cô cũng không mang theo cái gì về. Có thứ gì cần phải lưu lại đâu, vì vậy mà cô đã bỏ lại hết. Đã làm là phải làm cho dứt khoát như vậy. Nhưng bây giờ, chỉ cần nhìn qua thôi, chỉ một chút thôi, tất cả những kí ức về Alain ở trong đầu cô lại hiện lên mồn một.\r\n\r\n    Hai người quen biết nhau vào mùa xuân. Mùa xuân ở cái huyện nhỏ tại Cambride đương nhiên là rất đẹp, chỉ có điều cô đã không mấy để tâm.\r\n\r\n    Lúc ấy học kì hai vừa mới bắt đầu, ngày nào Giang Nguyệt cũng hơn ba giờ sáng mới đi ngủ. Giấc ngủ của người khác cần có bóng đêm hỗ trợ, còn cô phải nhắm mắt ngủ lúc có ánh sáng chiếu đến mới khiến cô cảm thấy an toàn. Nếu là những buổi sáng không có tiết, Giang Nguyệt sẽ ngủ đến mười giờ, sau đó ngồi dậy chải đầu, vệ sinh cá nhân xong là đeo ba lô laptop và sách vở đến một quán cà phê tên Epicurus ở gần đó. Mười rưỡi sáng, gọi một suất ăn, coi như là Brunch*.\r\n\r\n    Tính cách của Giang Nguyệt vẫn cô độc, không hề thay đổi, đi đâu cũng một thân một mình. Nhưng cô thích ẩn mình giữa đám đông, lặng im quan sát những người xung quanh, giống như một chậu cây mọc ở nơi yên tĩnh, hấp thu hơi ấm của những người trong quán cà phê.\r\n\r\n    Trên con đường đó có rất nhiều quán cà phê, thậm chí quán Starbuck còn gần chỗ cô hơn, nhưng Giang Nguyệt lại thích đến cái quán cà phê Epicurus vắng vẻ này. Bởi vì quán cà phê này không âm u như các quán khác, có đầy đủ ánh sáng, thích hợp cho việc đọc sách hay viết luận. Không gian trong quán cũng rất rộng, mà người lại không đông lắm, không giống như cảnh tượng xếp hàng trong Starbuck. Những người đến đây đa số là học sinh sinh viên, đều là những người muốn chuyên tâm làm việc của mình. Nhược điểm duy nhất của quán này là rất ít ổ cắm, chỉ có bốn cái, nếu như muốn dùng thì phải cắm thêm ổ chia.\r\n\r\n    Giang Nguyệt rất tự giác, không tìm mọi cách tranh giành lấy cái ổ điện, mỗi lần đều ngồi laptop đến khi gần hết pin liền gấp laptop lại, chuyển sang đọc sách.\r\n\r\n    Thế nhưng hôm ấy cô lại đang viết bài, mới làm được một nửa thì máy tính đã báo sắp hết pin. Giang Nguyệt ngao ngán lấy dây cắm điện từ trong túi ra, đưa mắt nhìn quanh tìm ổ cắm.\r\n\r\n    Đúng lúc ấy, một chàng trai ngồi ở ghế dài bên cạnh vỗ vỗ vai cô, nhẹ nhàng nói: \"Bạn có thể cắm vào ổ điện phía trên tôi đây này!\"\r\n\r\n    Hóa ra anh tự mang theo ổ cắm, người này chính là Alain.\r\n\r\n    Giang Nguyệt mỉm cười cảm ơn , sau đó lại vùi đầu vào làm việc.\r\n\r\n    Đợi cô gấp laptop lại, anh lại vỗ vai cô, hỏi: \"Bạn là người Trung Quốc à?\", anh chỉ vào mấy cuốn sách trên bàn của Giang Nguyệt.\r\n\r\n    Giang Nguyệt gật đầu nói đúng thế.\r\n\r\n    Anh hào hứng nói: \"Thế thì tốt quá rồi!\" Sau đó tự giới thiệu mình là nghiên cứu sinh kha triết học, học kì này anh đã chọn môn môn triết học Trung Quốc, bởi vì làm trí thức luận nên hiện giờ anh đang đau đầu với những từ \"trí\", \"thức\", \"luận\".\r\n\r\n    Giang Nguyệt sau khi hiểu được thỉnh cầu của anh liền đón lấy cuốn luận văn trên tay anh, giúp anh tìm ra tất cả những câu có từ \"trí\", \"thức\", \"luận\" ra, đồng thời còn giải thích ý nghĩa cho anh. Khi gặp phải vấn đề gì mà bản thân không dám khẳng định, Giang Nguyệt và Alain lại thảo luận với nhau.\r\n\r\n    Cuối cùng cũng giải quyết xong được những vấn đề Alain thắc mắc. Giang Nguyệt ngồi dựa lưng vào ghế, hỏi Alain: \"Ông chủ của cửa hàng này cũng học triết học phải không?\"\r\n\r\n    Alain nhún vai nói: \"Không rõ, sao bạn biết?\"\r\n\r\n    \"Tôi cũng không biết, chỉ là đoán thôi, tên của cửa hàng chẳng phải là Epicurus sao?\r\n\r\n    Alain nghiêng đầu suy nghĩ một lát rồi nói: \"Có thể vì Epicurus từng nói: Niềm vui của cái dạ dày là khởi nguồn và căn nguyên của mọi cải thiện chí tuệ và sự thanh tao cũng có liên quan đến nó.\"\r\n\r\n    Giang Nguyệt bật cười: \"Có lí!\"\r\n\r\n    Alain cũng cười: \"Để cảm ơn bạn đã giúp tôi nhiều như thế này, tôi sẽ mời bạn ăn món điểm tâm của cửa hàng!\" Anh giơ tay lên gọi phục vụ, gọi hai suất Tiramisu và Espresso. Anh chớp nháy mắt với Giang Nguyệt, nói: \"Hai món đó là ngon nhất đấy!\"\r\n\r\n    Giang Nguyệt nếm một miếng, bật ngón tay cái lên, nói: \"Oa, đúng là ngon thật đấy!\"\r\n\r\n    Alain liền kể cho cô nghe nguồn gốc của món Tiramisu. Giang Nguyệt ngạc nhiên hỏi: \"Sao anh lại biết nhiều như vậy?\"\r\n\r\n    Alain cười nói: \"Bà nội tôi là người Italia, quê của bà là ở Siena, đó là quê hương của món ăn Tiramisu.\"\r\n\r\n    Về sau Giang Nguyệt mới biết huyết thống của Alain vô cùng phức tạp, phức tạp đến mức chính bản thân anh cũng không nói rõ được.\r\n\r\n    Anh toét miệng cười với Giang Nguyệt, nói: \"Bà ngoại của tôi là người Trung Quốc đấy! Tiếc là bà qua đời từ lâu rồi, vì thế mà tiếng Trung của tôi rất kém!\"\r\n\r\n    Alain và Giang Nguyệt đã quen nhau như vậy đấy. Mới đầu Gaing Nguyệt không biết nhiều về Alain, nhưng cô biết Alain dúng là con cháu nhà giàu, bởi vì anh toàn học những thứ vô bổ. Chỉ có con cháu nhà giàu mới học những môn không mang tính thực tế kiểu như: cổ điển học, lịch sử nghệ thuật rồi lại chuyển sang học triết học, chẳng hề lo lắng đến chuyện mưu sinh, chỉ để tâm đến hứng thú của bản thân. Bởi thế tính cách của Alain rất thú vị và cởi mở.\r\n\r\n    Nhiều lúc đối mặt với Alain, Giang Nguyệt lại thấy bùi ngùi, ai bảo cuộc đời là bình đẳng, xuất thân của con người quyết định rất nhiều đến những thứ mà người ta có: địa vị, khí chất, tính cách… tất cả đều được hình thành ngay từ khi người ta sinh ra. Giống như cô, cái cảm giác tự ti và bất an trong lòng cô mãi mãi chẳng thể nào xóa bỏ.\r\n\r\n    Sau khi quen nhau, Giang Nguyệt thường xuyên gặp Alain ở trong khuôn viên trường Harvard. Ban đầu cô còn tưởng rằng anh cố tình giả vờ tình cờ gặp cô ở trong trường, nhưng chẳng mấy chốc chân tướng đã lộ ra, hóa ra Alain sống ở căn phòng trên tầng của cô, thế nên không gặp nhau mới lạ, chỉ có điều trước đây cô đi đường chỉ cúi gằm mặt xuống đường, chẳng để ý đến xung quanh bao giờ.\r\n\r\n    Chào hỏi nhiều rồi, dần dà mỗi khi gặp nhau trong quán cà phê, học lại ngồi chung với nhau. Alain thường hẹn cô ra ngoài nghe hà nhạc. Botton có rất nhiều buổi hòa nhạc, vừa hay cả hai lại cùng thích dàn nhạc Baroque, mua một bộ vé là có thể nghe cả mùa âm nhạc. Hai người gần như không bỏ lỡ dịp nào. Giang Nguyệt thích nhất vẫn là cùng anh đi dạo bảo tàng mỹ thuật, bởi vì đi xem bảo tàng mỹ thuật cùng với người nghiên cứu lịch sử mỹ thuật có thể nghe rất nhiều câu chuyện thú vị và những cách nhìn độc dáo, đặc sắc gấp vạn lần so với đi cùng hướng dẫn viên suốt ngày chỉ biết đọc thuộc lòng những tài liệu đã soạn sẵn.\r\n\r\n    Và đương nhiên, Giang Nguyệt cũng nghiễm nhiên trở thành giáo viên tiếng Trung của Alain.\r\n\r\n    Khi Alain hỏi Giang Nguyệt tên tiếng Trung của anh, Giang Nguyệt liền chỉ vào cuốn Nhật kí Venice đặt ở trên bàn và nói: \"Anh chàng này gọi là A Thành, vậy thì gọi cậu là A Lãn* đi! Như thế cái tên sẽ phù hợp với con người.\"\r\n\r\n    Lần đầu tiên nhìn thấy anh ở kí túc xá, cô thật sự không giám tin, một chàng trai trông chẳng hề lôi thôi chút nào lại ở một nơi như thế này. Cả căn phòng gần như chẳng tìm thấy chỗ nào để đặt chân, trên nền nhà chỗ nào cũng thấy sách, CD, thậm chí cả quần áo cũng vứt khắp nhà. Anh thậm chí còn ngây ra hỏi: \"Ồ, sao bạn vừa vào, căn phòng trông đã có vẻ hơi bừa bộn nhỉ?\", cứ như thể Giang Nguyệt biết phép thuật gì không bằng.\r\n\r\n    Giang Nguyệt dẹp đống đồ sang một bên và tìm được ghế để ngồi xuống. Alain đưa cho cô một nải chuối, ngại ngùng nói: \"Tôi chỉ có chuối để đãi bạn thôi!\", chuyện này thì chẳng có gì nếu như Alain không nói tiếp: \"Những thứ khác phiền phức lắm, còn phải rửa mới được ăn!\"\r\n\r\n    Vì vậy kể từ đó về sau, Giang Nguyệt không bao giờ đến kí túc của anh nữa, mỗi lần đều là Alain đến tìm cô.\r\n\r\n    Chẳng có gì phải nghi ngờ, Alain chính là một chùm ánh sáng trong thời gian đi du học của Giang Nguyệt. Trước khi quen anh, tất cả đối với cô đều rất u tối, giống như bầu trời Botton vào mùa đông, sương mù dày đặc, lúc nào trời cũng âm u. Bởi vì có chùm sáng này đột ngột chiếu đến khiến Giang Nguyệt phải nheo nheo mắt đón nhận. Cô còn chưa kịp nghĩ liệu mình và Alain có gặp gỡ quá nhiều, nhiều đến mức vượt quá mức độ bình thường hay không thì mối quan hệ của hai người lại có sự thay đổi.\r\n\r\n    Hôm ấy đã là hơn một giờ đêm, Giang Nguyệt gặp Alain ở trên mạng.\r\n\r\n    Anh hỏi cô: \"Có bận không?\", Giang Nguyệt nói vừa viết xong một bài báo khoa học, bảo anh cùng đi dạo. Alain đáp gọn lỏn: \"Chờ tôi nhé!\"\r\n\r\n    Năm phút sau, có tiếng gõ cửa phòng của Giang Nguyệt.\r\n\r\n    Mở cửa ra, Alain đứng dựa lưng vào tường, một tay giơ túi bia, một tay cầm một quả chanh, nói bằng thứ tiếng Trung ngọng nghịu: \"Cổ lai thánh hiền giai tịch mịch, duy hữu ấm giá lưu kì danh\".*\r\n\r\n    Giang Nguyệt bật cười khanh khách, vỗ vai Alain nói: “Bravo! Ngay cả thơ Lý Bạch cũng thuộc cơ đấy!”\r\n\r\n    Alain cũng cười lớn: “Đó là bởi vì thầy giỏi dạy trò hay mà! Hey, để thể hiện lòng biết ơn, tôi đến cống tiến mấy thứ hay ho này!”, vừa nói anh vừa lắc lắc chai rượu Tequila.\r\n\r\n    Đặt chai rượu xuống, Alain quen đường quen lối đi thẳng vào phòng bếp, cắt mỏng quả chanh thành nhiều lát, còn đem theo cả đĩa muối ra.\r\n\r\n    Giang Nguyệt cầm hai cái cốc nhỏ uống rượu Brandy, cô chưa uống rượu Tequila bao giờ, vì vậy phải ngồi chờ Alain làm mẫu.\r\n\r\n    Alain đổ đầy chất lỏng màu hổ phách vào cốc, nhúm một nhúm muối bỏ vào miệng, lại kẹp một lát chanh giữa ngón nhẫn và ngón giữa. Anh cúi đầu mút miếng chanh, liếm mu bàn tay một cái rồi nâng cốc cạn sạch, động tác dứt khoát và lanh lẹ, đợi rượu men theo cuống họng xuống dạ dày rồi, anh liền thở phào sảng khoái.\r\n\r\n    Giang Nguyệt chỉ nhìn không thôi cũng có thể cảm nhận được sự tuyệt diệu rồi. Cô bắt chước điệu bộ của Alain, uống cạn cốc, quả nhiên khoan khoái.\r\n\r\n    Uống hết lượt thứ nhất, hai người đã bắt đầu cao hứng rồi. Alain nhìn Giang Nguyệt vẻ khiêu khích: “Chúng ta đổi cách chơi, dám không?”\r\n\r\n    Giang Nguyệt nhướn mày đầy ương ngạnh: “Chỉ cần thú vị thì chảng có gì là không thể cả!”\r\n\r\n    Alain bốc một ít muối, bôi lên cổ Giang Nguyệt. Những hạt muối tinh bám trên ngón tay anh, mài vào da thịt cô, cảm giác ran rát, ngưa ngứa, bàn tay anh còn miết rất chậm nữa.\r\n\r\n    Bôi muối xong, anh nhón một lát chanh đặt lên môi cô. Giang Nguyệt hơi ngây ra một chút rồi há miệng ngậm miếng chanh.\r\n\r\n    Alain chậm rãi tiến lại gần. Anh thè lưỡi nhẹ nhàng liếm vết muối trên cổ cô, hai tay giữu chặt vai Giang Nguyệt, không cho cô rụt lại, nhẹ nhàng kiếm từng chút, từng chút một trên cổ cô.\r\n\r\n    Cảm giác ấy thật kì lạ, Giang Nguyệt đột nhiên nghĩ, liệu anh có phải là ma cà rồng không nhỉ?\r\n\r\n    Sau đó cô nghe thấy Alain thì thầm, giọng nói đầy sức mê hoặc: “Anh luôn muốn được hôn em!”\r\n\r\n    Giang Nguyệt khựng người, Alain đã ngẩng đầu lên, anh ghé miệng ngậm miếng chanh rồi hôn lên môi cô. Đam mê, quấn quýt rồi nhẹ nhàng đi sâu vào bên trong, mang theo thứ khát vọng vô cùng, dường như cô chính là cốc rượu mạnh khiên lồng ngực anh cháy bỏng, khiến cổ họng anh bị thiêu đốt.\r\n\r\n    Những chuyện sau đó diễn ra rất tự nhiên.\r\n\r\n    Giang Nguyệt ngây ra như khúc gỗ, để mặc cho Alain dẫn dắt. Khi cô mở rộng vòng tay ôm lấy anh, cô mới biêt bấy lâu nay cô khát khao một vòng tay đến thế nào.\r\n\r\n    Trong lúc cao trào, trong đầu cô liên tục vang lên một âm thanh: Cháy đi, cháy hết đi, cháy thành tro đi!\r\n\r\n    Cô cuồng dại biết bao nhiêu! Là bởi vì chất men đang phát tác hay là bởi sự cô độc nơi đất khách? Hoặc cũng có thể đó là sự khao khát quá lâu của nỗi cô đơn?\r\n\r\n    Khi cô sắp biến thành một cột muối thì Alain đã giải phóng cô từ tư thế của sự tuyệt vọng.\r\n\r\n    Giang Nguyệt còn nhớ ngày hôm sau tỉnh lại, cô nhìn thấy Alain trong bộ dạng đang say ngủ.\r\n\r\n    Mùa xuân, bên ngoài cửa sổ, tiếng chim hót véo von, Giang Nguyệt bị đánh thức bởi tiếng hót của chúng. Đầu đau như búa bổ, đương nhiên cô không thể quên chuyện đã xảy ra đêm qua. Đáng tiếc là cô không có tài vẽ tranh, nếu không cô nhất định sẽ ghi lại hình ảnh say ngủ của anh.\r\n\r\n    Trên đời có những người được ông trời ưu đãi như vậy đấy, trong lòng cô thamạ chí còn cảm thấy thoáng buồn, bởi vì không biết thời gian sẽ làm thay đổi nó như thế nào? Giang Nguyệt ngây ra nhìn, cho đến khi đôi hàng mi nâu nhạt ấy khẽ động đậy, rồi từ từ mở ra như một cánh mướm mỏng manh, và cô nhìn thấy anh nhoẻn miệng cười.\r\n\r\n    “Nhìn gì mà say đắm thế hả?” Giọng nói ngái ngủ của Alain vô cùng có sức hút. “Thế thì ngày nào cũng cho em nhìn nhé!”\r\n\r\n    Tay anh đặt trên eo cô, chỗ lõm xuống giữa phần lưng và mông, anh rất mê đường cong này, liên tục vuốt ve nó. Cả hai đều cảm thấy có chút say mê trong cuộc gặp gỡ lúc sáng sớm này.\r\n\r\n    Một lúc lâu sau, Alain mới cất tiếng: “Nguyệt à, làm bạn gái anh nhé!”\r\n\r\n    Anh lúc nào cũng gọi cô cộc lốc là “Nguyệt”, bởi vì từ “Giang” anh phát âm không tốt.\r\n\r\n    Giang Nguyệt không thể không thừa nhận sự khác biệt giữa cả hai quá lớn: về văn hóa, quốc tịch, càng cân nhắc đến hơn chính là hoàn cảnh xuất thân… Chỉ có điều, có thể vì những khác biệt này mà giữa hai người như tồn tại một lực hút rất lớn. Nếu như nói tình yêu giống như hoa nở theo mùa, vậy thì giữa hai người còn có rất nhiều khác biệt để cho trí tò mò của cả hai thỏa sức tìm hiểu.\r\n\r\n    Bàn tay ấm áp của Alain liên tục truyền hơi ấm sang tấm thân lạnh toát của cô. Giang Nguyệt tự nhủ: Anh chính là một món quà từ trên trời rơi xuống, hãy nhận lấy đi!.\r\n\r\n    Vì vậy, Alain trở thành bạn trai của Giang Nguyệt. Hai người cũng giống như tất cả các cặp đôi khác, có lúc vui đùa ầm ĩ, nhưng cũng có lúc chiến tranh lạnh do bất đồng ý kiến. Hai người cùng đi du lịch, cùng làm bài tập, vừa nấu nướng vừa bàn luận về các vấn đề kiểu như tự do và công bằng. Ban đêm Alain thường sang kí túc của cô, hai người quấn quýt rồi chìm vào giấc ngủ trong vòng tay ấm áp của nhau.\r\n\r\n    Giang Nguyệt thích cuộc sống như thế này, nhẹ nhàng và vui vẻ. Cô có thể cảm nhận được bản thân mình đã thay đổi, không còn giống như một dòng sông chảy xiết nữa mà trở thành một vịnh nước nơi gần cửa biển, bao la và lững lờ trôi.\r\n\r\n    Trong những ngày tháng ấy, cô cười rất nhiều, bớt đi rất nhiều sự sợ hãi.\r\n\r\n    Cô vẫn thường nhớ đến Giang Quân, trong những cơn mơ lúc nửa đêm, trong ranh giới giữa mơ và tỉnh lúc tảng sáng… Chỉ có điều Giang Quân trong những khoảnh khắc ấy, một Giang Quân khiến cô không thể chạm tới ấy giống như một người xưa trong giấc mơ cũ, vẫn khiến cô cảm thấy đau đớn, những cũng chỉ có thể là nỗi xót xa bất lực mà thôi. Cô phải tự cõng hành lý của mình, tiếp tục đi về phía trước, đi nốt đoạn đường còn lại của cuộc đời mình.\r\n\r\n    Lúc ấy bởi vì còn trẻ nên cả Giang Nguyệt và Alain đều chưa từng cân nhắc đến chuyện tương lai, trong lòng chỉ nghĩ cứ tiếp tục sống như thế naỳ là tốt rồi.\r\n\r\n    Nếu như cái sự cố ngoài ý muốn ấy không xảy ra, Giang NGuyệt tin chắc rằng hai người sẽ tiếp tục sống vui vẻ bên nhau, chẳng phải Alain đã cầu hôn với cô rồi đấy ư?\r\n\r\n    Mặc dù đó là một lời cầu hôn chẳng hề lãng mạn và không chính thức, nhưng cô đã nghiêm túc cân nhắc đến lời cầu hôn ấy.\r\n\r\n    Đó là chuyện xảy ra vào mùa đông năm 2006, khi học kì chuẩn bị kết thúc.\r\n\r\n    Alain có hai người anh trai, một người chị gái, Người chị gái duy nhất của anh chuẩn bị kết hôn. Giang Nguyệt từng gặp chị ấy, là một cô gái khỏe mạnh và xinh đẹp, hiền lành và nhân hậu. Hôn lễ được cử hành ở Chicago. Mặc dù Giang Nguyệt cũng rất muốn đi dự lễ cưới ấy với Alain, nhưng cuối cùng chỉ gửi anh một đôi hoa tai bằng ngọc phỉ thúy nhờ anh tặng giúp.\r\n\r\n    Nếu Giang Nguyệt biết được đây là lần cuối cùng cô được gặp Alain, nếu cô biết lần tạm biệt ấy sẽ trở thành vĩnh biệt, cô nhất định sẽ bỏ lại hết tất cả luận văn, thậm chí cả học vị để theo anh đi.\r\n\r\n    Nếu cô đi liệu kết cục có thể thay đổi, chuyện ấy sẽ không xảy ra chứ? Giang Nguyệt đâu phải là Cassandra, cô làm gì có khả năng dự đoán tương lai?\r\n\r\n    Lúc ấy cô xị mặt nói lời chia tay với Alain, Alain vuốt vuốt tóc cô, an ủi nói: “Chắc chắn là làm kịp mà, hơn nữa chắc chắn là em sẽ viết rất tốt. Em nhất định làm được, anh tin em, thế nên em cũng phải tin vào bản thân!” Anh hôn lên lông mày cô, vẫy tay tạm biệt rồi đi. Giang Nguyệt không tiễn anh ra sân bay, thậm chí cũng chẳng tiễn anh xuống dưới lầu.\r\n\r\n    Lúc ấy cô chỉ một lòng một dạ lo cho cái luận văn của mình.\r\n\r\n    Sau khi học xong thạc sĩ, Giang Nguyệt vẫn ở lại khoa Đông Á học lên tiến sĩ, chỉ có điều chuyển từ ngành kinh tế chuyển sang lịch sử tư tưởng. Bởi vì chơi với Alain lâu nên cô cũng tiếp cận đôi chút về triết học, thế nên Giang Nguyệt bỗng nảy sinh hứng thú với môn lịch sử tư tưởng, hơn nữa lại cảm thấy trong không khí văn hóa nồng hậu này mà nghiên cứu về lịch sử tư tưởng thì chắc là có ý nghĩa lắm.\r\n\r\n    Nhưng tiến sĩ lịch sử tư tưởng đâu phải chuyện đơn giản. Gần như cái gì cũng phải đọc, từ Nước lí tưởng của Plato đến Anh em nhà Karamazoo của Fyodor Mikhailovich Dostoevsky cũng phải đọc. Nhiều lúc một tiết học là giảng hết một cuốn sách, nhưng đằng sau cuốn sách ấy lại giới thiệu thêm không biết bao nhiêu là cuốn sách nổi tiếng hay các bản luận văn.\r\n\r\n    Dịp ấy vào đúng đợt cuối kì, cả ba môn cô chọn đều phải nộp luận văn, số tài liệu cần phải tham khảo chất cao thành đống, cô ngày đêm than thở, cuối cùng cũng hiểu được tại sao hàng năm đều có sinh viên nhảy từ trên cầu Harvard xuống sông tự tử. Cô rất bất lực, cũng rất nghi hoặc, không hiểu sao con đường mình lựa chọn lại gập ghềnh đến thế. Nhưng tất cả đều do bản thân mình chọn lựa, còn biết trách ai nữa.\r\n\r\n    Đến gần trưa là Alain đến Chicago. Ra khỏi sân bay anh liền nhắn tin cho cô, nói mình đã đến nơi. Giang Nguyệt đọc qua loa, nhắn lại là ok. Cô biết Alain rất tâm lí, sợ làm phiền đến cô. Buổi tối Alain gọi điện đến, hai người nói chuyện phiếm dăm ba câu rôid cúp máy, Giang Nguyệt lúc ấy còn đâu tâm tư mà buôn dưa lê với anh?\r\n\r\n    Chiều ngày thứ hai kể từ khi Alain đi, Giang Nguyệt nhận được một tin nhắn. Anh đã cầu hôn cô trong cái tin nhắn này : “Anh thấy kết hôn cũng rất tốt. Nguyệt à, làm xong luận văn, em hãy suy nghĩ nhé, em hãy lấy anh nhé!”\r\n\r\n    Giang NGuyệt đã đọc cái tin nhắn này mất hẳn một phút.\r\n\r\n    Đặt điện thoại xuống, cô lại quay trở lại với cuốn Thế giới tư tưởng của Trung Quốc cổ đại mà cô đang đọc dở. Một cuốn sách dày cộp sắp được đọc hết, chỉ còn lại mấy trang cuối, nhưng cô không thể tập trung. Trong đầu cô hiện lên tin nhắn của Alain, Giang nguyệt thở dài gấp sách lại.\r\n\r\n    Trước lúc ấy cô chưa từng nghĩ đến chuyện kết hôn, việc kết hôn chẳng liên quan gì đến cô cả. Cô không thể kết hôn. Kể từ khi cô biết mình đã đem lòng yêu Giang Quân, kể từ khi mười bốn, mười lăm tuổi cho đến khi hai mươi tư tuổi, ngần ấy thời gian, cô chưa từng nghĩ sẽ lấy Giang Quân. Đúng thế, cô chưa bao giờ nghĩ đến. Nhưng cái “chưa bao giờ từng nghĩ đến” nhưng lại ẩn chứa một dự định, đó là nếu không thể lấy Giang Quân, vậy thì cô còn lấy ai chứ?\r\n\r\n    Giờ đột nhiên có người nói muốn cưới cô. Người này là người cô thích. Mặc dù cô vẫn chưa có khái niệm về “cả đời” nhưng cô biết cô sẵn sàng chung sống với anh trong một khoảng thời gian nào đó.\r\n\r\n    Nghĩ đến đây, Giang Nguyệt lại không khỏi nhớ đến Giang Quân.\r\n\r\n    Nếu như cô và Alain kết hôn, vậy có phải cô sẽ có một gia đình của riêng mình không? Một gia đình không có liên quan gì đến Giang Quân?\r\n\r\n    Lúc cô không nơi nương tựa, Giang Quân đã mang đến cho cô một gia đình. Kể từ lúc ấy, trong suốt hơn chục năm trời, cô luôn dựa dẫm vào anh, về mặt tình cảm, tinh thần và cả vật chất. Giờ thì cuối cùng cô cũng phải thoát khỏi sự dựa dẫm này ư?\r\n\r\n    Giang Nguyệt lại nhớ đến một câu nói: “Con người có bao nhiêu phần tự quyết thì có bấy nhiêu phần tự do”.\r\n\r\n    Nếu như tột đỉnh của hạnh phúc là sở hữu thứ mà bạn muốn sở hữu nhất. Vậy thì cô không thể nào có được cái hạnh phúc ấy.\r\n\r\n    Giang Nguyệt đã nghĩ sẵn đáp án rồi bình tĩnh lại, quay trở lại bàn học tiếp tục đọc sách, chuẩn bị cho luận văn của cô.\r\n\r\n    Cô nghĩ, đợi Alain quay trở lại, cô sẽ nói với anh rằng cô đồng ý.\r\n\r\n    Đáng tiếc là chuyện này không phải cô muốn là được, bởi vì Alain không bao giờ quay lại nữa.\r\n\r\n    Hơn năm giờ, Giang Quân về đến nhà.\r\n\r\n    Vào phòng, anh nhìn thấy Giang Nguyệt đang nằm bò ra bàn, đầu gối lên cánh tay, giống như đang say ngủ. Anh nhón chân đi ra đằng sau cô, thấy không có động tĩnh gì liền an tâm đôi chút. Nhưng chỉ một giây tiếp theo, nhìn thấy máy tính trên bàn đã bật, dòng chứ windows cứ nhảy nhót trên màn hình, Giang Quân chợt có dự cảm không lành. Bàn tay anh vừa chạm vào con chuột, màn hình liền sáng lên với bức ảnh chụp cô và Alain.\r\n\r\n    Chuyện càng lo lắng nó xảy ra thì nó càng dễ xảy ra.\r\n\r\n    Giang Quân đặt tay lên vai Giang Nguyệt, anh cảm thấy bờ vai cô khẽ run run.\r\n\r\n    “Nguyệt Nguyệt!” Anh dịu dàng gọi cô.\r\n\r\n    Cuối cùng Giang Nguyệt cũng ngẩng đâu lên, anh nhìn thấy một khuôn mặt nhạt nhòa nước mắt, đầy đau đớn và ân hận.\r\n\r\n    Giang Quân ôm lấy Giang Nguyệt vào lòng, vỗ nhẹ vào lưng cô, anh không biết có thể an ủi cô thế nào. Giang Nguyệt dang tay ôm lấy anh, mặt vùi vào ngực anh, nước mắt thấm vào chiếc áo sơ mi trên người anh.\r\n\r\n    “Cháu chưa bao giờ hối hận như thế này! Tại sao lúc ấy cháu không gọi điện nói với anh ấy rằng cháu đồng ý chứ? Tại sao cháu lại tỏ ra như không hề có chuyện gì xảy ra, ngồi ì ở đó và đọc cái thể loại sách quái quỷ gì chứ? Không biết chừng… không biết chừng cuộc điện thoại của cháu có thể đánh thức anh ấy thì sao?\r\n\r\n    Giang Nguyệt đã tự hỏi mình không biết bao nhiêu lần, hỏi lần nào là hận mình lần ấy, cô hận bản thân mình máu lạnh, hận mình không có trái tim.\r\n\r\n    Nếu như trước buổi chiều, Giang Quân nghe được câu nói chẳng đầu cuối này, chắc chắn anh sẽ chẳng hiểu đầu cua tai nheo gì. Nhưng giờ anh đã hiểu, anh biết tại sao cô lại nắm chặt vạt áo của anh, biết tại sao cô lại tự trách bản thân như thế, biết nỗi đau mà cô đã phải hứng chịu.\r\n\r\n    Giang Quân chỉ trách mình đã biết quá muộn.\r\n\r\n    Buổi chiều lúc đi ra khỏi học viện công trình đại học Z, anh đã gặp Tống Chí Hựu. Giang Quân nhìn thấy anh ta từ xa, do dự giây lát liền gọi Tống Chí Hựu lại. Hàn huyên hổi lâu, Giang Quân hỏi anh ta có thời gian ngồi nói chuyện không?\r\n\r\n    Hai người đến một quán trà gần đấy. Vừa nói chuyện phiếm đươc dăm ba câu thì một ấm trà Ô Long được mang lên, uống một ngụm, Giang Quân di thẳng vào vấn đề.\r\n\r\n    “Thầy Tống, tôi muốn biết tại sao Giang Nguyệt lại từ bỏ cơ hội tốt như thế ở Harvard? Nghe Giang Nguyệt nói anh đề nghị nó quay về?” Câu hỏi này anh đã trăn trở rất nhiều, Giang Nguệt không bao giờ nói dối anh, Giang Quân biết đằng sau chuyện đó nhất định có vấn đề, cô không muốn nói dối anh, vì vậy mới tìm cách né tránh, không nhắc đến. Anh muốn biết, cũng bắt buộc phải biết, anh quyết không suy đoán hay nói ra những lời ác ý với cô nữa.\r\n\r\n    Tống Chí Hựu nhìn Giang Quân hồi lâu, ánh mắt dò xét. Sau buổi gặp tối qua, anh đã xác nhận được rằng người đang ngồi trước mặt mình đây là người có vị trí quan trọng nhất trong lòng Giang Nguyệt, là người mà ngay cả lúc bệnh đến hôn mê cô vẫn lầm bầm gọi tên, cũng là người khiến cô nôn nóng muốn trở về.\r\n\r\n    “Xem ra Giang Nguyệt không có nói gì với anh! Đương nhiên cô ấy chắc chắn không muốn nhắc đến những chuyện ấy!” Tống Chí Hựu châm một điếu thuốc lên. Khi anh ta đưa hộp thuốc đến trước mặt Giang Quân, Giang Quân liền xua tay nói mình đã cai thuóc rồi.\r\n\r\n    Trận ốm lần này cho anh có thời gian nghỉ ngơi, nhờ vậy anh đã nghĩ rất nhiều việc. Anh có rất nhiều việc cần phải làm, anh vẫn còn muốn được nhìn thấy cô. Giang Quân khẽ nhấp một ngụm trà, chờ đợi câu trả lời của Tống Chí Hựu.\r\n\r\n    “Chắc anh cũng biết cô ấy từng có một người bạn trai tên Alain đúng không?” Tống Chí Hựu ngẩng đầu.\r\n\r\n    “Biết, chuyện này có liên quan đến cậu ta ư?”\r\n\r\n    “Alain cũng là sinh viên khoa triết học, lúc ấy tôi đang là học giả đến thăm trường Harvard, giáo viên hướng dẫn của cậu ta là sư huynh Berkeley của tôi. Berkeley là lí do tôi đến nên đã tổ chức một buổi tụ tập. Alain đã dẫn Giang Nguyệt đến, chúng tôi đã quen nhau như vậy đấy. Bởi vì tôi và cô ấy đều là người Trung Quốc, hơn nữa đều từ đại học Z ra nên nói chuyện có nhiều hơn một chút, về sau cũng mấy lần gặp mặt.”\r\n\r\n    Tống Chí Hựu tiếp tục nói: “Giang Nguyệt rất nhanh nhẹn, xinh đẹp. Có thể nhận ra là Alain rất thích cô ấy, hai người cũng rất hợp nhau. Chỉ có điều có lúc tôi không khỏi băn khoăn, một cô gái trẻ trung xinh đẹp, học ở trường danh tiếng, gia cảnh tốt, bạn trai ưu tú, hai người lại yêu nhau như thế, có thể nói là chuyện gì cũng như ý, thế mà tại sao lại có cái suy nghĩ bi quan như vậy?”\r\n\r\n    Tống Chí Hựu ngập ngừng một chút rồi tiếp tục: “Anh có biết cô ấy nói gì không? Cố ấy nói vận may lớn nhất của con người là không được sinh ra đời. Nếu chẳng may bị sinh ra rồi, vậy thì vận may lớn nhất chính là cái chết ngay chính lúc đang vui vẻ nhất.”\r\n\r\n    Giang Quân trầm ngâm, trong lòng tựa như hàng ngàn mũi dao đâm phải, mỗi vết thương đều để lại sẹo, những vết sẹo này sẽ dần dần hình thành những hố sâu của cuộc đời. Hóa ra cô cũng có suy nghĩ giống như anh.\r\n\r\n    “Có thể chính cái dung mạo và khí chất, cũng có thể chính vì sự bi quan, khi cả hai thứ này tập trung lại trên một con người, chúng sẽ tạo ra sức cuốn hút lạ thường, vì vậy tôi rất ấn tượng với cô ấy.”\r\n\r\n    Tống Chí Hựu nhấp một ngụm trà, vừa hồi ức lại vừa nói tiếp: “Mùa đông năm ngoái, Alain chết! Chết trong phòng nghỉ tại buổi hôn lễ của chị cậu ấy, nghe nói là đột quỵ tim!”\r\n\r\n    Nói đến đây anh lại thở dài: “Đúng là trời ghen tị với người tài, chết ở cái tuổi đẹp như vậy. Lúc tôi biêt tin đã là mấy ngày sau đó, nhưng cũng may là tôi đi, nếu không tôi thật không biết cô ấy sẽ thế nào!”\r\n\r\n    Lúc ấy Giang Nguyệt đang nằm trong giường, sắc mặt nhợt nhạt, chẳng nói ra hơi, bởi vì cứ ho liên tục, ho đến mức đáng lo ngại, giống như muốn ho cả tim gan ra ngoài vậy.\r\n\r\n    Tống Chí Hựu lập tức đưa cô đến bệnh viện, kiểm tra mới biết bị cảm cúm dẫn đến viêm phổi. Anh đưa cô đi khám bệnh, truyền nước, lấy thuốc, uống thuốc. Ra khỏi bệnh viện, Tống Chí Hựu ngẫm nghĩ, tốt nhất, cứ đưa cô về chỗ mình cho tiện chăm sóc. Giang Nguyệt cứ mê man lúc mê lúc tỉnh, Tống Chí Hựu liền đặt cô lên giường của mình, còn mình thì ngủ trên sofa.\r\n\r\n    Sáng ngày hôm sau, lúc Tống Chí Hự mở cửa ra thấy cô đã dậy, cũng hết lo. Anh ngồi xuống bên giường, giả bộ nhẹ nhõm nói: “Xem ra thuốc của ông Mỹ vẫn có hiệu quả nhỉ!”\r\n\r\n    Ai ngờ Giang Nguyệt cũng hùa theo: “Thuốc này thật đáng ghét, uống vào miệng rồi còn vừa đắng vừa hôi!”\r\n\r\n    Tống Chí Hựu rót cho cô một cốc nước ấm.\r\n\r\n    Giang Nguyệt uống nước, thất thần một hồi rồi khẽ nói: “Kì nghỉ đông này chúng tôi sẽ đi Bacelona. Anh ấy đã liên hệ với bạn bè bên đó rồi, sẽ ở nhờ trong nhà của họ. Anh ấy nói sẽ dẫn tôi đi nghe guitar Tây Ban Nha, đi xem Flamenco chân chính. Anh ấy rất giữ chữ tín, không bao giờ nuốt lời. Tôi không tin anh ấy quên mất lời hứa hẹn của chúng tôi!”\r\n\r\n    Cô mở to mắt nhìn Tống Chí Hựu, vẻ mặt bi ai, ánh mắt chứa chan.\r\n\r\n    Tống Chí Hựu chẳng còn cách nào khác, chỉ biết thở dài lắng nghe.\r\n\r\n    Giang Nguỵet nói một lúc rồi lại trầm ngâm hồi lâu.\r\n\r\n    Cô nhớ lại vết thương trên ngực Alain, cô từng hỏi anh, lúc ấy anh chỉ qua loa rằng mạch máu ở tim có một lỗ hổng, về sau được lấp vào rồi. Giang Nguyệt cũng không mấy để tâm, bởi vì anh luôn rát khỏe mạnh. Chỉ có một lần ở bên hồ Charles, vì tránh mưa mà Alain đã kéo cô chạy như bay. Chạy được một lát anh bỗng khựng lại, tay ôm chặt lấy ngực thở dốc, đôi môi tím tái. Kể từ đó về sau, mỗi lần gần nhau, Giang Nguyệt đều bảo anh chậm một chút, chậm một chút, nhưng anh thường không nghe.\r\n\r\n    Giang Nguyệt nhớ lại từng niềm vui mà anh mang đến, cảm giác nghẹn ngào không khóc thành tiếng được: “Biết sớm như vậy… biết sớm như vậy…”\r\n\r\n    Tống Chí Hựu cứ ở bên cạnh, chăm sóc cho đến khi cô khỏi hẳn. Anh hỏi cô: “Có muốn đi thăm anh ấy không? Tôi sẽ dẫn cô đi!”\r\n\r\n    Giang Nguyệt lắc đầu. Cô biết Alain được chôn cất ở quê nhà, trên một khu đất nào đó ở New York. Nhưng đống hài cốt chôn vùi dưới lớp cỏ xanh rì ấy không phải là Alain, anh đã biến mất khỏi thế giới này rồi.\r\n\r\n    Sau cái chết của bà Liễu năm cô bẩy tuổi, cô luôn tin rằng có một nơi gọi là thiên đường, người chết đi sẽ đến một nơi khác, hơn nữa nghe người ta nói, nơi này còn tốt hơn bất cứ nơi đâu trên thế giới.\r\n\r\n    Bậy giờ cô biết rằng hoàn toàn không có một nơi ngoài thế giới như vậy. Cát bụi trở về với cát bụi, thân thể của anh đương nhiên sẽ trở về với cát bụi, còn linh hồn của anh sẽ tan biến, trở về với hư vô, vậy thì cô biết đi đâu để tìm anh?\r\n\r\n    Điếu thuốc trên tay Tống Chí Hựu đã cháy gần hết, những người đi lướt qua đem theo một làn gió nhẹ khiến cho tàn thuốc lắc rắc rơi xuống.\r\n\r\n    Tống Chí Hựu ném tàn thuốc vào gạt tàn, kết thúc đoạn trần thuật đầy đau thương này: “Thực ra Epicurus nói rất đúng, cái chết đối với người chết chưa chắc đã là sự bất hạnh, những đối với người sống thì đúng là như vậy. Đợt ấy tâm trạng Giang Nguyệt lúc xấu lúc tốt, nhiều lúc cô dường như chấp nhận hiện thực, nhưng có đôi lúc cô lại rất mơ hồ không biết bản thân mình nên sống tiếp ra sao… Có nhiều lúc cô ấy muốn kết thúc cuộc đời mình. Lúc ấy tôi đưa Zarathustra đã nói như thế cho cô ấy xem, bảo cô ấy nên dối mặt với hư vô như thế nào. Có lẽ kể từ lúc ấy, cô ấy đã có ý chuyển hướng sang học triết học.”\r\n\r\n    Tống Chí Hựu cười, nói với Giang Quân: “Có thể anh không biết, các triết gia rất hiếm người tự sát. Mặc dù học thường xuyên bàn luận về cái chết, về tự sát, nhưng bản thân họ không tự sát.”\r\n\r\n    Giang Quân bỗng bật cười. Anh khôngbiết rằng Giang Nguyệt lúc trở về, đằng sau cái vẻ bề ngoài bình thản đã có những trải nghiệm như thế. Một năm nay cô đã sống như thế nào? Tại sao lúc ấy người ở bên cạnh cô không phải là mình? Tại sao cô chẳng kể gì với anh?\r\n\r\n    Khi không biết chuyện, Giang Quân còn có thể nghĩ một cách nhẹ nhàng rằng làm thế nào để bù đắp những tổn thất của cô trong quá khứ. Bây giờ, cứ biết thêm một chút anh lại tự trách mình thêm một chút. Mỗi câu nói của Tống Chí Hựu như những nhát roi quất vào người anh. Giang Quân không thể ngồi tiếp dược nữa, vội vàng nói lời cáo biệt với Tống Chí Hựu rồi bảo Vương Hạo lái xe thật nhanh về căn hộ bên hồ Hương Mật. Anh muốn nhanh chóng về nhà, nhanh chóng gặp cô. Còn chuyện về rồi. gặp cô rồi thì làm gì, có thể làm những gì, anh thực sự chưa nghĩ ra.\r\n\r\n    Lâu quá rồi, cũng quá xa xôi rồi, chính tay anh đã đẩy cô ra xa, để cô một thân một mình gánh chịu đủ kiếp nạn ở bên ngoài. Nếu một viên ngọc muốn đẹp cứ phải trải qua quá trình mài dũa khổ sở như thế này, anh thà để cô mãi mãi là một viên ngọc tầm thường.\r\n\r\n    Lúc xe sắp về đến nơi, Giang Quân đã quyết định. Anh có thể mãi mãi nâng niu cô trong lòng bàn tay, không để cô hứng chịu thêm bất cứ sự tổn thương nào nữa.","title":"Em Ở Bên Ai Cũng Đều Là Khoảng Trống Trong Anh - Chương 08"}