{"text":"﻿    <b>Một ván…<\/b>\r\n\r\n    Lâm Ca từ sau tết âm lịch vẫn bề bộn rất nhiều việc, ngoài trừ những việc quan trọng của chính bản thân cần phải giải quyết còn phải làm thêm một số công việc nữa, giá nhà ở thì cứ tăng vùn vụt khiến anh phải chịu áp lực rất lớn.\r\n\r\n    Gia cảnh của anh rất bình thường, cha mất từ sớm, một mình mẹ phải nuôi hai anh em, của cải đã sớm bị vét sạch. Khi phải trnh thủ thời gian để về nhà, thứ nhất là muốn gặp Hứa Kha, thứ hai cũng vô cùng muốn gặp Lâm Dao một chút xem tình hình của nó. Mua phòng ở là một việc rất khẩn cấp, càng kéo dài thì càng không mua nổi .\r\n\r\n    Anh đang cùng Hứa Kha nói chuyện ở trong phòng, đột nhiên, có ngoài gõ cửa ở bên ngoài.\r\n\r\n    Hai người đều giật mình, Lâm Ca đứng dậy đi mở cửa, nhìn thấy Thẩm Mộ đứng ở cửa, không khỏi ngạc nhiên, anh ta không phải vừa mới đi rồi sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Xin chào, tôi tìm Hứa Kha.”\r\n\r\n    Hứa Kha vừa nghe thấy giọng nói của Thẩm Mộ, vô cùng ngạc nhiên.\r\n\r\n    Anh đứng ở ngoài cửa, ánh đèn bên trong theo chiếc cửa ửa mở nửa khép hắt ra một chút ánh sáng nhàn nhạt chiếu lên người anh, vẻ mặt của anh nhìn không rõ ràng lắm.\r\n\r\n    Từ phòng ngủ tới cửa, ngắn ngủn chỉ vài bước chân, nhưng trái tim Hứa Kha dường như bị treo lên.\r\n\r\n    Anh từ trước đến nay luôn làm theo ý mình, giờ phút này đột nhiên còn đến đây, có thể làm ra một thứ chuyện khác người nào đó hay không? Cô không dám chắc chắn.\r\n\r\n    Sáu năm trước, chuyện anh làm kia đã khiến người ta trở tay không kịp, đau triệt tâm phế, thật sự quá mức khắc cốt ghi tâm. Thời gian trôi đi, cô vốn tưởng rằng mọi chuyện đã phai nhạt, mãi cho đến khi gặp lại anh cô mới hiểu được, bất quá chỉ là chôn sâu mà thôi, không có khả năng quên được. Vài lần xuất hiện của anh, luôn luôn cố ý vô tình nhắc nhở cô về những đau xót đã qua đó.\r\n\r\n    Cô chậm rãi đi đến trước mặt anh, phát hiện thần sắc anh rất bình tĩnh, bình tĩnh dường như không có một chút gợn sóng nào, nhưng cô lại cảm thấy anh càng bình tĩnh thì càng khiến người ta căng thẳng.\r\n\r\n    Cô hết sức trấn tĩnh, hỏi: “Chuyện gì?”\r\n\r\n    Anh đem một chuỗi chìa khóa đưa cho cô, “Em không phải muốn cùng Lâm Ca đi xem nhà sao? Trương Dương đi Bắc Kinh, trước khi đem chìa khóa này đến cho anh. Hai người có rảnh thì đi xem, đây là chìa khóa nhà.” Tốc độ lời nói của anh rất nhanh, trong ánh mắt có một loại cảm giác gì đó đang bị đè nén mà cô không thể nói ra, dường như đang rất bồn chồn.\r\n\r\n    Không ngờ anh đến đây là vì chuyện này, cô lén lút thở phào nhẹ nhõm một hơi, nhận lấy chìa khóa thấp giọng nói: “Cám ơn anh, khi nào xem xong, tôi lập tức đem trả lại cho anh.”\r\n\r\n    Phía sau Lâm Ca cũng nhanh nhẹn nói: “Cám ơn” .\r\n\r\n    Thẩm Mộ “Ừm” một tiếng, xoay người xuống lầu.\r\n\r\n    Hành lang chật chội cũ nát, ánh đèn tù mù, bóng dáng cao ngất của anh lại lộ ra một tia cô đơn.\r\n\r\n    Hứa Kha không nén được mà nói một tiếng: “Tạm biệt.”\r\n\r\n    Thẩm Mộ đứng ở góc cầu thang, quay đầu nhìn cô một cái.\r\n\r\n    Cảm giác ánh đèn cầu thang đột nhiên tắt ngúm, hình ảnh củ anh ngay lập tức bị bóng tối bao trùm, dường như một đoạn quá khứ bị bóp chặt lại. Trong khoảnh khắc đó, trong lòng Hứa Kha cảm thấy đau xót.\r\n\r\n    Con người này, từng yêu, từng hận, từng cố gắng quên đi, rồi dần dần tha thứ… Mặc dù với anh cô đã mất đi nửa phần lưu luyến, nhưng mỗi lần nhìn thấy anh, cô luôn luôn nghĩ đến tuổi thanh xuân của mình, khoảng thời gian tốt đẹp đó, cảm giác như thơ như mộng, gắn bó chặt chẽ cùng với anh, tất cả đã được khắc sâu trong năm tháng, không thể lau đi.\r\n\r\n    Cô xoay người thật nhanh, đóng cửa lại, dường như không muốn hồi tưởng cũng chẳng muốn nghĩ tới người bên ngoài cánh cửa bị đóng chặt kia.\r\n\r\n    Ngẩng đầu lên lại thấy ánh mắt hưng phấn của Lâm Ca. Anh nắm lấy đầu vai cô, vui vẻ nói: “Tiểu Kha, ngày mai chúng ta đi xem nhà nhé.”\r\n\r\n    Hứa Kha gật đầu, “vâng”\r\n\r\n    Hai người đi vào phòng ngủ, Lâm Ca vừa đóng cửa lại đã đem cô ôm chặt vào trong ngực.\r\n\r\n    “Mua nhà xong chúng ta lập tức sẽ kết hôn.”\r\n\r\n    Hứa Kha thầm đồng ý trong lòng, lại cố ý dẩu môi lên, “Đó có thể tính là lời cầu hôn không?”\r\n\r\n    Dáng vẻ làm nũng của cô vừa ngọt ngào vừa đáng yêu, Lâm Ca cảm thấy hạnh phúc đã thành hình trong lòng mình rồi. Anh ôm chặt lấy cô, một hơi thở dài thật sâu.\r\n\r\n    “Tiểu Kha, Dao Dao nó có chút không hiểu chuyện. Anh biết em ở cùng với nó rất vất vả.”\r\n\r\n    Hứa Kha ngẩn ra, “Tại sao anh lại nói ra những lời này?”\r\n\r\n    “Bởi vì vừa nãy khi anh tới đây, nó mách lẻo với anh, nói có người gửi nội y cho em, còn nói em đi ra ngoài ăn cơm cũng không thèm nghe điện thoại, vân vân. Anh nghe xong cảm thấy rất phiền phức, cho nên xuống dưới lầu chờ em.”\r\n\r\n    Lòng Hứa Kha rất ấm áp, “Vậy anh tin em không?”\r\n\r\n    Lâm Ca nhìn cô thật sâu, “Tất nhiên anh tin em! Nó làm như vậy, kỳ thật là vì không tin tưởng vào anh. Nó luôn cảm thấy em là một cô gái xinh đẹp lại vĩ đại, không phải là người anh có thể nuôi được, cũng không phải là người anh có thể giữ trong tay . Nó cũng chỉ là quan tâm tới anh, cũng không có ý xấu gì, em đừng để bụng.”\r\n\r\n    Hứa Kha gật đầu, Lâm Dao có nói thế nào cũng không sao hết, có anh tin tưởng cô là đủ rồi.\r\n\r\n    Hai người im lặng ôm nhau , rất ăn ý không ai nói gì nữa.\r\n\r\n    Anh là một người hướng nội luôn xấu hổ, hành động cũng chưa bao giờ kịch liệt như người khác, bao gồm cả tình cảm, cũng chỉ là nhỏ giọt chầm chậm. Hứa Kha vô cùng thích sự trầm tĩnh và an ổn này của anh, cô cảm thấy rất nhẹ nhàng, rất tự tại, không giống như khi ở bên Thẩm Mộ, tuy rằng kinh tâm động phách, rung động đến tận tâm can, nhưng trái tim cũng rất mệt mỏi và thương tổn.\r\n\r\n    Cô ngả vào lồng ngực của Lâm Ca, kể lại chuyện đêm đó gặp trộm, cũng nói về việc Thẩm Mộ, thuận tiện kể luôn cả chuyện anh gửi nội y cho cô. Sau khi nói ra, trong lòng cô thoải mái hơn rất nhiều, cô hy vọng hai người có thể thẳng thắn mà nói chuyện với nhau, cô không thích giấu diếm cũng không thích lừa gạt, bởi vì cô đã từng nếm qua tư vị khi bị người ta lừa gạt, cảm giác đau triệt tim phổi là thế nào.\r\n\r\n    Sau khi Lâm Ca nghe xong, rất lâu cũng không nói chuyện.\r\n\r\n    Hứa Kha nghĩ là anh tức giận, trong lòng có chút không yên, có phải là không nên đem chuyện này ra nói với anh không, nhưng nếu không nói, chẳng phải trong lòng anh lúc nào cũng nghi ngờ cô hay sao? Ngay cả trong lòng cô lúc nào cũng có một nút thắt.\r\n\r\n    Lâm Ca nhìn Hứa Kha thật sâu, ngữ khí rất nghiêm trọng, “Tiểu Kha, anh lúc rất ân hận vì đã để em ở đây, đáng lẽ ra em đã có một cuộc sống rất tốt. Đi theo anh, anh cảm thấy em rất ủy khuất.”\r\n\r\n    Lời anh nói khiến Hứa Kha cảm động ngoài ý muốn. Cô mỉm cười nhìn Lâm Ca, “Em cảm thấy khi ở bên anh cuộc sống đã rất tốt rồi.”\r\n\r\n    Lâm Ca buông Hứa Kha ra, lấy một tờ chi phiếu từ trong ví ra.\r\n\r\n    “Đây là tiền anh tiết kiệm, chỉ có ba vạn. Mã số là ngày sinh nhật của em. Anh bề bộn nhiều việc, chưa chắc đã có thể quay lại đây. Chuyện nhà cửa em làm chủ thì được rồi. Sở thích của em cũng chính là sở thích của anh.”\r\n\r\n    Hứa Kha cầm lấy tấm chi phiếu, trong lòng mười phần ấm áp. GIờ phút này, cô cảm thấy trái tim Lâm Ca đang ở rất gần, có một loại hương vị cứu giúp nhau của những người chung hoạn nạn. Cô nguyện ý ở bên anh, sống cuộc sống bình thản ung dung mà chân thật yên ổn.\r\n\r\n    Đột nhiên, Lâm Dao gõ cửa.\r\n\r\n    Cô nàng đĩnh đạc hỏi: “Anh, sáng sớm ngày mai em còn phải đi làm, bây giờ phải đi ngủ rồi . Hai người ngủ với nhau, hay là em ngủ với chị dâu đây?”\r\n\r\n    Mặt của Hứa Kha và Lâm Ca trong nháy mắt đều đỏ lên. Cô nàng nói thẳng toẹt ra như vậy, cho dù Lâm Ca có suy nghĩ gì, trước mặt em gái cũng chẳng thể nào xấu hổ mà thực hiện suy nghĩ đó cả.\r\n\r\n    Vì thế, Lâm Ca đi vào phòng ngủ của Lâm Dao. Trằn trọc lăn lộn, anh cáp bách muốn kết hôn, để lập tức có được Hứa Kha. Lâm Dao không hề tin tưởng anh, anh không muốn thừa nhận, nhưng không thể không thừa nhận, anh ở Vũ Hán nóng ruột nóng gan như thế, hận không thể lập tức kết hôn với cô mới có thể an tâm.\r\n\r\n    Sáng sớm hômm sau, Hứa Kha làm xong bữa sáng, Lâm Dao ăn qua loa rồi vội vàng đi mất. GIờ làm của Hứa Kha trễ hơn một chút cho nên có vẻ rất chậm rãi.\r\n\r\n    “Lâm Ca, em đi làm trước, chờ đến 11 rưỡi, anh tới công ty tìm em, trong giờ ăn trưa chúng ta có thể đi xem nhà.”\r\n\r\n    Lâm Ca kéo tay cô, lưu luyến.\r\n\r\n    “Tiểu Kha, hôm nay không thể xin phép nghỉ một ngày sao, anh 5 giờ chiều là phải về rồi.”\r\n\r\n    Hứa Kha bất đắc dĩ lắc đầu: “Xin phép nghỉ sẽ mất khoản tiền thưởng . Hơn nữa, hôm nay ở công ty em có việc quan trọng phải làm.”\r\n\r\n    Cô dự định buổi sáng sẽ theo dõi đường đi của 600xxx, nếu có biến động khác thường sẽ lập tức mua vào.\r\n\r\n    Lâm Ca hôn lên má cô một cái, thấp giọng nói: “Muốn nhanh kết hôn một chút, chờ không nổi nữa .”\r\n\r\n    Hứa Kha hơi xấu hổ, khuôn mặt ửng đỏ vô cùng xinh đẹp. Lâm Ca càng nhìn càng thấy nóng lòng, lại không thể không nhịn xuống.\r\n\r\n    Đến công ty, Hứa Kha mở máy tính ra xử lí nhanh một vài công việc đầu giờ. 9 rưỡi phiên giao dịch bắt đầu, cô chăm chú nhìn vào 600xxx, hôm nay lượng mua vào rất lớn, chênh lệch rất ít so với hai mã đứng trước nó, người mua vô cùng nhiệt tình, trong lòng cô mười phần vui vẻ.\r\n\r\n    Đến giữa trưa 11 giờ đã tăng đến 5%, ngay lập tức còn có xu thế tăng thêm nữa. Hứa Kha không hề do dự, mua vào toàn bộ. Tốc rất nhanh đã tăng đến 6%, Hứa Kha yên lòng.\r\n\r\n    11 rưỡi, báo cáo cuối ngày. Hứa Kha đóng máy tính, vội vàng xuống dưới lầu. Lâm Ca đã đứng chờ ở đại sảnh của sàn giao dịch rồi.\r\n\r\n    Anh vừa cười vừa đi tới, nắm tay cô, ôn nhu nói: “Bận à?”\r\n\r\n    “Vẫn ổn.”\r\n\r\n    Hai người đi đến hàng cơm gần đó ăn một bữa cơm rau dưa đơn giản, lập tức bắt xe đi đến Lục Đảo.\r\n\r\n    Nhà ở Lục Đảo Lâm Ca vừa gặp đã thích.\r\n\r\n    “Căn nhà này bao nhiêu tiền?”\r\n\r\n    “Em vẫn chưa hỏi.”\r\n\r\n    “Em hỏi đi, nếu thích hợp, em làm thủ tục mua luôn. Chúng ta hai người góp cùng thì có lẽ cũng không quá khó khăn.”\r\n\r\n    Hứa Kha không nói gì, số tiền của hai người vẫn còn khá khiêm tốn. Cô đem hi vọng đặt lên 600xxx.\r\n\r\n    Lâm Ca hưng phấn chỉ vào phía sau căn nhà, “Tiểu Kha, căn phòng này anh cảm giác giống như em chính là người thiết kế vậy , không phải em vẫn muốn phía sau nhà có một khu vườn nhỏ, có một chiếc xích đu dưới giàn hoa tử đằng hay sao?”\r\n\r\n    Hứa Kha cười đẩy đẩy Lâm Ca, “Được rồi được rồi, chúng ta nhanh đi thôi, em còn phải đi làm nữa.”\r\n\r\n    Lâm Ca ôm cô không chịu buông tay.”Anh không dễ dàng mới về được một chuyến, em muộn một lúc không được sao.”\r\n\r\n    Hứa Kha đành chịu: “Em cũng không muốn, nhưng bình thường thứ Hai đều là thời gian bận rộn nhất, muộn một chút Hoắc tổng sẽ khiển trách. Không có cách nào.”\r\n\r\n    Hứa Kha trở lại công ty, vừa vặn là đầu giờ chiều. Cô vội vàng nhìn lướt qua đường đi của 600xxx, liền cầm văn kiện tới văn phòng của Hoắc tổng.\r\n\r\n    Hoắc Bằng họp rất nhanh, chỉ nửa tiếng thôi.\r\n\r\n    Tan họp xong, Hứa Kha đang định đi, Hoắc Bằng gọi cô lại.\r\n\r\n    “Tiểu Hứa, bên Thẩm Mộ, anh ta nói thế nào?”\r\n\r\n    Hứa Kha giật mình, nhớ tới hai câu nói của anh.\r\n\r\n    Một câu là: nếu em chịu làm bạn gái anh, anh lập tức nói với Phó tổng, anh thấy sắc quên bạn .\r\n\r\n    Một câu khác là: Em chuyển đến Lục Đảo, anh chuyển tới công ty em.\r\n\r\n    Hai câu nói này, đều không thể dựa vào mà tin tưởng, hơn nữa, hai điều này cô đều chưa làm được. Rốt cục anh có chuyển tới đây hay không, cô không thể chắc chắn.\r\n\r\n    Cô đành nói: “Tôi không chắc lắm, để tôi hỏi lại lần nữa.”\r\n\r\n    “Tiểu Hứa, cô là ngừi có tiềm lực nhất trong phòng thị trường , tôi vẫn luôn rất coi trọng cô. Theo tôi được biết, tài sản của anh ta ít nhất là 400 ngàn, nếu kéo anh ta qua được đây, tiền thưởng của cô năm nay rất khả quan đấy.”\r\n\r\n    Hứa Kha trong lòng chấn động.\r\n\r\n    “Tiểu Hứa, quan hệ của cô và anh ta như vậy, tôi cảm thấy nếu cô kéo anh ta tới đấy, thật đúng là không thể nào nói nổi nha.”\r\n\r\n    Hứa Kha chua chát nở nụ cười, quan hệ của cô và anh…\r\n\r\n    Trở lại văn phòng, đã là 3 giờ. Hứa Kha nhìn thoáng qua máy tính, dường như không thể tin vào mắt mình.\r\n\r\n    Cô im lặng ngồi đó rất lâu, cầm điện thoại di động, gọi tới cho một người.\r\n\r\n    “Tôi là Hứa Kha, tôi muốn gặp anh.”","title":"Tân Sủng - Chương 07"}