{"text":"﻿    Trời sao sáng lung linh, gió đêm thật lạnh.\r\n\r\n    Hoàng cung im ắng, như một con cự long ngủ say.\r\n\r\n    Hết thảy nhìn như không có thay đổi gì, nhưng lại giống như có biến hoá.\r\n\r\n    Sát khí tứ phía.\r\n\r\n    Hôm nay, ánh mặt trời sáng lạn, chim bay hoa nở.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lưu Nguyệt được triệu đi Thiên Tây cung, cùng Trần quý phi nói chuyện.\r\n\r\n    Lưu Nguyệt vốn không phải người thích ngồi nấu cháo tám nhảm, bất quá nàng thực thích Trần quý phi, cho nên có thể cùng bồi, huống chi, từ chỗ Trần quý phi, nàng có thể biết được nhiều tin tức hữu dụng.\r\n\r\n    Người ta nói vô sự không đăng tam bảo điện , Trần quý phi tìm nàng chắc chắn không phải chỉ vì muốn bồi đắp tình cảm.\r\n\r\n    Lưu Nguyệt một thân váy tím nhạt, mái tóc đen thoải mái cột lại xoã xuống tận thắt lưng, bay bay theo từng cử động của nàng, phất qua phất lại, thật tinh nghịch.\r\n\r\n    “Thu Ngân, Liễu Tâm Ngải là người như thế nào?” Đầu ngón tay mân mê hai viên đá nhỏ, Lưu Nguyệt không chút để ý hỏi.\r\n\r\n    Khó trách hôm kia Liễu Tâm Ngải căm thù nàng như thế, nguyên lai, Hoàng Đế vốn có ý tứ hôn nàng ta với Hiên Viên Triệt, nhưng tự nhiên nàng không biết từ đâu lại xuất hiện, cắt đứt mộng đẹp cũa nàng ta.\r\n\r\n    “Ương ngạnh ngang ngược, hữu dũng vô mưu, không phải đối thủ của Vương phi.” Trực tiếp rõ ràng.\r\n\r\n    Thu Ngân trả lời, thực khiến Lưu Nguyệt vừa lòng, nàng cần những lời đánh thẳng vào trọng tâm vấn đề như thế, chứ không cần mấy câu nịnh hót.\r\n\r\n    Gật gật đầu, Liễu Tâm Ngải không khôn ngoan, nàng không thèm để ý tới, Liễu Tâm Tình đỡ hơn một chút, bất quá cũng coi như không cần quan tâm, nhưng Tả tướng Liễu gia phía sau, mới thật là không dễ ăn.\r\n\r\n    Có một người làm Hoàng Hậu không nói, Thái tử Hiên Viên Thừa cùng Liễu Tâm Tình cơ bản đã định rồi, lại còn muốn lôi kéo Hiên Viên Triệt, dã tâm thật không nhỏ.\r\n\r\n    Nàng mặc kệ không quản đến, nhưng nếu dám có ý định động đến người của nàng, vậy đừng trách nàng trảm thảo trừ căn.\r\n\r\n    “Oaaaaa, Triệt ca ca thật giỏi…….” Đúng lúc nghĩ tới đây, một thanh âm huyên náo xa xa loáng thoáng theo gió bay đến, tiếng nói thật nũng nịu, Triệt ca ca, khiến Lưu Nguyệt rùng mình một cái, ai mà khiến người ta ớn nổi gai ốc cả người đến vậy?\r\n\r\n    “Vương phi, là từ giáo trường bên kia.” Thu Ngân thấy vậy lập tức nói nhanh.\r\n\r\n    Giáo trường, nơi Hiên Viên Triệt huấn binh luyện võ, Lưu Nguyệt hơi nhướng mày, nheo mắt, ‘tấn công’ Hiên Viên Triệt đến tận đây cơ à.\r\n\r\n    “Đi, đi nhìn một chút.” Chậm rì rì nói một câu, Lưu Nguyệt chuyển hướng, đi đến giáo trường, nàng muốn nhìn xem, ai dám ‘tấn công’ Hiên Viên Triệt của nàng đây.\r\n\r\n    Tiếng người ồn ào, giáo trường lúc này tụ tập rất đông binh sĩ, trong ba lớp, ngoài ba lớp, vây giáo trường lại, chật như nêm, thanh âm trầm trồ khen ngợi vang lên không dứt, cực kỳ náo nhiệt.\r\n\r\n    Lưu Nguyệt đẩy đám người ra, hướng đến trung tâm, binh sĩ bên ngoài thấy Thu Ngân, lập tức tách ra thành một đường nhỏ, Lưu Nguyệt đi vào không tốn chút sức.\r\n\r\n    “Hảo.” Lại một tiếng trầm trồ khen ngợi vang tận trời.\r\n\r\n    Lưu Nguyệt từng bước đi vào, vừa lúc thấy được một mũi tên vàng phá không lướt qua, xuyên thấu một lúc ba tấm bia lớn, sau dần mất lực rơi xuống, mà đứng trước các tấm bia, Hiên Viên Triệt đang phóng ngựa chạy, trong tay cầm cây cung lớn màu vàng.\r\n\r\n    Bĩu môi, đây là chuyện nhỏ a, xem ra Hiên Viên Triệt đang đùa với mấy người này, khai cung với tĩnh vật, lại còn lớn như vậy, bắn không trúng thì về nhà chơi với dế đi.\r\n\r\n    Nhớ ngày đó, lúc nàng mười tuổi, tùy ý phóng tay một cái, ngọn thương bay xa đến hơn trăm mét, lá rụng lả tả, còn không nói khả năng bây giờ.\r\n\r\n    Không nhìn Hiên Viên Triệt nữa, Lưu Nguyệt nhìn người đang phóng ngựa theo sau Hiên Viên Triệt chạy tới, Liễu Tâm Ngải, à à, thì ra là cái bình hoa di động này.\r\n\r\n    “Triệt ca ca, thật thật giỏi.” Mạnh mẽ phóng ngựa lên, Liễu Tâm Ngải vươn hai tay tính ôm lấy Hiên Viên Triệt.\r\n\r\n    Hiên Viên Triệt thấy vậy, lạnh lùng thúc mạnh ngực, nhẹ nhàng né tránh.\r\n\r\n    “Triệt ca caaaaaaa~~~.” Thanh âm ủy khuất thật nũng nịu.\r\n\r\n    Lưu Nguyệt mặt mày nhăn nhúm, hôm nay về không cần ăn cơm nữa, tâm hồn ăn uống gì cũng bị một câu này phá hết rồi, nữ nhân này nói chuyện thật khó mà chịu nổi.\r\n\r\n    “Nam nữ có chừng.” Hiên Viên Triệt lãnh khốc ném ra bốn chữ, phóng ngựa bước đi, tuyệt không cấp cho Liễu Tâm Ngải chút thể diện nào.\r\n\r\n    “Chúng ta trước kia vốn vẫn như vậy mà.” Liễu Tâm Ngải không buông tha, đuổi ngựa đi theo.\r\n\r\n    “Chuyện trước năm bốn tuổi, không cần nhắc lại.” Lời nói lạnh lùng, xơ xác tiêu điều, không lưu chút tình cảm.\r\n\r\n    Thiên Thần quốc Dực Vương, vốn là như vậy, xinh đẹp tuyệt thế, nhưng cũng thiết huyết lãnh khốc vô cùng.\r\n\r\n    Thời điểm hắn không lãnh khốc, chỉ có đối với Lưu Nguyệt mà thôi.\r\n\r\n    “Tâm Ngải, cũng bộc lộ tài năng sở học của muội cho Dực Vương xem đi.” Liễu Tâm Tình đứng ở bên kia giáo trường, đột nhiên mỉm cười mở miệng nói, nàng đứng sát bên cạnh Thái tử Hiên Viên Thừa ôn nhuận nho nhã.\r\n\r\n    “Hảo.” Bốn phía giáo trường lập tức vang lên tiếng khen ngợi trầm trồ, Thiên Thần quốc trọng võ, người có bổn sự cao cường sẽ được tôn trọng, Liễu Tâm Ngải mặc dù ương ngạnh, nhưng một thân võ công cũng không kém lắm.\r\n\r\n    “Triệt ca ca, muội sẽ không thua huynh đâu.” Nũng nịu hô to một tiếng, Liễu Tâm Ngải hai chân kẹp lấy thân ngựa, tay vương lấy đại cung trên lưng, kéo căng dây, lên tiễn, phóng ngựa hướng ba tấm bia lớn phi đến.\r\n\r\n    Tay trầm xuống, khom lưng, nhân mã hợp nhất.\r\n\r\n    Người có kinh nghiệm chỉ cần nhìn sơ là biết có tài hay không, nhóm binh lính khi thấy vậy, lập tức ầm ầm khen hay, tư thế ngồi trên lưng ngựa khai cung, cũng khá là đẹp mắt.\r\n\r\n    Lưu Nguyệt đứng trong đám đông, thấy vậy khóe miệng cười lạnh, hòn đá nhỏ nãy giờ luôn nắm trong tay, đột nhiên bắn ra.\r\n\r\n    Viên đá như sao băng, bay thẳng tới vó ngựa, thanh âm phá không rất nhỏ, hoàn hảo bị tiếng vó ngựa dẫm lên áp đi, vô thanh vô tức.\r\n\r\n    Cung căng cực hạn, hai tay nắm chặt, Liễu Tâm Ngải một tiễn sắp bắn ra.\r\n\r\n    Đột nhiên, con ngựa hơi khập móng trước, lảo đảo một chút, Liễu Tâm Ngải tên đã lên dây cũng lập tức hơi nghiêng lệch người.\r\n\r\n    Chỉ thấy mũi tên màu đen phá không bắn ra, hướng thẳng tới ….bụi cỏ bên cạnh tấm bia năm mươi thước.\r\n\r\n    “Ồ……” Lập tức bốn phía một trận ồ lên, binh sĩ xung quanh vốn thần tình hưng phấn, nhất tề lộ ra ánh mắt khinh bỉ.\r\n\r\n    Không có bổn sự  cũng dám khai cung.\r\n\r\n    Liễu Tâm Ngải mặt nhất thời đỏ bừng, lớn tiếng nói: “Là do con ngựa đột nhiên điên lên, nếu không, ta sẽ không bắn trật.”\r\n\r\n    Binh lính xung quanh nghe vậy càng huyên thuyên nhạo báng, chính mình bắn không trúng, đổ lỗi cho ngựa, thật mất hình tượng.\r\n\r\n    Còn Hiên Viên Triệt hơi hơi chớp mắt, tựa tiếu phi tiếu quay đầu nhìn phía chỗ Lưu Nguyệt đang đứng, hắn thấy rõ ràng hết.\r\n\r\n    Lưu Nguyệt trừng mắt nhìn Hiên Viên Triệt một cái, xoay người định đi về, không có gì để xem nữa, thật là đối thủ không cùng một cấp bậc, mà cũng dám đối chọi với nàng.\r\n\r\n    “Đúng rổi, khẳng định chính là ngươi đồ yêu nghiệt này, đã âm thầm động thủ với ngựa của ta, nếu không, ta đã bắn trúng rồi, chính là ngươi!” Liễu Tâm Ngải đang ở giữa sân bao biện, đột nhiên cũng thấy Lưu Nguyệt, nhất thời lông mày dựng thẳng, liền giá mã vọt lại đây.\r\n\r\n    Chẳng quan tâm dù Lưu Nguyệt có phải đã ra tay với ngựa của mình hay không, chỉ cần mình nói là đúng.\r\n\r\n    Lưu Nguyệt nghe vậy, sắc mặt nhất thời trầm xuống, trong lòng lại sáng ngời.\r\n\r\n    “Liễu Tâm Ngải, ngươi nói cái gì đó.” Hiên Viên Triệt hai mắt nhíu lại, một cỗ lửa giận dữ tợn bão táp phóng ra, âm thanh lãnh liệt cực kỳ, phóng ngựa phi nhanh đến hướng này.\r\n\r\n    “Yêu nghiệt chính là yêu nghiệt, Triệt ca ca, huynh khẳng định đã bị yêu pháp của nàng ta mê hoặc, nếu không, huynh làm sao có thể xem trọng nàng, một người mặt mày tầm thường, dáng người không ra gì, võ công cũng không có, bị cả gia tộc bỏ rơi.\r\n\r\n    Hừ, nói gì một thân bổn sự, ta không tin, khẳng định là do Mộ Dung phủ nhà các ngươi rắp tâm muốn quấn lấy cái cọc đại hôn này với Triệt ca ca, cho nên cố ý diễn một màn như vậy, một chiêu chế địch, ta khinh, lừa đứa con nít ba tuổi chưa biết gì còn có thể, chứ muốn gạt ta hả, không có cửa đâu.\r\n\r\n    Yêu nghiệt, không ai yêu chính là không ai yêu, dù gả cho rồng thật cũng không thể biến thành phượng hoàng.”","title":"Vương phi 13 tuổi - Chương 17"}