{"text":"﻿    Cô đang nhìn Bạc Thanh Hàn đến thất thần, anh đột nhiên xoay người lại, trong bóng tối cô thấy đôi mắt anh lóe sáng, chăm chú nhìn cô chằm chằm, thâm trầm như một nước hồ sâu thẳm, lờ mờ khiến Mộc Cận nhớ đến chiếc cúc áo màu đen nhìn thấy trước ngực Cố Tuấn Nghiêu hôm đó. Cô dời mắt đi chỗ khác, bàn trà bằng thủy tinh, tối không thể phân biệt được đâu là sàn nhà, góc ti vi sắc nhọn, từng vật đều quen thuộc như nhà của chính cô, nhưng chỉ khiến cô cảm thấy lạ lẫm.\r\n\r\n    Bạc Thanh Hàn bỗng thở dài, chậm rãi vươn tay tới ôm lấy Mộc Cận. Anh tựa đầu vào vai cô, khẽ ngả vào nhưng không thả lỏng toàn bộ, giống như sợ cô bị đè nặng, chỉ là tạm thời tìm một chốn nghỉ ngơi nhưng tay anh rõ ràng siết rất chặt, thậm chí chặt đến nỗi Mộc Cận thấy hơi đau.\r\n\r\n    Đêm khuya như vậy, anh như vậy, khiến trái tim cô dần dần đập nhanh. Biết rất rõ ràng là không thể, không thể làm thế, nhưng vẫn không thể khống chế được lòng mình – không khống chế được cái gọi là đau lòng, giống như nước lan tràn ra bốn phía, đến tận khi bao phủ toàn bộ từ đầu đến chân cô.\r\n\r\n    Trong nháy mắt, cô cảm thấy không có chỗ dựa.\r\n\r\n    Hai người cứ dựa vào nhau hồi lâu, bả vai Mộc Cận vừa đau vừa mỏi, nhưng không ai nói lời nào. Cuối cùng Mộc Cận không chịu được nữa: “Bạc Tam, anh biết không, lần đó khi công ty đi leo núi, lúc anh bị sốt mê man đã kéo tay em, hỏi một câu: Tiểu An, em đã trở về rồi?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong mũi Bạc Thanh Hàn trầm thấp “Ừ” một tiếng.\r\n\r\n    “Cô ấy chính là đi Pháp.” Mộc Cận lại nói.\r\n\r\n    “Ừ.” Bạc Thanh Hàn lại ừ một tiếng.\r\n\r\n    Trên mặt Mộc Cận hiện lên một nụ cười nhạt, trái tim như bị một chiếc bàn là chậm rãi ủi qua, từng câu từng chữ đều cảm thấy đau đớn: “Cô ấy bây giờ đã trở về, sao anh còn không nắm chắc lấy cơ hội?”\r\n\r\n    Lần này Bạc Thanh Hàn không trả lời, cũng không biết đang suy nghĩ điều gì. Lại cách hồi lâu sau, anh đột nhiên ngồi thẳng người dậy nhìn Mộc Cận, muốn nói lại thôi, quan sát cô một lượt, rồi lại lần nữa nhẹ nhàng kéo cô vào lòng.\r\n\r\n    Ngực anh rất ấm, mang theo mùi hương thoang thoảng của riêng anh, khiến cho người ta say đắm mơ màng. Hô hấp của anh đều đều khe khẽ, trong không gian yên tĩnh chậm rãi phập phồng, có chút không chân thực cũng làm cô hoảng sợ.\r\n\r\n    Mộc Cận gần như muốn trốn tránh, giống như muốn vô ý thức chạy thoát khỏi đây. Nếu như không thể yêu, nếu như không thể có tình yêu, như vậy cố chấp dốc toàn lực cũng chỉ mang đến thất bại thảm hại, chỉ còn biết bị anh hung hăng giẫm đạp không chút lưu tình. Cô đã hối hận… Cô đã hối hận lúc trước cứ liều lĩnh kiên trì, kiên trì tin tưởng vào tình yêu, tin tưởng mình sẽ được yêu, có thể được yêu trong hạnh phúc.\r\n\r\n    Nhưng bây giờ xem ra sự kiên trì đó thật ngây thơ, nực cười biết bao. Mộc Cận mỉm cười nhàn nhạt, tại sao cô có thể đơn thuần ngây thơ cho rằng, trên thế giới này không có bất kỳ thứ gì có thể so sánh được với tình yêu? Tại sao cô có thể cho rằng, trong lòng Bạc Thanh Hàn chắc chắn không có một ai?\r\n\r\n    Chẳng qua khi đó cô không biết mà thôi. Không biết anh từng vì cô ấy mà cãi nhau, trở mặt với người trong nhà, không biết anh vì cô ấy mà ở Pháp xắn tay áo đi rửa bát trong nhà hàng, vì cô ấy mà thức đêm viết chương trình, thậm chí trong khi bị bệnh cũng nghĩ đến cô ấy… Không biết rốt cuộc là yêu sâu đậm cỡ nào, mới có thể khiến một người như Bạc Thanh Hàn kìm nén nỗi nhớ, chôn sâu vào tận đáy lòng, qua bao nhiêu năm cũng chưa từng lãng quên.\r\n\r\n    Cô đang do dự, giọng nói trầm thấp của Bạc Thanh Hàn truyền tới: “Mộc Cận, anh phải nắm chắc người đó, anh nhất định phải nắm thật chắc.”\r\n\r\n    Mộc Cận sững sờ, ngẩng đầu nhìn anh, trên môi còn lộ ra nụ cười nhẹ: “Vậy sao? Thế thì tốt.”\r\n\r\n    Đôi mày đẹp của anh nhíu lại, đột nhiên mỉm cười với cô. Bạc Thanh Hàn rất ít khi cười như vậy, giống như cởi bỏ tất cả mặt nạ, từ tận đáy lòng là sự dịu dàng, mềm mại, đừng đường cong trên khuôn mặt êm dịu lạ lùng, ngay cả khóe môi, nét mặt đều ẩn chứa niềm vui nho nhỏ.\r\n\r\n    Đây là lần thứ ba Mộc Cận nhìn thấy vẻ mặt đó của Bạc Thanh Hàn.\r\n\r\n    Cô khẽ giật mình, còn chưa kịp phản ứng, môi Bạc Thanh Hàn đã rơi xuống môi cô.\r\n\r\n    Không hề ngang ngược, chỉ còn lại cảm giác ấm áp. Môi anh mát nhè nhẹ, dường như còn có mùi thuốc lá thoang thoảng, lúc phủ lên môi Mộc Cận khiến cô khẽ run run. Bạc Thanh Hàn ngay lập tức nắm lấy sự lương lự của cô, một tay đưa tới đỡ đằng sau gáy, một tay ôm eo cô rất chặt, nhưng không hề sốt ruột đắm sâu vào nụ hôn, mà chỉ nhẹ nhàng hôn lên đôi mắt cô vẫn còn đang chớp chớp.\r\n\r\n    Cảm giác man mát từ mi mắt truyền tới, giống như một cây kem giữa ngày hè, vừa ngọt vừa mát, trong lúc người ta không phòng bị đã nhanh chóng đánh trúng điểm mấu chốt cuối cùng trong lòng. Thanh âm Bạc Thanh Hàn trong bóng tối mơ hồ như mê hoặc: “Vĩnh viễn không nên tin vào con mắt của em, Mộc Cận, thứ mà anh nắm chắc từ rất lâu rất lâu trước khi bắt đầu, cũng chỉ có em.”\r\n\r\n    Chỉ có em.\r\n\r\n    Một câu nói kia giống như tiếng chuông chiều, từng tiếng lanh cach rung động trong đầu Mộc Cận. Cô định nắm lấy một chút lý trí còn tỉnh táo, hỏi Bạc Thanh Hàn rốt cục anh có ý gì, nhưng ngay sau đó, nụ hôn của anh dồn dập rơi xuống, sự mát lạnh ban nãy giờ đây giống như củi lửa thiêu đốt, dễ dàng cháy bùng lý trí của Mộc Cận.\r\n\r\n    Cô gần như vô ý thức vươn tay ôm lấy anh, lúc đầu ngón tay cô chặt chẽ tiếp xúc với Bạc Thanh Hàn, trong đầu Mộc Cận trầm thấp tự nói với chính mình: cứ như vậy đi, nếu như còn có thể tin tưởng, lúc này đây thật sự thật sự thật sự lại đánh bạc một lần, thật sự là lần cuối cùng.\r\n\r\n    Lần này thật sự là một lần cuối cùng.\r\n\r\n    Quyết định gấp gáp còn chưa hoàn toàn hình thành, hai tay Mộc Cận đã bán đứng cô. Bạc Thanh Hàn thoáng buông lỏng cô, buông lỏng bàn tay đỡ sau gáy cô, ngược lại bắt đầu lộn xộn trêu chọc cái trán, vầng trán trắng nõn, trong ánh sáng tờ mờ, làn da Mộc Cận càng trở nên vô cùng trắng, giống như một món đồ sứ bằng ngọc, tĩnh lặng mà đẹp đẽ.\r\n\r\n    Mộc Cận mỉm cười với anh, chủ động ôm lấy cổ anh, vươn người đặt môi cô lên.\r\n\r\n    Nửa đêm Mộc Cận tỉnh lại, thấy Bạc Thanh Hàn nằm bên cạnh vẫn còn ngủ say, một tay còn đặt quanh hông cô. Cô nhẹ nhàng nhấc tay anh ra, mặc vào chiếc áo phông của anh lúc trước, mở cửa đi ra sân thượng.\r\n\r\n    Giao thừa năm nay trôi qua thật không có hương vị, không có bữa cơm đoàn viên, không có pháo hoa, không có liên hoan đêm giao thừa – thậm chí vốn định nấu sủi cảo, cũng vì có “công chuyện nào đó” mà bị bỏ qua. Mộc Cận đứng trên ban công nhìn ra ngoài, đèn đường vẫn lờ mờ sáng, chiếu trên mặt đất giống như những bông tuyết từ hướng ngược lại, có thể nhìn thấy một chiếc đèn lồng đỏ chót, mang đến cho đêm giao thừa chút không khí ấm áp.\r\n\r\n    Trong tay Mộc Cận cầm ly nước ấm, trong đầu toàn là một câu nói của Bạc Thanh Hàn: chỉ có em.\r\n\r\n    Bạc Thanh Hàn chưa từng nói như vậy với Mộc Cận, anh đối tối với cô, nhưng những cái tốt đó đều khiến cô cảm thấy không chân thực, tựa như bây giờ càng tốt, sau này sẽ càng làm người ta đau. Nhưng khi đó rõ ràng anh nói rất nghiêm túc, nét mặt dịu dàng, ánh mắt sáng ngời giống như khắp người anh tỏa ra một tầng ánh nắng hài hòa, mang theo hơi ấm, chiếu rọi bốn phương, rực rỡ vô vàn.\r\n\r\n    Tựa như nhà nhà đều thắp đèn, duy chỉ có một chiếc này vì cô mà sáng.\r\n\r\n    Mộc Cận đứng yên trên ban công rất lâu, cho đến nửa đêm hơi ấm không còn đủ nữa, cô cảm thấy lạnh mới định quay vào. Không ngờ cô đang định quay người, đột nhiên phát hiện ánh đèn ngoài cửa sổ chiếu lên thứ gì đó li ti, hóa ra tuyết rơi thật. Rõ ràng buổi trưa trời vẫn còn cao, mây nhẹ, ai ngờ bây giờ có thể có tuyết rơi.\r\n\r\n    Cô quay người rót một ly nước ấm khác, miệng nhỏ nhắn vừa hớp một ngụm, vừa ghé vào bên cửa sổ ngắm nhìn.\r\n\r\n    Tuyết ban đêm hóa ra là như thế này. Những bông tuyết lặng lẽ chầm chậm bay bay, giống như không hề vội vã muốn rơi xuống, trái lại như đang hưởng thụ quá trình hạ xuống này, bồng bềnh, linh động, trong sáng, đong đưa. Xuyên qua cửa sổ thủy tinh, thậm chí Mộc Cận cảm thấy ngọn đèn đường kia cũng trở nên dịu dàng, trong lòng như bị tuyết phủ lên, thoáng man mát, nhưng lại vô cùng dễ chịu.\r\n\r\n    Mộc Cận đứng trong bóng đêm hồi lâu, không biết rốt cuộc là đang suy nghĩ gì, chẳng qua cứ đứng như vậy. Trong đêm tối dường như xuất hiện những suy nghĩ mà ngày thường chưa từng có, có buồn có vui, mỗi một suy nghĩ đều nhuốm màu ẩm ướt và lạnh lẽo, chậm rãi lướt qua, nhưng không bắt được một điểm mấu chốt.\r\n\r\n    Đột nhiên, tiếng Bạc Thanh Hàn từ phía sau cô vang lên, còn ồm ồm như đang buồn ngủ: “Mộc Cận? Em ở đây làm gì?”\r\n\r\n    Mộc Cận quay đầu nhìn anh, vì áo phông của anh đang bị cô mặc, anh cởi trần, cũng không kêu lạnh, cứ như vậy đứng ở cửa ban công. Cô cười cười: “Tuyết rơi.”\r\n\r\n    Bạc Thanh Hàn nghiêng đầu nhìn cửa sổ, ừ một tiếng: “Đúng là rơi thật. Em mặc ít như vậy không lạnh sao, nhanh vào ngủ đi.”\r\n\r\n    Mộc Cận uống một hơi cạn sạch nước trong ly, tiện tay nhét chiếc ly vào trong tay Bạc Thanh Hàn, không quay đầu lại mà đi vào luôn. Ngược lại, Bạc Thanh Hàn nhìn chằm chằm chiếc ly trong tay, dường như còn lưu lại hơi ấm, anh khẽ nở nụ cười.\r\n\r\n    *\r\n\r\n    Năm mới thời gian trôi qua nhanh chóng, sau khi khai giảng, Mộc Cận bắt đầu chuẩn bị luận văn tốt nghiệp, nháy máy đã lại là tháng sáu giữa mùa hè.\r\n\r\n    Hôm cuối cùng sau khi bảo vệ xong, cô cùng Đâu Đâu vừa đi vừa tán gẫu. Đâu Đâu thi nghiên cứu sinh thuận lợi, kết quả vòng hai rất tốt lão đại và Đào Tử cũng đã ký hợp đồng từ năm ngoái, chỉ còn Mộc Cận chưa tìm được việc, thi nghiên cứu thì đã không được, sắp tốt nghiệp mà vẫn chưa có dự tính gì.\r\n\r\n    Mộc Cận đang phàn nàn với Đâu Đâu lúc bảo vệ máy tính đột nhiên gặp trục trặc, loay hoay một lúc mới mở được Power Point, đột nhiên điện thoại reo lên. Cô nhìn màn hình, là Bạc Thanh Hàn.\r\n\r\n    Từ sau Tết âm lịch, Mộc Cận rất ít khi liên lạc với Bạc Thanh Hàn, tựa như hai ngày đó giống như một ngọn lửa, đốt sạch tất cả dưỡng khí thì dần dần lụi tắt. Mộc Cận ra sức trốn tránh anh, trái lại anh thường xuyên quấy rối cô, nhưng hình như công việc đột nhiên bận rộn, cơ hội gặp mặt càng ít đi.\r\n\r\n    Nghe có vẻ tâm trạng anh đang rất tốt: “Mộc Cận, bảo vệ thế nào rồi? Buổi tối anh đưa em đi ăn cơm!”\r\n\r\n    Mộc Cận không ngờ anh vẫn nhớ rõ hôm nay cô bảo vệ, sửng sốt một lúc mới trả lời: “À, cũng tạm được. Tối anh không có việc gì sao?”\r\n\r\n    “Không có việc gì.” Anh nói, “Sáu giờ anh đến trường đón em.”\r\n\r\n    “Được.”\r\n\r\n    Buổi chiều Mộc Cận ra đến cổng trường mới có năm rưỡi, cô đang định gọi điện cho Bạc Thanh Hàn hỏi xem anh đang ở đâu thì đột nhiên anh lại gọi tới.\r\n\r\n    Ai có thể giải thích một chút cái gì gọi là ra đường gặp sự cố không thể đến được, sửa hẹn thành buổi tối không? Sớm biết thì tối đã đi ăn chực ở chỗ Đâu Đâu rồi a a a! Mộc Cận đang ăn mặc quần áo ngắn mát mẻ, suýt nữa đã nổi trận lôi đình.\r\n\r\n    Cuối cùng cô vẫn giơ một tay lên, gọi xe đi đến nhà Bạc Thanh Hàn.\r\n\r\n    Trong nhà đúng là không có ai.\r\n\r\n    Mộc Cận đi xung quanh một vòng, lên lầu tìm vài chiếc đĩa nhạc, nghe đến khi buồn ngủ, đúng lúc bụng kêu ọt ọt hai tiếng, lấy điện thoại ra xem, đã hơn chín giờ ba mươi, vì thế cô đứng dậy xuống phòng bếp tìm đồ ăn.\r\n\r\n    Trong tủ lạnh quả nhiên vẫn trống rỗng. Mộc Cận chống hông đứng trước tủ lạnh nhíu mày, trong lòng thầm nghĩ, Bạc Thanh Hàn là thần tiên hay sao mà trong nhà một chút khỏi lửa cũng không có, ngoài nước ra thì chẳng có thứ gì có thể lấp đầy bao tử!\r\n\r\n    Sau khi đấu tranh một hồi, Mộc Cận cầm tiền chuẩn bị ra ngoài, đến siêu thị hai bốn giờ gần đó mua ít đồ. Cô vừa thay giày vừa nghĩ, đêm khuya Bạc Thanh Hàn về nhà nhìn thấy một tủ lạnh đầy đồ ăn, có cảm thấy rất vui mừng không nhỉ?\r\n\r\n    Ha ha, ha ha ha. Mộc Cận sờ cằm đi ra cửa, trước khi đi cô còn quay lại phía nhà bếp hô một tiếng: “Thay mặt ánh trăng tiêu diệt các ngươi!”","title":"Hoa Và Bướm - Chương 46"}