{"text":"﻿    Ân Hạo vội đi tới phòng bệnh.\r\n\r\n    Dù sao, ông nội cũng chỉ coi cô là cháu dâu nửa ngày thôi.\r\n\r\n    “Được rồi, con đi làm việc, ông nội, ông phải ngoan ngoãn nghe lời lão bà của con có biết không?” Ân Hạo theo lời ông, nhẹ nhàng nói.\r\n\r\n    Nhìn anh dịu dàng kính cẩn với trưởng bối, trong lòng Đồng Vũ Thiến đột ngột nhảy lên.\r\n\r\n    Bỏ qua cá tính đáng ghét thì anh này cũng là người tốt a!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Hừ! Ông còn lâu mới giống con, không biết thương yêu lão bà, cháu dâu ngoan như vậy, tất nhiên ông phải nghe lời cháu dâu nói.”\r\n\r\n    Nghe được Ân Nhất Chính gọi cô cháu dâu, cô nhanh chóng nhảy ra khỏi tình trạng hỗn loạn, khóc không ra nước mắt ngước nhìn ông.\r\n\r\n    Tại sao ông lại gọi cô là cháu dâu chứ?\r\n\r\n    “Lão bà, vậy anh đi làm việc trước nhé!”\r\n\r\n    Đang còn suy nghĩ “thân phận mới” của mình, Ân Hạo đột ngột lên tiếng khiến Đồng Vũ Thiến sặc nước miếng.\r\n\r\n    Anh ta vừa gọi cô là gì? Lão, lão bà!\r\n\r\n    Bây giờ là sao? Muốn chơi trò làm diễn viên sao?\r\n\r\n    Cô cũng phải nhập vào vai diễn, gọi anh một tiếng lão công sao?\r\n\r\n    Thấy cô ho khan gương mặt khả ái ửng đỏ, Ân Hạo không nói gì chỉ nhìn cô. Cô gái này sao lại phản ứng chậm vậy?\r\n\r\n    Thầm thở dài, anh săn sóc vỗ lưng giúp cô, “Lão bà, em phải chăm sóc ông nội thật tốt, biết không?”\r\n\r\n    Lần nữa nghe được hai chữ “Lão bà”, Đồng Vũ Thiến trợn to mắt, khẽ nhếch môi, mặt kinh ngạc.\r\n\r\n    “Mau khép cái miệng nhỏ nhắn của cô lại, nếu không ông nội lại lầm tưởng tôi muốn hôn cô, vậy cũng không tốt.” Ân Hạo cúi người nói nhỏ bên tai cô.\r\n\r\n    Anh tiến sát quá gần, gần tới mức cô một lần nữa ngửi thấy mùi thuốc sát trùng nhàn nhạt trên áo anh, tim lại đập bình bịch, bình bịch.\r\n\r\n    “Không thể, không thể.” Đồng Vũ Thiến liếc anh một cái, liều mạng cắn chặt môi, dáng vẻ không thể xâm phạm.\r\n\r\n    Phản ứng ngây ngô của cô chọc cho anh buồn cười, Ân Nhất Chính thấy vậy thì mặt mày hớn hở.\r\n\r\n    “Đúng, đúng đúng, vợ chồng đầu giường giận cuối giường làm lành, trên đời không có vợ chồng lúc nào cũng cãi nhau, càng yêu càng ngọt ngào mới đúng!”\r\n\r\n    Lời nói của ông khiến Đồng Vũ Thiến suýt chút nữa khóc lên.\r\n\r\n    Hôm nay là ngày khoa trương nhất trong cuộc đời của cô.\r\n\r\n    Bảy rưỡi tối, Đồng Vũ Thiến mang theo thịt nướng tới khoa chỉnh hình, đầu óc vẫn rối loạn.\r\n\r\n    Khi mẹ cô trở lại bệnh viện vào lúc sáu giờ thay cô trông ông lão, Ân Nhất Chính lập tức phân phó cô nhất định phải đưa cơm hộp cho “Lão công” ăn.\r\n\r\n    Bởi vì, chỉ cần có bệnh nhân, Ân Hạo sẽ không có cách nào ăn cơm đúng thời gian được.\r\n\r\n    Ân Nhất Chính thao thao bất tuyệt bày tỏ, thân là lão bà, nhất định phải chăm sóc lão công thật tốt, không thể để lão công vì công việc mà mệt mỏi ảnh hưởng tới thân thể, thân thể khỏe mạnh là phúc lợi của lão bà.\r\n\r\n    Mẹ Đồng thấy Ân Nhất Chính nói một đống chuyện nào là lão công rồi lão bà, tò mò nhìn con gái, dáng vẻ muốn biết chuyện gì đã xảy ra.\r\n\r\n    Nhìn mẹ, Đồng Vũ Thiến chỉ biết nhún vai cười khổ.\r\n\r\n    Rời khỏi khoa nội trú, cô muốn đi thẳng về nhà nghỉ ngơi, cả ngày cảm xúc hỗn loạn, trong đầu luôn quanh quẩn lời nói của lão nhân gia, cô vậy mà lại chạy đi mua thịt nướng của Nhật đồ ăn mà Ân Hạo thích nhất.\r\n\r\n    Khi cô lấy lại tinh thần, thì đã đứng trước phòng khám của khoa chỉnh hình.\r\n\r\n    “Trời ạ!”\r\n\r\n    Không giải thích được hành động của bản thân, Đồng Vũ Thiến nức nở thở dài.\r\n\r\n    Thật ra thì cô có thể không cần nghe lời Ân Nhất Chính, mặc dù ông uy hiếp sau khi đưa đồ ăn cho lão công xong phải cùng “Lão công của cô” chụp một bức ảnh tình cảm gửi cho ông.\r\n\r\n    Có lẽ…. Cô sợ mẹ bởi vì chuyện này mà không chịu nổi nên mới đi.\r\n\r\n    Đúng, chính xác là như vậy!\r\n\r\n    Nhiều lần xác định lí do, Đồng Vũ Thiến thu hồi suy nghĩ, nhìn đến số người bệnh trên bảng điện tử của phòng khám mà sợ.\r\n\r\n    Chuyện này… Có cần khoa trương như vậy không?\r\n\r\n    Ghế chờ không còn trống, rất nhiều bệnh nhân khám bệnh bất đắc dĩ phải đứng dọc theo hai bên hành lang.\r\n\r\n    Với tình huống như vậy, thật sự có thể hình dung tình trạng trước cửa giống như chỉ cần quăng lưới là bắt được một đàn chim.\r\n\r\n    Nhìn những người bệnh đứng chật kín, cô hoài nghi, Ân Hạo thật sự phải khám hết cho những người này sao?\r\n\r\n    Không chỉ như vậy, chưa để cho cô kịp hiểu rõ, các cô gái xinh đẹp đang chờ đợi khám bệnh xúm lại đỏ mặt xì xào bàn tán.\r\n\r\n    Tình huống này có chút kì lạ, các cô ấy còn trẻ xương cốt sao lại có vấn đề?\r\n\r\n    Trong lòng cô thầm nghĩ, y tá đột ngột mở cửa, cất giọng hỏi.\r\n\r\n    “Xin hỏi cô Đồng Vũ Xuyến có ở đây không?”\r\n\r\n    Nghe được tên của mình, cô theo bản năng mở miệng: “Là tôi…”\r\n\r\n    Nghe vậy, y tá lạnh lùng nói: “Phiền Đồng tiểu thư đi vào một chút.”\r\n\r\n    “Đi vào?” Đồng Vũ Thiến có chút khó hiểu. “Tôi không có chấn thương gì, không cần…”\r\n\r\n    Cô còn chưa nói xong, đã bị y tá đưa vào trong phòng khám.\r\n\r\n    Thấy cô đi vào trong phòng khám, Ân Hạo nhíu mày nói với cô: “Làm phiền cô trước tiên tìm chỗ ở bên ngoài ngồi xuống, chờ tôi khám cho bệnh nhân xong.”\r\n\r\n    Mới nhận được điện thoại của ông nội gọi tới , anh thật sự không còn biết nói gì.\r\n\r\n    Nếu hôm nay ông nội không nhìn được hình, chắc chắn sẽ náo loạn cả đêm.\r\n\r\n    “Sao?” Đồng Vũ Thiến sửng sốt, nghĩ mình nghe nhầm.\r\n\r\n    “Ông nội tôi vừa gọi điện đòi hình.” Ân Hạo bất đắc dĩ nhìn cô một cái.\r\n\r\n    Nghe vậy, Đồng Vũ Thiến xụ mặt xuống, thở dài chấp nhận.\r\n\r\n    Cô sớm biết ông không nhận được hình sẽ không từ bỏ ý đồ.\r\n\r\n    Tình huống này đúng là kì quái, cô và người đàn ông đẹp trai ở trước mặt này, vì một lão nhân gia hồ đồ mà dây dưa không rõ.\r\n\r\n    Ý thức được việc này, Đồng Vũ Thiến bỗng âm thầm rùng mình một cái.\r\n\r\n    Bỏ qua một bên chuyện dưới vẻ bề ngoài lịch sự của Ân Hạo là một đại sắc lang, cô có thể hay không bởi vì “có vẻ” hơi thân mật mới anh, mà bị những người phụ nữ thích anh căm ghét?\r\n\r\n    Đây tuyệt đối không phải ảo giác của ôc, cô có thể cảm thấy, ánh mắt của cô y tá kia vô cùng sắc bén, trên người toát ra vẻ thù địch….\r\n\r\n    “Được, vậy, tôi ra ngoài trước.”\r\n\r\n    Đề phòng bị y tá dùng ánh mắt giết chết, Đồng Vũ Thiến bỏ lại lời nói, cúi đầu bước nhanh chuẩn bị chạy ra ngoài.\r\n\r\n    Ân Hạo đưa mắt nhìn theo bóng dáng cô vội vã chạy ra ngoài giống như gặp quỷ, trong lòng cảm thấy kì quái.\r\n\r\n    Bởi vì không hiểu cô vì sao lại cuống cuồng vội vã, lại cúi đầu đi nhanh như vậy, cô gái ngốc sẽ không bị đụng đầu vào cửa chứ?\r\n\r\n    Lo âu xẹt qua trong lòng, bỗng một tiếng rầm vang lại khiến lòng anh run lên.\r\n\r\n    “Trời ạ!”\r\n\r\n    Nhìn thấy cô quả thật giống như anh tưởng tưởng, trực tiếp đụng đầu vào cánh cửa, Ân Hạo vỗ trán than thở, không nên nói gì.\r\n\r\n    Y tá thấy vậy, vội tiến tới đỡ cô, hỏi: “Tiểu thư, cô có sao không?”\r\n\r\n    Dù cô có cúi thấp đầu không ngừng xông về phía trước cũng không nên quên ở đó có cánh cửa chứ? Cô tại sao lại hùng hục xông ra người không biết còn tưởng cô chuẩn bị đập đầu vào cửa tự sát mất!\r\n\r\n    Hai mắt nổ đom đóm, Đồng Vũ Thiến ngẩng đầu nhìn y tá một cái còn chưa kịp biết mình đã làm ra chuyện ngu xuẩn gì trước mắt đã tối sầm, cô trực tiếp hôn mê.\r\n\r\n    Trong mơ, một đám con gái giương nanh múa vuốt ở sau đuổi theo cô không tha.\r\n\r\n    Mười móng tay thoa son đỏ chói nắm lấy quần áo cô, móng tay dài đâm thật sâu trên da thịt cô, lưu lại từng vệt cào đỏ chói, đau đến mức cô phải cầu xin tha thứ.\r\n\r\n    Cô biết mình không thể dừng lại, bởi nếu dừng lại, cô có thể bị đám con gái kia cắn xé nuốt vào bụng, cho nên chỉ không ngừng chạy, dùng hết sức lực mà chạy…\r\n\r\n    “Ô… Không cần… Tôi cùng anh ta không quan hệ… Đừng bắt tôi, thật là đau!”\r\n\r\n    Đồng Vũ Thiến ô ô kêu đau, sau đó chợt thức tỉnh, sợ đến đổ mồ hôi lạnh.\r\n\r\n    Cô mở mắt, nhìn bức tường trắng xa lạ cùng rèm cửa xnah nhạt.\r\n\r\n    Đây là đâu? Cô tò mò vén rèm lên, nhìn thấy Ân Hạo đang ngồi trước màn hình máy vi tính.\r\n\r\n    Khắp nơi tối đen, chỉ có ánh sáng của màn hình máy vi tính.\r\n\r\n    Ánh sáng tỏa lên trên người anh, nhìn vào gò má anh tuấn, trong lòng cô như bị người ta cào nhẹ một cái, tim đập thình thịch.\r\n\r\n    Cô tại sao ở chung phòng với anh?\r\n\r\n    Cô cố gắng nhớ lại, nhưng không nghĩ tới được trước đó xảy ra chuyện gì.\r\n\r\n    Chẳng lẽ cô đang nằm mộng?\r\n\r\n    Cô đang chuẩn bị véo mặt mình thì Ân Hạo quay đầu nhìn cô một cái hỏi: “Đã tỉnh? Cảm giác thế nào? Có chỗ nào không thoải mái?”\r\n\r\n    Chống lại tầm mắt của anh, nháy mắt, trái tim của cô đập thật nhanh, nhanh tới mức cô có cảm giác mình không thể hô hấp.\r\n\r\n    Phát hiện cô đang hoảng hốt nhìn mình, Ân Hạo đứng dậy bước nhanh tới phái cô: “Sao rồi, sẽ không phải bị đụng tới ngốc chứ?”\r\n\r\n    Trước đó đã kiểm tra cho cô, anh phát hiện trừ trán bị sưng những chỗ khác không có gì bất thường, mới kéo màn để cô nghỉ ngơi.\r\n\r\n    Đồng Vũ Thiến nhìn thấy anh bước về phía mình, cả người lâm vào tình trạng báo động, vội vàng lùi về phía sau dựa sát vào vách tường.\r\n\r\n    Ân Hạo nhìn dáng vẻ đề phòng của cô, môi mỏng khẽ nở nụ cười.\r\n\r\n    Cô gái này rốt cuộc sao lại sợ anh đến vậy?\r\n\r\n    “Tại sao lại sợ tôi?” Nheo mắt lại, anh cố ý tiến sát gần mặt cô hỏi.\r\n\r\n    Anh tiến sát quá gần, gần tới mức Đồng Vũ Thiến có cảm giác hơi thở ấm áp của anh phảng phất lên mặt.\r\n\r\n    Cảm giác thân mật như vậy khiến cô hoảng hốt, vội co mình lùi về sau, nhưng cảm giác lạnh lẽo từ vách tường truyền đến khiến cô hiểu rằng, mình đã không còn đường lui.\r\n\r\n    Cô âm thầm than thở, đưa ngón trỏ khẽ đẩy đầu vai anh không ngừng nói: “Này… cái đó… anh… anh có, có thể đừng dựa sát vào tôi như thế…”\r\n\r\n    Bởi vì quá mức sợ hãi, cô nói cũng không tròn câu.\r\n\r\n    “Tại sao tôi lại cảm thấy dáng vẻ này của em nhìn ăn thật ngon miệng?”\r\n\r\n    Xem ra anh thật sự dọa cô rồi!\r\n\r\n    Nhìn toàn thân cô phát run, đôi mắt tròn to long lanh, giống như lúc nào cũng có thể tuôn trào ra một vạc nước, cái miệng nhỏ nhắn hồng hồng đầy đặn khẽ run khiến anh có ý nghĩ muốn ngậm lấy, thưởng thức mùi vị của cô…\r\n\r\n    Ý nghĩ vừa xẹt qua, trong miệng truyền đến cảm giác ngọt ngào, một lần nữa anh lại phát hiện, mình đã bị dáng vẻ kinh hoàng đáng yêu của cô hấp dẫn, trực tiếp cúi đầu hôn xuống miệng cô.\r\n\r\n    Đột nhiên bị Ân Hạo hôn, Đồng Vũ Thiến mở lớn hai mắt, không thể tin được chuyện xảy ra trước mắt.\r\n\r\n    Anh… Sói háo sắc hôn cô?\r\n\r\n    Cô chớp mắt lại chớp mắt, muốn xác định tình hình trước mắt này chỉ là giấc mộng.\r\n\r\n    Nhất định hôm nay gặp sói háo sắc bị kinh sợ quá độ, cô mới có thể gặp mộng xuân…\r\n\r\n    Môi của anh thật mềm, thật nóng… Chưa bao giờ hôn người khác, Đồng Vũ Thiến hoàn toàn bị vùi lấp trong cảm giác nóng bỏng của hai đôi môi.\r\n\r\n    Đầu lưỡi của anh linh hoạt như con rắn, đầu tiên là khẽ liếm môi cô, sau đó trượt vào trong miệng cô, dây dưa cuốn lấy cái lưỡi thơm mềm của cô.\r\n\r\n    Khi đầu lưỡi của anh tận tình trêu chọc, Đồng Vũ Thiến theo bản năng làm theo động tác của anh, khiến môi lưỡi dây dưa.\r\n\r\n    Lần đầu tiên hôn môi, cô cảm thấy sắp không thở được, cả người mơ mơ màng màng, đôi tay không biết từ lúc nào đã ôm chặt lấy cổ anh.\r\n\r\n    Phát hiện cô nhiệt tình phản ứng, cả người Ân Hạo hoàn toàn kích động.\r\n\r\n    Môi anh rời khỏi môi cô, chuyển sang bên tai cô, liếm mút vành tai trắng hồng.\r\n\r\n    Cảm giác ướt át buồn buồn truyền tới, Đồng Vũ Thiến sợ nhột rụt vai, yêu kiều kêu ra tiếng.\r\n\r\n    “Ừm, thật là nhột..”\r\n\r\n    Nghe giọng nói mềm nhũn yêu kiều của cô, Ân Hạo đang đứng ở mép giường hoàn toàn không chịu nổi tách chân cô ra, muốn cô khóa chặt hông anh, để cho nơi mẫn cảm của cô dán sát vào lửa nóng của mình.\r\n\r\n    Cô mặc quần sóc jean, sự tiếp xúc thân mật kì dị như vậy khiến cho cô chợt lấy lại tinh thần.\r\n\r\n    “Ân Hạo…”\r\n\r\n    Anh kéo tay cô, chạm vào lửa nóng đã sớm cương cứng.\r\n\r\n    “Anh muốn em.”\r\n\r\n    Nhìn ánh mắt nóng bỏng của nah, cảm giác nóng rực từ lòng bàn tay truyền tới khiến cô phát hiện ra mình thế mà lại chìm đắm trong nụ hôn của anh, không thoát ra được.\r\n\r\n    Cô ngây người một lúc, cuối cùng giật mình tỉnh táo, tình hình trước mắt này, đáng chết hoàn toàn không phải là mộng!","title":"Bạn Gái Ngây Thơ - Chương 03"}