{"text":"﻿    Một buổi sáng tinh mơ, bên trong nhà liền bao phủ một cỗ không khí quỷ dị.\r\n\r\n    Tại sao như vậy? Nguyên nhân, chỉ vì Byron và Pierre đã tìm tới cửa.\r\n\r\n    Bọn họ ngay từ đầu đã vận dụng toàn bộ nhân viên đến chỗ ban đầu Shabaka ngã xuống để bắt đầu tìm kiếm xung quanh, nhưng kết quả lại không được gì. Hai người lúc đầu cũng không có nghĩ đến, chỗ ở của Chi Liễn là gần đấy.\r\n\r\n    Mãi cho đến khi Shabaka gọi điện thoại về, còn nói nếu bọn họ xuất hiện sẽ cản trở, hai người mới nhớ tới Chi Liễn ở gần nơi này, lại nghĩ đến lúc trước, hành động của Shabaka đối với Chi Liễn quan tâm hiếm thấy, mới nghĩ đến anh hẳn là ở đây.\r\n\r\n    Thật ra thì bọn họ cũng là thử nghiệm tâm tính một chút đến tìm Chi Liễn, không nghĩ tới Shabaka xác thực là ở chỗ cô, hơn nữa khi nhìn thấy bọn họ xuất hiện, trên mặt Shabaka nói có bao nhiêu thối liền có bấy nhiêu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trên bàn ăn nhỏ hình tứ giác, Chi Liễn lúng túng ngồi ở bên cạnh Shabaka, vừa ăn điểm tâm của mình, vừa phân tâm đút cho Shabaka.\r\n\r\n    Mà ngồi ở đối diện bọn họ, chính là bộ mặt kinh ngạc của Byron và Pierre.\r\n\r\n    \"Shabaka, tôi nói tay của cậu hẳn là tốt lên rồi chứ?\"\r\n\r\n    Byron nghi hoặc nhìn Chi Liễn, y hệt như cô vợ nhỏ đút cho Shabaka, thỉnh thoảng còn phải lấy khăn giấy giúp anh lau miệng.\r\n\r\n    \"Đúng, tốt lắm.\" Shabaka đương nhiên gật đầu.\r\n\r\n    \"Vậy tại sao Chi Liễn còn phải cho cậu ăn?\" Pierre cũng gia nhập hàng ngũ hỏi thăm.\r\n\r\n    \"Tôi quen rồi.\" Shabaka liếc mắt nhìn Chi Liễn tâm không cam tình không nguyện, trên mặt anh mang theo ý cười xấu xa.\r\n\r\n    Cái gì chứ! Căn bản là lười động thủ có được hay không. Chi Liễn cúi đầu, mất hứng bĩu môi.\r\n\r\n    \"Vậy sao? Vậy. . . . . . Chi Liễn, cô cũng là quen đút cho Shabaka, cho nên mới phối hợp với cậu ta sao?\" Byron rõ ràng nhìn ra vẻ mặt uất ức của Chi Liễn.\r\n\r\n    Liếc nhìn Shabaka một cái, Chi Liễn thấy được trong mắt anh bắn ra từng trận ánh sáng lạnh, bất giác rụt thân thể lại một cái.\r\n\r\n    \"Đúng, đúng vậy! Quen rồi, ha ha ha! Quen rồi.\"\r\n\r\n    Quen cái đầu, các anh mau đưa xú nam nhân này đi, tôi liền được giải thoát. Trên mặt Chi Liễn mang theo nụ cười dối trá, cắn răng, nóng lòng muốn người đàn ông bên cạnh nhanh đi.\r\n\r\n    \"Ồ!\" Pierre và Byron nhìn nhau, nét mặt của cô rõ ràng không phải như vậy, e rằng là sợ Shabaka mới không thể không nói như vậy đi!\r\n\r\n    \"Nếu vậy Shabaka, cậu cũng gần hồi phục, vậy cũng nên đi đi! Quấy rầy người ta như vậy cũng không tốt.\" Byron nói lên mục đích tới lần này.\r\n\r\n    Nhớ đến anh và Pierre tìm cậu ta đến độ sắp nổi điên, mà lão đại này lại ở đây tự tại hưởng phúc, tuyệt không đem hai người hộ vệ trung thành bọn họ để ở trong lòng, mặc cho bọn họ lo lắng gần chết.\r\n\r\n    \"Là nên đi về.\" Shabaka đồng ý gật đầu một cái, đồng thời cũng phát hiện sau khi mình trả lời như vậy, cô gái ngồi ở bên cạnh thân thể rõ ràng chấn động một cái, còn hơi lộ ra nụ cười vui mừng.\r\n\r\n    A! Người đàn ông thích khi dễ cô, lại hại cô tâm phiền ý loạn rốt cuộc muốn đi! Chi Liễn thầm ở trong lòng vui mừng.\r\n\r\n    Cô gái này. . . . . . Cứ như vậy nghĩ mau rời khỏi anh sao? Shabaka ở trong lòng khẽ nguyền rủa, cặp mắt trở nên thâm trầm.\r\n\r\n    Cô đã nghĩ như vậy, anh liền cố tình không để cho cô như ý.\r\n\r\n    \"Thôi, tôi vẫn là ở lâu thêm mấy ngày thì tốt hơn.\"\r\n\r\n    \"Cái gì?\" Trừ Shabaka ra, những người ở chỗ này đều kinh ngạc kêu thành tiếng.\r\n\r\n    Nhất là Chi Liễn, cô đầu tiên là sửng sốt, sau đó bị giật mình sợ hãi từ trên ghế đứng lên.\r\n\r\n    \"Vì. . . . . . Vì sao?\" Khuôn mặt nhỏ nanh của Chi Liễn giống như bị ăn khổ qua, toàn bộ quấn ở một chỗ, rất khó coi.\r\n\r\n    \"Cô nghĩ muốn đuổi tôi đi như vậy sao?\" Shabaka liếc mắt nhìn phản ứng khoa trương đến làm người ta tức giận của Chi Liễn, giọng điệu của anh lại êm ái dọa người.\r\n\r\n    \"Không, không, tôi, tôi làm sao lại nghĩ muốn đuổi, đuổi anh đi đây? Ha ha ha!\" Chi Liễn giả lả cười.\r\n\r\n    \"Này không phải được rồi, nể tình cô tuyệt không hi vọng tôi rời khỏi, tôi quyết định gắng gượng nghỉ ngơi thêm một đoạn thời gian nữa.\" Trong lòng anh tràn đầy hả hê nhìn mặt Chi Liễn hé ra khó coi tới cực điểm.\r\n\r\n    Nhìn một cái cũng biết Shabaka đang khi dễ Chi Liễn. Byron và Pierre trăm miệng một lời thở dài.\r\n\r\n    Nếu như bọn họ đoán không sai, Shabaka khẳng định có ý tứ với Chi Liễn, cho tới bây giờ cũng không có thấy cậu ta dùng thái độ da mặt dày đối với phụ nữ nào như vậy.\r\n\r\n    Người ta rõ ràng đã đem thái độ không hoan nghênh đặt nổi bật ở trên mặt, thế nhưng lão đại của bọn họ cư nhiên không sao cả, ỷ vào cô đối với cậu ta sợ hãi, mà lấy chỉnh người làm thú vui.\r\n\r\n    Đáng thương nha. . . . . . Byron và Pierre đồng thời ở trong lòng vì Chi Liễn mặc niệm.\r\n\r\n    \"Nhưng là, Shabaka, tổ chức cần cậu, hơn nữa. . . . . . Nếu như mọi người phát hiện đột nhiên không thấy cậu, sẽ gây ra hỗn loạn.\" mặt Pierre lo lắng nói ra cảnh báo.\r\n\r\n    \"Là như vậy a. . . . . . Nhưng mà tôi lại quen có Chi Liễn chăm sóc, nếu như nói trở về . . . . . . Không được tốt.\" Shabaka bày ra một bộ dáng khốn cùng, nhìn về phía Chi Liễn nhảy cách mình xa xa.\r\n\r\n    \"Vậy đơn giản, mời Chi Liễn cùng chúng ta trở về thì được rồi!\" Byron không thể làm gì khác, đành phải nói ra đề nghị này.\r\n\r\n    Byron áy náy nhìn hướng Chi Liễn bởi vì lời của anh mà giật mình há to mồm. Xin lỗi, vì để cho Shabaka về sớm một chút, không thể làm gì khác hơn là ủy khuất cô.\r\n\r\n    \"Không, không cần, tôi ở đây rất tốt, không muốn xa cách.\" Chi Liễn dùng sức lắc đầu, nói gì cô cũng không nên đi đến chỗ của Shabaka.\r\n\r\n    \"Đúng rồi, Pierre, những người muốn giết tôi kia đều đã giải quyết sạch sẽ sao?\" Shabaka đột nhiên hỏi như thế, không đợi Pierre kịp phản ứng, chân ở dưới bàn dùng sức đạp anh ta một cước.\r\n\r\n    \"A!\" Pierre bị đau kêu thành tiếng, mặt vô tội nhìn Shabaka.\r\n\r\n    \"Tôi. . . . . . Chúng . . . . . .tôi còn chưa có tìm được kẻ chủ mưu, nghe nói họ, bọn họ đã phát hiện cậu trốn ở chỗ này, cho nên tôi và Byron mới sớm đến đây trước một bước.\"\r\n\r\n    Nói vừa xong, Pierre không nhịn được ở trong lòng lầu bầu. Trời ạ! Một cước này thật đúng là đau.\r\n\r\n    Shabaka liếc nhìn Chi Liễn đứng ở cách đó không xa, cô vừa nghe đến Pierre nói như vậy, sắc mặt bắt đầu trắng bệch, đôi môi cũng không nhịn được run run.\r\n\r\n    Anh lại hướng tới Byron nháy mắt.\r\n\r\n    \"Đúng, đúng vậy! Tôi nghĩ là bọn họ đã biết, là Chi Liễn cứu người bọn họ muốn giết, nhất định sẽ đến tìm cô tính sổ, hơn nữa. . . . . . Nhìn cô còn là một cô gái phương Đông, nói không chừng sẽ sinh lòng sắc niệm, đem cô ăn, lại đưa đi nơi khác làm thú vui cho đàn ông.\"\r\n\r\n    Byron nói dối hoàn toàn không giống như Pierre, trên mặt mang theo lúng túng và đỏ mặt, anh thao thao bất tuyệt thêm mắm thêm muối.\r\n\r\n    Chi Liễn nghe xong liền toát mồ hôi lạnh, đôi tay sợ hãi dùng sức xoắn vào, khuôn mặt trắng noãn càng lộ vẻ tái nhợt, đôi mắt tràn đầy sợ hãi, dường như sắp khóc.\r\n\r\n    \"Tôi hiểu cô rất khó khăn, nhưng là vì sự an toàn của cô, tôi nghĩ cô vẫn là đi theo chúng tôi trở về đi! Chờ sự việc kết thúc, cô có thể trở lại.\"\r\n\r\n    Vẻ mặt Shabaka thành ý nhìn Chi Liễn, giờ phút này anh xem ra một chút cũng không có khí phách cuồng vọng lúc trước, nếu có cũng chỉ là lo lắng cho cô.\r\n\r\n    \"Tôi, tôi. . . . . .\"\r\n\r\n    Dưới tình huống không có những biện pháp khác, Chi Liễn buộc lòng phải thỏa hiệp. Cô bất đắc dĩ gật đầu một cái, ủ rũ cúi đầu, hai vai suy sụp.\r\n\r\n    \"Quyết định như vậy. Chi Liễn, cô nhanh đi thu xếp lại mấy thứ cô muốn mang đi, chúng ta lập tức trở về.\"\r\n\r\n    Byron cao hứng lộ ra hàm răng trắng, đẩy Chi Liễn đang không còn sức sống đi hướng bên trong phòng.\r\n\r\n    Đợi cô vừa biến mất, nụ cười trên mặt Shabaka lập tức trở nên to lớn, cặp mắt lãnh khốc cũng biến thành sáng óng ánh.\r\n\r\n    \"Được rồi! Nói đi. Cậu rốt cuộc đang tính toán cái gì?\" Byron nhìn Shabaka cười, thô thanh hỏi.\r\n\r\n    \"Tôi yêu cô ấy.\" Shabaka không chút che giấu việc mình đối cô mê luyến.\r\n\r\n    \"Cái gì?\" Hai người đối diện trăm miệng một lời hô to, trên mặt đều mang không thể tin được cùng không thể giải thích vì sao.\r\n\r\n    \"Thời gian các người chung đụng không lâu, cậu sao có thể nhanh như vậy liền yêu cô ấy?\" Pierre kinh ngạc mở to mắt nhìn Shabaka.\r\n\r\n    \"Là ở thời điểm lần đầu tiên nhìn thấy cô ấy sao?\" Byron hỏi.\r\n\r\n    Lần đầu tiên nhìn thấy Chi Liễn thì Shabaka muốn mình tự đi giải cứu cô, anh đã cảm thấy không được bình thường, không nghĩ tới cậu ta thế nhưng lại thật sự yêu cô.\r\n\r\n    \"Đúng vậy, chỉ là trong khoảng thời gian cùng sống chung với cô ấy, tôi mới chính thức phát giác tâm ý mình đối với cô.\"\r\n\r\n    \"Xong rồi. . . . . .\" Đáp án như vậy làm Pierre cảm thấy tê dại da đầu. Anh có loại cảm giác khóc không ra nước mắt.\r\n\r\n    \"Làm sao vậy?\" Byron không hiểu nhìn sắc mặt khó coi của Pierre.\r\n\r\n    \"Như vậy nói cách khác. . . . . . Chi Liễn sẽ là giáo mẫu của chúng ta, mà chúng ta mới vừa lừa gạt cô. . . . . . Nếu như bị cô phát hiện. . . . . .\" Chẳng phải là rất khủng khiếp sao.\r\n\r\n    \"Ách. . . . . . Không có, không việc gì! Shabaka sẽ bảo vệ chúng ta.\" Byron không thèm để ý chút nào, cười tràn đầy tự tin, anh mới không tin Chi Liễn nóng giận sẽ có nhiều đáng sợ.\r\n\r\n    \"Vậy sao?\" Pierre nhìn Shabaka một chút hỏi.\r\n\r\n    Shabaka chỉ gật đầu một cái, mỉm cười không đáp.\r\n\r\n    \"Nếu là như vậy, không cần phải sợ rồi.\" Pierre thở phào nhẹ nhõm.\r\n\r\n    \"Được rồi, chớ nói nữa, chờ một chút Chi Liễn ra ngoài, bị cô nghe liền nguy.\" Byron nghe được thanh âm cửa phòng mở ra, vội vàng nhắc nhở nói.\r\n\r\n    \"Được rồi. Tôi có thể đi.\" Chi Liễn cầm hành lý nhỏ trên tay, mặt buồn bã nhìn ba người tại chỗ.\r\n\r\n    Sau khi lưu lại tờ giấy cho bà chủ nhà, bốn người cứ như vậy mà rời khỏi phòng, sau đó ngồi xe nghênh ngang rời đi.\r\n\r\n    Khi tới chỗ ở của Shabaka, Chi Liễn có chút kinh ngạc đứng trước cửa nhà.\r\n\r\n    Cô ngẩng đầu lên, nhìn trước mắt một tòa nhà lớn đến hù chết người.\r\n\r\n    Cô nhẹ nhàng lôi kéo vạt áo Byron.\r\n\r\n    “Làm sao vậy?\" Byron tò mò nhìn Chi Liễn.\r\n\r\n    \"Này. . . . . . Đây là nhà của Shabaka?\" Chi Liễn ngắm nhìn bốn phía, đây quả thực. . . . . . Quá lớn.\r\n\r\n    \"Đúng vậy! Không sai. Tôi và Pierre cũng ở tại nơi này.\" Byron chưa phát hiện ra khác thường, hướng cô giải thích.\r\n\r\n    \"Tốt. . . . . . Nhà thật là lớn.\" Chi Liễn quay đầu, nhìn đường lúc trước lái vào, đầu cũng. . . . . . Không thấy. . . . . .\r\n\r\n    Nhà lớn như vậy, chỉ có ba người ở mà thôi? Làm gì lãng phí thế này. Chi Liễn xem thường nghĩ.\r\n\r\n    \"Cô cũng đừng cho là nhà này chỉ có ba người chúng tôi mà thôi, tôi cho cô biết, nơi này ít nhất cũng có bảy mươi người.\" Byron nhìn mặt của cô cũng biết cô đang suy nghĩ gì.\r\n\r\n    \"Bảy mươi người?\" Nhăn mày lại một chút, cô nhìn đông nhìn tây, căn bản không người nào mà!\r\n\r\n    “Bảo vệ nơi này, nói ít cũng có 70 người, bởi vì nơi này quá lớn, cho nên cần rất nhiều người đến trông giữ.\"\r\n\r\n    \"Ồ! Vậy. . . . . . Shabaka rốt cuộc là đang làm gì? Tại sao cần nhiều người bảo vệ như vậy?\" Chi Liễn tò mò rất lâu, rốt cuộc hỏi ra lời.\r\n\r\n    \"Shabaka? Cậu ta là Ý --\"\r\n\r\n    Lời còn chưa nói hết, Byron lập tức phát hiện phía trước phóng tới một đạo tên lạnh làm anh sợ tới mức rùng mình .\r\n\r\n    \"Ách. . . . . . Tôi, tôi xem cô chính là tự mình đi hỏi Shabaka tốt hơn.\" Byron mượn cớ rời đi.\r\n\r\n    \"Nhanh một chút, đi chậm như vậy.\" Shabaka đi xuống bậc thang, sắc mặt cực kỳ khó nhìn vươn tay ra kéo Chi Liễn.\r\n\r\n    “Được, được thôi!\" Làm gì dữ dội như vậy. Chi Liễn bĩu môi, không vui lén trừng mắt người đàn ông bá đạo bên cạnh một cái.\r\n\r\n    Còn nói hỏi anh ta! Anh ta hung dữ như vậy, chính cô nhìn anh cũng cảm thấy sợ hãi, làm sao có thể hỏi, cô lại không phải là rảnh rang không có việc gì thiếu người hù dọa.\r\n\r\n    \"Lần này hội nghị cử hành ở đâu?\" Shabaka ngồi bên trong thư phòng, cầm trên tay một ly rượu đỏ, tâm tình xem ra rất tốt, trong giọng nói lộ ra vui vẻ.\r\n\r\n    \"Tôi nghĩ, tổ chức ngay tại trong nhà thì tốt hơn, nếu không lại sợ sẽ xảy ra sự kiện tương tự.\" Vẻ mặt Pierre nghiêm túc đề nghị.\r\n\r\n    \"Ở chỗ này?\" Shabaka khẽ cong lên mi, giọng nói mang theo không ủng hộ.\r\n\r\n    \"Thế nào? Có vấn đề sao?\" Byron không phát hiện ở trong nhà cử hành hội nghị có gì không tốt, huống chi không phải lúc trước cũng đã từng như vậy sao?\r\n\r\n    \"Đừng quên, Chi Liễn không biết thân phận của tôi.\" Shabaka nhớ tới cô gái chiều hôm qua giận dỗi anh.\r\n\r\n    Liền vì chuyện cô nên ngủ ở nơi nào, Chi Liễn giận đến không cùng anh nói chuyện, cho tới bây giờ, cũng đã qua bảy giờ, cô vẫn là núp ở bên trong phòng không muốn ra ngoài.\r\n\r\n    Shabaka nhẹ giọng cười, nghĩ đến khuôn mặt nhỏ nanh tức giận kia, cô rõ ràng giận đến gần chết nhưng lại không dám nói gì, thà im hơi lặng tiếng miễn cưỡng đồng ý cùng anh ngủ chung một phòng.\r\n\r\n    Kết quả đâu! Sáng sớm hôm nay nhìn khuôn mặt nhỏ nanh của cô mệt mỏi, cũng biết cô cả đêm ngủ không ngon.\r\n\r\n    \"Cậu không có ý định nói cho cô ấy biết sao?\" Byron cũng không đồng ý Shabaka giấu giếm thân phận của mình, muốn tiếp tục lừa gạt như vậy đến khi nào?\r\n\r\n    \"Tôi muốn chờ thời cơ tốt.\" Shabaka tự có tính toán, cười cười lắc lắc ly rượu.\r\n\r\n    \"Tôi có thể tưởng tượng được sau khi cô ấy biết thân phận của cậu, nhất là vẻ mặt sợ hãi kia, chẳng qua tôi cũng đồng ý với cách nói của Byron, cậu nên sớm một chút nói cho cô ấy biết.\" Pierre đồng tình nhìn Shabaka, nếu như Chi Liễn biết thân phận Shabaka là thủ lĩnh Mafia, chỉ sợ không phải chỉ khóc một chút là chuyện có thể giải quyết.\r\n\r\n    \"Có lẽ cô ấy sẽ khóc nói phải rời đi, bằng không chính là đối với cậu càng thêm sợ hãi.\" Chi Liễn đơn thuần như tiểu bạch thỏ vậy, với cô mà nói, Shabaka là sói hoang lớn, đáng sợ lại khó ưa.\r\n\r\n    \"Cho nên, có thể lừa gạt liền cố gắng lừa gạt, khi còn chưa xác định cô ấy có yêu tôi hay không, tôi không thể nói cho cô ấy biết.\"\r\n\r\n    Shabaka nâng cốc uống một hơi cạn sạch, anh làm sao có thể không muốn nói, chỉ là thời cơ còn chưa tới.\r\n\r\n    \"Vậy hội nghị? Làm sao bây giờ?\"\r\n\r\n    \"Hay là ngày đó để cho cô ấy trở về nhà Hoàng Sa Na, sau khi kết thúc sẽ đón cô.\" Byron đề nghị.\r\n\r\n    \"Để nói sau!\" Shabaka buông cái ly trên tay, đứng dậy chuẩn bị rời đi.\r\n\r\n    \"Đi đâu?\" Pierre tò mò hỏi.\r\n\r\n    \"Tan họp.\" Cửa thư phòng đồng thời bị đóng lại, Shabaka chỉ bỏ lại một câu.\r\n\r\n    \"Cứ như vậy?\" Pierre không thể tin được nhìn Byron hỏi.\r\n\r\n    Shabaka làm sao lại biến thành cái bộ dáng này, rõ ràng đang thảo luận chuyện công, lại gấp gáp rời đi, đây không phải là đồng nghĩa muốn hai người bọn họ tự mình làm?\r\n\r\n    \"Không có biện pháp, người yêu lớn nhất.\"\r\n\r\n    Byron không quan tâm nhún nhún vai. Anh hiểu được, hiện tại Shabaka một lòng đều ở trên người Chi Liễn, hiện tại cho dù có chuyện lớn, trong đầu của cậu ta nhất định đều là Chi Liễn. Cho nên những ngày này, chỉ sợ hai người bọn họ phải vất vả chút.\r\n\r\n    Như đã nói qua, hoàn hảo bọn họ tìm được Shabaka, nếu như bọn họ không tìm được cậu ta, nói không chừng Shabaka còn không định liên lạc cùng bọn họ, chỉ muốn ở lại cùng Chi Liễn, cùng cô hai người đơn độc chung sống, bồi dưỡng tình cảm.\r\n\r\n    Haizz! Thấy sắc quên bạn. Byron và Pierre hai người nhìn đối phương, trong lòng đồng thời nghĩ như vậy.","title":"Cô Nàng Xinh Đẹp Của Giáo Phụ - Chương 08"}