{"text":"﻿    Đại chiến hơn mười hiệp sau, cuối cùng thành công từ trên mặt đất tiến đến lầu hai, Diệp Giai bởi vì đứng quá lâu, có chút duy trì không được dùng hai tay chống lên lan can, nhẹ nhàng mà thở phì phò.\r\n\r\n    Hai người trong lúc đó nhất thời đều im lặng, Lâm Duyệt thấy cô khó chịu, liền nói: “Chị vẫn nên đi vào nằm nghỉ thì tốt hơn.” Sau đó giúp đỡ cô hướng bên trong giường lớn đi đến. Diệp Giai nằm lại trên giường, nhất thời cảm thấy dễ chịu hơn, nhìn chằm chằm nàng nghi hoặc hỏi: “Em vì sao lại tới đây?”\r\n\r\n    Vẫn luôn nhìn bên ngoài ban công Lâm Duyệt lại cười nói: “Chị trang bị thật đầy đủ hết mọi thứ, chẳng lẽ luôn luôn vào thời điểm này có thể dùng phương pháp giống như tôi để chuồn đi êm đẹp sao ? “\r\n\r\n    Khuôn mặt nhỏ nhắn của Diệp Giai đỏ lên, ngượng ngùng nở nụ cười, nói: “Tường Phi không biết dùng phương thức này đi lên, lúc mà thân thể chị vẫn còn bình thường, dùng phương pháp này nửa đêm chuồn đi ra ngoài, ở xung quanh dạo một vòng sau lại trở về, bởi vì chị sợ bác Chung sẽ phát hiện ra.”\r\n\r\n    “Bọn họ vì sao không cho chị đi ra ngoài?” Lâm Duyệt tò mò hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Diệp Giai do dự một chút, cân nhắc có nên nói cho nàng biết chuyện của mình hay không, thật lâu sau mới mở miệng nói: “Em là hỏi Tường Phi sao? Anh ấy lo lắng thân thể chị không tốt.” Cô cười đến thực chua sót, trên thực tế thật là như vậy sao? Chính cô cũng thực hoài nghi!\r\n\r\n    “Chị ở trong này ngây ngốc bao lâu rồi?” Lâm Duyệt nhẹ giọng hỏi, nín thở đợi câu trả lời của cô.\r\n\r\n    “Bản thân chị đã không còn nhớ rõ nữa, bất quá Tường Phi nói cho chị biết là hai năm.” Diệp Giai nhìn nàng, trong lòng tràn đầy nghi hoặc, trên thế giới này, cư nhiên sẽ có người có bộ dạng giống nhau như vậy sao?\r\n\r\n    Trong lòng Lâm Duyệt đau đớn một chút, vợ của Mạc Lặc Nghị Phàm đúng là biến mất hai năm trước, mà thật không ngờ lại bị Diệp Tường Phi dấu ở chỗ này .\r\n\r\n    “Tại sao em lại tới nơi này?” Diệp Giai chuyển động cặp mắt to linh động kia, tò mò hỏi, hai năm đến nay, trừ bỏ Diệp Tường Phi, vốn không có người thứ hai xuất hiện tại nơi này.\r\n\r\n    Lâm Duyệt không được tự nhiên cười cười, nói: “Em là vụng trộm theo dõi Diệp tổng đến đây, chị trăm ngàn lần đừng nói cho anh ta biết nga, không thì anh ta sẽ giết em mất.” Nàng thật sự không dám tưởng tượng ra thời điểm Diệp Tường Phi biết bản thân theo dõi hắn, sẽ phản ứng như thế nào ?\r\n\r\n    “Yên tâm đi, chị sẽ không nói cho anh ấy biết.” Diệp Giai mỉm cười hứa hẹn nói, bởi vì cô cũng rất muốn nhìn thấy nàng, nghĩ muốn lý giải những thắc mắc của mình, muốn từ trong miệng của nàng nghe được những chuyện về thế giới bên ngoài, có phải cũng giống như Diệp Tường Phi nói hay không.\r\n\r\n    “Nghe nói em làm ở Viễn Vọng, trong công ty chơi vui chứ?” thời điểm Diệp Giai hỏi câu này, trong mắt lộ ra vẻ hâm mộ, giống như khát vọng của một cô tiểu thư 20 tuổi.\r\n\r\n    Lâm Duyệt nhìn đến bộ dáng này của cô, không biết nên đáp lại thế nào mới thật thích hợp, đi làm ở Viễn Vọng , trước khi Diệp Tường Phi trở về quả là chơi rất vui, rất hạnh phúc nha. Hiện thời…. Kỳ thực cũng không phải khổ sở gì, chẳng qua là nàng sợ hãi nhìn thấy Diệp Tường Phi, bởi vì ánh mắt phức tạp của hắn, tâm tình lại hay thay đổi khiến cho nàng thấy thực là áp lực nha.\r\n\r\n    “Hoàn hảo….” Cuối cùng, nàng đáp cho Diệp Giai hai chữ này.\r\n\r\n    Hai người tuy rằng mới là lần thứ hai gặp mặt, lại cảm giác hết sức thân thiết, có lẽ là do nhìn đối phương cũng như chính mình đang soi gương chăng, có những thứ thật là kỳ diệu đó là duyên phận.\r\n\r\n    Hai người có giây phút trầm mặc ngắn ngủi, Lâm Duyệt đột nhiên ngẩng mặt nhìn cô nói: “Chẳng lẽ chị không muốn hỏi em về chuyện của chồng và con gái chị sao?”\r\n\r\n    “Chị muốn….” Diệp Giai khẩn cấp gật đầu: “Từ lần trước nghe em nói qua những lời này, mỗi ngày chị đều cầu Tường Phi nói cho chị biết tình hình thực tế, nhưng anh ấy luôn không muốn nói.”\r\n\r\n    “Đó là bởi vì anh ta hiểu lầm Nghị ca ca!” Lâm Duyệt lớn tiếng nói. Diệp Giai giơ ngón tay đặt ở trên môi của nàng, sau đó chỉ chỉ vào cửa, ý bảo nàng nhỏ giọng một chút, sau đó dùng ánh mắt nghi hoặc nhìn nàng.\r\n\r\n    Lâm Duyệt ý thức được bản thân quá kích động, vội hạ giọng, tiếp tục nói: “Diệp tổng cho rằng bệnh của chị là do Nghị ca ca làm hại, anh ta hận Nghị ca ca, cho nên mới đem chị dấu ở đây.”\r\n\r\n    “Nghị ca ca?” Diệp Giai nhíu mi, vẻ mặt nghi hoặc.\r\n\r\n    “Mạc Lặc Nghị Phàm – Cameron, chị thật sự đã không thể nhớ rõ người này sao?” Lâm Duyệt dừng ở cô hỏi.\r\n\r\n    “Không nhớ rõ, sự tình trước kia chị cơ hồ cũng không nhớ rõ.” Diệp Giai xin lỗi mở miệng nói, trước kia bản thân cô rốt cuộc trải qua những chuyện gì, cô thật sự rất ngạc nhiên!\r\n\r\n    Lâm Duyệt sau một lúc lâu do dự, thẳng đến khi Diệp Giai nhịn không được thúc giục mới nghiêm cẩn mở miệng nói: “Hai người trong lúc đó đã từng phát sinh chuyện gì thì em không biết, chính là đột nhiên có một ngày… Em bị người ta đưa đến biệt thự của Mạc Lặc Nghị Phàm, thành phu nhân của anh ấy, cũng là mẹ của một đứa bé 2 tuổi.”\r\n\r\n    “Ý của em là anh ấy đã nhận nhầm người?” Diệp Giai kinh hãi trừng mắt nhìn nàng.\r\n\r\n    “Đúng vậy.” Lâm Duyệt gật đầu: “Mạc Lặc Nghị Phàm nhận định em chính là vợ của anh ấy, đã đi tìm em hai năm, đối với người vợ đã mất tích của mình anh ấy vẫn còn tình cảm rất sâu đậm, căn bản không phải như Diệp tổng nghĩ đâu, chị nhất định không nên hiểu lầm theo anh ta.” Nhớ tới ánh mắt luôn mang theo ưu thương của Mạc Lặc Nghị Phàm , nhớ tới nhu tình mỗi ngày hắn đối với bản thân mình, nàng liền cảm thấy Diệp Giai thật hạnh phúc, Mạc Lặc Nghị Phàm thật đáng thương!\r\n\r\n    Diệp Giai nhẹ nhàng khẽ động khóe môi, lộ ra nụ cười chua sót, khẽ thở dài: “Mặc kệ anh ấy đối với chị thế nào, đều đã là quá khứ rồi, đều đã bị chị lãng quên rồi.”\r\n\r\n    “Nhưng là anh ấy lại không quên được chị!” Lâm Duyệt lo lắng nói.\r\n\r\n    Diệp Giai dừng ở nàng thật lâu, hỏi: “Vì sao em lại cứ như vậy khẳng định người kia chính là chị chứ?”\r\n\r\n    “Bởi vì em không có mất trí nhớ, biết rõ ràng bản thân mình có kết hôn sinh con hay không, mà chị, Diệp tổng nó ba năm trước đây chị bị một sát thủ bắt đi, một năm sau thời điểm tìm được chị, chị đã bị bệnh, hơn nữa đã yêu người sát thủ kia rồi.”\r\n\r\n    “Người sát thủ mà em nói chính là Mạc Lặc Nghị Phàm sao?”\r\n\r\n    “Đúng vậy.” Lâm Duyệt gật đầu, lập tức nói: “Có lẽ sau khi chị nhìn thấy anh ấy, có thể nhớ ra được gì đó, em không tin một khi đã yêu nhau sâu đậm như vậy mà lại có thể dễ dàng quên đi đối phương được.”\r\n\r\n    “Chị không có quên anh ấy.” Diệp Giai đột nhiên kích động nói, nhất thời kích động liền nặng nề mà ho lên. Lâm Duyệt vội vàng lấy ly nước giúp cô uống xong, thế này mới tốt hơn chút. Nhưng là trong mắt cô lại dâng lên một màn lệ mỏng, cưỡng chế cảm giác đau lòng nhìn lên trần nhà : “Kỳ thực chị vẫn đều không có quên anh ấy, cơ hồ từng mỗi buổi tối chị đều mơ thấy anh ấy….”\r\n\r\n    “Trong mộng anh ấy nhất định rất tuấn tú, rất lãnh khốc, đúng không?” Lâm Duyệt gượng ép cười cười.\r\n\r\n    “Đúng vậy.” Diệp Giai gat đi bi thương trong mắt, nhẹ nhàng mở miệng nói: “Toàn thân tản mát ra sự cao quý khiến người ta không dám đến gần, tuy rằng không thấy rõ mặt anh ấy, nhưng có thể cảm giác được ánh mắt anh ấy rất lạnh lùng lại mang theo ưu thương. Chậm rãi hướng phía chị đi tới, nhưng là khi mà chị sắp cầm được tay anh ấy, phía sau anh ấy lại xuất hiện một con rồng lửa miệng há lớn đầy máu me, không lưu tình chút nào đem chị nuốt vào trong bụng….”\r\n\r\n    Lâm Duyệt không tự chủ được giơ tay vỗ vỗ tay cô, biết vậy một trận tóc gáy dựng lên, kinh ngạc nhìn cô,\r\n\r\n    Diệp Giai thấy nàng bị dọa, mỉm cười nói: “Em đừng sợ hãi, chẳng qua chỉ là mộng mà thôi, nó đã theo chị hơn 2 năm rồi”\r\n\r\n    “Chị nhớ anh ấy sao?” Lâm Duyệt dè dặt cẩn trọng hỏi.\r\n\r\n    “Nhớ.” Diệp Giai ngượng ngùng cười cười, nói: “Chị vẫn đều cảm thấy bản thân mình thật chung tình nha, lại có thể động tâm với một anm nhân huyễn hoặc chỉ xuất hiện ở trong mộng, lại không thể tưởng được, nguyên lai anh ấy thực sự có tồn tại.”\r\n\r\n    Lâm Duyệt nhịn không được cầm lấy tay cô, nhìn vẻ mặt thống khổ của cô nói: “Chị yên tâm đi, em sẽ giúp chị trở lại bên cạnh Mạc Lặc Nghị Phàm .”\r\n\r\n    “Em thương anh ấy sao?” Diệp Giai đột nhiên hỏi,.\r\n\r\n    “Ai?” Lâm Duyệt sửng sốt.\r\n\r\n    “Mạc Lặc Nghị Phàm — Cameron.” Diệp Giai nghiêm trang nhìn nàng, thấy nàng một mặt ngạc nhiên, rộng lượng mở miệng nói: “Bệnh của chị mãi không thể tốt lên được, cho dù là gặp được anh ấy, cũng chỉ có thể là lại hại anh ấy, liên lụy anh ấy.”\r\n\r\n    Lâm Duyệt rốt cục đã hiểu ý tứ của cô, nếu cô ấy yêu Mạc Lặc Nghị Phàm, như vậy cô có thể lựa chọn tiếp tục ở nơi này, thẳng đến ngày nào đó ra đi. Lâm Duyệt trong lòng đau xót, cảm động thiếu chút nữa rơi lệ. Tim chấn động, kiên quyết nói ra hai chữ: “Không thương.”\r\n\r\n    “Vì sao?” Diệp Giai có chút khó có thể tin hỏi, nam nhân ưu tú như vậy, nàng thật sự không thương sao? Nếu quả có người có thể thay thế hạnh phúc của cô, có thể thay thế cô mang lại hạnh phúc cho người trong mộng kia, như vậy, cô nguyện ý vĩnh viễn chỉ yêu trong mộng mà thôi.\r\n\r\n    Lâm Duyệt miễn cưỡng cười đùa nói: “Bởi vì em vẫn là một học sinh trung học, bởi vì đời này anh ấy chỉ yêu một mình chị, bởi vì… Tóm lại, thiệt nhiều nguyên nhân….”\r\n\r\n    “Cám ơn em.” Diệp Giai cảm kích nắm lấy tay nàng, động tình nói: “Chị thật sự không nghĩ tới trong cuộc đời này của chị còn có thể nhìn đến người thứ hai, mà người đó có bộ dáng giống mình như đúc chính là em, em đã mang đến cho chị động lực để tiếp tục sống”\r\n\r\n    “Không cần cảm tạ em, em chỉ là muốn thoát khỏi loại cuộc sống thế thân này thôi.” Lâm Duyệt nói ra mỗi một chữ, trong lòng đau như kim châm vào tim!\r\n\r\n    Diệp Giai nở nụ cười, Lâm Duyệt nỗ lực nuốt nước mắt hướng vào trong bụng, cũng cười. Loạng choạng đứng lên, nói: “Em đi về trước, Nghị ca ca thấy em trở về quá muộn sẽ lo lắng.” Nàng không muốn hắn phải lo lắng, lại càng không nghĩ muốn tiếp tục lưu lại, bởi vì nàng sợ bản thân ngốc thêm một lúc nữa liền sẽ khóc lên mất!\r\n\r\n    “Anh ấy đối xử với em thật tốt!”\r\n\r\n    “Mỗi một chuyện mà anh ấy làm cho em, đều là làm cho chị.” Lâm Duyệt mỉm cười nói ra cái sự thật này.\r\n\r\n    “Em về đây.” Lâm Duyệt nói xong rồi đi ra ngoài, đứng ở ban công lầu hai nhìn xuống, hai chân hơi hơi có chút như nhũn ra. Nhưng cũng rất nhanh áp chế xúc động. Nếu từ đây mất đi Mạc Lặc Nghị Phàm cùng tiểu Thư Tình, nàng còn có thể giống như trước đây vô lo vô nghĩ được sao?\r\n\r\n    “Không phải sợ, dũng cảm một chút.” Bên tai truyền đến một thanh âm ôn nhu, nàng hơi hơi quay đầu, liền tiếp xúc đến ánh mắt mỉm cười của Diệp Giai.\r\n\r\n    “Em vẫn luôn thực dũng cảm.” Lâm Duyệt tặng cho cô một nụ cười tươi rói, hai cái giò run càng thêm lợi hại, mắt nhắm lại, tim đập ình ình, túm lấy dây thừng liền hướng dưới lầu tụt xuống.\r\n\r\n    Cái mông vững vàng mà nện xuống mặt đất, Lâm Duyệt nhỏ giọng xuýt xoa một tiếng, ngẩng đầu trừng mắt nhìn Diệp Giai đang tươi cười hoạt bát trên lầu hai. Không để ý đến bộ dáng tơi cười của cô, cả giận nói: “Chị là cố ý đi?”\r\n\r\n    Diệp Giai xua tay tỏ vẻ vô tội, một cửa sổ phía bên kia của biệt thự bỗng nhiên sáng đèn, cô kinh ngạc cả kinh sau đó cuống quít hướng bên trong bỏ chạy.\r\n\r\n    Lâm Duyệt cũng không hàm hồ, xoay người liền trốn đi.\r\n\r\n    Một đường lái xe trở lại Bạn Sơn biệt thự, nước mắt Lâm Duyệt chảy như suối, ở thời điểm xe dừng lại, nàng không thể không cúi đầu đem nước mắt lau khô, thay bởi biểu tình bình tĩnh xuống xe, đem xe giao cho một người lái xe bên cạnh.\r\n\r\n    Lưu Tuyết cùng tiểu Thư Tình ở lầu một chơi thật vui vẻ, nhìn đến Lâm Duyệt , tiểu Thư Tình giơ một chiếc máy bay cỡ vừa đến trước mặt Lâm Duyệt, khoái hoạt kêu: “Mẹ, mẹ xem, đây là Tiêu Thiên Kỳ đưa cho con.”\r\n\r\n    “Không phải là con được thưởng sao?” Lâm Duyệt xoay người đem nó ôm vào trong lòng, miễn cưỡng cười vui nhìn nó, đứa nhỏ này đáng yêu tựa như thiên sứ, nhưng là, lại không phải là của nàng, nàng không thể cố chấp chiếm lấy nó!\r\n\r\n    “Không phải, là nó đưa cho con.” Tiểu Thư Tình lớn tiếng sửa đúng nói.\r\n\r\n    Lưu Tuyết ở một bên cười nói: “Lâm Duyệt, bảo bối nhà cậu thật có tiền đồ nha, mới hai tuổi đã biết dụ dỗ tiểu nam hài rồi, di truyền thực đáng sợ nha….”\r\n\r\n    “Cậu thiếu việc đâu mà ở đây nói móc mình.” Lâm Duyệt nhăn khuôn mặt nhỏ nhắn lại, trừng mắt nhìn cô liếc mắt một cái. Cảm giác ánh mắt lại muốn ẩm ướt, mọi người trên toàn thế giới này đều đem nàng trở thành Cameron phu nhân, nhưng là sự thật đâu? Nàng chỉ là người thế thân mà thôi!\r\n\r\n    Một nữ giúp việc từ trên lầu đi xuống dưới, đứng ở bên cạnh Lâm Duyệt cùng tiểu Thư Tình, cung kính nhìn nàng nói: “Thiếu phu nhân, thiếu gia kêu ngài đến phòng trên lầu hai một chuyến.”","title":"Mẹ Vị Thành Niên - Chương 37"}