{"text":"﻿    Sau tháng chín, mưa thu một trận rét run.\r\n\r\n    Trong tứ hợp viện, một cậu bé tám tuổi đang luyện kiếm gỗ, tuy rằng từng chiêu thức còn non nớt nhưng cũng đã ra dáng. Luyện xong một bộ kiếm pháp, cô gái trẻ ngồi chờ bên cạnh cầm trong tay một chiếc áo khoác, vội vàng phủ lên người nó, cậu bé lại lau mặt: “Ta luyện thêm lần nữa.”\r\n\r\n    Cô gái vốn định khuyên can, phía sau có người đi tới, vỗ nhẹ chụp vai nó: “Để cho nó luyện đi.”\r\n\r\n    Cậu bé vừa thấy nàng, cái mặt nhỏ giương lên: “Cô cô, con luyện cho cô cô xem.”\r\n\r\n    “Cô cô xem đây.” Hàn Duy Tang cười nói, “Luyện xong chúng ta cùng đi ăn cơm.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một tháng trước nàng được gặp A Trang, xa cách hơn ba năm, tiểu tử kia trưởng thành không ít, vóc dáng cũng đã đến hông mình, không còn bộ dạng cục thịt như hồi còn nhỏ, trong ánh mắt đã lộ vẻ tuấn lãng thanh tú, tựa như… phụ thân nó. Tiểu tử kia lúc vừa mới nhìn thấy mình thì ngẩn người, cũng không quá gần gũi với nàng. Nàng đứng tại chỗ, cũng chỉ mỉm cười nhìn nó, hốc mắt ươn ướt.\r\n\r\n    “Là… cô cô sao?” Cậu bé chần chừ bước từng bước.\r\n\r\n    Nàng vươn tay với nó.\r\n\r\n    Cậu bé ngửa đầu nhìn nàng, rốt cuộc cũng nhào vào trong lòng nàng, thì thào nói: “Cô cô, cô cô gạt con… Cô cô nói ba tháng sẽ trở về…”\r\n\r\n    Nay nhìn cái thân ảnh nho nhỏ kia, Hàn Duy Tang cảm thấy thật may mắn và thoả mãn, nàng lưu lạc bên ngoài hơn ba năm, để lại một đứa cháu trai. Nàng cũng từng sợ nó một mình ở lại Cẩm Châu, bởi vì làm con rối hơn ba năm mà trở nên nhát gan yếu đuối. Nhưng hôm nay gặp lại, mặc dù nó vẫn hơi sợ người lạ, nhưng hành vi cử chỉ lại nho nhã lễ độ, không mất đi tôn nghiêm của một vị quân Hầu nho nhỏ.\r\n\r\n    A Trang luyện kiếm xong, Vị Hi liền dẫn nó đi lau mặt thay y phục. Lệ tiên sinh đẩy cửa tiến vào, than thở nói: “Đói bụng rồi, khi nào thì dùng cơm trưa?”\r\n\r\n    Hàn Duy Tang nâng mày, cười nói: “Tiên sinh tới rồi, hôm nay có rượu mơ, có lẽ tiên sinh sẽ thích.”\r\n\r\n    Lệ tiên sinh chậm rãi đi tới, dường như ngay cả lời cũng lười nói, bắt ngay cổ tay của nàng.\r\n\r\n    “Tốt hơn so với hôm qua một chút, buổi chiều phải nhớ ngâm nước thuốc.” Lão nhân thản nhiên đi vào trong, nói thẳng, “Mỗi ngày làm như vậy, mặc dù không thể loại bỏ hết cổ độc trên người ngươi, nhưng có thể đảm bảo ngươi sẽ không có việc gì.”\r\n\r\n    Lệ tiên sinh dốc hết tâm huyết, rốt cuộc cũng tìm ra một phương thuốc, trước phải dùng một loại dược liệu có tiếng ở đất Thục, gọi là xích tiễn. Bởi vì là xích tiễn vừa hái xuống có công hiệu đả thông khí huyết cực mạnh, Giang Tái Sơ liền đưa nàng đến một sơn cốc gần Xuyên Tây có xích tiễn sinh trưởng, nay cũng đã gần hai tháng .\r\n\r\n    Bữa trưa vô cùng đơn giản, là măng tươi xào thịt và cải thìa xào, ba người ăn rất ngon miệng.\r\n\r\n    “Cô cô chiều nay vẫn phải ngâm nước thuốc hay sao?” Hàn Đông Lan bỏ chén đũa xuống, vô cùng lễ phép, “Vậy con đi luyện chữ.”\r\n\r\n    Sau buổi trưa, nghỉ ngơi dưỡng sức xong, đó là thời gian ngâm nước thuốc.\r\n\r\n    Hàn Duy Tang thật sự không muốn, nhưng Lệ tiên sinh và Vị Hi cứ nhìn chòng chọc, nàng chỉ có thể trở lại trong phòng.\r\n\r\n    Trong phòng nhàn nhạt mùi thuốc, Hàn Duy Tang theo lời dặn của Lệ tiên sinh, trưa mỗi ngày phải ngâm suốt một canh giờ. Thân thể nàng hiện giờ vô cùng sợ lạnh, mỗi lần ngâm mình trong nước thuốc này thì toàn thân vô hình như có vô số cây kim nhỏ châm vào, một canh giờ này quả thật hết sức gian nan.\r\n\r\n    Hàn Duy Tang nhắm mắt lại, cảm nhận đau đớn trên người, lại nghe thấy tiếng động ngoài cửa phía sau, nàng khẽ khẩn cầu: “Vị Hi, hôm nay ngâm nửa canh giờ thôi được không?”\r\n\r\n    Vị Hi cũng không để ý tới nàng, chỉ đổ thêm mấy thùng nước, nàng biết chuyện này Vị Hi rất kiên trì, chỉ có thể nhẹ nhàng thở dài: “Vậy em giúp ta kẹp tóc lại được không, có mấy sợi rơi xuống.”\r\n\r\n    Vị Hi bỏ thùng nước xuống, xoay người tìm tới lui mới lấy được cây lược.\r\n\r\n    Tóc dài được xoã xuống, lại được vét lên, lúc cài lên có chút vụng về, Hàn Duy Tang bị kéo mấy lọn tóc, nhịn không được khẽ kêu đau, quay đầu nói: “Nhẹ một chút…”\r\n\r\n    Giữa hơi nóng trong phòng, trong tầm mắt của nàng xuất hiện gương mặt của nam nhân trẻ tuổi.\r\n\r\n    Mày kiếm mắt sáng, so với mấy tháng trước thì sắc mặt có chút ngăm đen, con ngươi lại đen trầm khác thường, sâu thẳm nhìn không thấy điểm cuối. Đôi mắt ấy đang nhìn nàng không hề chớp, tiếp sau đó, bên trong lốc xoáy đen trầm kia lại nổi lên vài ý cười.\r\n\r\n    Hàn Duy Tang nháy mắt một cái, nhất thời cho rằng căn bệnh của mình tái phát nên mới xuất hiện ảo giác như thế.\r\n\r\n    Nàng tựa như lảo đảo, đưa tay vươn ra, mãi cho đến khi đầu ngón tay ướt sũng chạm đến hai gò má của hắn, a? Xúc cảm chân thật như vậy.\r\n\r\n    “Nàng có thể dùng sức véo mình một cái.” Giọng hắn trầm thấp dễ nghe, “Không phải đang nằm mơ.”\r\n\r\n    Hàn Duy Tang rốt cuộc cũng phản ứng kịp, dưới cơn kinh hãi, cả người nàng chìm vào trong nước thuốc, chỉ còn một đôi mắt trong veo như nước nhìn hắn, không nói được một lời.\r\n\r\n    “Ta ở bên ngoài chờ nàng.” Đôi mắt sáng thanh tú hàm chứa ý cười, hắn nhẹ nhàng xoa tóc của nàng, xoay người rời đi.\r\n\r\n    Ngoài phòng Lệ tiên sinh đang nghỉ trưa bị đánh thức, ba chân bốn cẳng chạy tới đã thấy Giang Tái Sơ theo Hàn Duy Tang từ trong phòng đi ra, lão nhân có chút không vui nhíu mày lại.\r\n\r\n    Giang Tái Sơ một đường gió bụi mà đến, chưa kịp thay quần áo nghỉ ngơi, trên mặt hiện ra vài phần gió sương: “Tiên sinh, cơ thể nàng hiện tại như thế nào?”\r\n\r\n    “Không phải mỗi ngày đều viết thư cho ngươi sao?” Lão tiên sinh trừng mắt, “Nam nữ thụ thụ bất thân… Điện hạ sao tùy tiện như vậy?”\r\n\r\n    Trên mặt Giang Tái Sơ xẹt qua chút lúng túng, hắn ung dung nói: “Vốn là vợ của ta, ta quan tâm nàng có gì không ổn?” Dừng một chút, trong lòng chỉ để ý đến một chuyện, “Tiên sinh, có cách loại trừ cổ độc sao?”\r\n\r\n    “Năm đó Hàn cô nương đặt máu ngưng trong cơ thể mình… Ta tìm mấy cách cũng không có cách nào loại trừ được.” Nói ra chuyện này, Lệ tiên sinh lại buồn rầu vuốt râu, “Nay chỉ có thể lấy xích tiễn cưỡng chế.”\r\n\r\n    Nói như thế, xích tiễn chẳng qua là trị ngọn không trị gốc.\r\n\r\n    Mặc dù đã sớm biết được từ trong thư, nhưng trong gần một tháng Giang Tái Sơ ra roi thúc ngựa tới đây, suy cho cùng trong lòng hắn vẫn tồn tại rất nhiều ý niệm, cho là sẽ có chút tiến triển, nhưng khi nghe được điều này, lòng hắn lại nặng trĩu.\r\n\r\n    “Ninh Vương thúc thúc!” Phía sau bỗng nhiên có giọng trẻ con truyền đến, còn mang theo vài phần ngạc nhiên vui mừng.\r\n\r\n    Giang Tái Sơ vừa quay lại đã thấy A Trang đang hưng phấn chạy tới phía mình. Chỉ là vừa chạy ra mấy bước, đứa trẻ lại dừng bước, đánh giá Giang Tái Sơ từ trên xuống dưới, trên khuôn mặt nhỏ nhắn tuấn tú lại bị một tầng bướng bỉnh ngăn cách.\r\n\r\n    Giang Tái Sơ bước lại gần đứa trẻ, nửa quỳ xuống nhìn thẳng nó, sờ đầu của nó nói: “Lớn như vậy.”\r\n\r\n    A Trang theo bản năng muốn tránh đi, nhưng cuối cùng vẫn không động đậy, thấp giọng nói: “Cô cô và thúc thúc đều gạt ta.”\r\n\r\n    Trong ngực chua xót khó có thể đè xuống, Giang Tái Sơ hít sâu một hơi, cười khổ: “A Trang, là thúc thúc không tốt.”\r\n\r\n    “Có lẽ là hai người đều bận rộn, cho nên con đã sớm không trách hai người nữa.” A Trang cố gắng thẳng lưng, tiểu đại nhân còn nghiêm túc nói, “Thúc thúc, chúng ta đừng nói những chuyện này trước mặt cô cô nữa! Bằng không nàng sẽ rất khó chịu.”\r\n\r\n    Hắn đứng dậy, cười nói: “Ta biết.”\r\n\r\n    Đang nói chuyện thì Vị Hi đi tới, dắt lấy tay của A Trang, cười nói: “Chúng ta luyện chữ đi, tiểu thư tỉnh lại sẽ kiểm tra đấy.” Nàng kéo A Trang đi, lúc đi qua bên cạnh Giang Tái Sơ, ánh mắt vẫn có chút khiếp đảm.\r\n\r\n    Bởi vì xích tiễn có công hiệu an thần, mỗi ngày sau khi ngâm trong nước thuốc, Hàn Duy Tang sẽ ngủ khoảng một canh giờ.\r\n\r\n    Vị Hi thay xiêm y cho nàng, đỡ nàng đi tới bên giường, thấp giọng nói: “Thượng tướng quân đến đây.”\r\n\r\n    “Ừ.” Ánh mắt nàng mỏi mệt, đang muốn nằm xuống đã thấy bộ dáng khó xử của Vị Hi, lại hỏi, “Làm sao vậy?”\r\n\r\n    Vị Hi đến giờ vẫn còn nhớ rõ dáng vẻ hung thần ác sát của hắn đối với tiểu thư ở thành Trường Phong, nhịn không được mà rùng mình: “Nếu hắn hỏi chuyện lúc trước…”\r\n\r\n    “Hắn sẽ không hỏi em đâu.” Hàn Duy Tang nhẹ nhàng vỗ tay nàng an ủi, nhắm hai mắt lại.\r\n\r\n    Bởi vì công dụng của thuốc mà mấy ngày qua nàng luôn chìm vào giấc mộng, tựa như rơi vào vực sâu tối mịt. Cơ thể Hàn Duy Tang lại lạnh, cho dù đã đặt bình nước nóng bên trong nhưng luôn cảm thấy cái vực sâu kia vừa tối vừa lạnh.\r\n\r\n    Nhưng lúc này đây, không biết chuyện gì xảy ra mà dường như có người đốt lửa, nàng cảm thấy ấm áp trước giờ chưa có, khi thần trí chậm rãi trở về, nàng vẫn cứ mải mê trong giấc mộng ấm áp, không muốn mở mắt.\r\n\r\n    Nàng mơ hồ ý thức được đã xảy ra chuyện gì, ép mình mở mắt ra.\r\n\r\n    Giang Tái Sơ đang ngủ ở bên cạnh, đang đắp cùng một chiếc chăn bông, bản thân mình thì gối đầu lên cánh tay của hắn, rút lại trong lòng hắn, hai chân vốn lạnh như băng bởi vì dán lên chân hắn mà ấm áp dễ chịu .\r\n\r\n    Hắn cũng ngủ say, có lẽ là vừa tắm rửa xong mà tóc vẫn ướt sũng, tùy tiện vén qua một bên, mặt mày thả lỏng, khoé môi ôm lấy ý cười, không biết đang mơ mộng đẹp gì.\r\n\r\n    Hàn Duy Tang mở to mắt, vừa rồi nàng chỉ vừa thoáng nhìn một cái, vẫn chưa xem xét kỹ càng thế nào.\r\n\r\n    Nhưng bây giờ nhìn lại, hắn thật sự gầy đi nhiều, hai má đều hóp xuống, càng lộ ngũ quan sắc sảo, xương mặt gồ lên, mày kiếm nghiêng nghiêng, gần như xen vào tóc mai, nhưng trong mái tóc được cắt qua lại lẫn lộn vài sợi trắng, là già đi sao?\r\n\r\n    Tựa như lúc mình đang soi gương, cũng có thể phát hiện nếp nhăn cực nhỏ gần khoé mắt.\r\n\r\n    Hốc mắt nàng hơi nóng lên, thân mình khẽ giật giật, hắn giống như ở trong mộng đã phát giác ra cái gì, cánh tay càng thêm dùng sức ôm nàng vào trong ngực, không cho nàng rời đi.\r\n\r\n    Hàn Duy Tang từ từ cúi đầu xuống, đặt trán trước vòm ngực rắn chắc của hắn, một lần nữa nhắm hai mắt lại.\r\n\r\n    Mà nàng cũng không biết, sau khi nàng thiếp đi, Giang Tái Sơ lại lặng lẽ mở mắt, thong thả mà vững vàng, ôm nàng càng sâu hơn vào trong ngực.\r\n\r\n    Khi Hàn Duy Tang tỉnh lại lần nữa, bất chợt lại đối diện với đôi mắt tỉnh táo của hắn, hai gò má ửng hồng, nàng ngọ nguậy muốn ngồi dậy.\r\n\r\n    “Nằm với ta một lát nữa đi.” Giang Tái Sơ lẳng lặng nói, nhẹ nhàng vỗ về bờ vai của nàng, giống như đang cầu khẩn, “Một lát thôi.”\r\n\r\n    Cánh tay hắn ôm nàng, dùng sức như vậy, hắn cũng không thể nào lựa chọn.\r\n\r\n    “Mỗi ngày ta ở trong quân, lúc giao đấu với người Hung Nô, ta đều lo lắng… lo nàng có một ngày cứ im lặng mà rời đi.” Hắn chôn mặt trong mái tóc dài của nàng, thì thào nói, “May mà nàng còn ở đây.”\r\n\r\n    “Thượng tướng quân… Sao chàng lại ở đây?” Hàn Duy Tang chần chờ hỏi, “Người Hung Nô đã bị đánh bại?”\r\n\r\n    Giang Tái Sơ không đáp mà hỏi lại, “Nàng còn gọi ta là Thượng tướng quân?”\r\n\r\n    Nàng ở trong lòng hắn ngẩn ra, nay nàng đã quen gọi hắn là Thượng tướng quân.\r\n\r\n    “Có một việc, ta còn chưa cám ơn chàng…” Hàn Duy Tang cố lấy dũng khí nói, “Ba năm nay, đa tạ chàng vẫn chăm sóc A Trang. Ta vẫn sợ nó một mình ở lại Cẩm Châu, làm một Thục Hầu hữu danh vô thực, suốt ngày bị người ta thao túng, trở nên hèn nhát rề rà. Đa tạ chàng đã bảo vệ nó, nó bây giờ… không giống dự đoán của ta. Ta… rất vui.”\r\n\r\n    Thời gian ba năm này, Giang Tái Sơ vẫn nâng đỡ Dương Lâm, lại mang Thục Hầu đến một biệt uyển, cho người chuyên trách trông coi. A Trang mỗi ngày tâm không vướng bận tập võ luyện chữ đọc sách, chưa bao giờ bị cục diện chính trị ảnh hưởng.\r\n\r\n    Giang Tái Sơ hời hợt nói: “Tương lai thiên hạ ổn định rồi, vùng Xuyên Thục này đúng là vẫn phải trả lại cho nó. Ta có thể nào nhìn nó từ nhỏ trở thành con rối, nàng cứ thử với tính tình của mình xem.”\r\n\r\n    Nàng kinh ngạc, từ trong lòng hắn ngẩng đầu, hắn cũng cúi đầu nhìn nàng, giọng nói ôn hòa: “Còn nữa, nó cũng là cháu của ta. Ta vốn nên làm như vậy.”\r\n\r\n    Hàn Duy Tang lúc này mù mịt, hoàn toàn không hiểu ý một câu “Cũng là cháu của ta” của hắn, muốn nói cái gì đó, lại không biết nói thế nào, chỉ có thể sững sờ nhìn hắn.\r\n\r\n    “Ta từng cầu hôn nàng, là nàng không muốn. Ta có vết sẹo này là vì nàng, phản bội Tấn triều, đó không phải là những gì nàng từng nói sao?” Giang Tái Sơ thở dài, đưa tay ôm chặt nàng, khóe miệng cười dịu dàng, “Giang Tái Sơ ta cả đời này, cũng chỉ gặp một mình nàng, nàng còn nguyện ý gả cho ta?”\r\n\r\n    Nàng trợn mắt há mồm nhìn hắn, luống ca luống cuống.\r\n\r\n    Bộ dạng này của nàng cực kỳ đáng yêu, Giang Tái Sơ nhịn không được mà tiến tới, hai chóp mũi cọ vào nhau, có chút động tình hôn xuống.\r\n\r\n    Thật lâu sau, Hàn Duy Tang dùng sức đẩy hắn ra, thở hổn hển, lại lắc đầu, kiên quyết nói: “Giang Tái Sơ, ta không muốn.”\r\n\r\n    Hắn nhìn nàng thật lâu, cũng đã đoán được câu trả lời của nàng, chỉ là ánh mắt nhất thời ảm đạm: “Nàng vẫn là không tin ta.”\r\n\r\n    Hàn Duy Tang giãy dụa ngồi dậy, ôm lấy đầu gối của mình, cũng không nhìn hắn, nhẹ giọng nói :“Ta không phải không tin chàng… Là không tin bản thân mình.”\r\n\r\n    “Ta luôn tin có một ngày, tứ hải thái bình, Cửu Châu  an lạc. Nhưng với ta sợ là không thấy được ngày đó.” Ánh mắt của nàng có chút mơ màng, nhìn về nơi xa xăm, cuối cùng giọng nói trở nên rõ ràng, “Giang Tái Sơ, sẽ có một ngày như vậy. Cho nên, chàng tuyệt đối không thể lấy ta.”\r\n\r\n    Cửu Châu: chỉ chín khu vực hành chính của Trung Quốc thời xưa, sau dùng để chỉ Trung Quốc\r\n\r\n    Hắn thản nhiên nhìn nàng, suy nghĩ một chút, thấp giọng nói: “Là lo không có con nối dõi sao?”\r\n\r\n    “Không, ta vẫn chưa nghĩ xa như vậy…” Hàn Duy Tang lẳng lặng nói, “Chỉ có điều là chuyện này, dù chàng tha thứ cho ta, ta cũng không có cách nào tha thứ cho chính mình.”\r\n\r\n    Bây giờ nhắc lại những chuyện kia, Giang Tái Sơ cảm thấy như kiếp trước ngăn trở kiếp này, trí nhớ đều trở nên mơ hồ không rõ, về phần yêu hận trong đó, hắn cũng không muốn phân biệt nữa.\r\n\r\n    Nhưng hắn biết nàng xưa nay cố chấp, cũng biết nhất thời không thể khuyên nàng hồi tâm chuyển ý nên dứt khoát lướt qua đề tài này, chỉ mải mê nhìn nàng, lúc này nàng ở bên cạnh mình đã cảm thấy mỹ mãn.\r\n\r\n    Trong lòng Hàn Duy Tang còn có rất nhiều nghi vấn: “Chàng ở đây, ai thay chàng trấn thủ Trung Nguyên?”\r\n\r\n    “Nguyên Hạo Hành.”\r\n\r\n    Nghe đến cái tên đó, ánh mắt Hàn Duy Tang loé lên một cái, nàng muốn nói lại thôi.\r\n\r\n    Nhưng thật ra Giang Tái Sơ không để tâm lắm: “Hắn còn không biết bản thân đang chịu oan ức thay nàng và Cảnh Vân đi?”\r\n\r\n    Hàn Duy Tang có chút chột dạ nhìn hắn: “Chàng đã sớm biết sao?”\r\n\r\n    “Nàng thông đồng với Cảnh Vân từ lúc nào?” Giang Tái Sơ thản nhiên liếc nàng một cái, “Lúc tiễn Bạc Cơ đi, tỉnh táo trở lại, ta chỉ biết chuyện này không có đơn giản như vậy.”\r\n\r\n    Ánh mắt Hàn Duy Tang dời đi chỗ khác.\r\n\r\n    “Nàng tới phủ Thanh châu tìm ta, trong lòng tất nhiên là nắm chắc mấy phần tình cảm. Nhưng Nguyên Hạo Hành, nàng và hắn không hề có quan hệ gì, sao lại xin hắn giúp đỡ?” Giang Tái Sơ dừng một chút, “Ta chỉ là giận nàng, cho dù thế nào cũng không nói nửa lời thật lòng với ta.”\r\n\r\n    Hắn cũng ngồi dậy, trong miệng nói giận nàng nhưng ánh mắt lại bình tĩnh mà ấm áp. Hắn lại hỏi: “Lúc đó nàng thân mình còn lo chưa xong, tại sao lại đuổi Bạc Cơ về bên cạnh ta?”\r\n\r\n    Hắn có chút khó chịu nhìn nàng, kỳ thật trong lòng muốn hỏi là một câu khác: “Chẳng lẽ nàng đối với nàng ta thật không chút để tâm?” Nhưng rốt cuộc hắn nói không nên lời, thật lâu sau mới tức giận nói, “Nàng cho rằng ta hành quân đánh giặc mang nữ nhân theo bên người có được hay không?”\r\n\r\n    Hàn Duy Tang ung dung nhìn hắn, không biết vì sao mà con ngươi trong suốt lộ ra vẻ buồn bã, nàng nói khẽ: “Ta sai rồi… Khi đó ta luôn cho là trong lòng chàng nhất định là quan tâm đến nàng. Mà ta hẳn là người phải chết, cần gì phải liên luỵ chàng… Cho nên ta tìm Cảnh Vân, cầu hắn thay ta cướp A Trang ra. Như vậy, chàng sẽ cảm thấy ta lại phản bội chàng, sẽ thật sự chết tâm với ta.”\r\n\r\n    Khi nàng nói chuyện, lông mi dài như cánh bướm khẽ run, Giang Tái Sơ nhìn nàng chăm chú, đưa tay ôm nàng vào trong ngực: “Nàng còn sai chỗ nào nữa?”\r\n\r\n    “Ta còn sai rất nhiều.” Nàng tựa đầu dựa vào bờ vai hắn, “Ta không nên cho rằng, đã biết nhẫn nhục chịu đựng như vậy, trong lòng chàng sẽ cảm thấy cao hứng một chút.”\r\n\r\n    Hắn không nhẹ không nặng ôm lấy nàng, nhắm mắt lại, trong mũi có thể ngửi được mùi thuốc ấm áp, ở sâu trong nội tâm chỉ cảm thấy ấm nóng, ngữ khí lưu luyến cực kỳ: “Còn gì nữa không?”\r\n\r\n    “… Còn nữa?”\r\n\r\n    “Còn không hiểu sao? Sai lầm lớn nhất… Cách ba năm, cách lâu như vậy mới đến tìm ta.” Giang Tái Sơ nghiêng đầu, hôn lên má của nàng, lẩm bẩm nói, “Ba năm, ta chờ muốn già đi, ta chờ… cho là nàng không trở lại nữa.”\r\n\r\n    Nước mắt rốt cuộc cũng như vỡ đê mà trào xuống, Hàn Duy Tang dựa vào bờ vai của hắn, khóc thút thít nói: “Giang Tái Sơ, ta không dám đi tìm chàng…”\r\n\r\n    Hắn mỉm cười, tiếp tục tìm kiếm đôi môi của nàng: “Bàng còn có chuyện gì không dám làm với ta sao? Biết rõ ta dù có tức giận cỡ nào cũng sẽ không giết nàng.”\r\n\r\n    “Ta không phải sợ chàng giết ta…” Nàng bị hắn ngậm môi, giọng nói có chút mơ hồ không rõ, “Ta chỉ là sợ nhìn thấy ánh mắt chàng nhìn ta, như là thấy một người xa lạ… Thật xin lỗi, Giang Tái Sơ, thật sự xin lỗi…”\r\n\r\n    Hắn dần dần hôn càng thêm sâu, không chịu buông tha, giống nhau đang liếm láp mật ong bên môi nàng, nỉ non nói: “Ta biết.”\r\n\r\n    “Sau khi đến tìm chàng, là vì cổ độc trong cơ thể ta càng ngày càng thường xuyên phát tác, ta rất muốn… trước khi chết có thể gặp A Trang một lần…” Hàn Duy Tang hơi đẩy hắn ra, chậm rãi nói, “Ta lại càng muốn gặp chàng, ta muốn biết, chàng sống có tốt hay không…”\r\n\r\n    Nàng vừa nói một chữ “chết”, Giang Tái Sơ trong lòng đau xót, nhưng trên mặt lại dường như không có việc gì, chỉ thay nàng lau nước mắt, dỗ dành nàng: “Không được nói chữ chết nữa. Độc trên người nàng sẽ có cách chữa khỏi.”\r\n\r\n    Nàng biết rõ hắn đang an ủi nàng, chỉ rưng rưng gật gật đầu, nói: “Được.”\r\n\r\n    Ngủ suốt cả buổi chiều, trời lúc này đã về đêm, phòng bếp làm một chút đồ ăn cho bọn họ. Trong đại sảnh, Giang Tái Sơ vừa ngồi xuống, một gã thân vệ gương mặt xa lạ đi vào, nhìn không chớp mắt, xoay người ghé vào lỗ tai hắn cúi đầu nói mấy câu.\r\n\r\n    Đôi đũa trong tay Hàn Duy Tang dừng một chút, đợi cho thị vệ ra khỏi cửa nàng mới lơ đãng nói: “Vô Ảnh không đi theo sao?”\r\n\r\n    Giang Tái Sơ cười như có như không nhìn nàng: “Nàng còn gạt ta bao nhiêu chuyện?”\r\n\r\n    “Chàng đã làm gì hắn?” Hắn chỉ nói một câu này, Hàn Duy Tang biết thân phận Vô Ảnh đã bị lộ, có chút kinh hoảng, “Hắn… Hắn mặc dù trước đây gạt chàng, nhưng mà là ta bắt hắn làm như vậy.”\r\n\r\n    Hắn rốt cuộc thở dài một tiếng, cầm tay nàng: “Ta rất biết ơn nàng.”\r\n\r\n    Lòng bàn tay hắn bởi vì có một lớp chai mỏng mà có chút thô ráp, nhưng cũng rất ấm áp.\r\n\r\n    Hàn Duy Tang gục đầu xuống, mặc cho hắn nắm tay, thật lâu sau nàng mới khẽ nói: “Ta cũng chỉ có thể làm như vậy.”\r\n\r\n    Đúng là giữa bọn họ vẫn còn khúc mắc, cho dù hắn không để bụng, nhưng trong lòng nàng trước sau vẫn vấn vương, bứt rứt đến giờ.\r\n\r\n    Giang Tái Sơ nhìn gương mặt chán nản của nàng, ánh mắt dừng ở trên bàn, bữa tối ăn thật sự rất thanh đạm, bất quá là hai chén cháo trắng, cộng thêm rau trộn và mấy dĩa dưa cải.\r\n\r\n    Nếu mà… bọn họ chỉ là người bình thường, mấy năm này, có thể vẫn như vậy mà bầu bạn qua ngày, phiền não chẳng qua cũng chỉ là chút việc nhỏ củi gạo dầu muối , có lẽ hài tử cũng đã có thể học chạy, bi bô tập nói.\r\n\r\n    củi gạo dầu muối: ý nói những thứ cần thiết của cuộc sống sinh hoạt một ngày ba bữa\r\n\r\n    Cuối cùng, trước mặt thân phận của nhau, ngay cả những ý nghĩ đơn giản như vậy cũng đều xa xôi.\r\n\r\n    Giang Tái Sơ buông tay nàng ra, cầm lấy chén đũa trước mặt, cười nói: “Chẳng phân biệt được ngày đêm đã hơn mười ngày, rốt cuộc cũng có thể ăn chút đồ ăn nóng.” Dừng một chút, hắn lại nói, “Nàng yên tâm, Tiêu tướng quân không sao, chỉ là bị thương đôi chỗ.”\r\n\r\n    Hàn Duy Tang suy nghĩ một chút, hai hàng lông mày càng cau lại: “Có thể đả thương được Vô Ảnh, quân địch tất nhiên đã cách chàng rất gần, là người Hung Nô sao?”\r\n\r\n    Sắc mặt hắn vẫn như cũ, chỉ nói: “Trên chiến trường khó tránh khỏi bị thương, cũng không phải là đại sự khó lường.”\r\n\r\n    “Chàng có chuyện gạt ta.” Hàn Duy Tang bỗng nhiên nói, “Lệ tiên sinh mỗi ngày đều viết thư cho chàng, báo cho chàng biết ta tạm thời không có việc gì. Chàng mặc dù lo lắng cho cổ độc trên người ta, nhưng chuyện Hung Nô tiến vào quan trọng như vậy, chàng sao lại không để tâm. Ta không tin chàng sẽ không đếm xỉa tới muôn dân chỉ để tới gặp ta một lần.”\r\n\r\n    Ánh mắt Giang Tái Sơ kìm nén vẻ tức giận: “Duy Tang, nàng thật sự không muốn giúp ta im lặng ăn tối, cứ bàn đi bàn lại những chuyện quốc gia đại sự chán ngắt kia sao?”\r\n\r\n    Hàn Duy Tang đành im miệng, ăn được nửa chén cháo thì nàng không còn khẩu vị nữa, buông chén đũa ra, nhìn Giang Tái Sơ ăn ước chừng năm chén cháo, nàng mới biết hắn thật sự rất đói, chỉ sợ chút cháo trắng ăn nhẹ này không thể lấp đầy cơn đói của hắn. Nàng đang muốn kêu nhà bếp làm thêm chút đồ ăn, Giang Tái Sơ lại khoát tay áo, đuôi lông mày trên khóe mắt hàm chứa ý cười thỏa mãn, hắn nói: “Đủ rồi, nàng ăn cái gì thì ta ăn cái đó.”\r\n\r\n    Chén đũa được thu dọn sạch sẽ xong, trong phòng chỉ còn lại hai người bọn họ, Giang Tái Sơ đã có vài phần do dự, trầm ngâm thật lâu sau mới nói: “Duy Tang, nếu ta muốn mượn binh đất Thục, nàng có thể đồng ý không?”\r\n\r\n    Hàn Duy Tang giật mình, sắc mặt ngưng trọng: “Bên ngoài thế cục đã căng thẳng như vậy sao?”\r\n\r\n    Giang Tái Sơ không muốn giấu nàng, gật gật đầu.\r\n\r\n    Nàng trầm mặc, ánh nến chập chờn để lộ khuôn mặt nhỏ nhắn và hàm răng trắng của nàng, phản chiếu sự mờ mịt bất định.\r\n\r\n    “Nếu nàng không muốn, có thể nói thẳng với ta.” Giang Tái Sơ cười nhẹ, cầm tay nàng, “Dù sao Trung Nguyên và Hung Nô giao chiến đã trăm năm, ít có tác động đến Xuyên Thục, bắt người ở đấy xuất chinh cũng không phải là đạo lý.”\r\n\r\n    “Không.” Nàng ngẩng đầu, trên gương mặt thanh tú là một sự kiên định làm người ta cảm thấy bình tĩnh, “Con cháu Xuyên Thục sẽ kề vai sát cánh cùng chiến đấu với chàng.”\r\n\r\n    Giang Tái Sơ ngẩn ra, năm đó Tấn triều ép Thế tử và ba vạn binh sĩ tuỳ tùng ngự giá thân chinh, toàn quân bị tiêu diệt, thảm cảnh rõ mồn một trước mắt. Lúc đó nàng căm hận Tấn triều, không ngờ bây giờ lại có thể hoàn toàn buông khúc mắc.\r\n\r\n    “Ta mặc dù ngu dốt, cũng biết tình thế hiện nay không thể so sánh với năm đó. Năm ấy huynh trưởng ta và ba vạn binh sĩ đều là uổng mạng.” Hàn Duy Tang nhìn ra sự kinh ngạc của hắn, thấp giọng nói, “Lần này nếu người Thục không cùng Tấn triều sóng vai kháng địch, chỗ tiếp theo bị tàn sát chính là nơi này, thời gian mấy tháng qua, cũng phải đa tạ Tấn triều ở bên ngoài chống địch.”\r\n\r\n    Giang Tái Sơ nhìn nàng, trên môi dần dần nở nụ cười, hắn nắm chặt tay nàng.\r\n\r\n    “Chàng cười cái gì?” Hàn Duy Tang chỉ cảm thấy nụ cười của hắn có chút cổ quái, “Ta nói không đúng sao?”\r\n\r\n    “Không, rất đúng.” Giang Tái Sơ mím môi nói, “Ta chỉ là đang suy nghĩ, có được một người vợ như thế thì đã mãn nguyện.”\r\n\r\n    Nàng giật mình, sắc mặt dần trở nên khổ sở, nàng không nói gì mà rút tay lại: “Còn có một chuyện, ta muốn xin chàng giúp một tay.”\r\n\r\n    Ánh mắt hắn sáng quắc: “Nàng nói đi.”\r\n\r\n    “Hàn Đông Lan tuổi tuy nhỏ, nhưng ta vẫn muốn xin chàng mang nó ra ngoài rèn luyện, dù sao sống bên cạnh ta, mọi chuyện không lo.” Nàng hồi tưởng chuyện cũ, lại thấp giọng nói, “Ta năm đó, chính là quá mức kiêu ngạo…”\r\n\r\n    Giang Tái Sơ cúi đầu cười, nhận lời nói: “Chuyện này ta đồng ý với nàng.” Dừng một chút, hắn lại nói, “Hàn Duy Tang, lúc này trưng binh, không phải giống như nàng suy nghĩ.”\r\n\r\n    “Ý gì?”\r\n\r\n    “Lần này trưng binh, chỉ có một mình nàng mới có thể làm được.” Hắn giữ ý cười, “Bởi vì ta muốn mời, không phải là binh lính bình thường.”\r\n\r\n    Hàn Duy Tang có chút tò mò: “Vậy chàng muốn trưng người nào?”\r\n\r\n    Hắn kể cặn kẽ chuyện Thiết Phù Đồ với nàng, cùng với cục diện quẫn bách trước mắt mà quân Tấn gặp phải.\r\n\r\n    “Trong quân của ta thiếu mã tặc Xuyên Tây.” Giang Tái Sơ gằn từng chữ, “Hàn Duy Tang, nàng có thể giúp ta không?”\r\n\r\n    “Bọn họ thật sự có thể kiềm chế Thiết Phù Đồ sao?” Hàn Duy Tang do dự hỏi, nghe qua đó là một đội trọng kỵ binh vô cùng đáng sợ.\r\n\r\n    “Ta mặc dù không nắm chắc mười phần, nhưng nghĩ đến chuyện ba năm trước những người đó có thể chém ta trọng thương như vậy, nàng còn không tin bọn họ sao?” Ánh mắt hàm chứa ý cười bỡn cợt, cố ý làm trò với nàng.\r\n\r\n    Hai má nàng có chút ửng đỏ, nàng nghiêm túc suy nghĩ một hồi mới nói: “Ta hiểu rồi, vậy ngày mai chúng ta liền khởi hành đi?”\r\n\r\n    “Nàng nói cho ta biết làm thế nào để tìm được bọn họ, ta đi là được rồi.” Giang Tái Sơ lắc lắc đầu, “Thân thể của nàng không nên đi xa.”\r\n\r\n    “Chỉ sợ chàng đường đường mang danh hiệu Đại Tư Mã, Ninh Vương, bọn họ sẽ không gặp chàng.” Hàn Duy Tang thản nhiên cười cười, “Huống chi nơi này cách chỗ tụ tập của bọn họ cũng không xa lắm, hai ba ngày là có thể tới.”\r\n\r\n    Hắn rốt cuộc vẫn lo lắng: “Ngày mai hỏi qua Lệ tiên sinh rồi nói sau.”\r\n\r\n    Nói đến tận đêm khuya, Vị Hi bước vào nhắc nhở nói: “Cô nương, nên ngủ thôi, bằng không lão tiên sinh lại càu nhàu.”\r\n\r\n    “Được.” Nàng đứng dậy, lại hỏi, “Những thị vệ đi theo chàng đã sắp xếp chỗ ở chưa?”\r\n\r\n    Ánh mắt sáng rỡ của Giang Tái Sơ lộ ý cười nhạt :“Sắp xếp rồi. Còn ta thì sao? Ta ngủ ở chỗ nào?”\r\n\r\n    Đuổi Vị Hi đi, Giang Tái Sơ rốt cuộc vẫn là đi theo Hàn Duy Tang đến cửa phòng, đưa tay muốn đẩy cửa đi vào, nàng lại do dự một lát, thấp giọng nói: “Nơi này phòng ở rất nhiều, ta đã cho người dọn xong một gian phòng cách vách.”\r\n\r\n    Tay hắn vẫn còn đặt ở trên cửa, ý cười trên mặt cứng lại, cuối cùng hắn vẫn không nói gì, chỉ là có chút mất mát thu tay lại, rầu rĩ nói: “Vậy nàng nghỉ ngơi sớm đi.”\r\n\r\n    Hàn Duy Tang cố ý không để tâm nhưng không đành lòng, đang muốn đưa tay khép cửa lại, bỗng nhiên một đôi tay luồn vào, kẹp ở cửa, giọng nói hắn trầm thấp, tựa hồ còn mang theo chút khẩn cầu: “Duy Tang.”\r\n\r\n    Quả nhiên là da mặt dày thật.\r\n\r\n    Hàn Duy Tang lại khẽ thở dài, cuối cùng vẫn không đủ lạnh lùng như vậy, kỳ thật ở trước mặt hắn, sự kiên cường gì đó đều thành ngọc lưu ly vỡ nát, chỉ cần hắn hơi cố chấp một chút là có thể dễ dàng đánh nát chăng?\r\n\r\n    “Giống như trước vậy, ta chỉ muốn nhìn nàng ngủ.” Hắn lách mình tiến vào, trên mặt che giấu sự đắc ý.\r\n\r\n    Tắt nến xóng, Giang Tái Sơ ngồi ở bên giường, giống như ngày trước mà nắm tay nàng.\r\n\r\n    “Thời gian ba năm này, có rất nhiều buổi tối, ta đều mơ thấy cảnh tượng như vậy…” Giọng nói trong đêm tối của hắn hết sức dịu dàng, “Đầu nàng gối lên đùi ta, nhưng mỗi lần ta muốn chạm vào mặt nàng, nàng cũng không ở đấy.”\r\n\r\n    Cả người Hàn Duy Tang hơi giật giật, nửa khuôn mặt chôn trong áo ngủ, nàng thản nhiên nói: “Nhưng bên gối chàng không phải không có người.”\r\n\r\n    Bầu không khí trở nên quỷ dị, tựa hồ còn có chút lúng túng.\r\n\r\n    Giọng hắn thật lâu sau mới vang lên, có chút mất tự nhiên: “Ừ.”\r\n\r\n    Hàn Duy Tang trở mình, chăn bỗng nhiên bị xốc lên, lành lạnh, có gió thổi vào, nam nhân kia lập tức nằm xuống, thuận thế ôm nàng lại.\r\n\r\n    Hàn Duy Tang né tránh: “Chàng muốn làm gì?”\r\n\r\n    “Không có gì, chỉ là bỗng nhiên nghĩ tới, dù sao cũng là vô sỉ, không ngại tiến thêm một ít.” Hắn dùng một loại ngữ khí nửa là nghiêm túc, nửa là giận dỗi.\r\n\r\n    Hàn Duy Tang im lặng cười một tiếng, nàng cũng không phải cố ý nhắc tới sủng cơ này của hắn, trên thực tế, Bạc Cơ làm những chuyện kia với nàng, nàng cũng vẫn chưa để ở trong lòng, vì thế thuận tiện hỏi một câu: “Nay Bạc Cơ ở đâu?”\r\n\r\n    “Đem về phía nam rồi.”\r\n\r\n    Hàn Duy Tang vươn tay, nhẹ nhàng đặt trên ngực hắn, khẽ thì thào: “Giang Tái Sơ, chàng tin không? Kỳ thật… ta rất hâm mộ nàng.”\r\n\r\n    Lòng bàn tay của nàng rõ ràng không mang theo độ ấm, lại khiêu khích nhiệt độ người hắn nóng hổi.\r\n\r\n    “Trong mắt nàng ấy chỉ có một mình chàng, cho nên nguyện ý vì chàng làm bất cứ chuyện gì.” Giọng nói Hàn Duy Tang mang theo buồn bã, “Chàng không biết, ta rất hâm mộ nàng ấy…”\r\n\r\n    Giang Tái Sơ chậm rãi dựa sát vào, nhẹ nhàng hôn lên trán của nàng.\r\n\r\n    “Ta cũng muốn giống nàng ta vậy, thích một người, sẽ bất chấp mà đối xử tốt với người ấy, cho dù có nữ nhân khác thèm muốn hắn, có thể không cần phải giả vờ hào phóng, muốn ầm ĩ thì ầm ĩ, muốn náo loạn thì náo loạn.” Giọng nói Hàn Duy Tang dần dần trở nên nghẹn ngào, “Nhưng ta thích một người, lại gạt hắn, lợi dụng hắn…”\r\n\r\n    Môi mỏng của hắn dán trên trán nàng, hai hàng lông mày thanh tú nhẹ nhàng nhíu lại, rõ ràng muốn an ủi nàng, lại không biết nói gì, chỉ có thể chậm rãi cúi đầu, hôn lên môi nàng, chóp mũi cọ vào nhau, lại chậm rãi thâm nhập vào trong miệng nàng, càng lúc càng sâu và dây dưa.\r\n\r\n    Nàng không kháng cự như trước đây, hai tay vòng lên cổ hắn, có lẽ là vì khó có thể thừa nhận nhu tình mật ý như vậy, ánh mắt cũng trở nên mờ mịt.\r\n\r\n    Không biết hôn bao lâu, Giang Tái Sơ giữ tay sau gáy nàng, chống người dậy, nhẹ nhàng phủ lên thân thể nàng, môi mỏng từ trên môi nàng từ từ đi xuống, tới chiếc cằm nhọn, lại dần xuống xương quai xanh.\r\n\r\n    Thân thể của nàng tử rốt cuộc cũng cứng ngắc, nàng theo bản năng đưa tay đẩy hắn ra, hắn vừa ngẩng đầu một cái lại đối diện với đôi ngươi trong suốt như suối kia, bỗng nhiên thấy được vài phần sợ hãi.\r\n\r\n    Một lần ở trên ngựa kia, hắn vốn là bởi vì nàng muốn chạy trốn mà giận dữ, lại thêm nàng kiên quyết phó mặc sống chết, thật sự làm hắn nhất thời trở tay không kịp, vì thế cố ý làm nhục nàng, khiến nàng không dám rời khỏi mình.\r\n\r\n    Sau này lúc nào hắn cũng nghĩ tới, bản thân mình đêm ấy thật sự là điên rồi.\r\n\r\n    Kéo nàng tới trước người, rõ ràng hắn nhìn thấy ánh mắt tuyệt vọng sợ hãi của nàng, nhưng vẫn bị kích động đến tột đỉnh.\r\n\r\n    Khi đó tất cả những gì còn lại của nàng chỉ là vài phần kiêu ngạo, nhưng hắn không hề thương tiếc mà làm tổn thương tự tôn của nàng.\r\n\r\n    Giang Tái Sơ dừng động tác, lại nằm ngủ bên cạnh nàng, ôm nàng vào trong ngực, thấp giọng nói: “Thật xin lỗi.”\r\n\r\n    Hàn Duy Tang cố gắng thả lỏng hơi thở, cũng không muốn nhắc lại chuyện cũ, chỉ nghiêng đầu nhắm hai mắt lại.\r\n\r\n    Hôm sau lúc tỉnh lại, Giang Tái Sơ đã không còn ở bên gối.\r\n\r\n    Thời giờ còn sớm, bên ngoài mưa thu rả rích. Hàn Duy Tang rửa mặt qua loa, mới vừa bước vào tiền viện đã nhìn thấy hai thân ảnh một lớn một nhỏ, đang khoa tay múa chân luyện kiếm trong làn mưa nhỏ.\r\n\r\n    Hàn Duy Tang bước nhẹ, lách mình nấp sau cột ở hành lang, không muốn quấy rầy bọn họ, cũng chỉ lẳng lặng nhìn.\r\n\r\n    Giang Tái Sơ đã thay một thân trường bào màu xanh đậm, đang ngồi chồm hổm, kiên nhẫn sửa tư thế đâm kiếm của A Trang.\r\n\r\n    Không biết hai người dầm mưa bao lâu, trong lúc múa kiếm lại hăng hái tràn trề, không có ý muốn dừng lại.\r\n\r\n    Vị Hi lặng lẽ khoác thêm áo cho Hàn Duy Tang, cười nói: “Em đã khuyên tiểu công tử đừng luyện kiếm trong mưa, thế mà cậu ấy không chịu nghe.”\r\n\r\n    “Không sao, cứ để cho nó luyện đi.” Hàn Duy Tang thản nhiên nói, “Là một cậu con trai, dù sao cũng nên chịu khổ chút.”\r\n\r\n    Giang Tái Sơ nhấc khuỷu tay của A Trang lên, gật đầu nói: “Giữ chừng một nén nhang, hôm nay luyện gần được rồi.”\r\n\r\n    A Trang rất hiểu chuyện, cứ giữ nguyên tư thế.\r\n\r\n    Giang Tái Sơ quay về phía Hàn Duy Tang, lại cười nói: “Ở đây gió lớn, ta với nàng đi vào trước.”\r\n\r\n    Hai người tắm rửa ăn sáng xong thì A Trang mới chạy vào, mặt đầy nước, cũng không biết là mưa hay mồ hôi, miệng lại kêu la: “Thúc thúc, con luyện xong rồi!”\r\n\r\n    “Vị Hi, dẫn nó đi thay y phục đi, cẩn thận kẻo cảm lạnh.” Hàn Duy Tang sờ sờ đầu nó, khen một câu, “Hôm nay luyện rất khá.”\r\n\r\n    “Con còn muốn luyện một lát nữa.” Cậu bé nhìn chằm chằm Giang Tái Sơ, nghiêm túc nói, “Thúc thúc, thúc mau dạy hết bộ kiếm pháp cho con đi! Nếu mấy ngày này không dạy xong, sau này lại không thấy nữa.”\r\n\r\n    “Hàn Đông Lan, phải nhớ việc luyện võ không thể nóng vội.” Giang Tái Sơ lại cười nói, “Thúc thúc đồng ý với con, sau này lúc nào cũng sẽ hướng dẫn cho con, như vậy được chứ?”\r\n\r\n    “Không thể nhanh chóng học hết bộ kiếm pháp kia sao?” A Trang có chút ảo não, “Nhưng con muốn học nhanh một chút, như vậy… con có thể bảo vệ cô cô.”\r\n\r\n    Đáy lòng Hàn Duy Tang bị một câu đơn giản của đứa trẻ này đánh trúng, nàng suýt nữa rơi lệ, lại sợ nó nghĩ nhiều, kéo nó lại bên người, dịu dàng hỏi: “A Trang, con còn bao lâu mới tới nhược quán ?”\r\n\r\n    nhược quán: thời xưa gọi thanh niên khoảng 20 tuổi là nhược quán\r\n\r\n    A Trang thầm đếm năm, rất là rối rắm, không khỏi lớn tiếng nói: “Ninh Vương thúc thúc đã sớm rèn luyện trên chiến trường, khi đó thúc ấy cũng chưa đến nhược quán đi?”\r\n\r\n    “Nhưng cho dù là lấy tuổi của Ninh Vương thúc thúc mà so, con còn kém mấy năm mà.” Hàn Duy Tang nhẹ nhàng vén mấy sợi tóc rũ xuống của nó, “Trong mấy năm này, cô cô sẽ ở bên cạnh con chăm sóc con thật tốt, đợi đến khi con trưởng thành, khi đó con sẽ chăm sóc cô cô, được không?”\r\n\r\n    Dù sao vẫn là một đứa trẻ, A Trang vô cùng phấn khởi đồng ý, lại theo Vị Hi đi thay quần áo. Hàn Duy Tang nhìn bóng lưng của nó, trong lòng khẽ thở dài, lại lừa gạt nó… Đã biết thân mình còn có thể chống đỡ được tới khi nào đâu? Có thể chăm sóc nó được bao lâu đâu?\r\n\r\n    Phục hồi tinh thần lại, nàng mới ý thức được Giang Tái Sơ vẫn nhìn mình, thu hết mỗi một nét mặt của nàng vào trong đáy mắt. Hàn Duy Tang vội vàng thu lại suy nghĩ: “Ta đã hỏi qua Lệ tiên sinh, ông ấy nói rời đi hai ba ngày cũng không sao, lát nữa chúng ta đi ngay đi?”\r\n\r\n    Giang Tái Sơ vẫn lo lắng: “Cơ thể của nàng có thể cưỡi ngựa không?”\r\n\r\n    Bàn bạc cả buổi trời mới mang theo mấy viên thuốc Lệ tiên sinh chế tạo. Hai người vội vã dùng bữa trưa xong liền xuất phát. Hàn Duy Tang và Giang Tái Sơ ngồi chung một con ngựa, hắn lấy một chiếc áo khoác dài không thấm nước phủ lên người nàng, tựa hồ chỉ lộ ra đôi mắt, ôm nàng thật chặt trước ngực rồi mới giục ngựa chạy đi.\r\n\r\n    Giang Tái Sơ khi đi mang theo hơn hai mươi người, toàn bộ không theo cùng, chỉ chọn bốn người đi theo.\r\n\r\n    Mặc dù mưa phùn rả rích kéo dài liên tục, Hàn Duy Tang núp trong áo khoác nhưng thật ra không nhận ra gì cả, chỉ là cưỡi ngựa so với xe ngựa có chút xóc nảy. Giang Tái Sơ không dám đi quá nhanh, trên đường còn dừng lại nghỉ ngơi, đường đi không xa, khi đêm đến thì một nhóm năm người mới vào một trấn nhỏ tên là “Thập Nhai”.\r\n\r\n    Bên ngoài trấn nhỏ là một mảng rừng trúc lớn, sau cơn mưa phùn lộ ra màu xanh nhạt vui tai vui mắt. Tầng tầng lớp lớp như sóng lớn tràn ra. Hàn Duy Tang đẩy cánh tay của Giang Tái Sơ ra, ý bảo hắn dừng lại bên đường.\r\n\r\n    Phía sau hắn ướt một mảng lớn, mà hắn lại cẩn thận thay Hàn Duy Tang kéo mũ trùm đầu xuống, lại sờ hai má nàng, cũng không cảm thấy lạnh buốt mới thở phào nhẹ nhõm.\r\n\r\n    Trong làn mưa bụi, một người đàn ông trung niên mặc áo khoác dài xám bước nhanh về phía họ.\r\n\r\n    Hàn Duy Tang nghênh đón, người nọ mặt không chút thay đổi thi lễ với nàng rồi xoay người đi sâu vào trong ngõ.\r\n\r\n    “Đi thôi.” Hàn Duy Tang nói nhỏ, “Thủ lĩnh bọn họ tên là Cố Phi, gọi một tiếng Cố đại ca là được.”\r\n\r\n    Ngõ nhỏ kéo dài vô cùng, đông uốn tây lượn, đi chừng một nén nhang thì mới dừng lại trước cửa một toà đại viện.\r\n\r\n    Đứng ở ngoài cửa là một người đàn ông truông niên vóc dáng khá lùn, gương mặt có chút đen đúa, dung mạo lại vô cùng bình thường. Hắn đang đứng đó không chớp mắt, Hàn Duy Tang tiến lên từng bước, cười nói: “Cố đại ca, lâu rồi không gặp.”\r\n\r\n    Cố Phi vội vàng hành lễ, cười nói: “Quận chúa.”\r\n\r\n    Đợi đến lúc thẳng người lên, hắn mới thấy Giang Tái Sơ ở phía sau Hàn Duy Tang, sắc mặt Cố Phi có chút phức tạp, lạnh lùng nói: “Đây không phải Ninh Vương điện hạ sao?”\r\n\r\n    Giang Tái Sơ cũng không nghĩ là hắn có thể nhận ra mình, chỉ cho là trước đó Hàn Duy Tang đã cho người báo tin, cười nói: “Cố đại ca.”\r\n\r\n    Cố Phi quái gở nhìn hắn vài lần, lạnh lùng hừ một tiếng: “Năm đó Ninh Vương điện hạ có tiếng lột da đất Thục, quả thật rất vang dội.”\r\n\r\n    Hắn bất kính với Giang Tái Sơ như vậy, bốn gã thị vệ có vẻ rất giận dữ, Giang Tái Sơ lại khẽ lắc đầu với bọn họ, ý bảo đừng gây chuyện.\r\n\r\n    Hàn Duy Tang chỉ coi như không nghe thấy, Cố Phi đưa tay ra mời: “Bên trong có trà nóng, mời Quận chúa.”\r\n\r\n    Bên trong nhà quả nhiên đã chuẩn bị trà, lại chỉ có một chén đặt ở trên đĩa. Hàn Duy Tang cũng không ra vẻ không vui, lập tức ngồi xuống, cầm chung trà lên cười nói: “Thời tiết hiện giờ đột nhiên lạnh quá.”\r\n\r\n    Nàng quay đầu liếc nhìn Giang Tái Sơ một cái, lại quay sang nói với Cố Phi: “Ninh Vương một đường đưa ta tới đây, cả người đều bị ướt, Cố đại ca có thể cho chàng thay một bộ y phục không?”\r\n\r\n    Giang Tái Sơ nhìn Hàn Duy Tang, chắp tay nói: “Làm phiền Cố đại ca.”\r\n\r\n    Đợi Giang Tái Sơ rời đi, nội đường chỉ còn lại hai người, Hàn Duy Tang nhấp một hớp trà nóng, thuận miệng đi thẳng vào vấn đề: “Cố đại ca, một chuyến này đến đây thật là có chuyện muốn nhờ.”\r\n\r\n    Cố Phi sờ sờ mũi, cười sang sảng: “Quận chúa đã mở miệng chuyện thì Cố mỗ không thể chối từ.” Trước khi nàng mở miệng, hắn lại bổ sung, “Chỉ là Quận chúa cũng biết quy củ của ta, chuyện người Tấn là không giúp.”\r\n\r\n    Hàn Duy Tang thong thả bỏ chén trà xuống, thản nhiên nói: “Cố đại ca cố ý nhắc nhở ta như vậy, là cảm thấy ta sẽ làm một số chuyện có lỗi với thân phận của mình hay sao?”\r\n\r\n    Cố Phi giật mình, vội đáp: “Ta không phải có ý này.”\r\n\r\n    Bầu không khí dần dần yên lặng, làm như có một lực kéo vô hình vắt ngang giữa hai người.\r\n\r\n    Hàn Duy Tang đặt mười ngón tay lên đầu gối, nhẹ giọng nói: “Chuyến này đến đây là vì Ninh Vương, nhưng cũng không hẳn như vậy.”\r\n\r\n    Cố Phi chẳng ừ hử gì cả.\r\n\r\n    “Hung Nô tiến vào, Trung Nguyên đại loạn, đại ca nhất định rõ hơn cả ta.”\r\n\r\n    “Người Tấn bọn chúng cũng có một ngày này.” Cố Phi lộ một tia cười lạnh, ánh mắt vô cùng dữ tợn.\r\n\r\n    “Ta chính là muốn xin Cố đại ca có thể xuất quan, trợ giúp Ninh Vương chống lại Hung Nô.”\r\n\r\n    Cố Phi dùng một loại thần sắc không thể tin được nhìn Hàn Duy Tang, thật lâu sau hắn mới cười nói: “Quận chúa nói đùa.” Dừng một chút, hắn lại không chút khách khí nói, “Quận chúa đã quên thảm kịch năm đó cẩu Hoàng đế ép buộc dân Thục xuất chinh, ba vạn con em đều chôn xương ở quan ngoại sao? Quận chúa đã quên đại hạn đất Thục, thuế suất triều đình năm lấy một cũng không đổi, các nơi bán con, đạo tặc nổi lên bốn phía sao? Nếu ta nhớ không lầm, Chuyển vận sứ ngay lúc đó là vị Ninh Vương này đi?”\r\n\r\n    Mưa ngoài cửa sổ càng lúc càng lớn.\r\n\r\n    “Ta đều nhớ rõ, thậm chí nhớ rõ hơn so với đại ca nhiều.” Hàn Duy Tang rốt cuộc cũng mở miệng, giọng nói rõ ràng mà kiên định, “Huynh trưởng của ta chết trận ở quan ngoại, phụ thân ta và đại tẩu bởi vậy mà chết bệnh, ta lại phải gả cho Hoàng đế… Trên đời này, không ai nhớ rõ những thâm cừu đại hận này bằng ta.”\r\n\r\n    Cố Phi hơn ba năm nay không gặp nàng, khi đó vội vàng gặp qua một lần, trong ấn tượng là cô gái vô cùng xinh đẹp nhưng lại có nét ngây thơ, nhưng hôm nay nhìn lại, dung nhan của nàng vẫn như trước, chỉ là trong ánh mắt có sự tang thương và trầm tĩnh khi trải qua thế sự.\r\n\r\n    Trong lòng hắn khẽ động, thấp giọng nói: “Đúng vậy.”\r\n\r\n    “Ta nhớ rõ phụ thân từng nói, Cố đại ca năm đó là vì mẫu thân trong nhà bệnh nặng, lại không có khả năng chữa trị mới làm mã tặc. Tình cảnh vô cùng đáng thương, nhưng thật đáng tiếc, lúc đó ông ấy đã cố hết sức cứu các ngươi. Sau Tiêu tướng quân lại tìm được đại ca, Cố đại ca và các huynh đệ đáp ứng lời dặn dò của hắn, không ngại bắt cóc ta từ đoàn xe nhập kinh, thương vong rất nặng. Chuyện này Hàn Duy Tang đều nhớ rõ trong lòng.”\r\n\r\n    Cố Phi nghe nàng nhắc tới chuyện uy hiếp đoàn tiễn hôn, trong lòng biết có gì khác thường, chỉ là hắn năm đó cũng không biết nội tình thế nào, hoàn toàn xuất phát từ sự tín nhiệm đối với Tiêu Nhượng mới đáp ứng.\r\n\r\n    Lúc này hắn liền nhịn không được mà hỏi: “Quận chúa, ta trước sau không rõ nguyên nhân chuyện năm đó.”\r\n\r\n    Hàn Duy Tang cười thê lương một tiếng, cũng không kiêng dè, đem ngọn nguồn nói ra hết.\r\n\r\n    Nàng bình dị, cũng không cố ý chuyển hướng, trong lúc rung động lòng người lại khiến lưng Cố Phi đổ mồ hôi lạnh.\r\n\r\n    “… Ta nghỉ ngơi lấy lại sức ba năm ở đất Thục, một nửa công lao là nhờ Cố đại ca và các huynh đệ quên mình phục vụ mà có được, Duy Tang rất biết ơn mọi người.”\r\n\r\n    Cố Phi nhìn này cô gái trẻ nũng nịu này, trong lòng càng thêm tôn kính: “Vậy… vậy Ninh Vương thù sâu oán nặng như thế, hắn nay…”\r\n\r\n    Hàn Duy Tang chua xót: “Ta thật biết ơn chàng, cho đến bây giờ vẫn bao dung ta như vậy, nhưng mà Cố đại ca, ta hôm nay đến cầu xin đại ca, đều không phải là vì chàng.”\r\n\r\n    “Nay chàng là thống soái của Trung Nguyên chống lại Hung Nô. Nhưng mặc dù không phải chàng, là Nguyên Hạo Hành, hay là người khác, ta cũng sẽ đến cầu đại ca như vậy.”\r\n\r\n    “Hung Nô nếu thật sự tiêu diệt được Đại Tấn, bước tiếp theo, tất nhiên là thôn tính cả Xuyên Thục của chúng ta. Cố đại ca cho rằng với binh lực của Xuyên Thục có thể chống lại thiết kỵ của bọn chúng hay sao?”\r\n\r\n    Cố Phi cân nhắc một lát, lắc đầu nói: “Quả thật không thể.”\r\n\r\n    “Người Tấn thực chất bên trong rất tham lam, nhưng cũng coi trọng chuyện giả vờ lễ nghĩa liêm sỉ, chỉ là muốn bóc lột chúng ta cũng phải làm ra bộ dáng nhã nhặn, nhưng nếu thay bằng Hung Nô thì sao?” Hàn Duy Tang thấp giọng nói, “Bọn chúng đốt giết cướp bóc không hề cố kỵ, Cố đại ca, chúng ta thật vất vả mới gắng gượng sống bình thản trong ba năm này, nhưng rất nhanh sẽ bị huỷ hoại trong chốc lát.”\r\n\r\n    Bị lời này làm cho bừng tỉnh, Cố Phi nghĩ đến cảnh tương lai như vậy lại càng cảm thấy đáng sợ.\r\n\r\n    “Huống chi, lúc này chúng ta lựa chọn giúp Tấn triều, còn có thể đưa ra điều kiện: Sau này bình định được Trung Nguyên rồi, bọn họ nhất định phải tuân theo ước định, phổ biến bố trí học đường, giảm bớt thuế má, nếu không sẽ hống hách lộng hành như ngày xưa.”\r\n\r\n    “Nhưng mà… có thể tin được người Tấn sao?”\r\n\r\n    Hàn Duy Tang mỉm cười: “Ta tin Giang Tái Sơ, cũng xin Cố đại ca có thể tin ta.”\r\n\r\n    Ngón tay Cố Phi khẽ gõ trên mặt bàn, thật lâu sau, rốt cuộc hắn cũng ngẩng đầu lên, kiên quyết nói: “Như vậy, Cố mỗ nguyện ý nghe theo quân chủ.”\r\n\r\n    Hàn Duy Tang cũng trịnh trọng đứng dậy, nhẹ nhàng nói: “Trận này gian nan, Duy Tang cảm ơn chư vị trước.”\r\n\r\n    Lúc đó, Giang Tái Sơ đã thay y phục xong, chậm rãi đi vào đại sảnh.\r\n\r\n    Khi Cố Phi nhìn lại hắn, cũng không bài xích như lúc đầu nữa, chỉ chắp tay, sai người bưng trà lên.\r\n\r\n    “Chén trà này uống cũng không dễ.” Giang Tái Sơ hứng thú nói, “Chuyến này tới đây, không biết Quận chúa đã nói chuyện muốn cầu xin cho Cố đại ca chưa?”\r\n\r\n    Hắn nhìn thấy nụ cười của Hàn Duy Tang như trút được gánh nặng, trong lòng biết việc này đã thành, cũng không hề lo lắng.\r\n\r\n    “Cố mỗ đáp ứng rồi.” Cố Phi lập tức nói, “Không biết điện hạ cần bao nhiêu người?”\r\n\r\n    Giang Tái Sơ vươn tay, ra dấu một chút.\r\n\r\n    “Năm ngàn…” Cố Phi nhẩm thầm, “Quận chúa và điện hạ có chỗ không biết, ba năm trước đây mã tặc Xuyên Tây khắp nơi, sau khi Hoàng đế chết, thuế má bên này thật ra giảm rất nhiều, các huynh đệ thấy trồng trọt cũng có thể sống sót, đều rửa tay gác kiếm, ta bên này tổ chức một nhóm tiêu cục , giữ lại mấy người tinh thâm võ thuật, ước chừng là mấy trăm người, ngoài ra… phải trù bị và gom góp lần nữa.”\r\n\r\n    tiêu cục: một tổ chức chuyên bảo vệ tiền của và an toàn cho con người\r\n\r\n    “Bao lâu mới có thể xoay sở đủ?”\r\n\r\n    “Tối thiểu cũng phải ba tới năm ngày.”\r\n\r\n    “Như vậy xin Cố đại ca lập tức chiêu mộ các huynh đệ trượng nghĩa lần này, cùng ta quân Tấn sóng vai kháng địch, bổn vương tuyệt không bạc đãi các vị, tương lai bình định được phản loạn sẽ đền ơn mỗi vị…”\r\n\r\n    Cố Phi lạnh lùng ngắt lời Giang Tái Sơ: “Ninh Vương điện hạ, huynh đệ chúng ta lần này đồng ý giúp ngươi, đều không phải là mong Tấn triều các ngươi có thể hậu tạ vàng bạc.”\r\n\r\n    Hán tử dung mạo xấu xí này thẳng lưng, gằn từng chữ: “Ngươi vì bách tích dân Tấn của ngươi, ta cũng là vì gia quyến của các cụ già ở đất Xuyên, chết trên chiến trường cũng không hối hận, nếu ngươi dùng vàng bạc để bù đắp chính là xem thường chúng ta!”\r\n\r\n    Sự tôn kính trong lòng Giang Tái Sơ tự nhiên dâng lên, hắn trịnh trọng đứng dậy, khom người nói: “Là bổn vương lỡ lời.”\r\n\r\n    Cố Phi liếc hắn một cái, hừ lạnh một tiếng: “Ta cho người ta truyền tin đây. Hai vị trước tiên ở quý phủ thêm ba ngày, trong vòng ba ngày, ta sẽ mang năm ngàn nhân mã đi theo ngươi.”\r\n\r\n    Bôn ba đường dài đến tận đây, Hàn Duy Tang lúc này vô cùng buồn ngủ, Cố Phi cho người thu dọn phòng, Giang Tái Sơ đỡ nàng đi nghỉ.\r\n\r\n    Ngoài hành lang tiếng mưa rơi rả rích, thỉnh thoảng có gió lùa mưa vào, Giang Tái Sơ đưa tay giữ lấy bả vai gầy yếu của nàng, cười nói: “Những gì nàng nói với Cố Phi, ta đều nghe được.”\r\n\r\n    Bước chân nàng khững lại: “Nghe được câu nào?”\r\n\r\n    Rất nhiều câu, gần như đều nghe được. Nhưng hắn chỉ nhớ rõ nàng câu này: “Ta tin Giang Tái Sơ, cũng xin Cố đại ca tin ta.”\r\n\r\n    Khoé miệng của hắn càng lộ ra ý cười, hắn cũng không nói gì mà chỉ thản nhiên nhìn nàng, vươn tay ra phủ lấy bàn tay của nàng.\r\n\r\n    “Ta cũng không có nói ba hoa với hắn.” Hàn Duy Tang thật sự rất nghiêm túc, “Phổ biến bố trí học đường, giảm thuế xuống, không phái người tới đây quản chính sự diễu võ dương oai… Việc này, chàng đồng ý với ta, tương lai nhất định phải làm được.” Dừng một chút, nàng vẫn lo lắng. “Viết giấy làm bằng chứng.”\r\n\r\n    Hắn giơ tay nàng lên đặt ở bên môi, nhẹ nhàng hôn một cái: “Dù nàng không nói ta vẫn sẽ làm.”\r\n\r\n    Nàng yên lòng, nụ cười cũng trở nên sáng rỡ.\r\n\r\n    Giang Tái Sơ nhìn nàng nằm xuống xong rồi mới cúi người hôn lên thái dương của nàng, thấp giọng nói: “Ta còn phải bàn bạc với Cố Phi chút chuyện, nàng cứ ngủ trước đi.”\r\n\r\n    Nàng ngoan ngoãn nhắm mắt lại.\r\n\r\n    Giang Tái Sơ chờ hơi thở của nàng đều đặn rồi mới rời đi, ra phòng trước tìm Cố Phi.\r\n\r\n    Lệnh chiêu mộ đã phát ra, Cố Phi lược có chút nghi ngờ, “Ta tuy là người lỗ mãng nhưng cũng biết kỵ binh Trung Nguyên có Thần Sách quân, Hổ Báo Kỵ, Quan Ninh quân của điện hạ dẫn đầu, nay điện hạ không dùng binh đoàn của mình mà trông cậy vào nhóm cường đạo chúng tôi có thể thắng địch sao?”\r\n\r\n    Giang Tái Sơ rõ ràng hiểu được ý giễu cợt của hắn, nhưng cũng không tức giận, chỉ lạnh nhạt nói: “Đây chính là chuyện Giang mỗ muốn thảo luận với Cố đại ca.”\r\n\r\n    Hắn nói sơ lược về chuyện Thiết Phù Đồ, trên mặt Cố Phi hiện lên thần sắc khó có thể tin được: “Thực sự có đội kỵ binh đáng sợ như vậy?”\r\n\r\n    “Nói ra cũng không sợ Cố đại ca chê cười, Quan Ninh quân dưới trướng ta và Thiết Phù Đồ giao chiến hai lần, đều đại bại trở về. Ta tuy có cách phá giải, nhưng trong tay lại không có người dùng được, mới nghĩ tới các ngươi.””\r\n\r\n    “Bọn ta?”\r\n\r\n    “Lực đánh vào của Thiết Phù Đồ tuy lớn nhưng hành động lại chậm chạp, ta đang tìm một nhóm khinh kỵ binh có thể mang nặng mà thuật cưỡi ngựa lại cực kỳ cao, có thể dùng thời gian ngắn nhất phá được trận pháp của bọn chúng.” Giang Tái Sơ bình tĩnh nhìn Cố Phi.\r\n\r\n    “Trên đời này, nếu nói có áo giáp nhẹ nhất, cưỡi ngựa lại thuần thục, thật sự chỉ có các ngươi.”\r\n\r\n    Nói xong, Giang Tái Sơ ra hiệu cho Cố Phi tới gần, tay chấm vào nước trà, vừa vẽ trên mặt bàn vừa nói.\r\n\r\n    Cố Phi khi thì trầm tư, khi thì gật đầu nói phải, sau khi nghe xong thì đứng dậy nói: “Miệng nói vô dụng, điện hạ, chúng ta đi luyện thử ngựa một lần xem?”\r\n\r\n    Hai người đi luyện ngựa mãi đến đêm khuya mới trở về.\r\n\r\n    Hàn Duy Tang thấy hắn cả thân đầy bùn trở lại, hoảng sợ nói: “Chàng đã làm gì vậy? Cố đại ca tìm chàng đánh nhau sao?”\r\n\r\n    Giang Tái Sơ cũng không thèm để ý, lơ đãng hỏi: “Nàng đã từng cứu Cố phi?”\r\n\r\n    Hàn Duy Tang suy nghĩ một chút, khẽ cười nói: “Vẫn là không thể gạt được chàng.”\r\n\r\n    “Năm ấy triều đình hạ lệnh cho cha ta diệt trừ mã tặc đất Thục, cha ta tất nhiên không dám cãi, quan binh khi đó bắt được rất nhiều cường đạo. Nhưng cha ta cũng biết những người này là nông dân không thể sống nổi, thêm nữa bọn họ chỉ ăn trộm với đánh cướp chứ không giết người. Cho nên… cuối cùng cũng không có giết những người đó, chỉ là lưu đày ở nơi xa.”\r\n\r\n    “Đó là trước khi chàng tới Cẩm Châu, khi đó vì ngăn chặn Chu Cảnh Hoa tố cáo mà cha ta đưa rất nhiều tiền của cho hắn… Sau lại có người bên ngoài nghe đồn bậy bạ, không biết như thế nào mà ta cứu được bọn họ.” Hàn Duy Tang mím môi cười nói, “Bọn họ tuy là cường đạo nhưng rất cảm động và biết ơn cha ta. Quả nhiên, đã nhiều năm không làm mã tặc nữa, đất Thục cũng thanh tĩnh rất nhiều. Sau triều đình lại tăng thuế. Dân chúng lầm than, bọn họ lại nổi dậy, lúc ấy Tiêu tướng quân mới mời bọn họ ra, gây rối đoàn xe của ta và chàng nhập kinh.”\r\n\r\n    “Thì ra là thế.” Giang Tái Sơ gật đầu nói, “Cố Phi tuy lỗ mãng nhưng thật ra rất cương trực.”\r\n\r\n    “Chàng cảm thấy bọn họ có thể phá được Thiết Phù Đồ sao?”\r\n\r\n    “Mười phần thì chắc được năm sáu phần.” Giang Tái Sơ nói bâng quơ, “Chớ có nghĩ nhiều, nàng đi ngủ sớm đi.”\r\n\r\n    Hôm sau, trên trấn nhỏ quả nhiên có tiếng xôn xao của người và ngựa, những người đồng hương khắp nơi dắt ngựa tới, không mặc giáp mây, lần lượt chạy đến.\r\n\r\n    Nam tử Xuyên Thục vóc dáng không cao, nhìn qua thì đen gầy, nhưng lại không mất vẻ tinh anh, cứ hai ba người cùng quê chào hỏi nhau, kết giao rồi đến chỗ Cố Phi.\r\n\r\n    Từng binh sĩ được chiêu mộ đều do Cố Phi tuyển chọn. Hàn Duy Tang nhìn từng gương mặt mộc mạc, không có gì lạ. Rõ ràng còn mang dáng dấp nông phu, thật khó có thể tưởng tượng được bọn họ cũng từng giơ đại đao, làm mã tặc.\r\n\r\n    Bên cạnh có một người đàn ông dắt ngựa đi về phía trước, trong lúc lơ đãng đụng vào Hàn Duy Tang, vội vàng nói “Xin lỗi”.\r\n\r\n    Hàn Duy Tang lại cảm thấy hắn có chút quen mắt, lên tiếng gọi hắn lại: “Ngươi.. ngươi không phải là…”\r\n\r\n    Nam tử trung niên kia đành phải dừng bước lại, lúng ta lúng túng cười nói: “Tiểu thư còn nhớ ta?”\r\n\r\n    Da vàng, người gầy nhom, trên cằm có mấy sợi râu thưa thớt, ngay cả Giang Tái Sơ cũng nhận ra, đó là tiểu tặc trộm túi tiền của hắn khi còn ở Cẩm Châu.\r\n\r\n    “Ta, ta không phải đến trộm đồ.” Người nọ lắp bắp nói, “Ta đi đánh giặc.”\r\n\r\n    “Ngươi?” Hàn Duy Tang có chút giật mình. “Ngươi từng đã làm… mã tặc sao?”\r\n\r\n    “Trước đây đã làm, sau mọi người đều về nhà trồng trọt. Ta cũng phải nuôi vợ con, đành bỏ cái tật trộm cắp cướp giật kia.” Người nọ vò tóc, “Ngày hôm qua có người đến thôn nói là người Tấn đánh không lại Hung Nô, ta mặc dù không thích bọn họ, cũng không thể nhìn đám mọi rợ này đánh tới nhà mình!”\r\n\r\n    “Già trẻ trong nhà ngươi đâu?”\r\n\r\n    “Đều đi để dành lương thực rồi, đủ cho bọn họ ăn từ nửa năm đến một năm.” Người nọ cười cười, cũng không còn vẻ láu cá ngày trước, “Chuyện ngày đó thật không phải, cũng đa tạ vị công tử này đã không đưa ta đến chỗ quan.”\r\n\r\n    “Ngươi lần này ra chiến trường, không sợ chết sao?” Giang Tái Sơ bỗng nhiên lẳng lặng hỏi.\r\n\r\n    Người nọ lau mặt, cúi đầu suy nghĩ sau một lúc lâu mới nói: “Tối hôm qua các huynh đệ đến chiêu mộ binh sĩ có nói qua đạo lý này, ta đều hiểu rõ. Nếu trận này chúng ta không đánh, tương lai chính là vợ con chúng ta chịu khổ. Năm đó vì họ, ta mã tặc cũng làm, tiền túi cũng trộm. Trò thập tử nhất sinh nào ta cũng đã làm qua, đánh giặc thì có gì phải sợ!”\r\n\r\n    Hàn Duy Tang nhìn gương mặt tầm thường của hắn, thậm chí có chút xấu xí. Lời lẽ của hắn không trau chuốt cũng không hoa lệ, thậm chí còn lắp ba lắp bắp, nhưng nàng lại cảm thấy hốc mắt nóng lên…\r\n\r\n    Mấy năm nay, nàng làm hết thảy đều là vì bảo vệ mảnh đất này, cùng những con người bình thường này. Nàng cũng từng cảm thấy quá mức mệt mỏi, khó có thể chống đỡ. Nhưng đến lúc này, nàng thật sự cảm thấy, mọi việc mình làm đều đáng giá.\r\n\r\n    Xa xa có người gọi: “Trương nhị, ta thay ngươi ký tên!”\r\n\r\n    Hắn đáp lại một tiếng, sau lại xoay người dắt con ngựa gầy yếu của mình, chắp tay với hai người: “Ta đi trước, tạm biệt hai vị.”\r\n\r\n    Hàn Duy Tang nhìn bóng lưng gầy yếu của hắn, vô ý thức nắm chặt tay Giang Tái Sơ, nhẹ giọng nói: “Chàng đồng ý với ta… Dẫn bọn họ theo đánh thắng trận, để cho bọn họ có thể… về nhà.”\r\n\r\n    Giang Tái Sơ hơi nghiêng đầu, giọng nói trầm thấp: “Mang tất cả bọn họ về, ta có lẽ làm không được. Nhưng mà Duy Tang, ta nhận lời với nàng, chỉ cần ở trên chiến trường ngày nào, ta sẽ ở cùng bọn họ ngày đó, tuyệt đối không vứt bỏ.”\r\n\r\n    Hàn Duy Tang nắm chặt tay hắn, gương mặt trầm tĩnh của hắn, sức mạnh kiên định ấm áp của hắn cũng đồng thời truyền tới.\r\n\r\n    Đến ngày thứ ba, trên trấn nhỏ đã tiếp nhận không dưới năm ngàn người.\r\n\r\n    Trên trấn Thập Nhai có một hang cốc có thể phơi nắng, các tân binh có chỗ thao luyện, Cố Phi bắt tay vào việc huấn luyện các binh sĩ mới nhập ngũ.\r\n\r\n    Buổi trưa Giang Tái Sơ vội vàng quay lại, “Buổi chiều ta đưa nàng trở về.”\r\n\r\n    Hàn Duy Tang giật mình: “Nhanh như vậy?”\r\n\r\n    Hắn thản nhiên nhìn nàng một cái, lại như không có việc gì mà chuyển dời tầm mắt, chỉ “Ừ” một tiếng.\r\n\r\n    Cố Phi rút ra, tự mình đưa họ ra ngoài trấn, lúc sắp chia tay, người đàn ông tướng mạo xấu xí này chắp tay với Hàn Duy Tang, cười lớn tiếng: “Quận chúa, sau này còn gặp lại.”\r\n\r\n    “Sau này gặp lại.”\r\n\r\n    Phía sau, Giang Tái Sơ kéo mũ trùm đầu của Hàn Duy Tang xuống, ngựa Ô Kim hí vang một tiếng, chạy thẳng về phía trước. Cách mũ trùm đầu, hắn nhẹ nhàng vuốt ve hai má của nàng, ấm áp mà chuẩn xác, lại chợt nghe nàng khẽ hỏi: “Khi nào chàng đi?”\r\n\r\n    Ánh mắt của hắn nhìn chăm chăm về phía trước, cũng không muốn trả lời câu hỏi này của nàng, nhưng hắn cũng không thể không nói: “Ngày mai.”\r\n\r\n    Nàng hơi cuộn lại trong ngực hắn, cũng không có phản ứng gì, chỉ nói: “À.”\r\n\r\n    Vào đêm khi trở lại trong cốc, Giang Tái Sơ buông dây cương ra, Hàn Duy Tang ở trong lòng đã ngủ say. Hắn cẩn thận ôm nàng xuống ngựa, đi thẳng vào phòng ngủ. Thị vệ đưa thư tới, Giang Tái Sơ mở ra xem, tim đập mạnh và loạn nhịp trong chốc lát, ngay sau đó liền đốt tờ giấy trên ngọn nến . Thấy mảnh giấy đã hoá thành tro tàn, ánh mắt của hắn trông về phía đông xa xa, nói khẽ: “Chuẩn bị một chút, sáng sớm lên đường.”\r\n\r\n    Hàn Duy Tang mơ mơ màng màng ngủ đến nửa đêm thì tỉnh lại, trong phòng đốt một ngọn đèn, bóng lưng Giang Tái Sơ ngồi thoáng nhìn có chút cô tịch.\r\n\r\n    Nàng cũng không cố ý muốn quấy rầy hắn, nhưng vừa trở mình một cái, hắn đã phát hiện, đi tới bên giường nói: “Ta đánh thức nàng sao?”\r\n\r\n    Nàng lắc lắc đầu, sắc mặt Giang Tái Sơ có chút cứng đờ, tuy đã cố ý hạ thấp giọng nói chuyện với nàng, lại mang theo chút khàn khàn.\r\n\r\n    “Chàng làm sao vậy?” Hàn Duy Tang muốn giữ chặt tay hắn, hắn lại mỉm cười với nàng: “Ta nằm với nàng một lát.”\r\n\r\n    Sau khi nằm xuống, Hàn Duy Tang mới cảm thấy tướng ngủ của hắn không được ngay ngắn cho lắm. Lăn qua lộn lại, tựa như đang cất giấu tâm sự. Nàng vẫn chưa mở miệng hỏi, dán mặt vào lưng hắn, nhất thời không nỡ thiếp đi.\r\n\r\n    Giang Tái Sơ bỗng nhiên xoay người một cái, môi mỏng cọ vào chiếc cổ mảnh mai ấm áp của nàng, tựa như một đứa trẻ nằm cuộn trong lòng nàng.\r\n\r\n    “Chàng làm sao rồi?” Nàng cuối cùng cũng ngập ngừng hỏi hắn.\r\n\r\n    Giọng hắn có chút nặng nề: “Hoàng đế bệnh nặng.”\r\n\r\n    Hàn Duy Tang suy nghĩ một hồi mới phản ứng kịp. Đó chẳng qua chỉ là một tiểu Hoàng đế mới hơn ba tuổi. Trong lòng nàng có chút ý nghĩ mơ hồ, nhưng lại không dám nói ra, chỉ có thể trầm mặc.\r\n\r\n    “Không phải ta làm.” Giang Tái Sơ bỗng nhiên nói, “Chu Cảnh Hoa hạ dược.”\r\n\r\n    Bỗng nhiên bị hắn đoán trúng tâm sự, Hàn Duy Tang có chút xấu hổ: “Ta biết không phải chàng làm.”\r\n\r\n    Hắn từ trong lòng nàng ngẩng đầu lên, cười như có như không: “Trong lòng nàng chưa từng nghĩ như vậy?”\r\n\r\n    Hàn Duy Tang dời ánh mắt đi chỗ khác, không nói gì.\r\n\r\n    “Lúc ta tìm được nó, Hi Dật cũng đã không thể nói chuyện.” Giang Tái Sơ thở dài, “Lại thêm trên đường khó tránh khỏi gian nan khốn khổ, lại bị phong hàn, nay bệnh nặng không dậy nổi. Trong thư nói, e rằng sẽ chết yểu.”\r\n\r\n    “Nó tên là Hi Dật sao?”\r\n\r\n    Giang Tái Sơ cũng không biết nàng đang miên man suy nghĩ cái gì, thấp giọng nói: “Tên hình như là do mẫu thân đặt.”\r\n\r\n    Hi Dật Hi Dật  là hi vọng đứa trẻ sẽ không bị kiềm chế, sống tự do tự dại sao?\r\n\r\n    Hi Dật: hi trong hi vọng, dật có nghĩa là thanh nhàn\r\n\r\n    Hàn Duy Tang bỗng nhiên nhớ tới mẫu thân của đứa trẻ này, nàng là tiểu thư của Nguyên gia, vốn là vị hôn thê của Giang Tái Sơ, cuối cùng lại gả cho tiên đế… Khi đó nàng cũng từng gặp qua nàng ta một lần trên Hàm Nguyên Điện, là một nữ tử dịu dàng xinh đẹp. Bọn họ… đều xem như là xuất thân danh môn đi? Nhưng mà nếu tự mình có thể lựa chọn, vị Thái hậu trẻ tuổi kia có lẽ cũng sẽ nghĩ như mình, thà rằng an phận mà sinh ra trong một nhà bình thường, không phải sống cùng bậc đế vương, cả ngày lo lắng sợ hãi.\r\n\r\n    “Chàng tính gạt Nguyên Hạo Hành sao?” Hàn Duy Tang hỏi nhỏ.\r\n\r\n    Giang Tái Sơ nhất thời không trả lời, mấy ngày này Nguyên Hạo Hành cùng mình chung tay kháng địch, một là vì quốc nạn ập xuống, mà trong tay mình lại nắm giữ sinh tử của Hoàng đế. Nếu một khi tiểu Hoàng đế băng hà, trong tay mình sẽ không còn điểm yếu nào để giữ hắn lại.\r\n\r\n    Hàn Duy Tang lần mò cầm tay hắn, nhẹ giọng nói: “Nguyên Hạo Hành bên kia, ta nghĩ nếu Hoàng đế băng hà, ngược lại sẽ là một bước ngoặt với chàng.”\r\n\r\n    Hắn nâng mắt, khóe miệng cong lên tựa như lưỡi đao.\r\n\r\n    “Phụ hoàng chàng chỉ có hai con trai, nếu huyết mạch của huynh trưởng chàng bị chặt đứt, thiên hạ sẽ trao lại về tay chàng.” Ngữ điệu nàng bình tĩnh, “Nguyên gia từ trước đến giờ trung quân, Nguyên Hạo Hành ngoại trừ trung thành với chàng thì còn có thể phụ tá ai?”\r\n\r\n    Dưới ánh đèn chập chờn, giọng nói của nàng rất nhẹ, lại cực kỳ rõ ràng. Từng tiếng khắc sâu vào trong lòng hắn, tàn khốc, lại mang theo mùi máu tanh phân tán.\r\n\r\n    Hắn biết những lời nàng nói là thật, nhưng hắn chỉ nhẹ nhàng nhắm mắt lại: “Duy Tang, ba năm nay, ta luôn luôn nghĩ rằng… Nếu trên Hàm Nguyên Điện ta không đâm hắn một kiếm, thì cũng sẽ có một ngày ta và hắn bất hoà, hoặc là hắn ban chết cho ta, hoặc là ta phản lại triều đình, bức hắn vào chỗ chết.” Giọng nói của hắn có chút hoảng hốt, nhưng hắn lại cười cười, “Nàng xem, ta nghĩ như vậy, kỳ thật chẳng qua là vì trong lòng bất an mà ích kỷ tìm cho mình một cái cớ đi?”\r\n\r\n    Hàn Duy Tang chỉ cảm thấy đầu quả tim mình mỗi một tấc đều bị lời nói của hắn đâm thủng.\r\n\r\n    Hắn đâu phải tìm cớ cho mình, hắn rõ ràng là… là tìm một cái cớ cho nàng.\r\n\r\n    Năm đó nếu không phải vì nàng thì làm sao bức hắn đến con đường này, từ đó gánh cái danh giết vua thí  huynh?\r\n\r\n    thí: giết một người bề trên\r\n\r\n    Tự nhận ra tâm tư của nàng, Giang Tái Sơ đưa tay ôm chặt nàng, thấp giọng nói: “Không nói nữa. Chuyện triều đình lúc nào cũng không khiến người ta bớt lo.”\r\n\r\n    Nàng biết hắn chẳng qua chỉ là đang an ủi mình, tâm trạng cũng trống rỗng lạnh lẽo: “Chúng ta là người như vậy, ăn ngon mặc gấm, vinh hoa phú quý, nhưng lại không có cha hiền con hiếu, huynh đệ thân ái tôn trọng lẫn nhau như người bình thường, thật là khó khăn… Giang Tái Sơ, có khi ta thấy mình thật may mắn khi không có hài tử.” Nàng thì thào nói, “Mặc dù trời có ban cho ta một đứa con, ta cũng muốn nó vĩnh viễn đừng bước vào nhà của bậc đế vương.”\r\n\r\n    Lời của nàng vô cùng tha thiết, hắn cũng không nói tiếp, cũng không an ủi.\r\n\r\n    Thật lâu sau, hắn nghiêng đầu nhìn gò má như ngọc sáng của nàng, lông mi khẽ rung, tựa như cánh bướm cọ vào tim hắn.\r\n\r\n    Đột nhiên tỉnh ngộ lại, nhân sinh bọn họ chung quy đã không thể toàn vẹn như vậy. Chỉ có thể kết thúc tại đây.\r\n\r\n    Hắn ngẩng đầu, nhẹ nhàng hôn cằm nàng, cuối cùng do dự đến môi, mút vào từ nhẹ đến nặng. Cuối cùng tựa như cuồng phong bão táp, trong nháy mắt hắn đã kéo nàng vào trong niềm hân hoan cực điểm.\r\n\r\n    Hàn Duy Tang miễn cưỡng cầm lấy bàn tay bắt đầu không yên phận của hắn, cố gắng mở to mắt, lại chỉ thấy đôi mắt hắn như vực sâu nuốt chửng mọi tia sáng, thấy được tình cảm nồng nàn đang dâng tràn.\r\n\r\n    “Giang Tái Sơ…” Giọng nói của nàng dần dần trở nên vỡ vụn.\r\n\r\n    Thân hình nam tính nóng bỏng cường tráng của hắn đã phủ lấy cả người nàng, một bàn tay nhẹ nâng nâng gáy nàng dậy, tựa như đang lau chùi mật đường trên thân thể mềm mại gầy yếu dưới thân này, hắn thăm dò từng tấc từng tấc, không muốn bỏ qua bất kì chỗ nào.\r\n\r\n    Nụ hôn của hắn triền miên động tình, hắn dùng hết toàn lực, muốn để nàng thả lỏng, nhưng rốt cuộc vẫn dừng một chút.\r\n\r\n    Hàn Duy Tang cũng không kháng cự nữa, chỉ là hơi nghiêng mặt đi, không muốn cho hắn nhìn thấy chất lỏng rơi từ khoé mắt mình xuống, ấm áp mà rất nhỏ, nhưng lại mặn chát.\r\n\r\n    Giang Tái Sơ thẳng người lên, giữ khuôn mặt của nàng, ngón cái có chút thô ráp lướt qua hai má của nàng, hắn thấp giọng nói: “Thật xin lỗi.”\r\n\r\n    Chuyện nam nữ như vậy, vốn nên là hai người yêu nhau mà tự nhiên phát sinh, nhưng khi đó hắn lại bắt buộc nàng, mà sau đó, bóng ma trong lòng nàng vẫn cứ vắt ngang không thể loại bỏ.\r\n\r\n    “Ta… ta không phải đang sợ.” Hàn Duy Tang cúi đầu hít mũi một cái, cố kiềm chế thân thể đang run rẩy, đè giọng xuống, “Ta thật sự… không có sợ.”\r\n\r\n    Ngọn nến sắp cháy hết, giữa đêm tối tĩnh mịch vang lên tiếng vải được trút bỏ.\r\n\r\n    Hắn bình tĩnh nhìn nàng, lại cúi người xuống hôn thật mạnh vào môi nàng: “Từ nay về sau, ta chỉ có một mình nàng.”\r\n\r\n    Ngón tay thon dài mạnh mẽ đặt trước ngực nàng, tựa như muốn khắc thật sâu khoảnh khắc này vào trong tim nàng.\r\n\r\n    Nước mắt liên tục rơi xuống, Hàn Duy Tang nhất thời không biết chính mình là vui hay buồn, tất cả những chuyện đã trải qua tạt vào mặt nàng, đang lúc bụi khói mờ mịt, hắn đợi nàng, lại giống như lúc ban đầu.\r\n\r\n    Nếu như chỉ là mới quen thuở đầu, không có sau này thì thật tốt biết bao nhiêu?\r\n\r\n    Cánh tay của hắn vững vàng giữ bên vòng eo gầy gò của nàng, nàng vòng tay ôm lấy hắn, từng động tác nhỏ như vậy lại ra hiệu cho hắn, hắn vươn tay, phất qua trán của nàng, khẽ nói nhỏ: “Nàng thật sự có thể chứ?”\r\n\r\n    Khoé mắt nàng vẫn còn lấp lánh lệ, nhưng nàng chỉ cố gắng ngẩng đầu lên, khẽ chạm vào môi hắn.\r\n\r\n    Ngọn đèn kia đã hoàn toàn tắt.\r\n\r\n    Như là có người ném lửa vào trong dầu, lửa bốc lên phừng phực, trong phút chốc nuốt hết cả lý trí của Giang Tái Sơ.\r\n\r\n    Đêm mưa thu lách tách, thân ảnh hai người sau bức rèm từ từ hoà vào nhau.\r\n\r\n    Mà hắn đem hết toàn lực truyền hết nhiệt độ trên người mình sang cơ thể của nàng.\r\n\r\n    —–\r\n\r\n    Giờ dần.\r\n\r\n    Bởi vì hắn giày vò nàng đến nửa đêm, cuối cùng lúc Hàn Duy Tang ngủ, mái tóc nàng vẫn còn ướt đẫm mồ hôi.\r\n\r\n    Hắn lại không nỡ ngủ, nhẹ nhàng hôn mi tâm, hai má nàng lần nữa, thậm chí hôn lên môi, nàng vô thức trốn tránh, mãi đến khi hơn phân nửa khuôn mặt chôn trong áo ngủ.\r\n\r\n    Lúc thức dậy mặc quần áo, hắn quay đầu nhìn nàng lần cuối.\r\n\r\n    Bây giờ nàng vẫn đang ngủ say, hắn lại cúi người xuống, tiếp tục in dấu hôn lên mi tâm của nàng.\r\n\r\n    Môi mỏng khẽ động, hắn nói hai chữ.\r\n\r\n    Hai chữ hắn viết lên tay nàng – “Chờ ta”.\r\n\r\n    Trên chiến trường đổ máu tan xương, sống chết là chuyện bình thường, nhưng ta sẽ vì hai chữ này mà cố gắng sống sót.\r\n\r\n    Ta cũng biết nàng bệnh nặng, sống ngày nào khổ sở ngày đó, nhưng nàng cũng vì này hai chữ mà xin hãy cố gắng sống tiếp.\r\n\r\n    Như thế mà thôi.\r\n\r\n    Giang Tái Sơ nhẹ nhàng cài cửa lại, thị vệ sớm đã chờ ở bên ngoài.\r\n\r\n    A Trang trong lúc mơ màng được ôm tới, vẫn còn vuốt mắt: “Thúc thúc, đi đâu vậy?”\r\n\r\n    Hắn đưa tay đặt nó lên trên ngựa Ô Kim, thản nhiên cười, cũng không trả lời: “Hàn Đông Lan, về sau ta không còn là thúc thúc của con nữa.”\r\n\r\n    Cậu bé nửa tỉnh nửa mê nhìn hắn, hắn sờ sờ đầu nó: “Ta là dượng  của con.”\r\n\r\n    dượng: nguyên văn là “cô phụ”  – chồng của cô, phân biệt với “di phụ”  – chồng của dì\r\n\r\n    “Người không phải sớm đã là như vậy sao?” A Trang dụi mắt, khó hiểu hỏi, “Có gì khác biệt?”\r\n\r\n    Hắn ngẩn ra cười một tiếng, đang muốn lên ngựa, phía sau Lệ tiên sinh chống gậy khập khiễng bước tới: “Điện hạ!”\r\n\r\n    “Lão tiên sinh.” Giang Tái Sơ đi tới trước người hắn, đưa tay đỡ lấy, trịnh trọng nói, “Nhất định phải để ý đế thân thể của nương tử, ta không cần phải loại bỏ hết toàn bộ cổ độc, chỉ cầu… Nàng còn có thể sống.”\r\n\r\n    Lệ tiên sinh thần sắc phức tạp nhìn hắn, ghé vào lỗ tai hắn nói mấy câu.\r\n\r\n    Giang Tái Sơ nghe xong rũ mắt xuống, cười nhẹ: “Hiểu rồi.”\r\n\r\n    Lúc xoay người lên ngựa, hắn rốt cục vẫn là quay đầu lại nhìn về phía nàng, trong lòng chỉ có ba chữ: “Ta tin nàng.”\r\n\r\n    Mưa dần dần lớn, áo khoác của hơi hai mươi kỵ binh cưỡi khoái mã tung bay, bóng dáng từ từ khuất trong làn mưa…\r\n\r\n    Bởi vì ngựa chạy nhanh, lúc ra khỏi đất Thục chỉ mất hơi năm – sáu ngày.\r\n\r\n    Sáng sớm ngày thứ hai, A Trang đã hoàn toàn tỉnh lại.\r\n\r\n    Đoàn người dừng lại nghỉ tạm, A Trang ngơ ngác nhìn Giang Tái Sơ: “Cô cô đâu rồi?”\r\n\r\n    Hắn nhét một miếng bánh bột ngô cho nó, nói nhàn nhạt: “Hàn Đông Lan, mấy ngày trước không phải con còn nói muốn theo ta đi đánh giặc sao?”\r\n\r\n    “Dượng thật sự mang con đi?” A Trang lập tức đứng dậy, hai mắt sáng lên.\r\n\r\n    Giang Tái Sơ vỗ bờ vai của nó, kéo nó ngồi xuống, chậm rãi nói: “Tất nhiên là không thể cho con ra chiến trường, nhưng đánh giặc thế nào, quản người ra sao, con có thể từ từ học.”\r\n\r\n    A Trang mải miết hung hăng cắn mấy miếng bánh bột ngô, bỗng nhiên lại ngẩng đầu: “Vậy cô cô làm sao bây giờ?” Nghĩ một chút, nó lại nhíu mày nói, “Con và dượng đều đi rồi, cô cô ở lại đó một mình, ai sẽ bảo vệ nàng?”\r\n\r\n    Hắn rốt cuộc vẫn không nhịn được cười: “Cô cô của con dũng cảm hơn bất kỳ ai, cũng rất kiên cường. Nhưng mà A Trang, ta đồng ý với con, chúng ta đánh xong trận sẽ lập tức trở về tìm nàng, được không?”\r\n\r\n    Cậu bé ăn xong bánh bột ngô, yên lặng gật đầu, tự giác leo lên ngựa: “Dượng, chúng ta đi nhanh thôi!”\r\n\r\n    Giang Tái Sơ đáp lại một tiếng, xoay người lên ngựa, phi nhanh về phía đông bắc.\r\n\r\n    Chiến báo từ tiền tuyến truyền tới như tuyết rơi, Khả Hãn Hung Nô Mạo Đốn vượt qua cửa ải, sắp hợp lực với Tả Đồ Kỳ Vương Mạo Man ở Hàm Cốc Quan. Mà quân đội chủ lực Trung Nguyên cũng di chuyển về phía Hàm Cốc Quan, hai bên đến giờ vẫn chưa chính thức giao chiến, nhưng ít ngày nữa sẽ là một trận quyết chiến không thể tránh né.\r\n\r\n    Giang Tái Sơ giục ngựa nhưng không trực tiếp chạy đến Hàm Cốc Quan, ra khỏi đất Thục là tới Trần huyện, ước chừng mất hai ngày.\r\n\r\n    Trên quan đạo trước thị trấn đã có một đội nhân mã đứng đó, làm như đang đợi người. Vừa thấy có người đi từ hướng tây nam tới, liền có người nhảy ra, xoay người xuống ngựa nói: “Điện hạ, đại nhân nhà ta chờ đã lâu .”\r\n\r\n    Giang Tái Sơ giục ngựa tới dưới tàng cây du, ánh mắt dừng trên nam nhân trẻ tuổi mà bọn thị vệ đang vây quanh.\r\n\r\n    Hắn lặng lẽ gật đầu, ghìm cương xoay đầu ngựa, trước khi vào thị trấn, đoàn người đã dừng lại một toà đại viện ở thành tây.\r\n\r\n    Nguyên Hạo Hành sớm đã phát hiện nơi này được canh phòng hết sức nghiêm ngặt, hắn đến gần bên cạnh Giang Tái Sơ, lạnh nhạt nói: “Điện hạ mất không ít tâm tư.”\r\n\r\n    Giang Tái Sơ cũng không phủ nhận: “Chỗ ở của thiên tử là hoàng thành, bổn vương không dám sơ suất.”\r\n\r\n    Sắc mặt Nguyên Hạo Hành không được tốt: “Bây giờ ta có thể đi vào sao?”\r\n\r\n    Giang Tái Sơ làm tư thế mời, cùng hắn đi vào.\r\n\r\n    Trên hành lang tcũng đứng đầy binh lính, cuối cùng tại cửa một gian phòng, Nguyên Hạo Hành nghe thấy tiếng nức nở bên trong. Hắn mơ hồ nhận ra là giọng của muội muội liền cảm thấy căng thẳng, dùng sức đẩy cửa ra.\r\n\r\n    Trong phòng rất sáng sủa, mùi thuốc nồng nặc xông vào mũi.\r\n\r\n    Vị Thái hậu trẻ tuổi nửa quỳ ở trước giường, chắc là đang mớm thuốc cho Hoàng đế, thỉnh thoảng lại nghẹn ngào.\r\n\r\n    “A Dật, A Dật, mở miệng ra…”\r\n\r\n    Lời thuyết phục của nàng bỗng nhiên bị một giọng nữ già nua bén nhọn cắt ngang: “Khóc lóc cái gì! Khóc Hoàng đế có thể nghe được sao?!”\r\n\r\n    Thái hoàng Thái hậu ngồi tựa vào tháp, đưa lưng về phía bọn họ, giọng nói có vẻ sốt ruột bất an: “Mở miệng ra, uống không được thì đổ hết vào đi.”\r\n\r\n    Hai người hầu đang muốn tiến lên lại bị Thái hậu chặn lại, nàng quay đầu, gần như dùng ánh mắt dữ tợn nhìn hai người kia, môi khẽ run, đang muốn quở mắng lại đột nhiên nhìn thấy Nguyên Hạo Hành, chén thuốc trong tay muốn đổ: “… Đại ca!”\r\n\r\n    Nguyên Hạo Hành tiến lên vài bước, đá bay hai tên người hầu, nâng muội muội dậy, thấp giọng hỏi: “Hoàng đế hiện tại thế nào ?”\r\n\r\n    Nàng hoang mang, chỉ rơi lệ: “Từ lúc tỉnh dậy từ tối qua đến giờ, cái gì cũng không nuốt được.”\r\n\r\n    Nguyên Hạo Hành nhận lấy chén thuốc trong tay nàng, một tay đặt lên trán tiểu Hoàng đế, khẽ nói: “A Dật, là cữu cữu đến đây.”\r\n\r\n    Tiểu Hoàng đế sắc mặt tái xanh, cả người nóng hổi, đầu tiên thì không có phản ứng gì, từ từ mí mắt mới giật giật.\r\n\r\n    Nguyên Hạo Hành vội vàng thử đặt thìa bên miệng nó, nó rốt cuộc cũng nuốt vào. Chỉ là chưa nuốt hai cái Thái hoàng Thái hậu bỗng nhiên đứng dậy, chỉ vào Nguyên Hạo Hành nói: “Nguyên đại nhân, ngươi mang hơn mười vạn tinh binh đi, nay rốt cuộc cũng tới cứu giá sao?”\r\n\r\n    Nguyên Hạo Hành làm như không nghe thấy, cho uống hết chén thuốc xong mới quay sang Thái hoàng Thái hậu, mặt như sương lạnh: “Mười vạn nhiều tinh binh đều giao cho Ninh Vương điện hạ chống lại Hung Nô, đây là ý chỉ bệ hạ ban, Thái hoàng Thái hậu quên rồi sao?”\r\n\r\n    “Ngươi, ngươi thật to gan! Dám cấu kết với nghịch tặc!” Đại Hoàng thái hậu hít một hơi khí lạnh, mặt mày dữ tợn, “Được, Nguyên gia các ngươi cũng muốn làm phản sao?”\r\n\r\n    Nguyên Hạo Hành cẩn thận thay Hoàng thượng kéo góc chăn lên, bình tĩnh nói: “Thái hoàng Thái hậu dung túng cho Chu Cảnh Hoa cấu kết với Hung Nô, gây ra đại hoạ ngập trời, chuyện phản quốc lớn như vậy, Thái hoàng Thái hậu dự tính xử lý như thế nào?”\r\n\r\n    Thái hoàng Thái hậu bị nghẹn nói không nên lời, môi tức giận đến phát run. Bà dùng đầu ngón tay chỉ vào Nguyên Hạo Hành, lại chỉ sang Thái hậu, giọng the thé, “Các ngươi đều thông đồng với nhau!” Dừng một chút, bà lại nói, “Nghiên phi, ta biết trong lòng ngươi vẫn thích tên nghịch tặc kia! Bây giờ thì tốt rồi, nếu không phải đang chữa trị cho Hoàng đế, ngươi vừa lúc có thể nương nhờ hắn!”\r\n\r\n    Bà vốn xuất thân danh môn, thân phận cực kỳ tôn quý, nhưng hôm nay thần trí đã không còn, không còn chịu được lời nào.\r\n\r\n    Thái hậu nghe thấy thì kinh ngạc, sắc mặt càng ngày càng trắng, không có chút huyết sắc, hai hàng nước mắt lăn dài xuống.\r\n\r\n    “Hoàng đế còn ở đây, há lại để cho bà nói xằng nói bậy.” Nguyên Hạo Hành bước lên nửa bước, hắn xưa nay ôn hòa, bây giờ con ngươi màu hổ phách lại muốn phun ra lửa, “Mời Thái hoàng Thái hậu đi ra, không được gây ầm ĩ với điện hạ.”\r\n\r\n    Sự hỗn loạn trong phòng rốt cuộc cũng dừng lại, Giang Tái Sơ cuối cùng cũng chậm rãi bước vào.\r\n\r\n    Hai gã thị vệ “đỡ” Thái hoàng Thái hậu ra khỏi cửa, bà vừa nhìn thấy Giang Tái Sơ thì thật sự điên cuồng mà nhào tới.\r\n\r\n    “Giang Tái Sơ! Ngươi trả lại mạng của hoàng nhi cho ta!” Bà gào lên, trong mắt hiện đầy tơ máu, “Tên nghịch tặc do tiện tì sinh ra này…”\r\n\r\n    Giang Tái Sơ dừng một chút, hơi nghiêng đầu, nhìn ánh mắt phức tạp của bà.\r\n\r\n    Giọng hắn cũng không lớn, lại dễ dàng áp đảo tiếng thét chói tai bậy bạ kia. Hắn bình tĩnh nói: “Ba năm trước ta giết hoàng huynh không phải là ý định ban đầu, nhưng sau này ta nghĩ lại, nếu ta không giết hắn, sớm hay muộn gì cũng sẽ bị các ngươi giết chết.”\r\n\r\n    Hắn mỉa mai cười một tiếng: “Cho nên, đi đến nước này, các ngươi cũng là gieo gió gặt bão.”\r\n\r\n    Thái hoàng Thái hậu nhất thời im miệng, chỉ là cứng đờ dõi theo hắn, cổ họng nghẹn ngào.\r\n\r\n    Hắn cuối cùng cũng không nhìn bà nữa, thị vệ dẫn bà đi, tiếng gào ầm ĩ cũng dần dần biến mất.\r\n\r\n    Bên giường, Thái hậu khó tin nhìn Ninh Vương đang chậm rãi bước tới.\r\n\r\n    Mấy năm không gặp, hắn và thiếu niên thanh tú cao quý trong trí nhớ tựa như một trời một vực.\r\n\r\n    Khi đó phong độ của hắn vẫn chưa vững vàng như vậy, ánh mắt của hắn cũng không xem nặng thành nhẹ như bây giờ.\r\n\r\n    Giang Tái Sơ nhìn Hoàng đế trên giường bệnh, chung quy vẫn dựa theo quy củ mà hành lễ với Hoàng đế và Thái hậu.\r\n\r\n    Thái hậu trơ mắt nhìn hắn hành lễ với mình, thân mình khẽ run, lại chậm chạp không thể nói ra một câu “Miễn lễ”.\r\n\r\n    Nàng đã từng cho rằng nam nhân này là vị hôn phu làm bạn cả đời với mình, cuối cùng trượng phu của mình lại chết trong tay hắn…\r\n\r\n    Mà đứa con trai duy nhất của nàng, ở trên đỉnh danh hào “Thiên tử”, lại bị ép trốn khỏi hoàng thành, thậm chí còn bị hạ dược… Lại là hắn phái người cứu bọn họ, giữ ở đây dốc lòng trị liệu.\r\n\r\n    Nàng rất không muốn gặp, lại gặp được trong thời khắc thảm hại nhất của nàng.\r\n\r\n    Mỉa mai biết bao… Lúc này, cho dù hắn quỳ gối trước mặt mình, nàng lại thật sự khóc không ra nước mắt.\r\n\r\n    Giang Tái Sơ cũng không ở lại lâu, thoáng vấn an hoàng đế rồi ra khỏi phòng.\r\n\r\n    Không bao lâu, Nguyên Hạo Hành đi ra, sánh vai với hắn ở góc hành lang, dõi mắt trông về phương xa: “A Dật là đứa trẻ ngoan. Ta dạy nó cái gì, nó đều nhớ kỹ.”\r\n\r\n    Ngự Sử đại phu được đời sau xưng là “Thiết huyết  Tể tướng” nhắm mắt lại, trí nhớ kéo đến dồn dập…\r\n\r\n    thiết huyết: chí kiên cường và giàu lòng hi sinh\r\n\r\n    Tiểu Hoàng đế tất nhiên là vua cả thiên hạ, nhưng cũng là cháu ruột của hắn. Khi không có người ngoài, nó rất thích leo lên đùi cữu cữu, nghe hắn kể chuyện xưa. Hắn kể cho đứa cháu nghe mọi chuyện về các vị hoàng đế từ trước tới nay, nói bọn họ nghĩ đến xã tắc thế nào, làm sao trấn thủ biên giới. Nó nghe xong đều hiểu cả, liền nói: “Cữu cữu, sau này con cũng muốn làm một Hoàng đế như vậy.”\r\n\r\n    Ngày đó đầu của tiểu Hoàng đế tròn tròn, đôi mắt cũng tròn tròn, giọng nói cũng ngây thơ, nhưng Nguyên Hạo Hành lại không biết tiểu tử kia thật sự nhớ kỹ những lời này, trên triều chính miệng bác bỏ đề nghị “Bỏ phòng thủ trốn về phía nam” của Chu Cảnh Hoa.\r\n\r\n    “Ta biết.” Giang Tái Sơ dừng một chút, khẽ thở dài, “Dù sao nó cũng là cháu ruột của ta.”\r\n\r\n    Lại nói tiếp, hắn tuy rằng giết tiên đế, nhưng dù sao cũng có cùng huyết thống với đứa trẻ này, thật sự đến giờ phút này hắn cũng không hề tính toán.\r\n\r\n    “Ninh Vương, những lời này ta không thể không hỏi, nếu Hoàng đế hoăng …” Nguyên Hạo Hành hít sâu một hơi, cuối cùng cũng nói ra những lời này,“Trọng thần trong triều đều ở trong tay huynh, huynh muốn thế nào?”\r\n\r\n    thời xưa gọi chư hầu hoặc các quan to chết là hoăng\r\n\r\n    Gió thu mang theo hương hoa ngoài cửa sổ thổi vào, hai nam nhân thẳng người, đáy mắt đều là sự xơ xác tiêu điều im ắng.\r\n\r\n    “Bí mật không phát tang, đợi bình định được Trung Nguyên rồi sẽ tiến hành tang lễ sau.” Giang Tái Sơ gằn từng tiếng.\r\n\r\n    Nguyên Hạo Hành cả người hơi chấn động: “Huynh sẵn lòng lấy danh nghĩa của Hoàng đế để bình định Trung Nguyên?”\r\n\r\n    “Nó vốn là một đứa bé ngoan, lại phải chịu quá nhiều chuyện ghê tởm, sau khi qua đời không nên để lại tiếng xấu.” Giang Tái Sơ khẽ nói, “Đây đại khái là việc duy nhất mà một thúc thúc như ta có thể làm được.”\r\n\r\n    “Chu Cảnh Hoa đâu?”\r\n\r\n    “Có thể giao cho huynh, tùy ý huynh xử trí.” Giang Tái Sơ không chút do dự.\r\n\r\n    Nguyên Hạo Hành trầm mặc một lúc lâu, trong lòng không khỏi nghĩ đến một chuyện. Huynh nếu biết được năm đó lúc tứ hôn, đúng là bởi vì Chu Cảnh Hoa chặn ngang một cước mới làm thế sự tàn lụi đến bây giờ, chỉ sợ chưa hẳn có thể bình tĩnh như vậy.\r\n\r\n    Giang Tái Sơ dừng một chút, lại nói: “Ta còn phải chạy tới Hàm Cốc quan, chuyện ở đây làm phiền Nguyên đại nhân.”\r\n\r\n    “Tín nhiệm ta như vậy?”\r\n\r\n    “Sau khi trục xuất được Hung Nô, trong lòng huynh muốn tôn ai làm chủ, ta cũng không nắm chắc. Nhưng ít nhất hiện giờ mục tiêu của ta và huynh đều nhất trí, không cần nhiều lời.”\r\n\r\n    Nguyên Hạo Hành bình tĩnh nhìn hắn, nhẹ giọng nói: “Nếu ta nguyện phụ tá điện hạ thì sao?”\r\n\r\n    Giang Tái Sơ thản nhiên đảo mắt liếc hắn một cái, vẫn không có biểu cảm gì: “Ta tất nhiên là cực kỳ vui mừng. Chỉ là ngày sau còn dài, đại nhân không ngại thì đợi sau này hãy quyết định, để tránh khỏi lung lay, hại người hại mình.”\r\n\r\n    Khi Giang Tái Sơ rời đi, trường bào gấm màu đen bị gió cuốn lên, bước chân trầm ổn mà kiên định.\r\n\r\n    Đây là bậc đế vương Nguyên Hạo Hành tìm kiếm trong lòng đã lâu, nhạy bén, đảm đương, trí tuệ, lãnh khốc…… Đáng tiếc là, cũng không hoàn mỹ.\r\n\r\n    Hắn có một nhược điểm, suy nghĩ trong đầu Nguyên Hạo Hành chợt lóe rồi biến mất.\r\n\r\n    Nếu đã quyết ý tôn hắn làm chủ, Nguyên Hạo Hành phải thay hắn nhổ bỏ bất kỳ tì vết nào.","title":"Ngự Phồn Hoa - Chương 44"}