{"text":"﻿    “Đồ đểu, nàng lại lừa bổn vương, nói đi nhìn lén mỹ nhân tắm rửa, rõ ràng là nhìn tên đàn ông kia!” Thẩm Đình Giao nhắc tới chuyện đó vẫn còn một bụng tức giận.\r\n\r\n    “ Mỹ nhân thì có gì đâu mà coi, nàng có gì Ân mỗ cũng có!” Ân Trục Ly sóng vai bước tới, giọng điệu không nóng không lạnh.\r\n\r\n    “Tên đàn ông kia có gì đâu mà coi, hắn có gì bổn vương cũng có!”\r\n\r\n    Trời đã về khuya, trong con hẻm nhỏ yên ắng ở thành Trường An chỉ nghe thấy tiếng chó sủa. Hai người nhỏ giọng cãi vã sóng bước đi, bỗng nhiên nghe thấy ở một căn nhà ngõ bên cạnh có tiếng một bao đồ to rơi xuống đất, cô gái đứng bên trái biến sắc, quả nhiên thấy ở trên mái tường có đám người mặc đồ đen xuất hiện, khoảng chừng mười tên, nàng không khỏi cảm thấy khó xử.\r\n\r\n    Mấy tên đó nhảy xuống từ mái tường, hai người cũng không đổi sắc, không may mấy tên đó lại nhảy xuống sau mái tường, ánh kiếm lóe lên lạnh lẽo dưới ánh đèn lồng, Ân Trục Ly vội kéo Thẩm Đình Giao “Chạy mau!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai người cùng nhau chạy, nhưng mấy tên áo đen đằng sau cũng không cho đi dễ dàng như vậy, lập tức đuổi sát. Tục ngữ có câu rằng “Trời làm bậy còn có thể tha, tự tạo nghiệt thì không thể sống.” Hai người này đi rình coi người khác tắm rửa nên chọn hẻm nhỏ không người này mà đi. Đâu ngờ lại gặp mấy anh hùng áo đen này.\r\n\r\n    Mấy tên áo đen sau lưng này chính là ăn cướp, lúc này thấy hai người kia bỏ chạy nên ra tay phóng phi tiêu. Ân Trục Ly ra tay thành thạo, lấy cây sáo ở thắt lưng ra chắn, đánh rơi bốn phi tiêu kia, nhưng chậm một nhịp nên bị bọn chúng chặn ở trước.\r\n\r\n    Đèn lồng đung đưa trong gió, ánh sáng bập bùng. Mấy tên tặc nhân này nhìn thấy mỹ nhân, lại thấy Thẩm Đình GIao mặc áo dài xanh thẫm, mỹ nhân vai gầy, thắt lưng mang ngọc đái làm nổi bật eo nhỏ mảnh khảnh không đầy một vòng ôm, da dẻ lại trắng như trứng gà bóc, vô cùng mịn màng, lúc này lại nổi lên sắc tâm.\r\n\r\n    “Tiểu mỹ nhân khá lắm…” ánh mắt dâm ô của tên bịt mặt Giáp, quan sát đánh giá Thẩm Đình Giao từ trên xuống dưới, lúc nói yết hầu lên xuống nuốt nước miếng “Đại ca, tiểu mỹ nhân này để cho anh em vui vẻ đi.”\r\n\r\n    Thẩm Đình GIao bị ánh mắt háo sắc kia làm cho tức giận, trên má hồng lên, đúng là vô cùng xinh đẹp “Tặc nhân phương nào, có biết ta là ai không hả? Ta…” Hắn còn chưa nói xong, Ân Trục Ly đã che miệng hắn lại “Các vị đại gia, chuyện hôm nay chỉ là tình cờ, huống hồ cái vị đều đã che mặt, hai người chúng ta tuyệt không nhận ra, các vị đại gia khoan hồng mà tha cho chúng ta đi.”\r\n\r\n    Mấy tên tặc nhân đâu thèm để ý tới nàng, lập tức vung kiếm tới. Ân Trục Ly né trái đánh phải, mỗi một chiêu đều vô cùng nguy hiểm.\r\n\r\n    Đánh nhau một lúc, mấy tên đồng đảng phía sau chạy tới, thấy nàng cũng không quá nguy hiểm nên chỉ để lại hai tên ứng chiêu với nàng, mấy tên còn lại đứng trêu ghẹo Thẩm Đình Giao.\r\n\r\n    Mười mấy tên bước tới, đưa tay sờ soạng trên người hắn, nói mấy lời dâm đãng xấu xa, Thẩm Đình Giao chưa bao giờ gặp phải cảnh này, lập tức kêu lên thê thảm “Trục Ly, TRục Ly, cứu ta!”\r\n\r\n    ÂN Trục Ly đang chiến đấu với hai tên kia, nghe vậy thì cười ra tiếng “Tiểu Cửu Gia, xưa nay ngài đặc biệt thích trêu chọc tiểu quan, bây giờ coi như quả báo.”\r\n\r\n    Thẩm Đình Giao đang vùng vẫy một cách khó khăn, nhưng tay hắn trói gà không chặt, sao có thể chống lại mười mấy tên vạm vỡ như vậy, có tên luồn tay vào áo hắn. Hắn vô cùng luống cuống “Ân Trục Ly!!!!”\r\n\r\n    Nàng nghe thấy giọng nói của hắn kinh hoảng thê thảm, ý cười trên miệng càng sâu “Cửu gia tạm nhẫn nại, chuyện này Cửu Gia rất có kinh nghiệm mà, thả lỏng thân thể thì sẽ không đau đâu.”\r\n\r\n    Nàng vừa nói chuyện, tay cũng không ngừng, hai tên tặc nhân thấy nàng sắp bại trận, không kìm được dục hỏa trong người “Tiểu nương tử, lát nữa bọn ông bắt được, nàng cũng nhớ thả lỏng người nhé.”\r\n\r\n    Ân Trục Ly vẫn không tức giận, bộ dáng vẫn cười hững hờ, quay đầu lại nhìn, thấy có tên đã nhào vào trên người Thẩm ĐìnhGIao, hai tay đang xoa nắn trên người hắn, dây buộc tóc của Thẩm Đình Giao bị lỏng, tóc vương xuống trên vai, càng vùng vẫy càng thêm yếu ớt.\r\n\r\n    Lúc này nàng mới nói như trêu tức “Cửu Gia, ba ngàn lượng cứu tính mạng của ngài, chịu không?”\r\n\r\n    Không ngờ Thẩm Đình Giao vừa nghe thấy thế, vai gầy run run, không thèm nói gì, cũng không thèm vùng vẫy nữa, để mặc cho người ta lăng nhục.\r\n\r\n    ÂN Trục Ly thấy vậy thở dài “Ta đi trước đây, Cửu gia bảo trọng.” Nàng dễ dàng ngăn hai tên kia, xoay người muốn đi, nhưng lại như nhớ ra điều gì nên xoay người lại, vẻ mặt vô cùng đau đớn mà nói “Nếu như ngày khác gặp ở nơi phong hoa tuyết nguyệt, Ân Mỗ nhất định sẽ chuộc Cửu Gia để đền lại ân xưa nghĩa cũ.”\r\n\r\n    Thẩm Đình Giao tức đến muốn ói máu, mấy tên tặc nhân kia đã mò tới tiết khố của hắn, một cái miệng thì cứ gặm trên mặt hắn, ruột gan hắn giống như bị thiêu đốt “Ba ngàn lượng! Quay lại đây!”\r\n\r\n    Ân Trục Ly nghe vậy, ấn nhẹ vào cây sáo trong tay, bung ra một thanh kiếm dài, hai tên kia còn chưa kịp phản ứng thì kiếm đã bị bẻ gẫy.\r\n\r\n    Mấy tên tặc nhân hoảng sợ, nàng cũng không nói nhiều, cúi xuống khiêng Thẩm Đình Giao lên vai, cong chân một cái nhảy lên tường cao, trong nháy mắt không còn bóng dáng.\r\n\r\n    Đêm khuya, một nam một nữ đi trên nóc nhà, chính là hai người Thẩm, Ân kia. Giọng nói của Thẩm Đình Giao chứa đầy căm hận “Sao lại tha cho bọn chúng?”\r\n\r\n    Ân Trục Ly nhẹ nhàng đáp “Bọn hắn khinh bạc ngài, nhưng lại không khinh bạc ta, sao lại không tha cho chúng?”\r\n\r\n    Thẩm Đình Giao giận dữ hừ lạnh một tiếng, Ân Trục Ly cười “Đưa ngài hồi phủ nhé?”\r\n\r\n    Thẩm Đình Giao khổ sở “ Ta trở về thế này, nếu như mẫu phi biết được chắc chắn sẽ đánh cho một trận.”\r\n\r\n    Ân Trục Ly quay đầu lại nhìn, Thẩm Đình Giao cũng ngủ gật, không hỏi là đi đâu, lúc mở mắt ra đã thấy ở trước một bức tường cao, Ân Trục Ly bảo hắn “Bám chặt!”\r\n\r\n    Hắn bám vào cổ nàng, nàng nhún nhẹ chân nhảy lên tường, đáp xuống một góc vườn không một tiếng động. Hắn định mở miệng nói, Ân Trục Ly đánh vào vai hắn bảo đừng nói, khiêng hắn đi xuyên qua đường mòn đầy đá để tránh người khác bắt gặp, không bao lâu đã đến một căn phòng nhỏ.\r\n\r\n    Trong phòng không có người, bày biện đơn giản nhưng tinh tế, chắc chắn là khuê phòng của con gái. Ân Trục Ly để hắn trên đất rồi đi ra, không bao lâu sau, lúc trở về mang theo hai thùng nước, chỉ chỉ vào bình phong thêu màu đỏ “Tắm rửa đi, tới bình minh ta sẽ đưa ngài về.”\r\n\r\n    Thẩm Đình Giao thấy hai thùng nước lạnh, níu chặt vạt áo suy nghĩ một lúc, lại thấy nàng ngồi trên giường nhỏ mà không thèm để tới mình, bèn hít sâu một hơi, cố gắng khiêng hai thùng nước kia tới sau bình phong rồi cởi quần áo trên người, cắn răng mà bước vào.\r\n\r\n    Ân Trục Ly ngồi trên giường đọc sách, vừa nãy cõng hắn nên cũng mệt mỏi, tựa vào trước giường mà ngủ gật. Mơ mơ màng màng, nhìn đồng hồ cát thì thấy đã nửa canh giờ, lập tức đứng lên “Thẩm Đình Giao, ngài tắm xong chưa, định ngâm rượu hay sao vậy!”\r\n\r\n    Không ngờ ở sau bình phong vẫn không có động tĩnh gì, Ân Trục Ly hoảng hốt, vội đẩy bình phong ra, thấy Thẩm tiểu vương gia đã ngất ở trong bồn tắm.\r\n\r\n    Ân Trục Ly rơi lệ “Cửu vương gia!! Thẩm Đình GIao!” Nàng ba chân bốn cẳng kéo người trong bồn ra, không nghĩ tới hiềm khích xưa nữa, lấy áo quần lau khô cho hắn, nhét vào trong mền ấm trên giường.\r\n\r\n    Động tác vô cùng liền mạch lưu loát. Lúc này Ân Trục Ly mới vô cùng đau đớn “Thẩm Đình Giao, ta với ngài trước kia không có oán, bây giờ không có thù, ngài cũng đừng hại ta! Nếu ngài chết trong này ta sẽ bị mẹ đánh chết mất, xin ngài đó Cửu vương gia, ngài trở lại trong phủ của ngài mà chết…. huhuhu…”\r\n\r\n    Nàng vừa huyên thuyên vừa dò mạch của hắn, thấy khí vẫn chưa tuyệt nên cũng thở phào, lại lau người cho hắn, thấy trán hắn vô cùng nóng. Giờ này nàng cũng không dám kinh động mọi người trong Ân gia, lập tức lấy bình rượu mạnh giấu dưới giường đổ vào chung trà, rồi đem khăn ngâm vào rồi lau người cho Thẩm Đình GIao đang bất tỉnh nhân sự trên giường.\r\n\r\n    Da thịt trắng như ngọc của Thẩm Đình GIao từ từ ửng hồng, nàng mới dừng tay, rồi nhét chăn cho hắn thật kỹ. Lúc đang thở phào một hơi thì nghe bên ngoài có người gọi “Trục Ly?”\r\n\r\n    Ân Trục Ly khóc than trong lòng nhìn quanh phòng, nhưng trong phòng này bày trí đơn giản, không có chỗ nào để giấu tên nghiệt súc trên giường này đi. Nhét hắn vào dưới giường cũng được, nhưng hắn đang bệnh, còn giấu xuống thì không phải là giấu người mà là giấu xác chết mất.\r\n\r\n    Nàng còn đang suy nghĩ, người kia đã vào tới gian ngoài, Ân Trục Ly vội vàng cởi áo ngoài, vén chăn nằm trên giường. Nhưng lúc này nàng thật không biết nên khóc hay cười đây, tên Thẩm Đình Giao này còn chưa mang quần áo.\r\n\r\n    Người tới nhanh chóng bước vào, nàng liếc mắt, nhìn thấy quần áo Thẩm Đình Giao cởi ra còn ở trên đầu giường nên vội vàng nhét vào trong chăn. Người bên ngoài cũng đã vào tới nơi.\r\n\r\n    Ân Trục Ly đau đớn trong lòng, nhưng trên mặt lại cười, dùng tư thế nửa nằm nửa ngồi của mỹ nhân mà tiếp chuyện “Mẹ à, đã canh bốn rồi sao mẹ còn tới đây?”\r\n\r\n    Người tới chính là lão phu nhân Ân Mộng Diên của Ân gia, vẻ mặt của bà nghiêm túc, thị nữ Nguyệt Quế bên cạnh cũng nhanh nhảu đáp “Đại đương gia, lão phu nhân đợi người một đêm rồi, bây giờ vẫn còn chưa đi nghĩ.”\r\n\r\n    Ân Trục Ly không dám đứng dậy, lại thêm tên Thẩm Vương gia đang tấn công sau lưng, ôm chặt lấy eo nàng, do bị nàng dùng rượu lau mà người hắn nóng như đống lửa “Mẹ… hôm nay thân thể Trục Ly không khỏe, ngày mai sẽ tới thỉnh tội với mẹ.”\r\n\r\n    Ân Thị trước nay rất nghiêm khắc, lập tức cầm lấy cây gậy trong tay, dùng đầu mà đánh vào mấy cái “Càng ngày càng kỳ cục, đêm cũng không về ngủ, còn ra thể thống gì!”\r\n\r\n    Ân Trục Ly cắn răng chịu đựng sự chà sát sau lưng của Thẩm tiểu vương gia, cố gắng làm ra vẻ buồn ngủ “Trục Ly biết sai rồi.”\r\n\r\n    Ân thị thấy vậy hừ lạnh một tiếng, cũng định ngày mai sẽ tính toán, đang định xoay người thì đột nhiên cánh tay mềm mại trắng trẻo như củ sen của tiểu vương gia xuất hiện trên vai nàng, còn quơ gào lung tung giống như sợ người khác không thấy được. Ân Trục Ly vẫn không biết gì, Ân thị từ từ tái mặt, mặc dù cái tay kia mềm mại nhưng lại có khớp xương rõ ràng, rõ ràng là tay của đàn ông!\r\n\r\n    “Ân, Trục, Ly!” mỗi một chữ từ miệng Ân thị tràn đầy sát khí, Ân Trục Ly nhìn theo ánh mắt của bà, chốc lát sợ tới hồn phi phách tán “Mẹ, con, con thề với trời là con trong sạch!!! Tháng sáu có sương, tuyết rơi mùa hè mẹ ơi!!!”\r\n\r\n    Ân thị không thèm để ý tới nàng kêu gào, lúc này một tay vén áo ngủ bằng gấm kia, chỉ thấy tiểu Vương gia Thẩm Đình Giao toàn thân đầy mùi rượu, bất tỉnh nhân sự, lúc này ngọc thể đang nằm hiên ngang, áo quần cởi ra còn đang nhét một bên.\r\n\r\n    Ngày hôm sau ở thành Trường An.\r\n\r\n    “Lão Trương, ngươi có biết nghe gì chưa, đêm qua Cửu Vương Gia bị Ân đại đương gia ở thành Phú Quý kia cưỡng gian.”\r\n\r\n    “Ta cũng có nghe nói, Tiểu Ma vương này cũng có ngày hôm nay, hô hô.”\r\n\r\n    “Ngươi nói xem Ân đại đương gia có bị gì không, kia dù sao cũng là Cửu Vương gia, hoàng thân quốc thích nha.”\r\n\r\n    “Ta nói, thành Phú Quý chắc chắn không sợ. Ngươi nghĩ xem, Ân gia kia làm ăn buôn bán khắp nơi, làm cho Đại Huỳnh chúng ta vô cùng giàu có, triều đình có thể chém Ân Đại đương gia sao?”\r\n\r\n    Ân Đại Đương Gia Ân Trục Ly suy tính rất nhiều đường lui cho mình, trong đó một con đường đáng tin nhất là gọi mọi người tới, sau đó dùng ba thước lụa trắng, lụa đen, đủ thứ lụa, treo lên xà nhà, còn chuẩn bị một cái ghế có một tấm đệm lót để phía dưới, đầu thì treo trên dây, một cước đạp ngã cái ghế.\r\n\r\n    Nhưng nàng lại cẩn thận nghĩ lại, cảm thấy tới con kiến vẫn còn muốn sống. Cho nên lúc này nàng đang nằm sấp trên ghế dài ở từ đường Ân gia, Ân Khải phía sau cầm cây dài, giọng nói của Ân thị lạnh lùng “Một trăm cây, đánh mạnh vào!”\r\n\r\n    Ân Khải giơ cây lên, bên cạnh có người đếm, chỉ mới đánh năm cây mà trên áo của Ân Trục Ly đã dính máu. Nàng cắn răng không rên một tiếng, trong lòng vẫn còn tính toán : Thẩm Đình GIao, Lão tử mà bắt được ngươi, ta sẽ dùng ba thước lụa trắng, lụa đen, đủ thứ lụa, treo lên xà nhà rồi mang tới một cái ghế có đệm lót, để ở phía dưới, lúc đó sẽ nhét đầu của ngươi vào rồi đạp ngã cái ghế!\r\n\r\n    Hừ!","title":"Kim Chủ Bị Lừa Rồi - Chương 01"}