{"text":"﻿    Chương trước đã nói, Cửu Vương gia bước hụt một bước nên rơi xuống hồ. Ân Trục Ly đứng ở bờ hồ sửng sốt một lúc lâu, gia nô trong Vương Phủ thét chói tai chạy tới. Thật ra thì Thẩm Đình Giao biết bơi, nhưng lúc đó đang là ngày đông giá rét, hồ nước lạnh tới thấu xương, cho dù kỹ năng bơi lội tốt đến đâu thì vẫn bị choáng váng.\r\n\r\n    Mắt thấy hắn thật sự sắp được rồi, Ân Trục Ly mới thở dài “Cứ tưởng rằng hôm nay đi xem Vương Gia nhảy hồ, không nghĩ tới chính mình lại phải nhảy hồ.\r\n\r\n    Nàng nhíu mày nhìn mặt hồ đã kết thành băng mỏng, cắn răng một cái rồi nhảy xuống.\r\n\r\n    Hà Giản thấy Ân Trục Ly nhảy xuống thì vội vàng chỉ huy gia nô chuẩn bị xiêm áo cho Thẩm Đình Giao, lại sai nhà bếp rang muối, mặt khác lại lấy lò sưởi, chuẩn bị cấp cứu. Gia nô đều biết chuyện lần này nghiêm trọng, không đợi Hà Giản sai bảo đã chuẩn bị canh gừng cho Ân Trục Ly, thậm chí mời sẵn đại phu tới trong phủ.\r\n\r\n    Ân Trục Ly cứu Thẩm Đình Giao lên bờ, thấy sắc mặt hắn tái xanh nên cũng không dám khinh thường, vội vàng ôm hắn vào phòng ngủ. Hà Giản nhanh chóng cởi xiêm y cho hắn, lau khô toàn thân rồi lại lấy muối rang xát lên, sai người đem lò sưởi vào phòng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ân Trục Ly thấy hắn chuẩn bị mọi sự ổn thỏa nên cũng yên tâm. Chúng gia nô trong phủ thấy nàng như thấy chủ mẫu, không dám thất lễ, vội vàng đưa nàng đi thay quần áo. Ân Trục Ly uống hai chén canh gừng, Thẩm Đình Giao cũng tỉnh lại, thật ra hắn không sặc nước nhiều mà chỉ bị đông lạnh.\r\n\r\n    Ân Trục Ly ôm cái lò sưởi tới bên giường đứng nhìn, thấy trên mặt hắn hồng hào được một chút, mới làm vẻ mặt tiếc nuối mà thở dài “Chỉ sợ là từ nay Cửu Vương gia sẽ không nhảy hồ nữa rồi, đáng tiếc quá, đáng tiếc quá.”\r\n\r\n    Thẩm Đình Giao trợn mắt lườm nàng một cái, cuối cùng buồn ngủ nên cũng không nhiều lời nữa.\r\n\r\n    Lăn qua lăn lại mấy phen, sắc trời đã tối. Hà Giản thấy hắn không còn đáng ngại nữa thì cũng yên lòng, lúc này mới lo lắng nhìn Ân Trục Ly “Ân đại đương gia, hay là mời đại phu tới xem mạch cho ngài?”\r\n\r\n    Ân Trục Ly ôm cái lò sưởi trong tay mà vẫn thấy lạnh, nhưng thể chất của nàng trước nay vẫn rất tốt nên cũng không để ý “Không sao, ngày mai ta bảo Kha Đình Phong tới cho ít thuốc.”\r\n\r\n    Hà Giản biết bản lĩnh của Quỷ Y Kha Đình Phong nên cũng không miễn cưỡng “Tại hạ đã chuẩn bị cho Đại đương gia một phòng khách rồi, Đại đương gia không ngại nghỉ tạm một đêm chứ?”\r\n\r\n    Ân Trục Ly gật đầu, tự quay về phòng khách nghỉ tạm.\r\n\r\n    Tới sáng hôm sau, lúc Ân đại đương gia rời giường thì thấy không được ổn, nghĩ là do bị nhiễm lạnh, nàng chào Hà Giản một tiếng, không đi gặp Thẩm Đình Giao mà về thẳng Ân Gia.\r\n\r\n    Mới vừa vào cửa, Hách đại tổng quản mặt đầy vệt đen đã tiến lên chào đón “Đại đương gia, hôm qua ngài ở đâu thế?”\r\n\r\n    Ân Trục Ly liền có dự cảm xấu “Mẹ ta phái người tới chỗ Vân Thiên Y phải không?”\r\n\r\n    Hách đại tổng quản đau đớn gật đầu “Hôm nay đám người Ba Tư kia tới đây, mọi người đều nghĩ ngài ở lại chỗ Vân Thiên Y. Lão phu nhân tức giận, Đại đương gia…. Ngài ráng chịu đựng, hai mươi năm sau ngài lại làm một hảo hán!”\r\n\r\n    Ân Trục Ly đạp hắn một cái rồi lại thấp giọng hỏi “Sư phụ ta đâu?”\r\n\r\n    Hách Đại tổng quản vô cùng đau thương “Sinh thần đệ đệ Đường Cẩm của tiên sinh, tiên sinh đã tới chúc mừng rồi.”\r\n\r\n    ÂN Trục Ly tuyệt vọng đi tới Từ Đường. Sắc mặt Ân thị xanh mét, ném cây trượng trong tay bà tới, có điều chưa ném bể sàn nhà “Súc sinh! Từ nhỏ tới lớn chỉ biết làm bại hoại gia phong Ân Gia, lão thân đã nuôi ngươi lớn như vậy đó. Ân Khải, đánh mạnh cho ta!”\r\n\r\n    Ân đại đương gia thành thạo leo lên ghế dài, trong lòng cũng âu sầu: sớm biết vậy thì đã mặc thêm mấy cái áo.\r\n\r\n    Một trăm roi này đánh mạnh, Ân Trục Ly vốn đã nhiễm lạnh mê man, bị một trận roi như vậy thì chỉ còn nửa cái mạng. Không phải là nàng không nghĩ tới cách để thoát tội, giống như cắn lưỡi phun ra một búng máu gì đó, ít nhất không thê thảm như thế này. Nhưng nghĩ lại thì dù sao trên lưng đã đau như vậy rồi, tội tình gì phải để cho cái lưỡi chịu khổ chung.\r\n\r\n    Nàng cắn răng tới khi kết thúc một trăm roi, nàng không hôn mê, chỉ là không còn cảm giác nữa, không rõ là chỗ nào đau.\r\n\r\n    Hách Kiếm nhịn không được bước lên đỡ, Ân Trục Ly dựa nửa người vào hắn, giọng nói khàn khàn “Hách Kiếm, hôm nay đám hoàng tộc Ba Tư kia tới chọn mua tơ lụa và đồ sứ phải không?”\r\n\r\n    HÁch Kiếm thấy trên lưng áo nàng đầy máu, cũng không dám đụng vào “Trước hết hãy để cho đại phu xem vết thương đi, đám người kia… để ta đi xem.”\r\n\r\n    Hắn đỡ Ân Trục Ly tới Đan Phong Các, nhưng Ân Trục Ly lắc đầu “Ta nghe nói Phỉ gia cũng muốn dành đơn hàng này?”\r\n\r\n    Hách Kiếm gật đầu “Đây là đơn hàng lớn, tơ lụa, đồ sứ, lá trà, lại còn đồ thêu, nếu nhận thì bọn Vân Thiên Y phải làm việc cật lực hơn nửa năm, lão già Phỉ Quan Sơn kia đương nhiên là cũng thèm thuồng.”\r\n\r\n    Trên môi Ân Trục Ly nở một nụ cười quỷ dị “Bữa tiệc này mở ra, nếu ngươi đi, đám ngươi kia sẽ nghĩ người của thành Phú Quý không có thành ý. Nhưng nếu bản Đại đương gia mang trọng thương mà đến, hắn nhất định là cảm động tới khóc lóc không ngừng, cuộc làm ăn này không có chỗ cho Phỉ Quan Sơn diễn trò.”\r\n\r\n    Ánh mắt của Hách Kiếm lộ vẻ lo lắng “Nhưng Đại đương gia, vết thương của ngài…”\r\n\r\n    Ân Trục Ly lắc đầu “Không sao, chỉ là trước đó ta bị lạnh, lúc đến bên kia thì ngươi cứ mở miệng, ta chỉ đứng bên phụ họa thôi.”\r\n\r\n    Hách Kiếm thấy sắc mặt của nàng không tốt, đưa tay rờ trán của nàng, không khỏi sốt ruột “Đại đương gia, ngài có chút nóng đó.”\r\n\r\n    Ân Trục Ly tránh tay hắn “Bệnh càng nặng càng tốt, cuộc làm ăn này sẽ về chúng ta. Lúc đến bên kia nhớ đem chuyện bản Đại đương gia trọng thương và bệnh nặng nói cho to lên.”\r\n\r\n    Hách Kiếm không lay chuyển được nàng, nhưng cũng chuẩn bị đề phòng, nàng thay xiêm y, bên ngoài khoác một cái áo choàng lông cáo màu xanh lam, ở trong mang áo màu xanh nhạt, lại càng tô đậm khuôn mặt tiều tụy đổ bệnh của nàng. Hách Kiếm ngồi xe cùng nàng, thấy nàng cau mày nên lo là nàng ăn không tiêu. Ân Trục Ly sao biết được tâm tư của hắn, trong đầu chỉ hỗn loạn vô cùng, nàng nhắm mắt dưỡng thần, không nói gì suốt cả chẳng đường.\r\n\r\n    Xe ngựa đi một đường tới lầu Quảng Lăng, Hách Kiếm đỡ Ân Trục Ly xuống xe, người bên trong chờ đã lâu. Phỉ Quan Sơn cũng đến sớm, hai người ngồi cùng bàn trò chuyện rất vui vẻ.\r\n\r\n    Thấy địch thủ tới, Phỉ Quan Sơn cũng không vui vẻ gì. Phỉ gia cũng từng là phú thương thời tiền triều, có thể nói là ngang tài ngang sức với Ân Gia. Chỉ là mấy năm nay làm ăn không được như trước nên mọi thứ đầu thấp hơn thành Phú Quý một cái đầu. Lão chủ Phỉ Bách Vạn từng muốn kết thông gia với Ân Gia, hắn đã mưu tính trong đầu, nghĩ rằng Ân Trục Ly dù gì cũng là một nữ nhân, một khi cưới được về nhà thì sản nghiệp to lớn của Ân gia chẳng phải sẽ sửa thành họ Phỉ sao?\r\n\r\n    Không ngờ Ân Đại đương gia lại tính toán tinh ranh hơn, lúc này nàng ta lại nói rằng nếu như Phỉ Thiếu Đông của Phỉ gia đồng ý ở rể Ân gia, mà con cái sau này đều mang họ Ân thì mối hôn sự này nàng sẽ lập tức đồng ý.\r\n\r\n    Vì thế, Phỉ gia và Ân gia dù không trở mặt chính thức, nhưng cũng không ưa gì nhau.\r\n\r\n    Mà nay lại thêm chuyện tranh giành mối làm ăn, hắn lại càng coi Ân Trục Ly là cái đinh trong mắt, hận không thể vứt bỏ ngay lập tức “Ân Đại đương gia, để khách hàng chờ ở đây hơn một canh giờ là đạo đãi khách của Ân gia sao?”\r\n\r\n    Có thị nữ tiến tới cất áo choàng cho Ân Trục Ly, sắc mặt nàng vì bệnh mà đỏ ửng, ý cười cũng không giảm “Na Lỗ tiên sinh à, Trục Ly để tiên sinh chờ, thật là thất lễ.”\r\n\r\n    Tên Na Lỗ kia lại đứng dậy, tóc hắn dài xoăn, râu dài, mặc một cái áo dài màu xanh lam, trên tai mang vòng tai bảo thạch rất to, miệng nói thứ tiếng Hán bập bẹ, lúc này vẻ mặt giận dữ “Ân đại đương gia, Na Lỗ nghe nói thành Phú Quý là thương gia mạnh nhất vương triều Đại Huỳnh, cũng là chỗ buôn bán, coi trọng nhất là chữ tín, vậy mà ngay việc đến đúng giờ các người cũng không làm được, Na Lỗ không thể tin thành ý của các người.”\r\n\r\n    Thấy vẻ mặt của Phỉ Quan Sơn đứng kế bên đang đắc ý, Ân Trục Ly chao đảo, Hách đại tổng quản lập tức đỡ nàng “Na Lỗ tiên sinh trách vậy thật đúng” hắn dẫn Ân Trục Ly tới ngồi xuống bên bàn “Tiên sinh không biết, hôm qua Đại đương gia của chúng ta bị phong hàn, không ngờ sáng nay lại nghe thấy chuyện một tiệm rượu của thành Phú Quý pha nước vào rượu để bán, Đại đương gia hủy ngay hợp đồng với tiệm rượu này. Nhưng thương nhân lấy chữ tín làm gốc, Đại đương gia tự mình nhận do bản thân quản lý không nghiêm nên phải chịu gia pháp.”\r\n\r\n    Hắn nói dõng dạc, Ân Trục Ly liếc xéo hắn, vẻ mặt xấu hổ. Hách Đại tổng quản quả nhiên da mặt dày hơn người thường, phớt lờ ánh mắt của Ân đại đương gia “Vừa mới nghe nói Na Lỗ tiên sinh đến, đại đương gia của chúng ta không để ý tới trọng thương mà vẫn đến, cũng không muốn là lỡ thời giờ của tiên sinh.”\r\n\r\n    Na Lỗ nghe vậy thì ngẩn ra, Phỉ Quan Sơn cười lạnh “Ân đại đương gia thật không tầm thường, ngay cả khổ nhục kế này cũng dùng.” Hách Đại tổng quản vẫn mỉm cười “Phỉ chưởng quầy, Đại đương gia chúng ta không cho chúng ta nói tới chỗ sai sót của người trong nghề, hôm nay bất luận ngài nói thế nào thì Hách mỗ cũng không dám nói tới chỗ sai của Phỉ gia.”\r\n\r\n    Ân Trục Ly quát một tiếng tượng trưng “Hách Kiếm!”\r\n\r\n    Hách Đại tổng quản vội ngừng câu chuyện mà lại đỡ Ân Trục Ly, ghế này tuy có lưng tựa lót đệm gấm, nhưng Ân Trục Ly vẫn không thể dựa được. Vết thương trên lưng nàng chưa bôi thuốc, lúc này máu đã thấm ướt áo.\r\n\r\n    Na Lỗ nhìn thấy thì vẻ mặt đại biến, lại thấy hai má nàng ửng đỏ, chắc chắn là sốt cao, lập tức xúc động “Đại đương gia, xin bỏ qua cho Na Lỗ đã nói lỡ lời, quả nhiên là Quốc thương của Đại Huỳnh, Na Lỗ đây đi khắp nam bắc, bây giờ mới biết nhân hữu ngoại nhân, thiên hữu ngoại thiên. Đại đương gia cứ an tâm mà dưỡng bệnh, chuyện làm ăn này Na Lỗ và Hách đại tổng quản sẽ lập tức ký tên, tuyệt không có sự cố.”\r\n\r\n    Ân Trục Ly đương nhiên là muốn chạy, nhưng ngoài miệng vẫn từ chối “Na Lỗ tiên sinh đường xa đến đây, Trục Ly không đón thì không nói, còn để tiên sinh chờ ta lâu như vậy, trong lòng thật là bất an, sao dám nhận lời khen của tiên sinh?”\r\n\r\n    Na Lỗ tần ngần đỡ lấy nàng, thấy vết thương sau lưng nàng đẫm máu đến ghê người, trong lòng lại cảm động không thôi “Đại đương gia đừng từ chối, việc này đã định, đợi ngày khác Đại đương gia khỏe lại thì Na Lỗ sẽ uống vài chén với Đại đương gia.”\r\n\r\n    Ân Trục y đương nhiên biết thời biết thế nên nhắc nhở Hách Kiếm một câu rồi đón xe trở về.\r\n\r\n    Chỉ còn lại Phỉ Quan Sơn ở lầu Quảng Lăng, vẻ mặt xanh mét, ánh mắt oán hận.\r\n\r\n    Ân Trục Ly trở về Đan Phong Các, Kha Đình Phong đã đen mặt chờ rất lâu. Lúc thấy nàng quay về thì cũng không nói nhiều, tiến tới xem vết thương trên lưng nàng, đã qua một lúc nên vải áo dính vào vết thương, hắn tìm cây kéo rồi hơ qua lửa, cắt bỏ phần vải dính vào vết thương.\r\n\r\n    Ân Trục Ly dựa vào bên giường, để mặt hắn cắt cắt kéo kéo sau lưng. Kha Đình Phong cũng chẳng biết nàng có đau hay không, nhưng là một đại phu đành phải nhẫn tâm mà làm.\r\n\r\n    Tới khuya thì Đường Ẩn trở về, nghe nói chuyện xảy ra ban ngày thì bước nhanh tới Đan Phong Các, thấy Ân Trục Ly đang nằm mê man. Kha Đình Phong ngồi bên giường chăm sóc, chưa từng rồi khỏi.\r\n\r\n    Lưng nàng bị thương nặng, đắp một lớp thuốc dày vẫn còn lộ vết máu. Đường Ẩn ngồi xuống ghế đẩu bên giường nàng, nắm tay nàng. Nàng cũng không mở mắt nhưng nhẹ mỉm cười “Sự phụ.” Nàng nhẹ giọng gọi.\r\n\r\n    “Ừ.” Đường Ẩn ngồi gần, một cánh tay đặt lên trán nàng “Sao lại chọc cho mẫu thân tức giận vậy.”\r\n\r\n    Nàng không đáp lại, lúc này Đường Ẩn mới phát hiện là nàng chưa tỉnh.\r\n\r\n    Hắn lẳng lặng ngồi trước giường, cũng không biết nói chuyện gì với Kha Đình Phong. Kha Đình Phong mở hòm lấy phương thuốc hạ nhiệt cho nàng, nhiệt độ của nàng vẫn tăng cao. Sau một lúc nàng đột nhiên cười yếu ớt, thấp giọng nói một câu “Mẫu thân… thật ra mẹ vẫn còn hận con phải không? Phụ thân của con đã giết chết muội muội của mẹ….”\r\n\r\n    Đường Ẩn ngẩn ra, lúc cúi đầu nhìn lại thì thấy nàng đã lâm vào cơn mê sảng","title":"Kim Chủ Bị Lừa Rồi - Chương 07"}