{"text":"﻿    <b>Kỳ tích<\/b>\r\n\r\n    Hôm nay, Hinh Ý cứ theo ngày thường mà làm những việc của một hộ lý cho Vũ Chính. Cô lau chùi toàn thân cho anh, khi cô cởi cúc áo của anh ra, đôi mắt nóng lên, nước mắt nóng hổi thiếu chút nữa đã nhỏ lên người anh. Mấy lần làm phẫu thuật phục hồi chức năng khiến cho trên người anh đầy những vết sẹo, hơn nữa từ khi hôn mê đến nay đã hơn một tháng đều phải dựa vào ống truyền dịch mà duy trì sự sống, anh gầy đến nỗi đã có thể đếm được cả xương sườn.\r\n\r\n    Cô nhẹ nhàng dùng ngón tay vuốt ve vết thương đã đóng vảy, hít hít mũi, cố nở một nụ cười gượng nói: “Nhìn xem, dáng người Vũ Chính của chúng ta thon thả như vậy. Các y tá người Mĩ ngoài kia rất muốn cướp đi công việc chăm sóc anh của em đấy. May mắn vợ của anh lại em, bằng không thì anh phải chịu thiệt rồi.”\r\n\r\n    Sau đó cô ngẩng đầu lên, vô cùng dịu dàng nhìn khuôn mặt anh, tái nhợt mà không có sức sống, nhưng khí chất vẫn mạnh mẽ như vậy, vẫn động lòng người tựa như khi mười lăm tuổi cô gặp anh.\r\n\r\n    Chỉ là, Hinh Ý cũng không ngờ sau một khắc Vũ Chính lại chậm rãi mở mắt ra, không có tiêu điểm mà nhìn về phía trước, chỉ nháy mắt hai cái rồi lại nhắm mắt lại ngủ tiếp. Cô vừa không ngừng la hét tên của Vũ Chính, vừa nhấn chuông gọi bác sĩ. Giờ khắc này, một người phụ nữ kiên cường như vậy cũng kiềm không được mà rơi nước mắt, lúc bác sĩ đi vào thì đã khóc đến không còn chút hình tượng nào. Chỉ là, giọt nước mắt trong giờ khắc này vô cùng ngọt ngào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bác sĩ bận rộn chạy qua chạy lại, khuôn mặt tràn đầy vẻ vui mừng nói với Hinh Ý: “Chúc mừng cô, bệnh nhân thật sự đã tỉnh lại, nhưng mà dù sao thì thời gian hôn mê cũng tương đối dài, cho nên công tác phục hồi sau này còn cần phải cố gắng nhiều.”\r\n\r\n    Hinh Ý nghẹn ngào nói: “Nhưng mà vừa rồi khi anh ấy tỉnh lại, ánh mắt nhìn tôi giống như một người xa lạ. Trước kia chồng của tôi chưa bao giờ nhìn tôi như vậy, có phải sau khi tỉnh lại bị di chứng gì không, chẳng hạn như mất trí nhớ?”\r\n\r\n    Bác sĩ trâm ngâm một chút rồi nói: “Tình huống này trước đây cũng từng có, nhưng mà khả năng không lớn, xin cô cứ yên tâm. Ngày mai chúng tôi sẽ làm kiềm tra tổng quát cho Giang tiên sinh. Đến lúc đó sẽ có số liệu phân tích tường tận tình hình hiện tại của Giang tiên sinh.”\r\n\r\n    Tuy Hinh Ý rất muốn bảo bác sĩ làm cho Vũ Chính tỉnh lại ngay bây giờ, nhưng mà bác sĩ nói bệnh nhân bị hôn mê lâu ngày nên thân thể còn rất yếu ớt, hơn nữa rất dễ dàng mệt mỏi, cho nên Hinh Ý chỉ yên lặng nhìn anh, chờ đợi anh tỉnh lại. Chỉ là, chờ đợi như vậy làm cho cô cảm thấy rất ngọt ngào, bởi vì dù có chờ đợi bao lâu, cô cũng có thể chắc chắn rằng anh nhất định sẽ tỉnh lại. Vũ Chính của cô quả nhiên không bỏ lại cô một mình.\r\n\r\n    Ngày hôm sau lúc Vũ Chính tỉnh lại, cô còn chưa kịp nói lời nào với anh thì bác sĩ đã đến bên giường bệnh của anh làm đủ mọi kiểm tra. Cô chỉ có thể trơ mắt đứng chờ một bên, tuy cũng rất nóng lòng muốn biết tình hình, nhưng mà cô phải vững vàng, kiên nhẫn đợi.\r\n\r\n    Rốt cuộc lúc bác sĩ chấm dứt cuộc kiểm ta, Hinh Ý nhìn xa xa thấy Vũ Chính đã rất mệt mỏi, nghĩ rằng hôm nay mình sẽ không có cơ hội trò chuyện với anh thì ánh mắt của Vũ Chính dừng lại trên người cô, tuy rất mệt mỏi không thể thổ lộ được gì, nhưng vẻ dịu dàng trong ánh mắt kia lại không giống với hôm qua. Hinh Ý ngơ ngác bị anh nhìn, hốc mắt hồng hồng, lại đột nhiên nở một nụ cười thật tươi. Vũ Chính dường như muốn cổ vũ nên nháy mắt vài cái thật sâu rồi lại ngủ thiếp đi.\r\n\r\n    Giờ phút này Hinh Ý đã không thể kìm nén được nước mắt nữa, lại cười to lên, rồi lại khóc lớn, thì ra tình cảm của con người có thể dễ dàng vỡ òa như vậy, chỉ vì cảm động mà có thể cười có thể khóc. Một người rõ ràng bị bác sĩ tuyên bố não đã chết, một người rõ ràng bị nói là vĩnh viễn sẽ không tỉnh lại chỉ có thể sống đời sống thực vật, đã phải cố gắng bao nhiêu mới có thể trở về từ cõi chết đây? Bây giờ cô mới hiểu vì sao các bác sĩ người Mĩ có thể dứt khoát tiếp nhận một bệnh nhân như vậy, không chỉ có tiền tài đánh động đến bọn họ, càng bởi vì sức sống mãnh liệt cùng ý chí chiến đấu của Vũ Chính đã chạm được đến ý thức về sứ mạng của một người thầy thuốc.\r\n\r\n    “Bệnh nhân đã khôi phục ý thức, chỉ là những việc làm sau này sẽ không dễ dàng hơn so với việc thức tỉnh ý thức người bệnh, bởi vì quá trình phục hồi chức năng sẽ dài dằng dặc, kế tiếp khó khăn gặp phải còn rất nhiều. Hy vọng người nhà có thể trợ giúp thật tốt. Nhưng mà, tôi tin tưởng Giang tiên sinh nhất định sẽ hồi phục thật tốt, bởi vì tôi chưa từng thấy người nào ngoan cường như anh ấy, còn có cô nữa, một người vợ xinh đẹp kiên cường, tôi đã được nhìn thấy người phụ nữ đẹp nhất rồi.”\r\n\r\n    Sau khi nói xong bác sĩ nhìn Hinh Ý đang ngập nước mắt mỉm cười, rồi nhìn ra ánh mặt trời cùng cảnh sắc ngoài cửa sổ, bệnh viện Johns Hopkins đầu xuân đẹp và tràn đầy sức sống, khiến cho ông cảm thấy thật ra thì cuộc sống rất đơn giản, chỉ là níu giữ lấy sinh mệnh của mình.","title":"Tuần Trang Mật Vĩnh Hằng - Chương 10"}