{"text":"﻿    <b>Mở đầu<\/b>Nguyên Hạo ghét tiếng huyên náo của con gái, càng ghét tiếng khóc không ngừng của tiểu quỷ nào đó.Bởi vậy, ánh mắt cậu không tự giác quét về một góc phía bên kia hoa viên ngay cửa chính của căn nhà lớn, một thân ảnh mặc đồng phục trường tiểu học tư nhân giống em gái cậu, tiểu quỷ đang ở đó khóc lớn.\r\n\r\n    Hai tay cậu khoanh trước ngực, bàn chân đánh nhịp một cách không kiên nhẫn, nhìn đồng hồ mà nhíu mày, thầm nghĩ vì sao còn chưa tan học? Giáo viên nổi tiếng như thế nào lại không có khuôn phép như vậy, chương trình học hai giờ nhất định phải kéo dài tới thêm một giờ, chậm muốn chết!\r\n\r\n    “Hu hu hu hu…”\r\n\r\n    Đáng chết, cậu chịu không nổi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ầm ỹ muốn chết!” Hùng hổ quay đầu, cậu ngồi xổm xuống đối diện với tiểu quỷ đang rít gào trước cửa nhà của giáo viên dương cầm nổi tiếng.\r\n\r\n    Nghe được tiếng nói hung dữ, cô bé sợ tới mức ngăn lại tiếng khóc, quay đầu, vẻ mặt lo lắng sợ hãi nhìn cậu, cắn môi dưới nhịn xuống tiếng nức nở.\r\n\r\n    Nguyên Hạo biết tình hình đặc biệt lúc ấy, cậy không hề cười đã dọa khóc cô bé, bộ mặt ác nhân trời sinh, hơn nữa khi cậu mất kiên nhẫn, hơi chút nhăn mặt nhíu mày sẽ đem cô bé dọa cho khóc, giống như em gái tùy hứng được nuông chiều từ bé của cậu, không sợ ai trừ cậu.\r\n\r\n    Mà giờ phút này, cậu không hề để ý đem cô bé dọa đến rốt cuộc khóc không được.\r\n\r\n    “Thực xin lỗi…” Cô bé nữ sinh mặt trắng bệch, cánh môi khẽ run, cắn môi dưới ẩn nhẫn, mặc cho ai nhìn đều cảm thấy cô thật đáng thương, nhịn không được muốn đồng tình.\r\n\r\n    Đáng tiếc, trong từ điển của Nguyên Hạo không có hai chữ “đồng tình” này.\r\n\r\n    “Câm miệng! Im lặng.” Đối với phản ứng của cô bé nữ sinh đáng thương, cậu trả lời bốn chữ này.\r\n\r\n    Dáng người cao khỏe không giống những học sinh trung học cao gầy, cao to khác, cơ bắp toàn thân cao thấp là do việc leo núi luyện ra, ngũ quan có thể nói là đẹp mắt nhưng không hề nhu hòa, phong độ của cậu không phải chỉ có giống vương tử, mà là giống người yêu thích con đường hắc đạo, như kẻ xấu hay giết người cướp của, nhìn kỹ, xương gò má của cậu cao tới gần vị trí huyệt thái dương, có một vết thương màu đỏ sậm, miệng vết thương kia là do lần gần nhất đi lên núi không cẩn thận bị đá rơi trúng bị thương, làm tăng thêm vài phần nhanh nhẹn dũng cảm cùng hương vị phong trần cho cậu. Hiện tại sự không kiên nhẫn quấn quanh trong lòng cậu biểu hiện hoàn toàn ở trên mặt, làm cho người ta nhịn không được nhượng bộ lui binh.\r\n\r\n    Khí thế kia của cậu chắc chắn không giống với học sinh trung học, nói cậu là xã hội đen tuyệt đối có người tin tưởng.\r\n\r\n    “Em cùng Tiểu Linh cãi nhau, em không biết phải làm sao bây giờ, em rất khổ sở…” Cô bé nữ sinh hít hít mũi, đứng ở bên người cậu chậm chạp kể khổ. “Em không phải cố ý muốn chơi thân với Hoàng Thế Khải, em không có lấy lòng cậu ấy, thật sự…”\r\n\r\n    Tiểu Linh, tên thâ mật của em gái cậu, hóa ra cô bé nữ sinh này quen biết em gái cậu?\r\n\r\n    Cúi đầu liếc mắt nhìn cô bé nữ sinh một cái, nghĩ rằng: Tiểu quỷ này là ai? Sao lại có điểm nhìn quen mắt?\r\n\r\n    Quên đi, dù sao bọn tiểu quỷ đều có vẻ ngòai nhìn giống nhau, hơn nữa còn mặc đồng phục giống nhau, con nhóc là ai đối với cậu không có một chút quan hệ nào.\r\n\r\n    Chỉ là cùng em gái cậu cãi nhau? Khó trách gần đây nha đầu kia luôn bô bô cái miệng, còn dám trêu chọc đến cậu, xứng đáng bị cậu mắng đến khóc!\r\n\r\n    “Em không thể lại học đàn dương cầm, không thể ở nơi này, về sau không thể cùng Tiểu Linh gặp mặt….Huuuu”\r\n\r\n    Này, cậu không phải kêu cô bé câm miệng sao? Sao lại khóc a?\r\n\r\n    “Nhóc khóc đủ chưa?” Nguyên Hạo không kiên nhẫn ngoáy ngoáy lỗ tai. “Đều tại nhóc khóc làm hại!” Nói chuyện lãnh khốc vô tình, tuyệt đối không muốn an ủi cô bé.\r\n\r\n    Nhưng là cô bé này lại hiểu lầm ý tứ của cậu.\r\n\r\n    “Anh ơi, có phải nếu em ngừng khóc, sẽ có chuyện tốt xảy ra?”\r\n\r\n    Nguyên Hạo tùy tiện gật đầu cho có lệ. “Ừa, đúng vậy.” Chỉ cần cô bé không khóc làm phiền người ta muốn chết, tùy tiện cô bé muốn hiểu thế nào thì hiểu.\r\n\r\n    “Anh gạt người…Làm gì có chuyện tốt xảy ra, hu….” Cô bé nữ sinh không biết nghĩ đến cái gì buồn, lại che mặt khóc lên.\r\n\r\n    Chậc, bị phát hiện cậu nói xạo, kết quả làm cô bé khóc thảm hại hơn, hơn nữa dinh thự của giáo sư nổi tiếng truyền đến tiếng dương cầm không ra gì, tuyệt đối là do em gái cậu đàn, khó nghe muốn đòi mạng, hơn nữa thối tiểu quỷ này đang khóc, làm cho lỗ tai cậu khó chịu.\r\n\r\n    Thiệt phiền, đe dọa cũng vô dụng, chính là bởi vì cái dạng này cậu mới chán ghét những đứa nhóc con, nhất là đại tiểu cô nương giống em gái cậu, phiền muốn chết đi được!\r\n\r\n    Hai tay Nguyên Hạo đút vào trong túi tiền, vừa đúng lúc đụng đến đồ ăn vặt tùy tay lấy thử trong tiệm miễn thuế khi ở Tây Ban Nha trở về hôm kia.\r\n\r\n    Thầm nghĩ làm cho cô bé nữ sinh câm miệng, tùy tay đem kẹo trong túi đưa cho cô bé: “Đây không phải là chuyện tốt sao? Nhóc không khóc chính là của nhóc?”\r\n\r\n    Cô bé nữ sinh ngẩng đầu, thấy kẹo năm màu sắc sặc sỡ, nước mắt lập tức ngừng, vẻ mặt chờ mong lại sợ bị thương tổn nhìn cậu.\r\n\r\n    Nguyên Hạo đem kẹo đặt ở lòng bàn tay cô bé.\r\n\r\n    Kẹo năm màu sặc sỡ kia trong mắt cô bé, giống như bảo thạch vô cùng trân quý, bởi vì thứ này là do cậu cho cô bé.\r\n\r\n    Thật sự, không khóc sẽ có chuyện tốt xảy ra, cô bé lập tức lau quệt nước mắt, quý trọng vô cùng viên kẹo tinh xảo đang cầm, đang lúc định nhỏen miệng cười, một tràng âm thanh nũng nịu ngắt ngang cô bé.\r\n\r\n    “Sao cậu dám nói chuyện với anh tôi? Tránh ra!” Một cô bé như phấn điêu ngọc mài từ trong dinh thự của giáo viên đi ra, cô bé cột tóc công chúa, mặc áo sơmi trắng giống cô, váy dài Scotland màu xanh lá.\r\n\r\n    Chỉ thấy khuôn mặt phấn nộn xinh đẹp bị che kín bởi vẻ giận dữ, dùng tay đem cô bé vừa khóc đẩy ra, ôm lấy cánh tay anh hai nhà mình, ác ý trừng mắt nhìn cô bé nữ sinh.\r\n\r\n    “Tiểu Linh, mình…” Cô bé nữ sinh vội vàng đứng dậy, nhưng đáng tiếc tốc độ nói chuyện quá chậm, còn không kịp mở miệng đã bị trách móc.\r\n\r\n    “Mình không thích nghe, chúng ta tuyệt giao, cậu tránh ra! Còn nữa, không cần lại đến tìm mình, mình ghét cậu!” Tính tình quá tiểu công chúa, không để ý tới bạn tốt muốn làm hòa, lôi kéo anh hai đến chỗ xe hơi đã đậu thật lâu đằng trước.\r\n\r\n    “Đừng có đụng vào anh!” Nguyên Hạo trong lúc đó không để ý đến tranh chấp nhàm chán của đám con gái, nhưng rất ghét bị em gái bám lấy, hai tay chụp lấy đầu em gái, đẩy cô bé rời xa chính mình, vô luận tay em gái vung vẩy tóm thế nào cũng không bám được cậu. “Em không có xương cốt sao? Cứ dán vào anh làm gì? Thật ngu ngốc mà…”\r\n\r\n    Thế là hai anh em kém nhau bảy tuổi này, không để ý đến cô bé nữ sinh lã chã chực khóc phía sau, một bên lên xe một bên chí chóe đánh nhau tới ngươi chết ta sống.\r\n\r\n    “Tiểu Linh, anh ơi….” Cô bé nữ sinh mím môi, trơ mắt nhìn bạn tốt bở rơi mình, vừa rồi lớn tiếng nói với cô bé: “Mình ghét cậu.”\r\n\r\n    Thật muốn khóc, nhưng mà anh kia nói khóc sẽ không có chuyện tốt xảy ra, cho nên không thể khóc.\r\n\r\n    “Em về sau sẽ không khóc…Sẽ không khóc…” Cô bé lau quệt nước mắt lưu lại trên mặt, chùi qua hốc mắt muốn rơi lệ, mở lòng bàn tay ra, thấy được kẹo năm màu kia.\r\n\r\n    Mở giấy gói ra, ăn luôn viên kẹo ngọt ngào.\r\n\r\n    Cô bé sẽ không khóc, như vậy tương lai nếu cô chuyển trường, Tiểu Linh có thể cùng cô giảng hòa tiếp tục làm bạn tốt sao?\r\n\r\n    Nhất định có thể, đúng không? Anh ấy đã nói a, không khóc sẽ có chuyện tốt xảy ra, cô bé không khóc, cho nên Tiểu Linh nhất định sẽ hết giận, cùng cô bé giảng hòa…","title":"Đừng Khóc Kẹo Ngọt - Chương 01"}