{"text":"﻿    Thực ra nhờ mối quan hệ của gia đình để tìm một công việc cũng không phải là chuyện quá khó. Chỉ có điều lúc đó tôi đã quá đề cao bản thân, thế nên không muốn đi con đường này. Bây giờ cảm thấy tình hình không như mình tưởng, lại không muốn tìm một công việc tạm bợ cho xong chuyện. Thế là tôi đã lựa chọn con đường đi du học.\r\n\r\n    Đúng là mấy năm gần đây rất thịnh hành trào lưu du học, du học về sẽ có giá trị hơn, tạm thời chưa quan tâm đến việc sau đó bạn về nước hay ở lại nước ngoài, tóm lại là cứ dính đến chữ ngoại thì vẫn có giá hơn đồ nội. Nhưng nói thực là du học cũng không có gì ghê gớm. Bởi, những gia đình có quyền có thế, con đều trở thành cán bộ nhà nước cả những gia đình có tiền, con được kế thừa công ti của gia tộc những gia đình vừa có quyền, vừa có tiền, con đều được phát triển tự do trong lĩnh vực mà đứa bé thích những gia đình không có quyền, không có tiền, con cái đều học nghiên cứu sinh những gia đình có một chút tiền một chút quyền, không muốn động vào số tiền tiết kiệm dành cho con, đồng thời lại kì vọng nhiều vào tương lai tốt đẹp, kì vọng vào một thế giới chưa định hình, giống như tôi, đều chọn con đường xuất ngoại du học.\r\n\r\n    Nguyện vọng công bằng là tốt đẹp, lột tả hiện thực là tàn khốc. Chúng tôi rất ấu trĩ, nhưng chúng tôi đã hiểu sự đời.\r\n\r\n    Sau đó, tôi đã đăng kí học ở trường New Oriental, thi IELTS, tổ chức bữa cơm chia tay với bạn bè, mang theo số tiền mồ hôi nước mắt của bố mẹ, thu gọn hành lí, va li, mang theo thuốc Berberine và thuốc Ngưu hoàng giải độc hoàn, chiếc áo lông vũ đã nhét chật ních các túi khoác trên người, rồi bay về nửa bên kia quả địa cầu.\r\n\r\n    Hồi đó tôi không thể nhìn rõ tương lai, tôi nghĩ có lẽ thế hệ chúng tôi đều như vậy, bắt đầu từ lúc chọn khối tự nhiên hay khối xã hội, cho đến khi chọn ngành đi du học, tôi cảm thấy tôi không nắm bắt được cuộc đời của mình, mà là cuộc đời đang nắm bắt tôi, nó bịt mắt và vẫy tay gọi tôi, tôi liền mụ mị đi theo nó. Vì không nhìn rõ mặt nó, nên tôi không biết phía trước rốt cuộc là duyên phận hay nghiệp chướng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những ngày đầu mới đặt chân sang Australia lòng tôi có rất nhiều cảm xúc. Tôi đã bị lạc đường, mất túi xách, thời điểm thảm nhất là mỗi ngày ăn ba ổ bánh mì nhưng vẫn không muốn ngửa tay xin tiền bố mẹ nữa. Lên lớp không dám hé miệng than nửa lời, tan học vội vội vàng vàng đi làm thêm, đứng dưới ánh nắng mặt trời rực rỡ ngước nhìn bầu trời xanh thẳm, nhìn đô thị hiện đại và những người thuộc chủng tộc khác nhau nhàn nhã đi lại, cảm thấy minh rất ngơ ngác, rất bi ai…\r\n\r\n    Nhưng đến giờ nghĩ lại những ngày tháng đó, tôi cũng không phàn nàn hay cảm thấy nuối tiếc, ít nhất là tôi không bị mất mặt bởi tôi không đi móc túi, không đi lừa đảo thiên hạ, không trầm luân trong giới người Hoa, không bị nhà trường đuổi học. Những điều này quả rất vụn vặt, nhưng đây cũng là một niềm kiêu hãnh của riêng tôi.\r\n\r\n    Có lẽ trưởng thành là chuyện diễn ra trong tích tắc.\r\n\r\n    Sở dĩ tôi quen Phương Hồi, là vì Hoan Hoan.\r\n\r\n    Hoan Hoan là người yêu của tôi, cô sang Australia trước tôi một năm. Thực ra du học sinh yêu nhau là chuyện rất bình thường, sống ở nơi đất khách quê người cũng cần có người chia sẻ, thế nên tình yêu cũng như món đồ ăn nhanh, từ lúc quen nhau đến lúc sống chung, tổng cộng chúng tôi chỉ mất vẻn vẹn có hai mươi tám ngày.\r\n\r\n    Hoan Hoan có nhóm bạn riêng của cô ấy, cuộc sống của tôi cũng vì thế mà trở nên phong phú hơn. Hôm đó, chúng tôi và mấy người bạn của cô ấy đi hát karaoke ở Cashbox, hát được một nửa, lại có thêm hai người nữa đến.\r\n\r\n    “Aiba! Sao hai người đến trễ thế!”. Hoan Hoan nói.\r\n\r\n    “Gomennasai!”. Cô gái tên Aiba dường như là người Nhật đó nói: “Tắc đường, tắc đường!”.\r\n\r\n    Thực ra tôi cũng không dám chắc Aiba có phải là người Nhật hay không, vì mặc dù câu đầu tiên mà cô ấy nói là câu tiếng Nhật rất chuẩn, nhưng sau đó lại xổ tiếng Trung rất lưu loát, còn nữa, nếu cô ấy không lên tiếng thì tôi còn tưởng cô nàng là con trai!\r\n\r\n    Aiba rất cao và cũng rất gầy, cô mặc một chiếc áo phông hoa rộng thùng thình, quần lính, đội lệch chiếc mũ chơi bóng chày, nếu không quan sát kĩ chắc chắn sẽ nghĩ cô nàng là một gã điển trai. Đến nỗi sau này nhìn thấy Lí Vũ Xuân[2] tôi cảm thấy vô cùng thân thiết.\r\n\r\n    [2] Ca sĩ nhạc pop Trung Quốc. Cô nhanh chóng nổi tiếng khi giành giải quán quân trong cuộc thi Super Girls năm 2005.\r\n\r\n    “Đây là anh chàng cậu mới kiếm được hả?”. Aiba ngồi xuống cạnh Hoan Hoan nhìn tôi hỏi.\r\n\r\n    “Ừ, đây là Aiba và Phương Hồi, đây là my darling, Trương Nam”. Hoan Hoan vừa cười vừa giới thiệu.\r\n\r\n    Lúc này tôi mới để ý đến cô gái vào cùng Aiba.\r\n\r\n    Thực ra tôi cũng không biết cảm giác đầu tiên của tôi khi gặp Phương Hồi là thế nào.\r\n\r\n    Cô có mái tóc dài, phủ kín bờ vai, đeo một đôi khuyên tai lớn, không phải là cô gái quá xinh đẹp, bắt mắt, nhưng lại khiến người ta gặp một lần thấy khó quên. Ấn tượng nhất với tôi là hôm đó cô mặc một chiếc váy dài màu đỏ tươi, gấu váy dài đến gót chân, làm nổi bật chiếc eo nhỏ nhắn và cặp mông tròn trĩnh của cô.\r\n\r\n    “Chào anh”. Phương Hồi mỉm cười chào tôi, lúc cười, mắt cô cong cong, rất duyên dáng.\r\n\r\n    “Hi!”. Tôi vẫy tay.\r\n\r\n    Họ không đếm xỉa gì đến tôi nữa mà ngồi xuống chọn bài để hát.\r\n\r\n    Aiba hát mấy bài hát tiếng Nhật, Phương Hồi ngồi bên cạnh, lặng lẽ lắng nghe.\r\n\r\n    Vì Phương Hồi ăn mặc, trang điểm khá đặc biệt nên tôi đã liếc trộm cô mấy lần, dáng người cô thanh thoát, các nét duyên dáng, toát lên một vẻ gì đó diệt dục.\r\n\r\n    “Hê! Nhìn gì vậy?”. Con gái rất tinh ý, Hoan Hoan đã nhanh chóng phát hiện ra ánh mắt bất thường của tôi.\r\n\r\n    “Đâu có gì”. Tôi vội chối.\r\n\r\n    “Thích người ta hả?”. Cô véo tôi một cái.\r\n\r\n    “Đâu có!”. Tôi khoác tay lên vai Hoan Hoan: “Ai thích chứ? Có em là anh thỏa nguyện lắm rồi!”.\r\n\r\n    Lúc đó thực sự tôi cũng không hẳn là thích Phương Hồi, mà chỉ cảm thấy cô gái này có vẻ gì đó rất khác người.\r\n\r\n    “Thôi đi! Có thích em cũng không sợ, anh không có hi vọng gì đâu!”. Hoan Hoan mỉm cười, nụ cười đầy ẩn ý, khiến tôi cảm thấy có gì đó bất thường.\r\n\r\n    “Người ta chỉ thích con gái thôi, Phương Hồi và Aiba là một cặp đấy”.\r\n\r\n    Hoan Hoan nhìn tôi bằng ánh mắt rất đắc ý.\r\n\r\n    “Hả?”. Tôi thốt lên một tiếng.\r\n\r\n    Phương Hồi bèn liếc chúng tôi, tôi vội vàng quay mặt đi.\r\n\r\n    Kể cả tôi có tình ý gì với cô, thì trong giây phút đó, cũng lập tức tan thành mây khói","title":"Năm Tháng Vội Vã - Chương 02"}