{"text":"﻿    Sau khi nghe Phương Hồi kể chuyện xảy ra sau đó, tôi cũng thấy trách Trần Tầm. Tôi cảm thấy lúc đó nếu Trần Tầm không nói chuyện với Ngô Đình Đình thì hay biết bao, cậu ta đi làm người tốt, còn Phương Hồi thì bị bỏ rơi một bên, sau đó mới xảy ra những chuyện đó…\r\n\r\n    Hiện tại tôi nghĩ, có lẽ là do tôi muốn đóng vai của Trần Tầm nên mới nảy ra suy nghĩ ngây ngô đó. Vì đến tận sau này tôi mới hiểu ra được hai điều, thứ nhất, đây không phải là lần đầu tiên, cũng không phải là lần cuối cùng Trần Tầm đi bên cạnh Ngô Đình Đình như vậy thứ hai, giả dụ lúc đó cậu đi bên Phương Hồi, những chuyện cần xảy ra cũng sẽ vẫn xảy ra.\r\n\r\n    Trong lúc Trần Tầm đang an ủi Ngô Đình Đình thì Đường Hải Băng đã bước đến đi cạnh Phương Hồi. Phương Hồi liền co rúm người lại, nhưng vẫn cố gắng mỉm cười với cậu ta.\r\n\r\n    Đường Hải Băng không cười, cậu cau mày, hỏi với vẻ ngại ngùng: “Cậu thích Trần Tầm không?”.\r\n\r\n    Phương Hồi sững người rồi gật đầu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Giống như việc thích Lí Hạ ngày trước ư?” Lần này, Đường Hải Băng không hề có ý mỉa mai, nhưng Phương Hồi vẫn cảm thấy người mình run lên.\r\n\r\n    “Không… không phải”. Giọng cô có phần run rẩy, nhưng rất quả quyết.\r\n\r\n    “Không phải cũng không được, cậu có hiểu không?”. Đường Hải Băng châm một điếu thuốc: “Tôi biết có lẽ như thế sẽ không công bằng đối với cậu, nhưng thế gian này cậu không thể nhấn mạnh cái gọi là công bằng. Nếu công bằng thì việc gì Lí Hạ phải chết, nhưng thằng đâm cậu ấy hiện vẫn sống nhởn nhơ đó thôi. Trẻ tuổi phạm tội giết người có phải đền mạng đâu! Lí Hạ là người xấu ư? Cậu ấy đáng tội chết ư? Không thể, nhưng tại sao cậu ấy lại phải chết?”.\r\n\r\n    Mắt Phương Hồi bắt đầu ngân ngấn nước mắt, cô đã nhớ đến Lí Hạ, nhớ đến những giờ phút từng chơi kéo co bằng cuống lá với cậu ta, Đường Hải Băng đứng bên cạnh trêu trọc, hồi đó bọn họ không bao giờ nghĩ một ngày kia lại ra nông nỗi này.\r\n\r\n    “Nói thật, trước đây tôi là người thả giun đất vào hộp bút của cậu, nhổ van xe của cậu, tôi là người đặt ra quy định cậu phải xin lỗi Lí Hạ khi nói chuyện với đám con trai khác, tôi cũng chính là người đưa ra ý tưởng bắt cậu phải đeo hoa trắng trong ba năm học. Chắc chắn cậu cảm thấy tôi rất khó chịu, nhưng tôi không còn cách nào khác, cho dù thế nào, nếu không có chuyện của cậu thì Lí Hạ đã không chết. Thế nên nếu không làm điều gì đó thì tôi cảm thấy rất có lỗi với Lí Hạ. Cậu có biết không? Hồi đó cậu ấy thực sự rất quý cậu…”\r\n\r\n    “Cậu đừng nói nữa, tớ không trách cậu đâu”. Phương Hồi quệt mắt: “Đến giờ tớ vẫn nhớ ngày đó, Thanh minh cũng vẫn đốt giấy tiền cho cậu ấy”.\r\n\r\n    “Ừ, thế thì cậu cũng còn được. Tuy nhiên, cậu vẫn không thể đến với Trần Tầm được. Đối với tôi, Lí Hạ giống như người anh trai, còn Trần Tầm giống với người em trai. Qua cậu mà bọn họ có mối liên hệ với nhau, tôi không thể chấp nhận được điều này. Tôi đã được tận mắt chứng kiến Lí Hạ chết thế nào và lúc đó người cuối cùng mà cậu ấy nhìn thấy chắc chắn là cậu, mặc dù cậu không nhìn cậu ta. Về điểm này, hai bọn mình ai nhìn ai cũng thấy không vui. Hơn nữa, không phải tôi cố tình kiếm cớ đâu, nói thẳng ra là tôi không yên tâm về cậu, dĩ nhiên là cũng không yên tâm về Trần Tầm. Còn trẻ nên cũng chỉ là giỡn thôi đúng không? Cậu tìm người khác, chắc chắn tôi sẽ không can thiệp, có khi còn chúc mừng hạnh phúc cho cậu nữa! Còn Trần Tầm chắc chắn là không được”. Đường Hải Băng nhìn theo bóng Trần Tầm, nói với giọng rất quả quyết.\r\n\r\n    Một hồi lâu Phương Hồi không nói gì, cô ngẫm nghĩ thật kĩ một lượt những điều Đường Hải Băng nói trong đầu. Mặc dù bình thường Đường Hải Băng rất ngang ngạnh, nhưng mấy câu này cậu ta nói rất thật lòng, có những điểm cũng đúng như những điều cậu nói. Tuy nhiên, cô không thể chia tay với Trần Tầm vì những câu nói này. Những ngày tháng Phương Hồi và Trần Tầm ở bên nhau, có thể nói là những giây phút hạnh phúc nhất trong mười mấy năm qua của cô. Không chỉ vì tình cảm mong manh, rụt rè giữa hai người bạn khác giới, mà quan trọng hơn là, Trần Tầm đã dẫn dắt cô nhìn thấy cái đẹp của cuộc sống, vốn đã tuyệt vọng từ lâu tong mắt cô.\r\n\r\n    Giống như một người muốn nhảy lầu tự tử, nếu như bạn không đếm xỉa gì đến anh ta thì anh ta sẽ nhảy xuống rồi chết. Nhưng nếu giữa chừng bạn kéo anh ta lại, thì tự nhiên khát vọng sống của anh ta lại vô cùng mạnh mẽ, nếu đã được cứu lên thì không bao giờ tự sát lần thứ hai nữa, đây cũng là kết luận của tâm lí học. Tình hình của Phương Hồi có phần giống với điểm này.\r\n\r\n    Đường Hải Băng nhìn Phương Hồi rất chăm chú, vì sợ hãi và căng thẳng mà bất giác cô nắm chặt tay lại, các đốt ngón tay tái nhợt.\r\n\r\n    “Tớ… tớ vẫn… thích Trần Tầm”. Phương Hồi nói với giọng run rẩy: “Hải Băng, tớ sẽ không rời xa cậu ấy đâu”.\r\n\r\n    Đường Hải Băng không thể ngờ rằng cô gái rụt rè, nói chuyện cũng run rẩy lại trả lời cậu như vậy, chính vì thế cậu càng nghiêm giọng hơn: “Cậu đừng thân lừa ưa nặng!”.\r\n\r\n    Phương Hồi nghiến răng, lắc đầu nói: “Tớ không làm được”.\r\n\r\n    Đường Hải Băng suýt nổi nóng, cậu còn nhớ hồi cấp hai, bất luận cậu làm chuyện gì, Phương Hồi đều không dám chống cự, cậu tưởng rằng cách nửa tỏ ra chân tình, nửa bắt ép, đe doạ này sẽ có hiệu quả, nhưng cậu đã đánh giá sai lòng can đảm của Phương Hồi. Cậu đang định nói gì nữa thì chiếc máy nhắn tin BP cài ở thắt lưng đã đổ chuông. Cậu lấy ra xem, cười khẩy hai tiếng rồi nói: “Phương Hồi, thế thì cậu đừng trách tớ”.\r\n\r\n    Phương Hồi cười buồn rồi bước đến chỗ Trần Tầm đang rạng rỡ như hoa mùa xuân phía trước mặt, Đường Hải Băng đứng sau thì vô cùng u ám. Rời xa thiên thần có lẽ ác quỷ cũng sẽ không đến quấy rầy nữa, tuy nhiên vì chút ánh sáng đó, mà giữa hai cái, cô đã lựa chọn đối mặt với tương lai và quay lưng với quá khứ.\r\n\r\n    Họ đến sân trượt băng ở công viên Thiên Đàn, thuê giày trượt ở quầy. Phương Hồi chưa bao giờ trượt băng, nhìn đế dao bóng loáng mà hoa cả mắt, Trần Tầm vừa cười vừa đỡ cô đứng dậy, cô túm chặt cánh tay Trần Tầm, tựa như một con thú nhỏ đến một vùng đất xa lạ, nét mặt lộ rõ vẻ hoảng hốt.\r\n\r\n    “Ấy! Sao cậu lại mặc quần lửng đến?”. Ngô Đình Đình thắt dây giày, bước đến nói.\r\n\r\n    “Hả? Thế có sao không?”. Phương Hồi cố gắng đứng cho vững, ngẩng đầu lên hỏi.\r\n\r\n    “Lạnh chứ sao!”. Ngô Đình Đình hà hơi xuống lòng bàn tay nói: “Hơn nữa, nếu ngã xuống nền băng thì cũng dễ bị trầy xước. Trần Tầm tệ thật, không nhắc người ta một tiếng!”.\r\n\r\n    “Ờ, tớ cũng chẳng nghĩ ra, nhưng kể cả có nghĩ ra thì cũng không có cách nào báo cho cậu ấy được”. Trần Tầm nói.\r\n\r\n    Phương Hồi biết cậu vẫn chưa quên chuyện tối hôm qua không tìm được mình, nên không nói thêm gì nữa mà cười với Ngô Đình Đình: “Không sao, cũng không lạnh lắm đâu”.\r\n\r\n    Ngô Đình Đình bèn liếc Trần Tầm một cái rồi trượt vào trong.\r\n\r\n    Tôn Đào và Dương Tình đã trượt được một vòng, hai người bám lấy nhau, vừa cười vừa đùa, vô cùng thân mật. Chắc là sợ Đường Hải Băng lại gây chuyện, Ngô Đình Đình liền bám riết lấy cậu đòi học cách lướt băng. Đường Hải Băng cũng phối hợp, kiên nhẫn dạy Ngô Đình Đình, cũng không nói đến chuyện của Trần Tầm và Phương Hồi nữa.\r\n\r\n    Trần Tầm kéo Phương Hồi trượt ở nửa đầu bên kia, cậu đỡ vai cô hỏi: “Lạnh không? Lạnh thì ra ngoài ngồi một lát”.\r\n\r\n    “Cũng không lạnh lắm”. Môi Phương Hồi đã tái đi, nói nhỏ.\r\n\r\n    “Không lạnh gì nữa! Nói chuyện mà răng va vào nhau cầm cập rồi!”. Trần Tầm liền đỡ lấy cô: “Ra thôi”.\r\n\r\n    “Thế cậu ra với tớ… được không?”. Phương Hồi nhìn Trần Tầm và nói với giọng năn nỉ, sở dĩ cô gắng chịu lâu như vậy, là vì sợ lúc ngồi một mình ở ngoài, Đường Hải Băng lại đến nói gì đó với cô.\r\n\r\n    “Nói linh tinh gì vậy! Tớ không ra với cậu thì đi đâu!”. Trần Tầm xoa tay cô nói: “Cậu nhìn đây này, sắp cứng đờ rồi! Sao cậu không nói hả?”.\r\n\r\n    “Tớ thấy không đến nỗi…”. Phương Hồi mỉm cười. Mặc dù miệng Trần Tầm liên hồi trách móc, nhưng tay lại nắm rất chặt, hơi ấm từ bàn tay Trần Tầm truyền sang dường như cũng khiến cô cảm thấy ấm lòng hơn.\r\n\r\n    Hai đứa ra ngoài, Phương Hồi ngồi trên ghế, bàn tay cứng đờ của cô không thể cởi được dây giày. Trần Tầm thay giày xong liền bước thẳng đến rồi ngồi thụp xuống: “Để tớ cởi cho”.\r\n\r\n    “Không… không cần đâu!”. Phương Hồi đẩy cậu ra nói: “Tớ làm được mà!”.\r\n\r\n    “Cậu coi cậu kìa, run rẩy như một bà già rồi”. Trần Tầm liền cởi dây giày trượt hộ cô: “Kể ra tớ chú ý một chút thì tốt, tớ không nghĩ lại lạnh như vậy, nếu không chắc chắn phải bắt cậu mặc thêm quần áo”.\r\n\r\n    “Ừ, tớ biết”. Hai tay Phương Hồi chống sang bên cạnh, mỉm cười nói.\r\n\r\n    “Chuyện buổi sáng không giận nữa chứ? Hôm nay cậu có vui không?”.\r\n\r\n    “Vui… vui lắm”.\r\n\r\n    “Thấy không? Tớ đã nói mà”. Trần Tầm hào hứng ngẩng đầu lên: “Đừng tưởng nhìn bọn họ như đám lưu manh, thực ra bản chất đều tốt cả! Đặc biệt là Hải Băng, rất hào hiệp!”.\r\n\r\n    Nụ cười của Phương Hồi có xen lẫn một chút chua chát, cô cúi đầu, chân giậm xuống đất, đôi tất trắng dưới chân bị một lớp bụi bao phủ.\r\n\r\n    Trần Tầm vứt giày sang một bên, ngồi xuống cạnh Phương Hồi nói: “Hồi nhỏ mấy đứa bọn tớ thi vẽ với nhau, tớ vẽ giỏi nhất, góp được một tập tranh robot, mọi người không có, đẹp lắm! Kết quả bị mấy đứa lớn ở con ngõ bên cạnh biết được, một lần bọn nó và tớ chơi với nhau, thua mà bọn nó còn giở trò, cứ bắt tớ phải cho bộ tranh đó cho bằng được, dĩ nhiên là tớ không đời nào cho, bọn nó nổi cáu liền cướp của tớ. Tôn Đào là thằng nhát gan, thấy tình hình không ổn liền co giò chạy mất, chỉ có Hải Băng ở lại chiến đấu với tớ, mãi cho đến khi Bạch Phong đến, mới xoa dịu được tình hình. Thế nên nhìn Hải Băng thì có vẻ ghê gớm, nhưng lại rất tốt bụng, chơi với cậu ta nhiều cậu sẽ hiểu”.\r\n\r\n    Phương Hồi liền gật đầu, thực ra cô đã rất hiểu những đặc điểm này của Đường Hải Băng, vì bọn họ đã từng học cùng lớp với nhau ba năm, trong quãng thời gian đó, cô đã cảm nhận được rất rõ nghĩa khí của Đường Hải Băng. Phương Hồi không muốn nói chuyện về Đường Hải Băng với Trần Tầm nữa, chủ đề này khiến cô không thoải mái và thế là cô liền đánh trống lảng, hỏi: “Các cậu thường nhắc đến Bạch Phong, đó là ai vậy? Sao tớ chưa được gặp lần nào”.\r\n\r\n    “Bạch Phong à… lúc khác tớ sẽ kể”.\r\n\r\n    Trần Tầm nhìn thấy đám Ngô Đình Đình đang bước về phía họ, bèn đứng dậy vẫy tay với bọn họ.","title":"Năm Tháng Vội Vã - Chương 21"}