{"text":"﻿    Lúc Trần Tầm chạy ra khỏi quán bar Ong Bận Rộn, Phương Hồi đang quệt nước mắt. Trần Tầm đứng bên đường bên kia nhìn theo chiếc bóng mảnh khảnh đó của cô dưới ánh đèn, đột nhiên trong lòng trào lên một nỗi buồn khó tả.\r\n\r\n    Trần Tầm chạy sang đường, kéo ngay cô hỏi: “Sao cậu lại chạy ra đây? Sao tự nhiên lại khóc vậy? Vừa nãy tớ tìm cậu mãi, cậu làm tớ lo quá!”.\r\n\r\n    “Không sao… Phương Hồi khịt mũi nói.\r\n\r\n    “Không sao thì sao lại khóc?”.\r\n\r\n    “Đau mắt”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đừng nói linh tinh!”. Trần Tầm nâng cằm cô lên nói.\r\n\r\n    “Tại sao cậu lại thích bài Dòng sông?”. Phương\r\n\r\n    Hồi gạt tay cậu ra, nhìn thẳng vào cậu hỏi.\r\n\r\n    “Không… không tại sao cả…”. Trần Tầm sững người, không biết trả lời thế nào.\r\n\r\n    “Thích lời bài hát à?”.\r\n\r\n    “Ừ… thích cả giai điệu nữa…”\r\n\r\n    “Khi nghe bài hát đó, cậu có nhớ về Ngô Đình Đình không?”. Phương Hồi ngắt lời cậu, hỏi thẳng câu hỏi của mình.\r\n\r\n    “Cậu lại nghĩ gì vậy!”. Trần Tầm buông tay ra, nhìn sang bên đường nói.\r\n\r\n    Trần Tầm không trả lời được câu hỏi của Phương Hồi, nói thật là đúng là cậu cũng đã nghĩ đến, nhưng cậu cảm thấy cái mà mình nghĩ đến không giống với cái mà Phương Hồi nghĩ. Cậu không biết phải nói thế nào, đành kéo cô và cúi đầu hôn cô.\r\n\r\n    Phương Hồi liền quay mặt đi, đẩy cậu ra nói: “Đừng giấu tớ”.\r\n\r\n    “Không phải…”\r\n\r\n    “Không phải cậu đã nói là sẽ không liên hệ với đám bạn cũ của cậu nữa đó sao? Tớ đã nói với cậu rằng tớ với bọn họ không giống nhau”.\r\n\r\n    “Sao tự nhiên lại lôi chuyện này ra vậy, tớ biết, nhưng…”.\r\n\r\n    “Thế tại sao lại còn đi cùng với Tôn Đào đến những chỗ như thế này? Cậu xem xem bên trong có học sinh không? Hai tháng nữa là bọn mình thi rồi, đến lúc đó không thi được vào lớp A nhóm ngành tự nhiên thì sao? Tách ra thì thế nào? Cậu đã bao giờ nghĩ đến chưa?”.\r\n\r\n    “Không vào được lớp A nhóm ngành tự nhiên thì vào lớp A nhóm ngành xã hội, đằng nào thì cậu cũng học giỏi các môn xã hội hơn, tớ định học xã hội cùng cậu”.\r\n\r\n    “Thế đâu có được? Môn văn cậu học chật vật như vậy mà đòi học ngành xã hội à? Tớ nghĩ chắc chắn cậu chưa bao giờ nghĩ đến chuyện đó!”.\r\n\r\n    “Sao cậu biết tớ chưa bao giờ nghĩ đến!”. Trần Tầm có vẻ bực: “Tớ có sở thích riêng cũng không được hay sao?”.\r\n\r\n    “Ai bảo không được, nhưng cậu đừng chơi với đám đó nữa…”.\r\n\r\n    “Đám nào? Từ nhỏ tớ đã chơi với bọn họ, cũng có thấy sao đâu! Phương Hồi, cậu đừng quá chấp vặt!”\r\n\r\n    “Được! Coi như tớ là người chấp vặt!”.\r\n\r\n    Phương Hồi mím môi, nhìn Trần Tầm với ánh mắt buồn bã rồi đột ngột quay phắt đi vẫy một chiếc xe.\r\n\r\n    Trần Tầm đứng trân trân tại chỗ nhìn đèn chiếc taxi đó chạy mỗi lúc một xa, mấy phút sau cậu mới co giò đuổi theo, nhưng ánh đèn màu đỏ đó vẫn đã hòa mình trong màn đêm. Trong tích tắc đó, Trần Tầm cảm thấy vô cùng chán nản.\r\n\r\n    Tối đến Trần Tầm gọi điện cho Phương Hồi, lúc nghe máy, ông Phương Kiến Châu tỏ ra rất bực minh, Trần Tầm loáng thoáng nghe thấy ông nói ở đầu bên kia: “Cậu ấy là ai vậy? Sao suốt ngày gọi điện thoại cho con? Trao đổi nhanh rồi cúp máy đi! Đừng nói chuyện nữa!”.\r\n\r\n    Phương Hồi bảo vâng rồi nghe máy, Trần Tầm nói: “Sao cậu lại bỏ về! Tớ phải đuổi theo mấy trăm mét liền!”.\r\n\r\n    “Vậy hả?”. Phương Hồi đáp rất thờ ơ.\r\n\r\n    “Lúc đầu tớ tưởng cậu sẽ xuống xe cơ! Không ngờ cậu lại bỏ về thật!”.\r\n\r\n    “Ừ”.\r\n\r\n    “Vẫn còn giận hả?”.\r\n\r\n    “Không”.\r\n\r\n    “Đừng giận nữa nhé, thật sự không phải như những gì cậu nghĩ đâu”.\r\n\r\n    “Ừ”.\r\n\r\n    “Thế từ sau tớ không đi nữa nhé”.\r\n\r\n    “Tùy cậu”.\r\n\r\n    “Cậu đừng làm thế”.\r\n\r\n    “Ừ”.\r\n\r\n    “Tớ đánh một bài guita cho cậu nghe nhé.\r\n\r\n    “Không được đâu…”. Phương Hồi hạ thấp giọng: “Bố tớ đang…”.\r\n\r\n    “Ừ”.\r\n\r\n    “Thôi thế đã nhé”.\r\n\r\n    “Ừ. Ngày mai nói chuyện sau nhé, cậu đừng nghĩ ngợi linh tinh nhé! Bye bye!”\r\n\r\n    “Bye bye”.\r\n\r\n    Ngày hôm sau đi học, Trần Tầm cứ loanh quanh bên cạnh Phương Hồi để bắt chuyện, Phương Hồi cũng không lạnh nhạt với cậu, nhẫn nại chơi mấy trò trẻ con như cờ năm quân hay Đông Tây Nam Bắc với cậu, coi như chưa có chuyện gì xảy ra.\r\n\r\n    Sau khi tan học, Trần Tầm liền sà tới, nói với vẻ không tự nhiên cho lắm: “À… hôm nay… tớ vẫn phải đến quán Ong Bận Rộn lần nữa…”\r\n\r\n    Phương Hồi đang thu dọn sách vở liền ngừng tay lại trong hai giây, sau đó lại tiếp tục đút sách vào ba lô.\r\n\r\n    “Chuyện là thế này, hôm qua Tôn Đào gọi điện cho tớ, không phải tớ liên lạc với cậu ấy mà cậu ấy chủ động gọi cho tớ! Cậu ấy đã nói với người ở đó rồi, cho tớ đi hát thử một bài! Tớ muốn đi thử xem, chỉ một lần thôi, sau này sẽ không bao giờ đi nữa!”. Trần Tầm vội vàng giải thích.\r\n\r\n    “Ừ”. Phương Hồi vẫn không có phản ứng gì, cô kéo khóa ba lô lên và đứng dậy.\r\n\r\n    “Đi cùng tớ nhé!”. Trần Tầm bẽn lẽn nhảy xuống, chặn trước mặt cô nói.\r\n\r\n    “Tớ không đi đâu”. Phương Hồi khẽ tránh cậu.\r\n\r\n    “Tại sao?”. Trần Tầm liền kéo cô lại: “Lần đầu tiên tớ lên sân khấu hát mà!”.\r\n\r\n    “Tớ đi làm gì? Nghe cậu hát bài Dòng sông để ôn lại mối tình đầu với cậu ư?”. Phương Hồi giằng tay ra và lạnh nhạt đáp.\r\n\r\n    “Không phải! Đã nói với cậu là không phải rồi mà…” .\r\n\r\n    “Tớ không muốn đến những chỗ đó nữa”. Phương Hồi ngắt lời cậu: “Cũng không muốn nghe câu hòa vào làm một, không còn nhớ nhung nữa!”.\r\n\r\n    Trần Tầm liền buông tay ra, nhìn Phương Hồi bằng ánh mắt phức tạp và nói: “Thôi tùy cậu!”.\r\n\r\n    Phương Hồi cúi đầu, cô không dám nhìn theo bóng Trần Tầm mà chỉ nghe thấy tiếng đóng cửa sầm một cái.\r\n\r\n    Kiều Nhiên đứng sau theo dõi bọn họ từ nãy đến giờ, sau khi Trần Tầm đi, cậu mới đến chỗ Phương Hồi và hỏi: “Có chuyện gì vậy? Cậu ấy gây chuyện gì à?”.\r\n\r\n    Phương Hồi liền ngẩng đầu lên nói: “Kiều Nhiên, có người nào làm cậu không quên được không? Tức là người mà cho dù thế nào, trước đây không quên được, hiện tại không quên được, sau này cũng vẫn không quên được ấy”.\r\n\r\n    Kiều Nhiên liền sững người ra một lát, sau đó liền nhìn cô cười và trả lời: “Có chứ”.\r\n\r\n    Hôm đó Kiều Nhiên đi về cùng Phương Hồi, Phương Hồi không kể giữa cô và Trần Tầm đã xảy ra chuyện gì, Kiều Nhiên cũng không hỏi, hai đứa chỉ nói chuyện linh tinh không đâu vào đâu.\r\n\r\n    “Nếu trong quá khứ có người làm cho mình không quên được thì người hiện tại mình đang thích sẽ thế nào?”. Phương Hồi vừa đá viên sỏi vừa hỏi.\r\n\r\n    “Người tớ không thể quên chính là người hiện tại tớ đang thích”. Kiều Nhiên trả lời.\r\n\r\n    “Cậu cũng đùa tớ hả”.\r\n\r\n    “Thật đấy”.\r\n\r\n    “Thế người sau này mình thích thì sao?”.\r\n\r\n    “Chính là người mà sau này tớ không thể quên”.\r\n\r\n    “Người trước đó thì sao?”.\r\n\r\n    “Đều không thể quên được”.\r\n\r\n    “Tham lam quá”.\r\n\r\n    “Hơ hơ, không ai mong bị quên dễ dàng như thế đúng không? Hơn nữa không quên được không có nghĩa là mãi mãi thích”.\r\n\r\n    “Vậy hả?”.\r\n\r\n    “Đứng vậy, ví dụ tớ hỏi cậu, cậu có quên tớ không?”. Kiều Nhiên liền đứng lại, mỉm cười nhìn Phương Hồi hỏi.\r\n\r\n    Phương Hồi liền lắc đầu và trả lời: “Không”.\r\n\r\n    “Thế cậu có thích tớ không?”.\r\n\r\n    Bông liễu trên cây bị thổi xuống, dường như giữa họ có một trận tuyết vừa rơi xuống. Phương Hồi nhìn Kiều Nhiên bằng ánh mắt sửng sốt, dường như không có nơi nào để trốn, rồi cô lại vội đưa mắt nhìn ra chỗ khác.\r\n\r\n    “Không thích đúng không?”. Kiều Nhiên vẫn cười, nhưng nụ cười của cậu rất trống trải: “Thế nên cậu thấy đó, không quên được cũng không có gì là ghê gớm cả”.\r\n\r\n    Sau đó hai đứa không nói gì nữa, đến sân khu nhà Phương Hồi ở, Kiều Nhiên liền bước về phía bụi hoa đinh hương, cậu tìm một hồi lâu trong bụi hoa, ngắt một đóa hoa rồi đặt vào lòng bàn tay Phương Hồi.\r\n\r\n    “Gì vậy?”. Phương Hồi nhìn đóa hoa nhỏ nằm trong lòng bàn tay và thắc mắc.\r\n\r\n    “Hoa đinh hương năm cánh, nghe nói là sẽ đem lại hạnh phúc”. Kiều Nhiên giải thích: “Đừng cau mày rầu rĩ như thế nữa, tớ chỉ mong cậu là người hạnh phúc nhất thế gian!”.\r\n\r\n    Phương Hồi ngẩng đầu lên và nhìn Kiều Nhiên bằng ánh mắt cảm kích, sau đó cô cũng tìm một đóa đinh hương năm cánh trong bụi hoa, đưa cho Kiều Nhiên và nói: “Cái này tặng cậu! Cậu cũng phải được hạnh phúc!”.\r\n\r\n    Kiều Nhiên mỉm cười đón lấy và kẹp rất cẩn thận vào một cuốn sách, Phương Hồi cầm đoá đinh hương năm cánh trong tay và chào tạm biệt cậu, Kiều Nhiên vẫy tay, mắt dõi theo cô đến ngoài hành lang rồi mới chầm chậm quay đầu.\r\n\r\n    Đóa đinh hương đó đã được cậu giữ gìn rất nhiều năm.\r\n\r\n    Trần Tầm có mặt ở Ong Bận Rộn, vô cùng sửng sốt khi nhìn thấy Ngô Đình Đình đang đứng trước cửa. Hôm đó Ngô Đình Đình mặc chiếc áo vest bó sát người màu đen, cổ áo sơ mi bên trong rất to, để lộ ra chiếc cổ trắng ngần, cô co ro mỉm cười bước về phía Trần Tầm nói: “Siêu sao, gớm quá nhỉ! Chưa nổi tiếng đã học được tính xấu đến muộn rồi! Chỉ khổ thân đội này chạy đến chờ cổ vũ thôi!”.\r\n\r\n    “Lo mặc cho ấm rồi hãy nói chuyện! Không biết tối đến lạnh thế nào à? Không sợ chết cóng à!”. Trần Tầm cau mày đưa áo khoác của mình ra và nói.\r\n\r\n    “Cậu lắm điều quá!”. Ngô Đình Đình đón lấy chiếc áo và khoác lên người, lùi ra sau lưng cậu nhìn một lát, nói: “Bồ cậu đâu? Sao không đến?”.\r\n\r\n    “Phương Hồi…”. Trần Tầm ngập ngừng một lát, đá mũi chân xuống đất nói: “Có việc”.\r\n\r\n    “Hê! Toi rồi!”. Tôn Đào đứng bên cạnh vỗ tay đánh đét một cái rồi la lớn: “Sao không nói sớm! Hôm nay Hải Băng cố tình không đến! Sợ làm cụt hứng”.\r\n\r\n    “Sao vậy? Có gì đâu? Vẫn sợ cậu ấy à! M.kiếp! Gọi điện thoại ngay đi! Gọi Hải Băng đến ngay! Lần đầu tiên tôi biểu diễn, thiếu hắn ta sao được!”. Trần Tầm trợn mắt nói.\r\n\r\n    “Không ngờ ông cũng có máu mặt đó nhỉ!”. Tôn Đào cười khoác tay Dương Tình nói: “ Gọi điện cho Hải Băng đi!”.\r\n\r\n    “Dĩ nhiên rồi! Tôi là ai hả! Dám trồng cây ở Nam Thiên Môn, dám nhận tiền mừng tuổi của Diêm Vương! Gặp thần giết thần, gặp quỷ đánh quỷ!”. Trần Tầm dựng xe, đeo đàn bước vào cửa.\r\n\r\n    Ngô Đình Đình và Tôn Đào nhìn nhau một cái, Tôn Đào đưa mắt ra hiệu, Ngô Đình Đình liền bước đến hỏi nhỏ Trần Tầm: “Sao vậy? Hai đứa cậu cãi nhau à?”.\r\n\r\n    “Không…”. Trần Tầm cúi đầu xuống nói: “Chỉ có điều có nhiều lúc… tớ thực sự không biết phải làm gì với cậu ấy”.\r\n\r\n    “Haizz! Còn có người mà cậu phải chịu bó tay à?”. Ngô Đình Đình cười hỏi.\r\n\r\n    “Cậu còn giả vờ giả vịt gì nữa!”. Trần Tầm lườm cô một cái: “Năm xưa không phải chính cậu đã quay tôi như quay chong chóng đó sao!”.\r\n\r\n    “Vậy hả? Sao tớ lại không biết nhỉ! Thế thì đáng tự hào quá!”. Ngô Đình Đình đấm mạnh Trần Tầm một cái, cười rất duyên dáng.\r\n\r\n    “Chứ sao nữa? Không có cậu bọn tớ cũng không đến mức ra nông nỗi này!”. Trần Tầm xoa vai nói.\r\n\r\n    “Cậu đợi chút đã, thế có nghĩa là sao? Rốt cuộc hai người xảy ra chuyện gì vậy?”. Ngô Đình Đình kéo Trần Tầm lại, nụ cười trên môi tắt ngấm.\r\n\r\n    “Lát nữa nói sau! Để tớ tập trung chơi hết bài này đã! Tớ còn phải tập lại một lần nữa”.\r\n\r\n    Trần Tầm ngồi xuống, cầm miếng gảy kẹp trên dây đàn và bắt đầu gảy. Cậu vẫn dùng miếng dảy màu đỏ mà Phương Hồi tặng cậu lần đó, chỉ có điều miếng sticker hình trái tim màu bạc dán trên đó đã bạc màu đi chút ít.","title":"Năm Tháng Vội Vã - Chương 38"}