{"text":"﻿    Đến khi gặp lại Trần Tầm đã là mùa thu năm 2007, lúc đó chúng tôi đều đang trên chặng đường lập nghiệp rất gian nan, hẹn nhau mấy lần mới chọn được một buổi đi ăn cùng nhau.\r\n\r\n    Chúng tôi chọn một nhà hàng không lớn lắm, gọi một ít thức ăn và bia, vừa ăn vừa chuyện trò, Trần Tầm mới đi công tác Tân Cương về, người đen và gầy, cậu ta tung cho tôi một cây thuốc lá và nói: “Không biết mua quà gì cho tổng giám đốc, thôi hút thử thuốc lá Tân Cương xem thế nào”.\r\n\r\n    “Thôi ngay cái giọng đó đi!”. Tôi cười và vỗ vai cậu ta nói: “Tổng cái đếch gì! Ông đã gặp ông tổng nào không có nổi một thằng quân chưa?”.\r\n\r\n    “Thế card visit của ông in gì mà kinh thế?”.\r\n\r\n    “Giờ đâu chẳng vậy, không giám đốc thì cũng là trợ lí, tóm lại không ai là dân thường cả! Ông thế nào? Thi CPA qua được mấy môn rồi?”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bốn môn, năm nay thi luật thuế, năm ngoái tôi thi rồi nhưng bị thiếu ít điểm, haizz! Còn ông ổn không?”.\r\n\r\n    “Cũng tạm, vẫn thế”. Tôi chạm cốc với cậu ta và nói.\r\n\r\n    “Nghe nói giai đoạn vừa rồi cổ phiếu tăng vù vù, kiếm ác hả? Đủ mức phải nộp thuế cá nhân chứ? Em Vũ Anh của ông đã khai với tôi từ lâu rồi, tôi còn định nhờ ông mua ít quỹ gì đó”. Trần Tầm ranh mãnh nhìn tôi nói.\r\n\r\n    “Haizz! Đúng là đàn bà…”. Tôi cau mày nói:\r\n\r\n    “Đừng nghe cô nàng nói linh tinh, tôi chỉ tặng nàng ta một thẻ tín dụng thôi mà. Nếu ông có tiền mà không sợ tôi hại thì cứ gọi điện, tôi đầu tư giúp. Thôi đừng nói chuyện của tôi nữa, ông thế nào? Chưa có bông hoa nào lọt vào đôi mắt ranh của ông hả?”.\r\n\r\n    “Chưa! Tôi đoán chắc phải độc thân vài năm nữa!”. Trần Tầm mỉm cười nói.\r\n\r\n    “Nói thật nhé, nếu Phương Hồi quay về thì ông nghĩ bọn ông có đến được với nhau nữa hay không?”. Tôi hỏi thăm dò, mấy hôm trước gặp Aiba trên MSN, cô nàng nói với tôi rằng Phương Hồi đã về nước, tôi liền nhớ ngay đến Trần Tầm nên mới hẹn gặp cậu ta.\r\n\r\n    “Biết nói thế nào nhỉ”. Trần Tầm uống một ngụm bia rồi nói: “Trong những tháng ngày đẹp nhất của đời tôi, Phương Hồi luôn ở bên tôi. Chỉ cần cúi đầu xuống là nhìn thấy chiếc xoáy trên đầu nàng, chỉ cần nhấc tay lên là với được mép áo nàng, đến giờ tôi vẫn còn nhớ nàng dùng loại dầu gội đầu Phiêu Nhu, thơm thoang thoảng. Phần lớn kí ức của tôi đều có nàng, hồi đó ngày nào bọn tôi cũng ngồi cùng lớp, cùng đọc một cuốn sách, cùng làm một đề thi, cùng đi trên một con đường, cùng nhau đến tận sau này, bây giờ nhớ lại vẫn thấy lưu luyến, có một cô gái như thế ở bên cạnh mình thật là hạnh phúc… Nhưng hiện tại những ngày tháng đó của bọn tôi đã kết thúc rồi, Phương Hồi cũng đã xa tôi và đến vùng đất xa xôi đó. Tôi nghĩ không phải là chuyện khả năng hay không khả năng nữa, mà là bọn tôi không thể quay trở lại được nữa”.\r\n\r\n    “Thế ông còn nhớ Phương Hồi không?”.\r\n\r\n    “Không nhớ mấy, nhưng mãi mãi lưu giữ trong lòng”. Trần Tầm uống cạn số bia còn lại trong cốc.\r\n\r\n    Cả hai chúng tôi đều im lặng một lát, thực ra lúc hỏi Trần Tầm, bản thân tôi cũng đang nghĩ về vấn đề này, tôi có còn nhớ Phương Hồi không? Còn chơi thân được với cô nữa không? Dường như câu trả lời của tôi giống như Trần Tầm, chúng tôi không thể quay về với ngày xưa nữa, sau khi xa nhau, chúng tôi đều sẽ phải tiếp tục có cuộc sống riêng của mình, và trong đó có lẽ sẽ không còn ai xuất hiện nữa. Nhưng điều này không có nghĩa rằng đã quên, tôi nghĩ chúng tôi đều lưu giữ hình ảnh của nhau trong trái tim minh, vì đó là dấu ấn tuổi xuân của chúng tôi, là những kỉ niệm đẹp nhất trong cuộc đời.\r\n\r\n    Tôi lặng lẽ nhìn ra ngoài cửa sổ, trong màn đêm, chiếc xe đẩy bán khoai nướng đó đã thu hút tôi, bên cạnh có chiếc Passat đang đỗ, nhìn rất không tương xứng, một người đàn ông ăn mặc lịch sự bước xuống, mua hai củ khoai ở đó. Có lẽ là không có tiền lẻ, cửa sổ bên ghế phụ được kéo xuống, một cánh tay thò ra đưa tiền lẻ. Lúc nhìn thấy khuôn mặt đó, tôi tưởng mình đang nảy sinh ảo giác, vẫn trắng, vẫn gầy như xưa, vẫn là Phương Hồi trong kí ức của tôi, cô không hề thay đổi.\r\n\r\n    Mua xong khoai nướng, người đàn ông lau rất cẩn thận vỏ ngoài rồi đưa cho cô, Phương Hồi liền cười với anh ta và nói gì đó.\r\n\r\n    Trần Tầm phát hiện ra ánh mắt lạ lùng của tôi, liền quay đầu lại nhìn nói: “Nhìn gì mà mắt mở trừng trừng vậy?”.\r\n\r\n    Lúc này, Phương Hồi đã bấm cửa kính xuống, Trần Tầm không nhìn thấy cô, cậu ngoảnh đầu lại cười nói: “Đi Passat mà mua khoai nướng, gấu thật, dừng xe bên đường mà không sợ bị công an phạt”.\r\n\r\n    “Ừ…”. Tôi ngẩn ngơ nói.\r\n\r\n    “Trước đây khi tôi và Phương Hồi còn yêu nhau, sau khi tan học, bọn tôi rất hay mua khoai nướng ăn, chỉ mua một củ, mỗi người một nửa. Hồi đó thấy chẳng có gì tuyệt hơn là được đứng chụm lại với nhau ăn khoai nướng, đúng là ngây ngô thật”. Trần Tầm lắc đầu cười nói.\r\n\r\n    Tôi nhìn cậu ta và không nói gì, tôi nghĩ chắc hiện tại Phương Hồi đã sống một cuộc sống hạnh phúc mà cô đáng được hưởng, còn Trần Tầm cũng đã chôn giấu mối tình đó trong đáy lòng, có lẽ những chuyện mà tôi biết, nói ra hay không cũng chẳng giải quyết được vấn đề gì nữa.\r\n\r\n    Một tháng sau khi gặp Trần Tầm, tôi lại được gặp Phương Hồi, lần này cô chủ động hẹn tôi, chắc là Aiba đã kể cho cô nghe chuyện gặp tôi trên MSN.\r\n\r\n    Tôi dẫn cô đến một quán trà rất yên tĩnh, cô nhìn tôi và cười tủm tỉm hỏi: “Trương Nam, hình như anh mập lên thì phải?”.\r\n\r\n    “Nhớ em quá mà! Em không xem bộ phim Trai gái giảm cân à? Sau khi chia tay em, anh giống như vai diễn mà Lưu Đức Hoa đóng ấy!”. Tôi rót cho cô một cốc trà và nói.\r\n\r\n    “Chỉ có tính bẻm mép là không hề thay đổi”. Phương Hồi lườm tôi một cái nói.\r\n\r\n    “Anh thấy em thay đổi rồi đấy, vui vẻ hơn, hay cười hơn trước kia”.\r\n\r\n    “Có lẽ là như vậy, thực ra cũng là nhờ có anh”. Phương Hồi cúi đầu xuống, mỉm cười nói.\r\n\r\n    “Anh hả? Được khen nên xúc động đậy quá! Anh làm được việc tốt gì nào? Anh phải ghi ngay lại và bổ sung thành tích lớn lao này vào lí lịch cá nhân của anh”.\r\n\r\n    “Những ngày ở gần anh đã khiến em nhẹ lòng với chuyện cũ hơn. Sau khi anh về nước, em đã dám ngồi một mình để ôn lại chuyện cũ, bạn bè cũ, lúc đầu em tưởng em sẽ buồn suốt đời, nhưng sau khi kể cho anh nghe những chuyện đó, em cảm thấy thoải mái hơn nhiều. Mặc dù bây giờ nghĩ lại, vẫn thấy hơi buồn, nhưng không còn cảm giác như hồi đầu nữa. Thời gian đúng là liều thuốc tốt nhất, không đủ năm đủ tháng sẽ không thể phát huy được tác dụng. Từ năm 98, 99… đến năm 2007, em đã quen bọn họ được 10 năm rồi nhỉ? Nhanh thật đấy… Em và Trần Tầm yêu nhau ba năm, sau đó lại lằng nhằng thêm hai năm nữa, năm năm bặt vô âm tín, tính ra thời gian ở bên nhau bằng với thời gian xa nhau rồi. Từ lúc là tất cả trong trái tim em, giờ đây anh ấy chỉ còn là một phần trong cuộc đời em. Trước đây em thường nghĩ nếu khung xe của Trần Tầm cao hơn một chút thì tốt biết mấy, con đường về nhà dài hơn một chút thì tốt biết mấy, sau đó em lại nghĩ nếu anh ấy yêu em nhiều hơn một chút nữa thì hay biết mấy, được nhìn thấy bóng anh ấy thì tuyệt làm sao. Em đã từng rất yêu và rất hận, nhưng tình yêu và nỗi hận thù đó đã qua rồi… Nhưng em không thấy hối hận, nếu cho em lựa chọn lại, em vẫn sẽ chọn đi qua con đường ấy một lần… Thế nên, Trương Nam ạ, em cảm ơn anh!”. Phương Hồi ngẩng đầu lên nói, tôi chưa bao giờ thấy ánh mắt cô sáng ngời như vậy, trong trẻo như hồ nước sâu, tôi nghĩ chắc trước đây Trần Tầm đã lạc lối trong đôi mắt ấy!\r\n\r\n    “Em sống hạnh phúc là được, em biết đấy, anh thật lòng mong em được hạnh phúc”. Tôi nhìn cô chăm chú nói.\r\n\r\n    “Em hiểu, cảm ơn anh”. Phương Hồi chớp mắt nói: “Nghe nói anh rất hạnh phúc đúng không, cô bé đó tên là gì? Sao lại thuần phục được anh?”.\r\n\r\n    “Lại Aiba kể đúng không? Đúng là việc tốt chẳng ra khỏi cửa, việc xấu đồn khắp trăm vùng! Em ấy tên là Phó Vũ Anh, bạn đồng nghiệp của anh hồi anh làm ở văn phòng khi mới về nước, đúng là cô nàng đã thuần phục được anh, anh chưa bao giờ gặp cô nàng nào vô tâm như vậy, biết làm thế nào được, tại anh tốt bụng quá mà, nghĩ cô nàng như vậy thì có ai thèm yêu! Thôi để anh yêu vậy, đầu đuôi là như thế”.\r\n\r\n    “Thôi đi ông! Có khi phải tán người ta gãy cả lưỡi ấy chứ”.\r\n\r\n    “Anh nói dối em làm gì! Nhưng nghe nói em cũng rất ổn đúng không, hạnh phúc lắm hả?”. Tôi hào hứng hỏi: “Hôm đó nhìn thấy nhân vật giàu có đó, anh rất tò mò”.\r\n\r\n    “Hả?”. Phương Hồi nhìn tôi với vẻ thắc mắc.\r\n\r\n    “Đừng vờ vịt nữa! Thành thật khai báo đi, em và vị đó là thế nào? Khai hết thì được tha, ngoan cố sẽ xử lí!”. Tôi giả bộ trợn mắt rất nghiêm túc, nhìn cô nói.\r\n\r\n    “Gì cơ, em không hiểu anh đang nói gì!”. Phương Hồi tỏ ra rất ngơ ngác.\r\n\r\n    “Chậc! Anh nhìn thấy hết rồi mà em còn không chịu thừa nhận hả! Tháng trước, có phải hai người mua khoai nướng ở Đông Trực Môn không? Còn đỗ xe bên vệ đường mà không sợ bị công an phạt! Si tình quá nhỉ!”. Tôi nói với giọng rất quả quyết.\r\n\r\n    Nghe vậy, Phương Hồi liền bật cười, cô lườm tôi một cái và nói: “Đầu óc anh toàn nghĩ những chuyện linh tinh thôi! Đó là ba em!”.\r\n\r\n    Tôi liền sững người ra, mặt mày đỏ bừng, cười ngượng ngùng nói: “Haizz, chú trẻ nhỉ, dáng dấp cũng ổn, nhìn tưởng là người hơn 30, chẳng ai nghĩ là gần 50 cả…”\r\n\r\n    “Thôi đi! Đừng bẻm mép nữa!”. Phương Hồi rót trà cho tôi nói.\r\n\r\n    “Nhưng mà anh nói thật, em cũng nên tìm một người đi, ai bảo hồi đầu gặp anh không biết trân trọng, giờ thì phải hạ thấp tiêu chuẩn thôi”.\r\n\r\n    “Để em xem đã, việc này cũng là duyên số nữa, biết đâu hôm nào đó có một người xuất hiện, sau đó cả hai sẽ sống với nhau suốt đời”. Phương Hồi nhìn ra ngoài cửa sổ nói: “Ngân hạnh lại vàng rồi, lại sắp sang năm 2008 rồi đấy”.\r\n\r\n    Tôi thấy cô lại bắt đầu tỏ ra tư lự, tôi không biết có nên nói chuyện của Trần Tầm với cô không, họ đều đã tha thứ cho năm tháng vội vã đó và sau đó sẽ còn rất nhiều năm tháng vội vã nữa. Tôi không thể quyết định thay cho họ điều gì và tôi cũng không thể biết họ sẽ đưa ra quyết định gì. Trong lúc tôi đang ngần ngừ thì điện thoại bỗng đổ chuông, khi nhìn thấy tên Trần Tầm hiện trên màn hình, đột nhiên tôi có cảm giác như được giải thoát.\r\n\r\n    Từ đầu đến cuối, năm tháng vội vã đó của họ chỉ thuộc về họ.\r\n\r\n    Tôi đưa điện thoại cho Phương Hồi và nói: “Này, nghe hộ anh cuộc điện thoại với”.\r\n\r\n    Phương Hồi đón lấy điện thoại của tôi với vẻ thắc mắc, cô cúi đầu xuống rồi lập tức sững lại.\r\n\r\n    Trong giây phút đó, thời gian dường như ngừng trôi, tôi nhìn cô và từ từ mỉm cười…","title":"Năm Tháng Vội Vã - Chương 82"}