{"text":"﻿    Sau khi từ bệnh viện trở về, Kế Chí Tường tựa như một linh hồn du đãng thất thần, cả ngày giam mình trong phòng. Cô không khóc nữa, yên lặng như chưa từng nói gì, mãi đến khi Cận Trọng Kỳ đồng ý để cô lo liệu việc hậu sự cho Kế Chí Xương.\r\n\r\n    Vì sắp đến Tết, theo phong tục của người Trung Quốc, người chết phải được nhập quan trước năm mới, vì vậy hậu sự của Kế Chí Xương được tiến hành gấp rút, cũng nhanh chóng đoạt đi sức lực và tinh thần của Kế Chỉ Tường.\r\n\r\n    Thật ra, Kế Chỉ Tường vẫn đang chìm trong tâm trạng tự trách bản thân, cô cho rằng cái chết của Kế Chí Xương là do mình. Lấy lý do phải để tang bố, cô dọn ra khỏi phòng của Cận Trọng Kỳ, nằm một mình ở phòng ngủ dành cho khách, làm như thế cũng vì để bản thân quên đi tình yêu dành cho anh, cô không thể tha thứ cho bản thân vì đã yêu đơn phương Cận Trọng Kỳ, gián tiếp gây nên cái chết cho bố mình.\r\n\r\n    Cận Trọng Kỳ không thể tìm được cơ hội để giải thích lý do của quyết định không cấp cứu cho Kế Chí Xương lúc đó, lần nào cũng vậy, nếu không phải là Kế Chỉ Tường đang bận lo tang lễ, thì cũng là đã ngủ say khi anh về đến nhà, bởi thế việc này vẫn cứ kéo dài mãi.\r\n\r\n    Điều kỳ lạ là, người ở bên Kế Chỉ Tường trong khoảng thời gian này lại là vợ của Chiêm Khắc Cần - La Di Tĩnh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cá tính của La Di Tĩnh rất giống Dư Mẫn Tú, cô nhiệt tình như một vật thể tập hợp ánh sáng. Cho dù Kế Chỉ Tường có lạnh nhạt đến đâu, La Di Tĩnh vẫn tiếp tục ở bên và bước vào cuộc sống của cô, hay nói chuyện cũng như nhiệt tình quan tâm cô, đến tận lúc cô mềm lòng chấp nhận tình bạn của La Di Tĩnh.\r\n\r\n    \"Cái gì, cái gì?\" Mất bao nhiêu công sức mới thương lượng xong với nhân viên tang lễ về thời gian tổ chức lễ tang, La Di Tĩnh nhanh chóng kéo Kế Chỉ Tường chạy đến một quán ăn gần nhất, vì cô đói sắp xỉu mất rồi! \"Cậu nói từ khi hai người kết hôn, Cận Trọng Kỳ vẫn nói chuyện với cậu như thế?\", Di Tĩnh mở to mắt kinh ngạc.\r\n\r\n    Dựa vào những gì Kế Chỉ Tường thuật lại, La Di Tĩnh mới biết nguyên nhân hai người họ kết hôn, cô cảm thấy bất bình thay Kế Chỉ Tường, nhất là sau khi biết được cách sinh hoạt của hai vợ chồng, cô càng kinh ngạc hơn.\r\n\r\n    La Di Tĩnh chưa từng cho rằng lý luận \"tương kính như tân\" vẫn còn áp dụng cho hôn nhân thời hiện đại, hơn nữa hoàn cảnh đó còn xảy ra ngay bên cạnh cô, điều này thật sự cô không thể tin nổi!\r\n\r\n    Hai người họ như vậy, thực chất đâu thể gọi là vợ chồng, thậm chí là bạn tình cũng không được ít nhất bạn tình cũng có lúc nồng ấm, La Di Tĩnh tự hỏi khi hai người làm \"việc đó\", liệu có chút cảm xúc nào không?\r\n\r\n    Haizzz! Cái này không được, phải bảo Khắc Cần đi hỏi Trọng Kỳ.\r\n\r\n    \"Ừ\", Kế Chỉ Tường cúi đầu, vô thức gạt lung tung thức ăn trong đĩa.\r\n\r\n    \"Ôi! Thật tuyệt!\", La Di Tĩnh châm biếm, khâm phục Kế Chỉ Tường có thể chịu đựng lâu như vậy, nếu là cô thì cô đã trở mặt từ lâu rồi.\r\n\r\n    \"Tớ phục cậu thật đấy, như thế mà cũng chịu được\", cô bực mình liếc Kế Chỉ Tường.\r\n\r\n    \"Ít nhất... anh ấy vẫn chung thủy với cuộc hôn nhân này.\" Một người vừa đẹp trai vừa giàu có như anh, có bao nhiêu phụ nữ muốn tiếp cận, nhưng anh chưa hề gây ra bất cứ tin đồn nào về chuyện tình cảm, đây là điều mà bố cô hài lòng nhất.\r\n\r\n    \"Chung thủy trong hôn nhân?\", La Di Tĩnh nhướn mày, ngay cả giọng nói cũng cất cao hơn trước, \"Này! Cậu như vậy quả thật rất dễ bị ức hiếp! Cậu phải phân biệt rõ, chung thủy với hôn nhân và chung thủy với cậu là hai chuyện hoàn toàn khác nhau, cậu hiểu không?\". Chẳng trách Kế Chỉ Tường lại bị Cận Trọng Kỳ đối xử như vậy, cô ấy không hề có khả năng phản kháng gì.\r\n\r\n    \"Chuyện này... có gì không giống?\" Đều là chung thủy, Kế Chỉ Tường không hiểu có gì khác biệt.\r\n\r\n    La Di Tĩnh chán nản, \"Đương nhiên là không giống! Chung thủy với hôn nhân là chung thủy với vợ của anh ta, nhưng vợ của anh ta không nhất định phải là cậu! Nếu vợ của anh ta là một người phụ nữ khác, anh ta vẫn sẽ chung thủy nhưng chung thủy với cậu lại khác, vì cậu là một người phụ nữ, ngoài cậu ra, anh ta không để ý hay có tình cảm với bất kỳ người phụ nữ nào khác, cậu nói xem, như vậy có khác nhau không?\". Ngay cả điều này cũng không hiểu, Kế Chỉ Tường quả thật rất ngốc!\r\n\r\n    Kế Chỉ Tường ngơ ngẩn nghe bài giảng của La Di Tĩnh, nghe đên câu cuối cùng, cảm giác đau khổ cũng theo đó dâng lên. \"Thật ra, trong lòng anh ấy luôn có hình bóng một người, cho nên, sao cũng được...\"\r\n\r\n    \"Trong lòng có hình bóng một người?\", La Di Tĩnh thật sự vui mừng, cuối cùng cũng nói đến chủ đề chính, \"Ý cậu là Tân Ni?\".\r\n\r\n    \"Cậu...\" Ban đầu Kế Chỉ Tường rất kinh ngạc, sau đó là buồn rầu, ngay cả Di Tĩnh cũng biết chuyện đó, rõ ràng không phải cô suy đoán lung tung.\r\n\r\n    \"Làm ơn đi! Tân Ni đã có chồng rồi, cậu làm ơn đi!\", La Di Tĩnh bỗng vỗ mạnh bàn khiến\r\n\r\n    chiếc ly lắc lư một hồi rồi tràn ra mấy giọt nước, \"Trước đây vì Tân Ni yêu người đó nên mới hủy bỏ hôn ước với Cận Trọng Kỳ, hơn nữa chồng cô ấy cũng sắp về Đài Loan rồi, cô ấy sẽ không nối lại tình xưa đâu!\".\r\n\r\n    Hủy bỏ hôn ước? Thì ra hai người họ đã từng có hôn ước... Chẳng trách anh ấy lại hận cô đến vậy. Kế Chỉ Tường nhắm mắt, hoàn toàn không nghe nửa câu sau của La Di Tĩnh.\r\n\r\n    \"Đừng nói nữa, tớ không muốn nghe về chuyện của họ nữa.\" Kế Chỉ Tường gọi nhân viên phục vụ lại dọn dẹp bàn ăn.\r\n\r\n    \"Được, tớ có thể không nói, nhưng hai người là vợ chồng sống bên nhau cả đời, có gì không hài lòng cũng nên cho anh ấy một cơ hội giải thích\", La Di Tĩnh đợi nhân viên phục vụ đi rồi mới nói.\r\n\r\n    Sống bên nhau cả đời? Kế Chỉ Tường mỉm cười, trong lòng vô cùng đau khổ.\r\n\r\n    Cô không biết liệu bản thân có đủ dũng khí để cùng Cận Trọng Kỳ bước tiếp hay không. Sau khi bố chết, vị hôn thê trước đây lại quay về bên cạnh anh, tất cả mọi việc đều tuột ra ngoài tầm kiểm soát của cô, cô không tìm được trọng tâm để chống đõ bản thân, cũng chẳng tìm được nơi nương tựa cho trái tim mình, thậm chí cô không biết nên đối diện với ngày mai như thế nào...\r\n\r\n    Tất cả cứ để sau tang lễ của bố rồi nói.\r\n\r\n    ***\r\n\r\n    Tấm màn trắng tung bay, tựa như trái tim lạc lõng của Kế Chỉ Tường.\r\n\r\n    Nhà tang lễ tràn ngập không khí nghiêm trang thành kính, trên tường là những câu đối phúng viếng, căn phòng đầy hoa cúc vàng, khúc nhạc tang lễ trang trọng vang vọng cả căn phòng, tiếng nhạc bi thương làm lòng người đau xót.\r\n\r\n    Nhìn bố đang mỉm cười trong di ảnh, Kế Chỉ Tường không thể khóc, nhưng trái tim đau đớn như không ngừng chảy máu, đau thương vô hạn.\r\n\r\n    Đây là điều cuối cùng cô có thể làm cho bố, cô phải mỉm cười tiễn ông lên thiên đường, không thể để ông tiếp tục lo lắng cho mình nữa.\r\n\r\n    La Di Tĩnh và Đinh Bồi Doãn đã có mặt ở nhà tang lễ từ sáng sớm, tuy ban tang lễ chuẩn bị rất chu đáo, nhưng họ vẫn không thể yên tâm, tự kiểm tra mọi việc, sợ rằng chỉ một sơ suất nhỏ sẽ gây ra chuyện đáng tiếc.\r\n\r\n    \"Chỉ Tường, chồng cậu đâu?\" La Di Tĩnh nhìn Dư Mẫn Tú đã có mặt, ăn mặc chỉnh tề, nhưng lại không thấy mặt con rể của Kế Chí Xương đâu, sao có thể không sốt ruột cơ chứ?\r\n\r\n    \"Anh ấy nói phải ký hợp đồng\", Kế Chỉ Tường nhìn La Di Tĩnh vẻ khó hiểu, \"Sao thế, chồng cậu không đi cùng anh ấy sao?\". Hai người đó lúc nào cũng đi bên nhau như hình với bóng.\r\n\r\n    \"À ừ, đúng vậy!\", La Di Tinh tròn mắt, vỗ lên trán, \"Trí nhớ của tớ tệ quá! Thật là đau đầu...\".\r\n\r\n    Cô lẩm bẩm rồi rời đi với tâm trạng không mấy vui vẻ.\r\n\r\n    Nét cười trên mặt Kế Chỉ Tường biến mất, cô quay lại nhìn di ảnh của bố.\r\n\r\n    Bố, bố hãy yên tâm ra đi!\r\n\r\n    ***\r\n\r\n    Rất nhiều bạn cũ của Kế Chí Xương cùng nhân viên trong công ty lần lượt bước vào, đến lúc tang lễ bắt đầu, tất cả gia quyến cũng đã có mặt, nhưng vẫn không thấy bóng dáng Cận Trọng Kỳ đâu.\r\n\r\n    La Di Tĩnh ở.bên cạnh sốt ruột đến toát mồ hôi, nghiêm túc đứng vào vị trí dành cho gia đình, còn Kế Chỉ Tường lặng lẽ quỳ bên linh cữu, khuôn mặt thất thần.\r\n\r\n    Đến khi người chủ trì đứng lên, dùng giọng nói đau buồn, chậm rãi điểm lại cuộc đời của Kế Chí Xương. Đột nhiên ở cửa hội trường vang lên tiếng ồn Kế Chỉ Tường ngẩng đầu lên, thật không ngờ, hình ảnh lọt vào mắt gần như khiến cô ngã gục!\r\n\r\n    Cận Trọng Kỳ mặc âu phục đen trang trọng bước vào, bên cạnh anh là Tân Ni mặc trang phục trắng đơn giản, nhìn qua rất giống một đôi \"kim đồng ngọc nữ\" cùng nhau đến dự tang lễ.\r\n\r\n    Kế Chỉ Tường đang quỳ bên linh cữu, toàn thân run rẩy, La Di Tĩnh vô thức đưa tay đỡ vai cô, vẻ mặt đầy lo âu.\r\n\r\n    Kế Chỉ Tường không nhìn rõ Chiêm Khắc Cần và một ngưòi đàn ông xa lạ vừa bước vào sau đó, cô dồn tất cả sự tập trung về Cận Trọng Kỳ và Tân Ni, ánh mắt nhòa lệ không sao rời đi được.\r\n\r\n    Anh nhất định phải làm khó cô trong lúc này sao? Chẳng lẽ anh không biết mình chính là con rể của người đã khuất?\r\n\r\n    Anh dẫn người yêu cũ cùng đến dự tang lễ của bố vợ, rốt cuộc là có ý định gì?\r\n\r\n    Chẳng lẽ bởi hận cô nên cố ý để mọi người xem kịch vui, để bố cô không được an lòng ra đi?\r\n\r\n    Rời mắt đi, Kế Chỉ Tường nắm chặt bàn tay đang đặt trên ngực mình, khuôn mặt vốn đã nhợt nhạt nay càng tái xanh.\r\n\r\n    Đủ rồi, cô chi có thể chịu đựng đến mức này, nếu nhiều hơn nữa e rằng dù có dùng hết thành tâm và sức lực cũng không thể cứu vãn được nữa...\r\n\r\n    Trong suốt buổi lễ, Kế Chỉ Tường luôn có bộ dạng ngẩn ngơ, cô cúi mình cảm ơn những người đến viếng, tấm lưng tê dại không thể đứng thẳng được, nhưng dù tê dại đến đâu cũng không làm cô quan tâm nghi thức tang lễ kết thúc, cô tận mắt nhìn bố bị đưa vào lò thiêu, lúc sau chỉ còn lại một nắm tro tàn.\r\n\r\n    Đặt di cốt của bố vào hũ, nhìn nhân viên nhà tang lễ thuần thục đậy nắp cẩn thận, Kế Chỉ Tường ôm lấy chiếc hũ sứ trắng, nước mắt không ngừng tuôn rơi.\r\n\r\n    Không thể nhận ra bên cạnh mình là ai, cô chỉ cúi đầu, đau lòng, khóc lóc. Ngoài những điều đó ra, Kế Chỉ Tường không nhớ và cũng không thấy bất cứ điều gì, ngoài chiếc hũ trong tay, cô không còn gì cả...\r\n\r\n    Trên đời này, cô không còn người thân nào khác.","title":"Lễ Tình Nhân Đến Muộn - Chương 29"}