{"text":"﻿    <b>Kỷ niệm cơm rang<\/b>\r\n\r\n    Vì một tai nạn nghiêm trọng trên cây cầu chính ngay cửa ngõ thành phố, cả đoạn quốc lộ tắc nghẽn. Xe của Thoại cũng ở trong đoàn xe dài dằng dặc đó đến tận gần tối muộn mới thoát. Khi Thoại nhận xong phòng khách sạn và tẩy xong một đống bụi đất đỏ cùng mồ hôi khỏi người, những con phố núi dốc thoai thoải chỉ còn có gió se lạnh cùng ánh đèn đường vàng ấm áp, cả thành phố đã sớm chìm vào giấc ngủ. Thoại lê bước trên đường, cơn đói không thật cồn cào nhưng vẫn chừa lại cho Thoại chẳng mấy sức lực. Vài quán cà phê vẫn bật đèn và nhạc, Thoại ngại ngần một lúc rồi quyết định không bước vào. Xứ này đất rộng nên quán cà phê cũng rộng, nhưng chắc là chỉ bán mỗi cà phê.\r\n\r\n    Loanh quanh thêm một lúc, Thoại quay về khách sạn, gọi room service. Trong chốc lát, Thoại cảm thấy mình may mắn vì đã không ở tại nhà khách mà cơ quan mời giảng đã bố trí khách sạn đạt tiêu chuẩn 3 sao hiếm hoi này của tỉnh còn ra dáng nơi lưu trú với một quyển thực đơn ghi mấy món ăn lót dạ thông thường được phục vụ tận nơi.\r\n\r\n    “Thoạt nhìn thì cũng không đến nỗi nào.” Đó là ý nghĩ đầu tiên của Thoại khi nhìn thấy đĩa cơm rang trên tay nhân viên khách sạn sau 15 phút chờ đợi. Những hạt cơm vàng nhạt săn bóng, không dính bết, cũng không rời rạc. Mấy thứ rau củ thái hạt lựu có vẻ vừa chín tới. Mùi thì không phải là thơm nức mũi nhưng vẫn đủ làm người ta chảy nước miếng.\r\n\r\n    Thoại cầm thìa lên, mới đầu còn từ tốn, sau thì cứ xúc từng thìa đầy. Loáng cái, đĩa cơm đã sạch trơn, chỉ còn mấy miếng dưa chuột cắt thật mỏng xếp thành hình cánh quạt và đóa hồng cuốn bằng cà chua trang trí ở một bên mép đĩa. Thoại ghé sát nhìn. Vết dao còn mới. Nhân viên bếp này thật là tận tâm. “Sáng mai phải hỏi xem ai làm.” Đó là ý nghĩ cuối cùng của Thoại, trước khi chìm vào giấc ngủ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng rồi mấy ngày sau, chương trình dày đặc của khóa học, các tour tham quan đơn vị mời tổ chức và các cuộc gặp mặt doanh nghiệp cũng như cán bộ trong tỉnh chiếm hết thời gian cũng như tâm trí Thoại. Mãi đến khi trả phòng, Thoại mới sực nhớ ra. Lúc này, sau những bữa tiệc ê hề rượu thịt do học viên hoặc quan chức chiêu đãi, món cơm rang đêm hôm ấy dường như cũng không phải quá xuất sắc còn đầu bếp cũng không đến mức không gặp thì rất tiếc nữa. Thoại tặc lưỡi bỏ qua, lên xe về lại thành phố lớn nơi có những khóa học tổ chức ở phòng hội thảo của khách sạn 5 sao và những bữa tiệc buffet trong đó món cơm rang luôn thừa mứa.\r\n\r\n    Bẵng đi vài năm, khủng hoảng kinh tế ập đến mạnh và dai dẳng như cơn bão mãi không chịu tan. Tất cả các chủ doanh nghiệp bận lo lắng về tiền lương nhân viên tháng này và tiền trả lãi ngân hàng tháng sau, không mấy ai còn bận tâm đến những thứ thuộc về mấy tầng trên của tháp Maslow nữa. Những lời mời đi giảng hay đi nói chuyện vãn hẳn. Những khóa học vẫn con đủ học viên đăng ký thì chỉ có thể tiến hành ở những địa điểm khiêm tốn như hội trường của các cơ quan nhà nước hay nhà văn hóa cấp quận huyện.\r\n\r\n    Thoại bán căn biệt thự thuộc khu đô thị sang trọng bên quận mới, chuyển về một căn chung cư vừa tầm cách trung tâm không quá xa. Không còn những kỳ nghỉ dài ngày ở Langkawi hay Phuket, thỉnh thoảng, vào cuối tuần, Thoại lái xe về một vùng quê sông nước bình dị ở tỉnh bên hoặc đi tàu cánh ngầm ra thành phố biển gần nhất, gọi là đổi\r\n\r\n    Một cuối tuần nọ, có lẽ đã quá chán sông nước và biển, Thoại bắt xe khách lên cao nguyên. Xuống bến lúc trời vừa sáng, không còn ánh đèn vàng nhưng phố núi vẫn dốc và đầy gió, Thoại gọi taxi về lại khách sạn đã từng ở. Phòng ốc có thay đổi đôi chút, quyển thực đơn thì còn nguyên nhưng phần ghi giá đã được dán đè lên. Món nào cũng tăng gấp rưỡi hoặc gấp đôi. Thoại mở cửa sổ nhìn nắng chậm chạp lách qua những đám mây che trên ngọn núi phía xa, tự hỏi không biết món cơm rang còn ngon như năm ấy.\r\n\r\n    Cô gái lễ tân mỉm cười chỉ cho Thoại đường đi tới sảnh mà khách sạn tổ chức buffet sáng. Những món ăn sáng của cả u lẫn Á đặt ngay ngắn trên mấy dãy bàn. Ở góc phòng, một người đàn ông cao lớn mặc đồ trắng của đầu bếp đang túc trực bên nồi nước dùng nghi ngút khói. Dù không thích món nước, Thoại vẫn lấy một bát phở đưa tới cho anh ta chan để thử bắt chuyện. Nghe câu hỏi về món cơm rang phục vụ tận phòng vài năm trước, anh ta hơi dừng lại nhìn Thoại một lát rồi mới trả lời:\r\n\r\n    - Là ông già tôi đấy. Ông già tôi làm cho khách sạn này từ ngày đầu thành lập.\r\n\r\n    - Cụ… vẫn khỏe chứ ạ?\r\n\r\n    - Mới đi rồi.\r\n\r\n    “Giá như năm đó, giá như năm đó…” Trong lúc ăn phở, đầu óc Thoại không ngừng vọng lên những lời này. Thoại chẳng biết đoạn sau của “giá như năm đó” sẽ là gì. Sảnh ăn đông dần rồi vắng dần. Tiếng ồn ào dâng lên rồi hạ xuống. Bát phở chỉ còn chút nước dùng nguội ngắt. Người chan phở đang thu dọn, điệu bộ dứt khoát mà vẫn thận trọng. Nhìn cách anh ta làm việc, Thoại có cảm giác như những miếng dưa chuột xếp hình cánh quạt và đóa hồng cuốn bằng cà chua đang xuất hiện tươi rói trước mắt. Đột nhiên, Thoại đứng dậy, đi về phía anh ta, hỏi nhanh:\r\n\r\n    - Tối nay anh rảnh không? Tôi muốn mời anh uống cà phê.\r\n\r\n    Nói xong, Thoại thấy mừng vì ở xứ này có rất nhiều quán cà phê mở muộn.\r\n\r\n    Đem Tết về\r\n\r\n    Tặng Ổi Xanh và con mèo đã đi máy bay cùng bạn.\r\n\r\n    Ai mà ngờ được, con mèo chỉ nhỉnh hơn nắm tay một chút đang là vật cản to lớn ngăn cô và mọi thứ thân quen! Cô run rẩy nghĩ như vậy trong lúc kéo lê chiếc va li dọc con hẻm trong cái nắng mùa khô ran rát. Bây giờ đã là 11 giờ trưa ngày 29 Tết, trời càng lúc càng oi bức, còn cô thì đang ở cách gia đình, cách cái rét ngọt và mùa xuân Hà Nội hơn 2000 cây số, với một nhúm lông vàng đen nhôm nhoam có cặp mắt màu hổ phách và cái miệng ngoác ra như ăn vạ này.\r\n\r\n    23 Tết, từ một xã vùng sâu, cô trở lên thành phố khi trời đã tối mịt. Những mâm cúng với nhang đèn đơn sơ bày ngoài cửa nhà dân ven đườngnhắc cô về một việc cần làm ngay: tạt qua chợ mua ít hoa trái về tiễn ông Táo. Dù chỉ ở thuê và cũng sắp rời đi, cô vẫn cố gắng để nơi mình trú ngụ có không khí của một mái nhà ấm cúng chứ không phải phòng trọ tạm bợ. Giờ đây, khi dự án do cô phụ trách đã thu được những kết quả khả quan, cô mới nhìn lại khoảng thời gian gần hai năm sống và làm việc hoàn toàn đơn độc ở vùng đất miền Tây xa lạ này. Cô nhận ra những cố gắng đó chính là nguyên nhân đã giúp cô trụ lại đây chứ không bỏ cuộc sau vài tuần hoặc đôi ba tháng như những người đi trước.\r\n\r\n    Nhưng vào buổi tối ngày 23 tháng Chạp, một trong những cố gắng cuối cùng của cô không thu được kết quả như cô mong muốn. Sau nửa tiếng đảo quanh mấy điểm chợ vắng tanh, thay vì hương hoa và bánh trái, tất cả những gì cô đặt vào giỏ xe chỉ là một chiếc bao tải cũ buộc kín không ngừng phát ra tiếng “ngoeo ngoeo” yếu ớt.\r\n\r\n    Suốt mấy ngày sau đó, trong lịch làm việc vốn đã kín đặc những buổi họp bàn giao dự án, những cuộc gặp chia tay cán bộ địa phương cũng như những cái hẹn liên quan đến chuyện thanh lý đồ đạc của cô, thỉnh thoảng lại xuất hiện một đôi dòng nhắc nhở về số phận con mèo. Mua lồng, mua đồ ăn khô, hỏi thủ tục để đem lên máy bay, hẹn phòng khám thú y đủ tiêu chuẩn trên Sài Gòn để đến khám và lấy giấy chứng nhận sức khỏe trước khi ra sân bay…, cô đã lo hết các bước cần thiết để nó được ra Hà Nội cùng mình.\r\n\r\n    Cô cũng đã báo với bố mẹ cô ngoài đó là sẽ đem mèo ra và không vấp phải sự phản đối nào, ngoài một lời cằn nhằn muôn thuở của mẹ về chuyện mèo bây giờ chỉ nghiện đồ khô, không con nào thèm ăn cá tươi. Cô thậm chí còn tính đến việc phải làm sao không lấy yên xe máy va ghế salon giả da làm nơi mài móng. Nhưng cô đã không tính đến một chuyện tưởng như vô cùng đơn giản, đó là làm sao để đưa con mèo từ đây lên Sài Gòn.\r\n\r\n    Bây giờ là 11 rưỡi trưa ngày 29 Tết, đã có bốn chiếc taxi của ba hãng khác nhau từ chối để cô và con mèo lên xe, với cùng một lý do “chị thông cảm, tục lệ kiêng cữ hồi nào giờ như vậy”. Xe đò hay xe tư nhân thì không cần nói giảm nói tránh, họ thẳng thừng bảo cô “xui lắm, không chở” rồi dập máy hoặc sập cửa xe, không để cô thuyết phục hay năn nỉ thêm chút nào. Từ khi nhặt được con mèo, chưa lúc nào cô nghĩ đến chuyện bỏ nó lại, nhưng lúc này, ý nghĩ đó vụt đến như một vết cứa bất ngờ vào tâm trí, đau nhoi nhói. Ngồi ghé xuống bậc thềm một tiệm ăn lớn đã đóng cửa nghỉ Tết, cô mở túi lấy hộp bánh sandwich, vừa ăn vừa nhá cho con mèo. Nhìn nó ăn từng miếng nhỏ từ tốn nhưng ngon lành, thỉnh thoảng lại ngước lên nhìn mình đầy tin tưởng, cô nghẹn giọng, muốn khóc. Giá như cô chưa bán chiếc xe máy, cô có thể tự chở nó lên Sài Gòn. Giá như con mèo lớn hơn một chút để cô có thể cho nó uống thuốc ngủ và lén đem lên xe…\r\n\r\n    Tiếng điện thoại vang lên cắt ngang mạch suy nghĩ đầy những chữ “giá như” của cô. Người gọi là Lucas, một điều phối viên của văn phòng Hà Nội.\r\n\r\n    - Chào anh, Lucas.\r\n\r\n    - Cô đang ở đâu?\r\n\r\n    - Tôi vẫn ở Cần Thơ, vừa mới…\r\n\r\n    - Tôi biết. – Lucas nôn nóng cắt ngang. – Tôi hỏi cô đang ở chỗ nào của Cần Thơ. Tôi đang đứng trước cửa nhà cô, ý tôi là nhà cô đã từng thuê.\r\n\r\n    - Hả? Anh làm gì ở đây, vào ngày này, Lucas?\r\n\r\n    - Đừng hỏi nữa, quay lại “hẽm nhõ” đi!\r\n\r\n    Chiếc Land Rover kềnh càng choán gần hết đoạn đường hẹp phía trước ngôi nhà. Cổng vẫn còn mở, bà chủ nhà đang kê dọn mấy chậu kiểng trong sân. Lucas thì đang nhăn nhó co kéo thân hình cao lớn sao cho vừa với bóng râm khiêm tốn của cây trứng cá còi cọc trước cổng. Thấy cô, anh mở cửa sau xe rồi đi nhanh đến nhấc bổng chiếc va li to đùng của cô lên. Vừa tống nó vào xe, anh vừa lầu bầu gì đó về thời tiết nóng nực. Cô còn chưa k trả lời thì bà chủ đã bỏ mặc mấy chậu kiểng, chạy ra “nhiều chuyện”:\r\n\r\n    - Tui biểu ổng cứ vô nhà chờ cô mà ổng ngồi có chút xíu lại đòi đi kiếm cô.\r\n\r\n    Cô mỉm cười, Lucas ở Việt Nam đã năm năm. Trình độ tiếng Việt của anh tuy chưa đến mức viết blog được như anh chàng Joe nổi tiếng nhưng cũng đủ để giao tiếp với mọi người, kể cả những người dân đồng bằng sông Cửu Long vốn có cách phát âm mà anh vẫn miêu tả là “như nhiều con chim đang hót rất vội vã”. Thỉnh thoảng, xen giữa những câu tiếng Anh, anh hay thêm vào một vài từ theo giọng địa phương mà anh bắt chước được, chẳng hạn như từ “hẽm nhõ” vừa nãy. Cô quay sang nhìn gương mặt nhễ nhại mồ hôi của anh, hỏi bằng tiếng Việt:\r\n\r\n    - Anh có muốn vào nhà uống nước không?\r\n\r\n    - Không cần đâu, tôi đủ rồi.\r\n\r\n    - Ổng uống hết nguyên bình nước sấu cô để lại cho tui đó. - Bà chủ nhà mách.\r\n\r\n    Đến đây thì cô bật cười, nói bằng tiếng Anh:\r\n\r\n    - Tôi nghĩ anh vẫn nên vào nhà, ít nhất là một phòng nào đó trong nhà, Lucas. Chúng ta sẽ ở trên xe hơn ba tiếng đấy!\r\n\r\n    Lucas nhăn nhó nhưng vẫn nghe theo lời khuyên tế nhị thẳng thừng của cô. Khi anh lách được thân hình quá khổ khỏi khuôn cửa hẹp của phòng tắm để ra xe, cô đã yên vị bên cạnh ghế lái, tay vẫn ôm khư khư chiếc lồng kim loại được dán giấy bìa kín ba mặt.\r\n\r\n    - Này, cô không bỏ nó ra đằng sau được à? - Anh cúi nhìn con mèo đang lục sục trong lồng, nhăn mũi. - Tôi không nghĩ nó đủ đẹp để ai đó muốn ăn trộm đâu.\r\n\r\n    - Thôi nào, Lucas! Đừng xấu tính thế! Anh nhìn xem, nó mới chỉ chín tuần tuổi hoặc ít hơn, và đang rất stress khi nhìn thấy một người đàn ông nước ngoài cao lớn xa lạ không chút thân thiện...\r\n\r\n    - Ok ok. - Lucas giơ tay làm điệu bộ chào thua rồi cho xe lùi dần khỏi hẻm. - Cô cứ ôm nó đi, nhưng đừng quên thắt dây an toàn\r\n\r\n    Phần còn lại của hành trình diễn ra suôn sẻ. Cô lên Sài Gòn kịp giờ hẹn với phòng khám thú y và sau đó còn đủ thời gian dẫn Lucas đến ăn tối ở một quán ốc trên đường Bạch Đằng gần sân bay. Sau khi đã biến những đĩa ốc móng tay, ốc len, ốc nhảy... thành một đống vỏ ốc lẫn lộn, cô mới quay sang hỏi anh:\r\n\r\n    - Lucas, anh định đón Tết ở Sài Gòn hả?\r\n\r\n    - Không, tôi thích là “thịt đông”, không thích trở thành “thịt quay”. - Lucas nói lẫn lộn Anh - Việt, cầm tờ giấy quệt quệt những ngón tay dính mỡ. Những vụn giấy dính cả vào tay khiến anh lại nhăn nhó.\r\n\r\n    Cô lấy trong túi xách ra một lọ gel rửa tay không dùng nước, đưa cho anh. Lucas nhận lọ gel bé tí như bao diêm, loay hoay mãi không cạy được phần nắp nhựa. Cô nhìn vẻ lóng ngóng của anh, lắc đầu cười. Nếu cô không giúp anh, có lẽ anh sẽ đem hết số hành mỡ cốt dừa và vụn giấy kia quệt vào áo mất! Vừa dùng gel vẽ bừa một hình trái tim lên lòng bàn tay anh, cô vừa hỏi tiếp:\r\n\r\n    - Vậy tại sao anh vào đây?\r\n\r\n    Lucas nhìn chằm chằm vào hình vẽ trong suốt trên tay, không trả lời.\r\n\r\n    Khi hai người quay lại xe, con mèo đã dọn sạch chỗ thức ăn khô trong bát và đang nằm cuộn tròn, lim dim gà gật. Thấy ánh đèn từ màn hình điện thoại của cô, nó hé mắt ra nhìn rồi rúc sâu hơn vào góc lồng dán bìa kín mít.\r\n\r\n    - Nó ổn chứ? - Lucas lên tiếng hỏi ngay phía sau.\r\n\r\n    - Vâng, tốt lắm. Bố mẹ tôi rất thích mèo và… - Cô đóng cửa xe quay lại, chợt bỏ lửng câu nói vì khoảng cách giữa cô và anh hơi gần quá so với mối quan hệ dù vui vẻ nhưng vẫn chỉ trong giới hạn công việc lâu nay.\r\n\r\n    - Bố mẹ cô thích mèo và… sao nữa? – Lucas hỏi tiếp, lùi lại tránh đường, đồng thời mở cửa trước của xe cho cô.\r\n\r\n    - Không có gì. - Cô liếc nhìn gương mặt giờ đây không còn nét nhăn nhó hay đùa cợt nào của anh, tự nhiên thấy tim đập nhanh hơn một chút.\r\n\r\n    Con đường dẫn ra sân bay đông nghẹt xe cộ. Phải mất nửa tiếng, chiếc Land Rover mới bò qua đoạn đường bình thường chỉ cần đi trong mươi phút. Cô lục túi lấy vé và chứng minh thư, chợt nhớ ra điều gì:\r\n\r\n    - Lucas, anh không định nghỉ Tết ở Sài Gòn, vậy anh sẽ bay ra Hà Nội trong ngày mai?\r\n\r\n    - Hôm nay.\r\n\r\n    - Anh đùa đấy à?\r\n\r\n    - Không, tôi đi chuyến... - Anh mở điện thoại xem tin nhắn. - VN...\r\n\r\n    - Tức là cùng chuyến với tôi? Tôi phải đặt vé trước đến hai tháng. Làm sao anh có thể?\r\n\r\n    - Tôi đi bằng vé và hộ chiếu của bạn tôi. Chúng tôi trông khá giống nhau.\r\n\r\n    - Ôi trời ơi, anh điên mât rồi! Vậy còn xe này thì sao?\r\n\r\n    - Cũng là của anh ấy, chắc anh ấy đang ở đâu đó quanh đây rồi. - Lucas tháo dây an toàn, giơ tay định mở cửa xe.\r\n\r\n    - Khoan đã, Lucas! – Cô đột nhiên trở nên khẩn trương và kiên quyết hơn bao giờ hết. - Tôi muốn biết...\r\n\r\n    - Ok, nghe này! - Lucas quay hẳn sang nhìn đăm đăm vào mắt cô, vẻ mặt cũng khẩn trương và kiên quyết không kém. - Tôi đã từng ở Cần Thơ và tôi biết người ta sẽ không cho phép mèo lên “xe đò” hay bất cứ xe gì. Hôm qua, tôi nghe mọi người ở văn phòng Hà Nội “buôn dưa lê” về con mèo. Tôi lo lắng nên…\r\n\r\n    - Nên anh bay từ Hà Nội vào đây, mượn xe bạn anh đi xuống Cần Thơ, chỉ để đón nó?\r\n\r\n    - Và em nữa. - Lucas nói bằng tiếng Việt, rành rọt.\r\n\r\n    Không còn câu hỏi nào khác! Cô thấy mình ngồi đờ ra, như kẻ ngốc. Lucas cũng im lặng, ngẩng đầu nhìn ánh đènnhững chiếc máy bay cất hạ cánh. Hai người có lẽ sẽ vẫn ngồi yên như thế mãi, nếu không có một bàn tay gõ cộp cộp vào cửa kính. Là người bạn ở lãnh sự quán đã cho Lucas mượn xe. Sau vài câu chào hỏi xã giao, để mặc hai người đàn ông với câu chuyện bằng tiếng mẹ đẻ của họ, cô kéo hành lý đi vào quầy check-in.\r\n\r\n    m thanh sôi ào ào của sân bay ngày cuối năm làm con mèo hơi hoảng. Nó lục sục trong lồng và bắt đầu kêu i ỉ như khóc. Cô đứng vào hàng, không ngừng vỗ nhẹ vào lồng và kêu “meo meo” để trấn an nó. Những người khách xếp hàng phía trước quay lại nhìn, nhiều người mỉm cười, vài người thì nhăn mặt. Một đứa bé từ đằng sau nhoài người lên, kiễng chân ngó vào lồng. Một lát, dường như tính tò mò đã thắng tính nhút nhát, nó giật gấu áo cô:\r\n\r\n    - Con mèo của cô tên là gì ạ?\r\n\r\n    - Tết, cô nghĩ nó tên là Tết.\r\n\r\n    Hơn hai tiếng sau, ở nơi nhận hành lý của sân bay Nội Bài, một anh chàng tóc vàng cao lớn nhoài người nhấc chiếc lồng inox quây giấy bìa khỏi băng chuyền rồi trao lại cho cô gái đứng bên. Tết của họ đang nhảy nhót như điên trong đó.","title":"Độc Thân, Cần Yêu - Chương 02"}