{"text":"﻿    Rừng rậm này vật quái dị này nọ không ít, nhưng có thể khiến hai người tự thân xuất mã, trừ bỏ hai cái kia, không có khả năng có bảo bối nào khác.\r\n\r\n    Hiên Viên Triệt vừa nghe biết chính mình đoán đúng rồi, lập tức vung y bào đứng lên, sắc mặt lạnh lùng nói: “Một khi đã như vậy, chúng ta không cần đi chung, ngươi đi con đường của ngươi, ta bước con đường của ta.”\r\n\r\n    Hắn không cần biết Độc Cô Dạ nói câu kia là thật, hay nói giỡn, ai cho đi chung một đường với mình, hắn không rảnh tự nhiên  cho  Độc Cô Dạ chiếm tiện nghi, hắn còn không có ngốc đến mức độ này.\r\n\r\n    Không cần, Độc Cô Dạ, bằng vào Lưu Nguyệt  đi cùng, đánh đuổi đám thực nhân kia không hẳn là quá khó, hắn tin tưởng hắn và Lưu Nguyệt có đủ thực lực.\r\n\r\n    Đang nói, Mộ Dung Vô Địch đột nhiên đứng dậy, đã sớm chờ những lời này, bị Độc Cô Dạ dẫn  một đám ăn thịt người không nháy mắt gì đó đuổi theo ở phía sau, mấy người sớm đã là đầy một bụng tức giận, lúc này trước mặt Độc Cô Dạ phân biệt rõ ràng như thế, nhìn Độc Cô Dạ hoàn hảo ý tứ theo chân bọn họ đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Người này tuy rằng lạnh lùng, nhưng lại cực ngạo nghễ .\r\n\r\n    Bốn người bọn Khinh Thủy  vừa nghe, nhất thời nhất tề dừng lại, đồng thời nhíu nhíu mày.\r\n\r\n    “Đường lớn hướng lên trời, ta. . . . . .”\r\n\r\n    “Ân.” Độc Cô Dạ lạnh lùng thản nhiên trong lời nói mới mở miệng, một tiếng rên rỉ rất nhỏ rên rỉ đột nhiên cắt ngang lời nói Độc Cô Dạ, người bên Độc Cô Dạ kia nhìn vẫn như ngủ say, kì thực là nữ tử hôn mê đang tỉnh  lại.\r\n\r\n    Ngẩng đầu, mặt mày như  tranh, thanh u thanh nhã, phảng phất như đóa hoa thược dược, ngay cả một thân chật vật, cũng không che dấu nổi quốc sắc thiên hương.\r\n\r\n    “Thanh Liên công chúa.” Mộ Dung Vô Địch hơi hơi kinh ngạc ra tiếng.\r\n\r\n    Thanh Liên công chúa, ngũ công chúa của Ngạo Vân quốc, nghe đồn trên thông thiên văn, dưới tường địa lý, là kì nữ  nổi tiếng, hôm nay như thế nào cùng Độc Cô Dạ chạy đến nơi này?\r\n\r\n    Bắt đầu mọi người vẫn không chú ý đến nữ nhân bị Độc Cô Dạ đề  ở trong tay  này, không nghĩ cư nhiên là nàng.\r\n\r\n    “Tỉnh.” Độc Cô Dạ quay đầu nhìn thoáng qua Thanh Liên, thản nhiên  nói.\r\n\r\n    Xoa mày ngồi xuống, công chúa Thanh Liên vẻ mặt trắng bệch, gật gật đầu nói: “Ân, này quái thú rất. . . . . . Di, Thiên Thần quốc, Dực Vương.”\r\n\r\n    Ánh mắt kinh ngạc dừng trên người Hiên Viên Triệt, Thanh Liên công chúa trên mặt chợt lóe lên tia kinh ngạc, rất nhanh liền bình tĩnh trở lại, nhẹ nhàng đứng lên hướng Hiên Viên Triệt gật gật đầu, hơi hơi thi lễ nói: “Thanh Liên có lễ.”\r\n\r\n    Dáng vẻ hào phóng, không kiêu ngạo không siểm nịnh.\r\n\r\n    Thiên Thần quốc Dực Vương danh chấn thiên hạ, tương lai tuyệt đối là vua của Thiên Thần quốc, Ngạo Vân công chúa mặc dù tôn quý, nhưng cũng không đủ tôn quý khiến hắn phải để trong mắt.\r\n\r\n    Hiên Viên Triệt thấy vậy vung tay lên, thản nhiên nói: “Không cần.”\r\n\r\n    Một bên quay đầu nhìn Lưu Nguyệt phía xa xa vẫn không hé răng nói: “Chúng ta đi.”\r\n\r\n    Lưu Nguyệt còn chưa kịp trả lời, Thanh Liên đã tiến lên trước một bước, khẽ nhúc nhích nói: “Chậm đã, Dực Vương, hôm nay gặp gỡ tại đây, có hay không có duyên tạm thời không nói, chúng ta phía sau vẫn còn rất nhiều mãnh thú nguy hiểm truy đuổi, lần này cùng chung một chỗ, Dực Vương cũng đã thấy quái thú xếp thành hàng, rất là hung mãnh.\r\n\r\n    Thanh Liên bất tài, bây giờ mới nhớ tới, ở trong Thiên Dật Tạp Đàm viết rằng có con vật bé như kiến, thành quần kết đội, ăn hết thảy vật còn sống, nơi đi qua, diệt sạch hết thảy, nghĩ đến hẳn là chính là vật ấy.\r\n\r\n    Rừng rậm âm u, có thể gặp gỡ cực kỳ hữu duyên, hy vọng Dực Vương thận trọng.”\r\n\r\n    Dứt lời, hướng Hiên Viên Triệt gật gật đầu, rất là hào phóng thong dong.\r\n\r\n    Lời này rơi xuống, Hiên Viên Triệt nhất thời chau mày, như vậy nói ra  lời khuyên, thiện ý nhắc nhở, ngược lại hiển nhiên sẽ là hắn keo kiệt.\r\n\r\n    “Đa tạ Thanh Liên công chúa nhắc nhở, Vương ta cùng Vương Phi có thể tự ứng phó.” Thu Ngân hướng tới Thanh Liên vừa chắp tay, trầm giọng đáp lại.\r\n\r\n    Thanh Liên công chúa vừa nghe toàn thân hơi hơi rung động, quay đầu nhìn người đứng ở bên cạnh Hiên Viên Triệt, vẫn không nói chuyện, nữ tử đang nhìn phương xa, đây là người làm chấn động các nước, tiểu vương phi Thiên Thần quốc?\r\n\r\n    ánh mắt đánh giá còn chưa nhìn thấu, Lưu Nguyệt nhìn chằm chằm vào phí#a trước, đột nhiên lạnh lùng  nói: “Đến rồi.”\r\n\r\n    Hai từ vừa thốt ra, tất cả mọi người đều cả kinh, ngay cả Độc Cô Dạ còn ngồi dưới đất vẫn không nhúc nhích cũng nhảy dựng lên, mười mấy người đồng thời quay đầu hướng sau nhìn lại.\r\n\r\n    Một mảnh màu đen cuồn cuộn mà đến, Thực Nhân Nghĩ bị bọn họ bỏ ra lại rất xa lại đuổi theo lần nữa.\r\n\r\n    “Đi.” Một chữ tuôn ra, Lưu Nguyệt xoay người chạy về phía trước.\r\n\r\n    Khóe mắt cũng chưa nhìn Thanh Liên công chúa một cái, tuyệt đối tập trung vào nguy cơ trước mặt, bảo mệnh mới là là tối trọng yếu, ai để ý nữ nhân ngươi như thế nào.\r\n\r\n    Hiên Viên Triệt, Độc Cô Dạ, đồng thời khởi bước, cùng nhau tiến đi theo Lưu Nguyệt bỏ chạy\r\n\r\n    Cái gì đường mà ai nấy đi chứ, nguy hiểm đột nhiên ở trước mắt, cần đồng tâm hiệp lực.\r\n\r\n    Thanh Liên nhà bọn họ là bác học, Lưu Nguyệt lại thuộc trường phái thực tế, không thao thao bất tuyệt gì nhiều, đi từng bước đều có lý do của nàng, đi theo nàng, đúng vậy.\r\n\r\n    Hiên Viên Triệt nhất thời trừng mắt nhìn Độc Cô Dạ.\r\n\r\n    Độc Cô Dạ lại giống như không thấy, không nhìn.\r\n\r\n    Hai người, tâm tư khó lường, lại cùng hướng phía trước chạy.\r\n\r\n    Giữa rừng rậm, nếu là có cơ hội diệt đối phương, kia quả thực là một chuyện rất hoàn mỹ, thần không biết, quỷ không hay, trừ khử một mối họa lớn, còn có thời cơ nào tốt hơn.\r\n\r\n    Nhưng mà, lúc này nhân lực hai bên tương đương nhau, nếu không thể nắm chắc giết hết toàn bộ thì không nên ra tay, nếu không hậu quả tuyệt đối  không thể tưởng tượng nổi.\r\n\r\n    Bởi vậy, Hiên Viên Triệt cùng Độc Cô Dạ, đều có tâm không tốt nhưng lại tuyệt không động thủ.\r\n\r\n    Ngược lại, cùng tiến chung một đường.\r\n\r\n    “Công chúa, mau, đuổi kịp.” Khinh Thủy kéo tay áo Thanh Liên, đưa cho Thanh Liên một cái thực vật màu xanh, chính mình khiêng lên mấy cái, chạy về phía trước.\r\n\r\n    Thanh Liên công chúa thấy Độc Cô Dạ và Hiên Viên Triệt, Thiên Nhai, Mộ Dung Vô Địch… Mấy nam nhân này định thiên lập địa , cư nhiên không chút nghĩ ngợi liền chạy theo tiểu vương phi, không khỏi hơi hơi trừng mắt nhìn.\r\n\r\n    Đây là như thế nào? Nàng sao sau khi tỉnh lại, liền không thể hiểu nổi chuyện gì.\r\n\r\n    Trong lòng lại suy nghĩ, dưới chân đến cũng mau, thân hình nhoáng lên một cái, liền chạy theo.\r\n\r\n    Thanh Liên công chúa, không võ công, nhưng lại có một thân khinh công không tầm thường, vì vậy mà Độc Cô Dạ mới dám mang nàng tới đây.\r\n\r\n    Phi túng rồi biến mất, một đám người hướng phía trước chạy gấp.\r\n\r\n    “Nguyệt, có cái gì … không, có biện pháp gì giải quyết chúng nó, cứ chạy như vậy không phải chuyện hay?” Hiên Viên Triệt vừa chạy vừa hướng Lưu Nguyệt nói.\r\n\r\n    Cứ chạy như vậy, con người luôn luôn sẽ có thời điểm mệt nhọc, huống chi rừng rậm nguy cơ tứ phía, chỉ cần bất cẩn một chút, không biết sẽ chết như thế nào.\r\n\r\n    Chạy, không phải là biện pháp tốt, giải quyết hoàn toàn nguy hiểm phía sau, mới là căn bản nhất.\r\n\r\n    Lưu Nguyệt cũng không quay đầu lại  nói: “Có, đốt trụi.”\r\n\r\n    Lời này rơi xuống, Hiên Viên Triệt, Độc Cô Dạ, đồng thời trầm mặc.","title":"Vương phi 13 tuổi - Chương 120"}