{"text":"﻿    <b>MẤT ĐI<\/b>\r\n\r\n    Đóa hoa trên tay rớt xuống trên mặt đất, Tiểu Liêu nghiêng ngả lảo đảo người chạy ra khỏi phòng. Vinh Hưởng đuổi theo nó “Bình tĩnh, trước mắt là tình huống gì chúng ta còn chưa rõ, có lẽ bị thương không nặng lắm.”\r\n\r\n    Nghe thế Tiêu Liêu như nắm được 1 cọng rơm trước trong khi thoi thóp. Gao gắt nắm chặt tay áo Vinh Hưởng “Nhất định không có chuyện gì, đúng không?”\r\n\r\n    “Đúng.” Vinh Hưởng trấn an nó, trong lòng cũng thầm cầu nguyện, 2 đứa nhỏ này không dễ dàng đi đến hôm nay. Nếu như có gì xảy ra, Tiểu Liêu nhất định chịu không nổi.\r\n\r\n    *\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vinh Hưởng lái xe chở nó đến bệnh viện, xe mới vừa dừng Tiểu Liêu liền mở cửa xe phóng ngay ra ngoài. Ở phòng cấp cứu chỉ thấy mỗi Lâm Duệ, Dịch Phong, Tưởng Mạch và Thiên Bắc đều không thấy, Tiểu Liêu cảm thấy có khối đá lớn đang đè ép lồng ngực nó, đến sắp thở không nổi. Nó bước đi chênh vênh lảo đảo đến gần Lâm Duệ.\r\n\r\n    “Chị dâu.”\r\n\r\n    Rất lâu sau Tiểu Liêu mới lên tiếng nói “Chuyện như thế nào…”\r\n\r\n    “Xe hoa bị người ta động tay vào, thắng không ăn. Trên đường chạy đến Vinh gia, xe lao xuống sườn núi.” Lâm Duệ mở miệng cũng không lưu loát, ánh mắt ảm đạm “Bách Sanh, anh ấy… mất rồi.”\r\n\r\n    Tiểu Liên như mất hết trọng tâm, toàn thân sụi lơ dựa vào vách rường phía sau “Cái gì?”\r\n\r\n    “Anh... không có cấp cứu trong này, người cấp bên trong là Thiên Bắc.” Lâm Duệ nhìn thấy Tiểu Liêu như vậy, tâm cũng nhói lên đau nhức. Thật sự không đành lòng nói ra sự thật này.\r\n\r\n    Sắc mặt Tiểu Liêu tái nhợt, đại não ong ong vang dội. Nhìn mấy dòng chữ đỏ trước phòng phẫu thuật, trước mắt mơ hồ nhìn thấy Dịch Phong đang đỡ Tưởng Mạch đi tới. Tiêu Liêu quay đầu lại nhìn, 2 mắt Tưởng Mạch sớm đã sưng đỏ, trên mặt vẫn còn đọng lại những giọt nước mắt chưa khô. Cả người tựa hồ dựa cả vào người Dịch Phong. Còn gương mặt Dịch Phong cũng ngập tràn 1 cổ bi thương, mất đi cái ngạo khí bình thường.\r\n\r\n    Vừa lúc này Vinh Hưởng cũng đã lên đến, đi đến bên người Dịch Phong, thở dài. Nhất thời không biết làm sao mở miệng an ủi.\r\n\r\n    Tưởng Mạch nghẹn ngào nhìn về phía Tiểu Liêu, từng câu từng chữ bà nói đánh tan toàn bộ phòng tuyến cuối cùng của Tiểu Liêu “Đi nhìn Bách Sanh đi… Nó nhất định không buông con xuống được.”\r\n\r\n    Nước mắt ẩn nhẫn trọng hóc mát Tiểu Liêu, nó cắn chặt môi, sống chết cũng không muốn khóc ra “Nói bậy, Bách Sanh sẽ không bỏ con lại, con\r\n\r\n    không tin.Bạn đang đọc truyện online<\/a> tại website: SieuTruyen.NET\r\n\r\n    Vinh Hưởng đi qua ôm nó “Đi nhìn nó đi, đừng để nó đi không an tâm.”\r\n\r\n    Tiểu Liêu nhắm chặt 2 mắt, nước mắt không kiềm nén được chảy dài xuống 2 má.\r\n\r\n    Trong phòng bệnh, tấm vải trắng chướng mắt đáng sợ, tay nó run rẩy mở ra, chỉ muốn xoa nhẹ đôi mắt quen thuộc kia, nhưng làm sao mãi không thể chạm được vào mặt hắn.\r\n\r\n    Bách Sanh mặc 1 bộ lễ phục màu đen, yên lặng nằm đó nhắm chặt 2 mắt, tựa như đang ngủ. Cứ như vậy yên tĩnh như 1 bức tranh, Bách Sanh rất đẹp trai cứ như chàng hoàng tử trong chuyện cổ tích. Trên mặt mơ hồ dường như còn đọng lại chút máu đen. Tiểu Liêu cố nhếch khóe miệng, cố gắng cười. Cởi đôi găng tay của mình ra nhẹ nhàng sờ 2 má hắn. “Heo lười, ngày quan trọng như thế mà cũng đến muộn, mau thức dậy đi. Sau này sẽ không tranh cãi với anh nữa, anh muốn ngủ thế nào đều chìu theo anh.”\r\n\r\n    Người trên giường không còn chút ý thức, da thịt cũng không còn độ ấm. Tiểu Liêu ôm thật chặt hắn khóc lớn, ra sức đánh vào ngực hắn “Đồ lừa đảo, nói cái gì mà cả đời. Mới 20 năm đã không cần em nữa rồi. Dịch Bách Sanh, anh đứng lên cho em.”\r\n\r\n    Vinh Hưởng đứng ngoài cửa vô lực dựa vào vách tường. Đây gọi là báo ứng sao, nhưng nếu là vì báo ứng ông đã từng làm nhiều chuyện xấu như vậy thì hãy báo ứng lên người ông đi. Bách Sanh, Tiểu Liêu có liên quan gì đâu, vì sao những chuyện ông làm sai đều báo ứng lên người vợ con ông?\r\n\r\n    Tiểu Liêu ra sức chùi nước mắt trên mặt mình, không muốn để nước mắt mình làm nhòa đi bóng hình hắn. Cho dù người ấy vẫn nằm đây, vẫn là khuôn mặt đó, con người đó, Tiểu Liêu vẫn không thể tin rằng Bách Sanh đã thật sự rời xa nó. Ngày hôm qua còn hứa hẹn bên nhau cả đời, tại sao hôm nay liền như vậy. Tiểu Liêu ghé dựa vào trước ngực hắn, nước mắt chảy dài xuống lễ phục màu đen nhanh chóng biến mất.\r\n\r\n    Nơi đó đã không còn nhịp tim đập mạnh mẽ như ngày xưa nữa. Nó không muốn tin, cũng không thể chấp nhận những việc thể này lại xảy ra trên người nó và Bách Sanh.\r\n\r\n    Tưởng Mạch đến gần bên người nó, thanh âm khàn khàn ồ ồ, run rẩy đưa cho nó 1 chiếc thoại. Đó là điện thoại của Bách Sanh, bên trên còn có 1 tin nhắn chuẩn bị gửi đi. Từng chữ từng chữ trên đó khiến cho trái tim nó trong nháy mát chìm vào vực sâu vô đáy.\r\n\r\n    “Bà xã, thiếu nợ em rất nhiều, không kịp thực hiện. Có rất nhiều lời còn chưa nói với em. Khi 7 tuổi, anh xin lỗi. 15 tuổi, anh xin lỗi. 17 tuổi, anh xin lỗi. Khi 20 tuôi, anh xin lỗi. 23 tuổi, không thể cùng em đi hết cuộc đời. Nhưng anh không muốn lại nói “xin lỗi”. Bà xã, anh yêu em, rất yêu em.”\r\n\r\n    Tiểu Liêu không thể tưởng tượng nổi Bách Sanh trong tình trạng thế nào để soạn tin nhắn này. Nó siết chặt điện thoại di động vao lòng, khóc rặn đến đau cả hông, liều mạng lắc đầu “Không phải Bách Sanh, không phải Bách Sanh. Anh ấy còn có thể nhắn tin nhất định là chưa chết. Không phải là anh ấy đâu.” Những lời này Bách Sanh trước giờ chưa từng nói với nó, thậm chí nó còn nghĩ răng, có lẽ cả đời này Bách Sanh cũng không nói yêu nó. Hiện giờ, lại dùng phương pháp như vậy nói với nó.\r\n\r\n    Tưởng Mạch ôm chặt lấy nó, trên bờ vai nó bà cũng khóc đến toàn thân run rẩy “Tiểu Liêu, người cấp cứu trong đó chính là Thiên Bắc. Nó mặc đồ rể phụ.”\r\n\r\n    Tiểu Liêu khóc lớn, cái loại đau tận tâm can đến tuyệt vọng này, nó rất muốn hét lớn lên. Đúng vậy, nó làm sao có thể ích kỷ như vậy, nếu người nằm trên này không phải Bách Sanh thì chính là Thiên Bắc. Cho dù là Thiên Bắc ra đi, cũng vẫn là như thể đòi với Dịch gia đều là 1 đả kích lớn. Đối với nó cũng như vậy.\r\n\r\n    Tiểu Liêu ngồi bên giường ngơ ngác thật lâu. Nó không cho phép hộ sĩ đến gần Bách Sanh, cuối cùng vẫn là Tưởng Mạch và Vinh Hưởng mang đi mới được.\r\n\r\n    *\r\n\r\n    Hôm sau, nó ở ngoài tâm kính nhìn vào trong phòng bệnh của Thiên Bắc. Nói nó ích kỷ cũng được, nói nó ác độc cũng được. Có những giây phút, nó đã cố gắng tìm kiếm hình bóng Bách Sanh trên thân thể này. Nhưng từ khi Bách Sanh khôi phục thân phận cảnh sát thì hắn với Thiên Bắc gần như giống nhau từ đầu đến chân. Trừ bỏ ánh mắt dịu dàng và trang phục, cơ hồ rất khó nhận biết ai là ai. Tiểu Liêu bấu víu vào tấm thủy tinh, vô sỉ suy nghĩ, có lẽ… người tỉnh lại sẽ là Bách Sanh. Ý nghĩ này khiến nó càng cảm thấy mình thêm phần tồi tệ. Nhưng mà nó thật sự không thể rời xa Bách Sanh, nghỉ đến trên thế giới này không còn người kêu là Dịch Bách Sanh, long nó như hoàn toàn chết lụi.\r\n\r\n    Cho dù biết là không thể nào, biết rằng xác xuất như thế cực kỳ nhỏ bé, nó vẫn cố ôm 1 chút hy vọng chờ mong. Nhưng mà chuvện nàv làm sao có thể, Thiên Bắc làm sao lại thay Bách Sanh mặc lễ phục, còn Bách Sanh làm sao lại mặc đồ rể phụ. Tiểu Liêu vật vờ giữa tuyệt vọng và hy vọng không ngừng tra tấn chính mình.\r\n\r\n    Thiên Bắc vẫn mãi chưa tỉnh dậy, Tiểu Liêu thường tham luyến nhìn khuôn mặt người trên giường, vươn tay cảm nhận nhịp tim anh đập… Tất cả những điều này… rõ ràng chính là cảm giác của Bách Sanh mà. Thiên Bắc vẫn còn nằm đó, không đại biểu cho tang sự của Bách Sanh có thể trốn tránh. Tiểu Liêu cự tuyệt tất cả những người nào có ý định tiếp cận hắn. Nhưng cuối cùng vẫn bị Tưởng Mạch thuyết phục mặc tang phục, bà cơ hồ là rống lớn đối với Tiểu Liêu “Bách Sanh thật sự đi rồi, con không thể để nó yên tâm ra đi sao, con như thế này. Nó làm sao yên lòng nhắm mắt.”\r\n\r\n    Ngày hỏa táng Tiểu Liêu không dám đi, trốn ở phòng Bách Sanh khóc cả ngày.\r\n\r\n    Lễ tang ngày đó, nó hoàn toàn không biết những người bên cạnh đã nói gì với nó. Khi Lâm Duệ đến bên nó vừa thở dài vừa khuyên, muốn nói gì đó nhưng rồi lại thôi tốt nhất là rời đi.\r\n\r\n    Nhìn ba chữ Dịch Bách Sanh trên bia mộ, nó vẫn cảm thấy là ông trời đang chơi trò cá tháng 4 với nó. Có lẽ 1 ngày nào đó Bách Sanh sẽ xuất hiện trước mặt nó, nó hối hận vô cùng, hối hận đã cùng hắn noán loạn uổng phí không ít thời gian. Ra đi ba năm, nếu như nó biết thời gian giữa họ lại ngắn ngủi như vậy, nó sẽ không lãng phí khoảng thời gian đó như vậy.\r\n\r\n    Sau tang lễ Bách Sanh, ngày thứ 3 thì Thiên Bắc tỉnh lại.\r\n\r\n    Tiểu Liêu đứng bên cạnh giường anh, tâm nhảy nhót không thôi. Kinh ngạc nhìn vào đôi con ngươi đen láy đó đang trân trân nhìn mình. Luôn có 1 loại cảm giác, giây tiếp theo thôi, Thiên Bắc sẽ nói với nó “Tiểu Liêu, anh xin lỗi, anh không thể đến kịp hôn lễ của chúng ta.”\r\n\r\n    Nhưng mà, Thiên Bắc chỉ mơ mơ màng màng nhìn nó thật lâu, lại trầm giọng nói “Tiểu Liêu, anh xin lỗi, anh không thể mang anh ấy an toàn đến bên em.”\r\n\r\n    Tiểu Liêu chua xót nhếch nhát khóe môi, phát ra âm thanh ngay cả bản thân mình đều cảm thấy cực kỳ khó nghe “Không sao.” Trong lòng không ngừng khinh bỉ chính minh, Dịch Tiểu Liêu rốt cuộc mày ác độc đến cỡ nào. Vì sao trong gìờ phút này, trong lòng cư nhiên là cảm giác tội ác cùng thất vọng. Chẳng lẽ Thiên Bắc ra đi mày mới có thể vui vẻ sao.\r\n\r\n    Những ngày Thiên Bắc nằm viện, không khí Dịch gia cơ hồ trầm hẳn xuống. Hai đứa nhỏ thì giao cho má Phúc giữ hộ. Tưởng Mạch cũng đổ bệnh, trong nhà thị trưởng 3 người nằm viện.\r\n\r\n    Tiểu Liêu dứt khoát ở lại Dịch gia 1 bên chăm sóc Tưởng Mạch 1 bên chiếu cố Thiên Bắc. Ban đêm nằm trong phòng Bách Sanh, ác mộng cứ kéo đến 1 lần lại 1 lần. Cơ hồ là không thể nhìn rõ hình ảnh trong mơ, dường như Bách Sanh luôn trong lúc nó nửa tình nửa mơ ôm nó ngủ cả 1 đêm. Khi tỉnh lại chỉ còn lại nước mắt ướt cả gối chăn.\r\n\r\n    Thiên Bắc bị đụng trúng đầu, bên trong còn ứ lại máu, trí nhớ không rõ ràng lắm. Những đoạn ký ức đã qua cứ mơ hồ đứt quãng ẩn hiện. Chỉ nhớ được những người quan trọng, về phân những chuyện từng trải qua bên mình cơ hồ không nhớ rõ. Vết thương ở chân cũng chầm chậm lành lại, chỉ là khối huyết trong đầu không biết khi nào mới chậm rãi tản ra.\r\n\r\n    Ba tháng sau Thiên Bắc xuất viện trở về, ở bộ đội cũng cấp phép cho anh nghỉ. Sau khi Thiên Bắc trở lại Dịch gia, bệnh tình của Tướng Mạch cũng dần dần biến tốt. Tiểu Liêu cùng mang Quả Cam và Trà Xanh trở lại Dịch gia, Quả Cam và Trà Xanh thường chạy theo Tiểu Liêu hỏi ba ba đâu. Tiểu Liêu mỗi lần đều nói qua loa là ba ba đi công tác chưa về. Cái cớ này đã dùng rất nhiều lần rồi.\r\n\r\n    Thiên Bắc cũng dụ dỗ 2 đứa, đưa 2 bé đi chơi xe điện. Nhìn 3 người họ chơi đùa vui vẻ, Tiểu Liêu thường ảo tưởng như Bách Sanh chưa từng rời đi.\r\n\r\n    Còn Thiên Bắc thì phần lớn thời gian là trầm mặc, thường hay ngồi ở ban công hút thuốc 1 mình. Khi gặp được Tiểu Liêu trên mặt anh cũng chỉ cười nhẹ 1 cái, không hề giống như trước đây, không kiêng nể gì mà đùa giỡn. Người nhà họ Dịch đều cố gắng che dấu vết thương sâu trong lòng kia. Tựa như 6 năm trước khi Bách Sanh rời khỏi Dịch gia, mọi người trong nhà đều tránh nhắc đến hắn.\r\n\r\n    *\r\n\r\n    Chống đỡ đến ngày thứ 100 của Bách Sanh, Tiểu Liêu không còn chống đỡ được nữa.\r\n\r\n    Khi Thiên Bắc phát hiện nó nằm trong nhà tắm cắt đứt cổ tay, hai mắt đỏ ngầu ôm chặt lấy nó vừa chạy ra bên ngoài, vừa rống lớn “Tiểu Liêu em nếu cứ như vậy mà ra đi. Bách Sanh nhất định sẽ không tha thứ cho em. Em dám ném lại Quả Cam với Trà Xanh. Anh ấy sẽ hận em. HẬN EM. EM CÓ HIỂU KHÔNG ?”\r\n\r\n    Tiểu Liêu ngẩn ngơ dựa vào ngực hắn, chóp mũi dường như ngửi được mùi vị đặc biệt riêng thuộc về Bách Sanh. Nó gao gắt nắm lấy vạt áo, cọ xát vào người anh “Bách Sach… Bách Sanh, có phải là anh không?”\r\n\r\n    Thiên Bắc không nói lời nào, sắc mặt tái nhợt, trán lấm tấm mồ hôi, chân bị thương do dùng sức nên sinh đau. Ngực cũng từng cơn đau nhói, anh thậm chí nghĩ rằng.\r\n\r\n    Nếu người ra đi anh, thì tốt biết mấy?\r\n\r\n    Bởi vì kịp thời cấp cứu, sắc mặt Tiểu Liêu cũng dần dần chuyển biến tốt hơn nhiều. Thiên Bắc ngồi bên cạnh nó, 1 bước cũng không dám rời đi. Ngồi bên giường nhìn người nào đó, rõ ràng đã ốm đi rất nhiều, tâm tình càng ngày càng khó khống chế. Lặng lẽ nắm lấy tay nó, từ từ siết chặt “Tiểu Liêu, cô gái kiên cường dũng cảm đi đầu mất rồi? Vì con, em không thể dũng cảm tiếp tục sống sao?”\r\n\r\n    Lông mi Tiểu Liêu nhẹ run nhưng nó không mở mắt ra. Thiên Bắc đóng nhẹ mắt, độ ẩm trong lòng bàn tay anh bao quanh hơi lạnh trong những ngón tay của nó.\r\n\r\n    “Tiểu Liêu, phải tiếp tục sống tốt biết không. Vì Bách Sanh, vì 2 đứa nhỏ, cũng vì mỗi 1 người trong Dịch gia. Những người cần em, không chỉ có Bách Sanh, mà còn có bọn anh. Chúng ta đã mất đi Bách Sanh rồi, không thể chịu đựng thêm nếu mất thêm đi em nữa đâu.” Nước mắt của Thiên Bắc tích tụ trên mu bàn tay Tiểu Liêu, nóng bỏng đến kinh người.\r\n\r\n    Lông mi Tiểu Liêu run càng mạnh hơn, nước mắt theo khóe mắt mà chảy ra. Khỏe môi cũng nhẹ run rẩy.\r\n\r\n    Thiên Bắc nâng tay Iau đi lệ trong mắt nó “Nếu vẫn còn nhớ tình huống lúc đó thì tốt, như vậy có thể trợ giúp Lâm Dụê sớm tìm được hung thủ.”\r\n\r\n    Tiểu Liêu chậm rãi mở mắt ra “Thiên Băc, anh làm sao làm được, em chịu đựng không nổi, không thể chống đỡ tiếp được.”\r\n\r\n    Thiên Bắc đóng chặt 2 mắt, ngửa đầu nhìn lên “Anh còn sống, là vì Bách Sanh có giấc mộng chưa hoàn thành, những gì anh ấy để lại, vẫn cần anh chăm sóc. Chính là em và bọn nhỏ.”\r\n\r\n    Tiểu Liêu buông lỏng suy nghĩ, không tiếp tục nói nữa,vì Bách Sanh mà sống sao? Lý do này có thể giúp nó chống đỡ nửa đời còn lại hay không?\r\n\r\n    Từ sau sự kiện tự sát, người của Dịch gia đều đặc biệt chú ý đến hành động của Tiểu Liêu. Trà Xanh và Quả Cam lại càng bám dính nó hơn, nó đi đâu đều muốn đi theo. Nhìn 2 đứa con, trái tim vốn không đủ cứng rắn của Tiểu Liêu cũng dần dẻo dai hơn. Bách Sanh đã ra đi, nếu nó cũng ra đi, thì bọn trẻ làm sao bây giờ? Đã không có cha, mà mẹ còn không có trách nhiệm bỏ lại chúng. Đối với đứa trẻ 3 tuổi thật là đều rất tàn nhẫn.\r\n\r\n    Ngày thật sự trôi rất nhanh, thoáng cái đã nửa năm trôi qua. Bách Sanh đã không còn là điều khó nói trong Dịch gia nữa. Nhưng trong lòng Tiểu Liêu đã tự mình vẽ ra 1 nơi dành riêng cho hắn, không ai có thể xông vào đó.\r\n\r\n    Nơi đó, Bách Sanh vẫn đang sống thật rực rỡ, thật long lanh.","title":"Lấy Tên Của Ai Lặng Lẽ Yêu Em - Chương 44"}