{"text":"﻿    Cuối cùng lại không ăn cơm. Chu Đông Nam nghe xong bài hát đó thì chỉ muốn đi về.\r\n\r\n    “Tôi về nhà đây, cô ăn một mình đi, dù của cô này.” Chu Đông Nam đưa dù cho Lưu Giai Chi, nhưng sao Lưu Giai Chi có thể cầm.\r\n\r\n    “Không ăn thì thôi!” Trong lòng Lưu Giai Chi hơi khó chịu, lại hơi uất ức. Cô tức giận buông một câu, sau đó lại không nghe thấy đáp lại, Lưu Giai Chi bèn liếc mắt sang, thấy vẻ chật vật của Chu Đông Nam, lại tự khuyên mình, anh ấy cũng không thoải mái gì.\r\n\r\n    Tự thuyết phục mình xong, Lưu Giai Chi quay đầu nói với Chu Đông Nam: “Anh không muốn ăn ở ngoài thì về nhà ăn, dù gì không ăn cơm cũng không được. Anh về nghỉ ngơi đi, tôi đi mua thức ăn.”\r\n\r\n    Ngay đằng trước là chợ bán thức ăn, Lưu Giai Chi muốn đi, Chu Đông Nam lại hỏi cô: “Hôm nay cô không cần đi làm à?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lạ một điều, là khi Lưu Giai Chi nghe thấy câu hỏi này thì chút oan ức trong lòng đều như tan mất, cô nhảy lên gõ anh một cái: “Cuối cùng anh cũng biết hỏi à? Hôm nay tôi xin nghỉ một ngày đi với anh đấy, nhưng không cần cảm ơn tôi. Tôi đi mua thức ăn đã, anh xem thử ở bên kia có gì ngon không?”\r\n\r\n    “Tôi không đói.”\r\n\r\n    “Biết ngay anh sẽ nói vậy, tôi tự xem rồi mua vậy.”\r\n\r\n    Lưu Giai Chi quay đầu muốn đi, Chu Đông Nam nói: “Cô cầm dù đi.”\r\n\r\n    “Không cần, tôi có rồi.” Vừa nói, Lưu Giai Chi vừa như làm ảo thuật, móc từ trong áo ra một cây dù xếp màu hồng, bung ra, còn không quên ngoái đầu lại nói: “Anh về nhà chờ tôi nhé!”\r\n\r\n    Nhà không có người ở suốt nửa tháng, thoang thoảng mùi vị xa lạ, anh đi vào, từng bước đều để lại dấu chân. Chu Đông Nam sau khi vào nhà thì mở cửa sổ ra trước, sau đó đứng trong nhà nhìn xung quanh. Trên giường vẫn hệt như lúc anh đi vậy, chăn vẫn chưa xếp, gối ném lung tung, còn có quần áo đã thay ra. Chu Đông Nam cuốn quần áo lại, ném vào chậu rửa mặt.\r\n\r\n    Anh bỗng nhiên nhớ lại, vào hôm bị bắt, anh đang làm gì nhỉ? Quay đầu lại, nhìn thấy phòng bếp đang mở cửa. À, đúng rồi, anh muốn mua thức ăn để nấu cơm. Họ định gặp mặt nhau tối hôm đó…\r\n\r\n    Anh đang thu dọn phòng, trên hành lang bỗng truyền đến tiếng bước chân, Lưu Giai Chi vừa mới lên đến lầu hai đã bắt đầu kêu to: “Chu—Đông—Nam—-ra—mở—-cửa—-!”\r\n\r\n    Cả lầu vang vọng tiếng của cô, “mở cửa… mở cửa… mở cửa…”.\r\n\r\n    Chu Đông Nam ra mở cửa, Lưu Giai Chi đang ôm rất nhiều đồ, nhìn là biết không thể ăn hết chỉ trong một hai bữa. Lưu Giai Chi bình thường rất ít đi chợ mua thức ăn, hôm nay lại xem chợ như siêu thị mà dạo, mua đến bốn bao. Cô muốn nhìn thấy anh kinh ngạc cau mày, rồi lại tỏ vẻ ngại ngùng.\r\n\r\n    Chu Đông Nam quả nhiên dừng lại.\r\n\r\n    “Sao cô mua nhiều vậy?”\r\n\r\n    “Để ăn dần chứ sao.”\r\n\r\n    “Không ăn hết…” Anh chỉ vào bó rau chân vịt: “…để hai ngày sẽ hư.”\r\n\r\n    Không vui gì cả. Lưu Giai Chi bĩu môi, cũng không buồn để ý nữa, xách đồ vào, thả ở ngay cửa bếp. Đây là lần đầu tiên cô vào phòng Chu Đông Nam, sự chú ý hoàn toàn bị chi phối, đồ ăn cũng không quan tâm mà đẩy hết cho Chu Đông Nam.\r\n\r\n    Chu Đông Nam tháo bao nhựa ra, phân loại thức ăn. Rau chân vịt, cải trắng, tần ô, củ cải, cà chua,… còn có sườn heo, đuôi bò, tôm tươi, cá, pho mát, chân giò hun khói… Chu Đông Nam từ từ sắp xếp xong mới dừng lại. Anh quay đầu nhìn Lưu Giai Chi, Lưu Giai Chi đang sờ sờ cái TV, TV không mở được, cô vỗ bùm bụp mấy cái, còn lẩm bẩm: “Đây là kiểu TV gì thế này, hư rồi à, sao không kêu chủ nhà đến sửa cho?”\r\n\r\n    Chu Đông Nam quay đầu trở lại, chọn mấy thứ khó bảo quản lâu, rồi mở bếp nấu.\r\n\r\n    Lưu Giai Chi nghe tiếng nước chảy thì bừng tỉnh, nhà của Chu Đông Nam chẳng có gì để chơi, chán chết được, không bằng đứng ngắm người còn hơn. Lưu Giai Chi nhiệt tình đi đến cửa phòng bếp, nhìn Chu Đông Nam thuần thục rửa rau nói: “Anh biết nấu ăn à?”\r\n\r\n    Chu Đông Nam gật đầu.\r\n\r\n    “Có ngon không?”\r\n\r\n    “Cũng được.”\r\n\r\n    “Vậy tôi đỡ phải làm.” Lưu Giai Chi cười nói.\r\n\r\n    Chỉ là mấy món đơn giản, củ cải hấp, cải bó xôi xào, canh cải thìa, tôm luộc, cũng không nhiều lắm. Chu Đông Nam bới một chén cơm, để lên cái bàn xếp vuông.\r\n\r\n    “Ủa? Sao chỉ có một chén?” Lưu Giai Chi ngồi vào một cạnh bàn: “Anh không ăn à?”\r\n\r\n    “Tôi không đói, cô ăn đi.”\r\n\r\n    “Vậy anh ngồi xuống đi.” Không ăn cũng không cho chạy, Lưu Giai Chi chỉ vào vị trí đối diện, nói với Chu Đông Nam: “Chúng ta trò chuyện một lúc.”\r\n\r\n    “Tôi đi sạc pin điện thoại đã.” Điện thoại di động đã cạn pin rồi.\r\n\r\n    “Sạc đi sạc đi!” Lưu Giai Chi nhìn sau lưng anh, chậc lưỡi: “Sạc xong rồi thì gọi điện cho vợ, có phải không hả?”\r\n\r\n    Chu Đông Nam không đáp.\r\n\r\n    “Đúng là không khá nổi!”\r\n\r\n    Điện thoại di động được sạc pin, Chu Đông Nam nhìn cái đèn đỏ trên điện thoại nhấp nháy rồi mới quay lại ngồi xuống một bên bàn.\r\n\r\n    Lưu Giai Chi hỏi anh: “Anh định lát nữa đi tìm vợ của anh đấy à?”\r\n\r\n    Chu Đông Nam lắc đầu.\r\n\r\n    “Không tìm à?”\r\n\r\n    “Có tìm.”\r\n\r\n    “Chừng nào?”\r\n\r\n    “Hai ngày nữa.”\r\n\r\n    Chu Đông Nam không nói quá nhiều, Lưu Giai Chi hỏi một câu, anh nói một câu, khi cô không hỏi thì anh cúi đầu, vai rũ xuống, hơi thở chậm rãi. Lưu Giai Chi không khỏi nhớ đến chương trình “Thế giới động vật” mà cô đã từng xem. Những dã thú trong chương trình kia, sau khi đọ sức kịch liệt liền tìm một hang động yên tĩnh để nghỉ ngơi, chữa thương, gom sức lực cho đợt giết chóc tiếp theo.\r\n\r\n    Lưu Giai Chi đặt đũa xuống, cô vốn cũng chẳng ăn được tí cơm nào. Cô không nhịn được hỏi: “Vợ của anh tốt đến vậy sao?”\r\n\r\n    Không đáp.\r\n\r\n    “Tốt đến mức anh bị cảnh sát bắt mà cũng không đến thăm anh ư?” Cũng không hề về đây.\r\n\r\n    Lưu Giai Chi liếc mắt: “Anh đừng u mê nữa, cứ tự mình cam chịu mãi. Nói cho anh biết, trong chuyện tình cảm anh không thể gấp gáp được, phải tự biết mưu tính cho mình, làm gì có người đàn ông nào cứ hễ có chuyện gì là lại liều mạng mà được phụ nữ để ý đâu!”\r\n\r\n    Lưu Giai Chi quở trách một lúc, Chu Đông Nam vẫn yên lặng cúi đầu ngồi im, cuối cùng cô hỏi một câu.\r\n\r\n    “Sao anh thích vợ anh vậy?”\r\n\r\n    Lần này Chu Đông Nam chịu đáp lại, anh chớp mắt mấy cái, lơ đãng nói: “Xinh đẹp.”\r\n\r\n    “…”\r\n\r\n    Được, anh vừa nói ra một câu, Lưu Giai Chi đã suýt phun miếng củ cải ra ngoài. Cô dốc lòng suy tư, hướng dẫn hết lòng, dùng lí trí và cả tình cảm để cảm động, cuối cùng lại rơi vào kết quả như thế. Xinh đẹp! Cô cảm thấy mình đã nói phí công rồi, có nói nữa cũng anh cũng không hiểu.\r\n\r\n    “Đại ca à, tôi thật phục anh! Xinh đẹp đáng giá bao nhiêu, xinh đẹp có thể giữ được bao lâu? Chưa kể, cô ấy xinh đẹp đến đâu chứ?” Tóc dài não ngắn, xinh đẹp thì đã sao?\r\n\r\n    “Khiến cho anh mê mệt đến như vậy…” Lưu Giai Chi không thèm ăn cơm nữa, đứng lên, vỗ vỗ tay: “Nào, người làm truyền thông đều phải nói đến chứng cứ. Nói mà không có bằng chứng, thế anh có hình không, để tôi xem nào, tôi thẩm tra giúp anh, xem thử xem—-”\r\n\r\n    “Cô thích tôi?” Anh vẫn cúi thấp đầu, mày nhướng lên, hỏi rất chân thành.\r\n\r\n    Một câu nói vọng vào tai, Lưu Giai Chi lập tức không nói nên lời. Á khẩu mất rồi, lồng ngực cũng cứ như một khinh khí cầu bị đâm thủng, không nổ, nhưng lại như có gió lùa vào. Cô hơi căng thẳng, ai bảo anh hỏi đột ngột như thế chứ! Lưu Giai Chi thở dồn dập, cô thấy vẻ mặt anh vẫn bình tĩnh, thật muốn hét lên một câu, thích đấy, tôi thích anh đấy! Sao hả? Không được, còn chưa hiểu rõ gì về anh, thích gì chứ, nói ra cũng chẳng tổn thất gì cho cô cả, nhưng anh thì quá lời rồi.\r\n\r\n    Lưu Giai Chi nghĩ vậy bèn nghiêng nghiêng mặt, vẻ mặt chế nhạo cũng đã chuẩn bị xong xuôi.\r\n\r\n    “Chu Đông Nam, trí tưởng tượng của anh cũng quá… ”\r\n\r\n    Mới nói được đến đó thì đã bị cắt ngang. Hôm nay cô bị cắt ngang hơi nhiều. Người nào đó đang ở bên ngoài, ngay dưới lầu, gọi to tên anh trong cơn mưa xối xả.\r\n\r\n    Chu Đông Nam ~~~~\r\n\r\n    Tiếng gọi nghe sao thê lương. Lúc mình gọi thì không cảm thấy gì, nhưng khi nghe người này gọi, Lưu Giai Chi phát hiện, cái tên này cũng rất hay. Còn chưa định thần được thì người bên ngoài lại gọi thêm lần nữa.\r\n\r\n    Chu Đông Nam…\r\n\r\n    Tiếng gọi hòa với tiếng mưa như trút nước, càng rõ ràng hơn ban nãy., Cứ như tiếng luyện thanh của đào kép trong ngôi đình đầu phố, dồn hết khí lực mà gọi lên, cứ như chưa bao giờ được gọi, không hề quan tâm đến ai khác.\r\n\r\n    Chu Đông Nam đã vội chạy ra ngoài, nhanh đến mức Lưu Giai Chi còn không kịp phản ứng, rõ ràng ban nãy anh còn mỏi mệt đến thế cơ mà.\r\n\r\n    Anh chạy đến bên cửa sổ, đẩy cửa ra, gió mưa lập tức ùa vào. Anh gào ngược với hướng gió: “Tôi ở đây! Tôi ở ngay đây!”\r\n\r\n    Người đàn ông này hiếm khi gào to như thế, dùng hết sức ở đan điền, càng dữ dội hơn cả lúc ẩu đả với bọn lưu manh trên đường. Anh vội gào to, gào rất mệt vì khoảng cách cũng quá xa.\r\n\r\n    “Em đợi tôi!”\r\n\r\n    Nói xong anh nhanh chóng đóng cửa sổ lại, nước mưa đã khiến người anh ướt nhẹp, cứ như một xô nước lạnh từ trên trời dội thẳng xuống, nhưng tinh thần anh rất tốt, hai mắt long lanh. Tiện tay lau nước trên mặt, anh lao ra cửa, không kịp nói câu nào với Lưu Giai Chi. Anh hoàn toàn không để ý đến câu trả lời kia, có lẽ chính anh cũng đã quên câu hỏi đó rồi.\r\n\r\n    Lưu Giai Chi cũng cảm thấy như bị dội một xô nước lạnh. Cô nhìn mấy món ăn trên bàn, lại đặt đũa xuống. Đã xế chiều, mưa to càng khiến sắc trời bên ngoài thêm mờ mịt, Lưu Giai Chi từ từ đi đến bên cửa sổ, không để lộ bóng của mình, chỉ đứng sát bên cửa sổ, theo khe hở nhìn ra ngoài.\r\n\r\n    Một bóng người màu đen không hề che dù, dưới cơn mưa ào ào xối xả, trông vô cùng lẻ loi. Cao ráo, thon thả, lưng thẳng tắp.\r\n\r\n    Cô không thấy mặt, nhưng vẫn cảm thấy cô ấy đẹp hơn mình nhiều.\r\n\r\n    Một bóng dáng khác xuất hiện trong tầm nhìn, Chu Đông Nam đã chạy đến. Ngốc chết đi được, dù cũng không thèm mang.\r\n\r\n    Trên mặt Thành Vân toàn là nước mưa, tóc hất hết ra sau, cái trán như trân châu được mài dũa, trắng muốt. Cô không nói lời nào, chỉ lẳng lặng nhìn anh.\r\n\r\n    “Em đến rồi à?” Anh muốn hỏi thêm có phải mấy hôm trước cô cũng đã đến hay không, nhưng anh còn chưa nghĩ ra được cớ gì, người đàn ông này vốn không biết nói dối, muốn giải thích gì đó đều thấy khá khó khăn.\r\n\r\n    “Tôi…. hai ngày trước tôi có việc.” Anh ấp úng.\r\n\r\n    Thành Vân đấm một cái lên lồng ngực Chu Đông Nam, sức lực cô yếu, Chu Đông Nam chẳng hề cảm thấy đau. Cô vừa mới bắt đầu đánh, Chu Đông Nam đã cầm lấy tay cô. Các đốt ngón tay gầy gò, Chu Đông Nam nắm chặt lấy, lại khiến chính mình thấy đau đớn.\r\n\r\n    “Ăn nhiều thêm một chút.” Anh nói khẽ: “Gầy đến không còn gì rồi.”\r\n\r\n    “Nếu thật sự không còn gì thì sao?” – Cô bỗng nhiên mở miệng, giọng nói rất khẽ, nhưng lại khiến anh cảm thấy áp lực – “Nếu em thật sự không còn gì cả, với dáng vẻ như thế này, anh có còn muốn em không?”\r\n\r\n    Chủ đề quá bất ngờ, Chu Đông Nam giật mình: “Gì cơ?”\r\n\r\n    Cô không nhắc lại, cô biết anh nghe được.\r\n\r\n    Một lúc lâu sau, Chu Đông Nam khẽ nói: “Muốn hay không thì thế nào?”\r\n\r\n    Thành Vân bỗng nhiên bật cười, liếc về một phía, tỏ vẻ không sao cả: “Không muốn thì thôi chứ sao!”\r\n\r\n    Chu Đông Nam nhìn cô: “Vậy muốn thì sao?”\r\n\r\n    Muốn à!\r\n\r\n    Nụ cười của Thành Vân nhạt đi, cô lạnh nhạt nói: “Nếu anh muốn, sau này sống chết của Thành Vân em, đều do anh quyết định.”\r\n\r\n    Mưa vẫn rơi như trút nước. Trong suốt mấy ngàn mấy vạn năm, những lời thề tương tự thế này từ xưa đến nay đã có không ít. Sống chết đều do anh quyết định. Anh hoàn toàn ngây dại, bưng kín mặt không biết làm sao, thời gian trôi qua thật lâu, anh mới ngẩng đầu lên. Gương mặt ngăm đen trước mắt như một cái cột nhà mộc mạc kiên cố trong trại dân tộc Động, che giấu mọi thứ tình cảm nóng bỏng.\r\n\r\n    Thành Vân rũ mắt, cô còn đang chờ đáp án của anh. Địa vị giữa họ, lần đầu tiên có sự thay đổi.\r\n\r\n    Chu Đông Nam ôm lấy cô. Anh nói bên tai cô: “Thành Vân, em vốn là của anh, chỉ là em vẫn luôn không chịu thừa nhận mà thôi.”\r\n\r\n    Tấm lưng rộng, dù cách lớp quần áo, dường như vẫn có thể cảm nhận được những vết sẹo loang lổ lồi lõm. Buổi chiều trong núi, dòng suối nhỏ lung linh, trại dân tộc Động hiền hòa yên bình, người phụ nữ trên cầu Phong Vũ. Anh cũng không còn đường lui nữa. Trước mắt anh như nổi lên từng đốm lửa hừng hực.\r\n\r\n    Trên đời này, thật sự có những người coi tình yêu như một nghi thức hiến tế. Cô nhớ có người đã từng nói như thế. Những người giống nhau sẽ hấp dẫn lẫn nhau. Nắm chặt tay, mắt cũng nhắm lại. Xin được chở che. Để cơn mưa to này rửa sạch tất cả, để còn lại hai linh hồn thuần khiết, run rẩy ôm nhau giữa đất trời lạnh như băng.\r\n\r\n    Em chỉ có hai bàn tay trắng nên khi yêu anh, em chỉ có thể hiến dâng chính mình.","title":"A Nam - Chương 56"}