{"text":"﻿    Vừa vào cửa, Nhan Miêu lập tức cảm thấy trên lưng mình lành lạnh, rất muốn giơ tay ra túm lấy người đàn ông bên cạnh theo bản năng, nhưng cuối cùng nhịn lại. Túm phải ma còn tốt hơn túm lấy Tạ Tử Tu.\r\n\r\n    Đi rồi lại đi, dường như bọn họ đã tách ra khỏi đám người đi trước, trong căn phòng loang lổ vết máu chỉ còn lại hai người họ.\r\n\r\n    Không có lộ trình cố định, bọn họ chỉ có thể đi loanh quanh giữa những cái giá đặt các bình thủy tinh có chứa nội tạng và các bộ phận chân tay giả, lên tầng rồi xuống tầng, hình như mãi mãi không có điểm cuối.\r\n\r\n    Khi Nhan Miêu rẽ vào một góc quanh, bất chợt cảm thấy có người ở đằng sau vỗ lên vai cô.\r\n\r\n    Lúc đầu cô còn không phản ứng, tới khi nhận ra bóng lưng của Tạ Tử Tu đang ở trước mắt mình mới run rẩy quay đầu lại, thế là chạm phải một gương mặt trắng nhợt quái dị ở đằng sau.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cả người Nhan Miêu không thể nào cử động được, nhắm mắt lại rồi đứng nguyên tại chỗ, thả phổi hét sóng siêu thanh.\r\n\r\n    Kêu thét không biết tới mười mấy giây, mới cảm thấy có người túm lấy vai cô, dở khóc dở cười nói: “Đừng hét nữa, cô dọa ma chạy hết rồi”.\r\n\r\n    Lúc này Nhan Miêu mới dừng lại, cũng chẳng thèm để tâm, nắm chặt lấy tay Tạ Tử Tu. Bàn tay anh ta rất ấm, khiến cô an tâm suýt nữa bật khóc: “Anh, anh đừng bỏ tôi lại phía sau nữa”.\r\n\r\n    Lúc này Tạ Tử Tu lại hào phóng, để kệ cho cô cầm tay, vững vàng đi bên cạnh cô.\r\n\r\n    Không biết có phải vì hai người đều mặc áo trắng, rất bắt mắt trong khung cảnh lờ mờ, mà dọc đường bọn họ nhận được không ít “chăm sóc đặc biệt”, lúc đi ngang qua một dãy hành lang còn chạm trán phải một bầy cương thi\r\n\r\n    Cương thi được biết đến như một xác chết biết đi trong văn hóa Trung Quốc, cũng giống nhu ma cà rồng của phương Tây. Theo truyền thuyết, ban ngày cương thi nằm trong quan tài hoặc ẩn núp tại những nơi tối tăm như hang động, đến đêm thì đi lại lang thang với hai cánh tay duỗi thẳng về phía trước. Nó giết chết mọi sinh vật sống để hấp thụ khí .\r\n\r\n    Nhan Miêu run rẩy răng đánh lập cập, thấy đối phương càng lúc càng tới gần mình, không thể trốn được, bản năng sống trỗi dậy, thoi nắm đấm vào mặt đối phương.\r\n\r\n    Tạ Tử Tu kéo cô lại: “Này, không được đánh nhân viên chứ”.\r\n\r\n    Nhan Miêu đâu còn nghe được nữa, dù lý trí biết đó là nhân viên đóng giả, nhưng đã sợ sắp phát rồ rồi, chỉ cảm thấy một luồng dũng khí liều lĩnh bốc ra từ trong cơ thể mình, hận không thể đấm vỡ mồm đối phương.\r\n\r\n    Tạ Tử Tu đành ôm cô lại từ phía sau: “Đánh nhân viên là phải bồi thường đấy”.\r\n\r\n    “…”\r\n\r\n    Nhan Miêu thật sự tuyệt vọng, không còn cách nào nữa, thế nên đành nhắm tịt mắt lại, liều mạng túm lấy Tạ Tủ Tu, hét toáng lên, vày vò chiếc áo của anh ta.\r\n\r\n    Đi qua đoạn hành lang ấy, Nhan Miêu cảm thấy mình sắp dùng hết sạch sức thở của cả đời này rồi.\r\n\r\n    Rồi cô chợt phát hiện ra, đằng sau trống không. Tạ Tử Tu mới nãy còn đi đằng sau bọc hậu giúp cho cô, đã không thấy đâu.\r\n\r\n    “Tạ Tử Tu?”.\r\n\r\n    Không có người trả lời.\r\n\r\n    “Tạ Tử Tu… T_T”.\r\n\r\n    Trong nháy mắt Nhan Miêu hoàn toàn bât lực từ trước tới nay cô chưa từng ỷ lại Tạ Tử Tu thế này, sợ không nhìn thấy anh ta.\r\n\r\n    Nhan Miêu thấp thỏm một mình bước lên cầu thang, trong tai chỉ có thể nghe thấy tiếng bước chân của mình, cộp, cộp, nhẹ nhàng mà rõ ràng tới đáng sợ, sợ tới nỗi chỉ muốn nhắm tịt hai mắt lại.\r\n\r\n    Vì sợ nhìn thấy thứ gì đó đáng sợ, suốt đường đi cô chỉ cúi đầu, lúc bước lên bậc cầu thang cuối cùng, trong tầm mắt xuất hiện một bàn chân của đàn ông.\r\n\r\n    Nhan Miêu hét lên một tiếng theo bản năng, rồi nương theo tia sáng yếu ớt, cô thấy gương mặt mỉm cười của Tạ Tử Tu trong mờ mịt.\r\n\r\n    Đầu óc còn chưa phản ứng kịp, cô đã nhào tới, run rẩy chôn mình vào lòng anh ta, cảm nhận được độ ấm trên làn da và sức mạnh của cánh tay đang ôm lấy mình, cô có cảm giác an toàn chưa từng thấy.\r\n\r\n    “Đi nhanh đi nhanh đi”.\r\n\r\n    Tạ Tử Tu vẫn không nói, chỉ mỉm cười nhìn cô.\r\n\r\n    Nhan Miêu run rẩy nói: “Sao thế?”.\r\n\r\n    Tạ Tử Tu lại cười cười: “Cô nhìn lại thử xem, tôi có còn là Tạ Tử Tu không?”.\r\n\r\n    “A aaaaaaa”.\r\n\r\n    Cả người Nhan Miêu bị dọa tới sắp phát điên, trợn trừng mắt nhìn Tạ Tử Tu vươn tay về phía cô, nhưng tay chân như bị liệt, không thể cử động được.\r\n\r\n    Người đàn ông mỉm cười gian ác ghé sát vào cổ cô, khi bờ môi chạm vào làn da của cô, đột nhiên cười “phì” ra một tiếng.\r\n\r\n    Anh ta phì cười, Nhan Miêu mới miễn cưỡng tỉnh lại, suýt bật khóc: ‘”Anh là đồ khốn!”.\r\n\r\n    Tạ Tử Tu bâng quơ: “Đùa thôi mà”.\r\n\r\n    “Đùa cũng không thể đùa lung tung được… TmT”.\r\n\r\n    Vì quá giận anh ta, đoạn đường còn lại Nhan Miêu bùng nổ sức mạnh trước nay chưa từng có, gặp ma đánh ma, gặp quỷ đấm quỷ, ngay cả nhân viên đóng vai y tá cương thi cũng không dám tới gần cô, thế nên hai người thuận lợi ra khỏi nhà ma một cách thần kì.\r\n\r\n    Nhưng tâm trạng Tạ Tử Tu lại rất tốt, vui vẻ không thôi, sau khi ra khỏi nhà ma còn bất ngờ nói: “Được rồi, cô bị dọa thế cứ tính là tai nạn lao động, có bồi dưỡng”.\r\n\r\n    Cả ngày nay Nhan Miêu mới nghe thấy từ đầu tiền khiến cô cảm thấy có chút hy vọng, không khỏi ngoái đầu lại nhìn anh ta: “Bồi, bồi dưỡng?”.\r\n\r\n    “Phải”, Tạ Tử Tu thọc tay vào túi quần, rồi móc ra một thứ đưa cho cô: “Này, cái này cho cô ăn. Giảm sợ nhé”.\r\n\r\n    “…”. Chocolate.\r\n\r\n    Gã sếp này của cô, trông như thiếu chủ của bảng xã hội đen, ma hút máu, ma keo kiệt, tập hợp tất cả những thứ xấu xa khác. Nếu không nể tình tiền lương cao, cô đã không thèm làm việc cho anh ta rồi.\r\n\r\n    Cô vừa nỗ lực bóc chocolate ra ăn, vừa nghe Tạ Tử Tu cười hỏi: “Chơi vui không?”.\r\n\r\n    “…T_T”.\r\n\r\n    Tuy bị dọa thê thảm, nhưng thực sự, tất cả không hề giống như xem trong ti vi.\r\n\r\n    Cả ngày nay cô đều la hét hết sức, áp lực trong người như được xả ra toàn bộ, tuy mệt, nhưng tinh thần rất tốt, nói theo một nghĩa nào đó, tâm trạng cũng rất tốt.\r\n\r\n    Tạ Tử Tu mỉm cười: “Chúng ta đi ăn lẩu đi”.\r\n\r\n    “Được!”. Sợ tới nỗi chân tay đều lạnh cứng, lúc này chính là lúc cần một nồi lẩu hải sản nhúng thịt bò nóng hôi hổi.\r\n\r\n    Tạ Tử Tu lại nói: “Đương nhiên rồi, cái này thì…”.\r\n\r\n    Nhan Miêu chán ngán đáp: “Tôi biết rồi, anh làm khách, tôi mời khách”.\r\n\r\n    Vì cô muốn tiết kiệm tiền, trừ ra ngoài dạo phố ăn uống với Thư Cán, căn bản không có bất cứ hoạt động giao lưu nào khác, cuộc sống đơn giản tới mức chỉ có công ty – nhà trọ, đoạn đường hai điểm.\r\n\r\n    Mà từ hồi sinh ra tới giờ lần đầu tiên đi chơi với đồng nghiệp nam, tới khu vui chơi, bỏ tiền mời đối phương ăn bữa tối, đối tượng lại là Tạ Tử Tu.\r\n\r\n    Quá bi thảm, không lãng mạn chút nào.\r\n\r\n    Nhưng nếu tự an ủi mình thì thực ra cũng vẫn còn có hời, ít ra với gương mặt Tạ Tử Tu cứ cho là cô đang bao trai, cũng coi như bù lại tiền vé.\r\n\r\n    Ãn xong, Tạ Tử Tu lái xe đưa cô về nhà, đứng dưới nhà trọ của cô mỉm cười: “Hôm nay chơi vui lắm, cảm ơn cô đã mời”.\r\n\r\n    “… Đừng khách sáo”.\r\n\r\n    Rõ ràng là bị ép mời mà. = =,„\r\n\r\n    Dù phải tiêu quá nhiều tiền, tâm trạng Nhan Miêu chịu ảnh hưởng lớn, nhưng cũng không vì thế mà rơi xuống tận đáy, xem ảnh Tạ Tử Tu chụp cho cô trong máy ảnh, thêm bức cô túm lấy Tạ Tử Tu, cô thậm chí còn bật cười.\r\n\r\n    Tuy chuyện không được miễn phí rất mất hứng, nhưng, chơi vẫn rất vui.\r\n\r\n    Vì cả ngày trời căng thẳng quá mức mà eo mỏi lưng đau, hôm sau Nhan Miêu không bò dậy nổi. Lúc nghe tiếng chuông cửa, cô chỉ có thể bò bò như sâu trên giường.\r\n\r\n    Vất vả lắm mới nhúc nhắc xuống giường, đi mở cửa, chàng trai to cao mặc bộ đồng phục phẳng phiu ở ngoài cửa, tay xách hộp bánh ga to, dịu dàng mỉm cười với cô: “Miêu Miêu”.\r\n\r\n    Đây là anh trai cô, Nhan Tử Thanh\r\n\r\n    *** ***\r\n\r\n    Nhan Miêu phấn khởi đẩy cửa phòng làm việc Tạ Tử Tu: “Anh Tạ, có tin tốt đây!”.\r\n\r\n    Tạ Tử Tu cười nói: “Cái gì? Cô trúng xổ số rồi à?”.\r\n\r\n    … Người này có cần phải hiểu thói quen của cô thế không.\r\n\r\n    Nhan Miêu ngồi đối diện với anh ta, nghiêm túc bàn chuyện: “Anh đoán xem, là chuyện hay gì nào?”.\r\n\r\n    Tạ Tử Tu thả bút trong tay xuống: “Hả? Không lẽ cô trúng số thật?”.\r\n\r\n    Hai mắt Nhan Miêu lóe sáng: “Không phải, là nhà họ Đỗ cực lực phản đối anh trai tôi cưới Đỗ Duy Duy!”.\r\n\r\n    Tuy rất có lỗi với Nhan Tử Thanh, nhưng lúc cô nghe anh trai kể khổ xong, phản ứng đầu tiên là sung sướng hân hoan, đến nỗi an ủi anh trai nghe cũng có vẻ không chân thành.\r\n\r\n    Tạ Tử Tu vói chuyện này chỉ khẽ nhướn mày: “Ừ”.\r\n\r\n    Phản ứng này cũng lạnh nhạt quá đấy.\r\n\r\n    Thế nhưng, Tạ Tử Tu là con rể hụt của nhà họ Đỗ, thái độ của nhà họ Đỗ, anh ta hẳn còn biết rõ hơn, sớm hơn cô, dĩ nhiên không còn gì ngạc nhiên vui mừng đáng nói cả.\r\n\r\n    Ngưòi khôn ngoan nên là thế này, vui giận không thể hiện, không như cô, tâm tư gì đều viết cả lên trên mặt. Đây là sự khác biệt giữa sếp và nhân viên.\r\n\r\n    ”Nếu đã thế, anh mau theo đuổi Đỗ Duy Duy lại đi! Người ta hiển nhiên vẫn còn muốn anh làm con rể kia kìa”.\r\n\r\n    Tạ Từ Tu vẫn thong thả: “Theo đuổi thế nào?”.\r\n\r\n    Nhan Miêu vắt óc ra hiến kế, chỉ tiếc kinh nghiệm về mặt này của cô bằng không, lớn thế mà chưa từng được người nào theo đuổi, hoàn toàn không có kinh nghiệm làm quân sư tình cảm cho người khác, chỉ có thể nói: “Sắp tới sinh nhật Đỗ Duy Duy rồi đúng không? Chính là lúc anh thể hiện cho tốt rồi đấy”.\r\n\r\n    “Thể hiện thế nào?”.\r\n\r\n    Nhan Miêu chống đỡ yếu ớt: “Chuyện đó… anh tốt xấu gì cũng nên động não một chút đi chứ. =\r\n\r\n    Tạ Tử Tu lười biếng đáp: “Cô là thư kí của tôi, không phải là bộ não khác của tôi à, cô động não đi”.\r\n\r\n    Nhan Miêu mới khó khăn suy nghĩ: “Hay thế này nhé, tôi làm bánh gato, rồi anh có thể nói với chị ta, đấy là bánh tự tay anh làm, thế có cảm động không?”.","title":"Liên Minh Phe Thất Tình - Chương 11"}