{"text":"﻿    Nhìn bộ dạng nhớ lại chuyện cũ nhưng không thể trút hết của Cứ Phong, đáy lòng Thanh Huyền dâng lên cảm giác chua xót, cảm giác này gặm nhấm khắp cơ thể. Tuy rằng cực kỳ muốn xóa bỏ, nhưng dưới tình cảnh này đã khiến hắn nhớ về hồi ức những ngày lưu lạc bị người người ngược đãi, nhất là ba ngày sống không bằng chết trong căn phòng tối tăm ở hậu viện của viện kỹ nam.\r\n\r\n    Đúng vậy, những ngày đó đã qua, lúc đó sư phụ đã làm phép cho hắn, hy vọng hắn tôi luyện vứt bỏ quá khứ, có thể tỉnh ngộ. Lúc này, những lời căm phẫn của Cứ Phong giống hệt những chuyện hắn đã trải qua, khiến hắn có cảm xúc mới mẻ.\r\n\r\n    Con người vốn là thế, hướng lợi tránh hại đã là bản năng, dù trách móc nặng nề đến mức nào cũng chỉ uổng công.\r\n\r\n    Có thể cảm nhận được sự ấm ức của Cứ Phong, Thanh Huyền khẽ gật đầu: “Khi đó, Dụ Lan đã cứu ngươi?” Tuy hỏi nhưng cũng là khẳng định. Giờ phút này, dường như chỉ có thể nhắc đến người đó mới có thể khiến Cứ Phong thoát ra khỏi sự thống khổ trong tâm trí kia.\r\n\r\n    Hệt như bản thân mình mỗi khi nhìn thấy sư phụ, đều cảm thấy những khổ sở phải chịu đựng trước đây đều là khảo nghiệm khắc nghiệt, giống như phượng hoàng ở chốn niết bàn, chỉ khi nào trải qua nỗi đau khổ tê tâm liệt phế nhất, mới có thể sống lại từ trong lửa đỏ, trở thành phượng hoàng, thậm chí lột xác.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vô thức quay lại nhìn Thiên Sắc đang ngồi nhắm mắt ngưng thần, sự chua chát trong lòng Thanh Huyền lắng xuống, những gì còn sót lại đều là những tháng ngày hắn và sư phụ sớm chiều kề cận, bình yên phẳng lặng.\r\n\r\n    Quả nhiên, nhắc tới “Dụ Lan”, bàn tay đang nắm chặt run run của Cứ Phong liền chậm rãi buông lỏng ra.\r\n\r\n    Đúng vậy, khi đó nếu không có Dụ Lan ra tay cứu giúp, đương nhiên y sẽ bị thiêu sống.\r\n\r\n    Chẳng qua, lúc đó y chưa biết người con gái xinh đẹp trước mắt không phải hạng người lương thiện gì. Nàng nhìn thấy y có khuôn mặt đẹp đẽ hơn người, một thiếu niên tuyệt mỹ như thế nếu thiêu sống đúng là phí của trời, chi bằng để hời cho nàng. Mang tâm tư như vậy, nàng liền hứng thú cứu y, đưa y về làm đồ chơi giải sầu đùa giỡn cho vui, hưởng thụ cảm giác hoàn mỹ mới mẻ nhất.\r\n\r\n    Dù y nhận ra Dụ Lan là yêu, nhưng đối với y mà nói nàng lại như thần tiên. Vì lúc y cận kề cái chết, không hề có thần tiên nào trên trời giáng trần, chỉ có nàng với khuôn mặt gian tà và nụ cười như có như không. Sau khi trải qua biến cố tuyệt vọng nhất của đời người, y đã hoàn toàn tin tưởng nàng, coi nàng là ánh sáng sinh mệnh duy nhất của mình. Cho nên khi đó, y vì ánh sáng chợt lóe rồi biến mất không biết sẽ tồn tại bao lâu này mà vứt bỏ hết tôn nghiêm, cam tâm tình nguyện theo nàng đến yêu giới.\r\n\r\n    Sao ngờ được, khi đến yêu giới y mới nhận ra, nàng không chỉ là công chúa được đế quân yêu giới đứng trên ba nghìn thủ hạ sủng ái nhất mà còn là loại phong lưu bại hoại khiến thế tục kinh hãi. Xưa nay, nàng yêu thích nhất là những thiếu niên khuôn mặt đẹp đẽ, trêu hoa ghẹo nguyệt khắp nơi, thậm chí còn nuôi một số lượng lớn công tử hầu hạ, không có phẩm hạnh, cơ bản có thể gọi là vô liêm sĩ! Tất cả những thứ này đối với lòng tu đạo đơn thuần xưa nay của y đúng là sét đánh giữa trời quang, khiến cho người tu đạo thanh tâm quả dục như y có thể nếm trải thế nào là “Tham sân si hận ác dục”.\r\n\r\n    Vốn tưởng rằng nàng ánh sáng sinh mệnh duy nhất, khi đến gần mới phát hiện là đom đóm khắp trời đầy giả tạo, mà bầu trời đom đóm kia chưa tới bình minh đã lập tức tan biến. Nhưng hối hận thì đã muộn màng, không thể trở lại làm một người bình thường, y lại không biết đạo thuật nên không có cách nào qua được ranh giới giữa nhân giới và yêu giới, bắt buộc phải ở lại.\r\n\r\n    Nhưng trong vô số đám công tử hầu hạ được nàng bao nuôi lúc nào cũng tranh thủ tiếp cận lấy lòng nàng. Chỉ có mình y giống như đồ đần, ánh mắt lạnh lẽo, mở miệng là thốt lên những lời độc địa. Rõ ràng hình bóng nàng tràn đầy trong tim nhưng lại cố tình khinh thường, không xem nàng ra gì.\r\n\r\n    Một món đồ chơi đáng chán lại không biết nghe lời như vậy, đối với Dụ Lan xưa nay vốn làm biếng, tùy tiện đương nhiên rất nhanh chán. Mấy ngày sau đó, nàng đã bỏ mặc y, dù sao, bên cạnh nàng cũng còn rất nhiều thiếu niên tuyệt mỹ. Dung mạo của y cũng không phải là xuất sắc nhất, tính tình lại không đủ khôn khéo, không biết lựa ý hùa theo, hơn nữa còn là người phàm đê tiện, sao có đủ tư cách khiến nàng dừng chân lưu luyến, yêu thích không thể rời?\r\n\r\n    Yêu giới chính là chỗ cá lớn nuốt cá bé, yêu đế có mấy người con gái, Dụ Lan là mạnh nhất cũng được sủng ái nhất, thậm chí còn được yêu đế chọn làm người thừa kế. Dựa vào điểm này, đương nhiên xưa nay nàng không coi ai ra gì, nhưng nhìn khắp yêu giới nàng cũng là người tự do nhất, không chịu bất kỳ sự trói buộc nào.\r\n\r\n    Huynh đệ tỷ muội của nàng dù mặt mày luôn tươi cười, cung kính đón chào nàng, không chút lỗ mãng. Nhưng trong lòng họ cũng là ngày đêm không ngừng suy mưu tính kế, cực kỳ điên cuồng hận không thể đánh bại nàng, chèn ép nàng.\r\n\r\n    Dù sao, chỉ có đánh bại nàng, mới có thể trở thành mạnh nhất!\r\n\r\n    Rốt cục, hành vi phóng đãng, tự tiện làm theo ý mình cũng chọc giận yêu đế. Để áp chế tinh thần của nàng, để nàng học tính nhẫn nhịn, để nàng cuối cùng có thể thành nghiệp lớn, yêu đế cố ý đánh nàng bị thương, còn đày một mình nàng đến vùng đất hoang của yêu giới, lệnh cho nàng phải tĩnh tâm suy nghĩ về những chuyện đã làm.\r\n\r\n    Ngoại trừ đám huynh đệ tỷ muội lạnh lùng đứng nhìn, còn có vô số bạn bè và đám công tử vội vã phân rõ giới hạn với nàng, dường như nàng đã nhìn thấu hết tất cả nên cũng không thèm để ý, chỉ cười lạnh nhạt, phất tay bỏ đi. Đến vùng đất hoang, nàng muốn thuần phục hai con giao long trong vô số dị thú ở đó, nhưng vì có thương tích trong người nên bị giao long làm cho bị thương nặng, phải chịu đau khổ.\r\n\r\n    Khi đó, chỉ có một mình y ở bên cạnh nàng, chỉ có điều ánh mắt vẫn lạnh lùng, lời nói vẫn độc địa, tất cả biểu hiện như thế chỉ vì muốn ra vẻ kiên cường để che giấu tâm hồn thuần khiết và mẫn cảm bên trong. Rõ ràng là gần trong gang tấc, nhưng y vô cùng sợ hãi, chỉ sợ sự đồng cam cộng khổ này là phù dung sớm nở tối tàn, cuối cùng không thể giữ lại được gì. Hơn nữa, lời nói hành động của nàng vẫn ngả ngớn như trước, giống như chẳng cần gì cả, thường xuyên khiêu khích trêu tức y rồi nhìn y đùng đùng nổi giận.\r\n\r\n    Mãi đến một lần, nàng khích tướng lừa y phải thề sẽ nguyện lòng đời đời kiếp kiếp ở bên nàng, lúc đó nàng mới mỉm cười, chấp nhận lời thề từ trước tới giờ y không hề đoán được.\r\n\r\n    Nếu nói vui mừng chi bằng nói kinh ngạc thì đúng hơn, y ngơ ngác trong nhiều ngày, nơm nớp lo sợ. Lo lắng nàng vì một phút bốc đồng tâm huyết dâng trào, lời nói thoảng qua như mây khói, vốn hoàn toàn không để tâm. Cho nên, ngày đó, y hỏi lại thật cẩn thận, nàng chỉ tựa vào lòng y, nhẹ nhàng hỏi lại một câu —\r\n\r\n    Phải thích nhiều như thế nào, mới nguyện lòng theo đuổi một linh hồn phóng đãng không biết kiềm chế mà không oán than không hối tiếc?\r\n\r\n    Khoảnh khắc đó, y bỗng nhiên hiểu được tất cả, không hề nghi ngờ cũng không còn sợ hãi.\r\n\r\n    Tâm ý của y đối với nàng thế nào, thì nàng cũng như thế.\r\n\r\n    Nhưng người và yêu vốn không chung đường, đùa giỡn một phen thì không sao, nhưng nếu thật tâm mong muốn nắm tay nhau dài lâu thì không khác nào người ngốc nói mê. Dù sao, nàng cũng là công chúa yêu giới bất tử, còn y chỉ là một người phàm, cảnh xuân tươi đẹp chỉ trong chớp mắt, trọn đời của y đối với nàng chỉ là khoảnh khắc mà thôi. Vì phải sống trong yêu giới, thân thể của y đã không chịu đựng nổi, già đi rất nhanh, chỉ mấy năm đã thế suy sức yếu. Vốn không mong đợi nàng sẽ làm chuyện gì ngạc nhiên, nhưng nàng lại thật sự hết lòng tuân thủ lời thề hẹn. Nàng không ngần ngại vứt bỏ đế vị yêu giới, chấp nhận bị trục xuất suốt đời. Dẫn y đi khắp lục giới mấy ngàn năm qua, không ngừng tìm kiếm thân thể để sống nhờ, kéo dài lời thề ước “Đời đời kiếp kiếp chỉ đôi ta”.\r\n\r\n    Thấy Cứ Phong hơi ngây người, sắc mặt dịu hơn vừa rồi rất nhiều. Thanh Huyền khẽ thở dài, ngẩng đầu lên đã thấy mây đen tan đi, ánh trăng nhè nhẹ len qua làn sương mờ nhạt, bầu trời trong veo tràn đầy ánh sáng trong màn đêm yên tĩnh. Vầng sáng lành lạnh chiếu xuống mặt sông An Trữ phẳng lặng xa xăm, sóng nước lăn tăn lan tỏa, dần bao phủ tất cả.\r\n\r\n    “Ta biết, trong mắt ngươi vốn đã không còn đạo lý gì nữa.” Thanh Huyền thản nhiên cười khẽ, nụ cười nhẹ nhàng như gió thoảng mây trôi, thừa dịp Cứ Phong không nói tiếp này, cố tình trêu chọc: “Trong mắt của ngươi, chỉ có Dụ Lan.”\r\n\r\n    Bị người khác đọc được suy nghĩ trong lòng lại còn trêu chọc như vậy, Cứ Phong giống như một cây gai mắc cỡ bị chạm vào, trở nên mất tự nhiên, lắp bắp, chân tay luống cuống: “Không phải ngươi cũng vậy sao?!” Y ảo não xoay đầu nhìn Thanh Huyền, mang theo chút phiền muộn, hỏi vặn lại: “Trong mắt của ngươi cũng chỉ có sư phụ ngươi!”\r\n\r\n    Nhìn dòng sông An Trữ lẳng lặng chảy xuôi cách đó không xa, Thanh Huyền cười ha ha, coi như thừa nhận: “Sư phụ từng nói với ta, đạo có thể nói được vốn không phải là vĩnh viễn, đạo vì người mà khác biệt. Thật ra, đạo là gì, cuối cùng ai có thể nói rõ? Tuy rằng ta tu đạo, nhưng không tin những gì ngươi nói, ta chỉ tin sư phụ ta.” Hắn lại nói tiếp nhưng không còn trêu chọc nữa, lúc này hắn nói thật chậm, mỗi chữ đều ẩn chứa thâm ý vô hạn. Cuối cùng, thốt ra lời nói vẫn chôn sâu tận đáy lòng: “Sư phụ ta, chính là đạo của ta.”\r\n\r\n    Bị những lời này làm chấn động, Cứ Phong đang suy nghĩ đột nhiên bị giật mình kinh hoàng, y khôi phục lại bộ dạng nghiêm túc, trong lòng vô cùng xúc động: “Sư phụ ngươi nhất định sẽ không để cho bất cứ kẻ nào đụng vào một cọng tóc của ngươi.”\r\n\r\n    Lại nhìn về phía Thiên Sắc, chỉ thấy bóng dáng áo đỏ lặng lẽ dưới ánh trăng trong trẻo như nước, cảm giác thật hiền hòa. Thanh Huyền gật đầu, không hề đắc ý chỉ có sự chua xót , bình thản đáp lại: “Đương nhiên.”\r\n\r\n    “Cho nên, dù Dụ Lan may mắn lấy được thân thể của ngươi để ta nơi trú hồn, thì ta và nàng cũng không có cuộc sống bình yên. Sư phụ của ngươi không phải là người dễ bắt nạt, đương nhiên sẽ vì ngươi mà vĩnh viễn đuổi giết chúng ta.” Vốn định trêu chọc nói đùa cho vui, nhưng thốt lên những lời cuối cùng Cứ Phong chỉ cảm thấy chua xót. Ngừng lại một lúc, y cúi đầu, nhìn đôi tay trống rỗng của mình, sau đó run run siết chặt lại: “Thật ra, so với việc có được thân thể bất tử, ta chỉ mong muốn có cuộc sống bình an, hạnh phúc.”\r\n\r\n    Thanh Huyền chợt im lặng không trả lời được.\r\n\r\n    Cứ Phong nói không sai, theo tính tình của sư phụ, nếu thật sự không thể bảo vệ hắn chắc chắn sẽ tự trách cả đời, đương nhiên cũng không để Dụ Lan và Cứ Phong sống yên ổn qua ngày.\r\n\r\n    “Ngươi đã từng trải qua loại cảm giác này chưa?” Cứ Phong ngẩng đầu, đôi mắt vốn sáng lấp lánh chợt trở nên ảm đảm như sông cạn nước, yên lặng nhìn Thanh Huyền.\r\n\r\n    Thanh Huyền vẫn đắm chìm trong suy nghĩ, không nghĩ thêm được gì nữa, chỉ thuận miệng đáp: “Cảm giác gì?”\r\n\r\n    “Dụ Lan thực sự là một cô gái rất mạnh mẽ, tuy rằng thích làm theo ý mình, cũng quen tôn thờ cái tôi của mình, mỗi lần gặp nguy hiểm đều là nàng đứng trước ta, che mưa chắn gió cho ta.” Cứ Phong nhìn Thanh Huyền, bên môi hé nụ cười khổ sở: “Cũng giống ngươi phải không? Lần nào cũng là sư phụ ngươi che chở ngươi, giống như chim non dưới đôi cánh của nàng. Nàng vì ngươi phải trải qua ngàn vạn khổ sở, băng qua gió tuyết mưa sa, mà bản thân ngươi hoàn toàn không giúp được gì…” Đúng vậy, cho tới nay, y thường cố ý giận dỗi, ghen tuông, nóng nảy, tính tình càng lúc càng giống trẻ con, Nhưng khắp lục giới mênh mang, có ai hiểu được nỗi khổ sở trong lòng y? Năm đó là chàng thiếu niên nồng nàn, thuần khiết như nước. Rồi sau đó hết lần này đến lần khác đổi qua những cơ thể trẻ trung, nhưng hồn phách lại giống như sỏi đá trải qua mưa gió, vỡ nát, loang lổ vết tích. Cơ thể này rất trẻ trung, đẹp đẽ, tràn đầy nhiệt huyết, nhưng nào phải thân thể của mình, sao có thể chịu đựng được trái tim chai sạn, già nua đã trải qua mấy ngàn năm?\r\n\r\n    Dụ Lan của y, thích Cứ Phong trẻ trung đẹp đẽ kia, cho nên dù già nua y cũng nguyện lòng đóng bộ dạng nàng thích, giống như một đứa trẻ, để nàng có cảm giác cao cao tại thượng giả tạo.\r\n\r\n    Cuộc nói chuyện này của Cứ Phong, không thể nghi ngờ đã đâm trúng tử huyệt của Thanh Huyền cực nhanh cực mạnh, khiến hắn không thể mở miệng một lúc lâu, không thể gật đầu thừa nhận cũng không thể thề thốt phủ nhận, chỉ có thể xấu hổ trầm mặc thế này.\r\n\r\n    Trong bóng đêm, Cứ Phong tiếp tục nói từng chữ rõ ràng như mũi kim đâm khắp thân thể hắn thật đau đớn, vừa mang theo cả sự ngạc nhiên pha lẫn đau xót xa: “Không biết ngươi có đồng cảm không, được một cô gái bảo vệ như vậy thật sự rất may mắn, nhưng không thể phủ nhận là phải chịu áp lực rất lớn.”\r\n\r\n    “…”\r\n\r\n    Thanh Huyền chỉ có thể im lặng, coi như cam chịu. Có lẽ, nói phải chịu áp lực rất lớn là không chính xác, còn nói đến chuyện xa xôi hơn là sự kiêu ngạo và tự tôn của một người đàn ông thì bảo vệ người phụ nữ mình yêu chắc chắn là trách nhiệm của người đó. Hắn muốn kề vai sát cánh với nàng, lúc nguy cấp có thể bảo vệ nàng sau lưng mình, chứ không phải là đứng sau lưng nàng, bất lực im lặng nhìn bóng dáng nàng.\r\n\r\n    Như vậy làm cho hắn cảm thấy, bản thân không xứng với sự coi trọng của người con gái ấy, lại càng không xứng làm đàn ông!\r\n\r\n    Bây giờ nhìn Cứ Phong, chẳng phải đang nhìn thấy bóng dáng của chính mình sao?\r\n\r\n    Đối mặt với cảm giác tự ti nặng nề, không có cách nào ngăn lại được.\r\n\r\n    Khác với sự trầm mặc của Thanh Huyền, vừa nói xong, ánh mắt Cứ Phong khẽ lay động, không tránh khỏi xúc động, sự chua xót nhanh chóng thấm tràn vào máu thịt. Hít sâu một hơi, y cố gắng khống chế hơi thở run run, hạ thấp giọng, cuối cùng nói hết những lời trước giờ muốn nói mà không ai lắng nghe: “Giống như vậy, ta là gánh nặng của Dụ Lan. Nếu không có ta, nàng sẽ không có nhiều kẻ thù như vậy, cũng không bị trục xuất cả đời. Và có lẽ, không có ta, hiện tại nàng đã tốt hơn rất nhiều…”\r\n\r\n    Y chưa dứt lời, Thanh Huyền đột nhiên đứng dậy quay lưng, thốt lên ba chữ kiên định —\r\n\r\n    “Ngươi đi đi!”\r\n\r\n    Cứ Phong kinh ngạc, không biết vì sao Thanh Huyền đột nhiên muốn thả y đi, ngạc nhiên một lúc mới nghi hoặc hỏi lại: “Vì sao?”\r\n\r\n    “Nếu ta không có gì vướng mắc, có lẽ sẽ dùng thân thể của ta để thành toàn cho các ngươi.” Đưa lưng về phía Cứ Phong, Thanh Huyền nhìn Thiên Sắc vẫn đang ngồi điều tức, giọng tự giác hạ thấp. Sự dịu dàng tràn ngập đôi mắt, mềm mại như một tấm lụa, chỉ có giọng nói nặng nề đáp lại: “Chỉ tiếc, ta không phải thánh nhân, sẽ không vì hạnh phúc của người khác mà hy sinh thân mình. Ngươi lưu luyến không thể rời đi vì có người cần ngươi đời đời kiếp kiếp, ta cũng có.”\r\n\r\n    Thật ra, hắn cũng hiểu Cứ Phong cố ý để bị bắt là vì Dụ Lan, không muốn Dụ Lan liều lĩnh, bị đẩy vào bước đường cùng. Tuy rằng, hắn không biết vì sao mình cần cửu chuyển chân hồn đan, cũng không biết sư phụ có tính toán gì, chỉ là hắn không muốn nhìn thấy vào giây phút cuối cùng Dụ Lan và Cứ Phong bị chia cắt — nếu thân thể Cứ Phong đã thật sự tới hạn.\r\n\r\n    Nếu có một ngày, hắn và sư phụ phải chia xa, vậy hắn tình nguyện ở bên cạnh sư phụ, không muốn sư phụ vì hắn mà liều lĩnh.\r\n\r\n    Cứ Phong chậm rãi đứng lên, nhìn bóng dáng cao lớn củaThanh Huyền, lại thấy Thiên Sắc đang ngồi điều tức chợt mở mắt ra lẳng lặng nhìn mình nhưng không hề có ý cản trở. Trong chớp mắt, lòng y đột nhiên dâng trào sự cảm kích không thể nói thành lời, giống như học sinh lần đầu tiên cảm thấy ngại ngùng, cắn răng chắp tay hướng về phía hai người nói lời cảm tạ rồi mới xoay người rời đi.\r\n\r\n    Nhưng y mới đi chưa được mười bước, một sợi roi không biết từ bãi đá trống nào chợt quấn lấy cổ y!\r\n\r\n    Giống như cảm giác bị bỏng vì lửa thiêu đốt, Cứ Phong chỉ cảm thấy da thịt ở vùng cổ bỏng cháy đau đớn đến không thở nổi, định đưa tay gỡ sợi roi đang quấn cổ mình. Nhưng không chờ bàn tay y đụng tới, sợi roi kia đột nhiên siết chặt. Y hoàn toàn không đề phòng, bị roi cuốn lấy không thể đứng vững ngã mạnh xuống đất, xương cốt toàn thân như vỡ vụn, muốn cử động một chút cũng khó khăn!\r\n\r\n    “Còn muốn chạy ư!? Không dễ thế đâu!”\r\n\r\n    Cùng với một tiếng quát khẽ lạnh lùng, sợi cuốn lấy cổ Cứ Phong như mang theo sức sống, “vút” một tiếng rời khỏi cổ y, đồng thời lửa đỏ nổ “tách tách” mang theo sự uy hiếp tàn khốc.\r\n\r\n    Thanh Huyền không đoán được sẽ xảy ra biến cố bất ngờ thế này, xoay người kinh ngạc nhìn Cứ Phong rên rỉ đau đớn trên mặt đất, lại nhìn thấy vết bỏng trên cổ Cứ Phong, hắn liền nhận ra ai là người đã ra tay, lập tức nổi giận!\r\n\r\n    Hắn hét lớn một tiếng, phóng lại định đỡ Cứ Phong dậy, nhưng kẻ giấu mặt liền vung cao sợi roi, dường như muốn quất thẳng lên người hắn. Cuối cùng, sợi roi kia không thực hiện được ý đồ mà quấn vào cổ tay Thiên sắc, bị nàng kéo mạnh, lôi kẻ đang trốn ở một nơi bí mật gần đó ra.\r\n\r\n    Chính là Tử Tô.\r\n\r\n    Nhìn vẻ mặt kiêu căng của Tử Tô, đôi mắt Thiên Sắc nhíu lại. Sự tức giận hiếm khi bắt gặp dâng trào cuồn cuộn, mọi sự lãnh đạm đều biến thành sắc bén, tụ lại giống như giông tố sắp kéo đến, như biến thành hai lưỡi dao nhọn sắc bén, cắm chặt và giết chết Tử Tô ngay tức khắc.\r\n\r\n    Lần đầu tiên trong cuộc đời, nàng có cảm giác muốn đuổi cùng giết tận đến vậy!","title":"Thề Nguyện - Chương 59"}