{"text":"﻿    <b>Tiếng Tiêu<\/b>\r\n\r\n    Khí tức lả lướt khắp phòng, hô hấp có chút loạn, lúc lại ngắt quãng. Nam nhân trên người dừng động tác, ánh mắt rời rạc. Đây là lần đầu tiên hắn không muốn đối mặt với ánh mắt của ta. Sau đó rất lâu, hắn phảng phất như đang tự nói với chính mình, khinh thường nói: \"Chỉ là một món đồ chơi,, muốn nghĩ thế nào thì nghĩ thế đi, ta không thèm để ý.\"\r\n\r\n    Ta có nói muốn hắn để ý sao?\r\n\r\n    Hắn lại bắt đầu điên cuồng như trừng phạt, cảm giác đau đớn mãnh liệt như thủy triều, từng đợt nối tiếp từng đợt, khi ta cho rằng đây là thời khắc thống khổ nhất, thì lập tức lại tiếp tục một cảm giác thống khổ hơn ập tới. Hắn siết chặt lấy hai tay ta, tưởng chừng xương bả vai cũng sắp gãy, đầu móng tay ngắn củn đâm vào làn da, lưu lại những vết hằn sâu.\r\n\r\n    Hắn đang mãnh liệt biểu đạt nỗi phẫn nộ và mất hứng của hắn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cho nên, ta thật vui vẻ.\r\n\r\n    Ta thậm chí còn khẽ nở nụ cười.\r\n\r\n    Tiêu Lãng giận dữ, há miệng, hung hăng cắn vào vai ta, để lại mấy vết máu, sau đó khôi phục vẻ bỡn đời, phảng phất như tất cả phóng túng ban nãy chỉ là hư ảo. Phát tiết xong, hắn lạnh lùng rời khỏi thân thể ta, phủ thêm quần áo, gạt mạnh rèm lên, phẫn nộ đóng sập cửa, quay người rời đi, không liếc ta lấy một cái,\r\n\r\n    Tất cả những trói buộc quấn quýt tay chân ta cũng được cởi bỏ sau khi hắn rời đi, nhưng hiệu lực của nhiếp hồn hương vẫn còn đó. Ta cố gắng nhịn nỗi đau đớn trên thân thể, khó khăn ngồi dậy, nhìn cả giường ngổn ngang, tinh thần hoảng hốt nhưng ngay cả chút cảm xúc muốn khóc cũng không có, bởi vì trái tim ấm lên sau mấy ngàn năm lại hóa thành đá một lần nữa rồi, hòn đá dù có bị đập nát, biến dạng, tra tấn cũng sẽ không đau đớn nữa.\r\n\r\n    Hoa lê trên Giải Ưu Phong, rêu xanh trên bức tường trắng, tiếng suối chảy róc rách từ khe núi, chim chóc ngày ngày hát ca, hồ điệp ngũ thải ban lan, còn có tiếng đàn mỹ diệu của sư phụ cùng với tầng ấm áp bao phủ xung quanh ngài suốt hàng ngàn năm...\r\n\r\n    Ta có thể quên hết tất cả không?\r\n\r\n    Bống nhiên bên ngoài rèm cửa, có tiếng tiêu ôn nhu truyền đến, lướt của tường thành kiên cố, lướt qua mặt nước lóng lánh, xuyên qua bầu trời xám xịt, mang theo nỗi thê lương tịch minh vô tận vô biên, như chú thiên nga không cách nào cất cánh, như hồ điệp mất bạn, khiến lòng người nghe cũng gợi ra vài phần sầu bi.\r\n\r\n    Tiếng sáo trong vắt, tiếng tiêu thê lương, sư phụ không thích thổi tiêu.\r\n\r\n    Thiên đình yên vui, nhạc tiên đều yêu thái bình yên ấm, rất ít người phổ ra bài nhạc buồn bã cỡ này, Ma giới thì càng khác, cổ nhạc sục sôi, ghét những điệu thê lương dài dòng, ta từ nhỏ đến bây giờ vốn rất ít cơ hội nghe thấy tiếng tiêu mỹ diệu nhường ấy.\r\n\r\n    Ta giãy dụa bò xuống giường, nhặt từng mảnh quần áo lên mặc lại, khẽ đẩy cửa sổ ra lấy một khe hẹp, lại tìm không ra nguồn gốc của tiếng tiêu, chỉ thấy một mình Tiêu Lãng ngồi dựa vào cây lê bên cạnh hồ, sững sờ nghe đến thất thần, trên mặt không có kiêu ngạo ngang ngược của dĩ vãng, ngược lại phảng phất chút tịch mịch hòa lẫn vào tiếng tiêu.\r\n\r\n    Hắn cảm giác được ta đang nhìn, chậm rãi quay đầu, khoảnh khắc bốn mắt chạm nhau, hắn nhanh chóng dời mắt, ta chán ghét đóng cửa sổ lại, ngoài cửa sổ truyền đến tiếng bước chân chần chờ, ngập ngừng một lát rồi nhỏ dần cho đến khi biến mất.\r\n\r\n    Thị nữ bưng chậu vàng vào phòng, thay ta thu dọn dấu vết sau hoan ái. Hồng Hạc vừa bôi thuốc vừa nói: \"Yên tâm, bị thương không nặng. Tiêu Lãng đại nhân vẫn thương hương tiếc ngọc lắm.\"\r\n\r\n    Ta mặc kệ các nàng, chỉ hỏi: \"Là người phương nào thổi tiêu?\"\r\n\r\n    Hồng Hạc cùng Lục Uyên hai mắt nhìn nhau, đùn đẩy qua lại mấy lần mới chần chờ nói: \"Không biết tiên tử hỏi cái này...\"\r\n\r\n    Người Ma giới có tâm phòng bị Thiên giới quá sau, các nàng sợ không cẩn thận bị liên lụy, tuyệt đối không lộ ra nửa cái tin tức nào. Không hiểu sau nhiếp hồn hương còn lại trong phòng, pháp lực của ta không bị khống chế nhưng không thể nào dùng tơ hồn dò lén suy nghĩ người khác được liền cười cười nói: \"Nghe hắn thổi cũng không tệ, ta chỉ hiếu kỳ thôi.\"\r\n\r\n    Lục Uyên nở nụ cười, một cặp mắt chớp chớp như vành trăng, nịnh nọt vô cùng thành khẩn: \"Nghe nói trên Thiên Giới tiên tử nổi tiếng là diệu âm có một không hai, tên kia thổi cái tiếng tiêu chết tiệt gì, bình bình đạm đạm, chẳng có chút biến hóa nào, quả thực như rắm chó không kêu, ai thèm nghe chứ??? Á!!!\"\r\n\r\n    Tiếng kêu thảm thiết cuối cùng kia, có vẻ như là Hắc Loan với Hồng Hạc một trái một phải cùng giẫm lên mu bàn chân của nàng ta.\r\n\r\n    Ba nữ nhân khôi phục bình tĩnh, thoắt cái đã đổi hướng chủ đề, không muốn đề cập việc này.\r\n\r\n    Đám người Hồng Hạc vẫn cho ta biết một chút thông tin cơ bản, ví dụ như viện này đặt tạm tên là Lê Hoa Viên, là Tiêu Lãng cố ý xây dựng, dưới lòng đất có ba đoạn linh mạch đoạt từ Thiên Giới xuống, linh khí dồi dào hơn nhiều, ma khí lại mỏng, cực kỳ thích hợp cho người Thiên Giới ở. Tuy nhiên lại cách tẩm cung của Tiêu Lãng khá xa, mặc dù xung quanh vẫn có quân đội bao vây, phòng thủ sâm nghiêm, còn có Xích Hổ tướng quân tự mình tọa trấn bên ngoài, có thể thấy được Tiêu Lãng đại nhân khổ tâm thế nào đối với an nguy của tiên tử\r\n\r\n    Nhưng nghe được nhiều chuyện hơn nữa thì thông tin quan trọng nhất vẫn chẳng hỏi ra được gì.\r\n\r\n    Tiêu Lãng liên tục ba ngày không xuất hiện trước mặt ta.\r\n\r\n    Ta cũng miễn bị chà đạp, nhẹ nhàng thở phào một cái, đi lại khắp tiểu viện, quan sát tình hình quân địch bốn phía. Vừa định bước ra ngoài viện đã thấy khuôn mặt hung thần ác sát của Xích Hổ tướng quân kia, hắn cầm trong tay hai thanh búa lớn, như tượng đá đứng thẳng tắp ngoài cửa lớn. Hắn nhìn ta, mất một khoảng thời gian rất lâu để điều chỉnh biểu cảm trên khuôn mặt, dùng hết khả năng mà dịu dàng lộ ra một nụ cười khủng bố: \"Bên ngoài hung hiểm, tiên tử mời về!\"\r\n\r\n    Ta rùng mình liền hai cái, hơi cân nhắc sức lực hai bên, không đợi hắn ra tay đã vội vã ôm mặt mày xám xịt quay trở về, sau đó kéo Lục Uyên lại hỏi: \"Tại sao lại là hắn trông coi ta?\"\r\n\r\n    Lục Uyên khó hiểu hỏi lại: \"Vì sao không thể là Xích Hổ tướng quân ạ? Ngài ấy là tướng quân trung thực nhất trong chúng tướng đấy!\"\r\n\r\n    Ta không dám tin: \"Hắn trung thực á?\" Hẳn là năm xưa khi sư phụ dạy ta Thiên Tự Văn, ta đã nhớ lầm nghĩa của hai từ \"trung thực\" này mất rồi chăng?\"\r\n\r\n    Lục Uyên khẳng định bằng cách gật đầu nói: \"Xích Hổ tướng quân là người thành thật không háo sắc, chỉ biết tận trung với cương vị công tác, nổi danh nức tiếng khắp Ma giới mà. Đâu có giống Viêm Hồ đại nhân, phong lưu phóng khoáng, hung mãnh vô song, nhiều năm như vậy, số hài tử bị hắn chơi đến chết không phải một ngàn thì cũng có tám trăm, tất cả đều là tiện chủng ngoại tộc, chết càng nhiều càng tốt. Còn hắn đối xử với bọn nô tỳ tốt lắm.\"\r\n\r\n    Khi nàng ta nói những lời này, ta vụng trộm dùng tơ hồn đọc trộm suy nghĩ, sau đó nhìn ra một đông cung  đồ vô sung sống động, bổ sung thêm cả nguyện vọng nho nhỏ của nàng là hi vọng Tiêu Lãng mau chóng chơi tàn đùa chết ta...\r\n\r\n    Có quá nhiều nữ nhân Ma giới hi vọng ta chết đi, thế nhưng mà ta còn chưa có chết.\r\n\r\n    Ta cũng rất muốn chết, thế nhưng mà vẫn không thể chết.\r\n\r\n    Tất cả mọi người đều rất thất vọng.\r\n\r\n    Bởi vì sợ Thương Quỳnh nghi kỵ, lúc ta điều tra cũng không dám đặt câu hỏi lung tung. Chỉ thừa dịp Tiêu Lãng không có mặt, pháp lực chưa phong tỏa tiếp tục đi khắp nơi dòm trộm thị nữ với nô bộ, chủ yếu là xem trộm tâm tư hàng ngày của bọn họ, muốn từ đó tìm ra quy luật tính cách cùng nhược điểm của ma nhân. Rất nhanh, ta phát hiện phong tục của bọn họ khác hẳn với Thiên Giới, tổng kết như sau:\r\n\r\n    Thứ nhất, Nguyên Ma Thiên Quân qua đời quá lâu, Thương Quỳnh là lãnh tụ, tín ngưỡng tối cao trong lòng tất cả ma nhân, bọn chúng tin tưởng chắc chắn rằng chỉ cần có đệ nhất chiến thần ở đây thì có thể đánh tới bất cứ nơi nào trong thiên hạ.\r\n\r\n    Thứ hai, Tiêu Lãng nhiều năm trước từng giao thủ với Thiên Giới, chịu thương tích quá nặng, cho tới hôm nay vẫn ít động võ, mọi người đều hoài nghi nguyên khí của hắn chưa khôi phục.\r\n\r\n    Thứ ba, ma quân đóng quanh đây cả thảy là năm vạn, còn bày ra thiên la địa võng, một người một ngón tay là có thể bóp chết ta.\r\n\r\n    Thứ tư, Lục Uyên với Viêm Hồ hình như có tư thông.\r\n\r\n    Thứ năm, Hắc Loan thích ăn gan sống, thầm mến Tiêu Lãng.\r\n\r\n    Thứ sáu, Hồng Hạc có năm tình nhân, trên giường lại thích chủ động.\r\n\r\n    Thứ bảy, không biết tại sao, nam nhân Ma giới tựa hồ rất ưa thích tiên nữ của Thiên Giới, những cô nương nổi tiếng nhất trong kỹ viện nơi này đều mang huyết thống Thiên Giới. Gần như tất cả trong đầu nô bộc cũng thị vệ canh cửa đều đã lôi ta ra thực hiện những cảnh đông cung sống động, chiêu thức phong phú, mức độ so ra còn khủng bố hơn rất nhiều lần số hoàng thư  mà Chu Thiều đã từng lén tàng trữ ngày xưa.\r\n\r\n    Thứ tám, tiểu nha hoàn nhóm lửa phòng bếp cảm thấy Xích Hổ tướng quân rất là yêu thích ta.","title":"Ngọc Tỏa Dao Đài - Chương 31"}