{"text":"﻿    <b>Nếu Như Hai Người Bọn Họ<\/b>\r\n\r\n    “Tôi nói thật mà ! Nói thật, thật đấy ! Hôm qua rõ ràng tôi thấy Thuần Tưởng đứng tán gẫu cùng cậu ba mà!” Tần Phong Thành vừa vào phòng khám bệnh liền líu ríu tin tức “sốc” mà ngày hôm qua anh chộp được.\r\n\r\n    Trương Gia liếc Tần Phong Thành một cái, khó khi cô không cùng cậu ta nhiều chuyện, chỉ bĩu môi kêu anh ta đi qua nhìn Tô Mộc đang ngồi xem lịch.\r\n\r\n    “Lão đại, lời của tôi anh có nghe được không vậy ?” Tần Phong Thành không sợ chết hỏi một câu, bởi vì anh căn bản không tìm được chút xíu phản ứng nào trên mặt Tô Mộc, không phải là mặt than thì ít nhất cũng phải tỏ ra nhiệt tình một chút với Thuần Tưởng chứ . Ít nhất, nghe thấy em mình có quan hệ với Thuần Tưởng thì cũng đừng tỏ ra thờ ơ như thế.\r\n\r\n    “Có lẽ là hỏi đường thôi.” Tô Mộc rũ lông mi xuống, nhìn cuốn lịch, không để ý nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Làm sao được …” Hỏi đường… Khoé môi Tần Phong Thành co quắp, thật sự bội phục trí tưởng tượng mạnh mẽ của Tô Mộc, một lý do như vậy mà cũng suy nghĩ được, “Rõ ràng tôi thấy bọn họ hàn huyên một lúc lâu, hơn nữa còn cười nói vui vẻ, chắc chắn không phải hỏi đường !” Hỏi đường có cần hưng phấn vui vẻ vậy không, Tần Phong Thành anh không tin !\r\n\r\n    Tô Mộc vẫn không nhìn anh, khoé môi khẽ vung lên một vòng cung, cười lạnh nói: “Chẳng lẽ hỏi đường mà làm như hung thần ác sát sao ? Hơn nữa… Không cần nói nhiều nữa, sắc tâm của nha đầu này tôi biết rõ. Dựa vào bề ngoài của Tô Viễn, nói một hai câu cũng là chuyện bình thuờng…”\r\n\r\n    “Nhưng mà…” Lúc ấy anh nhìn thấy rất rõ ràng, Tô Viễn thì vui vẻ vô cùng, Thuần Tưởng lại ngược lại, tuy vẫn âm hiểm như cũ nhưng dường như đang sợ hãi.\r\n\r\n    Tô Mộc khép quyển lịch “ba” lại một tiếng\r\n\r\n    Tần Phong Thành hơi lui ra, nháy mắt mấy cái, không khỏi âm thầm bội phục. Nhìn kỹ đi, khí thế kia không hổ là lão đại. Chuyện lớn như vậy mà vẫn còn ngồi xem lịch rung đùi lòng không loạn!\r\n\r\n    Tô Mộc hừ lạnh một tiếng, xoay người trở về phòng làm việc.\r\n\r\n    Trương Gia thấy bộ dáng này của Tô Mộc, thấy anh đi ra rồi nhịn không được “phì” cười, đi tới bên cạnh Tần Phong Thành\r\n\r\n    “Này này này … Cười cái gì vậy, chú ý hình tượng thục nữ một chút đi.” Tần Phong Thành kéo cái ghế Tô Mộc vừa ngồi xuống qua, ngồi thẳng lên ghế, giương hai mắt nhìn Trương Gia cười.\r\n\r\n    “Cười thì mắc mớ gì đến anh.” Trương Gia ngẫm lại, đưa tay với lấy cuốn lịch vừa rồi Tô Mộc xem.\r\n\r\n    Trương Gia đột nhiên sửng sốt.\r\n\r\n    Tần Phong Thành tò mò hỏi: “Sao vậy sao vậy ?”\r\n\r\n    Trương Gia co rúm miệng, cầm lấy cuốn lịch kia đưa đến trước mặt Tần Phong Thành : “Bác sĩ Tô chăm chỉ của chúng ta vừa rồi nghiên cứu cuốn lịch này đã không chớp mắt suốt hai canh giờ…”\r\n\r\n    “Cô y tá! Cô y tá…” Bệnh nhân trong phòng kêu to.\r\n\r\n    Trương Gia lúc này mới ý thức được mình đã rời khỏi cương vị hơi lâu, le lưỡi vội vàng chạy vào trong: “A, tới rồi!”\r\n\r\n    Tần Phong Thành nhìn lại Trương Gia thần kinh, thuận tay lật cuốn lịch ra, trong nháy mắt -> cứng đờ -> hoá đá -> vỡ vụn …\r\n\r\n    Trên cuốn lịch này rất sạch sẽ, chỉ viết ba chữ – – thứ Hai.\r\n\r\n    Tô Mộc ngồi trong phòng làm việc, một tay xoa cằm, một tay xao động mặt bàn.\r\n\r\n    Không sai, hôm qua anh cũng đã thấy Tô Viễn và Thuần Tưởng đứng nói chuyện cùng nhau.\r\n\r\n    Vốn là hôm qua tan việc, anh không ngờ Tô Viễn đến tìm anh, vốn định lái xe ra, thuận đường rước Thuần Tưởng về nhà chung, nhưng nửa đườn thì nhận được điện thoại của Tô Viễn, hỏi hôm nay có rảnh không, ăn cùng nhau một bữa cơm.\r\n\r\n    Tô Mộc mặc dù không còn quan hệ gì với người nhà nữa, nhưng quan hệ với đứa em này tuy không gọi là thân mật, nhưng thỉnh thoảng cũng còn liên lạc.\r\n\r\n    Khi đó Tô Viễn đã đến trước cửa phòng khám, Tô Mộc không đành từ chối, đành để Thuần Tưởng tự đi xe về, vốn đó là điều hiển nhiên.\r\n\r\n    Kết quả, khi anh vừa đi xuống thì liền nhìn thấy màn tình cảm đó.\r\n\r\n    Hiển nhiên, hai người vừa nói vừa cười, con lợn mới nghĩ hai người là người xa lạ. Dĩ nhiên, Tô Mộc không ngu, cũng không phải là heo, cho nên anh nhanh chóng đoán được hai người họ có chuyện gì đó.\r\n\r\n    Nhưng bọn họ có gì thì liên quan gì đến anh chứ ?\r\n\r\n    Anh ngẫm lại, cũng không đúng. Tô Viễn chắc là coi trọng Thuần Tưởng lắm? Nhưng anh làm sao mà cho phép em nhà mình yêu một cô gái ngực không lớn, đầu không não như cô ta chứ?\r\n\r\n    Lại nhìn nữa, Tô Viễn đang cười rất to, rất vui vẻ, dường như hoàn toàn mất đi bóng ma thất tình lần trước ..\r\n\r\n    Tô Mộc bắt đầu thấy suy đoán của mình không chính xác lắm, Nhưng bạn gái trước của Tô Mộc, anh thấy không nhiều, nhưng vì số lượng chạm mặt ít nên cũng để lại cho anh ấn tượng phần nào.\r\n\r\n    Một cô gái rất xinh đẹp, nhưng không tục khí, dong chi tục phấn, người đẹp thì anh đã thấy nhiều, nhưng chưa ai để lại ấn tượng cho anh cả. Nhưng bạn gái trước của Tô Viễn khác hoàn toàn, nhẹ nhàng, đúng vậy, nên dùng từ “nhẹ nhàng” để hình dung, thoáng qua thì rất nhẹ nhưng lại làm người ta cảm nhận được sức sống mãnh liệt của nó.\r\n\r\n    Không biết vì sao Tô Viễn lại chia tay cùng cô gái đó nhưng hình như người đề cập chia tay trước là cô gái đó, Tô Mộc không có nghiên cứu nhiều, nếu Tô Viễn không muốn nhiều lời, vậy anh sẽ không hỏi. Nếu muốn nói, Tô Viễn chắc chắn sẽ tự nói.\r\n\r\n    Vừa mới gặp gỡ một cô gái vân đạm phong khinh, xinh đẹp tuyệt trần, hẳn là sẽ thấy Thuần Tưởng không hợp khẩu vị …\r\n\r\n    Không đúng!\r\n\r\n    Tô Mộc đột nhiên giật mình.\r\n\r\n    Lỡ như Tô Viễn cam chịu, hạng phụ nữ nào cũng muốn ăn … Vậy làm sao bây giờ ?\r\n\r\n    Làm sao bây giờ? Chán quá đi !\r\n\r\n    Tô Mộc không biết mình đang phiền não cái gì, Tô Viễn không phải đứa bé năm tuổi, anh đang lo lắng cái gì chứ ? !\r\n\r\n    Hơn nữa, tình yêu giữa người trẻ tuổi, có mấy ai coi nó như sự thật chứ ! Nếu Tô Viễn chịu, nhiều nhất chỉ là vui đùa một chút, còn nếu nói đến … tự chủ, thậm chí là tâm trí thật tâm với Tô Viễn, chỉ anh ta mới biết thôi.\r\n\r\n    Chỉ là còn chưa tới phiên anh suy nghĩ!\r\n\r\n    Nhưng lần này Tô Viễn không giống những lần trước , có gì không giống ? Là Thuần Tưởng …\r\n\r\n    “Hừ …” Tô Mộc đạp bàn một cước, không khỏi nhíu mày, là Thuần Tưởng không giống chỗ nào, còn không phải loại phụ nữ thấy tiền mờ mắt, thấy sắc liền động sao .\r\n\r\n    Lỡ như Tô Viễn chỉ vui đùa thì sao ? Như vậy cô ta có phải sẽ hối hận không ? Có đau lòng khổ sở không ? Nghĩ đến đây, bỗng Tô Mộc liên tưởng đến vẻ mặt Thuần Tưởng khóc nức nở …\r\n\r\n    Thật khó xem, thật bi kịch, thật đáng thương, thật… Làm người ta lo lắng…\r\n\r\n    Cái gì chứ ! Là do cô ta gây ra ! Chọn ai không chọn, hết lần này đến lần khác đều chọn Tô Viễn!\r\n\r\n    Chờ chút…\r\n\r\n    Vừa rồi chỉ là giả thiết của anh thì sao ?\r\n\r\n    Vậy nếu đổi sang giả thiết khác thì sao ? Giả thiết gì đây ?\r\n\r\n    Thật không biết nên nghĩ gì …\r\n\r\n    Lỡ như Thuần Tưởng và Tô Viễn đều là thật tâm thì làm sao bây giờ >\r\n\r\n    Người hữu tình sẽ thành người thân thuộc …\r\n\r\n    Vậy, bọn họ sẽ thành thân thuộc…\r\n\r\n    Tô Mộc đầu tiên là cau mày, sau đó càng cau mày, sau đó lại đột nhiên buông chân mày ra, trong lòng giật mình, vừa rồi anh đang suy nghĩ gì vậy ? Anh đang làm gì vậy ? Làm cái rắm đó, liên quan gì đến anh mà anh phải tốn công suy nghĩ chứ!","title":"Cách Vách Đừng Nhìn Trộm - Chương 17"}