{"text":"﻿    Ngôi nhà lớn đứng sừng sững, lặng lẽ. Tuy là chưa đến nỗi tiêu điều, màu đỏ sậm bị thời gian phôi pha đã chuyển thành loang lổ. Bên trong đã được tu sửa, vừa mới mẻ lại không mất vẻ ấm áp. Nhà ăn có một chiếc lò sưởi, tao nhã và cổ kính.\r\n\r\n    “A, ở nơi này, hai ngày nay thật là náo nhiệt. Hôm qua kiểm tra, quản lý nhà đất, bảo vệ môi trường… các ban ngành đều đến đây, hôm nay lại thêm ai nữa không biết? Chủ tịch hội đồng quản trị và các cổ đông lớn nhỏ đều có mặt. Xem chừng còn có phần tấp nập hơn hôm trước.”. Ở quầy bar của tầng 3 có hai người nhâm nhi rượu đỏ, trong đó có một lão chừng 60 tuổi bụng phệ.\r\n\r\n    “Sau hai ngày, không khéo lại có một “tân vương””. Người trung niên mặc đồ đên nhẹ nhàng nâng ly rượu, thong thả nói.\r\n\r\n    “Đó là thần thánh phương nào vậy?”- Lão bụng phệ hỏi, trên mặt lộ rõ vẻ nghi hoặc.\r\n\r\n    “Tịch thiếu.”- Người mặc đồ đen thở dài, cũng khó trách công ty của mình chiếm ưu thế hơn người ta mà lại thất bại. Cứ nhìn người đỡ đầu cho họ thì biết.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Thiếu gia nào mà có thể cản đường ngươi nổi? ”. Lão bụng phệ nhíu mày, nghiêm mặt hỏi.\r\n\r\n    “Nhị gia nhà họ Lý. Ngoài ra đâu còn ai có thể công nhiên phá đám chúng ta. Cũng chẳng trách được, về sau còn phải nhờ cậy người ta chỉ bảo đường đi nước bước nữa.”\r\n\r\n    “A, hắn không phải làm đầu tư sao? Sao lại nhảy vào bất động sản thế này?”\r\n\r\n    “Haha, cha hắn là ai, anh hắn là ai, thế lực nhà mẹ đẻ của hắn bên kia nhưu thế nào. Muốn lên mặt nói mấy chuyện to tát dễ như trở bàn tay, huống gì cái hạng mục nhỏ bé này.”\r\n\r\n    “Hắn ở lại Bắc Kinh cũng được mà, sao lại về thành phố S này?”\r\n\r\n    “Đó không phải là tiền hô hậu ủng sao? Hắn cùng anh trai, người nam kẻ bắc nhưng thật ra hòa hợp như cá gặp nước.” Người đàn ông trung niên ánh mắt hướng về phía căn phòng sát dãy ghế VIP, cười đầy hàm ý.\r\n\r\n    Nhà hàng này có 1 phòng dành riêng cho VIP, bồi bàn cười tươi bưng lên bàn các món ăn: Này là sa lát rau xanh, trên mặt phủ pho mát Hi Lạp trắng như tuyết, điểm mứt táo màu hổ phách, chiếc đĩa vuông đựng cam mật và nho tươi, sáng màu vàng chanh pha hồng phấn, bàn bên để lọ dấm màu sẫm Italia, màu sắc hài hòa tươi sáng.\r\n\r\n    “Tịch thiếu gia, lần này chúng ta hợp tác thật là đáng mừng.” Giám đốc điều hành Trung Thái cười cười nâng chiếc ly chân dài, cúi người cung kính hướng về phía người đang ngồi trên ghế sô-pha đối diện anh mời rượu. Những vị quản lý khác ngồi bên cạnh cùng đồng loạt nâng cốc.\r\n\r\n    Người ngồi trên chiếc ghế sô-pha đó mặc bộ quần áo màu lam, cổ áo để mở, vẫn ngồi yên tựa lưng vào ghế, chân trái hơi co, chân phải thon dài duỗi nhẹ, dường như không để ý đến xung quanh nhưng vẫn toát lên khí chất bất phàm. Nhìn qua người đang kính rượu mình, anh tuỳ ý cầm lấy chén rượu trên bàn nhẹ nhàng chạm vào ly của người kia, nhẹ như không, lại giống như có phần ngạo mạn.\r\n\r\n    Chiếc bàn dịch chuyển, “Kính các vị”, anh tế nhị uống một ngụm rượu đỏ, khiêm tốn và nhã nhặn. Cho dù là ngồi yên cũng toả ra khí thế khác người, không ai phát hiện ra chân anh có vấn đề gì, đến lúc anh muốn đứng dậy mới duỗi thẳng chân phải, một tay vịn vào ghế, một tay nắm lấy cái gậy bên cạnh chống xuống, dùng lực chống để đứng lên, hơn nữa đùi phải thoạt nhìn cứng ngắc, không có độ linh hoạt, toàn bộ lực phải dựa vào chân trái. Động tác thuần thục, không có gì là vất vả, làm cho mọi người đứng lên đưa tiễn, những kẻ bụng phệ kia tự dưng thấy đổ mồ hôi.\r\n\r\n    Tất Kiến Danh nháy mắt ra dấu cho cô gái mặc bộ tiểu lễ phục kiểu cách, trang điểm xinh đẹp ngồi bên cạnh Lý Tịch, nàng hiểu ý, nhẹ nhàng đỡ một bên anh, cử chỉ vô cùng quến rũ. Không ngờ khi Lý Tịch chạm nhẹ vào nàng thân thể chợt cứng đờ, lông mày nhíu lại một chút, đứng lên, nhẹ nhàng bỏ tay nàng ra, ngữ khí thản nhiên nhẹ giọng nói câu: “Cảm ơn”. Động tác tiếp theo của anh lại khiến người ta không sao trút được gánh nặng, anh rút ra một cái khăn tay, tỉ mỉ lau từng chút từng chút một chỗ vừa rồi cô gái kia chạm vào, sau đó bỏ lại trên bàn rồi bỏ ra ngoài, không để ý đến ánh mắt mọi người trong phòng đang chăm chú nhìn mình.\r\n\r\n    Tất Kiến Danh cũng lập tức đi theo ra ngoài, hai người đứng ở lô ghế VIP gần cửa, vẫn là họ Tất cất tiếng, “Tịch thiếu, vừa rồi là…”\r\n\r\n    “Tôi sẽ bỏ qua, lần sau đừng tìm loại đó đến đây.” Lý Tịch một tay nhẹ nhàng chỉnh cà-vạt, thanh âm bình tĩnh mà lạnh nhạt, lại giống như một câu nói đùa.\r\n\r\n    Trên hàng lang gió lạnh nhè nhẹ thổi tới là cho không khí oi bức giữa hè trong nhà hàng biến mất, nhưng đứng nhìn Lý Tịch chống gậy rời đi, trên trán Tất Kiến Danh không khỏi lấm tấm mồ hôi lạnh. Xem ra Lý Tịch này không phải người dễ ứng phó.\r\n\r\n    “Cái gì? Cậu thật sự nhận lời cầu hôn của anh ta? Không thể nào!!! Chúng đồng bệnh tương liên, Cổ Duyệt cậu rốt cục cũng muốn chui vào nấm mộ hôn nhân?” Trên hành lang tầng hai của nhà ăn, Dung Ý mặc bộ đồng phục công sở nghe Cổ Duyệt nói nàng đã nhận lời cầu hôn của bạn trai học cùng từ hồi đại học, kinh ngạc há hốc mồm…\r\n\r\n    “Cậu đừng có làm ầm lên như vậy, không phải cậu vừa nhận lời sẽ giữ kín chuyện này sao?” Cổ Duyệt có phần không thoải mái nhìn quanh, sợ người ta coi các nàng như quái vật.\r\n\r\n    “Cậu làm sao có thể nhận lời cầu hôn của anh ta đơn giản như vậy được? Mau nói cho mình biết, có đầy đủ nhẫn kim cương lớn như cái clip gì gì đó mà người con trai nhảy dù cầu hôn a, thật là lãng mạn…” Dung Ý cười như thể nàng chính là nhân vật chính trong clip đó, đắm chìm trong mơ màng.\r\n\r\n    “Cái clip đó là “All about loving you”…” Cổ Duyệt tức giận nhắc nhở nàng.\r\n\r\n    “A, đúng rồi đó, chính là bài hát đó. Không được, đêm nay cậu phải tới nhà mình, để cho mình thẩm vấn kỹ càng một chút, quá trình cầu hôn rốt cuộc là thế nào…” Dung Ý hết lầm bầm lầu bầu lại cười ngây ngô làm cho người ta hoàn toàn không nói được gì.\r\n\r\n    “Mình không tới nhà cậu. Cậu ở tận tầng bảy, phòng thì bị nắng chiều chiếu thẳng vào, hơn nữa lại không có thang máy, mỗi ngày đi lên đi xuống mệt chết đi được.” Vừa nhắc đến phòng ở của Dung Ý, Cổ Duyệt lại thấy tức chết đi được. Nhớ hôm đó vừa tốt nghiệp đã nói tiền thuê nhà không nghĩ đến nữa, thế mà đến giờ vẫn không chịu chuyển đi, còn lớn giọng nói là phong thuỷ tốt, mỗi ngày đến công ty đều thở không ra hơi.\r\n\r\n    “Tầng bảy thì sao, lucky seven  cậu không hiểu sao? Không có thang máy thì vừa vặn để rèn luyện thân thể, mình còn tiết kiệm được tiền đến trung tâm tập thể dục thẩm mĩ.” Nàng làm ra vẻ mặt không phục trả lời Cổ Duyệt. Cái phòng đó tuy rằng hơi nhỏ, hướng hơi kém một chút, nhưng chủ nhà lại rất tốt. Lúc thuê phòng, nàng ở liên tục bốn tháng không trả tiền thuê nhà, người ta cũng vẫn không đuổi nàng đi. Trong lúc nàng khó khăn nhất, một chút tình cảm như vậy cũng làm lòng nàng ấm áp, giúp nàng tiếp tục phấn đấu.\r\n\r\n    “A woman never shows her fear, a woman never shows her tears, in order to survive…” đã bao năm qua, ngoài chuyện Dung Ý không chịu chuyển phòng ở khiến Cổ Duyệt không chịu nổi còn có tiếng chuông kiên trì đó, mỗi lần Cổ Duyệt nghe được đều muốn trợn tròn hai mắt, mà Dung Ý lại giải thích là ca từ của khúc nhạc đó thật hay, trực tiếp nói lên tiếng lòng của đa số thiếu nữ, quả thực là xúc động.<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    Dung Ý nhìn nhìn màn hình, giơ điện thoại lên ý bảo Cổ Duyệt vào trong ngồi trước, nàng theo cầu thang đi xuống tầng một vào trung đình. Trung đình này vốn làm từ thân trúc, xung quanh là một cái ao kè đá cẩm thạch xung quanh, trong ao không có cá, chỉ có vài chiếc lá sen, thực sự làm người ta cảm thấy nhà ăn kiểu Pháp này thật tươi mát, khác biệc với các nhà hàng Trung Quốc khác. Nàng 1 tay cầm di động tiến đến bờ ao ngồi xuống, một tay khua khua nước trong ao, khuấy động ánh đèn treo trên cây trúc phản chiếu trong ao, ánh sáng lung linh xao động, lúc sáng lúc tối chiếu vào mặt nàng. Nơi này ít người lui tới, thật sự yên tĩnh giống như hình ảnh trong một bộ phim.\r\n\r\n    Lý Tịch vừa bước xuồng lầu, đứng trên tầng hai đối diện với trung đình, phóng tầm mắt nhìn xuống đất, chợt chú mục vào dáng người bên trung đình. Vốn là lúc trên lầu anh cảm thấy không thoải mái lắm.…. Vừa rồi nàng và bạn ở hành lang lầu 2 lớn tiếng nói chuyện anh đã nhận ra nàng, vẫn nói cười ầm ĩ cùng sắc rượu trên mặt, quan trọng nhất vẫn là tiếng chuông đó. Tối hôm đó đi cùng cha đến dự tiệc anh uống thực không ít, lúc nàng đến ban công chỗ anh đứng, anh cũng chỉ nghĩ nàng giống đám con gái vây quanh mình nên cười mà cho qua, không ngờ là do nàng uống say nên nhận lầm người, cuối cùng trước khi đi còn gọi anh là “lão tiên sinh” khiến anh chút nữa nghẹn chết. Hôm nay lại chạm trán với nàng ở trong này, vốn tưởng này cũng chỉ là khách qua đường, nhưng nhìn thấy một bức “trúc hạ liêu thuỷ đồ” trước mắt, anh nghĩ thầm nữ nhân này cũng thú vị đây.\r\n\r\n    Dung Ý vẫn thản nhiên nghe xong điện thoại, đột nhiên muốn ngắm hình bóng mình trong nước, song chẳng thấy được gì, đành trở lại chỗ dãy ghế, bỗng thấy chút hứng thú, he hé khoé miệng, thầm đếm “1, 2, 3…”. Nàng vốn là như thế, vô luận gặp phải chuyện gì đều có thể khôi phục tâm trạng trong nháy mắt, không phải là không biết vui buồn, không phải là đeo mặt nạ giả tạo, mà theo cách nói của nàng, khả năng tự lành của nàng cao hơn người khác, nên rất nhanh có thể khôi phục lại tinh thần. Kỳ thật trên đời này, năng lực phục hồi của mọi người đều mạnh mẽ, chỉ có điều người ta không biết cách mà thôi.\r\n\r\n    Lúc lên lầu, ở ngay gần cửa sổ sát đất kế bên có người cầm di động nói nhỏ nhẹ, ánh đèn thiên hoa trên hành lang rơi trên người đó, từ cầu thang nhìn sang chỉ thấy khuôn mặt nhìn nghiêng, cho dù chỉ thấy hình dáng mơ hồ của người đó, nàng vẫn có thể cảm giác được cảm xúc mãnh liệt của anh. Hình dáng thâm trầm nhưng cả người toát lên vẻ thâm thuý mà trầm ổn, tay nắm gậy chống trông như quý tộc thời trung cổ, nhìn anh vậy thật nhìn không ra là có tật. Dung Ý quay đầu nghĩ, không phải đến giờ vẫn có tầng lớp quý tộc như thế chứ?\r\n\r\n    Lúc nàng đi qua bên người anh, anh vẫn như cũ nhìn ra ngoài cửa sổ, cúi đầu nói chuyện điện thoại, giọng nói nhẹ nhàng, nhìn lơ đãng, cũng chẳng liếc nhìn nàng. Tuy không quen biết anh nhưng trong nháy mắt, Dung Ý thấy mùi hương như từng gặp qua, tự hỏi mình liệu có phải khứu giác tốt quá hay không, dù sao cũng có ấn tượng sâu sắc với hương vị bạc hà mới mẻ này, đánh thức từng tế bào trong cơ thể nàng. Ra ngoài lăn lộn nhiều năm, nàng cũng đã quen với các loại hương nước hoa khác nhau dành cho nam giới, nhưng mùi hương này chắc chắn không phải mùi nước hoa. Đây chỉ đơn giản là hương bạc hà thuần tuý tinh khiết, quyến rũ khác biệt hoàn toàn các loại nước hoa bình thường.\r\n\r\n    Nàng lục tìm trong trí nhớ xem rốt cuộc đã từng ngửi thấy hương thơm này từ đâu, cuối cùng vẫn không thể nhớ ra, vẻ mặt mờ mịt quay lại ghế ngồi thừ ra, bị Cổ Duyệt lay gọi mới tỉnh lại, chính mình hôm nay còn có “nhiệm vụ” phải làm. Khi đứng lên cũng đã quên mất mùi hương nọ.\r\n\r\n    Dung Ý cả người đầy hơi rượu, mở cửa thoát hiểm ra, tay chạm vào cánh cửa rỉ sắt, bật đèn lên nhìn thấy chỗ khuỷu tay một mảng xước, sửng sốt hồi lâu. Kỳ thật nàng không có say, nhưng không hiểu tại sao trong lòng trống rỗng, đứng thất thần.\r\n\r\n    Sau khi tắm giặt xong xuôi, nàng bưng một cốc lớn trà xanh lên uống. Ở công ty, Cổ Duyệt thường cười nhạo nàng, cho dù không biết gì về trà đạo cũng không đến nỗi dùng cốc thuỷ tinh to đùng như thế để uống trà, một chút khí chất cũng chẳng có. Nhưng vấn đề của nàng chính là lười biếng, đã khát khô cổ họng lại còn phải cầm cái chén trà tinh xảo nhỏ nhắn để uống, thật đúng là không phải phong cách của Dung Ý nàng.\r\n\r\n    Đang cầm cốc thuỷ tinh to kia ngồi bên cửa sổ, nhìn thấy cách đó không xa dưới đám lá cây mờ nhạt ven đường, một lũ sâu vây quanh ngọn đèn như thiêu thân lao vào lửa. Trước đây nàng cũng hay theo sau cha hỏi, vì sao lũ sâu này lại ngốc như vậy, biết rõ gặp lửa là chết nhưng vẫn cố gắng lao vào, sau này nàng hiểu được, đó là số mệnh. Thiêu thân lao vào lửa, đó là bản năng.\r\n\r\n    Trong đầu lại hiện lên cuộc điện thoại nhận được ở nhà ăn, những thanh âm bên tai như chưa từng dừng lại.\r\n\r\n    “Thực ra cũng không phải chúng ta muốn ép con, cũng biết một cô gái tỉnh lẻ như con lăn lộn ở thành phố lớn này chẳng dễ dàng chút nào, chính là đơn đặt hàng của dượng con lần này về thiếu rất nhiều, hàng hoá ở Quảng Châu cũng chưa về tới. Con nói xem chúng ta đâu có làm được gì, dựa vào mình mối hàng chỗ dượng con nuôi sống cả nhà, hơn nữa Mỹ Mỹ ở Bắc Kinh đi học cùng cần tiền… Chúng ta…” Bác lựa lời nói khéo, thực ra nàng cũng biết, lúc trước khi cha bị bệnh có thể có nhiều tiền như thế để chi trả cũng không phải là dễ dàng.\r\n\r\n    “Con biết rồi bác. Số tiền còn thiếu đó con sẽ nhanh chóng hoàn lại cho các bác.” Giọng của nàng thực sự lãnh đạm, số tiền còn nợ là có thực, nàng cũng chẳng có gì băn khoăn. Nàng vốn giống cha, kiên cường và cao ngạo, luôn giấu diếm khó khăn của bản thân mình.\r\n\r\n    “Chúng ta không có ý đó, cha của con thật đáng thương, mắc bệnh như vậy đã sớm ra đi, cũng chỉ khổ cho con.” Bên kia truyền đến tiếng thở dài.\r\n\r\n    “Bác…” Nàng sợ hãi, mỗi lần bọn họ nhắc tới cha nàng, những chuyện cũ đã phủ bụi trong lòng nàng lại trở về, không cách nào che giấu. Nàng là đà điểu, là rùa, luôn muốn trốn tránh, hi vọng có thể quên những buồn đau kia, không thể hiện ra ngoài.\r\n\r\n    “Ta cũng biết con là đứa con hiếu thuận, ngày đó cha con kiên trì muốn dẫn con về nhà, chúng ta cũng phản đối. Đã không nuôi nổi mình, lại còn giúp người ta nhận nuôi một đứa trẻ. Nhưng chính cha con lại nắm chặt tay con, cười tươi nói: đây là con gái của ta.” Giọng nói của bác đã có phần nức nở, “Bất quá ta biết cha con thương yêu con, cũng không làm tổn thương con. Lúc ấy con không lấy tiền của Dương gia là đúng, người Dung gia ta cho dù nghèo khổ cũng không đến mức không biết xấu hổ.” Chuyện của Dung Ý cùng họ Dương kia hồi học đại học, tất cả mọi người đều biết, bác đương nhiên cũng không thể không biết.\r\n\r\n    “Bác à, con đang có việc bận. Ngày mai con gọi cho bác sau được không?” Nàng luôn bắt buộc chính mình không được nghĩ đến nữa, cũng không muốn nghe thêm, có đau đớn một chút, nhưng mai sẽ đỡ hơn, tự lừa mình cũng có thể vượt qua được.\r\n\r\n    Thực ra từ nhỏ đến lớn, quan hệ của nàng cùng cha cũng không thật tốt. Cha là người nông dân chất phác, cả đời không kết hôn, ngay cả bác cũng nói, hồi trẻ cũng không thấy cha nói chuyện với người con gái nào nhiều. Bình thường cha cũng ít nói, mỗi lần Dung Ý cầm bài kiểm tra được 100 điểm về cũng không thấy cha có vẻ cao hứng, lại càng không thấy cha tức giận bao giờ, ở nhà chỉ chú tâm vào làm việc. Từ nhỏ đến lớn, nàng chỉ thấy cha thể hiện cảm xúc có hai lần, hơn nữa đều là vì nàng. Lúc ấy nàng mới nhận ra không phải cha nàng vô cảm khác người, chỉ là không thể hiện ra bên ngoài mà thôi.\r\n\r\n    Lần đầu tiên là khi nàng muốn thi vào trường báo chí, điểm của nàng có thể đủ để học trường đại học báo chí tốt nhất, nhưng khi cha nàng biết thành tích của nàng liền tự mình tìm đến giáo viên, nói rằng nàng muốn đi học Sư phạm, thậm chí không thèm quan tâm đến ý nguyện của nàng. Nàng quỳ gối trước cửa cầu xin cha, “Cha à, con thật sự muốn học báo chí, cha đồng ý cho con đi, con cam đoan không cần cha phải lo liệu, con có thể giành học bổng, có thể làm thêm kiếm tiền, dù sao cũng không cần cha phải lo chuyện tiền bạc…” Nàng van xin mãi mà cha như thế nào cũng không chịu cho nàng đi học báo chí, cuối cùng nàng nóng nảy, lần đầu tiên khàn giọng kêu lên: “Con cũng không phải do cha sinh ra, cha dựa vào cái gì quyết định cuộc sống của con?” Lần đó cha nàng thực sự tức giận, ngay cả ánh mắt cũng vằn đỏ, run run tát một cái vào mặt nàng, khiến cho mặt nàng sưng lên cả nửa tháng.\r\n\r\n    Ở miền núi này, dạy con bằng cách đánh đòn cũng không có gì lạ, nàng cũng thấy ấm ức nhưng chẳng trách họ được. Tuy rằng cha bình thường ít nói, nhưng chưa bao giờ đánh nàng. Nàng sững sờ ngẩng cao mặt, đứng trong ánh mặt trời dần tắt trừng mắt nhìn người cha chưa bao giờ động tay với nàng. Cuối cùng cũng là cha nhượng bộ, lúc đưa nàng ra xe, cha đưa cho nàng một chiếc túi bằng vải đen bên trong có xếp toàn bộ học phí… Nàng nhớ lúc trước đây có nghe bài “bóng dáng” miêu tả người cha “đội mũ quả dưa màu đen, mặc áo khoác to màu đen, thêm áo choàng xanh đậm …” mà cha của nàng đứng bên ngoài cửa sổ kia mặc bộ quần áo công nhân đã bạc trắng, , cuối cùng trước khi đi cũng chỉ dặn dò nàng 1 câu: “Học tốt!”\r\n\r\n    Lần thứ hai là khi chuyện của nàng cùng Dương Miễn ở đại học ầm ĩ khắp nơi, nhưng ngay cả các giáo viên dạy nàng cũng không quan tâm, không biết ai lại báo tin cho cha ở tận nơi xa xôi ngàn dặm đó. Cha nàng chưa từng rời khỏi miền núi quê nhà nhưng đã đi xe lửa mấy ngày đến thành phố S, làm nàng sau khi làm xong công việc kiêm chức trở về ký túc xá nhìn thấy cha ngồi ở cầu thang liền giật bắn cả người, đánh rơi cả chìa khoá trong tay. Cha cũng hết sức bình tĩnh, hỏi thẳng luôn: “Chuyện đó có phải thật hay ko?” Nàng chưa từng nghĩ sẽ giấu diếm cha, “Đúng ạ.” Nàng không ngờ cha lại nhặt ngay cái chổi cạnh cầu thanh, thẳng tay giáng về phía này, cẳn răng nói cay nghiệt: “Ngươi thật không biết xấu hổ, làm sao có thể không biết xấu hổ như thế chứ?” Lúc ấy vừa lập thu, nàng vốn mặc ít áo, cái chổi kia đánh vào người nàng đau ê ẩm, bây giờ vẫn còn nhớ rõ ràng, nàng không hề cầu xin tha thứ, lúc ấy chỉ cảm thấy muốn làm gì thì làm, nàng thực sự thích Dương Miễn, nàng thực sự yêu thương anh, nàng không hề nghĩ anh sẽ đi. Cái gì mà xuất ngoại đừng lưu luyến, đều là giả dối. Nàng tin tưởng anh, anh nói cùng nàng tốt nghiệp, cùng nhau tìm việc, cùng nhau xây dựng gia đình… Cho nên nàng chấp nhận bị đánh, chấp nhận bị mắng không biết xấu hổ, hết thảy đều là vì người kia, tuy rằng ngày đó ban đầu, anh chưa từng quay đầu nhìn qua nàng một cái. Cha nàng đánh nàng xong, liền sau đó không nói lời nào xin phép giáo viên cho nàng nghỉ hai tháng, trực tiếp lôi nàng về nhà, nàng sống chết không nghe theo, một tháng sau Dương Miễn xuất ngoại, nếu không ở lại đây thực sự không có cơ hội nào khác. Nàng không biết rằng cha bị người ta sỉ nhục nên oán hận, đến tận lúc biết cha bị bệnh nặng cũng không nói với nhau quá mười câu.\r\n\r\n    Từ nhỏ, người ngoài đều thấy Dung Ý còn nhỏ mà đã chăm chỉ đảm đang, dù là học tập hay việc nhà nông cũng đều thông thuộc, nhưng nàng biết chính mình thật sự bốc đồng, chính nàng tự tay phá bỏ hạnh phúc của mình, tự đẩy mình xuống vực sâu vô tận. Cho nên dù cố gắng che dấu vết thương cũng không ngăn nổi trái tim đau đớn.","title":"Tích Ý Kéo Dài - Chương 03"}