{"text":"﻿    Hiện tại cái Mạnh Ngọa kia được chuyên sủng, nếu có đứa nhỏ, khó bảo toàn sẽ không lướt qua nàng, Vương gia cũng có thể mượn danh nghĩa này, làm nàng vĩnh viễn không thời gian xoay sở.\r\n\r\n    Nàng đang chìm trong suy nghĩ rối rắm thì Uông ma ma bên người nàng vẻ mặt âm trầm đi tới, đối với nàng thì thầm.\r\n\r\n    “Chủ tử, người đàn bà kia mang thai con nối dòng Vương gia.”\r\n\r\n    “Ngươi nói cái gì?” Di Mẫn phút chốc đứng lên, khuôn mặt không có một tia huyết sắc.\r\n\r\n    Uông ma ma vội vàng thân thủ, để cho chủ tử đặt tay lên cánh tay bà, vẻ mặt lo lắng kiêm phẫn nộ nói: ” Tiện nhân dụ dỗ kia từ lúc tiến vào Vương phủ liền chiếm cứ Vương gia, hưởng thụ chuyên sủng, không thể đem chủ tử cùng những nữ nhân khác xem ở đáy mắt, mang thai là chuyện sớm muộn, chính là nàng tiến Vương Phủ bất quá một tháng ngắn ngủn, đã có có bầu ba tháng, nghĩ cũng biết nàng là như thế nào mê hoặc Vương gia .”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Uông ma ma, cẩn thận tai vách mạch rừng, nơi này cũng không giống với nhà mình, ta không biết khuyên ngươi nhiều lần rồi, làm sao ngươi luôn không nhớ lâu?” Di Mẫn giọng điệu trách cứ, trong mắt lại tràn ngập quan tâm.\r\n\r\n    Uông ma ma là năm đó của hồi môn đi theo nàng, giống một trưởng bối bình thường chiếu ứng của nàng hết thảy, để nàng ở trong vương phủ có một chỗ dựa vào, nếu không có sự tồn tại của bà, nàng thật không biết chính mình phải như thế nào thừa nhận bà bà lạnh nhạt mà chống đỡ cùng địch ý của trượng phu.\r\n\r\n    Trừ bỏ đêm động phòng hoa chúc, hắn cấp cho Hoàng Ama một cái công đạo, mà cùng nàng viên phòng, từ đó về sau không còn có bước vào biệt viện của nàng, phủ vụ cơ hồ đều là lão tổng quản do nắm giữ, giao cho nàng bất quá là một ít việc nhỏ râu ria.\r\n\r\n    Đương nhiên, nữ nhân trong hậu viện mỗi ngày đều phải hướng nàng thỉnh an, ngay cả mắt của các nàng đối với nàng không có cung kính, cũng biết nàng không có thực quyền, nhưng nàng dù sao vẫn là Vương Phi hoàng thượng chính miệng chỉ hôn, hơn nữa lúc trước A Ma còn chưa mất, có được thế lực không nhỏ, các nàng tự nhiên không dám đối với nàng quá mức làm càn.\r\n\r\n    Nhưng là sau khi A Ma nàng qua đời, tình huống chậm rãi thay đổi, hắn cố ý sủng hạnh những nữ nhân khác cho nàng xem, còn không đến trong phòng của nàng đến nhục nhã nàng, càng thường trước mặt nữ nhân khác cùng bọn hạ nhân làm nàng mất mặt, gây khó dễ.\r\n\r\n    Từ lúc tân hoàng đăng cơ, hơn nữa hắn mang Mạnh Ngọa trở về, lấy nghi thức phúc tấn cưới nàng nhập môn, cũng cho nàng chuyên sủng, Di Mẫn mới phát giác, nam nhân này đối với nàng lãnh tình tàn khốc cũng không phải không thể yêu một nữ nhân.\r\n\r\n    Lúc trước hắn sủng ái những nữ nhân khác, bất quá là muốn để nàng khó chịu, nàng nghĩ, chỉ cần những nữ nhân khác có thể có vóc dáng đẹp, nàng cũng nhịn, dù sao những nữ nhân kia không ai có thể theo kịp địa vị nàng, nàng có thể danh chính ngôn thuận đem đứa nhỏ ôm đến bên người đến nuôi nấng, cũng nghĩ biện pháp đem đứa nhỏ ghi tạc tên của nàng.\r\n\r\n    Nàng biết hắn lãnh tâm lãnh tình, đối đãi những nữ nhân kia trong hậu viện cũng không phải thật tâm, nhưng là dựa vào trực giác nữ nhân, chính là biết lần này hắn là thiệt tình , không phải trả thù nàng, cũng không phải cố ý muốn cho nàng khó xử, mà là chân tâm thật ý sủng ái một nữ nhân, hận không thể đem hết thảy tất cả đều cấp cho người đàn bà kia.\r\n\r\n    Ghen tị sao? Đúng vậy, nàng thật sự thực ghen tị. Phẫn hận sao? Cũng không sai, nàng thật sự rất hận. Ghen tị cùng hận ý tất cả đều bởi vì Mạnh Ngọa nữ nhân này mà sinh, dù sao ả lấy được, là ước muốn những năm gần đây của nàng.\r\n\r\n    Nàng đã sớm hối hận, năm đó gả vào Vương Phủ, nàng còn quá trẻ, mới mười ba tuổi, nghĩ không tận tường, lại là bảo bối thiên kim ở trong lòng bàn tay của A Ma, tính tình tất nhiên là kiêu căng cao ngạo chút, đối với hoàng thượng tứ hôn, ngay từ đầu cũng là bài xích .\r\n\r\n    Nàng có chút coi thường ngạch nương hắn xuất thân cùng hắn một hoàng tử không quyền không thế, vì thế ngay cả nàng có chút khó xử thân phận của mình, lại như cũ nghĩa vô phản cố giúp đỡ A Ma, không nghĩ tới thích ở bên hắn cũng có thể dần dần biến thành tình yêu.\r\n\r\n    Nói ra khả năng không ai tin, ngay cả hắn cũng sẽ không tin tưởng, lựa chọn Ama mà phản bội phu quân nàng, sẽ ở mấy năm nay thấy hắn thì yên lặng ở một bên nhìn hắn, chờ đợi hắn thì thế nhưng sinh ra tình yêu.\r\n\r\n    Ngay cả chính nàng khi lĩnh ngộ thì chấn kinh rồi một hồi lâu, mới tùy ý chua sót lan tràn nội tâm, chỉ có thể tìm cách hướng hắn thỏa hiệp, đối với hắn lấy lòng, cầu nhuyễn, chính là hi vọng hắn có thể chú ý tới thay đổi cùng một mảnh tâm ý của nàng.\r\n\r\n    Nhưng mà hắn lại đem tất cả hành động đều xem thành âm mưu quỷ kế của nàng, điều này làm cho nàng thực bất đắc dĩ lại thực vô lực, cơ hồ mất đi lại làm cho nàng hiểu tất cả là vô ích, cũng cho là hắn là một nam nhân lãnh mạc vô tâm.\r\n\r\n    Mạnh Ngọa xuất hiện làm nàng thật sâu hiểu được, hắn không phải là không có tâm, cũng không phải không có yêu, chỉ bởi vì chưa xuất hiện nữ nhân ấy, hiện tại xuất hiện, phá vỡ đáy lòng duy trì luôn cân bằng của nàng, làm nàng mỗi đêm đều bị ghen tỵ đốt cháy, hận không thể hủy diệt hết thảy.\r\n\r\n    “Chủ tử, lão nô cũng không cầu cái gì, chỉ hy vọng chủ tử có thể vui vui vẻ vẻ sống, tối thiểu cũng muốn có một đứa nhỏ mới có thể an ổn, nhưng là trước mắt tiện nhân dụ dỗ kia lại có bầu, nên làm cái gì bây giờ?”\r\n\r\n    “Có thể làm sao? Ta cũng muốn tìm biện pháp răn dạy nàng một phen, cho nàng ra oai phủ đầu, nhưng là Vương gia đem nàng bảo hộ cẩn thận, ngươi nói đi, ta còn có thể làm sao? Quy củ trong vương phủ, Vương gia đặt ra thập phần nghiêm khắc, bất luận là đối bọn hạ nhân hay là đối với chúng ta những nữ nhân này đều giống nhau, lại để cho nàng gọi thẳng tục danh của hắn, còn lần nữa vì nàng phá vỡ quy củ Vương phủ.” Di Mẫn nói được nghiến răng nghiến lợi.\r\n\r\n    Uông ma ma linh quang chợt lóe, đề nghị: “Bằng không, nếu tiện nhân kia sinh ra một a ca, chủ tử ngươi đem hắn ôm đến bên người nuôi.”\r\n\r\n    “Ngươi choáng váng sao? Ở tình huống Vương gia yêu thương nàng như thế, thế nào khả năng đem con cho ta nuôi? Cho dù ta muốn dùng thân phận phúc tấn dám đem đứa nhỏ đoạt lấy , sợ cũng không thể, hơn nữa thân phận của nàng cũng là có thể chính mình nuôi nấng .” Nàng lộ ra chua sót tươi cười.\r\n\r\n    “Hừ, nếu thật sự là như thế, chờ đứa nhỏ sinh ra , chỉ sợ ả ta ngay cả chủ tử đều không để trong mắt rồi, không bằng. . . . . .” Uông ma ma căm giận bất bình nói, đột nhiên toát ra ánh mắt âm tàn, ra hiệu bằng tay.\r\n\r\n    Di Mẫn không có lộ ra vẻ mặt kinh sợ, thực bình tĩnh nói: “Không thể dùng phương pháp lúc trước đối với những nữ nhân kia đối phó Mạnh Ngọa,khi Vương gia sủng hạnh, lặng lẽ cho người cho các nàng một chén thuốc, tuyệt hi vọng các nàng.”\r\n\r\n    “Vậy cũng được, Vương gia thập phần bảo hộ nàng, bên người đều là người của hắn, bất quá người chúng ta cũng không phải hoàn toàn không vào được, mấy người do chúng ta đào tạo đều bí mật giấu tất cả mọi ngưởi, hiện tại vừa vặn có công dụng.”\r\n\r\n    “Ân, ma ma, ngươi nói có thể làm, bất quá chuyện này không thể nhất thời nóng lòng, phải bí mật lại chu đáo, cho dù đến lúc đó bị phát hiện rồi, cũng phải để tra không ra trên đầu của chúng ta mới được.”\r\n\r\n    “Chủ tử, ngươi yên tâm, chúng ta làm loại sự tình này không phải lần đầu tiên, lần đó không thể tính sao?” Uông ma ma tự tin nói.\r\n\r\n    Di Mẫn trừng nàng liếc mắt một cái, “Uông má má, ngươi cũng đi theo ta không ít thời gian, chuyện trong vương phủ cũng thấy đã nhiều, làm sao lại nhìn không ra Mạnh Ngọa đối Vương gia mà nói nhưng là rất trọng yếu . Nàng cùng các nữ nhân khác bất đồng, nếu xảy ra chuyện gì, chỉ sợ Vương gia sẽ không giống trước kia, tùy tiện đánh chết vài người lien quan coi như xong, có thể sẹ xâm nhập điều tra, cho nên. . . . . .”\r\n\r\n    “Thỉnh chủ tử yên tâm, lão nô tự nhiên là nhìn xem nhất thanh nhị sở, tuyệt sẽ không để chủ tử thêm phiền toái, hơn nữa đã tìm xong người thế tội, bởi vì lão nô cũng hiểu được, Mạnh Ngọa một khi gặp chuyện không may, Vương gia nhất định sẽ truy xét đến, lão nô liền cho hắn một người chủ mưu.”\r\n\r\n    Di Mẫn ánh mắt tỏa sáng, “Ngươi sẽ không phải là nói tiện nhân Dương Tuyết Nhân kia đi?”\r\n\r\n    “Chính là nàng! Trước khi vương gia Vương gia đem tiện nhân Mạnh Ngọa kia dụ dỗ từ Giang Nam về, cũng không chính là Dương Tuyết Nhân ỷ vào danh hào phụ thân Dương Thượng Thư, cùng với Vương gia sủng hạnh, trong phủ tác oai tác quái, thường khiêu chiến chủ tử chánh chủ nhi thân phận tôn quý? Cũng không nghĩ đến ả bất quá là thứ phúc tấn, cư nhiên dám đối với chủ tử vô lễ.”\r\n\r\n    “Đúng vậy.” Di Mẫn đáy mắt hiện lên một chút hàn quang, “Những nữ nhân khác có lẽ đối với ta phúc tấn thất sủng này không có nửa điểm tôn trọng, nhưng là tuyệt đối không giống Dương Tuyết Nhân trắng trợn lộ liễu như vậy.”\r\n\r\n    “Đúng nha! Cho nên lão nô nghĩ ra kế một hòn đá ném hai chim. Dương Tuyết Nhân cũng bất quá là một trong số nữ nhân của Vương gia, liền như thế kiêu ngạo, cậy thế còn không phải tha nương gia được đến hoàng thượng sủng ái. Hiện nay nàng cũng biết chính mình so ra kém Mạnh Ngọa, cả ngày, muốn tới chỗ Mạnh Ngọa đi đút lót, lấy lòng một phen, lại làm cho Vương gia cũng phát chán, nàng còn không hết hy vọng, dám muốn cùng Mạnh Ngọa kết giao hảo tỷ muội, người này không biết nàng đang suy nghĩ gì? Hừ!”\r\n\r\n    Di Mẫn cười khẽ một tiếng, “Điều này cũng tốt, nàng đi giao hảo Mạnh Ngọa, còn không phải nghĩ có thể ở nơi đó nhìn thấy Vương gia, làm cho Vương gia nhớ lại nàng, cũng làm cho Mạnh Ngọa cái nữ nhân ngốc nghếch kia thay nàng biện hộ cho, không nghĩ tới Vương gia bảo hộ Mạnh Ngọa như thế, càng như thế, ta càng muốn cho các nàng toại nguyện, muốn chạy đi tìm người hậu thuẫn, cho dù không thể kỳ môn mà vào, qua một thời gian, Mạnh Ngọa gặp chuyện không may, muốn giá họa Dương Tuyết Nhân, thì càng có thể nắm chắc phần thắng hơn.”\r\n\r\n    “Chủ tử thật sự là thông minh, lão nô đánh chủ ý chính là chỗ này, dù sao trong vương phủ cũng có người của chúng ta, tùy thời sẽ mật báo trong phủ hết thảy, chỉ cần kế hoạch lão nô chu đáo, chuyện này nhất định có thể thành công, chẳng những làm cho Mạnh Ngọa không bảo đảm đứa nhỏ, còn muốn cho Dương Tuyết Nhân bị đánh xuống địa ngục.”\r\n\r\n    Di Mẫn vừa lòng gật đầu, lập tức thần sắc ảm đạm nói: “Mạnh Ngọa xuất hiện, đã sớm làm cho nữ nhân trong phủ đều đang ở trong Địa ngục .”\r\n\r\n    “Ai, thật không hiểu Vương gia đang suy nghĩ gì? Chủ tử tốt như vậy, có thể thay hắn đem phủ đệ nắm giữ vô cùng tốt, hắn lại cẩn thận phòng bị , thật sự là ông trời mắt bị mù.” Uông ma ma cảm khái không thôi.\r\n\r\n    “Ma ma, chỉ có thể trách ta lúc tuổi còn trẻ không hiểu chuyện, mới có thể làm cho Vương gia đối đãi ta như thế, nếu có thể trở lại năm đó, ta không bao giờ làm chuyện như vậy, sẽ không vì giúp Ama chiếu cố, phản bội phu quân của mình, nam nhân mà ta thềm thương yêu nhất. . . . . . Ta như thế nào cũng chưa nghĩ đến hắn từ ngọc diện thiếu niên biến thành đại nam nhân anh tuấn vĩ ngạn, những năm gần đây ta nhìn hắn trưởng thành, cư nhiên sẽ đối với hắn sinh ra tình cảm ngay cả mình đều cảm thấy kinh ngạc.”\r\n\r\n    Uông ma ma một đường làm bạn nàng, đương nhiên biết rõ nỗi khổ cùng tâm sự của nàng, lại cũng chỉ có thể đau lòng nhìn nàng, cho nàng an ủi, “Chủ tử, đáy lòng có ngươi đã Vương gia, liền cố gắng làm cho Vương gia đối với ngươi đổi mới đi! Ả tiện nhân dụ dỗ này, lão nô sẽ thay ngươi thu phục, một ngày nào đó Vương gia sẽ phát hiện ngươi đối với hắn là thực tâm .”\r\n\r\n    “Phải không? Thật sự sẽ có một ngày này sao?” Di Mẫn giọng điệu tuyệt vọng .\r\n\r\n    “Sẽ, nhất định sẽ .” Từ khi chủ tử một lòng đặt ở trên người Vương gia, hết sức muốn lấy lòng Vương gia, lại bị nghi ngờ lại chán ghét mà vứt bỏ, Uông ma ma đau lòng không thôi, lời an ủi nói cho cùng không chột dạ.","title":"Chức Nương Háo Sắc Của Phúc Hắc Vương Gia - Chương 16"}