{"text":"﻿    Năm Gia Tĩnh đời Minh, ở trấn Thịnh Trạch huyện Ngô Giang tỉnh Giang Tô có một nhà kia chồng tên Thi Phúc, vợ là Du Thị, hai vợ chồng làm nghề nuôi tằm dệt lụa và chưa có con cái gì.\r\n\r\n    Một hôm, Thi Phúc đi chợ bán lụa, trên đường về nhặt được một cái bọc, mở ra thì thấy hơn sáu lượng bạc trắng. Mừng quá, anh ta nghĩ: “Nếu dùng chỗ này làm vốn, mua thêm một cái khung cửi thì sau mười năm có thể thành phú ông rồi”. Nhưng lại nghĩ: “Của này nếu là người nhà giàu đánh rơi thì chẳng qua cũng chỉ như cái móng tay, nhưng nếu là nhà nghèo như mình thì lại là sự sống của cả nhà!” Thế là anh ta nhất quyết trả lại số bạc cho người bị mất.\r\n\r\n    Thi Phúc cứ đứng chỗ đó đợi, đợi rất lâu, cuối cùng thấy một người làm ruộng còn trẻ tuổi hớt hơ hớt hải đi tới. Thi Phúc hỏi thì đúng là người bị mất túi bạc. Người đó cảm ơn rối rít, rồi đưa cho Thi Phúc một nửa số bạc. Thi Phúc nói: “Nếu tôi muốn lấy bạc thì việc gì lại phải đứng đợi mãi ở đây?” Nói rồi trả lại luôn và vội vàng trở về nhà. Về đến nơi, anh ta kể lại với vợ, Du Thị rất là tán thưởng.\r\n\r\n    Từ đó, mỗi năm nuôi tằm đều có dư tiền. Gia cảnh dần dần khá hẳn lên. Trong mấy năm đã tăng thêm được ba bốn cái khung cửi dệt lụa, lại sinh được cậu bé bụ bẫm đặt tên là Quan Bảo.\r\n\r\n    Năm đó, vào mùa tằm, mới qua ba đợt tằm ngủ mà toàn thôn đã hết cả lá dâu. Nghe nói ở cạnh hồ Động Đình có nhiều lá dâu dư thừa, cả thôn hơn mười hộ bèn chuẩn bị chở thuyền đến mua. Thi Phúc cũng đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thuyền đến bến Than Quyết thì trời gần tối. Mọi người bèn dừng lại nghỉ, chuẩn bị nấu cơm, song không tìm ra lửa đốt. Thi Phúc bèn hăng hái lên bờ đi kiếm.\r\n\r\n    Lúc này đúng kỳ tằm chín, nhà nuôi tằm rất kiêng người lạ vào nhà, vì thế Thi Phúc gõ cửa nhiều nhà, họ đều không mở. Cuối cùng, tới một nhà mở cửa he hé, có một người đàn bà cho Thi Phúc vào châm lửa. Nói chuyện đôi câu, được biết thì ra chồng của chị là người đánh rơi bạc hồi đó, tên gọi Chu Ân. Thi Phúc và Chu Ân gặp nhau, vô cùng vui mừng. Vợ chồng Chu Ân biết Thi Phúc đi mua lá dâu, bèn đem tất cả số lá dâu còn dư của nhà mình cho hết Thi Phúc. Thi Phúc nghĩ bụng như vậy cũng tốt, khỏi phải đi xa nữa. Thế là đưa lửa về cho mọi người rồi lại đến nhà ChuÂn.\r\n\r\n    Ngay tối hôm đó, Thi Phúc và Chu Ân bái kết làm anh em. Thi Phúc có con trai hai tuổi, Chu Ân có con gái cũng hai tuổi. Thế là Chu Ân xin kết làm thông gia. Thi Phúc vui mừng nhận lời ngay. Hai người uống rượu đến khuya mới đi nghỉ.\r\n\r\n    Ngày hôm sau, trời nổi gió to, lại mưa một trận lớn, thế là Thi Phúc lại phải ở lại nhà Chu Ân một ngày nữa. ChuÂn nói: “Cũng là ý trời muốn huynh gặp gỡ đệ. Trời này thì đi thuyền trên hồ nguy hiểm lắm”. Thi Phúc lại thấy lo cho những người cùng thôn vừa đi với nhau. Sáng sớm hôm sau, lá dâu đã xếp hết lên thuyền, Chu Ân chở Thi Phúc về Thịnh Trạch.\r\n\r\n    Du Thị thấy chồng trở về, trong lòng như cất được mối lo. Người trong thôn tới tấp đến hỏi thăm tin tức. Thi Phúc nói: “Có lẽ không sao cả đâu”.\r\n\r\n    Thi Phúc giới thiệu Chu Ân với vợ. Du Thị chuẩn bị đồ ăn rất ngon. Thi Phúc và Chu Ân đang uống rượu bỗng nghe tiếng khóc. Thi Phúc ra hỏi, thì ra hôm trước thuyền bị lật, gần mười người hôm trước đi mua dâu đều bị chết đuối hết. Chỉ có một người ôm được miếng ván thuyền, được những người đánh cá cứu sống, bây giờ về báo tin. Thi Phúc kinh hãi trở lại nói cho Chu Ân và Du Thị biết. Mọi người đều chắp tay tạ ơn trời. Thi Phúc nói: “May mà hiền đệ giữ ở lại, nếu không thì ta cũng khó tránh khỏi nạn này”.\r\n\r\n    Chu Ân nói: “Đó là do huynh thường làm điều thiện nên được báo ứng chứ có can gì đến đệ”.\r\n\r\n    Sáng hôm sau Chu Ân trở về nhà. Thi Phúc tiễn ra đến tận ngoài thị trấn rồi mới chia tay.\r\n\r\n    Năm đó Thi Phúc nuôi tằm được lời gấp mấy lần năm trước. Chàng ta muốn làm thêm mấy cỗ khung cửi dệt lụa, song nhà chật quá không có chỗ đặt. Bấy giờ đúng lúc nhà láng giềng có hai gian phòng nhỏ muốn bán, chàng liền sang giao thiệp. Không ngờ chủ nhà đó thấy có người cần mua bèn cố ý nâng giá lên, rồi lại còn làm cho hai căn phòng lộn xộn lung tung lên.\r\n\r\n    Thi Phúc mua được rồi, phải sửa chữa lại. Lúc khơi đất để đặt khung cửi, bỗng đào được một hũ bạc, ước khoảng một ngàn lượng, hai vợ chồng mừng rỡ khôn xiết.\r\n\r\n    Thi Phúc được thoát khỏi tai nạn, lại được tài sản, từ đó càng chăm chỉ việc hành thiện bố thí, nổi tiếng tốt khắp thị trấn. Sau chàng ta lại mua thêm một căn nhà lớn ở gần đó, rồi đặt thêm ba bốn chục khung cửi, thuê mấy người làm công, xây dựng một cơ nghiệp đàng hoàng. Tiếp đến, lại mời thầy về nhà để dạy học cho con trai là Quan Bảo, rồi đổi tên cho Quan Bảo thành Đức Trụ.\r\n\r\n    Một hôm, nhà Thi Phúc sửa lại gian sảnh đường, đang chuẩn bị đặt xà. Những người làm giúp tranh thủ đi uống rượu. Lúc này chỉ còn một mình Thi Phúc ở lại kê cái chân cột. Chàng ta kê mãi vẫn không sao thẳng được, mới đẩy cái chân cột ra thì thấy bên dưới có một hòm sa thạch hình tam giác, bèn tiện tay quăng ra, không ngờ phía dưới là một đống tướng bạc trắng xóa. Chàng ta vội gọi vợ và con trai lại cùng lấy lên.\r\n\r\n    Việc đặt xà nhà đã xong, Thi Phúc tiễn đưa mọi người về. Lúc đó có một cụ già tóc bạc đi tới, hỏi Thi Phúc lúc đặt xà nhà có đào được tám đỉnh bạc không? Thi Phúc thành thật nói là có, trong bụng thấy kinh sợ.\r\n\r\n    Thì ra cụ già này tên là Bạc Hữu Thọ, có mở một quán trà, thường cứ kiếm được ba lượng bạc là lại gộp thành một đĩnh để chuẩn bị dùng khi già lão. Cứ vậy đã qua nhiều năm, tích được tám đĩnh rồi. Không ngờ đêm qua cụ nằm mơ thấy tám đĩnh bạc tới giã từ nói rằng: “Nhà Thi Phúc ở Thịnh Trạch lên xà nhà, những người thân tộc đều đã tới cả, chúng tôi cũng phải tới đó”. Cụ già tỉnh dậy, mở gối ra xem thì thấy tám đĩnh bạc đã không cánh mà bay.\r\n\r\n    Thi Phúc vội bàn với vợ con, đem tám đĩnh bạc trả lại cho ông cụ. Cụ Bạc nhìn xem thấy đúng số bạc đó, bèn nói: “Đúng là tám vật lạ này đây”.\r\n\r\n    Thấy Thi Phúc trả lại cho mình, cụ Bạc lắc đầu quầy quậy: “Không được, không được, già này không có phúc để hưởng chúng, bây giờ có đem về cũng không giữ nổi chúng đâu”.\r\n\r\n    Thi Phúc cũng không cố ép. Từ đó, chàng ta thường xuyên gửi tiền cho ông cụ, xem ông cụ như cha của mình. Khi ông cụ qua đời, Thi Phúc cũng lo liệu hậu sự chu đáo.\r\n\r\n    Về sau, con trai của Thi Phúc là Thi Đức Trụ lớn lên, lấy con gái của Chu Ân, hai vợ chồng đều rất hiếu thuận, nhà họ Thi trở thành nhà giàu có nhất vùng Thịnh Trạch.\r\n\r\n    Đỗ Thập Nương giận ném hòm châu báu\r\n\r\n    Vào năm Vạn Lịch đời Minh, ở phủ Thiệu Hưng tỉnh Chiết Giang có một công tử con nhà giàu tên gọi Lý Giáp. Chàng Lý Giáp này tuy là thái học sinh ở Quốc tử giám, song không dốc lòng học tập mà chỉ thường xuyên đến chốn lầu xanh tiêu khiển. Một hôm, chàng ta tới đó gặp được một tuyệt sắc giai nhân tên là Đỗ Thập Nương, thế là lập tức say mê ngay.\r\n\r\n    Lúc đầu, Lý Giáp vung tiền tiêu hoang khiến mụ chủ lầu xanh rất thích. Một năm sau, Lý Giáp hết sạch cả tiền, thế là mụ rất lạnh nhạt, bảo Thập Nương đuổi chàng ta đi. Nhưng Thập Nương và Lý Giáp thực bụng yêu thương nhau, nên không chịu. Mụ chủ bèn mắng chửi Thập Nương rằng: “Gái nhà người ta toàn là cây tiền, chỉ có nhà tao là vận mốc, hàng ngày mọi khoản tiêu pha chỉ một mình tao lo lại còn phải nuôi báo cô cái thằng kiết xác của mày, con hèn hạ kia, hãy bảo thằng đó có giỏi thì đưa cho tao mấy lượng bạc rồi đem mày đi, tao sẽ kiếm đứa khác để tao sống.”\r\n\r\n    Thập Nương hỏi: “Mẹ ơi, mẹ nói thật hay là mẹ nói đùa đấy?” Mụ chủ cho rằng Lý Giáp đã hết tiền từ lâu rồi nên nói: “Bà xưa nay không nói dối bao giờ, đương nhiên đây là nói thật”. Thập Nương lại hỏi: “Thế mẹ đòi anh ta bao nhiêu bạc?” Mụ nói: “Chỉ lấy ba trăm lượng thôi, có điều là phải nội trong ba ngày, rồi một bên giao bạc, một bên giao người ngay lập tức.”\r\n\r\n    Thập Nương nói: “Ba ngày thì gấp quá, tốt nhất là hãy hạn cho anh ta mười ngày.”\r\n\r\n    Mụ nghĩ bụng dù có hạn một trăm ngày thì hắn cũng chẳng đào đâu ra bạc, bèn cho hẹn mười ngày. Sợ mụ ta lật lọng, Thập Nương nói: “Chỉ sợ đến đúng hạn có ba trăm lượng rồi, mẹ lại không chịu?” Mụ chỉ nói: “Tao đã năm mươi mốt tuổi rồi, sao nói sai được. Nếu không giữ lời thì kiếp sau tao sẽ làm con chó con lợn.”\r\n\r\n    Đêm hôm đó, Thập Nương kề bên gối kể chuyện đó với Lý Giáp. Lý Giáp bằng lòng đi vay mượn bạn bè.\r\n\r\n    Ngày hôm sau, Lý Giáp đi tìm vay khắp nơi, song ai cũng biết anh chàng này là tay ăn chơi nên không cho vay. Trong suốt sáu ngày không được chút bạc nào, chàng ta không dám tới gặp Thập Nương. Thập Nương đợi mãi sốt ruột quá, bèn sai thằng nhỏ đi lùng khắp nơi, cuối cùng thằng nhỏ gặp được trên đường phố bèn lôi chàng ta về.\r\n\r\n    Hai bàn tay trắng gặp nàng, Lý Giáp cứ lặng thinh rơi nước mắt. Thập Nương bèn bày rượu và đồ ăn, ra sức khuyên giải rồi giữ ở lại một đêm.\r\n\r\n    Sáng sớm hôm sau, nàng lấy số bạc vụn giấu riêng được một trăm năm mươi lượng, bảo Lý Giáp cầm lấy rồi gom thêm một trăm năm mươi lượng nữa để chuộc nàng ra.\r\n\r\n    Lý Giáp cầm số bạc đến gặp người bạn thân là Liễu Ngộ Xuân. Nghe kể Thập Nương thật lòng muốn hoàn lương, Ngộ Xuân bèn đích thân đi vay hộ một trăm rưỡi lượng đưa cho Lý Giáp và khuyên chàng ta nhất định không được phụ tình nàng.\r\n\r\n    Sáng sớm ngày thứ mười, Lý Giáp đem ba trăm lượng bạc đặt trước mặt bà chủ. Mụ thật không ngờ, thấy hơi hối hận, song đã trót thề rồi, không làm ngược lại được. Mụ nhận lấy số bạc rồi đẩy Thập Nương và Lý Giáp ra khỏi cửa.\r\n\r\n    Lý Giáp định đưa Thập Nương đến nhà Ngộ Xuân nghỉ ngơi, nhưng Thập Nương nói phải đến từ biệt các chị em vốn hàng ngày thân thiết. Hai người bèn đến nhà Tạ Nguyệt Lãng. Nguyệt Lãng gọi các chị em đến rồi bày tiệc lớn mừng cho Thập Nương.\r\n\r\n    Tối đó, Nguyệt Lãng lại nhường phòng ngủ cho hai người qua đêm. Thập Nương mới bàn với Lý Giáp chuyện sau này nên thế nào. Lý Giáp nói: “Cha ta mà biết ta lấy một kỹ nữ về ắt sẽ nổi giận không cho vào nhà. Thật không biết nên làm sao đây”. Thập Nương nói: “Đã khó như vậy thì trước hết ta hãy đến vùng Tô Châu, Hàng Châu kiếm một chỗ ở tạm, sau đó chàng về trước nhờ bạn bè đến khuyên giải cha mẹ chàng. Khi nào được đồng ý, thì hãy đón thiếp về”. Lý Giáp thấy thế cũng phải.\r\n\r\n    Hôm sau, hai người từ biệt Tạ Nguyệt Lãng, đến chỗ Ngộ Xuân sắp xếp hành lý. Vừa nhìn thấy Liễu Ngộ Xuân, Thập Nương quỳ sụp xuống lạy, cảm tạ sự giúp đỡ. Ba người cùng vui vẻ, lại uống rượu với nhau một ngày nữa.\r\n\r\n    Đến lúc lên đường, Tạ Nguyệt Lãng cùng các chị em đến đưa tiễn, Nguyệt Lãng lấy ra một cái hòm nhỏ thiếp vàng đưa cho Thập Nương, nói đây là chút lòng của các chị em. Thập Nương không chối từ, nhận lấy nhưng không mở, chỉ liên tiếp cảm ơn.\r\n\r\n    Mọi người tiễn đến phía ngoài cửa Sùng Văn, ai nấy rơi lệ mà chia tay. Thập Nương và Lý Giáp lên thuyền, trong người không còn lấy một xu. Thập Nương nói: “Chàng chớ có lo, các chị em cho một ít bạc, cũng đủ để đi đường”. Nàng bèn mở khóa cái hòm, lấy ra một túi bạc, vừa đúng 50 lượng. Lý Giáp thấy hổ thẹn, không dám nhìn vào trong hòm. Thập Nương lại khóa hòm lại, cũng không nói là trong đó còn cái gì nữa.\r\n\r\n    Ngày hôm đó, thuyền đến bến Qua Châu, bỗng trời đổ tuyết lớn, thuyền không dám đi. Lý Giáp và Thập Nương chỉ đành ngồi tạm trong thuyền uống rượu cho vui. Bấy giờ thuyền bên cạnh có chàng công tử trai lơ tên Tôn Phú. Y vừa nhìn thấy Đỗ Thập Nương xinh đẹp cực kỳ liền nẩy sinh tà tâm. Y giả vờ mời Lý Giáp lên bờ vào tửu quán uống rượu rồi dẫn câu chuyện nói đến Đỗ Thập Nương. Lý Giáp thực tình đem chuyện mình quen biết Thập Nương thế nào, rồi thương nhau, vay tiền chuộc như thế nào, kể hết đầu đuôi một lượt. Tôn Phú nói: “Huynh đem người đẹp về nhà dĩ nhiên là tốt rồi, song không biết ở nhà có chịu nhận không?”\r\n\r\n    Lý Giáp cau mày nói: “Cha tôi tính tình cố chấp nên đang buồn phiền vì chuyện này đây”.\r\n\r\n    Tôn Phú nói: “Gia đình đã không bằng lòng thì hai người định đi đâu để được sống yên? Rồi tính toán ra sao?”\r\n\r\n    Lý Giáp nói: “Thập Nương định đến vùng Tô Hàng kiếm chỗ ở tạm, để tôi đi nhờ bạn bè đến thuyết phục cha tôi, khi nào cha tôi đồng ý thì mới về nhà”.\r\n\r\n    Tôn Phú nói: “Thân phụ của huynh địa vị có tiếng tăm, phải giữ thể diện, nay thấy huynh lấy một kỹ nữ thì nhất định sẽ không nhận huynh là con. Bè bạn biết tình ông già cũng không chịu tới khuyên đâu. Bây giờ huynh cứ phiêu bạt ở ngoài, thời gian kéo dài, nếu tiêu hết số bạc thì chẳng phải là tiến thoái lưỡng nan sao?”\r\n\r\n    Lý Giáp gật đầu cho là nói phải. Tôn Phú lại nói: “Tiểu đệ có một câu thật lòng, chẳng biết huynh có chịu nghe không?” Lý Giáp nói: “Huynh cứ nói xem”.\r\n\r\n    Tôn Phú nói: “Đàn bà thường là đa tình huống hồ Thập Nương lại là gái chốn yên hoa, có thể ở Giang Nam nàng ta cũng có người khác nữa, chỉ là lợi dụng chuyện huynh đưa tới đây để sau đó đi tìm người kia”.\r\n\r\n    Lý Giáp nói: “Điều đó không thể có đâu”.\r\n\r\n    Tôn Phú nói: “Cứ xem như không có như vậy, nhưng bọn thanh niên lêu lổng ở Giang Nam này, không đâu là chúng không mò đến. Huynh để một mình người đẹp ở lại khó tránh khỏi chuyện không hay. Nếu như cùng nhau về nhà thì ông già lại nổi giận. Cuộc sống của huynh sẽ rất khó khăn. Đến lúc đó, cả bàn dân thiên hạ đều biết rằng huynh vì một gái điếm mà không về nhà, cha mẹ anh em đều bỏ không nhận, thế thì huynh sẽ sống làm sao trong trời đất này?”\r\n\r\n    Lý Giáp ngẩn người ra, rồi ghé sát gần Tôn Phú hỏi: “Ông anh có cách gì không?” Tôn Phú nói: “Ông già của huynh mà giận giữ chẳng qua chỉ tại vì huynh mê gái, vung tiền như rác, sợ sau này huynh làm khuynh gia bại sản, không kế thừa cơ nghiệp được. Bây giờ huynh tay trắng trở về càng khiến ông già phẫn nộ, chi bằng huynh nhường Thập Nương lại cho đệ, đệ sẽ đưa cho huynh một ngàn lượng bạc. Huynh mang bạc về nhà, nói rằng mình chỉ dốc lòng học tập, không hề ra ngoài chơi bời gì. Ông già nhất định sẽ tin, rồi gia đình sẽ hòa thuận, huynh sẽ chuyển họa thành phúc”.\r\n\r\n    Lý Giáp vốn là người chẳng có chủ định gì, nghe Tôn Phú nói vậy thì thấy hoang mang. Khi về bèn kể với Đỗ Thập Nương ý định của mình.\r\n\r\n    Nghe xong, Thập Nương cười nhạt nói: “Đây đúng là một kế sách hay, nhất cử lưỡng tiện. Chẳng biết một ngàn lượng bạc đó đâu rồi?”.\r\n\r\n    Lý Giáp nói: “Còn ở chỗ Tôn Phú, chưa được nàng đồng ý nên ta chưa dám cầm”.\r\n\r\n    Thập Nương nói: “Hãy mau đồng ý đi, đừng để lỡ dịp”. Nàng đứng lên đi trang điểm sửa soạn, còn Lý Giáp thì vội vàng chạy đến thuyền của Tôn Phú nói rằng nàng đã đồng ý.\r\n\r\n    Tôn Phú vô cùng mừng rỡ, bèn lấy bạc ra giao cho Lý Giáp. Thập Nương đích thân kiểm lại một lượt, thấy vừa đủ số bạc, đúng một ngàn lượng. Nàng bèn bảo Lý Giáp lấy cái hòm nhỏ thếp vàng của nàng ra, đặt lên đầu thuyền rồi mở khóa. Chỉ thấy bên trong là những ngăn kéo. Nàng bảo Lý Giáp kéo ra ngăn thứ nhất, thấy toàn là đồ trang sức bằng vàng và bạc, đáng đến mấy trăm lượng. Thập Nương lấy chỗ đồ trang sức đó ném tất cả xuống sông. Lý Giáp, Tôn Phú và mọi người trên hai thuyền đều vô cùng kinh sợ\r\n\r\n    Thập Nương lại bảo Lý Giáp kéo ngăn thứ hai ra, thấy trong toàn là đồ chơi bằng ngọc. Thập Nương lại ném tất cả xuống nước. Trên bờ, người ta chen nhau đứng xem, ai cũng thấy tiếc. Đến lúc kéo ngăn thứ ba thì thấy một cái tráp, mở tráp ra, bên trong toàn là các thứ kỳ châu dị bảo, Thập Nương lại ném hết xuống sông tất cả. Lý Giáp hối hận quá chừng, bèn ôm chầm lấy Thập Nương òa khóc. Tôn Phú cũng tới cạnh khuyên giải.\r\n\r\n    Thập Nương đẩy Lý Giáp ra, chửi mắng Tôn Phú. Lý Giáp xấu hổ quá, đang định tạ tội với Thập Nương thì Thập Nương đã ôm cái tráp quý nhảy thẳng xuống lòng sông. Mọi người cuống quýt đi cứu nhưng chỉ thấy sóng dâng cuồn cuộn, Thập Nương đã vô hình vô tích.\r\n\r\n    Sau khi Đỗ Thập Nương gieo mình tự tận, người trên bờ ai nấy đều nghiến răng nghiến lợi, vung tay xô đến đánh Lý Giáp và Tôn Phú. Hai gã này vội bảo thuyền chở chạy trốn.\r\n\r\n    Tôn Phú bị trận đó, sợ hãi thành trọng bệnh, suốt ngày cứ thấy Đỗ Thập Nương đứng bên cạnh chửi mắng tàn tệ, chưa được một tháng thì chết.\r\n\r\n    Lý Giáp ở trên thuyền cứ nhớ đến Thập Nương, suốt ngày hối hận không sao quên được, cuối cùng phát điên. Mọi người đều nói đó là báo ứng vậy.","title":"Độc Chiếm Hoa Khôi - Chương 08"}