{"text":"﻿    <b>Chàng Tôn Được Vợ<\/b>\r\n\r\n    Ở vùng Ngô Tùng có bà quả phụ họ Phương có cô con gái tên gọi Nhuận Nương, tuổi vừa mười bảy, xinh tươi đẹp đẽ. Mặc dù bà Phương tháo vát giỏi giang, giữ gìn con gái rất chặt chẽ, song vì nhà không có đàn ông nên Nhuận Nương không thể không ra ngoài làm ít công kia việc nọ. Người ngoài nhìn thấy dung nhan nàng ai cũng phải khen. Gần đấy có chàng công tử họ Tôn con nhà gia giáo, dáng vẻ phong lưu, thường qua lại trên đường và gặp mặt Nhuận Nương. Hai người đều mới trưởng thành nên đầu mày cuối mắt nhìn nhau như vậy, bất giác thấy tình cảm xúc động. Bà Phương những lúc buồn tẻ cũng hay gọi chàng Tôn tới nhà uống trà chuyện vãn. Những lúc đó, chàng Tôn bèn tranh thủ bắt chuyện với Nhuận Nương.\r\n\r\n    Một hôm, Nhuận Nương mặc chiếc áo màu hồng nhạt ngồi thêu trước cửa sổ. Gió xuân hây hẩy thổi qua, gương mặt Nhuận Nương như đóa hoa đào trông thật xinh đẹp. Chàng Tôn đứng ngoài nhìn thấy không kìm lòng được, dừng lại ngắm. Nhuận Nương thẹn quá, giả vờ không thấy gì. Chàng Tôn bèn cất lời bắt chuyện, Nhuận Nương sợ mẹ nhìn thấy bèn làm ra vẻ giận dữ nói: “Đang thanh thiên bạch nhật, đứng làm gì trước cửa nhà người ta như thế?” Nói rồi đi vào nhà trong. Chàng Tôn vẫn cứ trân trân đứng trước cửa sổ, nghĩ bụng: “Nàng ta nói như vậy có phải có ý bảo ta đến tối hãy sang chăng?”\r\n\r\n    Đến tối, chàng ta lẳng lặng đến trước cửa nhà Nhuận Nương đứng đợi. Trời tối đen, đường lặng ngắt. Một lúc sau, chàng ta nghe tiếng kẹt cửa, rồi một người đi ra, nhìn mờ mờ thấy đúng là Nhuận Nương mặc áo màu hồng nhạt. Chàng Tôn mừng cuống, vội chạy tới ôm ngang lưng nàng và nói: “Nhuận Nương ta nhớ nàng quá”. Không ngờ, người kia quay lại tát luôn cho một cái và chửi là quân gian tặc không biết xấu hổ. Thì ra, đó không phải là Nhuận Nương mà là bà Phương. Đang nửa đêm bà ta khoác áo con gái đi ra nhà cầu. Chàng Tôn tự chuốc lấy họa nên hoảng hồn vội co cẳng chạy. Bà Phương còn chưa hết giận, bụng nghĩ mình thường lo lắng quản con gái rất chặt, thế mà cuối cùng nó lại đi tằng tịu với gã Tôn này, thế là dồn tất cả bực bội lên đầu Nhuận Nương. Nhuận Nương bị chửi mắng té tát mà không dám giãi bày. Nàng ta vừa ức vừa buồn, ức vì mình vốn đường đường chính chính chứ đâu có hạ tiện như mẹ nói, buồn vì mẹ làm ầm ĩ lên như vậy, chàng Tôn còn mặt mũi nào mà gặp lại mình nữa, duyên phận giữa mình và chàng khó mà kết quả. Bà Phương chửi mắng mệt rồi, lăn ra ngủ. Nhuận Nương thì khóc lên khóc xuống, lòng dạ nguội lạnh dần, rồi nẩy ra ý nghĩ muốn chết. Nhân lúc mẹ ngủ say, nàng bèn lấy chiếc khăn thắt lưng treo mình tự tận.\r\n\r\n    Ngày hôm sau, bà Phương tỉnh dậy, nhớ lại chuyện đem qua, vẫn còn thấy bực, lại chửi mắng tiếp. Thấy con gái cứ im lặng, bà ta bèn xô cửa vào thấy Nhuận Nương đã không còn sống nữa. Vừa giận vừa hối hận, bà ta cứ dậm chân đấm ngực la khóc om sòm. Rồi nghĩ: Nếu không có gã họ Tôn kia quyến rũ thì làm sao con gái mình đến nỗi như vậy! Bèn định bụng đi kiện quan. Là người thô lỗ nhưng gặp việc cũng có kế mưu, bà ta bèn đến nhà họ Tôn, tươi cười nói với chàng Tôn: “Cậu đã yêu mến Nhuận Nương, sao không tìm người làm mối mà cưới nhau cho đàng hoàng? Nhuận Nương bây giờ đang muốn cậu tới nói chuyện đó”. Chàng Tôn cho rằng bà ta đã đổi ý, bèn đi theo đến chỗ Nhuận Nương. Vừa bước vào phòng, bà Phương lập tức khóa cửa trái lại rồi đứng ngoài chửi. Chàng ta nghe bà ta chửi mình là đã giết chết Nhuận Nương thì kinh hãi há mồm trợn mắt, quay lại nhìn thì thấy đúng là Nhuận Nương đang nằm thẳng đờ trên giường, lại nghe bà ta dọa lại đưa mình đến cửa quan kiện bắt đền mạng. Thế là biết mình đã mắc lừa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bà Phương đi kiện, chàng Tôn ở trong phòng trông cái thân hình bất động của Nhuận Nương. Chàng ta nghĩ đến Nhuận Nương rồi nghĩ đến mình, còn đang tuổi thanh xuân mơn mởn, chưa kịp thật sự yêu thương nhau đã phải lìa xuống suối vàng. Cứ nghĩ đi nghĩ lại mãi, chàng cầm lòng chẳng đậu, nước mắt như mưa. Qua làn nước mắt, thấy gương mặt Nhuận Nương vẫn tươi đẹp như hoa đào, chàng liền âu yếm áp má mình nhè nhẹ lên má nàng. Bỗng chàng cảm thấy da thịt nàng còn mềm mại, âm ấm, mũi cũng có hơi thở rất nhẹ, bèn lập tức đỡ nàng dậy. Nhuận Nương khò khò mấy tiếng trong cổ họng rồi ói ra một ít đờm. Cuối cùng, nàng thở lại được, lờ mờ thấy chàng Tôn đang đỡ mình, tưởng là trong mộng bèn tựa vào chàng mà khóc. Chàng Tôn thấy Nhuận Nương chưa chết, mừng rỡ vô cùng, bèn khuyên nàng đừng quá đau lòng, bà Phương nhốt hai người trong phòng chẳng phải là muốn tác thành cho hai người đó sao?\r\n\r\n    Bà Phương đi từ sớm, đến tối vẫn chưa thấy về, hai người bị khóa chặt trong phòng, thấy đói bụng. Nhuận Nương bèn tìm gạo nấu cơm, chàng Tôn nhóm củi, nghiễm nhiên vui vẻ bên nhau như đôi vợ chồng thật sự.\r\n\r\n    Thì ra bà Phương tới cửa quan không may gặp phải lão quan tham. Thấy bà ta không có tiền hối lộ, lão gây khó khăn, phán là Nhuận Nương chết vì bệnh, rồi lại bảo bà Phương xui con gái quyến rũ người. Bà Phương đùng đùng tức giận.\r\n\r\n    Ba ngày sau, quan mới cho công sai theo bà Phương về khám hiện trường. Bà Phương mở khóa, thấy lo lo: gã Tôn này chắc chưa chết đói? Nếu hắn chết đi như vậy thì sự việc chẳng quá dễ dàng sao? Nhưng nghe bên trong có tiếng cười nói, bà ta đâm nghi, bèn đẩy cửa vào, thấy Nhuận Nương với chàng Tôn sống sờ sờ đang nói đang cười. Bà ta giơ gậy lên định đánh nhưng tên công sai ngăn lại. Bà ta bảo tên công sai giải chàng Tôn lên phủ, chàng Tôn nói: “Nhuận Nương không có chết, sao lại bảo là tôi giết chết nàng? Tôi với Nhuận Nương biết nhau từ nhỏ, tình cảm hợp nhau, sao lại bảo là gian dối? Bây giờ, bà nhốt hai chúng tôi mấy ngày trong cùng một phòng, vậy là bà có ý tác thành cho chúng tôi rồi. Sao còn phải lên quan làm gì nữa?” Công sai nghe nói có lý, cho rằng bà Phương này vu cáo, bèn đòi tiền uống rượu rồi quay về phủ. Bà Phương đã phí bao công sức, lại phải đưa tiền rượu mà không kiện được chàng Tôn, ngược lại phải mất không con gái cho chàng ta.\r\n\r\n    Chàng Tôn bèn chọn ngày tháng tốt, cùng Nhuận Nương thành vợ thành chồng.\r\n\r\n    Thật là:\r\n\r\n    Nhân duyên hữu phận bất tu mang\r\n\r\n    Tự hữu thiên công tác chủ trương\r\n\r\n    Bất thị nhất phiên hàn triệu cốt\r\n\r\n    Chẩm đắc mai hoa phốc tỵ hương!\r\n\r\n    Kinh kim cương\r\n\r\n    Nhà thơ lớn đời Đường Bạch Cư Dị đã nổi tiếng trong thiên hạ vì bài “Trường hận ca” và bài “Tỳ bà hành”. Tương truyền lúc cuối đời ông tự xưng mình là “Hương Sơn cư sĩ”, chú tâm niệm Phật tụng kinh, phát nguyện chép tay 100 quyển “Kim cương bát nhã kinh”. Qua mấy trăm năm binh hỏa chiến loạn, một trăm quyển sách đó đã thất tán chẳng biết đi đâu. Cuối cùng người ta chỉ tìm thấy một quyển ở trong một ngôi chùa trên núi Động Đình vùng Thái Hồ đất Ngô Trung. Thế là các tao nhân mặc khách bốn phương, các hiền sĩ nổi tiếng, đều tấp nập tới đó để xem, để bái lạy, để đề lời bạt lưu danh. Vì thế nên quyển kinh này càng thêm quý, các tăng lữ trong chùa xem là vật báu ngàn năm.\r\n\r\n    Năm 43 đời Gia Tĩnh triều Minh, đất Ngô Trung bị lũ lụt triền miên, mùa màng ngập hết, tai họa nghiêm trọng, đói khát khắp nơi. Số tăng lữ trong chùa ở núi Động Đình quá đông, bình thường sống dựa vào sự bố thí của thiện nam tín nữ, bây giờ dân nghèo gạo hết, các thí chủ đâu còn lương thừa mà bố thí nữa, các sư lo lắng vô cùng. Bấy giờ có một ông sư Pháp danh Biện Ngộ nghĩ ra một cách: Đem quyển “Kinh Kim Cương” vẫn cất giữ trong chùa ra tìm một hộ có hiểu biết về đồ cổ để đổi lấy ít gạo về dùng lúc khó khăn trước mắt, khi nào nạn đói qua đi sẽ tới chuộc lại. Các sư người đồng ý, người phản đối, không nhất trí được. Cuối cùng vị sư trụ trì quyết định rằng: so với chuyện chết đói thì thà làm theo cách của Biện Ngộ. Thế là ông sai Biện Ngộ lo việc này.\r\n\r\n    Biện Ngộ có một người bạn họ Nghiêm là người mộ đạo hay bố thí, làm Đô quản trong phủ Tướng quốc. Biện Ngộ nghĩ bụng: Nghiêm Đô quản vị tất đã biết được giá trị của quyển sách, song nhất định anh ta đã có nghe nói đến. Hơn nữa, bạn bè với nhau nhiều năm, chắc chắn thế nào anh ta cũng giúp đỡ cho. Thế là mang sách ngồi thuyền đi thẳng tới phủ Tướng quốc. Gặp nhau, Biện Ngộ nói rõ vì sao mình lại đến đây, Nghiêm Đô quản đúng là có nghe nói đến quyển sách kinh quý cất giữ trong chùa Động Đình, giá trị ngàn vàng, song chưa được nhìn thấy. Anh ta nghĩ bạn của mình đã nhờ cậy thì nhận lời, một là được tiếng tốt, hai là được mở rộng tầm mắt. Bèn bảo đưa sách cho xem. Nghiêm Đô quản cứ nghĩ một thứ giá trị ngàn vàng thì phải vàng ngọc lóng lánh trông lóa cả mắt, ai ngờ cái mà Biện Ngộ đưa ra lại chỉ là bọc giấy cũ mốc xộc xệch. Anh ta hơi thất vọng, bèn giơ tay lật lật, thấy sau sách có nhiều bút tích và dấu ấn của rất nhiều danh nhân tao nhã, trong đó có cả tên của quan Tướng quốc. Lúc này anh ta mới tươi cười, nhận lấy sách và trả cho Biện Ngộ năm mươi thạch gạo, gọi người viết cái phiếu kẹp vào sách cẩn thận, Biện Ngộ đem năm mươi thạch gạo hớn hở về chùa.\r\n\r\n    Phu nhân của quan Tướng quốc suốt đời tôn trọng các đệ tử nhà Phật, kính mộ các kinh sách Phật. Một hôm, nhân lúc rảnh rỗi, bà tới thư phòng lật tìm sách đọc, bỗng thấy trong một bọc sách cũ kỹ có một tờ giấy nhỏ trên đề: “Ngày mỗ tháng mỗ năm mỗ, quyển nhất “Kinh Kim Cương”, tại ngôi chùa mỗ núi Động Đình, năm mươi thạch gạo”. Bà chợt nhớ ra nhất định sách này là sách quý “Kinh Kim Cương” trên chùa núi Động Đình mà Tướng quốc luôn nhắc tới đây. Nếu cứ để ở trong phủ thì thật là khinh nhờn kinh sách, rồi còn bị người ta nói là kiếm lợi trước đức Phật nữa chứ. Năm mươi thạch gạo cũng xem như mình bố thí suốt năm rồi. Thế là cho người đến chùa bảo tới mà nhận sách kinh về.\r\n\r\n    Được tin khắp chùa trên dưới đều rất vui mừng. Sư trụ trì bèn sai Biện Ngộ tới phủ Tướng quốc. Biện Ngộ cảm tạ Tướng quốc phu nhân rất nhiều rồi mang sách xuống thuyền trở về chùa.\r\n\r\n    Hôm đó, khách tới lễ chùa đông vô cùng. Biện Ngộ cùng ngồi chung thuyền với họ. Nửa chừng mới nói cái chuyện gặp may và chuyện trả lại sách kinh cho mọi người nghe. Những người đi lễ từ lâu đã nghe nói “Kinh Kim Cương” đáng giá ngàn vàng mà chưa hề được nhìn thấy, bây giờ nghe nói đang nằm trong bọc của Biện Ngộ thì xôn xao cả lên, bảo anh ta lấy ra cho xem một chút. Biện Ngộ không làm sao từ chối được, bèn lấy ra để lên ván thuyền. Bỗng có một trận gió to, mọi người xúm lại đè lấy sách, song trang đầu đã bay lên không trung rồi liệng theo gió bay đi mất. Biện Ngộ dậm chân đấm ngực ân hận mãi. Anh ta bọc lại quyển kinh, buồn bã đi về chùa, đưa cho sư trụ trì. Sư trụ trì trân trọng cất kỹ mà không biết trang kinh đầu đã mất.\r\n\r\n    Bấy giờ quan Thái thú họ Liễu mới đến trấn nhậm phủ Thường Châu vốn là người tham lam, nghe nói có sách “Kinh Kim Cương” giá đến ngàn vàng thì thấy ham. Một hôm, huyện Giang Ân bắt được một bọn cướp trong đó có một hòa thượng đi lang thang. Liễu Thái thú thấy đây là cơ hội để chiếm lấy “Kinh Kim Cương” rồi, bèn bí mật sai người gặp hòa thượng đó, bảo rằng muốn được tha thì hãy cứ khai có quan hệ với sư trụ trì chùa Động Đình, thường đồ cướp được đều giấu ở chùa đó. Lúc thăng đường thẩm vấn, hòa thượng này khai như thế thật. Thái thú rất mừng, lập tức sai người đến núi Động Đình, bắt trói sư trụ trì giải về Thường Châu giam vào ngục lao. Lại sai người gọi Biện Ngộ đem nộp ngay quyển “Kinh Kim Cương” vào phủ Thái thú, có vậy thì sư phụ và ngôi chùa mới yên, nếu không sư phụ sẽ bị chết, chùa sẽ bị thiêu rụi. Biện Ngộ không dám tự quyết, bèn vào nhà lao nói cho sư phụ biết. Sư trụ trì ngẫm nghĩ một lúc rồi đành đồng ý dùng “Kinh Kim Cương” để đổi mạng cho bản thân và các sư trong chùa.\r\n\r\n    Biện Ngộ tức tốc chạy về chùa lấy “Kinh Kim Cương” đem tới. Quan Thái thú này cũng giống như Nghiêm Đô quản, cứ tưởng tượng quyển sách kinh này là báu vật bằng vàng lóng lánh rực rỡ. Đến khi mở được bọc giấy ra thì chỉ thấy tập giấy cũ xộc xệch, nhìn kỹ thì thấy mất cả trang đầu, ông ta thất vọng quá, mới nghĩ: “Trên đời này thiếu gì thứ chỉ có danh hão, quyển sách này có lẽ cũng vậy, mình lấy cái thứ vớ vẩn đọc cũng chẳng hiểu này làm gì?”\r\n\r\n    Thế rồi trả lại sách kinh, tha cho sư trụ trì về, chuyện xem như kết thúc.\r\n\r\n    Sư trụ trì được tha. Ông cảm thấy chuyện này thật lạ. Biện Ngộ mới kể cho sự phụ nghe chuyện hồi trước ở Thái Hồ, gió thổi bay mất tờ kinh. Sư trụ trì cảm khái nói: “Nếu như không phải gió thổi bay tờ đầu thì bây giờ ắt là có ta mà không có kinh, có kinh mà không có ta rồi!”\r\n\r\n    Hai thầy trò mang sách kinh về chùa. Lúc đi đến cạnh cầu Phong Kiều, bỗng trời đất tối sầm, một trận cuồng phong nổi lên, rồi mưa rất lớn, hai người mất phương hướng không biết lối nào mà đi nữa. Một lúc sau, Biện Ngộ trông thấy xa xa có một luồng ánh sáng lóe lên trên trời, hai thầy trò bèn đi về hướng đó. Tới gần, thấy chỗ có luồng ánh sáng là một căn nhà tranh, trong nhà có một ông già gõ mõ tụng kinh. Hai thầy trò gõ cửa vào. Ông già thấy người hai vị sư vội mời ngồi. Biện Ngộ ngồi yên chỗ rồi mới nhìn xung quanh gian nhà, thấy trên tường có dán một tờ giấy, nhìn kỹ rồi kêu lên: “Quái lạ, quái lạ!” Sư trụ trì cầm đèn đến gần coi kỹ cũng thất kinh: Tờ giấy dán trên tường đó chính là tờ đầu cuốn sách “Kinh Kim Cương”. Hồ Động Đình lớn như thế, trang giấy thì nhỏ như thế, làm sao lại có thể lạc vào nhà ông già này vậy?\r\n\r\n    Thì ra ông già này từ nhỏ nghèo khó không được đi học song rất mộ Phật, một lòng một dạ tu hành. Vì không biết chữ, không biết đọc kinh nên lão rất khổ tâm. Thế nên mỗi khi nhìn thấy một cuốn sách hay một trang chữ nào là lão luôn nâng niu trên tay. Một buổi tối, trước căn nhà tranh của lão thấy rớt xuống một tờ giấy, lão nhặt lên cất đi. Sau có một tu sĩ đi qua bảo rằng đây là tờ đầu của sách “Kinh Kim Cương”, từ ngàn xưa truyền lại, bảo lão hãy gìn giữ cho kỹ. Lão bèn dán lên tường, hàng ngày vái lạy, ngắm nghía mấy lần. Một hôm, tự nhiên lão thấy sáng lòng sáng mắt, đọc được hết các chữ trên tờ giấy. Bây giờ, nhìn thấy tờ giấy đó với quyển sách kinh mà Biện Ngộ lấy trong người ra cùng cỡ giấy với nhau, màu sắc cũng y hệt, lão bèn gỡ xuống trả lại cho chủ cũ. Sư trụ trì nâng quyển kinh hoàn chỉnh lên, cảm động nói: “Nếu như không có lão Thái thú độc ác làm khổ như vậy, thì chúng ta cũng chẳng đến đây và cũng chẳng có lại được trang giấy này, cho nên, mọi chuyện trên đời, họa phúc nương nhau, gặp họa chưa chắc đã toàn là khổ, gặp phúc chưa chắc đã toàn là sướng”.\r\n\r\n    Ngày hôm sau, ông già đi theo hai thầy trò về chùa. Ông ta mời một người thợ bồi giấy có tiếng dán lại quyển “Kinh Kim Cương” thành quyển sách mới, sau đó cùng với các sư trong chùa thắp hương niệm “Kinh Kim Cương”.","title":"Độc Chiếm Hoa Khôi - Chương 19"}