{"text":"﻿    Âm thanh bên kia cũng rất khoan khoái, anh cầm điện thoại ánh mắt thật sâu, khuôn mặt cũng rất dịu dàng: “Buổi tối em muốn đi đâu ăn?” Câu hỏi này…chỉ có một người đàn ông tự tin và mạnh mẽ mới có thể nói vậy với một người phụ nữ, anh không phải hỏi “Buổi tối có được không”, cách hỏi như vậy nhìn như tôn trọng phía nữ, thực ra ở sâu trong lòng người đàn ông còn đang trong giai đoạn thăm dò thử nghiệm mối quan hệ này, chưa muốn để lộ bản thân quá nhiều trong mối tình này, mà câu “Buổi tối muốn đi đâu ăn”, chứng tỏ rằng buổi tối của cô đã thuộc về anh, không cho phép từ chối cũng không được phản bác, cứng rắn mà lại khí phách, đi đâu ăn mới là tôn trọng cô, cùng lúc biểu hiện vẻ dịu dàng tinh tế hào phóng lịch sự của anh. Đây quả là…trúng tất cả điểm đòi hỏi của Thẩm Châm.\r\n\r\n    Thẩm Châm hít một hơi thật sâu như hít thuốc phiện, nói: “Gần đại học F có một quán mì thịt bò ăn ngon lắm.”\r\n\r\n    “Được, tám giờ anh tới đón em.”\r\n\r\n    “Vâng.”\r\n\r\n    Cúp máy, Thẩm Châm híp mắt lại. Một người đàn ông, không bài xích bần cùng, không khoe khoang giàu sang, có thể vào tiệc rượu cao cấp, cũng bằng lòng ngồi ở quán nhỏ ven đường. Người như thế, sau khi kết hôn mới có thể đồng cam cộng khổ, ở bên nhau lâu dài.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đẹp trai quá đi?!!!\r\n\r\n    Tuyệt vời quá xá?!!!\r\n\r\n    Thẩm Châm chịu đựng 10086 con thảo nê mã* lao nhanh trong lòng mà giữ sắc mặt bình thường ăn uống. Tống Thanh Vãn trông thấy người đối diện muốn cất tiếng cười to nhưng dốc sức duy trì hiện trạng, cô thở dài một hơi.\r\n\r\n    thảo nê mã\r\n\r\n    Bảy giờ rưỡi, Thẩm Châm nhận được tin nhắn của Cố Tích Hoa —— đang trên đường tới.\r\n\r\n    Thẩm Châm vừa thay váy vừa chú ý di động phát sáng trên bàn trang điểm, bốn chữ vô cùng đơn giản thêm một dấu chấm tròn lại khiến tim cô đập nhanh, tay run lên, tay kéo phéc mơ tuya liền kẹp phải da thịt, đau đến mức ứa ra mồ hôi lạnh.\r\n\r\n    Mợ nó! Trong lòng cô mắng to một tiếng, xoay lưng nhìn, chếch qua một phía trên cổ của người trong gương có một dấu đỏ. Cô cẩn thận kéo phéc mơ tuya lên, vén tóc, nhìn trong gương cười cười. Người đẹp tóc dài trong gương làn da trắng mịn, lông mày thanh tú đôi mắt trong veo, khoé mắt cong lên tươi cười. Thẩm Châm là mẫu người đẹp tự nhiên, không thích cũng chưa bao giờ trang điểm. Bởi vì cô nói rằng ——\r\n\r\n    Lúc làm tình ai thích nhấm nháp khuôn mặt đầy phấn hoá chất chứ?\r\n\r\n    Nhưng son môi vẫn có thể chấp nhận, đây cũng là đồ trang điểm duy nhất cô sẽ mua. Cô chọn màu hồng phấn rất nhạt, bóng bẩy ươn ướt, hiệu quả như son bóng.\r\n\r\n    Cô xem đồng hồ, đã bảy giờ năm mươi phút, cô kéo bức màn ra nhìn xuống dưới, một chiếc Phaeton đúng lúc ngừng dưới lầu nhà trọ, người đàn ông từ ghế lái đi ra, anh nhìn lên trên đối diện tầm mắt của Thẩm Châm. Hôm nay anh ăn mặc một bộ đồ thoải mái, màu sắc nhẹ nhàng, kiểu dáng cũng rất bình thường, nhưng mặc trên vóc dáng của anh lại đặc biệt cao ngất điển trai. Cố Tích Hoa nhìn cô, ánh mắt sâu thẳm. Thẩm Châm hít thở hơi khó khăn, người đàn ông này rất có khuynh hướng cảm xúc!\r\n\r\n    Thẩm Châm đi xuống lầu, ở trong thang máy đối diện với bức vách phản chiếu mà nhìn chính mình. Ờ, váy thục nữ màu trắng, rất đoan trang cũng rất trẻ trung, không lộ ngực cũng không lộ đùi, mái tóc dài xoã ra, che hơn phân nửa bờ vai, đẹp lắm, rất đẹp! Cô gật đầu với mình rồi đi ra ngoài.\r\n\r\n    Vừa đi ra cô liền hối hận. Ánh mắt của Cố Tích Hoa đầu tiên đảo qua vai cô, ánh mắt sâu thêm vài phần, rồi lướt qua…vòng eo nhỏ bé của cô, cặp đùi được làn váy bao bọc, lộ ra bắp chân nhỏ… Nhìn trở lại khuôn mặt cô, anh dán mắt vào bờ môi mật ngọt, ánh mắt lại sâu thêm mấy phần.\r\n\r\n    Thẩm Châm cảm thấy mình là kẻ gian bị coi xét!\r\n\r\n    Nhưng cô rõ ràng ăn mặc rất bình thường mà?!\r\n\r\n    Thẩm Châm không biết, mái tóc dài của cô phủ trên bờ vai trắng nõn mịn màng, lộ ra xương quai xanh có thể lờ mờ trông thấy là gợi cảm biết bao, vòng eo của cô vốn đã nhỏ, dây lưng màu đen buộc quanh càng có vẻ mảnh khảnh mà khiến anh muốn ôm lấy, anh phải nắm chặt hai bàn tay để đẩy lùi tà khí muốn chạy loạn, bắp chân dài nhỏ ở phía trên được làn váy che khuất khiến người ta mơ mộng. Bờ môi hồng sáng bóng quả thực dụ dỗ anh hôn lên đó.\r\n\r\n    Ba mươi mấy năm nay Cố Tích Hoa không ham thích chuyện tình dục, trừ phi cần phải tiết dục, cũng là tự mình giải quyết. Chỉ nhìn một người mà có dục vọng thế này, coi như là lần đầu tiên.\r\n\r\n    Nếu không nghĩ tới hai người mới gặp mặt lần thứ hai, nói không chừng anh sẽ trực tiếp đè người tại ven đường.\r\n\r\n    Anh mở cửa xe, âm thanh hơi khàn khàn: “Lên xe.”\r\n\r\n    “Ờ” Thẩm Châm cúi đầu, ngồi vào ghế phó lái. Nhìn từ trên xuống dưới, tự nhiên…\r\n\r\n    Cố Tích Hoa mấp máy môi, gân xanh nổi trên trán. Đây là đã lâu không tiết dục sao, anh suy nghĩ.\r\n\r\n    Anh ngồi vào ghế, khởi động xe, không hề nhìn qua người bên cạnh.\r\n\r\n    Thẩm Châm mở cửa kính xe, thở ra một hơi. Bầu không khí trong xe thật kỳ lạ, khiến người ta cảm thấy nóng hổi khó hiểu.\r\n\r\n    “Đóng cửa.” Anh nói, “Rất dễ nhức đầu.”\r\n\r\n    “Em nóng.” Cô uỷ khuất.\r\n\r\n    “Chỉnh lên một chút.” Anh thở dài.\r\n\r\n    Thẩm Châm điều chỉnh cửa kính xe cao lên một tí.\r\n\r\n    “Thêm chút nữa.”\r\n\r\n    Lại lên một tí nhưng chẳng giải quyết được vấn đề.\r\n\r\n    Lúc này gặp phải đèn đỏ, xe dừng lại. Cố Tích Hoa khom người qua, chỉnh cửa kính xe cao lên phân nửa, khi đang nói chuyện hơi thở anh phả trên mặt cô: “Em đừng quậy nữa.” Thẩm Châm càng nóng, tư thế này rõ ràng không được tự nhiên lại nguy hiểm, nhưng cô chỉ nghĩ rằng bộ dáng khi anh nói “Em đừng quậy nữa” gợi cảm muốn chết thôi.\r\n\r\n    Vì thế chuyện đầu tiên cô làm hôm nay khiến cô hối hận ——\r\n\r\n    Cô hơi ngẩng đầu —— hôn trúng cằm anh. Kỳ thật là hôn trật, cô muốn hôn má anh cơ… Ai bảo anh lùi lại nhanh quá, chỉ cọ trúng cằm thôi… Cố Tích Hoa lui về, ánh mắt sâu thẵm, anh nhìn cô chằm chằm, trái tim Thẩm Châm đập liên hồi, không thể chống cự cái nhìn chăm chú của anh, cô dứt khoát nhắm một mắt, nghiêng đầu không để ý tới. Đây là ngoài ý muốn, tuyệt đối không có lòng. Tuyệt đối không phải!\r\n\r\n    “Em cố ý.” Anh nói, âm thanh vừa thấp vừa mập mờ. Thẩm Châm nghía anh một cái, Cố Tích Hoa nhìn đèn đỏ: “Không đủ thời gian.”\r\n\r\n    Năm mươi bốn giây.\r\n\r\n    Bầu không khí trong xe quá áp lực kỳ lạ, Thẩm Châm theo bản năng muốn chạy trốn. Lúc này lấy lại tinh thần cô thực muốn kéo mình ra.\r\n\r\n    Sắc đẹp mê hoặc bị sắc đẹp mê hoặc mà!! Đức hạnh của mi đâu, Thẩm Châm!\r\n\r\n    Đây mới là lần gặp thứ hai thôi mà!!!\r\n\r\n    Rốt cuộc đèn xanh sáng, anh nhấn chân ga, xe lao đi rất nhanh, Thẩm Châm hoảng sợ, “…Chạy…chạy chậm một chút…”\r\n\r\n    Người bên cạnh chẳng có biểu cảm gì trên mặt, tốc độ xe không chậm ngược lại còn nhanh hơn, trở tay một cái liền đi vào con đường nhỏ không người, anh tìm một chỗ trống để đỗ xe, xe hoàn toàn ngừng lại. Cố Tích Hoa kéo dây an toàn ra, anh đến gần hung hăng cắn đôi môi đỏ mọng quanh quẩn trong đầu từ nãy đến giờ… Sự tấn công mạnh mẽ quyết liệt kia khiến Thẩm Châm chỉ có thể bám lấy anh…\r\n\r\n    Không biết qua bao lâu, nụ hôn nhẹ dần, bờ môi Cố Tích Hoa đặt xuống những nụ hôn nhỏ vụn trên mặt và đôi môi cô, tay cô vẫn siết thật chặt.\r\n\r\n    “…Ưm…” Thẩm Châm rốt cuộc lấy lại tinh thần, nhịn không được mà rên rỉ một tiếng.\r\n\r\n    “…Không được kêu.” Âm thanh của anh thấp đến đáng sợ, tiếng thở dốc ồ ồ vang bên tai cô, lỗ tai càng đỏ hơn, như là có thể trích ra máu, phân nửa là xấu hổ, phân nửa là nóng hổi.\r\n\r\n    Thẩm Châm khóc không ra nước mắt, không phải cô muốn kêu ra đâu, ai biết vừa lên tiếng lại thành như vậy… Hơn nữa dây an toàn thế nào đây…cô hoàn toàn bị trói tại chỗ ngồi, muốn chạy trốn cũng chẳng thoát được…\r\n\r\n    Đôi mắt cô rưng rưng, uất ức nhìn người đàn ông trên người mình.\r\n\r\n    “…Không được nhìn.” Anh hung hăng cắn miệng cô một cái, rồi liếm đi nước mắt tại khoé mắt, “Em cũng không được nhúc nhích, không được nói chuyện.”\r\n\r\n    Cô từ từ nhắm hai mắt, qua hồi lâu mới cảm giác ghế dựa đàn hồi, có người cài cúc áo cho cô, rồi kéo dây lưng và phéc mơ tuya lại.\r\n\r\n    “Được rồi.” Âm thanh của anh vẫn còn hơi khàn.\r\n\r\n    Thẩm Châm mở mắt ra, đối diện với khuôn mặt kia gần trong gang tấc. Hai người đều hơi chật vật, nhiệt độ trên mặt Thẩm Châm vẫn đỏ bừng chưa giảm xuống.\r\n\r\n    Cố Tích Hoa điều chỉnh hơi thở của mình một chút, anh ngồi lại ghế lái, khởi động xe, chạy về con đường lớn lần nữa.\r\n\r\n    Mười lăm phút, cô suy nghĩ.\r\n\r\n    Khi dừng lại, thời gian trên xe biểu thị 20:30, hiện tại là 20:45. Cô đột nhiên hiểu được ban nãy anh nói “Không đủ thời gian” là ý gì.\r\n\r\n    Cô chẳng qua “không cẩn thận” cọ vào cằm anh, anh có cần trả thù lâu như vậy không? ╮╭\r\n\r\n    Thực ra, nếu nói vừa rồi cô không sợ hãi, khẳng định là giả.\r\n\r\n    May mà,\r\n\r\n    May mà anh dừng lại.","title":"Thẩm Tiên Sinh, Cố Phu Nhân - Chương 04"}