{"text":"﻿    Em sẽ mãi mãi đợi anh\r\n\r\n    Tôi nhớ anh cả đêm.\r\n\r\n    Sáng hôm sau, ở cửa hàng tôi không thể làm nổi việc gì cả. Tôi nhớ anh đến điên cuồng. Ngẫu nhiên mà anh đi qua cửa sổ nhà tôi, đó chính là duyên phận, vậy thì cớ gì tôi phải lừa dối chính mình chứ?\r\n\r\n    Buổi chiều, tự dưng có một cô gái tự xưng là nhân viên phụ trách của Lục Điền viên, nói rằng. “Xin hỏi, đó có phải cô Châu Nhị không ạ? Tôi xin được thông báo với cô rằng, con bê mà cô xin trợ dưỡng đã được sinh ra đời rồi ạ.”\r\n\r\n    Tôi có trợ dưỡng con bê nào sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tôi không có trợ dưỡng con bê nào cả.” Tôi nói với cô ấy.\r\n\r\n    “Cô có biết ngài Văn Lâm không ạ? Ông ấy trợ dưỡng giùm cô đấy ạ.”\r\n\r\n    Tôi quyết định đến Lục Điền viên xem sao, nó ở tận \/\/\/\/ . Sáng hôm sau tôi đáp chuyến tàu đi đến đó. Đó là một nơi rất xa thành phố. Văn Lâm sao lại thay tôi trợ dưỡng một con bê nhỉ? Đến nơi, cô nhân viên đó dẫn tôi đi tham quan một vòng, ở đó có rất nhiều bò, con bê vừa mới sinh ra đời thuộc sự trợ dưỡng của tôi đang uống sữa.\r\n\r\n    “Cô có thể đặt cho nó một cái tên.” Cô ấy nói.\r\n\r\n    “Rốt cuộc là chuyện gì vậy?”\r\n\r\n    “Ngài Văn Lâm không nói gì với cô sao? Khu Tân Giới này có rất nhiều bò vàng, khi chúng già yếu rồi không còn ai cần đến chúng nữa nên chúng cứ đi lang thang trên đường, thường xuyên bị xe đâm chết. Chính vì thế chúng tôi đã mua đám bò ấy của những người nông dân, để chúng giúp canh tác. Nhưng đám bò này lại không biết canh tác, vì để nuôi chúng sống, chúng tôi đã kêu gọi những người ở thành phố đến trợ dưỡng, những con bò này sẽ không bị đi lang thang nữa. Sau khi kế hoạch được khởi động, đã nhận được nhiều phản hồi tích cực, rất nhiều người đã đăng ký trợ dưỡng cho chúng. Tháng Mười năm ngoái, ngài Văn Lâm có gửi đơn xin trợ dưỡng một con bò vàng, nhưng vì tất cả số bò ở đây đã có người trợ dưỡng nên ngài ấy đã đặt trước con bê con khi đang còn trong bụng mẹ này. Ngài ấy nói muốn làm quà tặng sinh nhật cho bạn gái của mình, mùng ba tháng Mười một sẽ đưa cô ấy đến thăm con bò mẹ. Nhưng hôm đó hai người không thấy đến. Sau đó ngài Văn Lâm có gọi điện nói với tôi rằng, khi nào con bê con được ra đời thì hãy thông báo cho cô.”\r\n\r\n    Hóa ra quà sinh nhật tôi của Văn Lâm là một bê con, chẳng trách hôm đó anh ấy nói muốn tôi đi xem. Tự dưng tôi thấy có tình cảm với con bê nhỏ xíu đang bú sữa, bèn quỳ xuống vuốt ve bụng nó.\r\n\r\n    “Còn một khoảnh đất ở kia cũng là của cô đấy.” Cô nhân viên chỉ ra khoảnh đất được rào vòng quanh bằng những đoạn tre. “Chỗ đó có thể trồng rau.”\r\n\r\n    “Sao anh ấy lại muốn tặng quà này cho tôi nhỉ?”\r\n\r\n    “Ngài ấy nói muốn tặng cho cô một món quà đặc biệt, và món quà này cũng đủ đặc biệt lắm rồi. Khoảnh đất này rất thích hợp để trồng dưa, ngài Văn Lâm nói hai người sẽ mở một nhà hàng kiểu Pháp, như thế tự trồng dưa có phải quá tiện rồi không?”\r\n\r\n    Tôi đặt tên cho con bê đó là Cherbourg.\r\n\r\n    Yêu một người, nghĩa là bạn nhất định phải có một chút hận họ, hận họ đã khiến bạn không thể rời bỏ họ. Và Văn Lâm chính là người tôi hận.\r\n\r\n    Rời khỏi Lục Điền viên, thời tiết vẫn vô cùng lạnh giá, nhưng ánh sáng mặt trời lại vô cùng rực rỡ, con tim của tôi cũng vô cùng ấm áp. Văn Lâm quả thật đã từng muốn cùng tôi mở một nhà hàng. Tôi ngồi trên tàu ngẫm nghĩ xem chúng tôi sẽ trồng rau gì trên mảnh đất đó, có thể là cà rốt, như thế dù nhà hàng của tôi chưa bắt tay vào kinh doanh cũng có thể bán cà rốt cho chị Quách để làm bánh ga tô.\r\n\r\n    3 giờ 30 phút chiều, tôi trở về cửa hàng. Tôi nhớ Văn Lâm đến quay quắt, tôi không bao giờ phủ nhận tình yêu của mình với anh ấy nữa, rồi cũng đến một ngày anh sẽ cho tôi một danh phận. Cho dù không đợi được đến ngày đó thì cũng sao đâu chứ? Tôi muốn nói cho anh biết, tôi đã có câu trả lời cho câu hỏi của anh ấy rồi. Trước đây, bây giờ và cả mai sau nữa tôi đều yêu anh.\r\n\r\n    Tôi thu hết can đảm gọi vào máy nhắn tin cho anh. Anh không gọi lại cho tôi. Ba mươi phút, một tiếng, hai tiếng đồng hồ qua đi, tôi nhắn ba lần, anh đều không gọi lại, điện thoại văn phòng anh cũng không có ai nghe.\r\n\r\n    Tại sao anh lại không gọi lại cho tôi nhỉ? Liệu có phải không thèm để ý đến tôi nữa không? Anh ấy cho rằng tôi không yêu anh ấy nữa. Không phải thế, anh ấy không bao giờ như thế.\r\n\r\n    Tan ca, tôi trở về nhà, ngồi trước cửa sổ ngẫm nghĩ. Biết đâu anh lại xuất hiện ở đây nhỉ. Ngoài cửa sổ càng ngày càng vắng lặng, đã hơn 11 giờ khuya, tôi nhắn thêm một lần nữa. Anh ấy vẫn không để ý gì đến tôi. Anh ấy không còn quan tâm đến tôi nữa rồi.\r\n\r\n    Cả đêm tôi không ngủ nổi. Sáng hôm sau vẫn không thấy điện thoại anh gọi tới. Nếu máy nhắn tin của anh bị hỏng, anh ấy cũng phải gọi điện đến tổng đài để kiểm tra chứ.\r\n\r\n    Sau khi tan làm, tôi gọi điện đến công ty anh. Một người đàn ông nghe máy.\r\n\r\n    “Tôi muốn tìm ông Đường Văn Lâm.” Tôi nói.\r\n\r\n    “Tìm anh ấy hả?” Giọng của người đàn ông đó có vẻ không được bình thường. “Xỉn hỏi cô là ai vậy?”\r\n\r\n    “Tôi họ Châu.”\r\n\r\n    “Cô Châu sao? Tôi họ Tương, là đồng nghiệp của Văn Lâm, chúng ta có thể tìm nơi nào đó để nói chuyện không?”\r\n\r\n    “Rốt cuộc có chuyện gì xảy ra vậy?” Tôi cảm thấy có gì đó bất thường. “Có phải anh ấy xảy ra chuyện gì không?”\r\n\r\n    “Cứ gặp nhau rồi nói, được không? Dưới công ty tôi có một nhà hàng, lúc nào cô có thể tới được?” Anh Tương hỏi tôi.\r\n\r\n    “Năm phút nữa tôi đến nơi.” Tôi nói nhanh.\r\n\r\n    Tôi buông điện thoại, vội vàng đóng cửa hàng. Rốt cuộc Văn Lâm đã xảy ra chuyện gì chứ? Tôi từng nghe thấy anh ấy nhắc đến anh chàng họ Tương kia rồi, là đồng nghiệp và cũng là bạn thân của Văn Lâm.\r\n\r\n    Tôi vội vàng đến nhà hàng dưới công ty của Văn Lâm, một người đàn ông vẫy vẫy tay với tôi.\r\n\r\n    “Cô là cô Châu phải không?” Anh ta hỏi tôi.\r\n\r\n    Tôi gật đầu.\r\n\r\n    “Mời cô ngồi.” Anh ta nói.\r\n\r\n    “Đường Văn Lâm đâu? Rốt cuộc xảy ra chuyện gì rồi?”\r\n\r\n    Anh ta ngập ngừng mãi không chịu cất tiếng.\r\n\r\n    “Rốt cuộc đã xảy ra chuyện gì?”\r\n\r\n    “Anh Đường chết rồi.”\r\n\r\n    Tôi không tin những gì anh ta vừa nói.\r\n\r\n    “Trưa hôm qua sau khi ăn trưa xong, anh ấy về văn phòng làm việc bình thường, đến khoảng hơn 3 giờ chiều, tôi bỗng thấy anh ấy gục xuống bàn làm việc. Tôi tưởng anh ấy mệt quá tranh thủ ngủ một chút. Đến hơn 4 giờ, thấy anh ấy vẫn gục xuống bàn trong tình trạng cũ, tôi liền đến vỗ vai anh ấy, lúc ấy mới tá hỏa phát hiện ra anh ấy đã hôn mê rồi. Tôi lập tức báo cảnh sát, gọi xe cứu thương đến đưa anh ấy đi cấp cứu. Bác sĩ nói anh ấy mắc bệnh tim mạch vành. Bệnh này tự nhiên bột phát, trước đó không hề có bất cứ biểu hiện gì cả. Anh ấy mất trên đường đi cấp cứu.”\r\n\r\n    “Không thể nào, chắc chắn chuyện này do anh ấy nhờ anh bịa ra để lừa gạt tôi mà thôi. Anh ấy sợ tôi làm phiền mình đúng không! Hay vợ anh ấy cử anh đến vậy? Tôi biết chắc chắn anh ấy không có bệnh tim!” Tôi mắng liên hồi.\r\n\r\n    “Anh ấy đột ngột mất thôi.”\r\n\r\n    “Không thể nào.” Tôi cương quyết lắc đầu, tin sao được chứ.\r\n\r\n    “Tôi cũng không hy vọng đó là sự thực, nhưng chính mắt tôi trông thấy anh ấy được đưa lên cáng chở đi bệnh viện. Lúc anh ấy được đưa đi, máy nhắn tin kêu liên hồi. Làm nghề này như chúng tôi, áp lực tâm lý nhiều hơn bất kỳ ai khác, 40 tuổi cũng nên nghỉ hưu rồi!” Anh ta buồn bã nói.\r\n\r\n    “Tôi không tin anh!” Tôi vừa khóc vừa hằn học nói.\r\n\r\n    “Báo hôm nay cũng đưa tin đấy, chắc cô không để ý đấy thôi.”\r\n\r\n    “Báo nào vậy?”\r\n\r\n    Anh ta đưa tôi một tờ báo. “Tôi biết cô sẽ không tin mà.”\r\n\r\n    Một mục tin in đậm ở phần tin tức, gồm một bức ảnh một người đàn ông đang nằm trên cáng được đưa ra khỏi tòa nhà, cạnh đó là xe cấp cứu: một viên chức cao cấp của ngân hàng ngoại tệ đã đột ngột qua đời tại bàn làm việc - người chết có tên Đường Văn Lâm...\r\n\r\n    Mắt tôi nhòe đi, nước mắt tuôn ào ạt.\r\n\r\n    “Trước đây anh Đường từng nói đến chuyện của cô với tôi. Anh ấy cũng nói, ngộ nhỡ anh ấy xảy ra chuyện gì, tôi giúp anh ấy thông báo cho cô, anh ấy sợ cô không biết. Anh ấy là một người rất tốt.” Anh ta nghẹn ngào.\r\n\r\n    Tôi không khóc nổi nữa. Văn Lâm của tôi đã chết thật rồi. Không thể thế được, tại sao anh lại đối xử với tôi như vậy chứ?\r\n\r\n    Tôi thấy anh xuất hiện ngoài cửa sổ, anh đã gõ vào cửa sổ nơi có bức tranh ghép ấy... trong cái lạnh giá vô cùng ấy anh đã gõ cửa sổ phòng tôi... tất cả những chuyện ấy mới chỉ xảy ra ngày hôm qua thôi mà. Lúc anh ấy đi, cũng đi qua khung cửa số ấy, anh vẫn còn sống khỏe mạnh kia mà.\r\n\r\n    “Cô Châu, để tôi đưa cô về nhé?” Anh ta hỏi tôi.\r\n\r\n    “Không cần đâu!” Tôi muốn đứng lên, nhưng rốt cuộc lại ngã khụy xuống sàn nhà.\r\n\r\n    “Cô không sao chứ?” Anh ta đỡ tôi dậy hỏi.\r\n\r\n    “Tôi muốn về nhà.”\r\n\r\n    “Để tôi đưa cô về.”\r\n\r\n    Tôi cũng không hiểu mình đã về nhà kiểu gì nữa.\r\n\r\n    “Đây là danh thiếp của tôi, có chuyện gì cô cứ gọi nhé.” Anh ta để lại tấm danh thiếp rồi hỏi tiếp. “Có cần tôi gọi bạn bè đến đây giùm cô không?”\r\n\r\n    Tôi lắc đầu.\r\n\r\n    Văn Lâm chết rồi, trước khi chết anh ấy đã hỏi tôi câu cuối cùng: “Em còn yêu anh không?” Và anh vẫn chờ đợi câu trả lời của tôi. Còn tôi thì sao? Tôi đã lạnh lùng không thèm trả lời anh, tôi muốn trả thù anh ấy, tôi muốn anh phải cầu xin tôi lần nữa, tôi muốn anh phải đồng ý ly hôn vợ... Tôi cứ ngỡ vẫn còn cơ hội, vẫn cho rằng anh còn đến tìm tôi... Tôi những tưởng vẫn còn ngày mai, nếu ngày mai anh không đến vẫn còn ngày mai của ngày mai nữa ... Tôi hận mình quá thể, sao tôi lại lạnh lùng, tàn khốc với anh vậy chứ? Anh ấy cho rằng tôi không còn yêu anh ấy nữa, khi chết anh vẫn cho rằng tôi không còn yêu anh... Trời ơi, sao tôi tàn nhẫn đến vậy? Tại sao tôi không giữ anh ở lại? Khi anh được cáng ra xe cấp cứu, máy nhắn tin đổ chuông liên hồi, đó chính là tôi, chính tôi đã nhắn cho anh. Tôi chưa từng nghĩ chúng tôi lại chia tay nhau theo cách này cả. Không, chúng tôi không thể chia tay như thế này, anh đang muốn quay trở lại bên tôi kia mà.\r\n\r\n    Khuya, điện thoại nhà tôi bỗng đổ chuông. Tôi nhấc ống nghe.\r\n\r\n    “A lô... ai đó?”\r\n\r\n    Lặng im.\r\n\r\n    “Ai đó?”\r\n\r\n    Đầu dây bên kia vẫn lặng im.\r\n\r\n    “Ai vậy?” Tôi hỏi dồn.\r\n\r\n    Tôi cảm giác đó chính là Văn Lâm, là anh đang ở một nơi nào đó gọi điện thoại cho tôi.\r\n\r\n    “Em yêu anh.” Tôi nói vào ống nghe câu nói mà anh chưa được nghe.\r\n\r\n    Bên đó cúp máy.\r\n\r\n    Tôi đang nằm mộng hay quả thật ở một nơi xa xôi nào đó Văn Lâm gọi điện thoại về cho tôi?\r\n\r\n    Tôi ôm khư khư điện thoại, nhưng nó không đổ chuông thêm lần nào nữa.\r\n\r\n    Trời sáng, tôi gọi điện thoại cho anh Tương.\r\n\r\n    “Tôi muốn nhìn thấy anh ấy.” Tôi nói.\r\n\r\n    “Chuyện này có chút khó khăn, thi thể đang bảo quản ở phòng liệm.”\r\n\r\n    Lần đầu tiên tôi nghe thấy từ “thi thể” để hình dung về Văn Lâm, đúng đấy, là “thi thể” đấy. Chỉ trong vẻn vẹn hai ngày mà anh ấy đã biến thành “thi thể”.\r\n\r\n    “Tôi muốn gặp anh ấy, đêm qua anh ấy có gọi điện cho tôi.” Tôi cuống quýt.\r\n\r\n    “Không phải chứ?” Anh ta giật nảy mình.\r\n\r\n    “Xin anh nghĩ cách giúp tôi.” Tôi cầu cứu.\r\n\r\n    “Tang lễ được tổ chức vào thứ tư.”\r\n\r\n    “Ở đâu?”\r\n\r\n    “Vợ anh ấy có mặt ở đó, nếu cô xuất hiện tại linh đường sẽ không tiện lắm.”\r\n\r\n    “Tôi phải đi.” Tôi kiên quyết.\r\n\r\n    “Thế này đi...” Anh ta nói. “Đêm trước khi cử hành tang lễ, tôi sẽ cố gắng tìm cơ hội để cô gặp mặt anh Đường lần cuối cùng, được không?”","title":"Kiếp Này Em Từng Có Anh - Chương 31"}