{"text":"﻿    Xúc cảm nơi đầu ngón tay anh chạm vào lành lạnh, nhưng lại cảm thấy rất ân cần, dịu dàng.Trên thế giới này có rất nhiều câu danh ngôn. Tôi đã từng rất tin vào những ngôn từ tràn đầy ý thơ đẹp đẽ đó mà không chút nghi ngờ. Nhưng khi số tuổi tăng lên, chúng lại như bọt biển tan biến từng cái một trước mắt tôi. Thời gian khiến chúng ta thỏa hiệp để tiến về phía trước, có thời đã từng chép từng câu xuống để học thuộc, hiện tại ngay cả một chút ấn tượng cũng không còn nhớ, chỉ còn là một hình ảnh mơ hồ. Tống Minh Thành nói, ước mơ tan biến cũng đại khái như vậy, em còn chưa kịp hồi phục lại tinh thần thì đã không còn nhớ rõ ban đầu nỗ lực vì cái gì.\r\n\r\n    Cho nên đến ngày hôm nay, tôi không nhớ được quá trình tan biến như thế nào đại khái chỉ tóm lược lại đôi câu.\r\n\r\n    Một là liên quan tới tình yêu, hai là liên quan tới lý tưởng.\r\n\r\n    Cái câu tình yêu kia ước chừng tan biến là một tuần sau khi tôi đi Anh. Một nữ thi nhân người Tây Ban Nha đã từng nói: “tương tư giống như bệnh đau dạ dày. Bạn có chóng mặt, phát sốt, cơm nước không thèm, tiêu hóa không tốt, nhưng, bệnh đau dạ dày có thuốc trị được mà tương tư tận xương thì nan giải.” Lúc đó, tôi chưa thích ứng được với khí hậu ở Anh, ăn đồ ăn nhiều dầu mỡ liền thượng thổ hạ tả , lăn lộn ở trên giường, trong lòng cuối cùng cũng tỉnh ngộ. Tôi nghĩ tương tư rất đẹp, trước đó có giây phút tôi đã ước giống như cơm không muốn ăn, nước không muốn uống, như bị đau dạ dày. Nhưng lần ốm đau này cuối cùng cũng triệt tiêu suy nghĩ tích cực trong tôi. Điều này cũng gián tiếp khiến tôi vẫn dầm mưa dãi nắng đơn độc một mình. Những người đã từng trải qua bệnh đau dạ dày như tôi chắc đều không có dũng khí đi tương tư.\r\n\r\n    Mà không tới đã nhiều năm trôi qua như vậy, cái cảm giác khắc cốt ghi tâm tưởng như không tan biến lại tới như vậy. Khi những món đòn của những người đó rơi trên người tôi, trong đầu tôi thoáng chốc hiện lên rất nhiều tình cảnh và câu từ. Cái gì mà “nát thịt xương tan nào có sợ, chỉ mong thanh bạch tiếng còn ghi” . Cái gì mà “một trái tim thanh khiết trong bình ngọc”. Tôi tự khích lệ bản thân, địch có thể tiêu diệt được tôi nhưng không thể tiêu diệt được tinh thần bất khuất trong tôi. Thế nhưng từng nắm đấm kia đánh xuống đều là nắm đấm thật, từng cái đạp kia cũng là cái đạp thật. Trong thực tế, rốt cuộc tôi không thể không thừa nhận, thân thể bị tiêu diệt thì tinh thần kia cũng chẳng còn chỗ mà lên tiếng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cái gã cầm đầu đeo kính đen kia đạp một cước lên người tôi, trong miệng phun khói, hình như muốn nói cái gì đó, tôi liền cướp lời đi trước một bước: “Anh hùng, tôi sai rồi. Tôi nhận tội. Các anh hãy thả tôi đi. Người sai các anh đánh tôi cho các anh bao nhiêu tiền, tôi trả gấp mười lần. Các anh đánh lại kẻ đó một trận là được, những trách nhiệm khác tôi không truy cứu.”\r\n\r\n    Gã đeo kính râm kia hình như bị sự hào phóng của tôi hù dọa, ngược lại lấy chân đá lên người tôi, đám huynh đệ xung quanh cười hỉ hả: “Mày chỉ là một tiểu minh tinh, chúng tao dĩ nhiên là muốn kiếm tiền rồi nhưng chúng tao cũng phải xem nên kiếm tiền của ai. Mày kêu tao đánh lại người bỏ tiền ra thuê à? Bọn tao đã ra tay đánh mày ở chỗ này rồi thì cũng đâu có ngu. Mày cũng đừng oán trách bọn tao làm gì, chỉ là cầm tiền làm việc, chúng tao cũng có đạo đức nghề nghiệp.”\r\n\r\n    Một mặt bọn chúng nói như vậy là để cho tôi oan có đầu nợ có chủ, đánh vào mặt tôi mà không nương tay. Khóe miệng tôi lập tức trào máu.\r\n\r\n    “Các anh chờ một chút! Có biết Tống gia không?” Tôi có gắng mở đôi mắt đã có phần sưng lên: “Tống Minh Nguyên và Tống Minh Thành đều có quan hệ với tôi, các anh suy nghĩ kỹ rồi hãy động thủ. Trước mặt coi như tôi vẫn còn được cưng chiều. Những tin đồn về tôi hẳn các anh cũng không phải chưa nghe qua.” Huống chi, tôi dù gì cũng được coi là thần tượng, làm sao có thể bắt tôi lại còn đánh vào mặt. Tôi đoán lúc này hai gò má của tôi cũng đã sưng lên, mà《 Scandal 》còn một phân cảnh cuối quan trọng nữa, dù thế nào tôi cũng giải giữ được khuôn mặt.\r\n\r\n    Quả nhiên điều này tương đối có lực uy hiếp. Đối phương hình như có chút do dự, tôi đang dương dương tự đắc, lại quên mất trên thế giới này có “hello, moto”.\r\n\r\n    Một hồi chuông điện thoại qua đi, một người phụ nữ thướt tha đi tới, búi tóc được vấn lên cẩn thận, tỉ mỉ. Quả nhiên là Lâm Nhiễm. Trong lòng phụ nữ này không những có ghen tị mà còn có nghi ngờ nghiêm trọng. Tô Khiêm ly hôn với cô ta ba năm, ban đầu con trai do cô ta nuôi, cô ta lại có thể nhốt Tô Dương Dương trong nhà. Tô Đình và Tô Khiêm qua lại hẳn không có ai biết, nếu không lúc ấy làm sao cô ta có thể từ bỏ ý đồ.\r\n\r\n    Cô ta ra hiệu cho hai gã cao to vạm vỡ bên cạnh, đối phương nhấc khuôn mặt bầm dập của tôi lên. Người phụ nữ này hít một hơi thuốc lá, nhả khói lên mặt tôi, sau đó không một lời giải thích cho tôi một cái bạt tai. Trực tiếp đánh mặt tôi lệch sang một bên, trong miệng tràn đầy mùi tanh của máu.\r\n\r\n    Sau đó, cô ta sai người ném tôi xuống đất. Tôi không còn đủ sức để nhắc lưng lên, chỉ có thể nhín thấy sắc mặt trào phúng của cô ta, cái dáng vẻ từ trên cao nhìn xuống: “Thẩm Miên, cô là cái thá gì? Cái gì Tống gia? Tống nhị thiếu gia cơ bản là không có quyền lực, mà tôi lại có may mắn hợp tác với Tống Minh Nguyên, tính tình lạnh lùng của anh ta tôi cũng biết sơ sơ. Vì cái loại mặt hoa da phấn như cô mà trở mặt với tôi, thực không đáng.”\r\n\r\n    Cô ta dùng giày cao gót nâng cằm tôi lên: “Đánh thẳng vào cái mặt này của cô, tôi xem cô làm thế nào đi ra ngoài gặp người khác. Hay là đêm này phá nát mặt cô, xem cô còn lấy cái gì ra quyến rũ đàn ông. Đừng cho là tôi không biết, cô có suy nghĩ leo lên giường Tô Khiêm, hàng ngày ở đoàn làm phim lấy lòng Dương Dương của chúng tôi. Bây giờ, đứa bé này mở miệng, ngậm miệng là cô, giống như cô sinh ra nó vậy. Còn cái con tiện nhân Tô Đình kia nữa, thật sự ghê tởm thứ tình cảm chị em thắm thiết của các người, còn muốn chung một chồng nữa!”\r\n\r\n    “Cô cũng chỉ là phế phẩm mà thôi. Quyến rũ Tống gia à? Người ta là Tống nhị thiếu gia, cho tới bây giờ không thiếu phụ nữ. Tống Minh Nguyên sao? Không cần đàn bà. Trước còn truyền ra tin đồn quyến rũ Hàn Tiềm, đáng tiếc người ta cũng không thèm cô. Rốt cuộc cô có bao nhiên ti tiện vậy hả? Chỉ nhờ vào khuôn mặt này sao?” Cô ta nói xong, liền lấy trong túi xách ra một con dao gọt hoa quả. Người phụ nữ này bị điên tôi có nghe nói. Hiện giờ sắc mặt cô ta dữ tợn nhưng ánh mắt lại hết sức bình tĩnh. Thật sự là rợn tóc gáy.\r\n\r\n    Khi con dao gọt hoa quả hạ xuống, tôi chỉ cảm thấy trái tim như bị kim châm, hỗn hợp máu đặc sệt, nồng nặc. Bởi vì giãy giụa, cô ta chỉ sượt nhẹ vào trong cổ nhưng máu lại không ngừng chảy ra. Tôi có cảm giác như bị ai đó rạch cổ họng.\r\n\r\n    Cô ta cười, thần sắc lại rất tươi sáng, phần chân cũng không bỏ qua cho tôi, dùng gót giày đạp vào lòng bàn tay tôi, hung hăng giày xéo.\r\n\r\n    Tôi đau tưởng chừng như muốn ngất đi, cả người phát run , cắn răng nghiến lợi: “Tống gia nhất định giết cô.”\r\n\r\n    Sau đó là khoảng không bóng tối, tôi thực sự hôn mê.\r\n\r\n    ****************\r\n\r\n    Khi tỉnh dậy là căn phòng tràn ngập mùi thuốc sát trùng. Rèm cửa sổ sát đất được kéo sang hai bên, ánh mặt trời chiếu vào, rơi xuống những vệt sáng loang lổ. Đệm giường mềm mại, ấm áp, trừ cảm giác đau đớn trên mặt và cổ, tôi thực sự hoài nghi mình đang mơ.\r\n\r\n    Khẽ cử động, liền cảm thấy toàn thân rã rời. Vết thương đã được xử lý cẩn thận, nhưng hiển nhiên thương thế không nhẹ. Tôi cử động vài cái liền bỏ luôn ý nghĩ ngồi dậy.\r\n\r\n    Một lúc sau, bên ngoài truyền đến tiếng bước chân của hai người và tiếng cãi vã.\r\n\r\n    “Anh, anh làm như vậy là không thích hợp. Lâm gia đã ra tay trước một bước, hiện tại trên các mặt báo đều là tin tức không có lợi cho Thẩm Miên. Dùng quy tắc ngầm tranh giành tình cảm bị tình địch trả thù. Còn có số ảnh chụp chị ấy và Tống Minh Thành thân mật cũng bị phát tán, đây căn bản là quy tắc ngầm diễn ra trong công ty HT. Hơn nữa trước đây còn có scandal với Lý Khải Duệ và những người khác, hình tượng trước công chúng của chị ấy gây quá nhiều tranh cãi. Thực sự anh không nên dính vào lúc này. Vất vả lắm lúc trước mới giúp anh xử lý chuyện đó. Huống hồ, anh xuất hiện kịp thời, mặt Thẩm Miên cũng không có tổn thương nào nghiêm trọng, người cũng không sao. Lần này, anh ôm Thẩm Miên đi ra, Lâm gia đã biết chị ấy là người của bên chúng ta. Anh đừng nhúng tay vào, Lâm gia sau lần này cũng sẽ không dám động vào Thẩm Miên nữa, mà anh cũng cho người ta mặt mũi. Không phải vẹn cả đôi bên sao?”\r\n\r\n    Tiếp đó là giọng nói của Hàn Tiềm, lạnh lùng, uy nghiêm: “Cái gì vẹn cả đôi bên? Những tin tức không hay đó em bảo cô ấy phải làm sao đây? Mọi chuyện ầm ĩ như vậy, nếu Tống Minh Thành cũng phủi tay chối bỏ quan hệ, không có ai bảo vệ cô ấy cả. Có phải là sau này cô ấy không còn tương lai gì trong giới giải trí nữa không! Lam Lam, em cũng biết, cô ấy đã rất cố gắng trong《 Scandal 》tự cô ấy giành được vai diễn, tự bản thân tìm tòi học hỏi tất cả. Sự nghiệp của cô ấy chỉ mới đang bắt đầu.”\r\n\r\n    “Xảy ra chuyện như vậy, chắc thì công ty sẽ phủi sạch tất cả, không nói một lời liền thẳng tay đào thải, em so với anh còn rõ hơn cô ấy sẽ có kết quả gì.”\r\n\r\n    Sau một lúc im lặng, Hàn Lam Lam mới tiếp tục lên tiếng, sau đó tôi nghe thấy cô ấy nói: “Anh, em biết anh thích Thẩm Miên. Trong mối quan hệ này không bao hàm lợi ích. Em cũng thích chị ấy, nhưng anh so với em còn rõ hơn anh có địa vị như thế nào. Ba mẹ sẽ không để cho anh làm như vậy đâu. Thẩm Miên là người trong giới giải trí, huống chi lại còn là nhân vật trong các đề tài bàn tán. Chuyện của Lâm Nhiễm lần này có lẽ cũng là một bài học với chị ấy, một lần ngã là một lần bớt dại, chị ấy sẽ biết không thể tùy tâm sở dục  phóng túng trong giới giải trí được, phải tu tâm dưỡng tính. HT cắt đứt triệt để mọi thứ của chị ấy đối với anh chưa chắc đã là chuyện không tốt.”\r\n\r\n    “Đây là cơ hội để chị ấy rút lui khỏi giới giải trí. Anh cũng biết, khi anh muốn kết hôn với người có gia cảnh bình thường mà không phải do người nhà sắp xếp, cho tới cuối cùng em vẫn đứng về phía anh. Nhưng anh không thể để cho ba mẹ mất mặt được. Họ sẽ không muốn tên mình hoặc con trai mình xuất hiện thường xuyên trong những tin tức giải trí tạp nham. Vì vậy để cho Thẩm Miên rút lui, ổn định khoảng hai năm, những tin tức liên quan tới chị ấy phai nhạt, chị ấy cũng sẽ biến thành một cô gái ngoan ngoãn, hiểu chuyện. Nếu như khi đó, anh còn thích chị ấy, thì hãy dẫn chị ấy về gặp ba mẹ.” Giọng cô ấy nhẹ nhàng, vạch ra từng bước: “Anh, anh nói xem có được không? Hiện tại, anh thực sự không nên khiêu chiến với Lâm gia. Ngộ nhỡ chuyện của anh và Thẩm Miên bại lộ, đối với mấy nhà mà nói thì đều rất lung túng.”\r\n\r\n    Trong lòng tôi vô cùng lo sợ. Lâm gia vô cùng thủ đoạn. Dù sao, tôi chỉ là một tiểu minh tinh danh tiếng không được tốt, nếu ra tay với tôi, cộng thêm dư luận của truyền thông, tôi căn bản không có cơ hội xoay chuyển tình thế. Mà lần trước Hàn Lam Lam lên tiếng giải thích thay Hàn Tiềm khiến tôi không tự chủ được run lên.\r\n\r\n    Tôi chỉ là một người không có trọng lượng, lúc nào cũng bị đem ra cân nhắc. Hơn nữa, theo những gì Hàn Lam Lam ám chỉ, tôi hoàn toàn có thể bị thay thế. Mà dựa theo suy nghĩ và suy luận của cô ấy, nếu tương lai tôi đúng như cô ấy nói, sự nghiệp dang dở, hoàn toàn sống nhờ dưới đôi cánh của Hàn Tiềm, thất sủng với tôi mà nói đại khái không chỉ là mất đi một đoạn tình cảm.\r\n\r\n    Tôi vùi đầu vào trong gối, không thể khống chế được bản thân cảm thấy cả người rét run. Nếu như Hàn Tiềm không trả lời, nếu như Hàn Tiềm mặc nhận điều này, tôi nên làm gì bây giờ?\r\n\r\n    Tôi so với bất cứ người nào đều rõ, lúc này nếu Hàn Tiềm chấp nhận hành vi này của Lâm gia, coi như về sau có dùng tình cảm yêu thương cỡ nào với tôi, tôi cũng đều cảm thấy trái tim giá lạnh. Đây là tình cảm không đáng tin cậy, khoảng cách về thân phận quá lớn. Anh nắm giữ sinh tử, mà ở thời điểm tình cảm mặn nồng nhất nếu như không thể vì tôi dũng cảm ra mặt chỉ ích kỷ đứng trên lập trường của mình, bày ra tư thế chúa tể, làm sao có thể hình dung ra được tình cảm sau này sẽ đạm bạc ra sao. Anh còn có thể đối xử với tôi như thế nào?\r\n\r\n    Chờ tới khi Hàn Tiềm tiếp lời, tôi mới phát hiện, móng tay mình đâm vào lòng bàn tay, để lại vết sâu hình bán nguyệt, lòng bàn tay đổ đầy mồ hôi lạnh. Cả người không có lực, giây phút vừa rồi, so với khi bị đánh còn căng thẳng, lo sợ hơn.\r\n\r\n    Tôi nghe thấy giọng nói của anh truyền tới: “Hiện tại, anh không nên cùng Lâm gia thế nào? Bọn họ là thế nào với Hàn gia? Người bọn họ đánh là người phụ nữ của Hàn Tiềm. Đàn ông kiếm tiền là để bảo vệ vợ và con cái, không phải là để cho người khác ức hiếp, đánh đập, sau đó mới lấy tiền mình kiếm được cho người phụ nữ của mình chữa bệnh, trấn an.” Anh gằn từng chữ: “Em biết anh sẽ làm thế nào rồi đó.”\r\n\r\n    Sau đó là câu nói hoang mang của Hàn Lam Lam, cô ấy khẽ kêu lên, hình như còn thì thầm điều gì đó, giọng nói rất nhỏ, tôi không nghe thấy. Tôi chỉ cảm thấy bọn họ đang tiến lại gần căn phòng, đẩy cửa ra. Tôi nhanh chóng nhắm mắt lại giả chết.\r\n\r\n    Tôi cảm nhận được Hàn Tiềm ngồi xuống bên cạnh giường tôi, lấy tay vuốt lên từng đường nét trên khuôn mặt tôi, cử chỉ nhẹ nhàng, giống như một cọng lông vũ. Anh bôi thuốc lên vết thương, xúc cảm nơi đầu ngón tay chạm vào lành lạnh, nhưng lại cảm thấy rất ân cần, dịu dàng.\r\n\r\n    Ban đầu khi bị giẫm nát dưới chân, cảm xúc lúc đó là tức giận, hốt hoảng, thấy con dao nhỏ thì hoảng sợ. Cho tới lúc này cũng không nghĩ chuyện như thế này sẽ xảy ra với tôi, mà trong lúc đo mới nhận ra, nếu không có người quan tâm tôi, không có ai để ý buổi tối tôi có về muộn hay không, không có ai liên lạc với tôi để phát hiện ra tôi gặp chuyện không may. Có phải tôi cũng sẽ giống như những tin tức kia nói không, yên lặng chết đi, cho đến rất nhiều ngày sau, thi thể mới được phát hiện. Loại tâm trạng này rất phức tạp. Ngoại trừ sợ hãi bạo lực và không có cách nào chống cự ra thì chỉ còn có tịch mịch và thê lương.\r\n\r\n    May mà, còn có người quan tâm tôi.\r\n\r\n    Tôi cảm thấy, nếu như chân tay tôi linh hoạt, nhất định sẽ nhảy dựng lên ôm lấy Hàn Tiềm vui sướng mà khóc. Sau đó nói với anh, ảo tưởng hồi nhỏ về tình yêu đã tan vỡ, bởi vì anh mà lại trở về.\r\n\r\n    Tôi nguyện ý bị đau dạ dày.","title":"Thành Danh Sau Một Đêm - Chương 36"}