{"text":"﻿    Mật thất không phải quán trà, nói chuyện đến đây là đã hết lời, không có lý do gì để tiếp tục ngồi nói chuyện trên trời dưới bể nữa. Mặc dù chuyên này không đạt được mục đích nhưng bản thân Tĩnh vương cũng hiểu rõ hi vọng thoát thân của Cảnh Ninh không lớn, cho nên hắn chỉ hơi thất vọng chứ không chán nản.\r\n\r\n    Hai người lạnh nhạt cáo biệt rồi đi theo lối bí mật, ai về phòng người nấy.\r\n\r\n    Tiêu Cảnh Diễm dù xây phủ lập nha, có thân binh của chính mình, có uy vọng cực cao trong quân nhưng dù sao cũng chỉ là một hoàng tử con tần thiếp có phong hiệu quận vương, lại không được hưởng nhiều đặc quyền như Dự vương, cho nên trừ phi là những ngày đặc biệt như ngày rằm, ngày tết, ngày sinh, ngày tế lễ, còn bình thưòng nếu không cin chỉ thì không thể tùy ý ra vào hậu cung.\r\n\r\n    Sau hôm cầu xin Tiêu Cảnh Diễm giúp đỡ, liên tiếp nhiều ngày Tiêu Cảnh Ninh không thấy bóng dáng vị Thất ca này. Trong lòng không khỏi sốt ruột, bất chấp cung quy nghiêm cẩn, Tiêu Cảnh Ninh phái cung nữ cải trang mang thư chính tay mình viết đến phủ Tĩnh vương tìm Quan Chấn, nhưng cung nữ còn chưa ra khỏi cổng Định An đã bị cấm quân phát hiện và chặn lại.\r\n\r\n    Sau khi nghe tin chạy tới, Mông Chí chỉ thu lá thư, đuổi cung nữ quay lại nội uyển rồi nghiêm lệnh cho thủ hạ không dược tiết lộ chuyện này ra ngoài, che giấu giúp Cảnh Ninh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đêm đó, ông ta bí mật đến phủ Tĩnh vương đưa thư cho Tiêu Cảnh Diễm và khuyên hắn để Quan Chấn sớm rời khỏi kinh thành.\r\n\r\n    Tĩnh vương biết sau vụ nội giám bị giết, sự khống chế của Mông Chí đối với cấm quân đã không còn được như trước kia. Chuyện này nếu thật sự có thể giấu được thì tốt nhưng nếu có manh mối lộ ra, bị Hoàng đế hay Hoàng hậu Đại Lương biết được thì tính mạng của Quan Chấn cũng khó bảo toàn, cho nên đành phải phái hắn đến biên giới để ẩn náu giữ mình.\r\n\r\n    Quả nhiên chỉ hai, ba ngày sau Hoàng đế Đại Lương đã nghe được phong thanh công chúa tự ý phái cung nữ ra ngoài.\r\n\r\n    Ông ta luôn luôn sủng ái đứa con gái nhỏ này nên lại càng nổi giận lôi đình, lập tức sai người gọi Mông Chí đến, giận giữ chất vấn một trận.\r\n\r\n    Mông Chí có chuẩn bị từ trước, đợi sau khi Hoàng đế Đại Lương phát tiết lửa giận xong mới bái lạy, chậm rãi trả lời: “Bệ hạ trách tội, tội của thần đương nhiên là đáng chết vạn lần. Nhưng từ xưa tới nay danh dự của cung khuê là quan trọng nhất. Thần dù được Bệ hạ ân sủng cho giữ chức thông lĩnh cấm quân nhưng dù sao cũng chỉ là một ngoại thần. Cung nữ đó là thị nữ theo hầu bên người công chúa, thư lại được phong kín, thần hoàn toàn không có quyền thẩm vân người của nội cung, lại không thể mở thư ra xem, vì vậy không biết thật giả thế nào. Một khi không biết thật giả thì thần sao dám tự ý bẩm báo chuyện này với Bệ hạ? Cho nên thần chỉ có thể đuổi cung nữ về, lệnh cho thủ hạ giữ kín rồi đốt lá thư đó. Như vậy mới có thể dẹp yên chuyện này, không lam thương tổn đen thánh đức của công chúa. Thần kiến thức nông cạn, nếu cách làm này có chỗ nào không ổn xin Bệ hạ cứ trách phạt.”\r\n\r\n    Nghe ông ta biện bạch, Hoàng đế Đại Lương ngẫm nghĩ một hồi, lại thấy quả thật có lý.\r\n\r\n    Những chuyện riêng của khuê nữ trong cung đương nhiên xóa được thì xóa, miễn được thì miễn, có mạnh tay tra xét cũng chỉ tự làm mình mất mặt.\r\n\r\n    Nghĩ như vậy, lửa giận trong lòng cũng tắt dần, Hoàng đế Đại Lương lệnh cho Mông Chí bình thân, vỗ về mấy câu, lại triệu hồi nội sử vừa phái đến cung công chúa hỏi han, chỉ bí mật hạ lệnh cho Hoàng hậu phải trông coi Cảnh Ninh nghiêm khắc rồi vội vã che đậy việc này.\r\n\r\n    Trước kia Mông Chí và Tĩnh vương vẫn có quan hệ không tồi, lần này ông ta tận lực che chở, không để bất kì ai phát hiện người trong lòng công chúa đang được Tĩnh vương thu nhận trong phủ, điều này càng là một sự biểu thị thiện ý rất lớn.\r\n\r\n    Tĩnh vương vốn đã được Mai Trường Tô khuyên bảo cần kết giao với Mông Chí, cộng thêm lần này lại nợ một ân tình như vậy nên việc qua lại kết giao cũng dần nhiều hơn, dù chưa đến mức khiến mọi người phải chú ý nhưng độ thân thiết, chân thành thì đã hơn xa thời gian trước kia.\r\n\r\n    Cùng lúc đó, phía Mông Chí cũng nghe theo sắp xếp của Mai Trường Tô, biểu hiện tích cực và chủ động.\r\n\r\n    Nhân một lần đến phủ Tĩnh vương tham gia cuộc tỷ thí cưỡi ngựa bắn cung do hắn tổ chức, Mông Chí lấy cớ muốn xem đôi huyền kiếm hắn thu được từ chỗ Bắc Địch vương, được Tĩnh vương dẫn đến tẩm phòng nơi treo kiếm, hơn nữa rất tình cờ phát hiện lối vào địa đạo bí mật nọ.\r\n\r\n    Cứ thế, Mông Chí thuận lý thành chương trở thành người đầu tiên biết được quan hệ giữa Tĩnh vương và Mai Trường Tô, hơn nữa cũng nhân cơ hội này cho Tĩnh vương biết trong tình huống không trái hoàng mệnh, ông ta nhất định sẽ ủng hộ hắn đoạt vị.\r\n\r\n    Lúc này đã là tháng Tư cỏ mượt oanh bay, hương hoa sắp hết.\r\n\r\n    Sứ đoàn cầu thân của Đại Sờ mang lễ vật tới bên ngoài đế đô Kim Lăng, do lần này Sở đế đã phái hoàng điệt của mình là Lăng vương Vũ Văn Huyên đảm nhiệm chính sứ, cho nên Lương đế cũng chấp hành quy cách vương tộc tương ứng, phái Dự vương phụng chỉ ra cổng thành nghênh đón và sắp xếp cho sứ đoàn ở trong cung Bảo Thành, ngoại cung của hoàng gia.\r\n\r\n    Từ thái độ trịnh trọng của phía Đại Sở và sự trọng đại của Đại Lương có thể thấy chuyện cầu thân lần này hình như đã ổn thỏa được bảy, tám phẩn, việc gặp gỡ chỉ để bàn bạc các chi tiết liên quan.\r\n\r\n    Hai nước liên hôn vốn là một đại sự.\r\n\r\n    Mặc dù còn chưa có thánh chỉ ban hôn nhưng triều đình đã bắt đầu bận rộn.\r\n\r\n    Ngày thứ năm sau khi chính sứ Đại Sở Vũ Văn Huyên vào cung diện kiến, nội đình hạ liền hai đạo ý chỉ, một là gia phong công chúa Cảnh Ninh làm quốc cửu tích công chúa, hai là ban thưởng cho Ngũ hoàng tử Hoài vương xây mới một tòa phủ đệ.\r\n\r\n    Dường như động thái cho thấy những lựa chọn cho việc liên hôn đã được xác định.\r\n\r\n    Đã từng khóc lóc, đã từng kháng cự, cũng đã từng tuyệt thực, cuối cùng Tiêu Cảnh Ninh vẫn phải khuất phục.\r\n\r\n    Thân là công chúa Đại Lương, kỳ thực ngay từ đầu nàng đã hiểu rõ những ràng buộc và trách nhiệm không thể vứt bỏ của mình. Việc cãi lại ý chỉ của phụ hoàng chỉ là vì nàng không cam lòng từ bỏ hạnh phúc mà mình lựa chọn, còn kết quả đương nhiên là nghiệt ngã như mọi người đều đã đoán trước.\r\n\r\n    Hoàng hậu phái những cung nữ tâm phúc nhất ngày đêm trông coi công chúa, phi tần các cung cũng không ngừng đến tìm mọi cách khuyên bảo.\r\n\r\n    Trong hậu cung, nơi hết thảy đều nằm dưới sự chi phối của ý chỉ bề trên, Cảnh Ninh không nhận được bất cứ một sự ủng hộ công khai nào.\r\n\r\n    Bởi vì đối với đại đa số những người thờ ơ, lạnh nhạt đó, những gì nàng phải trải qua cũng chỉ là vận mệnh tất yếu của các công chúa từ trước đến nay mà thôi. Mặc dù nàng không nhờ vào được sủng ái mà may mắn hơn nhưng cũng không thể nói là bất hạnh hơn những người khác.\r\n\r\n    Mỗi lần vào cung, Tĩnh vương đều đến thăm muội muội này, thấy nàng đã dần dần chấp nhận thực tế, hắn cũng yên tâm hơn một chút.\r\n\r\n    Tiêu Cảnh Ninh cầu xin hắn sau này nhất định phải bảo vệ và nâng đỡ Quan Chấn, hắn cũng đáp ứng mà không hề nghĩ ngợi.\r\n\r\n    Gần đây Thái tử bị phạt không được tham dự việc triểu chính, Dự vương trở nên hết sức tích cực trong triều đình, mỗi lần thảo luận bất kể chuyện gì hắn đều tham dự.\r\n\r\n    Đương nhiên bây giờ còn chưa đến lúc quần thần đều cam lòng thần phục hắn, tuy nhiên với danh tiếng và vị thế của hắn bây giờ. chỉ cần không phạm phải sai lầm quá lớn thì các triều thần cũng sẽ không phản bác ý kiến của hắn.\r\n\r\n    Hơn nữa, không biết vì sao gần một tháng qua, ngay cả những người trong phe Thái tử cũng trở nên an phận, không còn hứng thú với việc chống lại Dự vương nữa. Hom nữa vị hoàng tử hiền danh vang xa này cũng không phải người tầm thường, trong phủ không thiếu nhân tài, những việc làm sai ngày càng ít, cho nên dần dần mọi người đều cảm thấy đa số quần thần đều phải nghe lời hắn.\r\n\r\n    Không ai biết trong lòng Hoàng đế Đại Lương nghĩ thế nào, nhưng ít nhất thì bề ngoài ông ta ngày càng coi trọng Dự vương, gặp phải những chuyện khó quyết định, trước hết ông ta đều thương nghị với hắn, lắng nghe ý kiến của hắn.\r\n\r\n    Nhất thời tin đồn bay khắp nơi, người người đều cho rằng Dự vương điện hạ sẽ nhanh chóng trở thành Thái tử điện hạ.\r\n\r\n    Hiển nhiên những phong thanh này cuối cùng đều sẽ đến tai Hoàng đế Đại Lương, ông ta thăm dò Mông Chí đang hầu hạ bên cạnh, nhưng Mông Chí lại nói mình chưa bao giờ nghe thấy tin đồn như vậy. Mặc dù Hoàng đế Đại Lưong rất tán thưởng thái độ không ngả theo chiều gió của ông ta nhưng trong lòng vẫn không khỏi có chút buồn bực.\r\n\r\n    Lúc khởi giá về hậu cung, bởi vì buồn bực trong lòng nên Hoàng đế Đại Lương không muốn ngồi xe ngồi kiệu, chỉ dẫn mấy tùy tùng đi theo, nhàn tản dạo bước.\r\n\r\n    \"Bệ hạ, tối nay Bệ hạ đến...\" Đô tổng quản lục cung Cao Trạm hết sức thận trọng thăm dò để còn thông báo cho phi tần được lựa chọn chuẩn bị từ sớm.\r\n\r\n    Hoàng đế Đại Lương hơi dừng bước.\r\n\r\n    Hoàng hậu xưa nay vẫn nghiêm trang không làm người khác vui vẻ, Việt phi gần đây suốt ngày khóc lóc vì chuyện của Thái tử, cả hai người này ông ta đều không muốn gặp.\r\n\r\n    Đám mĩ nhân đương nhiên đều kiều diễm, dịu dàng, đáng yêu nhưng tối nay hình như ông ta không hứng thú với những người này.\r\n\r\n    Cho nên cuối cùng ông ta chỉ sầm mặt không thèm để ý đến Cao Trạm.\r\n\r\n    Cao công công đã sắp thành tinh trong việc nghe thánh ý đoán sắc mặt, lúc này đương nhiên không dám hỏi tiếp, đủ khom người đi theo phía sau Hoàng đế.\r\n\r\n    Ngoài các triều thần đến tiễn đưa, Tiêu Cảnh Duệ, Ngôn Dự Tân và Hạ Đông đương nhiên cũng đến. Có điều trong đám người đưa tiễn lại không có bóng dáng Mai Trường Tô, mà xuất hiện một người làm mọi người cảm thấy hơi bất ngờ, nhưng hình như cũng là chuyện trong dự liệu.\r\n\r\n    Nhìn từ vẻ bề ngoài, chính sứ Đại Sở Vũ Văn Huyên là một người Sở phương Nam điển hình, mày thưa mắt phượng, thân hình cao ráa, bờ vai hơi hẹp nên có vẻ rất gầy, tuy nhiên từ hành động, cử chỉ lại lộ ra một sức mạnh không thể xem thường.\r\n\r\n    Vương tộc Đại Sở không lãnh binh, vì vậy Vũ Văn Huyên chưa bao giờ giao thủ trực tiếp với quận chúa Nghê Hoàng. Nhưng dù sao người trong thiên hạ đều biết nhà họ Mục đời đời trấn thủ nam cương và Đại Sở có mối thù trăm năm không giải được, càng không cần phải nói Mục vương đời trước đã bỏ mình trong khi giao chiến với quân Sở, còn bản thân quận chúa Nghê Hoàng cũng từng nhiều lần trải qua hiểm cảnh sa trường cận kề cái chết.\r\n\r\n    Cho nên vị Lăng vương của Đại Sở này quả thật cũng phải có vài phần can đảm mới dám ra ngoài cổng thành kinh đô Đại Lương để tiễn đưa nữ soái nam cương đối địch nhiều năm.\r\n\r\n    Nhìn thấy trang phục nước Sở của đám người này và những hoa văn đặc trưng của nước Sở trên xe ngựa, mặt Mục Thanh sa sầm. Trái ngược với hắn, trên gương mặt quận chúa Nghê Hoàng lại lộ ra một nụ cười hãnh diện.\r\n\r\n    \"Bái kiến quận chúa Nghê Hoàng.\" Vũ Vãn Huyên xuống xe ngựa, bước nhanh tới thi lễ.\r\n\r\n    \"Lăng vương điện hạ.\" Nghê Hoàng đáp lễ lại. \"Ngài cũng cần ra ngoài thành à?\"\r\n\r\n    \"Đâu có, ta đến để tiễn đưa quận chúa và biểu thị lòng biết ơn với quận chúa.\" Đuôi mắt Vũ Văn Huyên lộ rõ nếp nhăn.\r\n\r\n    Lời này khiến mọi người hơi bất ngờ, Nghê Hoàng không khỏi nhướng đôi mày liễu. \"Biết ơn ta vì chuyện gì?\"\r\n\r\n    \"Có câu thiên hạ giao tranh, người khổ luôn là trăm họ. Ta luôn luôn chủ trương hai nước giao hảo, không xâm phạm lẫn nhau, có điều chủ quân của tệ quốc lại ngưỡng mộ vẻ tao nhã của Kim Lăng, lúc nào cũng nghĩ đến chuyện lên bắc. Nếu không có quận chúa trấn giữ vững vàng, chỉ e sẽ xảy ra rất nhiều loạn lạc, cho nên ta phải tạ ơn quận chúa mới đúng.\"\r\n\r\n    Lời này của hắn rất kỳ lạ, lý lẽ hình như đều đúng, nhưng khi nói ra từ miệng một kẻ thuộc vương tộc Đại Sở như hắn lại làm người ta cảm thấy không thoải mái, hình như hắn thật sự đang muốn lấy lòng Nghê Hoàng, lại hình như có ý châm biếm, nhưng lại không thể tìm được sơ hở để bắt bẻ lại hắn.\r\n\r\n    \"Được rồi, Lăng vương điện hạ khách sáo như thế là đủ, mời Lăng vương về đi, ta còn có lời muốn nói với tỷ tỷ của ta.” Bởi vì Vũ Văn Huyên đang là sứ giả Đại Sở nên Mục Thanh không tỏ ra vô lễ nhưng cũng không hề thân thiện, hòa nhã.\r\n\r\n    \"Vị này là...” Vũ Văn Huyên chăm chú nhìn Mục Thanh, làm như không hề biết hắn, đợi đến lúc thủ hạ ghé vào tai thì thẩm mấy câu mới lộ ra vẻ mặt như vỡ lẽ. \"A, thì ra là Mục tiểu vương gia. Thứ cho ta trí nhớ kém cỏi, người Sở chúng ta luôn chỉ biết quận chúa Nghê Hoàng chứ không biet còn có Mục vương gia gì đó. Ra trận đã có tỷ tỷ rồi, tiểu vương gia đúng là có phúc, bình thường tiểu vương gia thích làm gì? Thêu hoa à? Đáng tiếc là muội muội ta không tới, trước giờ nó vẫn rất thích thêu hoa...\"\r\n\r\n    Dù là người tỉnh táo cũng khó có the nhẫn nhịn được trước lời khiêu khích của hắn, huống chi là Mục Thanh trẻ tuổi bồng bột. Hắn lập tức đỏ mặt nhảy dựng lên, lại bị tỷ tỷ đưa tay giữ lại.\r\n\r\n    \"Lăng vương điện hạ nhìn cũng rất lạ lẫm.\" Quận chúa Nghê Hoàng lạnh lùng nói. \"Nghê Hoàng chưa bao giờ thấy bóng dáng điện hạ trên sa trường, có thể thấy cũng là một người không đánh trận, chẳng lẽ bình thường cũng tự tiêu khiển bằng cách thêu hoa?\"\r\n\r\n    Vũ Văn Huyên cười hì hì, hoàn toàn không thèm để ý. \"Ta vốn chính là một vương gia chỉ biết chơi bời lêu lổng không đánh trận cũng không sao, nhưng Mục tiểu vương gia thân là phiên chủ trấn thủ biên cương mà lại chưa bao giờ xuất hiện dưới vương kỳ trên sa trường, đây không phải có phúc thì là gì? Ta quả thật hết sức ngưỡng mộ tiểu vương gia...\"\r\n\r\n    Mục Thanh tức giận nhảy lên, vùng ra khỏi bàn tay Nghê Hoàng vừa xông về phía trước vừa rút thanh kiếm đeo trên người ra chĩa thẳng vào cổ họng Vũ Văn Huyên, lớn tiếng nói: \"Ngươi nghe rõ cho ta, sau khi tập tước tự nhiên ta sẽ không để tỷ tỷ ta phải vất vả nữa. Nếu ngươi là nam nhân thì đừng có sính miệng lưỡi lợi hại, có giỏi thì gặp ta trên sa trường!\"\r\n\r\n    \"Chậc, chậc.\" Vũ Văn Huyên tặc lưỡi, cười nói. \"Có thế mà đã tức giận rồi à? Bây giờ hai nước sắp thành thông gia, đâu còn có chiến sự nữa chứ? Cho dù sau này chẳng may khai chiến thì ta cũng đã nói là mình không biết ra sa trường, cho nên người sính miệng lưỡi phải là Mục vương gia mới đúng. Còn ta có phải nam nhân hay không... Ha ha, Mục vương gia còn nhỏ như vậy, e là chưa thể đánh giá được...\"\r\n\r\n    Quận chúa Nghê Hoàng nhíu mày.\r\n\r\n    Gã Vũ Vãn Huyên này quả thật miệng lưỡi sắc sảo, rõ ràng là hắn cố ý làm cho Mục Thanh tức giận nhưng lời nói lại chỉ châm chọc cá nhân chứ không có sai lầm nào khác. Thực ra muốn ứng phó loại người này thì chỉ cần thờ ơ không thèm để ý tới là xong, đáng tiếc Thanh Nhi còn bồng bột, bị hắn châm chọc như thế thì sao có thể bình tĩnh được? Tình hình này lại khiến nàng khó xử, nếu can ngăn Mục Thanh thì sẽ khiến hắn nhụt nhuệ khí, làm tăng khí thế cho người Sở, còn nếu bênh vực hắn thì e là người nọ lại nói Mục Thanh được tỷ tỷ che chở, không có tiền đồ, nếu để mặc mọi chuyện thì e miệng lưỡi của Mục Thanh còn lâu mới là đối thủ của người nọ...\r\n\r\n    Nàng đang do dự suy nghĩ thì Tiêu Cảnh Duệ đã tiến lên trước một bước, cười lạnh một tiếng. \"Lăng vương điện hạ, ngài đã biết rõ hai người hoàn toàn không có cơ hội quyết thắng trên sa trường thì còn nói nhảm nhí nhiều như vậy làm gì? Mục tiểu vương gia vừa trưởng thành tập tước, sau này dưới vương kỳ cũng không thể thiếu bóng dáng tiểu vương gia. Nếu ngài ngưỡng mộ tiểu vương gia sau này có thể chỉ huy đại quân thiết kỵ mà mình chỉ có thể rảnh rỗi thêu hoa thì cứ nói thẳng ra là được. Ta nghĩ Mục tiểu vương gia cũng sẽ không tiếc cho ngài một cơ hội giao thủ chính diện, có điều không biết Lăng vương điện hạ có dám tiếp nhận hay không?\"\r\n\r\n    Mục Thanh nghiến răng nói: \"Không sai, nói nhảm ít thôi, châm chọc khiêu khích thì có gì là bản lĩnh? Bây giờ ngươi và ta có thể giao thủ, nếu ngươi không có gan đánh với ta một trận thì gọi thủ hạ của ngươi đến, vài người lên một lượt cũng được!\"\r\n\r\n    Ngôn Dự Tân thấy Vũ Văn Huyên dù có thân hình rắn chắc nhưng bước chân lại không vững chãi, trình độ võ nghệ hiển nhiên kém xa Mục Thanh là con nhà võ. Biết rõ ý định của Tiêu Cảnh Duệ là phải chấm dứt cuộc tranh chấp bằng miệng lưỡi đang rơi vào thế yếu để dứt khoát quyết đấu chính diện, hắn cũng lập tức hùa theo: \"Phong tục của Đại Lương bọn ta không giống quý quốc, bọn ta thích nói chuyện bằng sức mạnh, không thích nói suông, đặc biệt là nam nhân thì càng không thích. Lăng vương điện hạ, ngài cũng nên nhập gia tùy tục, cố gắng bớt vài lời để giữ sức luận bàn thì tốt hơn.\"\r\n\r\n    Ánh mắt Vũ Văn Huyên hết nhìn Ngôn Dự Tân lại nhìn Tiêu Canh Duệ, đột nhiên ngẩng mặt cười to. \"Vẫn nghe nói người Đại Lương rất phong lưu, hai vị cũng coi như là công tử tuấn nhã, vì sao lại đi học tính tình người nước Yên, một lời không hợp đã phải động thủ rồi? Hà Khai, hai vị này là...\"\r\n\r\n    Thủ hạ theo hầu bên cạnh lập tức ghé vào tai hắn thì thầm một hồi.\r\n\r\n    \"A, thì ra là Tiêu công tử và Ngôn công tử, ngưỡng mộ đã lâu.\"\r\n\r\n    Tiêu Cảnh Duệ và Ngôn Dự Tân đều là người trên bảng công tử Lang Gia, Vũ Văn Huyên biết tên hai người này cũng là chuyện đương nhiên, nhưng không biết vì sao bốn chữ \"ngưỡng mộ đã lâu\" này nói ra từ miệng hắn và vẻ mặt sinh động của hắn lại chỉ làm người ta muốn cho hắn một trận đòn.\r\n\r\n    \"Tóm lại là ngươi có dám đánh hay không? Không dám thì nói luôn đi, ai thèm nghe ngươi nói nhảm chứ?\" Mục Thanh cả giận nói.\r\n\r\n    \"Dám, làm sao không dám?\" Ánh mắt Vũ Văn Huyên đột nhiên trở nên lạnh lẽo, hắn đưa tay khẽ vuốt chiếc lông chim trên mũ. \"Có điều hôm nay mọi người đều đến để tiễn đưa quận chúa, nếu động thủ đánh chém thì quả thật là bất kính với quận chúa. Người ở tệ quốc đều biết, ta đây mặc dù chuyện gì cũng dám làm, nhưng chỉ trừ một chuyện là mạo phạm giai nhân. Cho nên hôm nay... các vị dù có chặt ta thành tám khúc thì ta cũng sẽ không động thủ đâu.\"\r\n\r\n    \"Không dám chính là không dám, dài dòng như vậy làm gì?\" Mục Thanh bĩu môi xoay người lại kéo Nghê Hoàng. \"Chúng ta đến đình nghỉ chân ngồi đi, không cần để ý đến gã chỉ có miệng không có gan này.\"\r\n\r\n    \"Ta còn chưa nói xong, Mục tiểu vương gia đi vội thế làm gì? Có phải sợ sơ ý một chút làm ta thật sự đáp ứng không?\" Thật lạ là lúc này trên mặt Vũ Văn Huyên lại nở một nụ cười tươi tắn, lạ hơn nữa là trong mắt hắn không hề có ý cười.\r\n\r\n    \"Hừ.\" Mục Thanh liếc hắn khinh thường. \"Ngươi chẳng qua chỉ có chút bản lĩnh khích tướng, ta nghe vài câu đã quen rồi. Nếu không có chiêu gì mới thì tiểu gia không có thời gian phụng bồi nữa.”\r\n\r\n    Thấy hắn có thể nhanh chóng điều chỉnh lại tâm tình, không còn bị Vũ Văn Huyên dắt mũi như thế, khóe môi quận chúa Nghê Hoàng nhẹ nhàng nhếch lên, Hạ Đông bên cạnh nãy giờ vẫn khoanh tay đứng nhìn cũng không khỏi gật đầu tán thưởng.\r\n\r\n    Hai người Tiêu Cảnh Duệ và Ngôn Dự Tân cũng không phải người hành động theo cảm tính, vừa rồi đứng ra chỉ là để giải vây cho Mục Thanh mà thôi, lúc này thấy Mục Thanh đâ tỉnh táo lại, cả hai đều không còn hứng thú tranh cãi nữa mà đồng thời quay người bước đi.\r\n\r\n    Vũ Văn Huyên hết nhìn người này lại nhìn người kia, đột nhiên cất tiếng cười to, nói: \"Thú vị, thú vị, các vị tưởng ta đã nói hết thật à? Hôm nay mặc dù ta quyết không ra tay, nhưng...\" Ánh mắt hắn ghim thẳng vào người Tiêu Cảnh Duệ, cười nói. \"Ta có người bằng hữu ngưỡng mộ đại danh Tiêu công tử đã lâu, vẫn muốn lĩnh giáo, không biết Tiêu công tử có nể mặt không?\"\r\n\r\n    Hắn đột nhiên thay đổi mục tiêu khiến tất cả mọi người đều bất ngờ.\r\n\r\n    Ngôn Dự Tân quay sang nhìn hảo bằng hữu, hỏi: \"Ngươi nổi danh như vậy từ bao giờ thế? Hạ Đông tỷ tỷ đang ở đây còn không có ai khiêu chiến, vậy mà người ta lại khiêu chiến ngươi? Cho dù đánh thắng thì cũng có gì là vinh dự chứ?\"\r\n\r\n    \"Cái này thì ngươi không hiểu rồi.\" Hạ Đông dịu dàng nói, đặt tay lên vai Ngôn Dự Tân. \"Tiểu Duệ mặc dù còn chưa lọt vào bảng cao thủ nhưng dù gì cũng là cao thủ hạng nhất, đương nhiên sẽ có khách giang hồ hạng hai muốn đánh bại hắn để kiếm chút danh tiếng, chuyện này cũng không có gì là lạ.\r\n\r\n    \"À...\" Ngôn Dự Tân gật đầu như chợt vỡ lẽ. \"Khách giang hồ hạng hai... Có lý, có lý, thật sự là rất có lý...\"\r\n\r\n    Thân là người bị khiêu chiến mà Tiêu Cảnh Duệ lại không hề hào hứng như hai người này, chỉ chậm rãi tiến lên trước một bước, nghiêm mặt nói: \"Tại hạ sẵn sàng thỉnh giáo bất cứ lúc nào.\"\r\n\r\n    Vũ Văn Huyên yên lặng, chăm chú nhìn hắn hồi lâu, nụ cười trên mặt đột nhiên biến mất, ngữ điệu theo đó cũng trở nên nghiêm túc: \"Đa tạ Tiêu công tử... Niệm Niệm, Tiêu công tử đã nhận lời, ngươi lên đi.\"\r\n\r\n    Cả thảy có tám người đi theo Lăng vương Đại Sở đến đây, xem phục sức thì có hai người là mã phu, năm người là thị vệ, còn một người mặc tiễn y màu tím nhạt, thân hình mảnh dẻ, cột tóc bằng vòng vàng, trên người không có đồ trang sức gì ngoài một chùm tua xinh xắn bên hông. chỉ nhìn trang phục thì không thể phán đoán được người này có thân phận gì.\r\n\r\n    Lần đầu tiên nhìn người này chỉ cảm thấy hắn có tướng mạo tầm thường, vẻ mặt ngây dại, nhưng sau khi hắn từ từ tiên lại gần, hai người từng trải giang hồ là Nghê Hoàng và Hạ Đông đã phát hiện hắn đeo một chiếc mặt nạ da người để che giấu bộ mặt thật. Tiêu Cảnh Duệ cũng nheo mắt, hình như đã phát hiện chi tiết khác thường này.\r\n\r\n    Bất kể là loại mặt nạ da người nào, cho dù có chế tác tinh xảo đến đâu thì cũng chỉ là một tấm da chết, không thể nào thay đổi sinh động như da mặt người sống, vì vậy rất khó giấu được những người chú tâm quan sát.\r\n\r\n    Cho nên từ khi thứ này ra đời đến nay, số lượng người giang hồ dùng mặt nạ da người ngày càng ít, chủ yếu chỉ được dùng như một loại khăn che mặt khó bị phát hiệ hơn, ý là: \"Ngươi có phát hiện ta đeo mặt nạ cũng chẳng sao, chỉ cần ngươi không nhìn thấy bộ mặt thật của ta là được \"\r\n\r\n    \"Mời công tử!\"\r\n\r\n    \"Mời!\"\r\n\r\n    Hai người đứng đối diện nhau, rút kiếm ra khỏi vỏ, dùng thức khởi thủ khẽ thi lễ với đối phương.\r\n\r\n    Ngôn Dự Tân không nhịn được bật cười. \"Cảnh Duê luôn luôn lễ độ, không ngờ gã Niệm Niệm này cũng lễ độ không kém.”\r\n\r\n    Nhưng Hạ Đông và Nghê Hoàng lại thầm trao đối ánh mắt, vẻ mặt đều trở nên ngưng trọng. Mặc dù chỉ là một thức mở đầu đơn giản nhưng hai vị nữ cao thủ đã lờ mờ đoán ra kẻ khiêu chiến này là người phương nào.\r\n\r\n    Sau một lát yên lặng, tiếng rồng ngâm vang lên, dưới hai đạo bóng kiếm đẹp mắt, bóng dáng người cầm kiếm dường như đã trở nên mờ nhạt.\r\n\r\n    Kiếm thế hòa hợp với kiếm chiêu, kiếm chiêu sinh ra kiếm khí, kiếm khí hóa thành kiếm ý, kiếm ý cuối cùng ngưng tụ thành kiếm hồn. Kiếm hồn gặp kiếm hồn, không hề quyết liệt nhưng lại khiến mọi người thấy sau lưng rét lạnh. Kiếm phong vừa lan tới, ngay cả những sợi tóc cũng dựng đứng lên như có cuồng phong thổi tới.\r\n\r\n    Đây là một cuộc tỷ thí thật sự, không phải quyết đấu, không phải chém giết, chỉ là cuộc tỷ thí của hai phái kiếm pháp.\r\n\r\n    Song phương đối chiến dường như có một sự ngầm hiểu, cả hai đều không hạ sát thủ, lại cùng dùng toàn lực ứng phó.\r\n\r\n    Lấy chiêu đỡ chiêu, lấy chiêu phá chiêu, lấy chiêu ép chiêu, lấy chiêu đối chiêu, nhất thời không phân biệt cao thấp, càng chiến càng say, ngay cả vẻ mặt những người đứng xem cũng bất giác ngày càng nghiêm túc, ngày càng nhập tâm.\r\n\r\n    Tuy nhiên cuộc tỷ thí này cũng nhanh chóng đi vào cao trào và kết thúc.\r\n\r\n    Hai người đang so đâu ngang sức ngang tài, đột nhiên kiếm thế của Tiêu Cảnh Duệ chậm lại, thu tay xoay người, ánh mắt ngưng tụ, hai ngón tay bắt kiếm quyết. Kiếm quyết chữ thiên như thiên mã về nam, rộng rãi bao la, kiếm quyết chữ tuyền như thủy thế quỷ dị, nước chảy vỡ bờ. Một cao vợi như trời, một cuồn cuộn như suối, một cao một thấp hợp lại như hơi nước đẩy trời tạt vào mặt mà tới.\r\n\r\n    Đối thủ của hắn cũng không cam lòng yếu thế, chính diện đón đánh, chuyển sang cầm kiếm bằng cả hai tay, chiêu kiếm trở nên mạnh mẽ gấp bội mà độ linh hoạt lại không hề giảm, lưỡi kiếm hóa thành một màn sáng chói mắt.\r\n\r\n    Mắt thấy hơi nước và màn sáng đã sắp va chạm với nhau, hai bóng người đột nhiên ngưng lại, giống như một khúc nhạc đang sắp lên đến đoạn cao trào đột nhiên ngừng bặt.\r\n\r\n    Sau khi bụi đất lắng xuống, gã Niệm Niệm đó ngẩng đầu, mấy sợi tóc buông xõa xuống trán. Tiêu Cảnh Duệ lập tức ôm quyền, nói: \"Đa tạ các hạ đã nhân nhượng.\"\r\n\r\n    Niệm Niệm im lặng hồi lâu không lên tiếng, dưới lớp mặt nạ da người không biết vẻ mặt hắn lúc này như thế nào, chỉ có thể thấy ánh mắt hắn ngưng kết như đang ngẩn người.\r\n\r\n    Vũ Văn Huyên lộ vẻ ân cần tiến lên vuốt lưng cho hắn, thấp giọng hỏi: \"Niệm Niệm, ngươi có bị thương không?\"\r\n\r\n    Niệm Niệm khẽ lắc đầu, đứng thẳng người nhìn Tiêu Cảnh Duệ một lát rồi mở miệng, giọng nói vẫn bình tĩnh, dễ nghe như cũ: \"Tiêu công tử am hiểu sâu kiếm ý Thiên Tuyền, mà ta lại chưa lĩnh ngộ hết kiếm pháp Át Vân. Cuộc chiến hôm nay là ta thua Tiêu công tử chứ không phải Át Vân kiếm thua Thiên Tuyền kiếm. Mời công tử chuyển lời cho lệnh tôn chớ quên lời hẹn cũ, ân sư hiện đã tới Kim Lăng, một ngày nào đó sẽ tới nhà thăm viếng.\" Nói xong, hắn xoay người đi rất dứt khoát.\r\n\r\n    \"Chúc quận chúa thuận buồm xuôi gió, ta cũng không làm phiền các vị nữa, cáo từ!\" Vũ Văn Huyen phất tay áo, vuốt ngực thì lễ kiểu nước Sở rồi cũng vội vã dẫn thủ hạ rời đi.\r\n\r\n    Tiêu Cảnh Duệ chăm chú nhìn bóng lưng đám người nước Sở đang đi xa dần, mày kiếm nhíu lại, sắc mặt có chút nặng nề.\r\n\r\n    Ngôn Dự Tân gãi đầu, lộ vẻ suy tư. \"Át Vân kiếm? Chẳng lẽ sư phụ của gã Niệm Niệm này chính là...\"\r\n\r\n    \"Nhạc Tú Trạch, điện tiền chỉ huy sứ của Hoàng đế Đại Sở, xếp hạng thứ sáu trên bảng cao thủ Lang Gia, cũng có thể nói bây giờ đã là thứ năm rồi...” Hạ Đông gạt lọn tóc dài buông xuống bên má, ánh mắt trầm lắng.\r\n\r\n    \"Xếp hạng thứ năm chẳng phải là Kim Điêu Sài Minh sao?\" Ngôn Dự Tân hỏi.\r\n\r\n    \"Mấy hôm trước ta mới nhận được tin tức, khoảng một tháng trước Nhạc Tú Trạch đã ước chiến Sài Minh và đánh bại hắn ở chiêu thứ bảy mươi chín... Xem ra trong vòng một năm ngắn ngủi này hắn đã tiến bộ rất nhiều.\"\r\n\r\n    \"Đã đánh bại Sài Minh, khó trách tiếp theo hắn cần tìm Trác bá bá.\" Ngôn Dự Tân nhìn gã hảo bằng hữu. \"Cảnh Duệ, nghe người đó nói thì hình như Trác bá bá và Nhạc Tú Trạch có hẹn ước gì đó từ trước?\"\r\n\r\n    Tiêu Cảnh Duệ gật đầu. “Trước kia Trác phụ thân từng giao thủ với Nhạc Tú Trạch hai lần và đều thắng, cũng có khả năng khi đó đã ước định tái chiến.”\r\n\r\n    Quận chúa Nghê Hoàng trầm ngâm. \"Nhạc Tú Trạch cũng xem như quan to ở Đại Sở, lần này cùng sứ đoàn vào kinh lại không để lộ thân phận, có thể thấy mục đích của hắn trong chuyến này không phải việc công mà chỉ là muốn khiếu chiến các cao thủ xếp hạng cao hơn hắn thôi.\"\r\n\r\n    Thấy sắc mặt Tiêu Cảnh Duệ có vẻ hơi nặng nề, Ngôn Dự Tân đập tay hắn, mỉm cười, nói: \"Trác bá bá tung hoành giang hồ nhiều năm nay, có năm nào không phải nhận mười mấy lá thư khiêu chiến? Nơi đây lại là kinh đô của Đại Lương chúng ta, Nhạc Tú Trạch còn có thể sử dụng mánh khóe gì hay sao? Chỉ cần là tỷ thí công bằng thì thắng bại luôn phụ thuộc vào sức mạnh, thắng thì đương nhiên đáng mừng, nhưng bại cũng không phải là nhục, ngươi có gì phải lo lắng chứ?\"\r\n\r\n    Tiêu Cảnh Duệ nhã nhặn mỉm cười, đáp: \"Không phải ta lo lắng, Át Vân kiếm và Thiên Tuyền kiếm không hề tương khắc, Nhạc Tú Trạch có tiến bộ nhưng một năm nay Trác phụ thân cũng không ngồi chơi nhàn rỗi, đâu đến lượt ta phải lo lắng? Chẳng qua là ta đang nghĩ, rõ ràng là Nhạc Tú Trạch đã chuẩn bị khiêu chiến Trác phụ thân của ta, tại sao gã công tử Niệm Niệm kia lại chạy tới so tài với ta trước?\"\r\n\r\n    \"Chuyện này thì có gì kỳ quái?\" Ngôn Dự Tân mỉm cười, nói. \"Hắn là truyền nhân của Át Vân kiếm, ngươi là truyền nhân của Thiên Tuyền kiếm, sư phụ hắn đang chuẩn bị luận võ với cha ngươi, hắn nhất thời tò mò muốn thử xem Thiên Tuyền kiếm nông sâu thế nào cũng là chuyện hợp tình hợp lý.\"\r\n\r\n    \"Điều này thì ta hiểu, nhưng hắn muốn thử Thiên Tuyền kiếm pháp thì tại sao lại đến tìm ta? Lẽ ra nên đến tìm Thanh Diêu đại ca mới đúng chứ?\"\r\n\r\n    Nghe hắn nói như vậy, Ngôn Dự Tân cũng có vẻ không rõ nguyên do, Hạ Đông ở bên cạnh lại bật cười, lắc đầu. \"Hắn tìm ngươi mới là đúng, vừa rồi ta xem rất tỉ mỉ, gã Niệm Niêm dù che mặt nhưng khung xương còn chưa phát triển hết, kiếm lực còn tương đối non nớt, nhiều nhất cũng chỉ hai mươi tuổi. Xem ra chính hắn cũng biết trình độ của mình không đủ để khiêu chiến Trác Thanh Diêu, mà công tử Cảnh Duệ cảa chúng ta có tiếng ôn hòa hiền hậu, trình độ Thiên Tuyền kiếm phá cũng được mọi người biết đến, không tìm ngươi thì tìm ai?\"\r\n\r\n    Nghê Hoàng than thở: \"Có điều vị cô nương Niệm Niệm này tuy trẻ tuổi mà đã có tu vi bất phàm, có thể thấy Nhạc Tú Trạch đã huấn luyện nàng ta rất chu đáo. Đáng tiếc là hôm nay ta phải lên đường, không thể chính mắt nhìn thấy cuộc chiến giữa Thiên Tuyền và Át Vân, chỉ có thể nhờ các vị viết thư cho biết kết quả cuộc chiến này.\"\r\n\r\n    Hạ Đông tươi cười. \"Nhất định rồi.\" Sau đó lại liếc nhìn sang bên cặnh. \"Này, mấy tên tiểu tử kia ngẩn ra đấy làm gì? Không nghe thấy quận chúa dặn dò à?\"\r\n\r\n    Ngôn Dự Tân thở gấp một hồi, trợn mắt, hỏi \"Quận chúa vừa nói cái gì? Cô nương Niệm Niệm?\"\r\n\r\n    \"Đúng vậy.\" Hạ Đông nghiêng đầu. \"Ngươi không nhìn ra à?\"\r\n\r\n    Ngôn Dự Tân ngơ ngác quay sang nhìn Tiêu Cảnh Duệ. \"Cảnh Duệ, ngươi có nhìn ra không?\"\r\n\r\n    Tiêu Cảnh Duệ dù không trợn mắt há mồm nhưng thực ra cũng kinh ngạc không kém Ngôn Dự Tân. Nghe thấy Ngôn Dự Tân hỏi, Tiêu Cảnh Duệ đờ đẫn lắc đầu. \"Ta... ta không để ý...\"\r\n\r\n    \"Không sao mà.\" Mục Thanh an ủi. “Ta cũng không nhìn ra.\"\r\n\r\n    Ngôn Dự Tân nhìn vị tiểu vương gia này một cái, thầm nghĩ ngươi không nhìn ra là chuyện đương nhiên, nhưng bởi vì hắn và Mục Thanh không thân quen lắm nên lời nói mỉa mai này cuối cùng cũng không nói ra.\r\n\r\n    \"Được rồi, thời gian không còn sớm nữa, quận chúa cũng nên khởi hành rồi. Có câu tiễn người ngàn dặm cuối cùng vẫn phải từ biệt, mọi người chia tay ở đây luôn đi.\" Hạ Đông tiện tay bẹo má Ngôn Dự Tân theo thói quen, cuối cùng mới quay lại nhìn Nghê Hoàng, nói nhỏ: \"Quận chúa, đi đường thận.\"\r\n\r\n    Tiêu Cảnh Duệ nghe vậy cũng cảm thấy áy náy. \"Chúng ta vốn đến để tiễn đưa quận chúa, lại tự dưng đánh nhau với người ta kéo dài thời gian của quận chúa, thật sự áy náy quá.\"\r\n\r\n    Quận chúa Nghê Hoàng cởi mở cười, nói: \"Ta cũng không có gì phải vội, làm sao phải áy náy chứ? Hơn nữa trận tỷ thí vừa rồi quả thực rất đặc sắc khiến hành trình của ta trở nên thú vị hơn nhiều.\"\r\n\r\n    \"Tỷ tỷ.\" Mục Thanh quyến luyến nói. \"Nếu tỷ muốn xem cuộc đấu giữa Thiên Tuyền và Át Vân thì ở lại thêm mấy ngày, lúc nào xem xong thì đi sau.\"\r\n\r\n    \"Lại nói vớ vẩn rồi.\" Dù cau mày trách cứ nhưng trong mắt quận chúa Nghê Hoàng lại chỉ có dịu dàng, nàng xoa đầu đệ đệ, nói \"Lịch trình đã bẩm tấu lên cho Bệ hạ, há có thể tự ý thay đổi? Tỷ không được xem thì đệ xem giúp tỷ cũng được.\"\r\n\r\n    Ngôn Dự Tân cười ha ha, kéo Mục Thanh tới, cố gắng làm bầu không khí thoải mái hơn. \"Vậy chúng ta phải thông đồng với Cảnh Duệ. Nhạc Tú Trạch ước chiến Trác bá bá nhất định là bí mật, nếu Cảnh Duệ không mật báo thì ai biết họ sẽ tỷ thí ở đâu và lúc nào chứ?\"\r\n\r\n    Tiêu Cảnh Duệ nghiêm trang nói: \"Chuyện này phải được Trác phụ thân đồng ý mới được.\"\r\n\r\n    Ngôn Dự Tân nghiêng đầu, nói: \"Thôi đi, tình hình của ngươi ta còn không biết nữa sao? Mặc dù Tạ bá bá luôn luôn nghiêm khắc với ngươi nhưng Trác bá bá thì vẫn coi ngươi như bảo bối, chỉ cần ngươi làm nũng một chút thì chuyện gì Trác bá bá cũng đồng ý.\"\r\n\r\n    Bị Ngôn Dự Tân ngắt lời, cuối cùng tâm tình Mục Thanh cũng ổn định lại.\r\n\r\n    Để tỷ tỷ không thương cảm lo lắng, hắn cố gắng phấn chấn tinh thần, để lộ nụ cười ngọt ngào. \"Nói vậy cũng đúng. Đệ nghĩ chẳng bao lâu sau Hoàng thượng sẽ phê chuẩn cho đệ về đất phiên, tỷ không cần phải lo lắng nhiều.”\r\n\r\n    Nghê Hoàng mỉm cười, gật đầu, vỗ vỗ tay đệ đệ, lại khẽ vuốt mấy sợi tóc bị gió thổi tán loạn bên má hắn. Tâm chí kiên cường như thiết của nữ tướng quân che đậy những tình cảm ủy mị trong lòng, sau khi lui lại vài bước, nàng quyết đoán xoay người lên ngựa, khóe miệng vẫn giữ nụ cười.\r\n\r\n    \"Vân Nam không phải chân trời, ngày gặp lại cũng sẽ không xa, xin mọi người dừng bước.\"\r\n\r\n    Cùng với một tiếng roi vang lên giòn giã, đội ngựa xe về Vân Nam chính thức xuất phát.\r\n\r\n    Quận chúa Nghê Hoàng quay lại nhìn kinh đô lần cuối cùng, rồi quay đầu ngựa, nhẹ nhàng kẹp bụng ngựa, con tuấn mã lập tức hí lên, ngẩng đầu gõ móng rồi phi như bay trên con đường cái quan đầy bụi đất.","title":"Lang Gia Bảng - Chương 27"}