{"text":"﻿    Hạ Giang không ngờ ông ta lại chấm dứt cuộc trò chuyện dứt khoát như thế, vừa kinh ngạc lại vừa nghi hoặc. Hắn đi ra ngoài xem, Ngôn Khuyết sai người khởi kiệu về thật chứ không phải cố ý làm bộ, trong lòng càng thêm bất an.\r\n\r\n    Rốt cuộc có chuyện gì khác thường? Hạ Giang cau mày trầm tư chốc lát, đột nhiên câu nói cuối cùng của Ngôn Khuyết xẹt qua trong đầu hắn.\r\n\r\n    \"Ta có thể đi rồi...\"\r\n\r\n    Ngôn Khuyết nói là \"có thể\" đi chứ không phải \"muốn\" đi, chẳng lẽ trước đó ông ta \"chưa thể\" đi?\r\n\r\n    Nhưng vì sao lại \"chưa thể\" đi? Ông ta có nhiệm vụ gì sao? Nhưng rõ ràng nhiệm vụ của ông ta hôm nay chỉ là dẫn hắn ra khỏi Huyền Kính ti thôi mà!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghĩ đến đây, đột nhiên một tia sáng lóe lên trong đầu Hạ Giang, hắn lập tức biến sắc mặt, tung người bay tới trước cửa đạo quán. Nhưng không ngờ lúc đưa mắt nhìn quanh, hắn thấy con ngựa của mình đã sùi bọt mép, nằm bệt dưới đất. Lúc này bốn phía trống vắng không một bóng người, muốn tìm một con ngựa khác cũng chỉ là mơ tưởng hão huyền.\r\n\r\n    Không còn cách nào khác, Hạ Giang cắn răng, nhanh chóng quyết định, đề khí phi thân, vận khinh công chạy gấp về phía hoàng thành.\r\n\r\n    Có điều võ công của một người có cao đến mấy thì cũng chỉ chạy nhanh được một lát, thậm chí còn nhanh hơn cả ngựa tốt, nhưng không thể kéo dài được lâu.\r\n\r\n    Cho nên dù Hạ Giang có nội lực thâm hậu, am hiểu thuật ngự khí, nhưng lúc hắn chạy về đến trước cửa Huyền Kính ti thì cũng là chuyện hai canh giờ sau đó.\r\n\r\n    Hành động cướp ngục lúc này rõ ràng đã kết thúc, nhưng không có máu thịt tung tóe, cũng không có gạch ngói vỡ vụn, địa lao vẫn nguyên vẹn, ngòi nổ hỏa lôi đã bị phá.\r\n\r\n    Đám binh lính Huyền Kính ti trong tầm nhìn của hắn đều có vẻ ngơ ngác, hai thiếu chưởng sứ chỉ huy bọn chúng thì vẻ mặt ảo não. Vừa nhìn thấy Hạ Giang, bọn chúng lập tức chạy tới định bẩm báo tình hình, nhưng lập tức bị sắc mặt của vị thủ tôn đại nhân này dọa cho lui lại.\r\n\r\n    Thực ra, hai vị thiếu chưởng sứ thân mang trách nhiệm nặng nề cũng là nhân tài gần đây Hạ Giang rất coi trọng, thậm chí hắn còn nghĩ đến việc thay đổi thông lệ sư đồ tương truyền đã thực hiện nhiều đời của Huyền Kính ti để bổ nhiệm thêm vài Huyền Kính sứ.\r\n\r\n    Cho nên lần này thất bại không phải vì hai người bọn chúng bất tài mà là vì sai lầm của chính người quyết sách.\r\n\r\n    Nhiệm vụ của Ngôn Khuyết thực sự chỉ là dẫn Hạ Giang ra ngoài, nhưng mục đích dẫn hắn ra ngoài lại không phải để hành động cướp tù được dễ dàng hơn mà là không cho hắn có cơ hội kịp thời điều chỉnh kế hoạch khi phát hiện chuyện khác thường ở hiện trường.\r\n\r\n    Bởi vì kinh nghiệm của Hạ Giang thật sự quá phong phú, chẳng hạn như lúc này, chỉ nhìn qua hiện trường hắn đã biết người của Tĩnh vương vốn không hề tập trung tấn công Huyền Kính ti, mà tốn tâm huyết chuẩn bị một trận đánh nghi binh như vậy luôn phải có mục đích, mục đích này đương nhiên chính là thu hút sức chú ý của tất cả mọi người che giấu một hành động thật sự khác.\r\n\r\n    Có điều, bây giờ Hạ Giang không có thời gian để hối lỗi, vừa nhìn thấy tình hình Huyền Kính ti hiện nay hắn đã biết không ổn, lập tức lao về phía một con ngựa gần nhất, nhảy lên lưng ngựa, không ngừng quất roi chạy về phía giữa kinh thành. Hai thiếu chưởng sứ thoáng nhìn nhau, trong đầu vẫn trống rỗng, không biết tiếp theo nên làm gì.\r\n\r\n    Đối với bọn họ, kế hoạch vốn rất rõ ràng và hữu hiệu. Trước hết để Hạ Đông dẫn người vào Huyền Kính ti, đợi bọn họ đến gần địa lao mới tiến công, sau khi bao vây phần lớn những người cướp ngục vào lối đi phía trước địa lao sẽ châm ngòi hỏa lôi.\r\n\r\n    Nhưng đến lúc trực hiện, nửa kế hoạch đầu tiên coi như thuận lợi, nhưng khi những người đó đến gần địa lao thì tình hình đột nhiên thay đổi, bọn họ không tiếp tục tiến lên mà lại có vẻ chuẩn bị đi vào tòa viện gần đó.\r\n\r\n    Để đề phòng bọn họ phát hiện ngòi nổ hỏa lôi, bọn chúng buộc phải giao chiến sớm hơn dự kiến, sức chiến đấu của đối phương mạnh bất ngờ, thế trận hết sức giằng co.\r\n\r\n    Sau đó, những người cướp ngục lại không thèm vào tòa viện bên cạnh địa lao mà lập tức bắt đầu phá vòng vây, đám binh lính ban đầu định chờ hỏa lôi nổ xong mới tới thu dọn hiện trường còn chưa phong tỏa được lối đi, đối phương đã tung ra vô số phấn độc, trùng độc và khói mù, khiến bọn chúng không thể bắt sống được người nào, cuối cùng vẫn để bọn họ xông ra mất. Lúc này quan binh tuần phòng doanh bên ngoài đã đuổi theo đạo tặc, sau một hồi hỗn loạn, tất cả mọi chuyện đã kết thúc...\r\n\r\n    Cả quá trình cướp ngục đã chấm dứt đầu voi đuôi chuột như vậy, cục diện hoàn toàn không thảm thiết như trong dự kiến khiến người giăng bẫy ngỡ ngàng, ngơ ngác.\r\n\r\n    Trong lúc hai vị thiếu chưởng sứ này đang đưa mắt nhìn nhau thì Hạ Giang đã thúc ngựa chạy tới giữa thành, xông thẳng vào nha môn Đại lý tự.\r\n\r\n    May mà vị chủ bộ trực hôm nay tinh mắt nhận ra vị thủ tôn Huyền Kính sứ tóc tai rối bù này nên mới lập tức ngăn hai tên nha binh đang định chặn đường, vội vã tiến lên thi lễ, mặt khác lại phái người đi mời Đại lý tự thừa Chu Việt đến.\r\n\r\n    Hạ Giang không thèm nhìn hắn, lao thẳng vào nhà lao của Đại lý tự.\r\n\r\n    Nơi này vẫn rất yên tĩnh, nhưng yên tĩnh cũng không thể khiến Hạ Giang yên tâm. Ở đây không giống Huyền Kính ti, có quá nhiều sơ hở có thể bị lợi dụng.\r\n\r\n    \"Mau mở ra!\" Quản ngục bước tới định xét hỏi nhưng lại chỉ nghe thấy một câu như vậy, có điều hắn lập tức nhìn thấy thủ thế của vị chủ bộ chạy theo phía sau Hạ Giang nên vội lấy chìa khóa đeo bên hông, xuống mở cổng.\r\n\r\n    Sau cổng ngoài là cổng trong, hành lang, nội lao, thủy lao. Hạ Giang chạy vào bằng tốc độ nhanh nhất, cuối cùng đi tới bên ngoài một cánh cửa sắt vừa đen vừa nặng chỉ có một lỗ nhỏ.\r\n\r\n    Lần này Hạ Giang lấy một chiếc chìa khóa trên người mình ra để mở cửa sắt.\r\n\r\n    Một bóng người nằm co quắp dưới đất, tứ chi bị xích sắt khóa chặt. Hạ Giang đưa tay túm tóc hắn, lật mặt người này lên nhìn dưới ánh sáng yếu ớt của ngọn đèn ở hành lang, đến tận lúc này hắn mới thở phào một hơi.\r\n\r\n    Tuy nhiên, vừa thở xong hơi này, hắn lại đột nhiên nhận ra mình đã phạm phải một sai lầm cực là ngu xuẩn, thậm chí còn ngu xuẩn hơn nhiều so với cái bẫy dụ địch đã thất bại kia.\r\n\r\n    Một cảm giác ớn lạnh chạy dọc sống lưng, rồi bất chợt biến thành một chiếc gai lạnh. Một mũi kiếm lạnh phun ra hơi thở chết chóc và sát khí tối tăm đâm thẳng vào da thịt khiến Hạ Giang dùng toàn lực liều mạng tung người né tránh mà lông măng dựng đứng, gần như quên cả hít thở.\r\n\r\n    Dùng hết sức tung người về phía trước rồi xoay người lại, trước mặt đã xuất hiện một bóng người đứng quay lưng về phía ánh sáng.\r\n\r\n    Qua dáng người nhỏ nhắn và đôi tay xinh xắn có thể thấy được đây là một thiếu niên, một thiếu niên ăn mặc rất đẹp với y phục màu xanh ngọc và dây buộc tóc cũng màu xanh ngọc, chỉ tiếc không nhìn thấy tướng mạo hắn, bởi trên mặt hắn có đeo một chiếc mặt nạ mỏng manh.\r\n\r\n    Hạ Giang quả thực không thể tin được người vừa mang đến cho hắn áp lực lớn như vậy lại chỉ là một thiếu niên, nhưng hắn không thể không tin thiếu niên này tuyệt đối có một sức mạnh làm hắn kinh hãi, bởi vì đòn tấn công thứ hai đã lập tức ập đến.\r\n\r\n    Chiêu thức tàn nhẫn, ám độc và nội lực nhu hòa, hai loại võ công hoàn toàn trái ngược trên cùng một người khiến đối thủ cảm thấy rất quỷ dị, quỷ dị đến mức đối thủ của hắn mất lòng tin có thể tránh phong.\r\n\r\n    Có điều Hạ Giang dù sao cũng không phải đối thủ bình thường, trong đời hắn đã trải qua số lần ác chiến không kém gì người trên giang hồ. Võ công cao tuyệt và kinh nghiệm phong phú khiến vị thủ tôn Huyền Kính ti đời này mặc dù vĩnh viễn không xuất hiện trên bảng cao thủ Lang Gia nhưng cũng tuyệt đối là một trong những người khó đánh bại nhất đời.\r\n\r\n    Một người từng có thời đứng thứ ba trên bảng cao thủ Lang Gia đã có lần đứng ra giúp đỡ bằng hữu và bị thương dưới tay Hạ Giang, sau đó bị ép thoái ẩn giang hồ là thành chủ Ô Hoàn từng nói, điểm đáng sợ nhất của Hạ Giang nằm ở sự ổn định và sức bền của hắn. Bất kể đang chiếm thế thượng phong hay rơi xuống thế hạ phong, hầu như từ trước đến nay Hạ Giang đều có thể giữ vững tiết tấu của mình, không bị đối phương làm xáo trộn.\r\n\r\n    Nhưng nếu lúc này vị thành chủ Ô Hoàn đó có mặt ở đây thì ông ta nhất định sẽ hết sức kinh ngạc, bởi vì Hạ Giang, người được ông ta khen là bất động như núi lúc này giao thủ với một thiếu niên tuổi còn không bằng một nửa hắn mà lại lộ ra dấu hiệu loạn thế trận.\r\n\r\n    Cao thủ giao tranh, có lẽ chỉ phân thắng thua bởi một chút run sợ thoáng xuất hiện trong đầu. Hạ Giang tin rằng sự ổn định tâm lý của mình sẽ không kém bất cứ một cao thủ thành danh nào trên đời này, đáng tiếc thiếu niên hắn đang đối mặt này lại không thể tính toán theo lẽ thường.\r\n\r\n    Thiếu niên này thậm chí còn hoàn toàn không hiểu cái gọi là \"tâm lý trong lúc giao thủ\".\r\n\r\n    Hắn chỉ nghiêm túc tấn công, trong lòng không có ý nghĩ gì khác. Thậm chí có thể nói hắn vừa học hỏi và hưởng thụ vừa chậm rãi đẩy đối thủ vào tuyệt cảnh.\r\n\r\n    Hạ Giang hú lên một tiếng.\r\n\r\n    Dưới thế công vừa gấp gáp vừa sắc bén của thiếu niên, muốn hú một tiếng cũng không dễ dàng, vì thế Hạ Giang với thể lực không ở trạng thái tốt nhất sau khi bốn ba đường dài phải trả giá bằng việc bị đánh văng ra hai bước, khí huyết sôi trào.\r\n\r\n    Tuy nhiên, điều khiến hắn kinh hãi hơn là tiếng hú có thể xuyên thấu tường ngục rất dày này lại không nhận được bất cứ phản hồi nào.\r\n\r\n    Vốn tưởng rằng Tĩnh vương dùng trăm phương ngàn kế điều hắn ra khỏi Huyền Kính ti, đánh nghi binh ở Huyền Kính ti là để che chở hành động thật sự ở Đại lý tự, mà câu nói khoan thai: \"Ta có thể đi rồi\" của Ngôn hầu lại khiến hắn cho rằng mình đã muộn một bước, cho nên hắn nóng lòng như lửa đốt, vội vã chạy thẳng đến Đại lý tự, chỉ muốn nhanh chóng xác nhận Vệ Tranh đã được cứu ra hay chưa, nhất thời không nghĩ tới chuyện phải bố trí người dẫn binh lính của Huyền Kính ti đến chi viện.\r\n\r\n    Có điều Hạ Giang cũng hiểu được, trong tình hình quan binh tuần phòng doanh đứng đầy ngoài đường lúc này, binh lính Huyền Kính ti muốn đến đây thì trên đường đi chắc chắn sẽ bị tuần phòng doanh tìm được vô số lý do để ngăn lại, vặn hỏi để kéo dài thời gian.\r\n\r\n    Vì vậy, tiếng hú của Hạ Giang chẳng qua cũng chỉ để xác nhận tình hình Đại lý tự hiện nay, chỉ có thiếu niên võ công quỷ quái này bám theo hắn vào đây hay cả nhà lao đã bị khống chế.\r\n\r\n    Bây giờ kết quả đã rõ ràng.\r\n\r\n    Không có bất cứ người nào của Đại lý tự xuất hiện, cho thấy bên ngoài cũng đã có người bắt đầu hành động.\r\n\r\n    Mặc dù những người này tạm thời chưa tấn công vào đây nhưng đó cũng chỉ là chuyện sớm muộn, trừ phi người của Tĩnh vương yếu đến mức không giải quyết nổi đám binh linh của Đại lý tự.\r\n\r\n    Đại lý tự mặc dù cũng là cơ quan hình ngục, nhưng theo phân công thì Đại lý tự chỉ có trách nhiệm tra hỏi, phạm nhân chủ yếu đều được giam giữ ở bộ Hình. Chỉ thỉnh thoảng Đại lý tự mới chuyển vài phạm nhân về đây để thuận tiện cho việc tra xét, cho nên quy mô và phòng vệ của nhà lao Đại lý tự đều kém xa thiên lao, thậm chí có rất nhiều người vốn không hề biết thực ra Đại lý tự cũng có một nhà lao riêng.\r\n\r\n    Cũng chính vì nó không đáng chú ý như thế, dễ dàng bị người khác xem nhẹ như thế nên Hạ Giang mới cho rằng nhà lao ở đây là nơi giam giữ tốt nhất, vì vậy mới bí mật chuyển Vệ Tranh đến đây.\r\n\r\n    Thực ra quyết định này của Hạ Giang cũng không sai, quả thật không có ai truy ra được Vệ Tranh bị giam ở đây, đến tận lúc hắn tự dẫn đường cho họ.\r\n\r\n    Lúc này đã có tiếng bước chân vang lên trong hành lang nhà lao, rất khẽ, nhưng tuyệt đối không chỉ có một người.\r\n\r\n    Thiếu niên vẫn tấn công rất hăng hái, buộc Hạ Giang không thể không tập trung toàn lực đối phó.\r\n\r\n    Đương nhiên như vậy cũng tốt, ít nhất điều này cũng giúp Hạ Giang đỡ đau khổ vì phải tận mắt chứng kiến Vệ Tranh được người khác cõng ra ngoài.\r\n\r\n    \"Thời gian gấp rút, ngoan, đi thôi.\" Người đi sau cùng nói một câu, không biết là nói chuyện với ai.\r\n\r\n    \"Không đi!\" Thiếu niên đang hăng say đánh với Hạ Giang tức giận trả lời.\r\n\r\n    \"Không nhớ ngươi đã đáp ứng ai à? Nghe lời, mau theo ta đi, nơi này không thể ở lâu!\" Người nọ khuyên, ngữ điệu mang vẻ bất đắc đĩ.\r\n\r\n    May mà cuối cùng thiếu niên vẫn nghe theo hắn, búng người lui lại, thoát khỏi phạm vi giao thủ với Hạ Giang rồi bay đi như một bóng ma.\r\n\r\n    Hạ Giang thở dốc, chống tay vào tường nhà lao ẩm ướt, tối tăm, nhìn thẳng vào quầng sáng mờ mờ bên ngoài, ánh mắt oán hận như rắn độc nhưng vẫn không đuổi theo. Bởi vì hắn biết, có thiếu niên kia thì đuổi theo cũng vô dụng.\r\n\r\n    Trận này Tĩnh vương đã thắng. Nhưng Tĩnh vương cũng chỉ giành được một Vệ Tranh mà thôi.\r\n\r\n    Mặc dù lúc đầu Hạ Giang không hề nghĩ tới việc Tĩnh vương thật sự có thể cướp Vệ Tranh, nhưng để mất tên nghịch phạm này không phải kết cục của tất cả mọi chuyện mà mới chỉ là khởi đầu.\r\n\r\n    Chuyện vẫn phát triển theo quỹ đạo đã định, chỉ có điều không còn Vệ Tranh, Hạ Giang sẽ không thể dụ Tĩnh vương ra tay hết lần này tới lần khác, đến tận lúc giành được thắng lợi cuối cùng như hắn tính toán.\r\n\r\n    Bây giờ, vì sai lầm của mình, cơ hội biến thành duy nhất, nếu không thể lợi dụng việc Tĩnh vương ra tay cướp ngục lần này để lật đổ hắn thì tương lai sẽ trở nên cực kì nguy hiểm.\r\n\r\n    Lúc ra khỏi nhà lao hôi hám, ẩm ướt của Đại lý tự, Hạ Giang đã sắp xếp xong những suy nghĩ của mình. Hắn không để ý đến đám nha binh nằm ngổn ngang đầy bên ngoài, đi thẳng qua bên cạnh bọn chúng.\r\n\r\n    Những ngưòi này sống hay chết giờ đây không phải việc hắn quan tâm, việc hắn phải làm bây giờ chính là chạy tới trước mặt Hoàng đế Đại Lương trong bộ dạng thê thảm này để kích động lửa giận ngập trời của vị Hoàng đế đa nghi.\r\n\r\n    “Tô tiên sinh, Hạ Giang sẽ lập tức đến trước mặt bệ hạ để làm lớn chuyện đúng không? Điện hạ nên ứng đối thế nào?” Mai Trường Tô vừa xử lý xong những chuyện cần làm sau khi cứu được Vệ Tranh, vừa bước vào đến mật thất đã bị hỏi ngay câu này.\r\n\r\n    \"Không phải do Hạ Giang làm lớn chuyện. Chuyện này vốn đã rất lớn.\" Mai Trường Tô nhìn Liệt Chiến Anh, câu trả lời không ăn nhập gì với câu hỏi.\r\n\r\n    Hay đây, Vệ Tranh đã được cứu ra, vị tướng quân này lại có thể một lòng một dạ lo lắng cho điện hạ của hắn ta rồi, lúc đầu còn nói mạnh lắm cơ mà.\r\n\r\n    \"Tô tiên sinh nói không sai, dùng vũ lực tấn công Huyền Kính ti, xông vào Đại lý tự cướp tù, việc này chỉ cần nói thật cho phụ hoàng nghe là đã đủ để phụ hoàng giận tím mặt rồi, huống chi người nói lại là Hạ Giang.\" So với vị ái tướng của mình, Tĩnh vương tỏ ra chín chắn hơn nhiều. \"Những chuyện này không phải chúng ta không nghĩ tới từ trước, nhưng lúc đầu đã quyết định phải làm như vậy thì đương nhiên cũng phải thừa nhận hậu quả. Ta đã chuẩn bị tốt cho việc ứng đối sau này, tiên sinh không cần lo lắng.\"\r\n\r\n    Hôm nay Mai Trường Tô có vẻ mệt mỏi, cả người uể oải không có tinh thần, nghe Tĩnh vương nói như vậy, chàng cũng chỉ hơi hạ thấp người tỏ ý trả lời.\r\n\r\n    \"Kỳ thực hôm nay tới đây chủ yếu là để đa tạ tiên sinh đã tính toán như thần, cứu được Vệ Tranh.” Tĩnh vương không hề khó chịu vì sự thất lễ của Mai Trường Tô, tiếp tục nói: “Tiên sinh trợ giúp ta là để phò tá ta giành ngôi vị kiến công lập nghiệp. Đáng tiếc ta không thể vô tình bạc bẽo như phụ hoàng, nếu vì vậy khiến sau này tiên sinh không thế lập được nghiệp lớn thì bây giờ ta tạ lỗi trước.”\r\n\r\n    \"Bây giờ đã tạ lỗi thì còn hơi sớm.\" Vẻ mặt Mai Trường Tô lơ đãng nhưng giọng nói lại rất nghiêm túc. \"Chúng ta vốn ở thế tất bại, bây giờ có thể cứu được Vệ Tranh mà Hạ Giang - không nắm được bằng chứng gì đã là vạn hạnh trong bất hạnh rồi. Có điều tình hình tiếp theo vẫn hết sức hung hiểm, điện hạ lúc nào cũng phải cẩn thận để ý. Hành động lần này mặc dù đã thành công nhưng vẫn còn rất nhiều sơ hở, đặc biệt là sự phối hợp của tuần phòng doanh ở bên ngoài nhất định sẽ bị Hạ Giang cắn chặt không nhả ra. Bệ hạ tín nhiệm Hạ Giang, chỉ cần là sự lên án của hắn cũng đã có lực sát thương rất lớn, huống chi điện hạ vốn đã là người đáng nghi nhất.\"\r\n\r\n    \\'Ta hiểu.\" Tĩnh vương kiên quyết nói. \"Có điều ta cũng sẽ không để mặc cho người khác giết mổ. Thất sủng cũng được, bị nghi kỵ cũng được, đó vẫn không phải đường cùng. Hiện trong tay Hạ Giang không có bằng chứng, cho nên dù phụ hoàng tin lời hắn thì cũng chưa đến mức trực tiếp xử tử ta, huống chi phụ hoàng cũng chưa chắc đã tin hết.\"\r\n\r\n    \"Điện hạ nhất định phải nhớ, quan điểm tuyệt đối phải rõ ràng, kiên quyết phủ nhận quan hệ với việc này. Bệ hạ đưa ra phán quyết cuối cùng càng muộn thì khả năng xuất hiện cơ hội xoay chuyển cục diện lại càng lớn.\" Mai Trường Tô dặn dò. \"Vệ Tranh do ta chăm sóc, ta sẽ sắp xếp chỗ ẩn nấp cho hắn thỏa đáng. Điện hạ không được hỏi, cũng không được can thiệp, coi như Vệ Tranh thật sự không có bất cứ quan hệ gì với mình. Điện hạ có thể làm được không?\"\r\n\r\n    \"Xin nghe theo sự sắp xếp của tiên sinh.\" Tĩnh vương gật đầu, lại nói với Liệt Chiến Anh: \"Trong phủ có mấy người biết nội tình, ngươi cũng phải dặn dò bọn họ làm theo đúng mệnh lệnh của tiên sinh, toàn bộ làm như không biết Vệ Tranh, không biết đến sự tồn tại của người này.\"\r\n\r\n    Lúc này Liệt Chiến Anh đang cảm kích và bội phục Mai Trường Tô đến cực điểm, lập tức lên tiếng đáp: \"Vâng!\"\r\n\r\n    Tĩnh vương nhẹ nhàng thở ra một hơi, ngồi xuống ghế, chậm rãi thả lỏng hai vai căng cứng đã lâu.\r\n\r\n    Có điều, vì thói quen trong quân nên hắn vẫn ngồi thẳng tắp, không cả dựa người vào lưng ghế như Mai Trường Tô.\r\n\r\n    \"Chẳng phải điện hạ rất có lòng tin sao, tại sao bây giờ vẻ mặt lại ngỡ ngàng như vậy? Hay là trong lòng không nắm chắc cho lắm?\" Mai Trường Tô nhìn hắn một lát, hỏi.\r\n\r\n    \"Không phải thế.\" Tĩnh vương lắc đầu. \"Ta chỉ cảm thấy giống như không phải sự thật, đến bây giờ còn không thể tin được tiên sinh đã cứu được người ra. Thực ra Hạ Giang chỉ cần giam kĩ Vệ Tranh trong địa lao rồi phái trọng binh canh gác là được, trừ phi dẫn quân tạo phản, nếu không hoàn toàn không có khả năng đánh vào. Vì sao hắn phải làm những chuyện rắc rối như vậy?\"\r\n\r\n    \"Bởi vì Hạ Giang không phải chỉ cần giữ được Vệ Tranh.\" Mai Trường Tô cười lạnh lùng. \"Mục tiêu chủ yếu là dụ điện hạ ra tay. Nếu phái trọng binh canh gác thì không có hi vọng cứu người, điện hạ sẽ không thể ra tay, vậy thì hắn bắt Vệ Tranh về làm gì? Vệ Tranh đối với hắn chẳng có gì quan trọng, chẳng qua chỉ là một phó tướng Xích Vũ doanh chạy thoát mà thôi. Chính vì điện hạ tuyệt đối không thể ngồi nhìn Vệ Tranh bị giết nên giá trị của hắn mới tăng lên như vậy.\"\r\n\r\n    Tĩnh vương trầm ngâm một lát, gật đầu, nói: \"Không sai, vừa dụ ta ra tay lại không để Vệ Tranh được cứu, đây mới là suy nghĩ của Hạ Giang.\"\r\n\r\n    \"Mặc dù Hạ Giang biết điện hạ tuyệt đối không khoanh tay đứng nhìn, nhưng dù sao hắn cũng không đoán được rốt cuộc điện hạ có thể làm tới mức nào vì Vệ Tranh, không biết điện hạ có chùn bước khi Huyền Kính ti phòng bị hoàn toàn kín kẽ hay không, đây là những vấn đề Hạ Giang không thể không cân nhắc. Nếu hắn đơn thuần chỉ muốn giữ được Vệ Tranh thì ta cũng vô kế khả thi, nhưng một khi mục đích trở nên phức tạp thì chuyện cũng sẽ trở nên phức tạp theo. Bố cục xảo diệu đến mức nào thì cũng có chỗ có thể phá giải, ta chỉ sự hắn hoàn toàn không đặt bẫy.\"\r\n\r\n    \"Xem xét lại từ đầu đến cuối chuyện này thì quả thực là như vậy.\" Tĩnh vương nắm tay, lại đặt lên đầu gối. \"Có điều sau này Hạ Giang nhất định sẽ càng điên cuồng.\"\r\n\r\n    Ánh mắt Mai Trường Tô chậm rãi tập trung lại một điểm trên bức vách phía đối diện, hồi lâu sau không nói gì.\r\n\r\n    \"Tiên sinh có lời gì cứ nói, đừng ngại.\"\r\n\r\n    \"Điện hạ đã quyết tâm ứng phó với mọi chuyện, ta rất yên tâm vì sự kiên định này. Có điều Tĩnh phi nương nương tất sẽ bị liên lụy, hi vọng đến lúc đó điện hạ không được dao động.\" Tĩnh vương cũng trầm mặc một lúc lâu. \"Ta cũng nói chuyện với mẫu phi một lần rồi. Mẫu phi còn kiên định hơn ta, tiên sinh không cần lo lắng.\"\r\n\r\n    \"Ơ.\" Mai Trường Tô gật đầu. \"Còn có...\"\r\n\r\n    \"Có gì?\"\r\n\r\n    \"...\" Sắc mặt vị mưu sĩ thoáng chốc tái đi, nhưng chỉ sau một lát do dự, chàng lại để lộ nụ cưòi nhàn nhạt. \"Thôi, cũng không có gì, đến lúc đó nói sau.\"\r\n\r\n    Lúc vào cung, Hạ Giang không hề sai người thông báo những chuyện vừa xảy ra cho Dự vương, không phải hắn nhất thời quên mình còn có đồng minh bí mật này mà là vì theo kế hoạch thì lúc này Dự vương đang ở trong cung.\r\n\r\n    Từ đầu mùa đông năm ngoái, thân thể Hoàng đế Đại Lương vẫn không tốt lắm, hằng ngày trừ khi có việc cần giải quyết ở điện Vũ Anh thì chỉ ngủ lại cung Chỉ La, thỉnh thoảng mới đến cung của Hoàng hậu và các phi tần khác.\r\n\r\n    Lúc Dự vương vào cung thì Hoàng đế vừa mới ngủ trưa dậy, tinh thần còn có chút uể oải, vốn không muốn gặp ai nhưng nghe nói Dự vương đến để trình báo điềm lành, trong lòng cảm thấy thích thú nên mới di giá đến điện Vũ Anh gặp hắn.\r\n\r\n    Điềm lành Dự vương báo là có một khối đá lạ do một nông dân ở Tần Châu đào được. Khối đá hình chữ nhật, rộng ba thước, dài năm thước, cao chừng hai thước, chất đá rất mịn, bên trên có hai chữ \"Lương thánh\" rõ ràng, đúng là hiếm thấy.\r\n\r\n    Hoàng đế Đại Lương dù không phải người đặc biệt tin vào điềm lành nhưng nhìn thấy cũng không khỏi cảm thấy vui vẻ. Hơn nữa Dự vương lại nói những lời tâng bốc ca ngợi thánh thượng, Lương đế càng nghe càng hào hứng, lập tức sai người tuyên mấy vị lão tu thư của Thái Sử viện vào, lệnh cho họ tra lại những ghi chép về điềm lành từ trước đến nay.\r\n\r\n    Một hồi lâu sau, kết quả được báo lên, nói là chỉ có thời Thánh Văn đế từng có ghi chép về: \"Sông Phần cạn, đá lạ hiện, trời cho Lương quốc an lành.\" Sau đó quả nhiên chiến sự phía bắc dừng lại, thiên hạ thái bình, lúc Thánh Văn đế băng hà còn chôn cùng tảng đá này.\r\n\r\n    Sau khi tra được điều này, bảy phần vui mừng của Hoàng đế Đại Lương lập tức tăng thành mười phần, lúc nhìn lại khối đá đó lại như thấy châu thấy bảo, phân phó Dự vương sai khiến thợ thủ công dùng gỗ tử đàn làm giá đỡ, thờ cúng tại Nhân Thiên các.\r\n\r\n    Dự vương vừa tươi cười nhận lệnh vừa nhân cơ hội nịnh bợ: \"Phụ hoàng thánh đức ngất trời, vạn dân ca tụng, hiền quân xưa nay cũng chỉ đến thế. Điềm lành đã xuất hiện, có lẽ biết thiên mệnh, sao không thuận theo ý trời cao mà đến đất Lỗ phong thiện? Các vị thấy thế nào?\"\r\n\r\n    Chỉ việc vua chúa lên núi Thái Sơn cúng tế trời đất.\r\n\r\n    Lời nịnh nọt này của hắn quả thật đã đi quá đà, mấy ông già thuộc Thái Sử viện đứng hầu bên cạnh đều không dám phụ họa, chỉ có thể gượng cười theo.\r\n\r\n    Mặc dù Hoàng đế Đại Lương nghe rất sướng tai nhưng kỳ thực cũng hiểu phong thiện là việc lớn thế nào. Nếu không có sự tự tin tuyệt đối thì e rằng không có mấy đời quân vương dám làm việc này, cho nên cũng chỉ vuốt râu cười, không tỏ rõ thái độ.\r\n\r\n    Có điều điềm lành này vẫn khiến tâm tình ông ta trở nên rất tốt, không chỉ là Dự vương mà ngay cả mấy vị lão tu thư cũng được tặng phẩm, mọi người tới tấp nói những lời hay, bầu không khí trên điện hết sức vui vẻ.\r\n\r\n    Đúng lúc này, tiểu hoàng môn bên ngoài đột nhiên vào bẩm: \"Bệ hạ, Hạ thủ tôn cầu kiến.\"\r\n\r\n    Hoàng đế Đại Lương cười, nói: \"Hắn đúng là tài, đến thật đúng lúc, cũng cho hắn vào xem điềm lành.\"\r\n\r\n    Dự vương vốn đang thấp thỏm không biết chuyện bên ngoài phát triển thế nào rồi, nghe thấy Hạ Giang đến, hắn vừa vui vẻ lại vừa có chút căng thẳng, phải vất vả lắm mới giữ được nụ cười tự nhiên trên mặt\r\n\r\n    Nhưng bộ dạng của Hạ Giang lúc vào điện lại khiến cả Hoàng đế Đại Lương và Dự vương giật nảy mình.\r\n\r\n    Một người giật mình vì vẻ nhếch nhác hiếm có của thủ tôn Huyền Kính ti, người còn lại thì kinh ngạc vì Hạ Giang diễn quá tốt, vẻ mệt mỏi và căm hận trên mặt giống y như thật.\r\n\r\n    \"Hạ khanh, ngươi làm sao thế?\" Hoàng đế Đại Lương nhạy bén cảm nhận được có đại sự xảy ra, sắc mặt lập tức sầm xuống.\r\n\r\n    \"Bệ hạ! Thần đến nhận tội, xin thứ cho thần vô năng...\" Hai mắt đỏ ngầu, Hạ Giang quỳ bái dưới đất. \"Hôm nay Huyền Kính ti và Đại lý tự lần lượt bị quân phản loạn tấn công, thần đã cố gắng chống lại nhưng không được, tên Vệ Tranh nghịch phạm của Xích Vũ doanh kia đã bị bọn chúng cướp đi mất rồi!\"\r\n\r\n    Hoàng đế Đại Lương nhất thời khó mà tin được vào tai mình, lại chần chừ hỏi một câu: \"Ngươi nói cái gì?\"\r\n\r\n    \"Nghịch phạm Vệ Tranh bị cướp đi rồi!\"\r\n\r\n    --- ------ BỔ SUNG THÊM --- ------\r\n\r\n    \"Cướp... cướp đi rồi?\" Hoàng đế Đại Lương đập mạnh tay xuống ngự án trước mặt, tức giận đến mức sắc mặt trắng bệch, một tay run run chỉ Hạ Giang. \"Ngươi nói cho rõ ràng, tại sao lại có chuyện như vậy? Dưới chân thiên tử, xông vào Huyền Kính ti cướp tội phạm phản nghịch, đây... đây không phải là tạo phản sao? Ai? Ai dám càn rỡ như vậy?\"\r\n\r\n    \"Bệ hạ!\" Hạ Giang dập đầu, nói. \"\\'Tặc tử xảo trá hung hãn, thần... thần mặc dù đã đoán được nhưng tiếc là chưa có bằng chứng nên không dám nói bừa.\"\r\n\r\n    \"Ngươi đã đoán được mà còn giấu giấu giếm giếm? Nói! Mau nói cho Trẫm!\"\r\n\r\n    \"Vâng.\" Hạ Giang đứng dậy, lau mồ hôi chảy xuống cằm. \"Sau khi Vệ Tranh bị thần bắt giữ, có người nào thông cảm, bênh vực hắn, đương nhiên bệ hạ cũng biết. mà lần này, lúc đám giặc đến cướp nghịch phạm, tuần phòng doanh đang tuần tra đầy đầu đường cuối ngõ, nhưng chẳng những không giúp thần bắt giặc mà ngược lại, còn lấy cớ bắt trộm để làm loạn cho nghịch tặc chạy thoát, ngăn cản binh lính Huyền Kính ti, khiến thần không thể truy kích được…\"\r\n\r\n    \"Không thể như thế được.\" Vẻ kinh hãi của Dự vương lúc này lại không phải hoàn toàn giả bộ, hắn quả thật cảm thấy cực kì bất ngờ với kết quả \"bị cướp đi thật\" này. Có điều mấy mà hắn phản ứng rất nhanh, lập tức thay đổi vai diễn, cố ý nói mát: \"Tĩnh vương bình thường cũng có chút không hiểu chuyện, nhưng cũng chưa đến mức gan to hơn trời như vậy. Cướp phạm nhân đã là tội lớn, huống hồ Vệ Tranh là nghịch phạm, chẳng lẽ Tĩnh vương điên rồi?\"\r\n\r\n    Hoàng đế Đại Lương cảm thấy máu trong người như bốc cả lên đầu, đầu óc nóng bừng, tứ chi lạnh buốt, tức giận đến mức nhất thời không nói nên lời. Cao Trạm vội vàng đi tới vỗ lưng vuốt ngực, một hồi sau mới đỡ hơn. Ông ta vẫn run tay, nói giọng khàn khàn: \"Phản rồi, đúng là phản rồi, đi gọi Tĩnh vương đến đây! Đi mau!\"\r\n\r\n    \"Mau đi tuyên Tĩnh vương vào cung!\" Dự vương vội giục một tiếng, sau đó bước dài tới bên canh Lương đế, vồn vã dâng trà, đấm lưng: \"Phụ hoàng, thân thể quan trọng, phụ hoàng phải bảo trọng... Tĩnh vương chính là loại người như vậy, phụ hoàng cũng đã biết từ lâu rồi...\"\r\n\r\n    \"Không coi vua cha ra gì, nó thật sự làm cho trẫm thất vọng quá...\" Hoàng đế Đại Lương đang phấn chấn lại gặp chuyện này càng cảm thấy giận dữ khó chịu.\r\n\r\n    Nếu Tĩnh vương vẫn là hoàng tử bị xem nhẹ, bị quên lãng kia thì có lẽ tâm tình ông ta còn dễ chịu hơn một chút, nhưng bởi vì tự cho là đã rất ân sủng đứa con này, bây giờ lại bị phụ lòng như thế, ông ta càng không thể kiềm chế được lửa giận trong lòng.\r\n\r\n    Mấy lão tu thư bên cạnh vốn phụng mệnh đến để lục lọi giấy tờ, không ngờ lại gặp phải một việc quá to lớn như vậy, tất cả đều sợ hãi câm như hến, quỳ yên một chỗ không dám cử động. Vốn muốn cáo lui cho xong chuyện nhưng Dự vương vẫn không ngừng vừa an ủi vừa thêm dầu vào lửa, đến tận lúc bên ngoài truyền báo: \"Tĩnh vương đến\", bọn họ mới có cơ hội xin phép lui ra.\r\n\r\n    Lúc đi vào, dáng vẻ Tĩnh vương vẫn không khác gì mọi khi, phục sức nghiêm cẩn, thần thái vững vàng, nhất cử nhất động đều mang đậm phong thái của một người theo binh nghiệp.\r\n\r\n    Mặc dù vẻ mặt của Hoàng đế Đại Lương trên điện rõ ràng khác với bình thường nhưng hắn cũng chỉ hơi tỏ ra kinh ngạc rồi lại lập tức thi lễ vấn an như trước kia.\r\n\r\n    \"Nhi thần tham kiến phụ hoàng!\" Tĩnh vương khấu đầu, hồi lâu mà không có tiếng trả lời, đương nhiên hắn cũng không thể đứng dậy, đành phải duy trì tư thế phủ phục đó.\r\n\r\n    Trong điện hoàn toàn yên ắng, lúc này Hoàng đế Đại Lương không nói thì không ai dám phát ra tiếng động nào.\r\n\r\n    Bầu không khí nặng nề vẫn tiếp diễn, thậm chí còn khiến người ta khó chịu hơn cả điên cuồng chửi bới.\r\n\r\n    Hạ Giang mím môi đứng yên, mắt nhìn mũi, mũi nhìn ngực. Dự vương không bình tĩnh như hắn nhưng cũng gắng gượng khống chế tốt nhịp thở của mình, nhìn trộm vẻ mặt của phụ hoàng.\r\n\r\n    Ánh mắt sắc như dao của Hoàng đế Đại Lương lúc này đang nhìn trên người Tĩnh vương, mặc dù người bị ông ta nhìn đó đang dập đầu nên không hề nhìn thấy ánh mắt sắc bén này.\r\n\r\n    Cứ yên lặng như vậy một lúc lâu, lâu đến nỗi thân thể Dự vương cũng không kìm được khẽ dao động, nhưng Hoàng đế Đại Lương vẫn không có bất cứ biểu thị nào, Tĩnh vương cũng như tượng đá không hề nhúc nhích, hai bàn tay áp sát xuống đất, không có một chút run rẩy dù là nhỏ nhất.\r\n\r\n    Nhưng sự vững chãi và bình tĩnh này cuối cùng lại chọc giận Hoàng đế Đại Lương, ông ta đột nhiên bùng nổ, cầm ly trà trên bàn ném thẳng về phía Tĩnh vương, giận dữ chửi mắng: \"Tên nghịch tử này! Đến bây giờ còn không biết ăn năn sợ hãi hay sao?\"\r\n\r\n    Tĩnh vương không hề né tránh, ly trà bay qua sát đầu hắn, đập vào cây cột trụ phía sau rồi vỡ tan, có thể thấy sức ném không nhẹ.\r\n\r\n    \"Xin phụ hoàng bớt giận, giáo huấn Cảnh Diễm là chuyện nhỏ, ảnh hưởng đến long thể là chuyện lớn.\" Dự vương vội tiến lên khuyên giải, lại lấy thân phận huynh trưởng trách mắng Tĩnh vương: \"Cảnh Diễm, ngươi còn không mau thỉnh tội với phụ hoàng.\"\r\n\r\n    \"Nhi thần phụng mệnh tới gặp, chưa lễ xong, không biết tội từ đâu ra, không dám tự ý thỉnh tội.\" Tĩnh vương vẫn phủ phục. \"Phụ hoàng biết nhi thần chậm hiểu, xin phụ hoàng giáng tội rõ ràng.\"\r\n\r\n    \"Tốt!\" Hoàng đế Đại Lương giơ tay chỉ vào hắn. \"Trẫm cho ngươi cơ hội biện bạch. Ngươi nói đi, chuyện Vệ Tranh bị cướp ở Huyền Kính ti hôm nay, ngươi giải thích thế nào?\"\r\n\r\n    Tĩnh vương quỳ thẳng người, thoáng nhìn Hạ Giang, vẻ mặt ngạc nhiên. \"Vệ Tranh bị cướp rồi à?\"\r\n\r\n    \"Không phải là điện hạ muốn nói mình không biết đấy chứ?\" Hạ Giang nói xen vào bằng giọng điệu nham hiểm.\r\n\r\n    \"Quả thật ta không biết.\" Tĩnh vương lạnh nhạt trả lời hắn một câu, lại quay về phía Hoàng đế Đại Lương. \"Huyền Kính ti trực thuộc ngự tiền, nhi thần không hề lĩnh chỉ phụ trách, vì sao Huyền Kính ti xảy ra chuyện mà nhi thần lại phải giải thích?\"\r\n\r\n    Hoàng đế Đại Lương \"hừ\" một tiếng, nói rõ ràng: \"Chẳng lẽ chuyện Vệ Tranh bị cướp không phải ngươi phái người làm sao?\"\r\n\r\n    Hai hàng lông mày rậm của Tĩnh vương giật mạnh một cái, sắc mặt lập tức thay đổi. \"Tại sao phụ hoàng lại nói như thế? Cướp nghịch phạm là tội lớn, nhi thần không dám làm, ngưòi nào đứng ra tố cáo? Nhi thần thỉnh cầu đối chất.\"\r\n\r\n    Hạ Giang đương nhiên không trông chờ Tĩnh vương dễ dàng nhận tội, nghe hắn nói như vậy, lập tức liếc mắt xin chỉ thị của Hoàng đế Đại Lương, sau khi được cho phép liền tiến lên một bước, nói: \"Điện hạ gạt sạch như thế, lão thần bội phục. Nhưng sự thật vẫn còn đó, có giấu cũng không thể giấu được. Mấy ngày nay điện hạ phái trọng binh đến trước cửa Huyền Kính ti, có chuyện này hay không?\"\r\n\r\n    \"Ta không chỉ phái binh tới xung quanh Huyền Kính ti, tất cả những nơi quan trọng trong kinh thành đều có binh lính của tuần phòng doanh, mục đích là truy bắt đạo tặc, chuyện này bệ hạ cũng biết.\"\r\n\r\n    \"Truy bắt đạo tặc? Lý do hay lắm.\" Hạ Giang cười lạnh lùng, nói. \"Vậy xin hỏi điện hạ, gióng trống khua chiêng ngần đó ngày, cuối cùng có bắt được đạo tặc hay không?\"\r\n\r\n    \"Nói đến chuyện này, ta đang chuẩn bị nói chuyện phải quấy với Hạ thủ tôn.\" Tĩnh vương ngửa mặt lên, khí thế mạnh mẽ. \"Trước khi vào cung, ta nhận được bẩm báo hôm đã phát hiện ra hành tung của đạo tặc, nhưng lúc đuổi bắt lại bị binh lính của Huyền Kính ti xen ngang thành ra phí công vô ích. Ta còn muốn mời Hạ thủ tôn cho ta một lời giải thích về chuyện này.\"\r\n\r\n    \"Đúng là ác nhân cáo trạng trước...\" Hạ Giang nghiến răng. \"Điện hạ cho rằng đẩy bên nọ kéo bên kia như vậy là có thể đánh lạc hướng thánh thượng sao?\"\r\n\r\n    \"Rốt cuộc là ai đến cáo trạng trước thì ta không cần phải nói chứ?\" Tĩnh vương lạnh lùng phản kích. \"Hạ thủ tôn đúng là tự biết mình.\"\r\n\r\n    Đôi đồng tử của Hạ Giang hơi co lại, ánh sáng lạnh lóe lên trong mắt, đang định nói tiếp thì đột nhiên ngoài điện có người thở hồng hộc, nói: “Khởi bẩm bệ hạ, nô tài phụng mệnh Hoàng hậu nương nương, có việc gấp cần tấu...”\r\n\r\n    Hoàng đế Đại Lương nghe hai người tranh cãi, tâm trạng đang bực bội, cả giận nói: \"Hoàng hậu có việc gấp gì chứ? Cứ chờ đấy!\"\r\n\r\n    Dự vương đảo mắt, nhẹ nhàng ghé vào tai Hoàng đế, nói nhỏ: \"Phụ hoàng, xưa nay Hoàng hậu nương nương vẫn luôn thận trọng, chưa hề vô cớ quấy nhiễu bệ hạ. Nghe tên nô tài đó nói có vẻ hoảng hốt, có lẽ là việc gấp thật.\"\r\n\r\n    \"Đúng vậy.\" Hạ Giang cũng phụ họa. \"Nghe giọng điệu của Tĩnh vương điện hạ thì chuyện này một giờ nửa khắc cũng không làm rõ ràng ngay được. Lão thần cũng cảm thấy nên nghe xem Hoàng hậu nương nương có việc gấp gì trước thì hơn.\"\r\n\r\n    Hoàng đế Đại Lương \"ờ\" một tiếng, gật đầu. \"Gọi hắn vào.\"\r\n\r\n    Cao Trạm cất giọng the thé tuyên vào, một thái giám áo xanh cúi người đi vào, quỳ ngay xuống đất. \"Nô tài khấu kiến bệ hạ!\"\r\n\r\n    \"Chuyện gì?\"\r\n\r\n    \"Hoàng hậu nương nương lệnh nô tài bẩm tấu bệ hạ, Tĩnh phi nương nương làm chuyện phản nghịch trong cung Chỉ La, bị Hoàng hậu nương nương bắt quả tang tại chỗ. Do là ái phi của bệ hạ, Hoàng hậu nương nương không dám tự xử, xin bệ hạ đến đó một chuyến để xử lý.\"\r\n\r\n    Hoàng đế Đại Lương kinh ngạc đứng bật dậy, chiếc bàn dài trước mặt đổ lật, đổ trà văng khắp dưới đất, ngay cả long bào cũng bị nước trà bắn vào. Các thái giám, cung nữ đứng hầu trong điện vội lao tới dọn dẹp, Cao Trạm thì luống cuống lấy khăn tay lau vạt áo cho ông ta.\r\n\r\n    \"Ngươi nói lại lần nữa!\" Hoàng đế Đại Lương lại hoàn toàn không để ý tới cảnh hỗn loạn này, ánh mắt sáng rực, trợn mắt nhìn thái giám báo tin đó. \"Là ai? Là Tĩnh phi à?\"\r\n\r\n    Thái giám run rẩy trả lời: \"Là... là... Tĩnh... Tĩnh phi nương nương...\"\r\n\r\n    \"Phản rồi! Phản rồi... Mẹ con các ngươi... Đúng là phản rồi!\" Hoàng đế Đại Lương lắp bắp nói hai câu, đột nhiên định thần lại, sải bước đi xuống đá Tĩnh vương ngã ngửa ra đất. \"Trẫm đối đãi với các ngươi ra sao mà các ngươi lại lòng lang dạ sói như thế?\" Nói xong nhưng chưa hết giận, ông ta lại đá thêm mấy cái nữa.\r\n\r\n    \"Bệ hạ... cần khởi kiệu không?\" Cao Trạm vội đi tới đỡ thân thể không yên của Hoàng đế Đại Lương, nhỏ giọng hỏi.\r\n\r\n    Hoàng đế Đại Lương thấy tức ngực, hơi thở dốc, liên tiếp hít sâu vài hơi mới đỡ hơn một chút, chỉ vào Tĩnh vương, mắng: \"Súc sinh! Ngươi quỳ ở đây cho trẫm, đợi trẫm đi xử lý mẫu thân của ngươi trước rồi trở lại xử trí ngươi sau!\"\r\n\r\n    Hạ Giang và Dự vương ở phía sau Hoàng đế nhanh chóng trao đổi ánh mắt, hình như rất hài lòng với sự phối hợp nhẹ nhàng lần này.\r\n\r\n    Để tránh làm giảm hiệu quả, hai người đều yên lặng người đứng nghiêm cẩn, không nói thêm một chữ, Hoàng đế Đại Lương tức giận bước nhanh rời đi.","title":"Lang Gia Bảng - Chương 44"}