{"text":"﻿    Thực ra Yusuke Miyazaki biết Tiêu Tùng muốn làm gì, nhưng hắn cũng không ngại, cũng có thể nói là hắn chỉ cần Y Ninh còn sống là đủ rồi, hắn vốn không quan tâm ả đang làm cái gì, chỉ cần không uy hiếp đến sự an toàn của Phân Tử, ả muốn làm gì thì làm.\r\n\r\n    Tiêu Tùng nhờ Yusuke Miyazaki tìm giúp Tiêu Nhã Nhã, Yusuke Miyazaki thuận theo đi tìm, tuy rằng hắn dù gì cũng là con trai thống đốc Phân Tử, nhưng mà. . . Ha ha, ở lại đây còn không bằng đi ra ngoài, thật sự là phiền toái, cha hắn tìm dạng đàn bà nào không tìm lại coi trọng một vị tiểu thư khó nhằn như vậy, hi vọng hắn nhanh nhanh quay đầu là bờ.\r\n\r\n    Yusuke Miyazaki vừa thở dài vừa tìm Tiêu Nhã Nhã, lúc này Tiêu Nhã Nhã đang nhận giáo dục ở chỗ Tiêu Trà. Tiêu Trà vừa bất đắc dĩ vừa đau lòng nhìn cô em gái đang tội nghiệp nhìn hắn, biểu cảm này của Tiêu Nhã Nhã giống như con mèo nhỏ, làm bạn biết rõ cô phạm sai lầm nhưng lại không đành lòng chỉ trích, Tiêu Trà vốn mềm lòng, bị ánh mắt này của cô nhìn vào, những lời trách cứ không thể thốt ra được.\r\n\r\n    \"Lần sau. . .\" Tiêu Trà vỗ trán thở dài, \"Lần sau không được như vậy nữa, biết chưa?\"\r\n\r\n    Tiêu Nhã Nhã mở cờ trong bụng nhưng không dám thể hiện ra, vẫn nức nở nói: \"Đã biết, nhị ca.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Được rồi.\" Tiêu Trà xoa đầu cô, dịu dàng nói, \"Đi nghỉ ngơi đi, tuy rằng đại ca giao chuyện dạy dỗ em cho anh, nhưng có lẽ sẽ tới tìm em, em chuẩn bị tâm lý đi.\"\r\n\r\n    Vừa nghe đến Tiêu Tùng, vẻ mặt của Tiêu Nhã Nhã bỗng cứng nhắc, cô nhìn trần nhà, gật đầu: \"Đã biết.\" Do dự một chút, hỏi, \"Tối nay anh ấy ăn cơm xong rồi rời đi, đi đâu vậy?\" Cô cười cười, \"Đại ca không có mắng em ngay lập tức, làm em được sủng ái mà lo sợ.\"\r\n\r\n    Tiêu Trà nhíu mày suy tư: \"Hình như là đi gặp Y Ninh tiểu thư.\"\r\n\r\n    \"Đi gặp cô ta sao?!\" Tiêu Nhã Nhã ngạc nhiên nhìn hắn.\r\n\r\n    Tiêu Trà nghi hoặc hỏi: \"Đúng vậy, làm sao thế?\"\r\n\r\n    \"Bọn họ ở đâu?\" Tiêu Nhã Nhã vội vàng hỏi.\r\n\r\n    Tiêu Trà không hiểu nhưng vẫn nói chỗ ở của Y Ninh cho muội muội, chỉ thấy Tiêu Nhã Nhã nghe xong liền xoay người chạy đi, nhanh như chớp đã không thấy tăm hơi.\r\n\r\n    Mặt Tiêu Trà lộ vẻ suy tư, một tay chống đầu suy nghĩ.\r\n\r\n    Khi Yusuke Miyazaki đến, Tiêu Nhã Nhã vừa rời đi không bao lâu, hắn nói mục đích mình tới cho Tiêu Trà, Tiêu Trà liền nói việc này cho hắn. Hắn trừng mắt nhìn, im lặng một lúc, nói việc mình gặp được trên đường đến Nguyên Tử cho Tiêu Trà.\r\n\r\n    Mà ngay tại lúc hai người trao đổi việc này, Tiêu Nhã Nhã chạy vội đến chỗ của Y Ninh, lúc này Z và Vương Hiểu Thư đã rời đi một lát, Tiêu Nhã Nhã đẩy cửa chạy lên lầu với tốc độ nhanh nhất, tập trung nghe động tĩnh của lầu hai, nhanh chóng mà chuẩn xác tìm được phòng của bọn họ, một cước đạp ra cửa phòng không được đóng kỹ, Y Ninh và Tiêu Tùng trong phòng bỗng ngớ ra.\r\n\r\n    Y Ninh quần áo không chỉnh tề, phần trên xích lõa, quần lót khó có thể che đậy. Quần áo của Tiêu Tùng vẫn chỉnh tề nhưng thắt lưng đã cởi bỏ, hơn nữa quần rõ ràng đã bị động vào.\r\n\r\n    Tiêu Nhã Nhã tức giận công tâm, trừng mắt nhìn Tiêu Tùng, từ vẻ mặt không biểu cảm cho đến đuôi lông mày run run, sau đó tất cả nếp nhăn tập trung ở giữa hai mày, khuôn mặt xinh đẹp nhưng lạnh băng đến cực điểm làm cho người ta kinh hồn bạt vía.\r\n\r\n    \"Nhã Nhã?. . . Sao em lại tới đây?\" Tiêu Tùng vội vàng tới nghênh đón, Tiêu Nhã Nhã không thèm nhìn hắn, đẩy hắn sang một bên, đi về phía Y Ninh.\r\n\r\n    \"Là cô quyến rũ anh ấy.\" Tiêu Nhã Nhã cười mà như không nói.\r\n\r\n    Vẻ mặt Y Ninh thản nhiên, cánh tay che bộ ngực phát dục vô cùng tốt, Tiêu Nhã Nhã nhìn rõ, cúi đầu nhìn xuống nơi bình thường của mình, hốc mắt nóng lên như sắp khóc.\r\n\r\n    Tiêu Tùng thấy cô như vậy, đau lòng đến bên cạnh muốn ôm cô, muốn giải thích nhưng lại không biết nói như thế nào, mà cô cũng không để cho hắn tới gần.\r\n\r\n    Trước đây, Tiêu Tùng hoàn toàn không ngờ rằng sự tình sẽ đến mức này.\r\n\r\n    Y Ninh viết giấy hẹn hắn hi vọng có thể nói chuyện ở một nơi yên tĩnh, cho nên hắn mới bảo Yusuke Miyazaki đi. Hắn vốn định nói xong thì sẽ tìm Tiêu Nhã Nhã nói về việc cô lén lút đi ra ngoài, cho nên mới để Yusuke Miyazaki đi trước, nhưng hắn không ngờ lại tự đào hố chôn mình. Hắn chỉ cân nhắc phía mình mà không dự đoán được chuyện xấu của Y Ninh.\r\n\r\n    Y Ninh rất xinh đẹp, điều này cũng không đáng trách, thân thể của ả là điều mà mỗi người đàn ông đều tha thiết ước mơ, kẻ đối với thân thể trần trụi của ả mà không có hứng thú không có thay đổi bất thường chính là thánh phụ phổ độ chúng sinh, thân là một người đàn ông bình thường, hắn nhất thời không kìm nén được.\r\n\r\n    Y Ninh đuổi theo hắn, đẩy hắn vào phòng, chủ động dán lên, trong đầu của hắn đầy hình ảnh của Tiêu Nhã Nhã. Nhưng Nhã Nhã là em gái của hắn, là em gái ruột, loại tình cảm hổ thẹn của hắn vĩnh viễn đều không thể nói ra, hắn chỉ hơi biểu hiện ra một chút mà đã dọa cô chạy ra khỏi căn cứ, nếu để cô biết nội tâm của hắn, cô không bị hù chết mới là lạ.\r\n\r\n    Hắn không muốn để muội muội. . . và người yêu quan trọng nhất đời hắn khổ sở, cho nên hắn vặn vẹo nghĩ rằng nếu như vậy thì ai cũng không sao cả, có thịt béo đưa lên cửa, nào có đạo lý không ăn?\r\n\r\n    Hơn nữa, mục đích Y Ninh tìm hắn không chỉ là để làm chuyện này, ả còn có mục đích khác, mà mục đích này liên quan tới an nguy của Nguyên Tử.\r\n\r\n    Ả cầm nơi đó của hắn, hôn vành tai của hắn, thở hổn hển kiều mị nói: \"Anh rất tò mò vì sao zombie đột nhiên lại tụ tập ở đây phải không?\" Thân thể của ả không ngừng cọ xát trên người hắn, cọ đến mức khắp nơi văng ánh lửa.\r\n\r\n    Tiêu Tùng cố giữ bình tĩnh nói: \"Y tiểu thư có cao kiến gì?\"\r\n\r\n    \"Nói không chừng là trò quỷ của Phân Tử?\" Ả cười nói, \"Anh thấy Yusuke Miyazaki ân cần như vậy, là vì cái gì? Hắn chủ động đề xuất để cha của hắn dẫn người đến viện trợ Nguyên Tử, vậy cũng quá tốt bụng rồi?\" Y Ninh ý vị sâu xa nói, \"Anh cũng đừng quên hoàn cảnh của Phân Tử kém đến mức nào, bọn họ đã sứt đầu mẻ trán, chống đỡ không được lâu nữa, mà Nguyên Tử lại gần Phân Tử như vậy, nếu muốn xuống tay, Nguyên Tử là lựa chọn tốt nhất. Trong tận thế, giữa người với người làm gì có cảm tình chân thành tha thiết như vậy?\"\r\n\r\n    Tiêu Tùng nhíu mày suy tư lời của ả, đè nén nói: \"Vậy cô nói với tôi việc này là vì sao?\"\r\n\r\n    Y Ninh tất nhiên sẽ không nói ra thân phận của mình, tuy ả và thống đốc Giải An Quân của Ly Tử cũng không có quan hệ thân thuộc, nhưng Giải An Quân lại là ân nhân cứu mạng của ả, lúc hắn vẫn là một đứa trẻ liền nuôi một đám cô nhi bọn họ, dạy bọn họ đọc sách viết chữ tập võ, là chút ấm áp duy nhất của người không cha không mẹ nhận hết cực khổ trong tận thế như ả, cho dù dồn hết tính mạng ả cũng muốn báo đáp hắn một cách tương xứng.\r\n\r\n    Mục tiêu lớn nhất đời này của Y Ninh, ngoại trừ thống nhất bốn căn cứ lớn, nhét Z vào hậu cung, cũng không có gì khác.\r\n\r\n    \"Bởi vì. . .\" Y Ninh mềm giọng tựa vào trong lòng hắn, nhấc chân kẹp lên eo hắn, nhắm mắt tưởng tượng người ôm ả là người đàn ông thường xuyên mặc áo dài trắng đối với ả hờ hững, ả nở nụ cười, \"Một cô gái yếu đuối như em, còn có lí do gì? Nếu muốn tìm nguyên nhân, có lẽ là. . . Thống đốc Phân Tử là kẻ háo sắc, em cần một ván cầu để thoát khỏi bọn họ, mà hình như em đối với anh vừa thấy đã yêu.\"\r\n\r\n    . . . . .\r\n\r\n    Em muốn hại một người, làm hắn yêu em, làm hắn không rời khỏi em, sau đó xúi giục hắn, mọi việc đều nghe theo hắn, đợi đến lúc hắn ngang ngược không kiêng nể gì thì đả kích hắn, hắn nhất định sẽ thất bại thảm hại trên cả thể xác và tinh thần.\r\n\r\n    Y Ninh mở mắt, trong đầu vang lên lời nói dịu dàng của Giải An Quân, phía dưới bị xâm nhập, ả nhíu mày, vuốt ve tóc đen mềm mại của Tiêu Tùng, tưởng tượng hắn là Z, cảm giác khó chịu và kháng cự bỗng biến mất.\r\n\r\n    Thực ra Tiêu Tùng cũng không tin tưởng Y Ninh hoàn toàn, hắn vốn là tâm tư kín đáo, không thể chỉ nghe lời nói một phía của ả. Hắn tiếp thụ đề nghị của Yusuke Miyazaki, để Phân Tử đến Nguyên Tử giúp đỡ phá vòng vây cũng là có tâm tư khác. Tuy rằng cũng suy xét về lời nhắc nhở của Y Ninh, nhưng dù sao Phân Tử cũng không lớn bằng Nguyên Tử, không phải còn có zombie ở bên ngoài sao? Dù sao cũng tai họa Phân Tử, hắn cớ gì mà không làm?\r\n\r\n    Hai người ai cũng có mưu đồ riêng, làm chuyện linh hồn và thể xác hợp nhất mà chỉ hai người yêu nhau mới làm, lại không ngờ sẽ có một đoạn nhạc đệm là Tiêu Nhã Nhã.\r\n\r\n    Tiêu Nhã Nhã thấy Y Ninh im lặng không nói gì, nghĩ là ả ngầm thừa nhận, nhưng dù như vậy, cô càng hận là Tiêu Tùng, bởi vì cô biết nếu Tiêu Tùng không đồng ý, Y Ninh ép buộc hắn cũng không được.\r\n\r\n    Đôi mắt đo đỏ của Tiêu Nhã Nhã nhìn Tiêu Tùng, nắm chặt tay, Tiêu Tùng cứng ngắc đứng ở đây, muốn nâng tay lên lau nước mắt cho cô, nhưng thấy ánh mắt thất vọng và chất vấn của cô thì cúi đầu im lặng.\r\n\r\n    \"Đúng là anh trai tốt của tôi.\" Tiêu Nhã Nhã giận quá thành cười, gật đầu liên tục, \"Trong lúc rời đi tôi đã tự khuyên mình rất nhiều lần, quên đi quên đi, nhưng một chút tác dụng của không có, cho nên tôi mới trở lại cùng bọn họ, nhưng còn anh. . .\" Cô hít vào một hơi, quay đầu bước đi, \"Hai người tiếp tục, coi như tôi chưa tới.\"\r\n\r\n    Tiêu Tùng sững sờ tại chỗ như bị sét đánh, lúc phản ứng kịp thì đuổi theo cô ngay lập tức, Y Ninh một mình đứng ở đây, cười châm chọc nhìn bóng lưng của bọn họ, lộ ngực đứng ở nơi này, nghĩ rằng đêm nay sẽ không có ai đến nữa.\r\n\r\n    Vừa khéo chính là, thật sự có người đến.\r\n\r\n    Tiêu Trà sắp đặt xong chỗ ở cho Yusuke Miyazaki, liền tới chỗ của Tiêu Tùng để chờ hắn, nhưng đợi hồi lâu vẫn không thấy Tiêu Tùng trở về. Hắn hơi lo lắng, lại đến chỗ của Tiêu Nhã Nhã, cũng không thấy tung tích của Tiêu Nhã Nhã.\r\n\r\n    Tiêu Trà rơi vào đường cùng, áp chế lo lắng tới chỗ ở của Y Ninh, hắn gõ gõ cửa dưới lầu, không có ai đáp lại, hắn bỗng nghĩ đến khả năng tệ nhất, có phải đã xảy ra chuyện hay không? Chẳng lẽ có gián điệp? Hay là có zombie tiến vào?\r\n\r\n    Tiêu Trà xông vào, lầu một bình yên vô sự, vì thế hắn nhanh chóng bước lên lầu hai, bỗng thấy vóc dáng quyến rũ của Y Ninh.\r\n\r\n    Tiêu Trà quay người lại, dáng người cao to mặc quân phục đứng dưới ánh trăng như có đám sương nhàn nhạt vờn quanh.\r\n\r\n    Y Ninh hơi sửng sốt một lát, sau đó lại bất đắc dĩ cười, ả gọi hắn: \"Tiêu phó thống đốc?\"\r\n\r\n    Tiêu Trà cứng ngắc đứng tại chỗ, mặt đen kịt.\r\n\r\n    Người thường ngày ôn hòa rất khó tức giận, nhưng một khi tức giận thì là cực độ. Tiêu Trà và Tiêu Tùng quan hệ rất tốt, tuy không phải cùng một mẹ, nhưng so với muội muội Tiêu Sanh thì quan hệ tốt hơn rất nhiều. Về chuyện của Tiêu Tùng và Tiêu Nhã Nhã, hắn cũng biết một chút, hiện tại nhìn thấy cảnh tượng này, trong lòng đã đoán được bảy tám phần.\r\n\r\n    Tiêu Trà quay lưng về phía Y Ninh, nói: \"Y tiểu thư, tôi không quan tâm mục đích của cô là gì, nhưng nếu cô muốn thương tổn người nhà của tôi và căn cứ, tôi khuyên cô nên chết tâm đi.\" Hắn vừa nói vừa mặt không biểu cảm cởi nút áo quân phục, quay lưng ném áo vào người Y Ninh một cách chính xác, sau đó mới quay lại lạnh lùng nói, \"Nguyên Tử không chào đón người có ý đồ bất lương, Y tiểu thư là một cô gái, tôi nghĩ cô có lòng tự trọng, lần này không truy cứu, đừng để tôi thấy lần sau.\" Hắn nói xong liền đi xuống lầu, lúc đi tới cửa, giọng nói lạnh như băng có ý cảnh cáo lại vang lên, \"Nhớ kỹ lời nói của tôi, gạo nấu thành cơm cũng đừng đắc ý vênh váo, nhiều khi cơm chín cũng mục nát trong canh.\"\r\n\r\n    Y Ninh giật mình kinh ngạc, ả không ngờ rằng người ôn hòa như vậy lại nói ra lời ngoan độc hơn bất cứ ai.\r\n\r\n    Mà trong lúc bọn họ gây sức ép túi bụi, Z và Vương Hiểu Thư vẫn đắm chìm trong thế giới của hai người, trong nháy mắt, Vương Hiểu Thư bỗng cảm thấy cứ như vậy cũng không tồi, quản hắn làm gì thế giới quản zombie của hắn thế nào, hai người tìm một nơi không người thấy rồi sinh sống cũng được. . . Nhưng. . .\r\n\r\n    Vương Hiểu Thư thở dài, bỏ ra cánh tay che trên mắt, trời đã sáng rồi.\r\n\r\n    Trời đã sáng, có một số việc không thể xem nhẹ, ví dụ như vấn đề mạt thế không phải cứ cố gắng không nhìn liền thực sự không tồn tại, bạn ra ngoài không nhìn thấy bất cứ ai, không có cửa hàng không có giao thông, thời khắc đều phải lo lắng có phải nửa đêm mình sẽ bị zombie ăn óc hay không. . .\r\n\r\n    Vương Hiểu Thư nhìn bên cạnh, nơi đó trống trơn, hơi lạnh một chút, xem ra người đã rời khỏi một lúc, Z đi dâu rồi?\r\n\r\n    Trong lúc cô đang suy tư, cửa phòng liền bị mở ra, Z chỉ mặc đồ phòng hộ màu trắng, từ từ đi đến, không có áo dài trắng, dáng người cao ngất với đường cong của hắn lộ ra, Vương Hiểu Thư nhìn, nheo mắt lại, nhớ tới xúc cảm làm người ta máu nóng sục sôi tối qua. . . Đợi chút, hình như không phù hợp, đây không phải là tâm tính mà đàn ông mới có sao!\r\n\r\n    \"Tỉnh rồi thì đứng lên đi.\" Z giơ tay nhìn đồng hồ, \"Đã đến giữa trưa, em phải dậy ăn cơm, thân thể của em lúc này cần một lượng lớn dinh dưỡng.\"\r\n\r\n    Vương Hiểu Thư bĩu môi, không tình nguyện nói: \"Tôi không muốn đứng lên.\"\r\n\r\n    \"Vì sao?\" Z xem ra cần một lời giải thích hợp lý.\r\n\r\n    Vương Hiểu Thư nói mà không suy nghĩ: \"Bởi vì tôi bị cảm.\" Cô cố ý sụt sịt mũi nói, \"A, hình như là sốt nhẹ.\" Cô sờ sờ trán, giả bộ bệnh, \"Rất mệt mỏi.\"\r\n\r\n    Z là ai? Sao có thể không nhìn ra cô đang giả bộ? Hắn bâng quơ nói: \"Vương Hiểu Thư, em biết không, lúc tôi còn đang đọc sách, biết một người, hắn cảm mạo phát sốt, sau đó. . .\" Hắn cố ý không nói hết, chờ Vương Hiểu Thư hỏi.\r\n\r\n    Vương Hiểu Thư tò mò: \"Sau đó như thế nào?\"\r\n\r\n    Z âm trầm nhếch miệng, ngồi lên giường: \"Sau đó hắn đã chết.\"\r\n\r\n    \". . . Cám ơn, tôi cảm thấy đỡ hơn nhiều rồi.\" Vương Hiểu Thư lập tức ngồi dậy.\r\n\r\n    Vương Hiểu Thư vừa ngồi dậy liền bị Z bắt ăn cơm, không biết hắn lấy đồ ăn từ đâu, Vương Hiểu Thư nhìn mà sửng sốt, chẳng lẽ cái bụng của hắn là túi Doreamon?\r\n\r\n    \"Này. . .\" Cô chần chừ nhìn hắn, hắn đẩy đẩy mắt kính, ngồi vắt chân, chống tay dựa vào bên cạnh, tóc mái dài phủ trên trán, hỗn độn nhưng lại đẹp một cách không tưởng tượng được, \"Người của Nguyên Tử chuẩn bị, thế nào, có được không?\"\r\n\r\n    Vương Hiểu Thư gật đầu, bắt đầu yên tâm vui vẻ ăn cơm, Z ngồi đối diện nhìn cô chằm chằm, không ăn cũng không đi, vô cùng kì quái.\r\n\r\n    \"Anh không ăn sao?\" Cô mất tự nhiên hỏi.\r\n\r\n    Z chỉ tiếc rèn sắt không thành thép, nói: \"Em có biết hiện tại là mấy giờ không? 12 giờ, lúc này cơm trưa cũng đã ăn xong rồi.\"\r\n\r\n    \". . . . .\" Vương Hiểu Thư nheo mắt, cười khẽ, ý vị sâu xa nói, \"Đúng vậy, đều do tôi, nhưng mà tối hôm qua bị chó cắn một cái, thật sự là đau không dậy nổi, không có cách nào, anh thứ lỗi.\"\r\n\r\n    Z nghẹn lời, vẫn không rời mắt, nhưng nửa phần trên mặt lại tối như mực, ánh mắt nheo với đường cong xinh đẹp, nhìn chòng chọc làm Vương Hiểu Thư ăn cơm không biết vị, cuối cùng buông đũa xuống, tỏ vẻ đã ăn no.\r\n\r\n    \"Phải ăn hết.\" Z cười ác liệt dặn dò, \"Thừa một hạt cũng không được.\"\r\n\r\n    Vương Hiểu Thư nhìn bàn thức ăn dành cho hai người, khó xử nói: \"Đây là phần dành cho hai người chúng ta? Anh không ăn sao? Thế này nhiều quá. . .\"\r\n\r\n    \"Gạo trong tận thế vô cùng quý giá, không ai ngại nhiều cả.\" Z mất tự nhiên quay đầu đi, nhỏ giọng thờ ơ nói, \"Tôi không đói bụng, em ăn đi.\" Nói xong lại cảm thấy quá lạnh lùng, bỏ thêm từ \"nhé\" ở sau.\r\n\r\n    Vương Hiểu Thư kinh ngạc nhìn hắn một lát, ngoan ngoãn cúi đầu ăn cơm.\r\n\r\n    Khóe miệng Z giật giật, đứng dậy đi đến tủ đầu giường, cầm vali xách tay, bắt đầu khởi động này nọ, đến lúc Vương Hiểu Thư gắng gượng ăn xong cơm, hắn đã chuẩn bị tốt.\r\n\r\n    \"Hiện tại em có thể tiến vào hệ thống theo dõi điện tử của Lượng Tử.\" Z cảm khái nói, \"Lượng Tử cũng không hổ là căn cứ lớn nhất, không ngờ có loại thiết bị miễn cưỡng xem như vừa mắt này, vừa rồi tôi đã thí nghiệm, hiện tại cha em đang ở trong phòng theo dõi.\"\r\n\r\n    Vương Hiểu Thư \"Ừm\" một tiếng, không có cảm xúc gì nói: \"Đúng là lúc này hắn đang ở phòng theo dõi để tuần tra giữa trưa.\"\r\n\r\n    Z nhìn cô với ánh mắt lấp liếm tìm tòi, không hé răng. Dưới sự chợ giúp của hắn, cô bắt được liên lạc với Vương Kiệt, hắn im lặng nhìn cô chăm chú, cô đang ngập ngừng giải thích tình huống hiện tại với người đàn ông trung niên xuất hiện trên màn hình máy tính.\r\n\r\n    Vương Hiểu Thư nói những điểm khả nghi của Y Ninh cho Vương Kiệt, đồng thời báo cáo tình hình của bốn đại căn cứ lớn, bao gồm Phân Tử đã có được thuốc giải độc tố của thổ nhưỡng và không khí và việc Y Ninh đã đánh chủ ý lên Nguyên Tử và Phân Tử.\r\n\r\n    Quan trọng nhất là Âu Dương đã chết, ba thuộc hạ cũ của hắn xem như trung thành tận tâm với Y Ninh, hoàn toàn không để mắt tới \"đại tiểu thư\" trên danh nghĩa là cô, lý do hợp lí duy nhất, chính là bọn họ vốn là người của Y Ninh.\r\n\r\n    Z lạnh nhạt nghe hết thảy, không kinh ngạc một chút nào, bất kể là thân phận của Y Ninh hay là chuyện như lời cô nói, hoặc là hắn không thèm để ý, hoặc là hắn đã biết.\r\n\r\n    Vương Kiệt từ kinh ngạc khi thấy Vương Hiểu Thư chuyển đến trấn định lại, hắn suy tư một chút, nghiêm túc gật đầu: \"Ta đã biết, vậy khi nào thì con trở về?\" Hắn thở dài, \"Ba ba rất lo cho con, lần này con đi lâu như vậy mà không có tin tức.\"\r\n\r\n    \"Ta. . .\" Vương Hiểu Thư nhìn Z ngồi phía trước, phía hắn ngồi thuộc về góc chết của camera, Vương Kiệt không nhìn thấy được.\r\n\r\n    Z thấy sự do dự của Vương Hiểu Thư, hắn không nhìn cô nữa, dường như không định xen vào sự lựa chọn của cô.\r\n\r\n    Vương Hiểu Thư chần chừ một lát, từ từ nói: \"Bây giờ con không biết, phải đợi xử lý xong việc trong này, có lẽ. . .\"\r\n\r\n    Vương Kiệt nhíu mày, nắm tay suy tư thật lâu, nói: \"Ta đi đón con.\"\r\n\r\n    \"Hả?\" Vương Hiểu Thư kinh ngạc phát ra một tiếng nghi vấn.\r\n\r\n    Khuôn mặt kém xa Vương ba ba của Vương Kiệt lúc này lại rất giống Vương ba ba, lời nói làm Vương Hiểu Thư cảm động: \"Con là con gái duy nhất của ba ba, ta đã mất đi mẹ con, không thể lại mất đi con.\"\r\n\r\n    . . . Nếu trong nguyên tác Vương Hiểu Thư không bị Tiêu Tùng tiêm bệnh độc H+, có lẽ Vương Kiệt sẽ không tàn nhẫn vứt bỏ cô.\r\n\r\n    Dù sao cũng là con gái của mình, hổ dữ không ăn thịt con, mặc dù Vương Kiệt có đôi lúc chú tâm vào chuyện vụn vặn và dối trá, nhưng đối với con gái thì cũng có vài phần thật lòng. Có lẽ, cảm tình của bọn họ giống như Hùng Bá và U Nhược trong Phong Vân. [1]\r\n\r\n    [1] Hùng Bá: một thế hệ kiêu hùng, U Nhược: con gái của Hùng Bá trong phim Phong Vân.\r\n\r\n    \"Không cần ba ba, con sẽ liên lạc với ba sau, con ở lại đây thì có thể nói cho ba tình hình mới bất cứ lúc nào.\" Vương Hiểu Thư vội nói, thở dài.\r\n\r\n    Dường như Vương Kiệt rất quan tâm đến việc này, bưng miệng suy nghĩ, nói: \"Cũng được, nhưng cũng phải có thời gian chứ, khi nào con trở về?\"\r\n\r\n    Vương Hiểu Thư không biết trả lời thế nào, nói thẳng: \"Có người đến đây, tạm thời cứ như vậy, lúc khác lại liên hệ, ba, gặp lại sau.\"\r\n\r\n    \"Khi nào thì con trở về?\" Vương Kiệt sốt ruột hỏi.\r\n\r\n    Vương Hiểu Thư xấu hổ và buồn bã nhỏ giọng lặp lại câu \"Gặp lại sau\" rồi nhanh chóng tắt máy tính, cô quay lưng lại lau nước mắt, không biết câu gặp lại sau kia là nói cho Vương Kiệt nghe, hay là nói cho Vương ba ba ở một thời không khác.\r\n\r\n    Thực ra cô không có cảm giác an toàn, nhưng Z luôn ở bên cạnh làm cô dùng toàn tâm để ứng đối hắn, không rảnh bận tâm nhiều như vậy mà thôi. Cuộc sống tại tận thế cũng không dễ dàng, nếu không tự mình trải qua, tuyệt đối sẽ không hiểu loại cảm giác không thấy bất cứ thứ gì quen thuộc này.\r\n\r\n    Nếu chỉ một mình cô, muốn thoát khỏi vận mệnh hẳn phải chết không thể nghi ngờ, vậy thì sau khi rời khỏi Lượng Tử, có lẽ ngay cả cơm ăn cô cũng phải tranh giành, nếu không tranh được thì sẽ bị đói, nếu không gặp được Z. . . Cuộc sống sẽ không dễ dàng gì.\r\n\r\n    Tên khốn khiếp tội đáng chết vạn lần trong mắt người khác, lại là chỗ dựa duy nhất của cô trong tận thế.\r\n\r\n    \"Nghĩ gì vậy?\" Câu hỏi của Z cắt ngang dòng suy nghĩ của Vương Hiểu Thư, cô phục hồi tinh thần, bỗng nhận ra không biết mình nhào vào trong lòng hắn từ lúc nào, hắn vỗ nhẹ lưng cô, cô tựa vào trong lòng hắn, ánh mắt nhìn cổ áo sơ mi trắng của hắn, nói khẽ, \"Muốn sống thật lâu, cho dù có chuyện gì xảy ra cũng muốn kéo dài hơi tàn, dù không có tự tôn cũng muốn sống, cho đến khi tôi không thể không chết.\"\r\n\r\n    \"Em luôn có ý tưởng này, hẳn không phải là cảm xúc có sau khi tán gẫu với ba em.\" Z bình luận.\r\n\r\n    Vương Hiểu Thư không trả lời, nói sang chuyện khác: \"Nói mới nhớ, không biết khi nào ba sẽ tới, anh cũng nghe thấy, hắn nói muốn tới đón tôi, đến lúc đó làm sao bây giờ?\" Cô nhìn hắn, cố ý nói, \"Cho dù hắn không tới đón tôi, cuối cùng cũng có một ngày tôi phải trở về, đến lúc đó anh định làm gì bây giờ?\"\r\n\r\n    Z không hề nghĩ ngợi nói: \"Đi cùng em.\" Nói xong, ngay cả hắn cũng ngây người.\r\n\r\n    Vương Hiểu Thư im lặng nhìn hắn thật lâu, nở nụ cười, cười vô cùng vui vẻ, đùa nói: \"Đến lúc đó tôi nên giới thiệu anh với ba như thế nào, để hắn gọi anh là giáo sư?\"\r\n\r\n    \"Giáo sư không được sao?\" Z vẫn xấu hổ, cứng ngắc đáp lại.\r\n\r\n    Vương Hiểu Thư ý vị sâu xa nói: \"Anh không biết giáo sư đồng âm với kêu thú [2] sao?\" Cô viết hai chữ này vào trong lòng bàn tay hắn.\r\n\r\n    [2] Kẻ không ở trường đại học, có hứng thú đặc biệt với nữ sinh đại học, ở chỗ không người thích đẩy ngã nữ sinh đại học đáng yêu.\r\n\r\n    Z im lặng nhìn lòng bàn tay thật lâu, ngẩng đầu lên nhìn cô, trịnh trọng nói: \"Về sau gọi tôi là tiến sĩ.\"\r\n\r\n    Dường như hắn cảm thấy câu trước \"Đi cùng em\" thật mất mặt, cố gắng cứu vãn nói: \"Em đừng cho rằng tôi sẽ không rời khỏi em, chẳng qua là do kế hoạch \\'cảm nhận\\' lúc trước mà em đưa ra, em phải chịu trách nhiệm đến cùng, làm người phải giữ lời.\"\r\n\r\n    Vương Hiểu Thư gật đầu liên tục: \"Được được được, anh muốn rời khỏi tôi thì rời, anh chỉ sợ bị đá mà thôi.\"\r\n\r\n    \"Đừng nằm mơ, tôi lớn như vậy còn chưa từng bị ai đá.\" Z đứng dậy, đi ra ngoài.\r\n\r\n    Vương Hiểu Thư chống tay trên giường, cười ha ha nhìn bóng lưng của hắn: \"Anh cũng đừng nằm mơ, anh lớn như vậy mà mới yêu đương lần đầu.\"","title":"Mẹ Kế Zombie - Chương 20"}