{"text":"﻿    <b>Ngoại Truyện: Xin Lỗi<\/b>\r\n\r\n    Thứ hai, Charles gặp được Hinh Dĩnh, cùng cô vui vẻ nói chuyện suốt nửa tiếng đồng hồ.\r\n\r\n    Hinh Dĩnh để lại cho ông ta ấn tượng vô cùng tốt, bất luận về học thức, hay cách nói chuyện. Lại thêm nhân tố là JC, lúc sắp đi Charles còn kiến nghị với Hinh Dĩnh nên đi gặp thêm mấy vị giáo sư khác trong khoa và trong phòng thí nghiệm.\r\n\r\n    Hinh Dĩnh cảm thấy vô cùng vô cùng vinh hạnh. Có sự khẳng định từ chủ nhiệm khoa của khoa sinh vật học Stanford, không phải là chuyện nhỏ. Cô mỉm cười nói lời cảm ơn với Charles. Có điều, đối với việc gặp mặt kia thì lại không quá mức coi đó là thực. Ít nhất, cô cũng không hề có ý định lần đầu tiên tới đây đã tới gặp họ. Cô giờ chỉ muốn được hưởng thụ cho thật tốt quãng thời gian ở cùng Kính Thành. Những việc khác, sau này hẵng nói đi.\r\n\r\n    Ngày thứ ba, Charles lại tới văn phòng của Kính Thành.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Hey, JC.”\r\n\r\n    “Hey, Charles.”\r\n\r\n    “Hôm qua tôi đã gặp Hinh Dĩnh. Cô ấy thực là xinh đẹp, cũng rất thông minh. JC, cậu thực đúng là một người vô cùng may mắn.”\r\n\r\n    Kính Thành mỉm cười gật gật đầu đồng ý: “Đúng vậy, tôi đúng là rất may mắn.”\r\n\r\n    “Tôi đã nói chuyện qua với Hinh Dĩnh về bối cảnh học thuật và hướng đi nghiên cứu của cô ấy hiện giờ, cảm thấy nếu cô ấy tới phòng thí nghiệm của chúng ta có lẽ cũng rất hợp.”\r\n\r\n    Kính Thành ngây ra, lập tức hiểu được Charles có ý gì, nhanh nhẹn nói: “Cảm ơn ông, Charles.”\r\n\r\n    “Không cần cảm ơn tôi. Là do cô ấy tốt quá. Hôm qua tôi cũng đã nói với cô ấy, hoan nghênh cô ấy tới gặp gỡ mấy vị giáo sư khác trong khoa và phòng thí nghiệm của chúng ta, cô ấy không nói với cậu sao?”\r\n\r\n    “Tôi chưa thấy.”\r\n\r\n    “Mong cậu hãy nói với cô ấy, lời tôi là thực lòng. Hơn nữa, chỉ là tới gặp gỡ nói chuyện, chứ không cần phải đảm bảo điều gì cả. Cô ấy đã tới nơi này, mọi người lại cùng một lĩnh vực, nói chuyện một chút cũng không tồi.”\r\n\r\n    “Vâng, tôi sẽ nói thử với cô ấy xem sao.”\r\n\r\n    Về tới nhà, Kính Thành lại không hề nhắc tới chuyện này.\r\n\r\n    Anh biết, Hinh Dĩnh vừa mới hủy bỏ hôn ước, áp lực quá lớn. Lại thêm chuyện dì Đới rất rõ ràng biểu thị không đồng ý cho hai người họ, có lẽ áp lực đối với cô còn lớn hơn nữa.\r\n\r\n    Vì thế, dù cho không phải là cuộc gặp gỡ chính thức, anh cũng không muốn nhắc tới, tránh gây thêm áp lực cho cô. Hơn nữa, chiều qua khi anh hết giờ dạy về tới văn phòng, Hinh Dĩnh cũng chỉ nói với anh rằng Charles có tới, hai người họ nói chuyện rất vui vẻ. Đối với lời mời của Charles, một chữ cũng không thấy cô nhắc tới.\r\n\r\n    Kính Thành quyết định để chuyện này sau hẵng nói. Hơn nữa, thời gian tùy vào cô. Nếu Hinh Dĩnh đồng ý tới Stanford, anh đương nhiên sẽ vui sướng vô cùng. Nếu cô muốn lưu lại ở Harvard, anh cũng sẽ rất vui vẻ chuyển qua đó.\r\n\r\n    Bữa tối, Kính Thành hỏi Hinh Dĩnh: “Khi nào em sẽ quay về Boston?”\r\n\r\n    Hinh Dĩnh nói: “Chủ nhật ạ.”\r\n\r\n    Kính Thành hỏi: “Anh đi cùng em nhé, có được không?”\r\n\r\n    Trên gương mặt Hinh Dĩnh lập tức nở nụ cười rạng rỡ. Đương nhiên là được rồi. Cô hỏi: “Công việc ở đây có rời đi được không?”\r\n\r\n    Kính Thành nói: “Mấy ngày có lẽ không vấn đề.” Thực ra, chuyện đi không hề dễ dàng. Chuyện khác không nói, chứ hiện anh vẫn còn nhiệm vụ phải dạy học. Ngoài ra còn có mấy việc vô cùng khẩn cấp khác. Chỉ có điều, nghĩ đi nghĩ lại muốn anh phải chia xa Hinh Dĩnh là lại thấy đau lòng. Đặc biệt khi lần này cô về phải đối mặt với áp lực rất lớn. Cho nên, anh muốn cùng cô đi về đó, mang nguồn động viên lớn nhất tới cho cô.\r\n\r\n    Còn về chuyện phải làm sao mới có thể thành công, anh sẽ nghĩ cách sau. Cách gì rồi cũng sẽ có, ví dụ như nhờ những giáo sư khác lên lớp giúp anh.\r\n\r\n    Nghe Kính Thành nói vậy, trong lòng Hinh Dĩnh vui mừng khôn tả. Đầu tiên, là vì cô dù chỉ một chút cũng không muốn rời xa Kính Thành. Ngoài ra, lần này về Boston, cần thông báo với bạn bè đồng nghiệp chuyện hủy bỏ hôn lễ, sẽ không phải một chuyện dễ dàng.\r\n\r\n    Cô biết anh không nỡ rời, cũng biết anh không muốn để mình phải một mình đối mặt với áp lực, cho nên mới cố hết sức vì muốn ở cạnh cô. Trong lòng Hinh Dĩnh vô cùng cảm động. Cô nghiêng đầu qua, hôn lên Kính Thành …\r\n\r\n    Ngày hôm sau, Kính Thành đi tìm Charles để xin nghỉ phép.\r\n\r\n    Charles vừa nghe nói anh đi Boston, đã căng thẳng không tưởng, chỉ hận không thể tùy ý lợi dụng quyền hành để không phê chuẩn cho anh.\r\n\r\n    Đương nhiên ông không làm như vậy. Thế nhưng, trong lòng ông thấp tha thấp thỏm, lại không tiện nói ra.\r\n\r\n    Vì thế, ông lại hỏi Kính Thành việc gặp gỡ với các giáo sư khác trong khoa của Hinh Dĩnh: “JC, cậu đã nói với Dĩnh chưa?”\r\n\r\n    Kính Thành nói: “Xin lỗi, tôi vẫn chưa nói. Tôi không muốn làm cô ấy sợ. Có lẽ, để lần sau đi.”\r\n\r\n    Charles biết, JC và Dĩnh cùng lớn lên, nhưng đã chia tay nhiều năm, chỉ vừa mới gặp lại ở New York. JC muốn để cho Dĩnh có thêm chút thời gian, đây là hành động rất gentleman, ông vô cùng kính trọng. Thế nhưng, việc này lại có liên quan tới giáo sư, việc nghiên cứu khoa học và vấn đề thứ hạng trong khoa, nên ông nhất định sẽ phải cố gắng hết sức mình.\r\n\r\n    JC vừa đi ra khỏi văn phòng, Charles đã lập tức bảo Caroline đưa số điện thoại nhà JC.\r\n\r\n    Ông gọi qua, người nhận điện thoại là Hinh Dĩnh: “Hello?”\r\n\r\n    “Hello, tôi là Charles.”\r\n\r\n    “Hi, Charles, chào ông!”\r\n\r\n    “Chào cô!”\r\n\r\n    “Ông tìm JC sao? Anh ấy tới trường rồi.”\r\n\r\n    “Không, tôi tìm cô.”\r\n\r\n    “Oh, tôi có thể giúp ông gì chăng?”\r\n\r\n    “Hôm trước tôi có nói với cô, ngày hôm qua cũng đã nhắc lại với JC, tôi hi vọng được mời cô tới khoa để gặp mặt mấy vị giáo sư khác.”\r\n\r\n    “Oh, cảm ơn, Charles, tôi thực sự rất vinh hạnh …”\r\n\r\n    Câu “thế nhưng” của Hinh Dĩnh còn chưa thốt ra, đã thấy Charles nói tiếp: “Vậy chúng ta hẹn vào sáng mai nhé?”\r\n\r\n    Hinh Dĩnh có chút chần chừ.\r\n\r\n    “Chỉ cần mọi người làm quen một chút thôi, nói chuyện với nhau, chứ không có chút áp lực nào cả.”\r\n\r\n    Hinh Dĩnh biết, dù không dùng cái tên phỏng vấn, nhưng đây đích xác chính là một cuộc phỏng vấn.\r\n\r\n    Dù hiện tại cô không hề có suy nghĩ về tương lai, nhưng ông chủ của Kính Thành đã có lời mời nhiệt tình như thế, cự tuyệt thêm cũng không phải điều hay.\r\n\r\n    Vì thế Hinh Dĩnh vội đáp: “Được. Sáng mai. Cảm ơn ông, Charles.”\r\n\r\n    Chuyện Kính Thành tối qua không nhắc tới chuyện này với cô. Hinh Dĩnh biết, anh không phải là không nhớ, chỉ có điều anh không muốn tạo thêm áp lực cho cô, trong lòng cô đột nhiên thấy vô cùng ấm áp.\r\n\r\n    Đặt điện thoại xuống, Hinh Dĩnh lấy bảng sơ yếu lý lịch từ trong máy tính ra, bắt đầu viết thêm vào đó. Chủ yếu là thêm vào những hạng mục nghiên cứu gần nhất và những bài phát biểu mới nhất của cô.\r\n\r\n    Kính Thành về nhà. Hai người họ lại dịu dàng ôm lấy nhau.\r\n\r\n    Hinh Dĩnh nói với Kính Thành: “Charles vừa gọi điện thoại đến, bảo em ngày mai tới khoa để gặp mấy vị giáo sư khác.”\r\n\r\n    “Em nói sao?”\r\n\r\n    “Em đồng ý rồi. Dù sao cũng là một vinh hạnh rất lớn. Cũng không tiện từ chối.” Hinh Dĩnh ngừng một chút, rồi nói tiếp: “Hi vọng không làm anh mất mặt.”\r\n\r\n    Dù cô tới từ Harvard, nhưng nơi này là Stanford, hơn nữa người gặp đều là những người có tên tuổi nổi tiếng thế giới trong ngành sinh vật học, đồng thời cũng là đồng nghiệp của Kính Thành, cho nên trong lòng Hinh Dĩnh vẫn không kìm được có chút căng thẳng.\r\n\r\n    Kính Thành hôn hôn cô, nói: “Đó là chuyện không thể nào.” Sau đó lại thêm một câu: “Anh sẽ rất vui lòng chuyển tới Boston.”\r\n\r\n    Hinh Dĩnh mỉm cười. Có câu này của anh là tốt rồi.\r\n\r\n    Kính Thành hỏi: “Em đang làm gì thế?”\r\n\r\n    “Em vừa mới viết thêm vào sơ yếu lý lịch. Anh xem hộ em chút đi, được không?”\r\n\r\n    Vì thế, hai người họ cùng ngồi xuống, đọc bản sơ yếu lý lịch.\r\n\r\n    Phần kỹ năng và kinh nghiệm ở trên, Kính Thành đưa ra mấy ý kiến sửa đổi một chút cho Hinh Dĩnh. Đồng thời cũng hỏi không ít câu hỏi.\r\n\r\n    Hinh Dĩnh vừa trả lời xong, Kính Thành lại đưa ra không ít kiến nghị.\r\n\r\n    Phần cuối cùng của bản sơ yếu lý lịch, là học vị.\r\n\r\n    Kính Thành đọc qua, đột nhiên ngây người.\r\n\r\n    Phía sau học vị tiến sĩ sinh vật học đại học Harvard, còn viết rất rõ học vị Học sĩ khoa công trình y học sinh vật học đại học Thành Hoa.\r\n\r\n    Kính Thành lúc này mới nhớ ra, anh trước giờ chưa từng hỏi Hinh Dĩnh đã học Đại học nào.\r\n\r\n    Hóa ra, cô cũng đã tới Thanh Hoa. Hai người họ cùng học một trường, cùng một khoa!\r\n\r\n    Còn nhớ lúc gặp mặt cô ở hội trường tại New York, anh đã vô cùng kinh ngạc khi thấy cô cũng học sinh vật học. Hỏi cô tại sao, cô chỉ nói: “Có hứng thú.”\r\n\r\n    Tại sao lại có hứng thú? Vì ngành sinh vật học, hay còn vì thứ gì khác?\r\n\r\n    Trong lòng Kính Thành run rẩy, cố hết sức bình tĩnh nói: “Hóa ra, em cũng đã vào Thanh Hoa.”\r\n\r\n    Hinh Dĩnh nói: “Đúng vậy. Em đã từng nói với anh, anh tới trường đại học nào, em cũng sẽ vào đó!”\r\n\r\n    Kính Thành nhất thời ngây ra.\r\n\r\n    Hinh Dĩnh nhìn vẻ mặt kinh ngạc của anh, trong lòng buồn bã, nói: “Anh chẳng nhớ lời em nói gì cả, thảm nào …” mà anh không đợi em.\r\n\r\n    Kính Thành chợt nhớ lại, Hinh Dĩnh đúng là đã từng nói với anh câu này. Chỉ có điều, anh lại không hề coi đó là lời nói thật.\r\n\r\n    Thấy Kính Thành trầm mặc, Hinh Dĩnh đau lòng nói: “Em đã nói gì, anh hoặc là không nghe, hoặc chẳng để ý gì cả.” Cô đã từng nói nhiều như vậy, đã thể hiện nhiều như vậy, đã ngầm ám thị nhiều đến vậy …\r\n\r\n    Kính Thành nhất thời không biết nên nói gì mới phải. Mộng ước của anh trước giờ chỉ có cô. Có điều, mỗi lần nghe cô nói những lời ái muội kia, anh lại không dám tin vào. Anh đành mỗi lần mỗi lần nhắc nhở chính mình: Cô vẫn còn nhỏ, chỉ nói vậy chứ không có ý gì …\r\n\r\n    Ai mà ngờ, những lời đó là cô thật lòng nói cho anh nghe. Trong lòng Kính Thành thực hối hận khôn tưởng.\r\n\r\n    Năm đó, anh từ Bắc Kinh về Vũ Hán tìm Hinh Dĩnh, nhìn thấy nơi xưa là học viện Ra đa giờ đã trở thành khu đất trống, trong lòng đau đớn tuyệt vọng. Ngoài quyết tâm sẽ không rơi lệ vì cô nữa, anh còn quyết định đi xa, phải đi càng xa càng tốt.\r\n\r\n    Anh đã hoàn toàn quên mất lời nói xưa của Hinh Dĩnh, không đợi đến lúc cô lên đại học, thì anh đã ra nước ngoài.\r\n\r\n    Ngẫm lại, nếu anh có chút niềm tin vào chính mình, có chút niềm tin vào Hinh Dĩnh, ít nhất cũng đợi đến lúc cô lên đại học, vậy thì, tất cả những gì đã qua sẽ được viết lại …\r\n\r\n    “Em đã vô cùng vất vả để thi. Vậy mà, anh lại chẳng hề đợi em.” Cứ nghĩ tới những đêm nhớ nhung và vất vả, nhớ lại nỗi tuyệt vọng và đau thương sau khi tới Thanh Hoa, Hinh Dĩnh đột nhiên lại thấy tủi thân vô cùng.\r\n\r\n    Dù biết rõ, nhưng khi tận tai nghe thấy cô nói ra như vậy, Kính Thành vẫn như bị sét đánh.\r\n\r\n    Cô đã nỗ lực suốt ba năm, vì anh mà thi vào Thanh Hoa. Cô đã giữ trọn lời thề. Vậy mà anh, lại trở thành kẻ trốn chạy.\r\n\r\n    Hóa ra, việc gặp lại ở New York, lại không hoàn toàn là trùng hợp. Nếu cô không theo học ngành sinh vật học, thì có lẽ hai người họ mãi mãi cũng chẳng có cơ hội để gặp lại.\r\n\r\n    Suy nghĩ đó vừa tới, Kính Thành đã sợ hãi tới run rẩy khắp người, vội ôm thật chặt Hinh Dĩnh vào lòng.\r\n\r\n    Nếu không có sự kiên trì của cô, anh sẽ mãi mãi mất cô.\r\n\r\n    Trời ơi!\r\n\r\n    Hinh Dĩnh càng cảm thấy tủi thân hơn, hu hu khóc òa lên.\r\n\r\n    Đột nhiên nhớ lại lúc ở New York, lại vừa khóc vừa nói: “Ở New York, anh vừa gặp em đã muốn đi ngay, hẹn anh anh cũng chẳng đồng ý. Nếu không phải em da mặt dày, cứ nhất quyết đòi gặp … thì chúng ta …” Hinh Dĩnh không nói thêm được, cứ nghĩ tới vế sau, lại thấy sợ hãi.\r\n\r\n    Thân thể Kính Thành càng run rẩy mạnh hơn.\r\n\r\n    Đúng vậy, lúc đó nếu không phải là Hinh Dĩnh kiên trì, thì hai người họ gặp nhau rồi, hỏi han rồi, sẽ lại lướt qua vai nhau, mãi mãi lạc mất nhau.\r\n\r\n    May mà có người con gái trong lòng này, đã dũng cảm hơn anh, kiên trì hơn anh, đã quyết liệt hơn khi theo đuổi tình yêu của chính mình …\r\n\r\n    Trong lòng Kính Thành hổ thẹn khôn tả. Anh ôm chặt Hinh Dĩnh đang ấm ức khóc trong lòng, thực lòng xin lỗi nói: “Dĩnh Tử, xin lỗi! Khi còn trẻ anh thực sự đã quá ngu xuẩn.” Nhớ lại khi ở New York, lại vội vã nói thêm: “Giờ cũng vẫn vậy.”\r\n\r\n    Hinh Dĩnh mặc kệ anh, chỉ biết mình vẫn muốn khóc, vì thực sự tủi thân quá mức rồi.\r\n\r\n    Kính Thành nói tiếp: “Anh biết sai rồi. Sau này tuyệt đối không để chuyện như thế này xảy ra nữa.”\r\n\r\n    Hinh Dĩnh vẫn khóc.\r\n\r\n    Kính Thành đau lòng không chịu được, không biết phải làm sao cô mới hết khóc, đành nói: “Dĩnh Tử, em trừng phạt anh đi vậy.”\r\n\r\n    Hinh Dĩnh ngẩng đầu lên, mông lung nhìn anh qua làn nước mắt. Suy nghĩ thật nghiêm túc, sau đó lại vùi đầu vào trước ngực anh, khóc còn to hơn.\r\n\r\n    Cô không biết phải làm sao mà trừng phạt anh nữa. Đánh anh sao? Hay mắng mỏ? Phạt đứng góc à? … hình như phạt kiểu gì cũng không nỡ. Vì thế, lại càng thấy tủi thân hơn.\r\n\r\n    Kính Thành sao hiểu nổi suy nghĩ này? Anh dùng sức ôm Hinh Dĩnh, an ủi cô: “Sau này nghĩ ra cách gì, tùy em trừng phạt.”\r\n\r\n    Hinh Dĩnh dùng mắt hỏi: “Thật sao?”\r\n\r\n    Kính Thành gật đầu: “Anh xin hứa đã nói là giữ lời.”\r\n\r\n    Hinh Dĩnh lúc này mới dần ngừng khóc được.\r\n\r\n    Cô chẳng cần soi gương cũng biết lúc này mình vô cùng lộn xộn. Chu chu môi nói: “Em phải tắm cái đã.” Trong lòng vẫn có chút buồn bã và thấy bất công.\r\n\r\n    Kính Thành lập tức hùa theo nói: “Để anh giúp em tắm.”\r\n\r\n    Nếu anh biết màn tắm phía sau đó sẽ như thế nào, anh nhất định sẽ không xung phong đảm nhận công việc này.\r\n\r\n    Hay là, sẽ càng nhiệt tình xung phong đảm nhận hơn?\r\n\r\n    Ai mà biết chứ?","title":"Ấm Áp Như Xưa - Chương 56"}