{"text":"﻿    Sa Tam lưu lại Phong Gia Bảo, kĩ lưỡng xem xét địa hình, nhận mặt được hơn nửa số người làm việc trong Phong phủ, lão già Mã tặc bụng dạ nham hiểm, thái độ làm người vô cùng giả dối, toàn bộ đều do hắn và Mã gia trù hoạch, Đại Cáp chỉ là một nhân vật tép riu để hắn lợi dụng thân phận đó, âm thầm quản lý chặt chẽ nhất cử nhất động của Phong Chính khi vào Sa Liễu trấn, phán đoán xem Phong Chính còn dẫn theo bất kì người nào không. Sau một ngày quan sát hắn mới cho phép Đại Cáp dẫn Phong Chính đến đây.\r\n\r\n    Lúc này Sa Tam thấy Phong Chính đã nhận ra mình cũng không chút kinh hoàng, cười lớn nói, “Đại đương gia quả là trí nhớ tốt a, còn nhớ rõ ta là Sa Tam. Tiền chuộc đâu?”\r\n\r\n    Phong Chính nhận ra Sa Tam rồi thì tự động đại khái đã minh bạch được một số thắc mắc, trái lại hắn trở nên khá bình tĩnh. Hắn lấy một xấp ngân phiếu trong tay áo ra quơ quơ, trên mặt Sa Tam liền lộ ra vẻ hám tiền tham lam, Sa Tam bước lên một bước đưa tay ra lệnh, “Đem ngân phiếu mau giao cho ta.”\r\n\r\n    Phong Chính đem ngân phiếu nhét trở lại trong người rồi nói, “Ngân phiếu ngươi đã thấy, hàng thật giá thật, cho ngươi cũng dễ thôi. Nhưng trước hết ngươi phải để ta xác nhận Loan Loan không hề bị ngược đãi, không một chút thương tích đánh đập, thì ta mới giao cho ngươi. Ta muốn cùng Loan Loan nói chuyện trước.”\r\n\r\n    Mặt Sa Tam âm trầm cúi xuống lưỡng lự, hướng nhìn Mã gia đang đứng bên cạnh Loan Loan thấy hắn gật gật đầu liền chấp nhận yêu cầu của Phong Chính, “Cần nói gì thì các ngươi ở đây nói cho nhanh đi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mã gia giật mạnh miếng giẻ trong miệng Loan Loan ra, nâng cao lưỡi dao đang kề trên cổ nàng, hung tợn cảnh cáo, “Hảo hảo nói chuyện nha.”\r\n\r\n    Phong Chính đứng bên kia nhìn thấy chỉ hận không thể một cước đá bay tên Sa Tam, hắn cắn chặt răng, cố nuốt trôi cơn tức giận, vội hỏi nàng, “Loan Loan, bọn họ có làm khó nàng không, có khi dễ nàng không?”\r\n\r\n    Loan Loan nước mắt lưng tròng, giọng run rẩy, “Không…. Không có.”\r\n\r\n    “Thật sự không có?”\r\n\r\n    “Ân.”\r\n\r\n    Loan Loan thật sự đều là nói lời thật, Sa Tam từ ngày ôm lòng mong muốn trả thù với Phong Chính, lúc nào cũng chú ý đến tin tức về các mối quan hệ của Phong Chính, lúc nào cũng nghiền ngẫm Phong Chính, bởi vậy hiện tại nói hắn không hiểu được mười phần thì cũng thấu đáo được năm sáu phần con người và tính cách của Phong Chính. Nguyên lai nhờ vào các hiểu biết ấy cho nên trừ bỏ lúc trước đem trói Loan Loan nhét trong bao tải vận chuyển ra khỏi Phong Gia Bảo để thần không biết quỷ không hay, thêm một vài câu đe dọa để phòng ngừa nàng chạy trốn trong lúc giam cầm thì quả thật hắn không hề ra tay hạ thủ gì với Loan Loan. Mấy ngày trước Đại Cáp trông thấy Loan Loan tướng mạo xinh đẹp động lòng người đã nổi lên sắc tâm,buông nhiều câu trêu chọc, liền bị Sa Tam hung hăng giáo huấn một trận.\r\n\r\n    Đúng ra mà nói, ngoài việc Sa Tam ghi thù nhớ hận thì có thể coi hắn là một người tốt. Vì thế hắn không làm ra những hành vi bại hoại như thế. Hắn sở dĩ bắt cóc Loan Loan là bởi vì hắn sợ Phong Chính lúc nóng nảy lên. Nếu không có con bài Loan Loan thì lúc ấy cho dù hắn và Mã tặc có liên kết cũng không phải là đối thủ của Phong Chính. Cho nên hắn đối đãi Loan Loan thật tốt, chỉ có khi nàng còn khỏe mạnh, thì Phong Chính mới không tức giận liều mạng bất chấp mọi thứ để rồi hắn phải mất cả chì lẫn chài, tính toán chu toàn thì hắn sẽ lấy được tiền, cũng có thể thuận lợi tra tấn Phong Chính một chặp. Khi hắn trả thù rửa hận được rồi, thì mọi chuyện cứ để tính sau.\r\n\r\n    Phong Chính cẩn thận xem xét đánh giá Loan Loan từ trên xuống dưới. Y phục không có gì tổn hại, dưới đất cũng không có máu tụ, thần sắc nàng cũng không có dấu hiệu nói dối, như vậy lời nói của Loan Loan hẳn là sự thật. Nghĩ được như vậy Phong Chính cũng thở phào nhẹ nhõm một hơi. Đã nhiều ngày nay, mỗi khi nằm trên giường hắn luôn trăn trở khó ngủ, không phải chỉ vì tâm tình buồn rầu bất an, mà vì mỗi khi hắn vừa thiếp đi một lát, trong đầu hắn sẽ xuất hiện ngay hình ảnh Loan Loan đáng thương bị bọn bắt cóc đánh đập, máu me đầm đìa.\r\n\r\n    Sa Tam thấy Phong Chính đứng cả nửa ngày không nhúc nhích, không nói câu nào, liền mất kiên nhẫn nói, “Thế nào hả?”\r\n\r\n    Phong Chính không thèm trả lời, đem ngân phiếu đưa cho Sa Tam, lần này trái lại hắn không lập tức cầm lấy, mà âm hiểm cười nói, “Như vậy liền đưa cho ta sao? Hiện tại chẳng phải ngươi đang phải cầu xin ta mau chóng nhận ngân phiếu sao, nhưng làm sao ta chẳng cảm nhận được một chút thành ý nào vậy hử. Xin người khác giúp đỡ thì phải ra dáng cho giống chút đi chứ.”\r\n\r\n    Tên Mã tặc bên kia nghe xong lời này đột nhiên cười thật lớn, còn Loan Loan thì kinh ngạc nhìn tên Sa Tam, Phong Chính mặt trầm xuống hẳn, chăm chú hỏi hắn, “Vậy ngươi muốn ta phải cầu xin ngươi thế nào đây?”\r\n\r\n    Sa Tam trên mặt lộ ra một nụ cười nham hiểm khiến Loan Loan càng thêm lo lắng. Hắn chậm rãi đến gần bên Phong Chính rồi đột ngột vung tay tát một cái thật mạnh lên mặt chàng. Loan Loan nhất thời phẫn nộ mà hét ầm lên, nhưng không kịp mở miệng lần thứ 2 đã bị tên Mã gia nhét giẻ bố vào miệng bịt chặt.\r\n\r\n    Phong Chính cắn chặt hai khớp hàm, hai bàn tay nắm lại giận dữ đến nổi cả gân xanh gân đỏ. Sa Tam liếc mắt nhìn nắm tay của hắn rồi lại nói, “Sao hả? Muốn đánh ta sao, nhưng mà không được a, ngươi mà đánh ta, Mã gia sẽ đáp lễ vạch vài đường trên khuôn mặt xinh đẹp của người trong lòng ngươi. Hơn nữa, chẳng qua chỉ mới là cái bạt tai khởi đầu thôi, còn nữa…” Vừa nói xong, Sa Tam đánh mạnh một quyền vào bụng của Phong Chính, rồi tay kia liên thủ tung một cước trên cằm. Phong Chính đau đến nỗi ôm người gập ngang thắt lưng, hàm dưới đụng trên cổ áo, trên khóe miệng chảy ra một dòng máu tươi, vô cùng rõ ràng. Mã tặc cười rộ lên, nụ cười tràn đầy sự tàn nhẫn khoái trá. Sa Tam cũng vui vẻ nở nụ cười. Đã nhiều ngày ngày đêm đêm trôi qua, hắn bị hận thù kia cắn nát tâm can, không lúc nào không ngóng trông chờ đợi đến ngày hôm nay, mà giờ đây hắn đã thực hiện được nguyện vọng rồi, hắn sao mà không vui, sao mà không cười to được kia chứ!\r\n\r\n    Phong Chính cứ không chống cự, chịu đựng liên tiếp ba quyền thật mạnh, Sa Tam vẫn chưa đủ thỏa mãn, hắn thẳng chân tung một cước đá lăn Phong Chính ra đất, trở nên táo tợn hơn thượng cẳng chân hạ cẳng tay trùng điệp tấn công Phong Chính.\r\n\r\n    Loan Loan trợn hai mắt trơ ra nhìn màn trả thù của Sa Tam dành cho Phong Chính, lòng đau như đứt từng đoạn ruột. Từng giọt, từng giọt nước mắt thi nhau tuôn ra trên gương mặt diễm lệ kia, nàng liều mạng ú ớ đầu lưỡi, cố đem cái giẻ bịt miệng kia tống khứ ra ngoài, mãnh liệt giãy giụa bên chiếc cột, nhưng ngoại trừ việc rước thêm vào người nhiều ngoại thương thì chẳng có tác dụng gì nữa. Bất chợt Loan Loan hoa mắt choáng váng, nếu không phải bị cột chặt vào thì có lẽ nàng đã ngã lăn ra ngất xỉu.\r\n\r\n    Loan Loan nhìn thấy Phong Chính hoàn toàn bị đánh không trả đòn, bị mắng không chửi lại, khó chịu đến nỗi hai mắt nhắm nghiền lại. Trong tai nàng vẫn còn văng vẳng tiếng mắng chửi nguyền rủa của Sa Tam, những thanh âm công kích đánh đập hung tợn, còn có cả tiếng rên đau đớn không chịu nổi của Phong Chính. Bất kể âm thanh nào trong đó cũng khiến Loan Loan vô cùng khó chịu, căm phẫn nhưng không biết làm sao. Nó giống như lưỡi dao cứa cứa không ngừng vào vết thương chưa lành, trừ bỏ khóc lóc nàng thật sự không còn một biện pháp nào xoay sở. Nàng bởi vì bất lực mà khóc, mà cũng khóc bởi vì bất lực.\r\n\r\n    Trong đầu Loan Loan liên tục có nhiều hình ảnh hoảng loạn hỗn độn, đột nhiên chợt có một ý nghĩ – hôm nay có lẽ nàng và Phong Chính khó thoát được cái chết. Nàng không phải tùy tiện mà có suy nghĩ bi quan này. Cái tên kì quái kêu Sa Tam kia giống như đang muốn mở hội vì trả được thù, ánh mắt cùng hành động của hắn ngập tràn sự thống khoái điên cuồng muốn đánh cho Phong Chính giở sống giở chết còn cái tên Mã gia bên cạnh, tuy rằng thoạt nhìn tưởng rằng chỉ là một lão già lọm khọm, nhưng sau khi nghe trộm được vài lần bọn cướp nói chuyện, nàng biết rằng trước kia lão ta là một tên khét tiếng giết người không gớm máu.\r\n\r\n    Loan Loan thê lương mở to đôi mắt. Nàng muốn nhìn Phong Chính thật kĩ nhưng kì lạ thay mọi thứ trước mặt đều mờ ảo. Nàng lắc lắc đầu, những dòng lệ sót lại trong hốc mắt cũng trào ra. Có Phong Chính thì nàng không hề sợ chết, chỉ cần nghĩ đến Phong Chính vì nàng mà chết, thì nàng cũng nguyện lòng mặc cho bọn chúng chém giết mà tuẫn tiết cùng hắn. Loan Loan bắt đầu mãnh liệt giãy giụa, nước mắt nàng không ngừng chảy ra.\r\n\r\n    Phong Chính tuy rằng bị Sa Tam đánh trọng thương không thể đứng dậy nổi, nhưng hắn vẫn nghe được tiếng khóc của Loan Loan, tim hắn co thắt lại, những vết thương ngoài da làm sao có thể đau bằng vết cắt trong lòng. Nhiều lần hắn muốn gắng sức chạy thật nhanh đến lau đi những giọt lệ ướt nhòe trên mặt nàng, đem nàng ôm chặt vào lòng nhẹ nhàng an ủi…. Nhưng hắn không thể, thậm chí đến một cơ hội để làm điều đó cũng không có! Là hắn đã sai rồi, tất cả đều là lỗi của hắn, mới xảy ra tai họa ngày hôm nay. Tại sao hắn lại không ở bên cạnh bảo vệ Loan Loan khi nàng ra ngoài khiến cho bọn chúng lợi dụng thời cơ bắt đi? Tại sao hắn xử sự chuyện của Sa Tam không hề lưu tình để gieo thêm mầm tai họa? Tại sao hắn không cùng người nhà hảo hảo thương lượng đối sách, một người lỗ mãng tiến đến nộp mạng vào hang cọp, hiện tại không những làm cho mình mà cả Loan Loan cũng rơi vào hoàn cảnh hiểm nghèo? Phong Chính thống khổ nhắm mắt lại, khóe mắt rơi ra một giọt lệ chua xót cay đắng.\r\n\r\n    Sa Tam sử dụng hết sức lực đấm đá vào Phong Chính – tiểu tử này xương cốt cũng thật cứng a – sau đó ngừng lại một lúc thở hổn hển. Tiểu tử thúi này, thật sự vừa thối lại vừa cứng, lão tử tay đánh chân đá mà đau hết cả lên. Hắn đưa mắt nhìn về phía Mã gia bên kia, tên ấy liền hiểu ý nhếch môi gật gật đầu, Sa Tam quay đầu trở lại, trong áo rút ra một thanh chủy thủ bóng loáng. .\r\n\r\n    Tiền chuộc? Thật cười chết người, sản nghiệp của Phong gia vô cùng to lớn, nếu để cho hai người sống sót trở về, bọn hắn cho dù có lừa gạt được năm mươi vạn lượng kia cũng không được sống yên cả đời. Nếu ngay từ đầu bọn hắn đã làm đến nỗi thần không biết quỷ không hay, thì kết thúc cũng phải trong êm đẹp mới gọi là viên mãn. Năm mươi vạn lượng chính là tiền bán mạng của Phong Chính và tiểu nha đầu kia.\r\n\r\n    Sa Tam cầm chủy thủ, tính toán thừa dịp Phong Chính không còn sức chống đỡ mà ám toán giết chết. Vào lúc này, mắt của hắn lại xuất hiện vật dị thường, hắn nhìn qua nhìn lại, cả người ngây dại đờ đẫn ra. Vậy thật ra là cái gì? Là người sao, là một nữ nhân sao? Từ trên nóc nhà, một bóng người phi thân xuống, chụp lấy tay Mã gia, hắn liền trở nên như một con rối gỗ, con dao kề lên cổ Loan Loan tự động buông rời. Mọi chuyện… đều hết sức tự nhiên, hết sức nhanh chóng.\r\n\r\n    Sa Tam trợn mắt há hốc mồm chứng kiến sự việc. Tuyệt đối không có khả năng là người, chắc chắn là quỷ quái, chỉ có ma quỷ từ nơi âm u minh cốc mới đi đứng im hơi lặng tiếng, sát khí bức người như thế! Sa Tam hoảng sợ quát to lên một tiếng, tay quăng đi cây chủy thủ, chạy thục mạng ra ngoài. Hắn chạy ra tới cửa ngoài căn nhà thì lại thấy bóng dáng đó, dường như người kia đã đứng chờ sẵn ở đó từ lâu rồi.\r\n\r\n    Tất cả mọi thứ trên thế gian như không còn quan hệ với hắn, trước mặt chính là sứ giả gọi hồn, đưa hắn một chặng vào địa ngục.\r\n\r\n    Nước mắt của Loan Loan vẫn không ngừng chảy, trong đầu vẫn phảng phất hình ảnh Phong Chính bị Sa Tam tra tấn thậm tệ. Đột nhiên bên tai nghe thấy có tiếng gì liên tiếp rơi xuống, sau đó lại nghe thấy ai đó la lên, tiếp theo liền có cảm giác dây thừng trói buộc cơ thể đã bị tháo rời. Nàng thử gắng sức cử động, lập tức dây trói liền bung ra. Phút chốc không khỏi ngẩn ngơ, nàng cuống quít cầm dây trói cởi ra hết, dùng tay áo lau sơ nước mắt, chứng kiến cảnh tên Mã tặc ngã xuống đất, trên sàn còn một bãi máu đỏ thẫm. Nàng lại ngớ người ra lần nữa, sau đó vội chạy qua hướng Phong Chính đang nằm.\r\n\r\n    Phong Chính lúc này đang nghiêng người cuộn tròn lăn lộn trên mặt đất, tay ôm chặt lấy đầu không nhúc nhích. Loan Loan đỡ nhẹ đầu hắn đặt lên đùi mình rồi khẽ lay gọi, “Phong đại ca, Phong đại ca.”\r\n\r\n    Trong tiềm thức nghe được một thanh âm quen thuộc, Phong Chính rên rỉ một tiếng rồi mở mắt ra. Hắn nhìn thấy trước mặt mình là một nụ cười gượng gạo của Loan Loan, vừa định mở miệng gọi tên nàng thì đã ôm ngực ho một trận kịch liệt. Nước mắt Loan Loan lại tuôn chảy, nàng nhẹ nhàng vỗ vỗ ngực giúp hắn lấy lại khí, đau lòng vô hạn khi nhìn thấy gương mặt sưng đỏ đầy vết thương của Phong Chính, nàng nức nở nén giận nói, “Huynh xem huynh kìa, bị người ta đánh đến như vậy, tại sao không biết đánh trả chứ hả?” Trong lòng nàng rõ ràng biết hắn chính là vì mình, nhưng vẫn không kềm được mà bật hỏi.","title":"Say Say Kiều Thê - Chương 16"}