{"text":"﻿    Vừa bước vào đã nghe thấy Vũ Văn Thần Quang gầm lên: “Cái gì mà văn minh! Ảnh hưởng đến xã hội! Đó là nghệ thuật ứng xử của tôi! Nghệ thuật hành vi, hiểu chưa! Đã từng xem triển lãm người sống đẹp như thế này bao giờ chưa? Đừng động vào tôi! Tôi sẽ tố cáo anh vì tội quấy rối tình dục đấy!”.\r\n\r\n    Địa điểm mà Phạm Triết Lạc ấn định là trên thuyền đánh cá bên bờ biển. Đêm trên bờ biển, bến tàu tấp nập nhộn nhịp, rất nhiều thuyền nhỏ thắp đèn làm cá, chuẩn bị nấu nướng, khách sẽ ăn trên thuyền để có thể thưởng thức vị tươi ngon, nếu có trăng lại càng tuyệt vời hơn, đó sẽ trở thành nơi rất thơ mộng.\r\n\r\n    Vũ Văn Thần Quang cũng rất thích những nơi như thế này. Tối nay vừa hay có trăng, ánh trăng chiếu trên mặt nước lấp lánh, sóng nhẹ, dường như chỉ là những gợn lăn tăn. Vũ Văn Thần Quang thấy vô cùng dễ chịu, tay xách một chai Hoa Điêu hai mươi năm, định sẽ cùng anh trai của Tiểu Đa uống rượu, nói chuyện.\r\n\r\n    Anh bước xuống chiếc thuyền đã đặt trước rất đúng giờ.\r\n\r\n    Bình thường thuyền nhỏ như thế này có thể đặt được ba chiếc bàn, những chiếc lớn hơn có thể đặt được mười chiếc. Phạm Triết Lạc đã đặt riêng thuyền nhỏ, cậu muốn một nơi yên tĩnh để xử lý Vũ Văn Thần Quang.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phạm Tiểu Đa ngoan ngoãn ngồi bên cạnh anh trai. Cô không biết anh trai sẽ xử lý Vũ Văn Thần Quang như thế nào, nên trong lòng rất thấp thỏm.\r\n\r\n    Phạm Triết Lạc nhìn đồng hồ, thấy Vũ Văn Thần Quang lên thuyền rất đúng giờ. Cậu đưa tay ra hiệu với chủ thuyền, thuyền từ từ chạy tới vùng nước nông.\r\n\r\n    Trong khoảnh khắc Vũ Văn Thần Quang bước vào khoang thuyền, Phạm Triết Lạc có phần sững sờ. Chàng trai này quả nhiên đẹp trai, phong độ và ưu tú, thuộc loại người rất có khí chất. Ít nhất, xét theo bề ngoài cũng là người đóng vai chính diện, cho dù để cậu ta đóng vai Quốc dân đảng thì cũng phải là các vai đảng viên cộng sản nằm vùng trong nội bộ của địch. Cậu bất giác thầm khen cho con mắt tinh tường của Tiểu Đa.\r\n\r\n    Vũ Văn Thần Quang nhìn thấy Phạm Triết Lạc cũng ngây người ra. Phạm Tiểu Đa nhỏ nhắn, thanh tú, không ngờ anh trai cô lại là người mày rậm mắt sâu, phong thái hiên ngang, chẳng khác gì một ngọn núi.\r\n\r\n    Hai người đàn ông nhìn nhau xong, Phạm Triết Lạc bình thản nói: “Ngồi đi”.\r\n\r\n    Chủ thuyền mang cá nướng và tôm hấp lên, ba người bắt đầu cầm đũa.\r\n\r\n    Phạm Triết Lạc gắp một miếng lòng cá cho vào bát Tiểu Đa, rồi bắt đầu bóc tôm. Tiểu Đa thấy hai người ngồi không nói gì, bèn lên tiếng: “Con cá này rất mềm!”.\r\n\r\n    “Ăn đi, khi ăn cá không được nói chuyện”. Phạm Triết Lạc ra lệnh cho em gái, sau đó bỏ tôm đã bóc vào bát của cô và vẫn không nói gì với Vũ Văn Thần Quang.\r\n\r\n    Vũ Văn Thần Quang nghĩ, thì ra là đến để thử thách mình. Thế là anh cũng gắp cá vào bát của Tiểu Đa, còn cẩn thận gỡ hết xương, rồi cũng bóc tôm cho cô.\r\n\r\n    Cuối cùng Phạm Triết Lạc cũng lên tiếng: “Nghe Tiểu Đa nói cậu luôn đối đầu với nó?”.\r\n\r\n    Vũ Văn Thần Quang nghĩ, vừa mới đến đã hỏi tội, nên vội nói: Chỉ là đùa thôi, đâu có chuyện đối đầu với Tiểu Đa thật”.\r\n\r\n    Phạm Triết Lạc nói: “Cậu thích Tiểu Đa nhà chúng tôi thật?”.\r\n\r\n    Phạm Tiểu Đa đành cúi đầu quyết định làm kẻ phản bội, vừa ăn vừa nghĩ, Thần Quang, anh tự mình giải quyết đi vậy.\r\n\r\n    “Vâng, Tiểu Đa rất tốt, em thích cô ấy”. Thần Quang cảm thấy chẳng có gì phải giấu giếm, theo kinh nghiệm sống của anh, nếu để lộ vẻ sợ sệt và không kiên định, thì anh Sáu sẽ không hài lòng.\r\n\r\n    “Thích đến mức nào rồi?” Phạm Triết Lạc vẫn nói với giọng lạnh tanh.\r\n\r\n    Thần Quang nghĩ, nếu mình trả lời có thể chết vì Tiểu Đa liệu anh Sáu có vừa lòng nhất không? Anh nhìn Phạm Triết Lạc, nói: “Ít nhất thì bây giờ em cũng thích cô ấy hơn cả mức mà em nhận thấy”.\r\n\r\n    “Cậu nhận thấy? Cậu cho rằng nó như thế nào?”\r\n\r\n    “Em muốn ở bên cô ấy, muốn che chở cho cô ấy, muốn chăm sóc cô ấy.” Ánh mắt dịu dàng của Thần Quang dừng lại trên người Tiểu Đa. Cô ngẩng lên nhìn anh có phần ngây dại.\r\n\r\n    Phạm Triết Lạc cười, Thần Quang thấy thế rất mừng. Phạm Triết Lạc hỏi: “Cậu còn mang theo cả rượu à?”.\r\n\r\n    “Là loại Hoa Điêu, dùng với cá rất hợp”. Thần Quang vội rót rượu ra, trong lòng nhẹ nhõm rất nhiều.\r\n\r\n    Phạm Triết Lạc cầm chén rượu lên chạm ly với Thần Quang: “Rượu ngon lắm. Thần Quang, tôi có thể gọi cậu như vậy được không?”.\r\n\r\n    “Tất nhiên rồi, em gọi anh là anh Sáu được chứ ạ?”\r\n\r\n    “Hà hà, được. Tôi hơn Tiểu Đa mười một tuổi, tôi bế nó từ nhỏ tới lớn, bây giờ nó lớn rồi, đã đến lúc có bạn trai, sau này có chồng chăm sóc rồi”.\r\n\r\n    “Em sẽ chăm sóc chu đáo cho Tiểu Đa.” Thần Quang cảm động đồng thời cam đoan.\r\n\r\n    Phạm Triết Lạc cầm ly rượu cười, nói với Thần Quang: “Đêm nay trăng rất đẹp, ra ngoài mạn thuyền ngắm trăng chứ? Tiểu Đa, em ở trong này, anh Sáu có lời này muốn nói với Thần Quang”.\r\n\r\n    Cậu bước ra khỏi khoang thuyền. Thần Quang cười với Tiểu Đa, làm động tác chiến thắng bằng tay với cô. Tiểu Đa cười khúc khích, cô rất vui.\r\n\r\n    Gió biển thổi tới, dù cách bờ mấy trăm mét vẫn có thể nghe thấy tiếng sóng vỗ ở đó. Trăng rất sáng, Thần Quang nhấp một ngụm rượu, nghĩ, sau này có thể đưa Tiểu Đa tới đây, hai người hẳn sẽ có những phút giây lãng mạn.\r\n\r\n    Đúng lúc đó thì nghe Phạm Triết Lạc nói: “Thần Quang, cậu có thể bơi dưới biển được bao xa?”.\r\n\r\n    Thần Quang cười, đáp: “Xa nhất khoảng một nghìn mét, lúc đó da vẫn trắng, bị các bạn học trêu mãi. Em rất thích lướt ván. Thế còn anh Sáu?”\r\n\r\n    Phạm Triết Lạc cũng cười: “Cũng khoảng vậy. Hồi còn bé đưa Tiểu Đa đi bơi. Đặt nó lên tấm ván lướt rồi đẩy nó đi chơi. Thoắt một cái Tiểu Đa đã lớn như vậy rồi. Thần Quang, cậu có thể chịu đựng được khó khăn cỡ nào vì Tiểu Đa?”.\r\n\r\n    “Khó khăn em không sợ. Có lúc nghĩ tới Tiểu Đa, cảm thấy làm việc gì cũng có động lực.”\r\n\r\n    “Thế sao? Xem ra sức hấp dẫn của Tiểu Đa nhà tôi cũng lớn thật”, Phạm Triết Lạc cười hì hì, nói.\r\n\r\n    “Đúng vậy, bề ngoài thì Tiểu Đa không phải là người có gì đặc biệt, nhưng tiếp xúc rồi mới phát hiện những điểm tốt đẹp của cô ấy”, Thần Quang đáp.\r\n\r\n    Phạm Triết Lạc lại cạn ly với Thần Quang: “Loại rượu này rất ngon, uống vào cảm giác máu huyết lưu thông hẳn lên”.\r\n\r\n    Thần Quang cũng dốc cạn một mạch. Nhìn Phạm Triết Lạc mỉm cười ôn hòa với mình, chưa kịp có phản ứng gì thì đột nhiên Phạm Triết Lạc đưa tay gạt một cái, Thần Quang rơi tõm xuống biển.\r\n\r\n    Đến khi Thần Quang nhô đầu lên thì thuyền đã cách xa ba mét. Phạm Triết Lạc đứng ở đầu thuyền cười nói với anh: “Từ đây cách bờ nhiều nhất là bốn trăm mét, muốn thể hiện tình cảm và quyết tâm của cậu đối với Tiểu Đa, thì đã hãy bơi vào bờ đi. Tôi sẽ để thuyền đi theo cậu, nếu cậu bị chuột rút thì kêu lên một tiếng”.\r\n\r\n    Vũ Văn Thần Quang ngâm mình trong nước, trên mình vẫn mặc nguyên bộ com lê, anh muốn giết chết gã Phạm Triết Lạc có nụ cười giấu dao kia. Anh bắt đầu lần cởi quần áo và giày trong nước.\r\n\r\n    Chẳng biết Phạm Triết Lạc vào trong khoang thuyền nói gì với Phạm Tiểu Đa mà không thấy cô thò người ra. Phạm Triết Lạc mang một chiếc ghế ra ngồi nhìn Thần Quang bì bõm dưới nước.\r\n\r\n    Khi còn cách bờ chừng năm mươi mét, thuyền cập bờ trước, Thần Quang nhìn thấy Phạm Tiểu Đa bị Phạm Triết Lạc kéo đi, vừa đi vừa ngoái cổ lại nhìn, anh tức quá chửi ầm lên.\r\n\r\n    Thần Quang lên bờ, trên người chỉ còn độc chiếc quần lót dính vào người. Những người trên bờ đều nhìn anh bằng ánh mắt tò mò. Thần Quang vuốt nước, trừng mắt nhìn lại, bụng nghĩ thầm, Phạm Triết Lạc đúng là quá đáng, nói bơi hết bốn trăm mét cho mình lên thuyền, thế mà bỏ mặc để mình trần trùng trục đi cả đoạn đường dài mới tìm thấy trạm điện thoại.\r\n\r\n    Trong lòng Vũ Văn Thần Quang vừa hận vừa tức, cuối cùng anh quyết định biến đau thương thành sức mạnh, mặt đanh lại, coi như không nhìn thấy ánh mắt tò mò của những người xung quanh, ra khỏi bến tàu tới phố lớn tìm trạm điện thoại.\r\n\r\n    Người phụ trách trạm điện thoại công cộng thấy một người đàn ông ở trần, mặt mày dữ tợn đến gọi điện thoại, sợ quá vội lén gọi điện cho cảnh sát. Kết quả là trước khi Vũ Văn Thần Hy đến. Thần Quang đã ngồi trên chiếc xe kiểm tra 110 tới đồn cảnh sát.\r\n\r\n    Nhận được cú điện thoại tiếp theo, Vũ Văn Thần Hy vội tới đồn cảnh sát. Vừa bước vào đã nghe thấy Vũ Văn Thần Quang gầm lên: “Cái gì mà văn minh! Ảnh hưởng đến xã hội! Đó là nghệ thuật ứng xử của tôi! Nghệ thuật hành vi, hiểu chưa! Đã từng xem triển lãm người sống đẹp như thế này bao giờ chưa? Đừng động vào tôi! Tôi sẽ tố cáo anh vì tội quấy rối tình dục đấy!”.\r\n\r\n    Vũ Văn Thần Hy bước vào, thấy Vũ Văn Thần Quang chỉ với độc một chiếc quần, hai mắt như tóe lửa, trông vô cùng nhếch nhác, tuy nhiên thân hình vẫn rất đẹp. Không nén được cười, Thần Hy lấy quần áo trong túi đưa cho Thần Quang, nói: “Mặc vào đi!”. Sau đó chị quay sang xin lỗi cảnh sát.\r\n\r\n    Không ngờ Thần Quang đang trong cơn tức giận, ném quần áo sang một bên: “Tôi vẫn còn chưa biểu diễn xong, không mặc đâu!”. Vừa nói vừa đi ra ngoài, tiếp đó quay đầu lại nói với viên cảnh sát: “Cảnh sát, tôi tố cáo người khác vì tội ăn cướp, được không?”.\r\n\r\n    Thần Hy nghe thế cuống lên: “Em muốn yêu Tiểu Đa nữa hay không?”.\r\n\r\n    Thần Quang vốn định nghiến răng kéo cả Phạm Triết Lạc vào cuộc, nhưng nghe thấy Thần Hy nói vậy liền như quả bóng xì hơi, cúi đầu xuống ủ rũ: “Về nhà!”.\r\n\r\n    Khi Thần Quang tắm rửa xong bước ra, Thần Hy vẫn ngồi trên ghế, cười: “Thần Quang này, xem ra anh Sáu của Tiểu Đa không dễ đối phó đâu. Đầu tiên để cho em thể hiện quyết tâm và sự trung thành, sau đó buộc em phải chứng minh ngay tại chỗ”.\r\n\r\n    Thần Quang lau nước trên tóc, mặt lộ vẻ bất bình: “Anh ta không sợ sau này em lấy được Tiểu Đa về sẽ ngược đãi à?”.\r\n\r\n    Thần Hy cười khúc khích: “Dù sao em cũng không nỡ đâu, nếu em dám thì lần thử thách này là một ví dụ về việc họ sẽ xử lý em”.\r\n\r\n    Thần Quang phiền muộn: “Khốn kiếp, anh ta ban nãy còn cười nói vui vẻ chúc rượu em, vậy mà ngay lập tức ra tay mạnh như thế”.\r\n\r\n    “Chẳng phải người ta đã hỏi em xem bơi được bao xa rồi còn gì, chính miệng em nói khoảng một nghìn mét. Phạm Triết Lạc đối với em còn tốt chán đấy, vẫn lo em bất ngờ bị chuột rút, canh chừng em bơi tới lúc vào bờ”, Thần Hy tiếp tục thêm dầu vào lửa.\r\n\r\n    “Anh ta mà không đẩy em ngã xuống nước, để em cởi quần áo, giày dép đàng hoàng, em sẽ bơi cho anh ta xem mà không nói lời nào! Lúc em chìm xuống nước khó khăn cởi áo quần, anh ta còn mang ghế ra ngồi xem, còn cả Tiểu Đa nữa! Cứ ở lì trong khoang thuyền không chịu ló ra! Hai anh em nhà họ đúng là một lũ rắn với chuột!”, Thần Quang nói với vẻ tức giận.\r\n\r\n    “Thế thì thôi vậy, đừng tìm gặp Tiểu Đa nữa, thiên hạ thiếu gì con gái. Họ đối với em như vậy, em cần gì phải khổ.” Hôm nay Thần Hy rất vui, hiếm khi chị thấy Thần Quang bị sỉ nhục như thế này, trong lòng thầm cảm ơn Phạm Triết Lạc.\r\n\r\n    “Dựa vào đâu? Em thấy Tiểu Đa bị ép buộc, Phạm Triết Lạc đối với em như vậy, khẳng định trước đó đã đe dọa Tiểu Đa. Em phải cứu cô ấy khỏi cảnh nước sôi lửa bỏng, ở với người anh như vậy làm sao có cuộc sống tốt đẹp được? Hèn nào Tiểu Đa cứ sợ em đối xử tệ với cô ấy, chắc chắn ở nhà hay bị Phạm Triết Lạc ăn hiếp. Em phải đón cô ấy ra khỏi cái nhà đó!” Thần Quang bất mãn. Anh không nỡ rời xa Tiểu Đa, vừa nghĩ tới bộ dạng đáng thương của cô ở nhà, trong lòng anh lập tức dâng lên một thứ tình cảm dạt dào khó hiểu, nói năng cũng hùng hồn dõng dạc.\r\n\r\n    Vũ Văn Thần Hy thủng thẳng thêm một câu: “Chị mà là Phạm Triết Lạc, chị sẽ không giao Tiểu Đa cho em đâu. Em đừng quên, hiện tại em là người không nghề nghiệp, chẳng tiền bạc, không quyền lực, nhà họ Vũ Văn không bao giờ nuôi những người ăn không ngồi rồi đâu”.\r\n\r\n    Thần Quang sực tỉnh, lập tức nói với Thần Hy: “Ngày mai em sẽ tới công ty làm việc, chị phải trả lương cao cho em đấy. Bây giờ em đã biến từ rong biển sang rùa biển rồi”.\r\n\r\n    Trong lòng Thần Hy rất vui, nhưng mặt vẫn làm ra vẻ bình thản: “Vậy thì đưa thẻ đây, ăn của nhà thì có ý nghĩa gì? Lương của Phạm Tiểu Đa cùng lắm cũng mấy trăm đồng, em thử xem một tháng ba nghìn thì liệu có thể sống được cùng với cô ấy không? Nếu không được thì em đừng đến tìm gặp cô ấy nữa. Phạm Triết Lạc đầu tiên sẽ coi thường em”.\r\n\r\n    Thần Quang tức giận chỉ vào Thần Hy mắng: “Em là một thằng đàn ông ba mươi tuổi mà không nuôi nổi vợ à? Vũ Văn Thần Hy, ba nghìn thì ba nghìn! Tiền lương của em gấp sáu lần của Tiểu Đa, em không tin không sống được! Ba nghìn là tiền lương cơ bản, thêm tiền thưởng nữa, một tháng không được dưới năm nghìn, nếu không em sẽ tố cáo chị tội bóc lột!”.\r\n\r\n    “Nhất định như thế nhé, bắt đầu từ ngày mai em phải đi làm, hết giờ tới cứu Phạm Tiểu Đa của em đang trong cảnh nước sôi lửa bỏng!” Vũ Văn Thần Hy nhanh chóng đồng ý.\r\n\r\n    Ngày hôm sau, Vũ Văn Thần Hy đưa cho Thần Quang một đống việc, nói: “Cứ từ từ mà giải quyết, làm xong mới được về!”.\r\n\r\n    Thần Quang gọi điện cho Tiểu Đa: “Tiểu Đa, hôm nay anh tan làm hơi muộn một chút, sau đó anh sẽ tới chỗ em”.\r\n\r\n    Phạm Tiểu Đa nhận được điện thoại vừa áy náy vừa mừng, tối hôm qua nhìn cảnh Thần Quang bơi dưới nước, Phạm Triết Lạc nói với cô, nếu Vũ Văn Thần Quang không bơi nổi bốn trăm mét thì đừng tới tìm anh nữa. Anh trai còn nói, nếu hôm nay mà Vũ Văn Thần Quang không chủ động tới tìm cô trước thì cũng đừng tới tìm anh nữa.\r\n\r\n    Phạm Tiểu Đa không nỡ đứng ngoài khoang thuyền nhìn Thần Quang bơi dưới nước, nên đành trốn ở trong không ló ra. Cả ngày hôm nay cô mong ngóng điện thoại. Thần Quang không hề nhắc chút nào đến chuyện tối hôm qua, chính vì thế cô càng áy náy. Nghe anh nói đã đi làm, hết giờ về muộn một chút rồi sẽ tới tìm cô, trong lòng Tiểu Đa rất vui.\r\n\r\n    Tắt máy xong, Tiểu Đa bèn báo cáo với anh trai: “Anh Sáu, anh ấy vừa gọi điện cho em, nói ở lại công ty làm thêm chút việc, nên đến đón em muộn”.\r\n\r\n    Phạm Triết Lạc cười ha ha, rồi nói với Tiểu Đa: “Vậy thì chờ cậu ta ở nhà. Bảo cậu ấy hết giờ làm đến nhà”.\r\n\r\n    Thế là Tiểu Đa vui mừng gọi điện nói với Thần Quang.\r\n\r\n    Thần Quang nghe vậy liền sửng sốt, tối nay ở nhà sẽ bày binh bố trận gì đây? Phạm Triết Lạc định đóng cửa đánh chắc? Suốt cả ngày Thần Quang thấp thỏm vì điều đó, rồi vội làm xong việc mà Thần Hy giao, sau đó gọi điện cho Lý Hoan: “Lý Hoan, lần đầu tiên anh tới nhà Phạm Tiểu Đa có xảy ra chuyện gì đặc biệt không?”.\r\n\r\n    Lý Hoan đã biết chuyện Phạm Triết Lạc ra tay với Thần Quang qua Thần Hy, không nén nổi vui mừng. Nghe Thần Quang hỏi như vậy, cậu phì cười, nghĩ một hồi lâu rồi mới đáp: “Không có chuyện gì đặc biệt cả, chỉ có điều phải khom lưng nịnh bợ Tiểu Đa, còn những người khác thì rất tốt”.\r\n\r\n    Lý Hoan không tiết lộ chuyện mấy anh chị biến thái của Tiểu Đa. Cậu nghĩ, dựa vào đâu mà phải đem kinh nghiệm xương máu của mình ra giúp Thần Quang qua cửa ải. Hơn nữa, Thần Hy tươi rói nói đã dỗ được Thần Quang đi làm ở công ty, mỗi tháng chỉ trả lương chưa đầy năm nghìn đồng. Cậu phải chấp hành mệnh lệnh của Phạm Triết Lạc, lấy lòng Thần Hy để làm cơ sở nội ứng cho Tiểu Đa.\r\n\r\n    Thần Quang thấy hơi nghi ngờ, khom lưng nịnh bợ Tiểu Đa? Không lẽ lại như vậy? Phần lớn do Tiểu Đa không thích Lý Hoan nên mới phải thế, mình chắc không bị như vậy. Anh suy nghĩ, tìm cách làm thế nào để đón Tiểu Đa về sống cùng.\r\n\r\n    Lầu đầu tiên Thần Quang đến nhà Phạm Tiểu Đa, trong nhà chỉ có Phạm Triết Lạc và Phạm Tiểu Đa. Thấy anh tới, Tiểu Đa chủ động nắm tay kéo anh tới ghế ngồi rồi hỏi hết chuyện này đến chuyện khác, dường như sợ Thần Quang tối qua bị cảm lạnh. Anh thấy trong lòng dễ chịu hẳn lên.\r\n\r\n    Phạm Triết Lạc nhìn điệu bộ xoắn xuýt của Tiểu Đa, vốn định tha cho Thần Quang, nhưng lại thấy không cam lòng: “Thần Quang, hôm qua cậu không giận đấy chứ?”.\r\n\r\n    Thần Quang cười, đáp: “Không đâu ạ, bốn trăm mét chỉ là chuyện nhỏ thôi”.\r\n\r\n    Phạm Triết Lạc nghĩ, nếu cậu nổi giận đùng đùng, đem chuyện trong lòng nói ra tôi mới không lo, đổi lại ai cũng sẽ tức giận, cậu kiềm chế như vậy, thì Tiểu Đa làm sao mà trở thành đối thủ của cậu được. Thế là Phạm Triết Lạc nói: “Tuy miệng cậu không nói ra, nhưng chắc hẳn trong lòng rất oán tôi, đúng không?”.\r\n\r\n    Thần Quang nghĩ, tôi đã không so đo nữa, mà sao anh cứ ép tôi, bắt tôi không được oán anh trong lòng nữa à? “Anh nói đi, lại nghĩ ra chiêu gì nữa?”\r\n\r\n    Tiểu Đa thấy không khí bắt đầu căng thẳng, mắt của anh Sáu và Thần Quang đều như muốn tóe lửa, bèn thận trọng lên tiếng: “Anh Sáu, Thần Quang đã bơi bốn trăm mét, như thế đủ rồi”.\r\n\r\n    Phạm Triết Lạc trừng mắt lên: “Người lớn nói chuyện, trẻ con xen vào làm gì! Về phòng ngay!”.\r\n\r\n    Tiểu Đa nhìn anh trai, rồi lại nhìn Thần Quang, từ từ đứng dậy đi vào phòng. Điệu bộ ấm ức khiến anh nhìn mà thấy thương: “Anh quát Tiểu Đa làm gì? Anh muốn tôi làm gì, cứ nói đi!”.\r\n\r\n    Phạm Triết Lạc thản nhiên nói: “Tôi không phải là người không biết lý lẽ, tôi nói trước, Tiểu Đa nhà tôi được chiều chuộng từ bé, nó có rất nhiều thói quen, tôi sợ cậu không quen được”. Nói rồi, ném một cuốn tài liệu đã in ra: “Cho cậu một giờ, học thuộc đi, tôi sẽ kiểm tra cậu. Sai điều nào thì cậu đừng tới tìm Tiểu Đa nữa. Tôi sợ cậu thực sự không quen”.\r\n\r\n    Thần Quang lật xem, tám trang, hơn ba trăm điều, một giờ đồng hồ? Anh đưa ra yêu cầu: “Tôi muốn Tiểu Đa cùng học thuộc với tôi, được không?”.\r\n\r\n    Phạm Triết Lạc buồn cười, quay đầu đi: “Đi đi, nhớ là đúng giờ đấy!”.\r\n\r\n    Thần Quang bước vào phòng của Tiểu Đa, đóng cửa lại, vứt cuốn tài liệu xuống ôm lấy Tiểu Đa, hôn ngấu nghiến. Một hồi lâu, anh áp cằm lên đầu cô: “Lý Hoan đúng là không nói dối, nhớ những điều này sẽ phải khom lưng nịnh bợ. Anh Sáu của em có phải là người biến thái không, sao cứ dồn anh vào chỗ chết thế?”.\r\n\r\n    Phạm Tiểu Đa mím môi cười: “Anh Sáu tốt nhất đấy, em và anh ấy sống cùng nhau. Thu phục được anh ấy là có thêm một đồng minh trong nhà, trong một giờ đồng hồ anh có thể nhớ được không?”.\r\n\r\n    Thần Quang nhìn đám tài liệu vung vãi trên giường mà nhụt chí: “Sao mà làm được”.\r\n\r\n    Tiểu Đa mắt sáng bừng lên: “Anh cầu cứu em, em sẽ giúp anh, không cần đến hai phút có thể nhớ được hết”.\r\n\r\n    Thần Quang không tin: “Tiếng Anh giỏi đến mấy cũng không nhớ nổi trong hai phút”.\r\n\r\n    Tiểu Đa cười đắc ý: “Không tin thì anh cứ từ từ mà học, đừng nói là một tiếng, anh có học đến sáng cũng không nhớ đâu”.\r\n\r\n    “Vậy thì được, anh tin em một lần, nói đi, em muốn điều kiện gì đây?”\r\n\r\n    “Điều kiện rất đơn giản, giúp em trừng trị Lý Hoan bội tín! Còn Ngô Tiêu thì em sẽ tự mình giải quyết.”\r\n\r\n    Thần Quang nhận lời, Tiểu Đa khẽ nói cho anh biết cách tốc ký. Anh cười ha hả, Tiểu Đa vội bịt lấy miệng Thần Quang. Anh nhân đà đó túm lấy đưa lên môi hôn: “Tiểu Đa, em giúp anh lần này, từ sau em muốn anh làm trâu làm ngựa gì anh cũng không nề hà”.\r\n\r\n    Phạm Triết Lạc nhìn Thần Quang nắm tay Tiểu Đa bước ra với vẻ phấn chấn khi chưa đầy nửa tiếng: “Nhớ hết rồi chứ?”.\r\n\r\n    Thần Quang liếc nhìn Tiểu Đa, đáp với vẻ đắc ý: “Anh có thể hỏi một câu bất kỳ”.\r\n\r\n    Phạm Triết Lạc hoài nghi, nhìn điệu bộ rất tự tin của Thần Quang, bèn lật tập tài liệu hỏi: “Điều hai mươi tám, Tiểu Đa ghét nhất loài động vật nào?”.\r\n\r\n    “Mèo.”\r\n\r\n    “Không đúng, là mấy loại côn trùng có cánh như con gián! Câu hỏi đầu tiên đã trả lời sai.”\r\n\r\n    Thần Quang thủng thẳng đáp: “Sở thích của Tiểu Đa, chỉ cần cô ấy nói là được. Tiểu Đa, em ghét nhất là động vật nào?”.\r\n\r\n    “Mèo!”, Tiểu Đa trả lời dứt khoát.\r\n\r\n    “Em bắt đầu ghét mèo từ khi nào vậy?” Phạm Triết Lạc ngạc nhiên.\r\n\r\n    “Hôm nay, bây giờ em ghét nhất là mèo.”\r\n\r\n    Phạm Triết Lạc tức giận, hỏi tiếp: “Tiểu Đa thích ăn món gì nhất?”.\r\n\r\n    “Lẩu!”\r\n\r\n    “Thích bộ phim gì nhất?”\r\n\r\n    “Ra khỏi châu Phi.”\r\n\r\n    “Thích ngôi sao điện ảnh nào nhất?”\r\n\r\n    “Lương Triều Vỹ!”\r\n\r\n    Phạm Triết Lạc ném tập tài liệu: “Sai tất! Loại!”.\r\n\r\n    Thần Quang nhìn Tiểu Đa, cô đánh giá: “Thần Quang đều trả lời đúng, không sai câu nào! Em mới thay đổi khẩu vị!”.\r\n\r\n    Việc Phạm Tiểu Đa trở giáo lúc vào trận khiến Phạm Triết Lạc không còn gì để nói. Cậu trừng mắt nhìn hai người, lại hỏi: “Vậy, Phạm Tiểu Đa thích người anh nào nhất?”.\r\n\r\n    Thần Quang cười ha hả: “Tất nhiên là anh Sáu rồi”.\r\n\r\n    Phạm Triết Lạc nghĩ một lúc rồi cũng cười theo: “Thần Quang này, coi như cửa ải này của tôi đã qua. Tôi nghĩ, nếu cậu thật lòng với Tiểu Đa, tôi sẽ không phản đối”.\r\n\r\n    Thần Quang nghe thế trong lòng rất vui: “Em sẽ đối xử tốt với Tiểu Đa, em đã nhận lời chị gái đi làm và sẽ sống bằng chính sức của mình”.\r\n\r\n    Phạm Triết Lạc nghe thế cũng rất vui: “Đúng thế, gia đình có tiền là chuyện của gia đình, nếu gia đình mà đổ thì cậu không thể không đứng yên được. Đây là việc rất tốt”.\r\n\r\n    Nhận được sự khẳng định của Phạm Triết Lạc, Thần Quang càng thấy vui hơn: “Vậy em đón Tiểu Đa về sống cùng có được không?”.\r\n\r\n    “Không được!” Cả hai anh em nhà họ Phạm đồng thanh phản đối.\r\n\r\n    Phạm Triết Lạc nói: “Gia đình tôi tương đối bảo thủ, chuyện này không được”.\r\n\r\n    Tiểu Đa nói: “Em đã sống ở nhà quen rồi”.\r\n\r\n    Thần Quang đành phải thỏa hiệp một lần nữa. Qua khỏi cửa ải của Phạm Triết Lạc, anh cảm thấy đúng là “khổ tận cam lai”. Cơn tức giận vì tối qua phải bơi dưới biển không còn nữa. Như thế nhằm nhò gì?\r\n\r\n    Khi gần ra khỏi cửa, Phạm Triết Lạc vỗ vai anh: “Thần Quang, tôi tặng cậu câu này: Thiên tương giáng đại nhiệm vu tư nhân dã[1]. Phần sau của câu này cậu đã biết, không cần tôi phải nói nhiều. Tôi có thể kéo dài thêm vài ngày, nhưng thành phố A lớn như thế này, không có bức tường nào không có tai. Cậu phải chuẩn bị cho cẩn thận”.\r\n\r\n    [1] Câu này có xuất xứ từ chương Cáo Tử  trong sách Mạch Tử. Nghĩa là: Ông Trời sắp giao trách nhiệm to lớn lên vai người này.\r\n\r\n    Thần Quang nghe mà không hiểu, miệng vâng dạ rồi ra về. Ngày mai hi vọng rằng Vũ Văn Thần Hy sẽ không giao cho anh nhiều việc như vậy nữa, vì anh phải sớm đón Tiểu Đa về.","title":"Gặp Em Dưới Mưa Xuân - Chương 25"}