{"text":"﻿    Dương Chiêu ngủ không bao lâu thì giật mình tỉnh giấc.\r\n\r\n    Khi tỉnh dậy cô phát hiện tư thế Trần Minh Sinh ôm cô khác hẳn lúc nãy.\r\n\r\n    Trần Minh Sinh còn tỉnh sớm hơn Dương Chiêu, anh tựa vào đầu giường, Dương Chiêu nằm bên cạnh anh, tay Trần Minh Sinh ôm lấy bờ vai cô.\r\n\r\n    Cô hơi cử động, Trần Minh Sinh đã phát hiện.\r\n\r\n    “Em tỉnh rồi sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dương Chiêu ngẩng đầu nhìn Trần Minh Sinh: “Ừ, mấy giờ rồi anh?”\r\n\r\n    “Mới sáu giờ hai mươi thôi.”\r\n\r\n    Có thể do ngủ quá nhiều, Dương Chiêu thấy huyệt thái dương hơi căng ra, cô xoa xoa trán mình, thấp giọng nói: “Anh có thuốc không?”\r\n\r\n    Trần Minh Sinh duỗi tay lấy hộp thuốc lá ở bên giường đưa cho Dương Chiêu.\r\n\r\n    Trong hộp thuốc lá có sẵn bật lửa, Dương Chiếu lấy một điếu thuốc ra châm lửa.\r\n\r\n    Trần Minh Sinh bảo: “Em có thể ngủ thêm chút nữa.”\r\n\r\n    Dương Chiêu lắc đầu, ngồi dậy đáp: “Không cần đâu.”\r\n\r\n    Cô quay đầu lại, Trần Minh Sinh đang tựa vào đầu giường lẳng lặng nhìn cô. Cánh tay của anh mà Dương Chiêu gối đầu lên hơi đỏ, Dương Chiêu nhìn một lúc, cô bước xuống giường mang giày vào.\r\n\r\n    “Em vào toilet một chút.”\r\n\r\n    Toilet nhà Trần Minh Sinh rất nhỏ hẹp, nhưng cũng may khá sạch sẽ. Trên bồn rửa tay đặt hai hộp xà bông, Dương Chiêu xem kỹ thì đó là một hộp xà bông thơm và một hộp xà bông thường.\r\n\r\n    Dương Chiêu nhíu mày, cô cảm thấy hai thứ này đại diện cho “sữa rửa mặt” và “bột giặt”.\r\n\r\n    Một cái khăn mặt treo trên cây đinh được đóng trên tường, ngoại trừ thứ đó không hề có thêm cái gì khác trong toilet.\r\n\r\n    Dương Chiêu nhìn tấm gương nhỏ hình vuông treo trên bồn rửa tay. Hôm nay cô không trang điểm, ngủ một giấc dậy thấy cũng bình thường nhưng nhìn kỹ thì dưới bầu mắt có vết thâm nhẹ, dưới ánh đèn sáng trong toilet càng làm nổi bật vẻ tiều tụy của cô.\r\n\r\n    Dương Chiêu muốn rửa mặt, lúc mở vòi nước mới phát hiện đây không phải là nước ấm. Cô vốc làn nước lạnh lẽo lên mặt, trong phút chốc cảm thấy mát mẻ, khoan khoái hơn rất nhiều.\r\n\r\n    Lúc Dương Chiêu quay về phòng, Trần Minh Sinh đã tỉnh dậy đang ngồi bên giường. Cô thấy một tô mì sợi đặt trên bàn, giờ đây nó đã nguội ngắt.\r\n\r\n    Dương Chiêu áy náy nói: “Xin lỗi anh, để anh mất công làm mì rồi.”\r\n\r\n    “Không sao đâu.” Trần Minh Sinh nhìn Dương Chiêu bảo: “Bây giờ chắc em cũng đói rồi.”\r\n\r\n    Lúc Dương Chiêu vừa tỉnh lại không có cảm giác gì nhưng bây giờ xuống giường hoạt động một chút, bụng cô bắt đầu reo vang. Nếu Trần Minh Sinh không có mặt ở đây, có lẽ cô sẽ ăn sạch bát mì đang để trên bàn.\r\n\r\n    Dương Chiêu gật đầu: “Có hơi đói.”\r\n\r\n    Trần Minh Sinh: “Trong nhà anh không có gì ăn, thôi ra ngoài ăn vậy, có khi còn nhanh hơn.”\r\n\r\n    Dương Chiêu đáp: “Được.”\r\n\r\n    Trần Minh Sinh: “Em chờ anh thay đồ đã.”\r\n\r\n    Trần Minh Sinh cởi áo thun, cúi người lục rương quần áo ở dưới giường, Dương Chiêu đứng bên cạnh quan sát.\r\n\r\n    Cô chợt hỏi: “Sao trên người anh có nhiều sẹo vậy?”\r\n\r\n    Trần Minh Sinh còn chưa tìm thấy đồ, chợt nghe Dương Chiêu hỏi, anh ngồi thẳng lên cúi đầu nhìn. Trên người anh quả thật có mấy vết sẹo, nhưng vết sẹo trên bụng là rõ nhất, nó bắt đầu từ xương sườn kéo dài xuống bụng, còn có một vết khâu rõ rành rành.\r\n\r\n    Dương Chiêu hỏi: “Anh từng mổ?”\r\n\r\n    Trần Minh Sinh im lặng rồi gật gật đầu: “Ừ, đã từng.”\r\n\r\n    “Anh bị bệnh sao?”\r\n\r\n    Trần Minh Sinh thuận miệng đáp: “Ừ.”\r\n\r\n    Anh lại cúi người xuống tìm quần áo, kéo ra một cái áo ngắn tay màu trắng, lúc anh ngẩng đầu lên chợt phát hiện Dương Chiêu đã bước tới trước mặt anh. Cô nói: “Anh đừng nhúc nhích.”\r\n\r\n    Trần Minh Sinh ngồi im trên giường không hề động đậy: “Sao vậy?”\r\n\r\n    Dương Chiêu vươn một ngón tay ra, đẩy đẩy vai Trần Minh Sinh, anh thuận thế hơi ngã người ra sau để cô nhìn rõ hơn.\r\n\r\n    Đó là một vết sẹo dài và nhỏ nhưng hơi ngoằn ngoèo, tuy nó đã khép kín miệng nhưng vẫn hiện rõ một dấu ấn màu đen. Dương Chiêu cúi đầu quan sát một lúc rồi đứng thẳng dậy chăm chú nhìn Trần Minh Sinh.\r\n\r\n    Trần Minh Sinh vừa trông thấy biểu cảm của Dương Chiêu, lòng thầm bảo không xong rồi.\r\n\r\n    Quả nhiên, Dương Chiêu dùng sắc mặt rất bình thản hỏi anh: “Trần Minh Sinh, bệnh gì mà cần dùng dao rạch ở chỗ này???”\r\n\r\n    Trần Minh Sinh trầm mặc rồi lại đáp: “Viêm ruột thừa?”\r\n\r\n    Dương Chiêu cười nhạt: “Viêm ruột thừa mà vết mổ dài như vậy, có phải bác sĩ đã tiện tay cắt luôn ruột của anh đi không?”\r\n\r\n    Trần Minh Sinh: “…”\r\n\r\n    Dương Chiêu lên tiếng mà không nhìn Trần Minh Sinh.\r\n\r\n    Cô đứng, Trần Minh Sinh ngồi, dù thế nào ánh mắt này vẫn có chút kẻ cả.\r\n\r\n    Khi Trần Minh Sinh im lặng, khóe mắt Dương Chiêu lướt nhìn thân trên để trần của anh.\r\n\r\n    Từ góc độ của cô vừa khéo có thể nhìn thấy rõ vai Trần Minh Sinh. Vai anh rất rộng, vòm ngực cường tráng, các lớp cơ và xương quai xanh hợp lại tạo nên một độ dốc đẹp mắt.\r\n\r\n    Lưng của anh không thẳng lắm, Dương Chiêu thản nhiên đưa mắt thoáng nhìn xuống. Trần Minh Sinh không gầy nhưng lúc anh ngồi bụng vẫn lõm vào.\r\n\r\n    Dương Chiêu bỗng nhớ tới môn giải phẫu cơ thể người lúc cô còn học ở học viện mỹ thuật Nga. Bởi vì phải mô tả lại cấu tạo chi tiết của cơ bắp, cho nên cơ thể người mẫu trong giờ học đều được chọn lựa rất kỹ lưỡng.\r\n\r\n    Vị giáo sư giảng môn đó là một người phụ nữ trung niên, giáo sư có một tiêu chuẩn rất độc đáo về dáng người của người mẫu. Dương Chiêu vẫn còn nhớ tiêu chuẩn đứng đầu trong đó là khi người mẫu nam ngồi xuống bụng phải lõm vào thành một đường vòng cung nhỏ. Giáo sư giải thích, điều này có nghĩa là cơ bụng của người mẫu được tập luyện khắt khe, không hề có chút mỡ thừa.\r\n\r\n    Trần Minh Sinh chưa từng tập luyện chuyên nghiệp, có điều ngày thường lúc rảnh rỗi anh hay tự luyện tập, đường cong của anh không rõ nét như người mẫu, nhưng lại có một vẻ đẹp rất tự nhiên.\r\n\r\n    Trong quãng thời gian ngắn ngủi, tư tưởng của Dương Chiêu đã bay xa vời vợi.\r\n\r\n    Điều gì của người đàn ông hấp dẫn phụ nữ nhất?\r\n\r\n    Tiền tài, quyền lực, tư tưởng… đây vốn là nguyên nhân trực tiếp nhất thúc đẩy tình cảm. Bởi vì trong xã hội hiện đại, những thứ đó tượng trưng cho sức mạnh, sự chinh phục và thống trị.\r\n\r\n    Nhưng nếu như cái xã hội hiện nay mất đi thì…\r\n\r\n    Quay trở về thuở sơ khai, thời điểm nguyên sơ nhất, giống đực đã dựa vào điều gì để thu hút giống cái.\r\n\r\n    …\r\n\r\n    Trần Minh Sinh mở miệng: “Đây là vết thương cũ thôi.”\r\n\r\n    Luồng suy nghĩ của Dương Chiêu bị ngắt ngang, cô quay sang nhìn Trần Minh Sinh.\r\n\r\n    “Là vết thương gì?”\r\n\r\n    Trần Minh Sinh nói: “Vết thương do dao.”\r\n\r\n    Dương Chiêu gằn từng tiếng: “Vết thương do dao.”\r\n\r\n    Trần Minh Sinh rút một điếu thuốc trong hộp ra, trả lời cô: “Ừ.”\r\n\r\n    Dương Chiêu không nói một lời chăm chăm nhìn Trần Minh Sinh, qua màn sương khói nhạt nhòa anh ngẩng đầu cười bất đắc dĩ: “Sao em lại nhìn anh như vậy?”\r\n\r\n    Dương Chiêu ngẫm nghĩ rồi nghiêm túc nhìn Trần Minh Sinh hỏi: “Trần Minh Sinh, anh là du côn ư?”\r\n\r\n    Trần Minh Sinh: “…”\r\n\r\n    Ánh mắt Dương Chiêu rất nghiêm nghị, Trần Minh Sinh cảm thấy cô không phải nói đùa, anh đáp: “Anh… anh không phải du côn.”\r\n\r\n    Dương Chiêu hỏi: “Trước kia anh rất bạo lực?”\r\n\r\n    Trần Minh Sinh hơi cúi đầu giống như đang quan sát điếu thuốc trên tay. Dương Chiêu hỏi: “Có phải không?”\r\n\r\n    Trần Minh Sinh chậm rãi lắc đầu, thấp giọng: “Anh không bạo lực.”\r\n\r\n    Dương Chiêu: “Vậy tại sao trên người anh có vết dao chém, là tai nạn ư?”\r\n\r\n    Trần Minh Sinh im lặng rồi ngẩng đầu lên, khi Dương Chiêu đối diện đôi mắt đen nhánh đó, thoáng chốc cô không nỡ hỏi tiếp nữa.\r\n\r\n    “Nếu có điều khó nói thì đừng nói nữa, em sẽ không hỏi.”\r\n\r\n    Trần Minh Sinh hút một hơi, thấp giọng: “Cũng không có gì đâu, chẳng qua gặp chuyện bất trắc.”\r\n\r\n    Trần Minh Sinh vẫn cúi đầu, Dương Chiêu không thể nhìn rõ nét mặt anh.\r\n\r\n    Sự trầm mặc tựa như trốn tránh.\r\n\r\n    “Trần Minh Sinh.” Dương Chiêu lùi lại hai bước, thản nhiên nói: “Anh có chuyện giấu em.”\r\n\r\n    Tay Trần Minh Sinh hơi khựng lại, không nói lời nào.\r\n\r\n    Dương Chiêu thả hai cánh tay đang khoanh ra: “Đi thôi.”\r\n\r\n    Trần Minh Sinh ngẩng đầu, Dương Chiêu vừa soạn lại túi xách vừa nói với Trần Minh Sinh: “Anh thay đồ nhanh đi.”\r\n\r\n    Trần Minh Sinh ngẩn ra hỏi: “Đi? Đi đâu chứ?”\r\n\r\n    Dương Chiêu nhìn anh đáp: “Đi ăn đó, vừa nãy anh mới nói mà.”\r\n\r\n    Trần Minh Sinh ừ, đưa hai tay lên tròng cái áo qua đầu.\r\n\r\n    Anh liếc nhìn sắc mặt Dương Chiêu, phát hiện cô vẫn thế, không giống đang tức giận.\r\n\r\n    Anh mặc áo xong vươn tay lấy nạng. Cái chân giả đặt bên cạnh cây nạng, anh thoáng nhìn qua, hơi do dự.\r\n\r\n    “Đừng đeo nó.” Dương Chiêu đã thu dọn xong, cô đứng trước cửa phòng chờ anh: “Mang chân giả rất bất tiện.”\r\n\r\n    Trần Minh Sinh gật đầu, anh chống nạng đứng dậy, kéo ống quần phải lên vòng hai cái, nó đã nằm sau thắt lưng anh.\r\n\r\n    Dương Chiêu nhìn động tác thuần thục của anh, nhìn cái ống quần vừa được rút ngắn từ lúc nó đang phất phơ phất phới đến lúc buộc vòng lên trên. Cô bỗng cảm thấy trái tim mình đập mạnh.\r\n\r\n    Dương Chiêu rũ mắt xuống, nhìn sang nơi khác.\r\n\r\n    “Đi thôi.” Trần Minh Sinh sửa sang xong, Dương Chiêu đi theo anh ra ngoài. Để tiện hơn Trần Minh Sinh chỉ mang dép lê, bàn chân của anh thon dài, từng mạch máu xanh xanh hiện rõ ràng trên mu bàn chân.\r\n\r\n    Bước xuống lầu, Trần Minh Sinh hỏi Dương Chiêu: “Em muốn ăn gì?”\r\n\r\n    Dương Chiêu đáp: “Cái gì cũng được.” Dứt lời, cô bổ sung thêm: “Nhưng phải nhanh.”\r\n\r\n    Trần Minh Sinh: “Đi xe?”\r\n\r\n    Dương Chiêu: “Đừng đi xe, có chỗ nào gần đây không?”\r\n\r\n    Trần Minh Sinh ngẫm nghĩ rồi đăm chiêu nhìn Dương Chiêu.\r\n\r\n    Dương Chiêu hỏi: “Sao vậy anh?”\r\n\r\n    “Những quán gần đây toàn là đồ vỉa hè, em ăn được không?”\r\n\r\n    Dương Chiêu nghĩ ngợi đáp: “Được.”\r\n\r\n    Trần Minh Sinh dẫn Dương Chiêu ra khỏi sân, hai người không đi trên đường lớn mà rẽ vào một con phố nhỏ, ven hai bên đường là một vài cửa hàng cắt tóc, đánh giày, và quán thức ăn vặt vẫn còn mở cửa bán.\r\n\r\n    Trên đường rất đông người, vì mất một chân nên khi Trần Minh Sinh đi trên đường có khá nhiều người chú ý anh, còn có một vài người thì thầm to nhỏ.\r\n\r\n    Anh cũng biết việc này nên hơi lo lắng liếc nhìn Dương Chiêu, sau đó anh phát hiện cô không nhìn đi đâu cả vẫn luôn đi theo mình.\r\n\r\n    Trần Minh Sinh dẫn Dương Chiêu vào một cửa hàng hải sản vỉa hè, gọi một phần hải sản nướng.\r\n\r\n    Giá một phần ăn là một trăm năm mươi tệ, Dương Chiêu ăn một con cua, vài con hến và bạch tuộc là đã no căng bụng.\r\n\r\n    “Em không ăn nổi nữa.”\r\n\r\n    Trần Minh Sinh nói: “Một ngày em chỉ ăn có nhiêu đó thôi sao?”\r\n\r\n    Dương Chiêu đưa mắt liếc con cua trên bàn bảo: “Con cua này lớn lắm.”\r\n\r\n    Trần Minh Sinh: “…”\r\n\r\n    Cuối cùng hai người ba lần bảy lượt mới ăn xong một phần ăn, Dương Chiêu nhìn đồng hồ nói: “Về thôi, em phải lấy xe đón em trai em.”\r\n\r\n    Trần Minh Sinh gật gật đầu, trả tiền xong rồi dẫn Dương Chiêu quay về.\r\n\r\n    Mặt trời đã lặn, hàng đèn ven hai bên đường dần sáng lên. Dương Chiêu theo chân Trần Minh Sinh bước trên đường lớn quay về nhà, Dương Chiêu nhìn cái bóng trên mặt đất, ánh đèn đường kéo cái bóng dài ra rồi thu ngắn nó lại, sau đó lại kéo dài nó ra.\r\n\r\n    Quay lại sân nhà, bàn cờ vẫn chưa tan nhưng đã thay người đánh. Dương Chiêu và Trần Minh Sinh đi ngang qua bàn cờ, bước vào cổng khu nhà.\r\n\r\n    Dương Chiêu nói: “Vậy em đi trước đây.”\r\n\r\n    Trần Minh Sinh: “Ừ.”\r\n\r\n    Kết quả là, Dương Chiêu còn chưa kịp mở cửa xe, di động đã reo vang.\r\n\r\n    Dương Chiêu lấy điện thoại ra khỏi túi xách, thấy tên người gọi trên màn hình, sắc mặt cô lập tức nghiêm nghị.\r\n\r\n    Trần Minh Sinh không đi vào, vẫn đứng đó nhìn cô.\r\n\r\n    Dương Chiêu nhận cuộc gọi.\r\n\r\n    “A lô, chào cô Tôn.”\r\n\r\n    “Dạ đúng, có chuyện gì vậy cô?”\r\n\r\n    “Cái gì? Tại sao, có nguyên nhân gì không?”\r\n\r\n    “…”\r\n\r\n    “…”\r\n\r\n    “Được, tôi tới ngay đây, làm phiền cô rồi.”\r\n\r\n    Cúp máy, Trần Minh Sinh thấy Dương Chiêu phiền não xoa xoa mi tâm mình.\r\n\r\n    Trần Minh Sinh hỏi: “Là em trai em à?”\r\n\r\n    Dương Chiêu không ngẩng đầu đáp: “Ừ.”\r\n\r\n    Trần Minh Sinh khẽ cười, nói: “Em trai em không cho người ta sống yên một ngày nào nhỉ.”\r\n\r\n    Dương Chiêu giương mắt nhìn anh, Trần Minh Sinh lập tức ngừng cười: “Xảy ra chuyện gì rồi?”\r\n\r\n    Dương Chiêu đáp: “Chủ nhiệm lớp của nó nói nó đánh nhau ở trường.”\r\n\r\n    Trần Minh Sinh nói: “Cho nên gọi em đến đó sao?”\r\n\r\n    Dương Chiêu gật đầu, có hơi ngẫm nghĩ. Trần Minh Sinh châm một điếu thuốc, nói: “Nó bị thương à, con trai đánh nhau chút thôi không sao đâu.”\r\n\r\n    “Trần Minh Sinh, em thấy …” Dương Chiêu bỗng quay đầu lại, nghiêm túc nhìn Trần Minh Sinh. Anh sửng sốt, cảm thấy có lẽ mình đã phản ứng không đúng lắm nên bổ sung: “Em đừng nổi giận, anh đi với em.”\r\n\r\n    Nét mặt Dương Chiêu không đổi, hơi nheo nheo mắt: “Em lại thấy, nguyên nhân Tiểu Thiên đánh nhau lần này có lẽ không giống như em đoán.”\r\n\r\n    Trần Minh Sinh ngạc nhiên: “Cái gì không giống?”\r\n\r\n    Dương Chiêu đáp: “Lần này nó đánh lộn với Lưu Nguyên.”\r\n\r\n    Tay cầm điếu thuốc của Trần Minh Sinh khựng lại: “Em nói mấy đứa ở quán Karaoke lần trước?”\r\n\r\n    Dương Chiêu gật đầu, đáp: “Anh còn nhớ à?”\r\n\r\n    Không biết Trần Minh Sinh đang nghĩ gì, chợt bật cười, ngậm điếu thuốc nhỏ giọng: “Đương nhiên anh nhớ …”\r\n\r\n    Dương Chiêu nói: “Là đám người đó.”\r\n\r\n    Tay Trần Minh Sinh kẹp điếu thuốc, ngẩng đầu nói với Dương Chiêu: “Đi thôi, anh đi cùng em.”","title":"Hẹn Ước - Chương 22"}