{"text":"﻿    Dương Chiêu và Trần Minh Sinh ăn cơm xong, liền đặt vé xe.\r\n\r\n    Dương Chiêu dẫn Trần Minh Sinh vào thư phòng, cô mở máy tính, Trần Minh Sinh nhìn khắp phòng.\r\n\r\n    Phòng sách của Dương Chiêu rất ngăn nắp, có rất nhiều sách. Trần Minh Sinh rút một quyển ——《Giải nghĩa hoa văn trên đồ đồng, tranh chữ, văn tự và biểu tượng》. Trần Minh Sinh lật mấy trang, trang nào cũng đầy chữ, thỉnh thoảng có mấy bức tranh minh họa. Anh cất cuốn sách, nhìn bức tranh trên tường, đó là một bức tranh khổ dài kiểu Trung Quốc treo dọc trên tường, bức tranh dạng cuộn tròn phía dưới chỉ có duy nhất một chú cá chép, chấm phá thêm vài nét bút, đã vẽ nên hình ảnh chú cá chép bơi theo dòng thật yên tĩnh lại sinh động.\r\n\r\n    “Xong rồi.” Dương Chiêu mở máy tính, Trần Minh Sinh xoay người chống gậy bước qua.\r\n\r\n    Dương Chiêu nói: “Anh đợi chút, em lấy ghế cho anh.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trần Minh Sinh đặt gậy sang một bên, Dương Chiêu xoay người định chạy vào phòng khách lấy ghế, mới đi được mấy bước đã bị Trần Minh Sinh kéo tay. Dương Chiêu bị anh kéo lui lại, dựa vào thành ghế.\r\n\r\n    “Khỏi cần.” Trần Minh Sinh nói, “Ngồi đây đi.” Anh nói xong liền ngồi xuống ghế, đó là một chiếc ghế dựa bằng da thật có chân trượt. Trần Minh Sinh ngồi xuống, nhẹ nhàng đẩy chiếc ghế di chuyển, anh tựa lưng vào ghế nhìn Dương Chiêu: “Lại đây.”\r\n\r\n    Dương Chiêu nói: “Anh muốn em ngồi kiểu nào?”\r\n\r\n    Trần Minh Sinh cười cười: “Em muốn ngồi thế nào.”\r\n\r\n    Dương Chiêu cúi xuống, liền thấy chân trái của Trần Minh Sinh ngay trước mặt, cô giương mắt, thấy Trần Minh Sinh cười thản nhiên. Dương Chiêu không nhìn chỉ bước qua, Trần Minh Sinh giữ chặt tay cô, ôm cô đặt lên chân trái của mình.\r\n\r\n    Dương Chiêu hỏi: “Một chân có mỏi không?”\r\n\r\n    Trần Minh Sinh thản nhiên: “Không sao.”\r\n\r\n    Anh trượt ghế về phía trước, đến gần máy tính. Dương Chiêu nhìn màn hình nói: “Em mở trang bán vé online rồi đó, anh xem thử đi.”\r\n\r\n    “Ừm.”\r\n\r\n    Dương Chiêu ngồi, ánh mắt nhẹ nhàng chuyển xuống dưới. Tay trái Trần Minh Sinh ôm quanh eo cô rất tự nhiên, tay phải cầm chuột lướt web, thỉnh thoảng nhấp chuột, phát ra tiếng ‘click’ đặc trưng.\r\n\r\n    Anh ngồi phía sau cô, vòm ngực dán sát vào lưng Dương Chiêu, khuôn mặt thoải mái ghếch trên vai cô.\r\n\r\n    Dương Chiêu lại ngửi thấy mùi xà bông thoang thoảng.\r\n\r\n    “Ngày kia được không?” Trần Minh Sinh hỏi.\r\n\r\n    Dương Chiêu cảm giác được lưng cô khẽ run lên vì câu nói trầm thấp của anh, cô chợt ngây người.\r\n\r\n    Không thấy cô trả lời, Trần Minh Sinh thấy hơi lạ bèn nghiêng mặt nhìn cô: “Em sao vậy?”\r\n\r\n    Dương Chiêu giật mình, cô vội vàng nhìn về phía màn hình: “Được.”\r\n\r\n    Trần Minh Sinh mỉm cười: “Sao em lại ngây người ra thế.”\r\n\r\n    Dương Chiêu yên lặng nhìn màn hình, thản nhiên nói: “Đâu có, em đang xem mà.”\r\n\r\n    Trần Minh Sinh kéo bảng thông tin vé xe đến giữa màn hình: “Ngày kia đi nhé?”\r\n\r\n    Dương Chiêu lướt qua: “Đi gì đến Bắc Kinh?”\r\n\r\n    “À.” Trần Minh Sinh nói, “Không có xe tốc hành.”\r\n\r\n    Dương Chiêu quay đầu nhìn Trần Minh Sinh: “Vậy phải làm thế nào?”\r\n\r\n    Trần Minh Sinh nghĩ ngợi: “Đi tàu hỏa đến Bắc Kinh, sau đó từ Bắc Kinh đến Thái Nguyên, nhất định sẽ đi ngang qua Ngũ Đài Sơn.”\r\n\r\n    Dương Chiêu gật đầu: “Vậy anh đặt vé đi.”\r\n\r\n    Trần Minh Sinh nhấp vào mục đặt vé, Dương Chiêu hỏi: “Vé bao nhiêu?”\r\n\r\n    Trần Minh Sinh hỏi lại: “Đi Bắc Kinh hay từ Bắc Kinh đến Ngũ Đài Sơn?”\r\n\r\n    Dương Chiêu: “Từ Bắc Kinh đến Ngũ Đài Sơn.”\r\n\r\n    Trần Minh Sinh: “Chờ anh một chút.”\r\n\r\n    Anh liệt kê giá các loại vé —— ghế ngồi cứng 50,5 tệ, giường cứng 101,5 tệ, giường mềm 152,5 tệ, giường nằm cao cấp 272,5 tệ.\r\n\r\n    Dương Chiêu nói: “Năm mươi tệ? Anh xem kỹ lại coi đúng là tàu hỏa không.”\r\n\r\n    Trần Minh Sinh mỉm cười: “Đương nhiên là phải, chắc em chưa từng đi loại này.”\r\n\r\n    Dương Chiêu quay đầu nhìn Trần Minh Sinh: “Loại này làm sao?”\r\n\r\n    Trần Minh Sinh vốn định nói vui miệng, nhưng thấy Dương Chiêu hơi nghiêm túc, anh nghĩ ngợi, tốt nhất vẫn nên nói năng cẩn thận. Anh chỉ số hiệu đoàn tàu trên màn hình: “Em nhìn mấy chữ cái này nè.”\r\n\r\n    Dương Chiêu nói: “Ừm, k.”\r\n\r\n    Trần Minh Sinh nói: “Đường sắt Trung quốc quy định, t là tàu nhanh, d là tàu siêu tốc, g là đường sắt tốc độ cao, k là tàu hỏa nhanh, z là tàu chạy thẳng, c là đường sắt cao tốc. Nếu căn cứ theo những quy định phổ biến này, k là. . . tốc độ bình thường, khoảng 80 đến 100 km.”\r\n\r\n    Dương Chiêu gật đầu: “Nhớ rồi.”\r\n\r\n    Trần Minh Sinh nhìn vẻ mặt Dương Chiêu: “Anh đâu phải dạy em học, em nghiêm túc như vậy làm gì.”\r\n\r\n    Dương Chiêu làm như không biết Trần Minh Sinh trêu chọc, cô liếc anh: “Mua vé đi.”\r\n\r\n    “Anh đặt giường nằm mềm.” Trần Minh Sinh tính nhấp chuột, Dương Chiêu bỗng nhiên nói: “Khoan đã.”\r\n\r\n    Trần Minh Sinh nhìn cô: “Sao thế?”\r\n\r\n    Dương Chiêu: “Chúng ta đi cái nào tiện hơn đi.”\r\n\r\n    Trần Minh Sinh: “Đi xe đến đó không tiện đường, đi tàu là tiện nhất.”\r\n\r\n    Dương Chiêu nói: “Ý em là chúng ta không đặt giường nằm.”\r\n\r\n    Trần Minh Sinh nhìn cô: “Vậy em muốn đặt loại nào?”\r\n\r\n    Dương Chiêu nói: “Từ Bắc Kinh đến Ngũ Đài Sơn mất bao lâu?”\r\n\r\n    Trần Minh Sinh nói: “Hơn sáu tiếng, chưa đến bảy tiếng.”\r\n\r\n    Dương Chiêu: “Ngồi ghế cứng đi, sáu tiếng cũng không ——” cô đang nói bỗng nhiên dừng lại. Dương Chiêu vốn muốn nói sáu tiếng cũng không lâu, đọc sách sẽ trôi qua nhanh lắm, không cần đặt giường. Nhưng cô vừa mở miệng đã nhận ra cô quên mất tình hình của Trần Minh Sinh, cô không biết chân Trần Minh Sinh có thể chịu được hay không.\r\n\r\n    Cô chỉ im lặng một lát, Trần Minh Sinh đã nhanh chóng hiểu ra.\r\n\r\n    “Anh không sao.” Trần Minh Sinh ôm Dương Chiêu, lẳng lặng nói: “Đừng lo lắng.”\r\n\r\n    Dương Chiêu cẩn thận hỏi lại: “Phải ngồi liên tục sáu tiếng, chân của anh có sao không?”\r\n\r\n    Trần Minh Sinh khẽ cười: “Mỗi ngày anh đều lái xe hơn mười tiếng, em thấy anh có vấn đề gì không.”\r\n\r\n    “À. . .” Dương Chiêu lại nhìn màn hình: “Vậy mua ghế ngồi cứng đi.”\r\n\r\n    “Em chắc chắn chưa?” Trần Minh Sinh hỏi.\r\n\r\n    “Chắc rồi.”\r\n\r\n    Trần Minh Sinh gật đầu, đặt hai vé ghế ngồi cứng.\r\n\r\n    Vé đến Bắc Kinh rất nhiều, Trần Minh Sinh tính toán thời gian, cuối cùng chọn một chuyến tốc hành.\r\n\r\n    “Xong rồi.” Trần Minh Sinh lại hỏi, “Em tính đi mấy ngày, có muốn mua vé khứ hồi không?”\r\n\r\n    Dương Chiêu lắc đầu: “Vẫn chưa quyết định nên chưa cần mua.”\r\n\r\n    “Ừm.”\r\n\r\n    Trần Minh Sinh đóng trang web, nói với Dương Chiêu: “Em chuẩn bị đồ xong chưa?”\r\n\r\n    Dương Chiêu: “Cũng không có gì nhiều, em chỉ mang một ít quần áo để thay thôi.” Cô đứng lên, rời khỏi chân Trần Minh Sinh, “Anh xem thử nhé, em không biết còn thiếu gì không nữa.”\r\n\r\n    Dương Chiêu đi vào phòng ngủ, xách túi du lịch của mình ra, vừa kéo ra đã thấy hai quyển sách.\r\n\r\n    “. . .” Trần Minh Sinh không nói gì nhìn Dương Chiêu, “Em đi chơi mà còn mang theo sách ư?”\r\n\r\n    Dương Chiêu nói: “Để đọc trên xe lửa.”\r\n\r\n    Trần Minh Sinh cười thản nhiên: “Đến lúc đó em sẽ biết.”\r\n\r\n    Dương Chiêu hỏi: “Biết gì?”\r\n\r\n    Trần Minh Sinh lắc đầu: “Không có gì.”\r\n\r\n    Dương Chiêu chuẩn bị mọi thứ rất đầy đủ, cô lấy thêm hai bộ quần áo nhét vào túi, sau đó kéo túi xách lại, cô bỗng nhiên nhìn về phía Trần Minh Sinh: “Hôm nay anh phải đi à?”\r\n\r\n    Trần Minh Sinh ngồi trên giường Dương Chiêu châm thuốc, anh hít một hơi rồi hỏi cô: “Có việc gì sao?”\r\n\r\n    Dương Chiêu vừa kéo khóa túi xách vừa nói: “Cũng không có gì. . .”\r\n\r\n    Trần Minh Sinh bật cười, Dương Chiêu quay đầu lại liền thấy anh nhìn cô cười như có như không. Dương Chiêu cảm thấy mặt mình nóng lên mà không hiểu vì sao: “Anh đi đi.”\r\n\r\n    Có lẽ vì mọi chuyện đã xong nên không khí trong phòng bắt đầu chuyển sang hướng khác. Giọng Trần Minh Sinh hơi lười biếng, anh kẹp điếu thuốc giữa hai ngón tay dài, nhìn Dương Chiêu hỏi: “Em đuổi anh sao?”\r\n\r\n    Dương Chiêu bị giọng nói kia làm cho rối loạn, vừa muốn cười, lại muốn nổi giận. Cô cúi xuống xách đồ, không nói gì.\r\n\r\n    Trần Minh Sinh tiếp tục: “Em đuổi thì anh đi.”\r\n\r\n    “Ai đuổi anh?” Dương Chiêu vừa quay đầu, vẫn thấy khuôn mặt trêu chọc của Trần Minh Sinh, cô thả túi xách ra bước đến bên giường, tay giữ chặt vai Trần Minh Sinh, đẩy anh xuống giường.\r\n\r\n    Trần Minh Sinh đang cầm thuốc, sợ làm cô bỏng nên mở rộng vòng tay ra—— hệt như một vòng ôm ấm áp.\r\n\r\n    “Này——” Trần Minh Sinh kêu một tiếng thật dài, thả người nằm xuống. Anh rít một hơi thuốc, nhả khói vào Dương Chiêu.\r\n\r\n    Tay Dương Chiêu giữ hai vai Trần Minh Sinh, cứ vậy cúi đầu nhìn anh.\r\n\r\n    Nét mặt Trần Minh Sinh mang theo ý cười thản nhiên, để mặc Dương Chiêu nhìn.\r\n\r\n    Dương Chiêu nhìn một hồi, bỗng nhiên nói: “Trần Minh Sinh.”\r\n\r\n    Trần Minh Sinh nhỏ giọng: “Sao em?”\r\n\r\n    Dương Chiêu: “Thật ra, em cảm thấy anh rất đẹp trai.”\r\n\r\n    Tay cầm thuốc của Trần Minh Sinh ngừng lại, ánh mắt của anh cuối cùng vì câu nói của Dương Chiêu mà khẽ rũ xuống: “Thật không?”\r\n\r\n    Dương Chiêu: “Trông anh rất có khí chất.”\r\n\r\n    Trần Minh Sinh cười cười, không nói gì.\r\n\r\n    Dương Chiêu nói tiếp: “Anh nên cười nhiều một chút.”\r\n\r\n    Trần Minh Sinh nói: “Được.”\r\n\r\n    Anh tiếp tục đưa thuốc lên môi nhưng Dương Chiêu đã chặn tay anh. Trần Minh Sinh nhìn qua, Dương Chiêu cúi người hôn lên môi anh.\r\n\r\n    Rất nhiều phụ nữ thích một nụ hôn sạch sẽ, nhưng Dương Chiêu khác họ.\r\n\r\n    Cô thích hương vị nụ hôn này —— rượu, thuốc lá, tất cả đều có thể khiến linh hồn trở nên cô đặc lại.\r\n\r\n    Trần Minh Sinh không kìm được, ôm eo cô. Tay Dương Chiêu tự động lần tìm về phía dưới thân anh, chạm đến bên chân phải bị cụt của anh qua lớp quần.\r\n\r\n    Cô giữ lấy, vuốt ve một phần thân thể không trọn vẹn kia, mỗi một lần khẽ run rẩy và siết chặt, đều làm cho cô cảm thấy thêm yêu thương.\r\n\r\n    Dương Chiêu hôn một lúc, có lẽ hơi mệt, cô thả lỏng người, nằm sấp trên người Trần Minh Sinh. Khuôn mặt cô vùi bên mặt Trần Minh Sinh.\r\n\r\n    Trần Minh Sinh cầm lấy điếu thuốc trong tay, lại rít một hơi, cười khẽ: “Em thích chân của anh đến vậy sao?”\r\n\r\n    Dương Chiêu im lặng một lúc rồi trả lời: “Ừm, em thích.”\r\n\r\n    Trần Minh Sinh không nói gì.\r\n\r\n    Dương Chiêu nghiêng đầu, chóp mũi chạm vào tóc Trần Minh Sinh, cảm giác bị tóc anh châm châm. Cô nói: “Bạn của anh nói về em cũng có phần đúng.”\r\n\r\n    Trần Minh Sinh thản nhiên: “Thật không?”\r\n\r\n    Dương Chiêu lẳng lặng nằm, cô cảm nhận được thân thể Trần Minh Sinh qua mỗi lần anh hít thở, mỗi cử động nhẹ nhàng của anh.\r\n\r\n    Một lát sau, Trần Minh Sinh thuốc hút xong, anh bóp tàn thuốc, ném vào gạt tàn ở đầu giường, ôm eo Dương Chiêu, đặt cô nằm dưới người mình.\r\n\r\n    Dương Chiêu nhìn anh, Trần Minh Sinh cúi đầu hôn cô, khẽ nói: “Em thích thì sẽ dành hết cho em.”\r\n\r\n    Dương Chiêu ôm Trần Minh Sinh, kéo xuống. Tay Trần Minh Sinh chống hai bên, anh nói: “Em còn kéo nữa, anh sẽ đè lên người em đó.”\r\n\r\n    Dương Chiêu đáp lại: “Đè đi, anh nặng lắm ư.”\r\n\r\n    Trần Minh Sinh nghĩ ngợi: “Không nhẹ.”\r\n\r\n    Dương Chiêu cười, kéo Trần Minh Sinh xuống.\r\n\r\n    Cuối cùng, Trần Minh Sinh cũng không dám dùng sức ép lên người cô, anh chống một tay giữ người mình lại. Tuy nhiên, Dương Chiêu vẫn bị Trần Minh Sinh ép chặt xuống ngực.\r\n\r\n    Nhưng cô không thấy ghét cảm giác bị ép chặt thế này.\r\n\r\n    Thân thể anh giống như một ngọn núi, khiến cô có cảm giác thân thiết và vững vàng.\r\n\r\n    Cô thì thầm bên tai anh: “Trần Minh Sinh, hôm nay đừng về, được không?”\r\n\r\n    Trần Minh Sinh rút tay lại, ôm Dương Chiêu, lăn đến giữa giường. Tóc Dương Chiêu dính ở khóe miệng, Trần Minh Sinh nhẹ nhàng kéo ra.\r\n\r\n    Dương Chiêu gối lên cánh tay anh: “Được không?”\r\n\r\n    Trần Minh Sinh nhẹ nhàng mỉm cười: “Ừm.”\r\n\r\n    Đêm đó, Dương Chiêu ngủ rất say trong lòng Trần Minh Sinh.\r\n\r\n    Đây là lần đầu tiên, tại ngôi nhà này, trong căn phòng này, cô ngủ cùng một người nữa, lại ngủ ngon đến vậy.\r\n\r\n    Dương Chiêu thức dậy sớm hơn Trần Minh Sinh, cô nghiêng đầu nhìn Trần Minh Sinh nằm bên cạnh. Mặt của anh gối lên chiếc gối mềm, chỉ thấy được một bên. Dường như anh ngủ rất say, hơi thở rất riêng biệt và mạnh mẽ.\r\n\r\n    Bỗng nhiên, Dương Chiêu rất muốn chạm vào anh.\r\n\r\n    Nhưng cô sợ đánh thức Trần Minh Sinh, cuối cùng lại không làm gì.\r\n\r\n    Dương Chiêu ngồi trên giường nhìn ra cửa sổ. Mặt trời đã lên cao, chiếc rèm cửa màu lam thẫm không che được ánh nắng ấm áp.\r\n\r\n    Dương Chiêu mỉm cười.\r\n\r\n    Ngay lúc cô cười, dường như Trần Minh Sinh cảm nhận được điều gì đó, anh giật mình mở to mắt.\r\n\r\n    Anh vừa tỉnh ngủ, mắt vẫn mơ màng, thoạt nhìn có vẻ ủ rũ. Anh thấy Dương Chiêu tươi cười, xoay người lại. Dương Chiêu nghĩ, đúng là anh vừa mới tỉnh ngủ, mọi động tác đều chậm chạp.\r\n\r\n    Trần Minh Sinh ngồi nửa người, đặt gối sau lưng, tựa ra phía sau, vừa dụi mắt vừa hỏi: “. . . Em cười gì thế?”\r\n\r\n    Giọng anh hơi khàn, Dương Chiêu quay đầu nhìn anh, “Trần Minh Sinh, điều này rất tuyệt vời.”\r\n\r\n    Tay Trần Minh Sinh vẫn dụi mắt không ngừng, thuận miệng hỏi: “Cái gì tuyệt vời?”\r\n\r\n    Dương Chiêu mỉm cười: “Khi em thức giấc, anh và mặt trời cùng đến bên em.”\r\n\r\n    Trần Minh Sinh vươn tay ôm Dương Chiêu vào lòng. Dương Chiêu nằm trong lòng anh, cô cảm thấy cùng chung chăn gối một đêm, tất cả mọi thứ đều mang theo mùi hương của anh.\r\n\r\n    Dương Chiêu nhắm mắt lại, ôm chặt anh.\r\n\r\n    Điều này rất tuyệt vời.\r\n\r\n    Mỗi khi thức dậy, mặt trời và anh cùng đến bên em.","title":"Hẹn Ước - Chương 33"}