{"text":"﻿    “Trần Minh Sinh, vừa gặp đã yêu là duyên phận trời ban. Đêm nay, tình yêu của em được đơm hoa kết trái.”\r\n\r\n    Trần Minh Sinh nhìn Dương Chiêu, ánh mắt tan ra thành nước.\r\n\r\n    Dương Chiêu vuốt ve khuôn mặt anh: “Làm gì mà nhìn em như vậy.” Cô cúi người xuống hôn lên chóp mũi anh, “Anh không nên yếu đuối, Trần Minh Sinh.” Cô tự cởi cúc áo của mình: “Đừng bao giờ…”\r\n\r\n    Tay Dương Chiêu chậm rãi di chuyển xuống dưới, Trần Minh Sinh ôm cô, khẽ cười, muốn lật người lên trên cô.\r\n\r\n    Dương Chiêu thấy anh làm thế bèn vùi mặt vào hõm vai Trần Minh Sinh. Giọng Trần Minh Sinh trầm thấp lại đầy từ tính thì thầm bên tai cô: “Em không muốn?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dương Chiêu đương nhiên muốn, nhưng âm thầm muốn hoàn toàn khác bị đối phương nhìn ra.\r\n\r\n    Dương Chiêu hiếm khi cảm thấy ngượng ngùng.\r\n\r\n    Trần Minh Sinh ôm cô, cười khẽ: “Trước đây em không như thế.”\r\n\r\n    Dương Chiêu ngẩng đầu, đặt cằm lên ngực Trần Minh Sinh: “Trước đây em thế nào?”\r\n\r\n    Trần Minh Sinh im lặng.\r\n\r\n    Dương Chiêu lại hỏi: “Anh nói thử xem.”\r\n\r\n    Trần Minh Sinh nghĩ ngợi: “Dù sao cũng rất lợi hại.”\r\n\r\n    Dương Chiêu vẫn còn men say, nghe Trần Minh Sinh nói xong, khóe miệng cong lên, lắc đầu: “Hình như không giống khen.”\r\n\r\n    Trần Minh Sinh: “Sao lại không giống khen.”\r\n\r\n    Dương Chiêu: “Nghe chẳng giống tý nào.”\r\n\r\n    Dương Chiêu nằm trên người Trần Minh Sinh, cảm giác được thân thể dưới người rất vững vàng, đó là một cảm xúc không thể hình dung, làm Dương Chiêu cảm thấy toàn bộ thế giới đều đầy sức sống.\r\n\r\n    Nếu là trước kia, đánh chết Dương Chiêu cũng không tin mình và một người đàn ông có thể nói chuyện kiểu này được mười phút, nhưng hiện tại cô không chỉ làm mà còn cảm thấy trong lòng vô cùng khoan khoái.\r\n\r\n    Trần Minh Sinh đưa tay cởi quần áo cô, anh hôn lên môi cô, lên bờ vai láng mịn, vuốt ve thân thể mịn màng của cô.\r\n\r\n    Dương Chiêu bị bàn tay to lớn của anh chạm vào, cảm thấy thân thể khô nóng, cô cởi áo khoác của anh, đặt tay lên ngực Trần Minh Sinh.\r\n\r\n    Trần Minh Sinh nhẹ nhàng xoay lại đặt Dương Chiêu dưới người.\r\n\r\n    Căn phòng nhỏ bé, vô cùng đơn giản, hầu như không có thứ gì này tựa như tình cảm bọn họ —— tối tăm, không thấy rõ được gì. Chỉ có một khung cửa gỗ đơn sơ, sau khi khép lại thì không ai có thể nhìn thấy bên trong.\r\n\r\n    Trần Minh Sinh không hỏi Dương Chiêu, vì sao lúc trước cô theo đuổi anh, anh cũng không hỏi cô, nếu không phải anh bị cụt chân phải liệu bọn họ có thể bắt đầu hay không.\r\n\r\n    Anh không nghĩ đến giả thiết, cũng không muốn truy hỏi.\r\n\r\n    Trần Minh Sinh hôn Dương Chiêu một lúc thì cô ngủ thiếp đi.\r\n\r\n    Không biết vì nguyên nhân gì, có lẽ là say, có lẽ là mệt mỏi, cũng có thể là những phiền nhiễu tận đáy lòng được cởi bỏ. Tóm lại, cô khiến Trần Minh Sinh dục vọng dâng trào khó lòng nhịn được thì lăn ra ngủ chẳng thèm nể mặt.\r\n\r\n    Lúc Trần Minh Sinh nhận ra điều này, anh cũng sửng sốt.\r\n\r\n    “Dương Chiêu?”\r\n\r\n    Dương Chiêu ngủ trong lòng anh thật bình yên, khóe miệng vẫn mang nét cười.\r\n\r\n    Trần Minh Sinh nhẹ nhàng vỗ vỗ lên mặt Dương Chiêu, cô cũng không có phản ứng gì.\r\n\r\n    Trần Minh Sinh thấy cô đã thực sự ngủ say bèn giảm bớt lực nằm xuống gối.\r\n\r\n    Anh nhìn ra ngoài cửa sổ tối như mực, cười bất đắc dĩ.\r\n\r\n    “Cũng không biết những lời đêm nay, sáng mai thức dậy em còn nhớ được bao nhiêu…”\r\n\r\n    Ngày hôm sau, lúc Trần Minh Sinh rời giường, Dương Chiêu đã chuẩn bị xong. Cô dậy sớm hơn Trần Minh Sinh rất nhiều, ra ngoài đi bộ một vòng rồi còn ra phía sau tắm rửa.\r\n\r\n    Lúc Trần Minh Sinh leo xuống giường, Dương Chiêu vừa vào nhà, tay xách theo một túi nhỏ.\r\n\r\n    “Anh dậy rồi à?” Dương Chiêu bước qua, đặt túi giấy sang một bên: “Em mua đồ ăn sáng rồi, anh muốn ăn chưa?”\r\n\r\n    Trần Minh Sinh vò vò tóc, ngồi xuống.\r\n\r\n    “Em dậy sớm thế?”\r\n\r\n    “Sớm đâu, hơn tám giờ rồi đấy.”\r\n\r\n    Dương Chiêu bước qua sắp xếp lại hành lý, Trần Minh Sinh nhìn bóng dáng cô, chợt thấy hoảng hốt.\r\n\r\n    Dương Chiêu quay lại thấy ánh mắt Trần Minh Sinh, cô nói: “Sao anh chưa dậy, nhanh lên, chúng ta phải lên ngắm ngọn tháp đó nữa.”\r\n\r\n    Trần Minh Sinh không nói gì, im lặng nhìn cô, ánh mắt có phần uể oải.\r\n\r\n    Dương Chiêu nói xong, tiếp tục thu dọn quần áo, đến lúc chuẩn bị túi xách xong xuôi vẫn thấy Trần Minh Sinh ngồi trên giường.\r\n\r\n    Dương Chiêu ném cái túi tới trước mặt anh, Trần Minh Sinh đón được giữa không trung.\r\n\r\n    “Còn chưa tỉnh ngủ?” Dương Chiêu đến bên giường: “Em tự ra ngoài đây.”\r\n\r\n    Trần Minh Sinh thả cái túi xuống, giữ chặt tay Dương Chiêu, kéo cô ngồi xuống cạnh mình.\r\n\r\n    Dương Chiêu nhẹ nhàng mỉm cười: “Anh đi tắm đi, người bốc mùi rồi kìa.”\r\n\r\n    Trần Minh Sinh lười biếng hỏi: “Mùi gì vậy?”\r\n\r\n    Dương Chiêu thản nhiên: “Dù sao cũng không phải mùi thơm.”\r\n\r\n    Trần Minh Sinh buông tay ra, lại nằm xuống. Dương Chiêu nói: “Anh lại xấu tính nữa rồi, em phải đi đây.”\r\n\r\n    Dương Chiêu nhìn Trần Minh Sinh, cảm thấy ánh mắt kia khiến cô không thể trốn tránh, giống bị nhìn thấu từ trong ra ngoài, lại giống có người uy hiếp, cản trở khiến cô vừa muốn chạy trốn vừa muốn bật cười.\r\n\r\n    Dương Chiêu không định để anh tiếp tục nhìn như vậy, cô đứng lên, chuẩn bị ra ngoài.\r\n\r\n    “Em còn nhớ không?” Trần Minh Sinh bỗng nhiên hỏi.\r\n\r\n    Dương Chiêu quay đầu: “Nhớ chuyện gì?”\r\n\r\n    Khuôn mặt Trần Minh Sinh dịu dàng nhìn cô: “Chuyện tối hôm qua, em còn nhớ không?”\r\n\r\n    “À.” Dương Chiêu hiểu anh muốn nói chuyện gì: “Anh cầu hôn em, em nhớ rất rõ”\r\n\r\n    Trần Minh Sinh: “…”\r\n\r\n    Trần Minh Sinh hít sâu một hơi, chậm rãi quay đầu đi.\r\n\r\n    Dương Chiêu bỗng cảm thấy mình không cần phải đi nữa.\r\n\r\n    Cô đến bên giường, nhìn anh từ trên xuống: “Trần Minh Sinh, anh mắc cỡ à?”\r\n\r\n    Một tay Trần Minh Sinh đặt trên trán, tay kia che nửa khuôn mặt. Sau đó, mới trả lời Dương Chiêu: “Không…”\r\n\r\n    “Không?” Dương Chiêu khoanh tay: “Vậy anh che mặt làm gì, nhìn em này.”\r\n\r\n    Trần Minh Sinh bỏ tay xuống ngay, nhưng hai người nhìn nhau chưa đến một giây, Trần Minh Sinh lại che mặt.\r\n\r\n    Dương Chiêu bật cười, ngồi xuống giường: “Trần Minh Sinh, anh thật kỳ lạ.”\r\n\r\n    Giọng Trần Minh Sinh trầm thấp: “Kỳ lạ chỗ nào?”\r\n\r\n    Dương Chiêu nói: “Đôi lúc em cảm thấy anh thật cứng đầu cứng cổ, có khi lại thấy da mặt anh mỏng muốn chết.”\r\n\r\n    Trần Minh Sinh nói: “… Thật không?”\r\n\r\n    Dương Chiêu kéo tay Trần Minh Sinh đang che mặt xuống, trịnh trọng nói với anh: “Tối hôm qua anh cầu hôn em, em đã bằng lòng. Trần Minh Sinh, em nhớ rất rõ.”\r\n\r\n    Tai Trần Minh Sinh đỏ lên, anh ngồi lên, ôm lấy Dương Chiêu.\r\n\r\n    Dương Chiêu ôm tấm lưng rắn chắc của anh, nhẹ nhàng hỏi: “Anh có lễ vật đính hôn cho em không?”\r\n\r\n    Trần Minh Sinh ngẩng đầu: “Em muốn lễ vật gì?”\r\n\r\n    Dương Chiêu mỉm cười: “Em đùa thôi, em không muốn gì cả.” Cô đứng lên nói với Trần Minh Sinh: “Nếu thật sự muốn làm em vui thì mau đứng lên đi tắm, anh càng ngày càng lười rồi đấy.”\r\n\r\n    Cô nói xong liền xách túi ra khỏi phòng, Trần Minh Sinh nhìn qua cửa sổ, Dương Chiêu ra khỏi phòng, trò chuyện với dì bán hoa quả, sau đó đi tản bộ.\r\n\r\n    Anh ngồi nguyên chỗ cũ suy nghĩ.\r\n\r\n    Lễ vật đính hôn…\r\n\r\n    Dương Chiêu ra ngoài đi dạo hơn mười phút thì quay lại. Lúc trở về không có ai trong phòng. Dương Chiêu nghĩ cuối cùng anh cũng rời khỏi giường.\r\n\r\n    Phía sau có tiếng nước chảy, lúc Dương Chiêu đi ngang qua cửa, vô tình xốc rèm cửa lên, nhìn thấy cảnh tượng bên ngoài cô như bị chôn chân tại chỗ.\r\n\r\n    Căn phòng cũ kỹ này không có phòng tắm, nhưng cũng có một gian nhà tắm nhỏ, có bậc thềm. Không có vòi tắm hoa sen, chỉ có một vòi nước gắn vào ống dây mềm để lấy nước, lúc Dương Chiêu tắm trong đó tốn rất nhiều công sức. Còn Trần Minh Sinh thì ngược lại, anh không vào nhà tắm mà kéo thẳng ống nước ra bên ngoài tắm rửa.\r\n\r\n    Đương nhiên anh không cởi hết quần áo, phía dưới mặc quần đùi sọc bằng thun co giãn, dài vừa bằng bên chân cụt của anh. Chiếc quần ướt sũng, dính sát vào người anh, vẽ rõ từng đường nét trên thân thể.\r\n\r\n    Dương Chiêu cảm thấy tay mình siết chặt, suýt chút nữa là giật đứt luôn tấm rèm cửa. Cô bình tĩnh lại, kéo tấm rèm xuống, mở cửa sau ra. Một tay Trần Minh Sinh giơ cao vòi nước trên đầu, tay kia thì kỳ cọ khắp người.\r\n\r\n    Hơi nước ấm áp tràn trong không khí tạo nên màn sương trắng mờ mờ, Dương Chiêu đi lên phía trước, Trần Minh Sinh thấy cô, ngẩng đầu lên.\r\n\r\n    Dương Chiêu hỏi: “Anh làm gì ngoài này thế?”\r\n\r\n    Trần Minh Sinh tỉnh bơ: “Tắm rửa.”\r\n\r\n    Dương Chiêu: “…”\r\n\r\n    “Sao anh tắm ngoài này?”\r\n\r\n    Trần Minh Sinh lau mặt: “Bên trong chật quá, lại có bậc thang, anh đứng không vững.”\r\n\r\n    Dương Chiêu nhíu mày, Trần Minh Sinh mỉm cười: “Dù sao cũng đã ra rồi, nhanh thôi mà.”\r\n\r\n    Dương Chiêu nói: “Nhân tiện giặt luôn quần áo à?”\r\n\r\n    Môi Trần Minh Sinh mấp máy, cuối cùng lại xối nước lên người. Dương Chiêu đứng bên cạnh ngắm nhìn, chân trái anh mang một chiếc dép nhựa, đứng vững vàng giữa sân sau.\r\n\r\n    Tại nơi núi rừng nguyên sinh này, có lẽ con người cũng trở về nguyên bản. Dương Chiêu tựa vào cửa sau, lẳng lặng cười, nhìn Trần Minh Sinh tắm rửa, kỳ cọ thân thể.\r\n\r\n    Cô đang giúp anh chặn cửa hay làm gì khác, cũng không biết được.\r\n\r\n    Tắm rửa xong, Dương Chiêu mang quần áo mới cho Trần Minh Sinh thay, cô bỏ quần áo anh mặc ngày hôm qua vào túi, để trong chậu tối về giặt.\r\n\r\n    “Anh ăn đồ ăn sáng em mua chưa?” Dương Chiêu hỏi.\r\n\r\n    “Anh ăn rồi.” Trần Minh Sinh nói, “Mình đi thẳng lên tháp đi.”\r\n\r\n    “Được.”\r\n\r\n    Dì chủ nhà chỉ cho hai người con đường tắt gần nhất. Dương Chiêu và Trần Minh Sinh đi không nhanh không chậm, đến gần giữa trưa mới lên đến ngọn tháp.\r\n\r\n    Ngọn tháp này thấp hơn đỉnh Bồ Tát, đi lên thoải mái hơn nhiều, trong sân tháp có thể nhìn rõ các nhà sư. Hơn nữa, nơi này giống như nơi tụ họp của các nhà sư, họ mang theo ván, miếng lót trải bên cạnh bức tường Phật, phía trước là dòng người dâng hương lễ Phật cúi đầu khấn vái.\r\n\r\n    Thời điểm này, du khách không quá đông. Dương Chiêu và Trần Minh Sinh ngồi nghỉ ngơi bên cạnh lan can đá ở cửa ra vào, nhìn từng nhóm Phật tử dập đầu cầu nguyện trước tượng Phật.\r\n\r\n    Ánh mặt trời ban trưa ấm áp sáng ngời, trời trong xanh, thỉnh thoảng có vài cụm mây vắt qua khiến đất trời càng rạng rỡ hơn. Dương Chiêu kéo tay Trần Minh Sinh, dựa vào vai anh.\r\n\r\n    “Lên đó xem thử nhé em?” Ngồi một hồi, Trần Minh Sinh nói với Dương Chiêu. Anh chỉ ngọn tháp màu trắng, khoảng cách rất gần khiến ngọn tháp có vẻ cao lớn hơn, đường nét mộc mạc nhưng tinh xảo, màu sắc đơn giản thánh thiện, từ dưới tháp nhìn lên khiến người ta có cảm giác bầu trời tươi đẹp một cách nguyên vẹn.\r\n\r\n    Dương Chiêu và Trần Minh Sinh lên đến đỉnh tháp, nhìn xuống phía dưới là những vòng tròn, mấy trăm vòng tròn bằng đồng quấn quanh từ chân tháp lên đỉnh. Các nhà sư và du khách di chuyển theo thứ tự, qua mỗi vòng đều nhẹ nhàng gõ gõ lên ống đồng. Những tiếng vang thánh thoát phát ra từ những ống đồng này nhanh chóng lan tỏa theo hình tròn, giống như vĩnh viễn không ngừng lại.\r\n\r\n    Dương Chiêu và Trần Minh Sinh không di chuyển quanh những ống tròn kia, bọn họ chỉ đứng đó nhìn và nghe.\r\n\r\n    Buổi chiều, hai người trở về phòng trọ, sau khi nghỉ ngơi lại dạo trên con phố đã đi qua ngày đầu tiên.\r\n\r\n    Những cửa hàng sát nhau trên ngã tư đường, chủ yếu bán kinh Phật hoặc đặc sản vùng biên giới phía Tây.\r\n\r\n    Dương Chiêu và Trần Minh Sinh vào một cửa hàng, bên trong đốt trầm hương, tỏa ra mùi đàn hương nồng đậm khiến gian hàng mang phong cách cổ xưa.\r\n\r\n    Dương Chiêu cầm một cái khăn quàng cổ, hình vuông, khổ rất lớn, chủ cửa hàng bước lại: “Đây là khăn quàng cổ của các nữ tu, chất lượng rất tốt, có thể dùng làm khăn quàng hay áo choàng đều được, nào, để tôi quàng thử cho cô nhé.”\r\n\r\n    Bà chủ rất nhiệt tình, tự tay quấn mấy vòng trên cổ Dương Chiêu.\r\n\r\n    Chiếc khăn quàng cổ ôm lấy bờ vai Dương Chiêu, dường như càng tôn lên nét tinh tế cho chiếc cổ trắng nõn, thon dài.\r\n\r\n    Chiếc khăn choàng màu xanh lá cây đậm phối hợp với hoa văn màu nâu nhìn có vẻ hơi tối nhưng rất hợp với Dương Chiêu. Dương Chiêu quay sang, Trần Minh Sinh gật đầu: “Đẹp lắm.”\r\n\r\n    Dương Chiêu mỉm cười nói với bà chủ: “Lấy cho tôi cái này.”\r\n\r\n    Buôn bán thích nhất khách hàng dễ chịu thế này, bà chủ bèn nói: “Lúc này ngoài trời cũng hơi lạnh, cô cứ mang luôn đi.”\r\n\r\n    Dương Chiêu gật đầu, bà chủ lấy cây kéo cắt mác cho Dương Chiêu.\r\n\r\n    Vừa ra cửa, Dương Chiêu hỏi Trần Minh Sinh: “Anh thấy đẹp không?”\r\n\r\n    Trần Minh Sinh gật đầu, “Rất đẹp.”\r\n\r\n    “Đẹp chỗ nào.”\r\n\r\n    Trần Minh Sinh: “…”\r\n\r\n    Dương Chiêu mỉm cười, kéo cánh tay Trần Minh Sinh: “Anh chẳng thay đổi gì cả, đi thôi.”\r\n\r\n    Bọn họ đi ngang qua một cửa hàng kẹo, mùi kẹo ngọt ngào nồng đậm lan tỏa, ngoài cửa có người đang cắt kẹo, nhìn rất thú vị. Dương Chiêu thấy là đang cắt kẹo gừng.\r\n\r\n    Trần Minh Sinh hỏi: “Em muốn ăn kẹo à?”\r\n\r\n    Dương Chiêu nói: “Mua một bịch kẹo gừng đi, ăn cho ấm người.”\r\n\r\n    “Kẹo gừng của chúng tôi là chính gốc, không hóa chất, ăn ngon lắm.” Người phụ hàng đang cắt kẹo giới thiệu. Dương Chiêu nói: “Lấy cho tôi một bịch.”\r\n\r\n    Người phụ hàng lấy cho Dương Chiêu một bịch kẹo gừng, Dương Chiêu mở ra đưa một viên lên miệng.\r\n\r\n    Trần Minh Sinh hỏi: “Ngon không?”\r\n\r\n    Dương Chiêu: “Vẫn còn nè, cho anh một viên.”\r\n\r\n    Trần Minh Sinh nói: “Anh không thích ăn ngọt.”\r\n\r\n    Dương Chiêu và Trần Minh Sinh tiếp tục đi dạo phố, Dương Chiêu hỏi: “Vậy anh thích vị gì?”\r\n\r\n    Trần Minh Sinh ngẫm nghĩ một lúc mới nói: “Anh thích ăn đắng.”\r\n\r\n    “?” Dương Chiêu nhìn anh hơi kỳ lạ: “Đắng?”\r\n\r\n    “Ừm.”\r\n\r\n    Dương Chiêu ngẫm lại rồi nói: “Cay đắng cũng tốt, sẽ giúp thần kinh bớt mệt nhọc.” Cô nhìn Trần Minh Sinh: “Mai mốt mua sô cô la đen cho anh.”\r\n\r\n    Trần Minh Sinh mỉm cười: “Không phải kẹo, anh không thích ăn kẹo.”\r\n\r\n    Dương Chiêu cũng không nói nữa, theo anh đi tới cuối phố.\r\n\r\n    Những cửa hàng nhanh chóng biến mất, hai bên đường dần thay thế bằng những tảng đá và cây cối, mặt trời xuống núi, phía chân trời biến thành màu vàng cam.\r\n\r\n    Dương Chiêu và Trần Minh Sinh ngồi trên một tảng đá ven đường, Dương Chiêu kéo chặt chiếc khăn quàng cổ trên người, tựa vào người Trần Minh Sinh.\r\n\r\n    Trần Minh Sinh hỏi: “Em mệt à.”\r\n\r\n    Dương Chiêu lắc đầu: “Không.”\r\n\r\n    Trần Minh Sinh nói: “Ngồi một lúc nữa chúng ta sẽ quay về.”\r\n\r\n    Dương Chiêu lấy điện thoại trong chiếc túi nhỏ ra, Trần Minh Sinh hỏi: “Em gọi điện về nhà à?”\r\n\r\n    Dương Chiêu không nói gì, mở điện thoại chọn chế độ chụp hình.\r\n\r\n    Trần Minh Sinh sửng sốt: “Chụp hình?”\r\n\r\n    Lúc cô lấy điện thoại ra, Trần Minh Sinh mới nhớ ra, đi chơi mấy ngày nay, bọn họ chưa chụp tấm hình nào.\r\n\r\n    Dương Chiêu chỉnh chế độ chụp hình trước, sau đó từ từ dựa vào Trần Minh Sinh, giơ điện thoại di động lên.\r\n\r\n    Trần Minh Sinh nhìn khuôn mặt hai người trên màn hình điện thoại, nhìn núi rừng ở phía sau, lại nhìn những ngôi chùa ẩn mình trong núi rừng, còn có vùng chân trời bị nhuộm đỏ.\r\n\r\n    “Tách”. Hình ảnh được chụp từ trên xuống.\r\n\r\n    Dương Chiêu mở tấm hình ra, Trần Minh Sinh cúi đầu nhìn. Hai người trong tấm hình rất bình thản, không vui vẻ cười đùa, cũng không biểu hiện gì khác.\r\n\r\n    Nhưng anh vẫn có thể nhận ra tình cảm trong tấm hình lạnh nhạt kia, anh quay sang, phát hiện Dương Chiêu cũng đang nhìn mình. Anh biết, cô cũng có thể cảm nhận được trong tấm hình ——\r\n\r\n    Sự im lặng, bình thản kia là tình cảm không muốn người khác biết…","title":"Hẹn Ước - Chương 41"}