{"text":"﻿    <b>Đa suyễn <\/b>\r\n\r\n    Anh ta vẫn tươi cười, tươi cười tao nhã nhưng cùng với những lời nói như châu như ngọc này có chút không cân xứng.\r\n\r\n    “Có đôi khi anh cảm thấy em cùng em gái anh đều làm cho người khác kinh ngạc.\r\n\r\n    Đều thích để ý những chuyện vụn vặt, đều giống nhau không biết an phận.\r\n\r\n    Anh đã từng khuyên Lộ Tây, nói nó yên ổn làm phu nhân Hoàn Cầu, nhưng nó không nghe nên mới vì Hồ Khiên Dư mà lao tâm khổ tứ.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi trừng mắt nhìn Diêu Khiêm Mặc. Người đàn ông trước mắt này tuyệt đối không đơn giản. Đối phó với một Hồ Khiên Dư tôi đã đủ kiệt sức, tôi không nghĩ sẽ cùng dây dưa thêm với một người làm người khác không thể hiểu được. Nghĩ vậy tôi nhanh chóng rút tay lại, nhưng anh ta lại nhanh hơn một bước.\r\n\r\n    Tôi tức giận hét lên: “Rốt cuộc anh muốn như thế nào?!”\r\n\r\n    Anh ta nghĩ nghĩ: “Bảo Thác Ni thả Lộ Tây.”\r\n\r\n    “Chuyện này không quan hệ đến tôi. Nếu anh muốn thì tự đi tìm Thác Ni đi.”\r\n\r\n    Anh ta cũng không phản bác lại, chỉ nói, “Anh đi tìm ông ta, ông ta nói nếu muốn thả Lộ Tây cần phải được em đồng ý.”\r\n\r\n    Diêu Khiêm Mặc nhìn tôi, đôi mắt nghiêm túc đột nhiên hiện ra một tia bỡn cợt ác ý, “Anh rất ngạc nhiên, rốt cuộc em làm cái gì để Thác Ni nghe lời mình như vậy?”\r\n\r\n    “Tôi đã nói rồi, chuyện này không liên quan đến tôi. Buông tay!”\r\n\r\n    Anh ta không chỉ không buông tay, ngược lại dùng cả tay kia đồng thời bắt lấy. Nụ cười trên mặt bây giờ thực sự trở nên âm lãnh: “Em ngủ với ông ta? Hả? Cùng Thác Ni?”\r\n\r\n    Tôi bị chọc giận, sắc lạnh liếc mắt nhìn anh ta một cái.\r\n\r\n    Cuối cùng Diêu Khiêm Mặc cũng chịu thả tôi, ngoài miệng lại vẫn không chịu buông tha: “Anh vừa rồi nói sai. Em không giống với Lộ Tây, em không bằng cô ấy. Ít nhất cô ấy vì người mình yêu mà chịu cùng với một một người đàn ông già hơn mình bằng ấy tuổi, đánh cược tình cảm của mình. Mà em …”\r\n\r\n    Anh ta cũng không tiếp tục.\r\n\r\n    Tôi tỉnh táo lại, cẩn thận nhớ những lời Diêu Khiêm Mặc vừa nói.\r\n\r\n    Cái gì là “vì người mình yêu mà chịu cùng với một một người đàn ông già hơn mình bằng ấy tuổi, đánh cược tình yêu”?\r\n\r\n    Chẳng lẽ......\r\n\r\n    Không thể nào!\r\n\r\n    Tôi cần Diêu Khiêm Mặc xua đi ý nghĩ trong đầu mình lúc này: “Ý của anh là, Lộ Tây …” Tôi hít thở bình thường mà lại như thiếu không khí, “ … Lộ Tây trước đến giờ, cùng với ông ta … tất cả đều là vì Hồ Khiên Dư?”\r\n\r\n    <i>Bạn đang đọc truyện tại: WWW. Thích Truyện .VN<\/a>\r\n\r\n    Ghi rõ nguồn: SieuTruyen.NET  nếu bạn copy truyện từ website này.<\/i>\r\n\r\n    Đối với sự chất vấn của tôi, Diêu Khiêm Mặc chỉ cười như trước, không nói lời nào. Nhưng nụ cười của anh ta đã trả lời tất cả.\r\n\r\n    Tôi không đứng vững được, lui vài bước suy sụp dựa vào tay vịn sôfa: “Vì sao muốn nói cho tôi tất cả chuyện này?”\r\n\r\n    Diêu Khiêm Mặc thấy tôi như vậy thu lại ý cười, nghiêm nghị tôi: “Kêu Thác Ni thả Lộ Tây, anh có thể cam đoan Lộ Tây sẽ không đem chuyện của em cùng Thác Ni kể lại cho Hồ Khiên Dư.”\r\n\r\n    Tôi không dám nhận lời anh ta, bởi vì tôi còn không thể xác định “Chuyện tôi cùng Thác Ni” anh ta ám chỉ là anh ta hiểu lầm tôi cùng Thác Ni lên giường hay là …\r\n\r\n    Hay là Diêu Khiêm Mặc đã biết tôi bắt tay với Thác Ni đánh sụp công ty bất động sản của Hằng Thịnh ở Hongkong?\r\n\r\n    Bởi không thể hỏi thẳng anh ta như vậy, tôi chỉ có thể quanh co lòng vòng: “Anh không phải là bạn của Hồ Khiên Dư sao? Dựa vào cái gì để tôi tin anh, rằng anh sẽ giấu diếm giúp tôi?”\r\n\r\n    Anh ta không nói gì. Tôi thoáng nhìn anh ta đi tới trước mặt, sau đó khẽ cúi người.\r\n\r\n    Tôi còn chưa kịp phản ứng, hai ngón tay Diêu Khiêm Mặc đã khẽ nâng cằm tôi, khiến cho tôi ngẩng đầu lên nhìn mình.\r\n\r\n    Anh ta cười.\r\n\r\n    Hai từ nham hiểm thật rất thích hợp để chỉ nụ cười của Diêu Khiêm Mặc.\r\n\r\n    Anh ta chống lại ánh mắt tôi, chậm rãi nói: “Anh đã từng nói cho em, anh cùng Hồ Khiên Dư là bạn sao?”\r\n\r\n    Khoảng cách rất gần, tôi ngửi được mùi nước hoa đàn ông trên người Diêu Khiêm Mặc.\r\n\r\n    Tôi vuốt tóc, thoáng ngửa ra phía sau, giữ khoảng cách an toàn với anh ta.\r\n\r\n    “Nếu tôi đồng ý thả Lộ Tây anh sẽ thế nào?” Tôi hỏi.\r\n\r\n    Đây chỉ la việc làm ăn, tôi phải gạt bỏ tất cả những suy nghĩ vụn vặt trong lòng, chuyên tâm để cân nhắc.\r\n\r\n    Anh ta cũng thành thật trả lời tôi: “Anh không cam đoan có thể thuyết phục cô ấy, Nhưng anh có thể đưa cô ấy trở lại Pháp, để cô ấy không gặp lại Hồ Khiên Dư.”\r\n\r\n    “Cô ấy sẽ nghe lời anh?”\r\n\r\n    “Sẽ!”\r\n\r\n    “......”\r\n\r\n    “Phiền em quyết định nhanh. Lộ Tây luôn tuyệt thực, tinh thần cũng rất sa sút. Cho dù em không xem cô ấy là bạn thì cũng coi như hai người đã từng quen biết.”\r\n\r\n    Tôi suy nghĩ, đi đến bên cửa sổ gọi điện thoại cho Thác Ni, bảo ông ta thả người.\r\n\r\n    “Diêu Khiêm Mặc tìm cô?” Thác Ni lập tức đoán được.\r\n\r\n    “Đúng. Anh ta cam đoan với tôi sẽ không để Lộ Tây gặp Hồ Khiên Dư.”\r\n\r\n    “Trên đời này không thể tin tưởng nhất chính là hai từ ‘cam đoan’.”\r\n\r\n    “Tôi tin.”\r\n\r\n    Cúp điện thoại, tôi quay lại nhìn Diêu Khiêm Mặc.\r\n\r\n    Anh ta đã gọi điện.\r\n\r\n    Tôi chờ, đến khi Diêu Khiêm Mặc nói chuyện xong, cắt máy, tôi nói cho anh ta, Thác Ni đã đồng ý để anh ta đến đón Lộ Tây.\r\n\r\n    Anh ta hơi gật đầu nhìn tôi: “Cảm ơn.”\r\n\r\n    Nói xong, lại bắt đầu gọi điện thoại.\r\n\r\n    Lần này, hẳn là gọi cho Lộ Tây.\r\n\r\n    “Bây giờ có thể cho tôi nói chuyện với Lộ Tây?”\r\n\r\n    “Cám ơn.”\r\n\r\n    “Đừng khóc, bây giờ anh đến đón em.”\r\n\r\n    “......”\r\n\r\n    Diêu Khiêm Mặc còn nói vài câu nhưng tôi không nghe, nhanh chân bước đến thang máy, chuẩn bị xuống lầu.\r\n\r\n    Thang máy đến, tôi đi vào. Lúc cửa thang máy sắp khép lại, một bàn tay đột nhiên với vào ngăn lại, lập tức cửa mở ra, Diêu Khiêm Mặc tiến vào.\r\n\r\n    Đối với ánh mắt của tôi, anh ta thản nhiên nói: “Cùng xuống.”\r\n\r\n    Tôi không trả lời, ấn số.\r\n\r\n    Diêu Khiêm Mặc vẫn đang nghe điện thoại: “Giúp tôi đặt hai vé máy bay. Một đi Hongkong, một đi Pari.”\r\n\r\n    “Chuẩn bị hộ chiếu cho tôi và Lộ Tây.”\r\n\r\n    “Được, nhanh lên. Hai giờ nữa tôi đến sân bay.”\r\n\r\n    Nói xong, cất điện thoại.\r\n\r\n    “Anh muốn đi Hongkong?” Tôi hỏi như không để ý.\r\n\r\n    Anh ta không trả lời, chỉ nói: “Lúc ấy em ngủ ở sôfa, không thấy được anh đi vào phòng họp.”\r\n\r\n    Tôi gật đầu, không nói nhiều.\r\n\r\n    Thang máy thẳng xuống tầng một, tôi bước nhanh đến bên đường, gọi xe rời đi.\r\n\r\n    Diêu Khiêm Mặc cuối cùng cũng biến mất khỏi tầm nhìn của tôi, lòng tôi thoải mái một chút nhưng vẫn còn sợ hãi.\r\n\r\n    Mở cửa kính, không khí lạnh băng lùa vào xe, quất trên mặt giúp tôi tỉnh táo lại.\r\n\r\n    Lúc này một chiếc xe phía sau đột nhiên tăng tốc, phi lên chạy song song với taxi.\r\n\r\n    Tôi liếc mắt một cái đã nhận ra đó là xe Diêu Khiêm Mặc.\r\n\r\n    Cửa sổ bên ghế điều khiển rất nhanh kéo xuống, Diêu Khiêm Mặc lại một lần nữa xuất hiện trước mặt tôi.\r\n\r\n    Tôi hơi lùi người về, định kéo cửa kính lên, lại nghe được Diêu Khiêm Mặc lớn tiếng nói với mình: “Lâm Vi Linh! Khuyên em một câu, nếu không muốn cả đời bị trói buộc bên cạnh Hồ Khiên Dư, tốt nhất bây giờ nên rời đi.”\r\n\r\n    Một lần nữa tôi lại nhìn về phía anh ta nói một câu có lệ: “Không phiền anh lo lắng.”\r\n\r\n    Nói xong tôi kéo cửa kính lên, ngăn cách tất cả những âm thanh từ bên ngoài.\r\n\r\n    Một giây sau đó, xe của Diêu Khiêm Mặc bắt đầu tăng tốc, nhanh chóng bỏ lại taxi của tôi ở phía sau.\r\n\r\n    Tôi chưa bao giờ cảm giác được mình mệt mỏi như lúc này\r\n\r\n    Cơ thể, tâm hồn, suy nghĩ … Giờ phút này, tất cả đếu trong trạng thái khẩn trương cao độ.\r\n\r\n    Giống như tôi trong lúc vô ý bước vào trong một cơn lốc, trầm luân trong vực sâu không đáy.\r\n\r\n    Mục đích tôi trở về là lấy lại Hằng Thịnh, nhưng tôi đã vô tình làm người khác bị thương, lại càng không muốn thương hại bản thân mình, tất cả đều không còn nằm trong những gì tôi dự đoán.\r\n\r\n    Sai lầm nối tiếp sai lầm – Mà thứ duy nhất tôi có thể làm chính là tiếp tục tìm kiếm cơ hội chuyển bại thành thắng.\r\n\r\n    Cho tới bây giờ, sự giúp đỡ của Thác Ni, cùng với tình cảm chưa xác định mà Lý Mục Thần dành cho tôi chính là những thứ duy nhất tôi có được.\r\n\r\n    Nhưng dần dần tôi cũng phát hiện, tất cả những người ở chung quanh mình không một ai dùng bộ mặt thật để nhìn tôi cả. Không chỉ như thế, dường như còn rất nhiều bí mật đang ở phía trước chờ tôi đi vạch trần.\r\n\r\n    David Yang cùng Hồ Khiên Dư, Diêu Lộ Tây cùng Hồ Khiên Dư, Diêu Khiêm Mặc cùng Hồ Khiên Dư …. Những con người đó, những mối quan hệ phức tạp đó … Tất cả dường như đều quay xung quanh Hồ Khiên Dư.\r\n\r\n    Như thể tất cả mỗi người bên cạnh tôi đều có quan hệ với hắn.\r\n\r\n    Vậy không biết còn bao nhiêu bí mật ở phía sau đợi vạch trần?\r\n\r\n    Mà những bí mật đó, rốt cuộc cùng cha tôi có gì liên quan?\r\n\r\n    Tôi suy nghĩ miên man, bất đắc dĩ day day huyệt thái dương đau nhói. Tôi thật sự không biết ai có thể giúp tôi giải đáp những nghi vấn này, dù chỉ nói cho tôi một chút vấn đề thôi cũng đủ.\r\n\r\n    Trước mắt hy vọng duy nhất của tôi cũng chỉ có Diêu Lộ Tây.\r\n\r\n    Về quan hệ của Lộ Tây cùng Hồ Khiên Dư, chỉ bằng lời nói một phía của Diêu Khiêm Mặc cũng không thể hoàn toàn thuyết phục tôi. Diêu Khiêm Mặc không tiếc bán đứng em gái cùng bạn mình, không biết là có ý đồ gì?\r\n\r\n    Tôi suy nghĩ, không có cách nào, chỉ có thể gọi điện thoại đến chỗ Lộ Tây, hy vọng duy nhất bây giờ là Lộ Tây có thể giúp tôi giải đáp nghi vấn.\r\n\r\n    Ngôi nhà kia là lễ vật đính hôn Thác Ni tặng cho Lộ Tây, nhưng nay, chẳng qua cũng chỉ một tuần, mọi việc đã hoàn toàn thay đổi, căn nhà đó biến thành nơi giam lỏng cô dâu mới.\r\n\r\n    Người hầu nhấc điện thoại.\r\n\r\n    “Phiền cô mời Lộ Tây tiểu thư nghe điện thoại.”\r\n\r\n    Bên kia trả lời: “Xin lỗi, Diêu tiểu thư đã ngủ, bây giờ …”\r\n\r\n    “Tôi là Lâm Vi Linh, tôi cùng Lộ Tây trò chuyện đã được Thác Ni cho phép.”\r\n\r\n    Người hầu hẳn là hỏi Thác Ni, được sự đồng ý, điện thoại nhanh chóng chuyển đến tay Lộ Tây,\r\n\r\n    “Vi Linh …” giọng nói Lộ Tây vang lên tiều tụy.\r\n\r\n    Nghe hơi thở yếu ớt của cô ấy, tôi nhất thời quên mình định nói gì, bình tâm lại mới cố gắng thản nhiên hỏi: “Mình chỉ muốn hỏi cậu một vấn đề …”\r\n\r\n    Tôi lo lắng tìm từ, nên như thế nào hỏi về quan hệ yêu đương của cô ấy ra miệng: “ … Anh trai cậu nói với mình một việc, về bạn trai trước đây của cậu.”\r\n\r\n    **************************** ***************************\r\n\r\n    “......”\r\n\r\n    Lộ Tây không nói lời nào, có tiếng nghẹn ngào truyền đến.\r\n\r\n    Tôi hít sâu, cố gắng bỏ qua tiếng khóc của cô ấy: “Nói cách khác, trước đây mình không biết chuyện yêu đương của cậu tất cả đều có liên quan đến Hằng Thịnh. Cậu là vì Hồ Khiên Dư mới …”\r\n\r\n    Lộ Tây dừng lại nghẹn ngào, chỉ cho tôi ba chữ: “Thật xin lỗi.” xong, cô ấy lại rơi vào trầm mặc.\r\n\r\n    Kỳ thật tôi muốn hỏi, cô ấy quen biết Hồ Khiên Dư, là trước hay là sau khi biết tôi. Nhưng tôi lại sợ biết được đáp án của cô ấy.\r\n\r\n    Lúc này Lộ Tây im lặng, mà tôi lại nhận ra một số điều.\r\n\r\n    Sự u uất trong lòng tôi giờ phút này bắt đầu tiêu tán, tôi đã nghĩ thông. Thực ra Lộ Tây không hề lừa gạt tôi, cô ấy chỉ không đem toàn bộ chân tướng sự việc cho tôi biết mà thôi.\r\n\r\n    Chúng tôi ai cũng không mở miệng, tôi định cúp điện thoại, Lộ Tây lại đột nhiên ngập ngừng nói: “Vi Linh, mình biết cậu sẽ không tiếp tục tin tưởng mình. Nhưng nhất định cậu phải cẩn thận, dè chừng anh trai mình.”\r\n\r\n    Tay tôi cứng đờ, mở to mắt ngạc nhiên, nhất thời quên mở miệng.\r\n\r\n    Mà lúc này Lộ Tây nhanh tay hơn đã cắt điện thoại. Tiếng máy bận lập tức truyền đến nhắc nhở tôi tắt máy.\r\n\r\n    Lúc tỉnh táo lại tôi không khỏi bật cười.\r\n\r\n    Gần đây luôn luôn có người khuyên tôi “cẩn thận”, Hôg Khiên Dư muốn tôi cẩn thận với Trương Hoàn Niên, Diêu Lộ Tây muốn tôi cẩn thận với Diêu Khiêm Mặc.\r\n\r\n    Vậy trên đời này rốt cuộc còn có ai có thể để tôi tin tưởng?\r\n\r\n    Chỉ sợ là không còn! Tôi vỗ vỗ hai má mình, ép bản thân không được nghĩ nhiều.\r\n\r\n    Về nhà, tôi không còn lòng dạ nào ngủ, mở máy tính xem tin tức.\r\n\r\n    Mùa đông, thị trường chứng khoán Mỹ đến bốn giờ sáng mới ra thông báo cuối ngày, tôi cũng không nhàn rỗi, toàn bộ tập trung vào xu hướng trên thị trường lúc này.\r\n\r\n    Ảnh hưởng của những tin tức bất lợi, cổ phiếu của công ty hải ngoại Hằng Thịnh đưa ra thị trường hôm nay sụt giá. Hồ Khiên Dư lần này bị một vố đau, Lý thị ngoài mặt cùng Hồ Khiên Dư hợp tác, sau lưng lại dùng gậy đánh lén.\r\n\r\n    Buôn bán cổ phiếu đối với người kinh doanh không quan trọng kém gì chuyện sống chết, mà lần này này Lý Triệu Giai không để ý gì đến việc này, lặng lẽ bày bố liên kết với Thác Ni phản lại đã làm hỏng toàn bộ kế hoạch hợp tác lúc đầu.\r\n\r\n    Hồ Khiên Dư tuyệt đối không thể dự đoán được, cũng nhất định chưa hề có chuẩn bị. Hắn cứ vội vã như vậy đi Hongkong tìm Lý thị đàm phán, phần thắng ắt hẳn rất thấp.\r\n\r\n    Việc này nhất định làm Hồ Khiên Dư tổn thất rất nhiều, làm sao còn sức lực bận tâm cổ phiếu của Hằng Thịnh ở hải ngoại?\r\n\r\n    Mà tôi có Thác Ni hỗ trợ, lúc này đồng thời đè thấp cổ phiếu của Hằng Thịnh nhân cơ hội bán tháo cổ phiếu.\r\n\r\n    Tuy cổ phiếu hải ngoại của Hằng Thịnh không giá trị bằng cổ phiếu trong nước, nhưng trong tay có được số cổ phiếu này nhất định đối với tôi là có lợi không hại.\r\n\r\n    May mà hôm sau tôi không cần đi làm, qua loa ngủ vùi vài giờ sau ở trước máy tính chờ phiên giao dịch tiếp theo của thị trường chứng khoán.\r\n\r\n    Hôm nay tại phiên giao dịch đầu tiên, cổ phiếu của Hằng Thịnh đại hạ giá, tôi không lao vào vì lo lắng Hồ Khiên Dư dễ dàng điều tra được công ty của tôi ở trong nước, thứ hai lúc này tôi cũng không muốn làm lợi cho Thác Ni, để ông ta thực hiện được chiêu: “Đường lang bộ thiền hoàng tước tại hậu”.\r\n\r\n    Phiên giao dịch bắt đầu muộn một chút, 10 giờ.\r\n\r\n    Tôi cũng không mất công đi chú ý đến cổ phiếu của Hằng Thịnh làm gì, càng không được chú ý nhất định càng thêm ngã giá thảm hại.\r\n\r\n    ************************* *************************\r\n\r\n    Nhìn máy tính nhiều, mắt tôi hơi xót, tôi rời máy tính đi đến bàn bên cạnh chuẩn bị ăn.\r\n\r\n    Đơn giản là một chiếc sandwich, tôi vừa ăn vừa thong thả bước đến cửa sổ. Lúc này nắng còn rộ, từ khi bắt đầu mùa đông tới giờ, hiếm có ngày thời tiết tốt như vậy.\r\n\r\n    Tôi đang chuẩn bị trở về phòng bếp làm một ly nước thì chuông cửa vang lên.\r\n\r\n    Tôi đi đến mở cửa.\r\n\r\n    Ngoài cửa là công ty chuyển phát nhanh, nói tôi có bưu phẩm.\r\n\r\n    “Lâm Vi Linh tiểu thư đúng không? Đây là bưu phẩm của cô, mời cô kí nhận.”\r\n\r\n    Tôi có chút nghi ngờ, ỷ ở cạnh cửa căm chú nhìn gói đồ, cũng giống bình thường nhưng phát hiện bên trên ô người gửi để trống chưa điền.\r\n\r\n    Kí nhận xong tôi vào nhà, mở ra.\r\n\r\n    Trong đó có một chiếc đĩa. Tôi xoay nhìn hai mặt đều trống rỗng không ghi bất kì thông tin gì.\r\n\r\n    Tôi trở lại bàn máy tính, đóng cửa sổ trang web, đưa đĩa vào ổ.\r\n\r\n    Trong đĩa chỉ có một file video, tôi tuy nghi ngờ những vẫn mở.\r\n\r\n    File lập tức chạy.\r\n\r\n    Hình ảnh không rõ ràng lắm, dường như quay trong tối.\r\n\r\n    Tôi nhíu mày nhìn kĩ, không thấy gì, đang muốn tắt đi, đúng lúc này có tiếng phụ nữ rên rỉ, bén nhọn đâm vào màng tai.\r\n\r\n    Tôi giật mình, tay không tự giác cứng lại.\r\n\r\n    Lúc này, hình ảnh thay đổi, tôi cúi sát vào cẩn thận nhìn, rốt cuộc thấy rõ, đó là trên giường, trên chiếc giường đó có một đôi nam nữ, đang làm tình.","title":"Sai Lầm Nối Tiếp - Chương 36"}