{"text":"﻿    <b>Do dự <\/b>\r\n\r\n    Không!\r\n\r\n    Tôi vỗ tay lên lồng ngực, tự an ủi chính mình – sẽ không trùng hợp như vậy!\r\n\r\n    Y tá dường như còn muốn nói gì nữa, tôi liền chặn lại: “Xin lỗi, tôi có việc cần đi trước …”\r\n\r\n    Nói xong, tôi nhanh bước rời đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chưa được mấy bước, tiếng di động vang lên, tôi tưởng là Lý Mục Thần, đang muốn tắt máy, lại thấy màn hình hiển thị ba chữ “Hồ Khiên Dư”.\r\n\r\n    Tôi bất giác dừng lại, trong đầu khẩn trương sợ hãi, chậm rãi nhấc máy.\r\n\r\n    Lấm lét một câu: “Alo?”\r\n\r\n    “Vừa rồi nói chuyện với ai lâu như vậy?”\r\n\r\n    Cả người tôi cứng lại, cắn cắn môi, từ chối trả lời, hỏi ngược lại: “Bây giờ anh ở đâu?”\r\n\r\n    “Bãi đỗ xe trại an dưỡng.”\r\n\r\n    Tôi phải huy động chín trâu hai hổ mới có thể làm cho giọng nói mình không run: “Anh đi … thăm Lộ Tây?”\r\n\r\n    Giọng nói hắn vẫn trầm ổm: “Chuẩn bị đến thăm, nhưng lại nhận được điện thoại từ công ty, bây giờ chuẩn bị về Hằng Thịnh. Em ở đâu?”\r\n\r\n    “…”\r\n\r\n    Hắn đã khẳng định như thế, xem ra là tôi nghĩ quá nhiều, im lặng trong chốc lát hắn lại tiếp tục nói: “Anh đã đồng ý suy nghĩ đề nghị của em, cho nên … buổi tối, nhớ về nhà.”\r\n\r\n    Tôi xin Thác Ni thời gian một tháng, vì vậy không khỏi vội vã truy vấn: “Nếu anh đã đống ý, vậy cần suy nghĩ bao lâu?”\r\n\r\n    Hồ Khiên Dư trầm mặc.\r\n\r\n    “Cuối tháng này?” Tôi thử đưa ra.\r\n\r\n    Hồ Khiên Dư đồng thời mở miệng: “Cuối tháng … Cuối tháng này anh sẽ cho em đáp án cuối cùng.”\r\n\r\n    Hắn vừa dứt lời, không tiếp tục cho tôi cơ hội nói gì, lập tức cúp máy.\r\n\r\n    ******\r\n\r\n    Thời gian cuối tháng đến gần. Đáp án của Hồ Khiên Dư, tương lai của tôi, quyết định của Thác Ni, tất cả sẽ công bố vào cuối tháng.\r\n\r\n    Lý Mục Thần nhiều lần muốn tôi đến chủ trì họp hội đồng quản trị, tôi đều khéo léo từ chối.\r\n\r\n    Theo tôi, Lý Mục Thần thích hợp với việc chấp chưởng Hoàn Cầu hơn so với tôi.\r\n\r\n    Trước kia tôi ở Hoàn Cầu Hongkong ra rất nhiều quyết sách, lúc này quay đầu nhìn lại, thật quá gấp rút, không để cho công ty có đường lui. Lý Mục Thần lại khác, anh ta quen thuộc thị trường Singapore trong nước, khi trước ở Hằng Thịnh cũng đã tìm hiểu thị trường Châu Á, khi chuyển về Hoàn Cầu – lại đi đến thị trường trường Châu Âu làm việc.\r\n\r\n    Anh ta mới chân chính là người thích hợp.\r\n\r\n    Tôi cũng cùng Thác Ni gặp mặt.\r\n\r\n    Đúng như lời Lý Mục Thần, so sánh với Lộ Tây, Thác Ni bây giờ cũng không hơn gì. Chính là, một người đau lòng, một người đau bệnh.\r\n\r\n    Trước mắt tôi Thác Ni đang làm vật lý trị liệu, sự quật cường của ông ta thật khiến người khác khâm phục. Người đàn ông này, thành công cho đến bây giờ, trong từ điển dường như chưa bao giờ có hai chữ “chịu thua”. Ông ta không có hai chân, cũng muốn chính mình có thể trong thời gian nhanh nhất dùng chân giả đứng thẳng.\r\n\r\n    Thực sự ông ta rất khổ sở, nhưng ông ta có ý chí chống đỡ, ông ta sẽ không ngã xuống. Mà Lộ Tây, khi tin dữ báo về, trực tiếp lựa chọn sự điên dại để bảo vệ chính mình.\r\n\r\n    Tôi gặp Thác Ni để nói cho ông ta ngày cuối tháng này, chỉ cần Hồ Khiên Dư đem toàn bộ số cổ phần thuộc sở hữu của hắn chuyển cho tôi, ông ta sẽ không thể động đến Hồ Khiên Dư dù chỉ một chút.\r\n\r\n    Lúc tôi nói như vậy, Thác Ni nằm trên giường, mồ hôi đầm đìa, nhưng trên khuôn mặt tái nhợt vẫn là nụ cười tàn khốc: “Vì một người phụ nữ mà buông tha sự nghiệp? Hồ Khiên Dư không ngu xuẩn như vậy.”\r\n\r\n    Tôi không muốn cùng ông ta tranh cãi nhiều, cố gắng bình tĩnh: “Cho nên, nếu Hồ Khiên Dư làm được, ông sẽ không được hại hắn.”\r\n\r\n    Ông ta chém đinh chặt sắt: “Hắn sẽ không làm, trừ khi ….”\r\n\r\n    “Trừ khi gì?”\r\n\r\n    Thác Ni không trả lời tôi luôn. Tay ông ta chống nạng, rốt cuộc gian nan đứng dậy bước một bước.\r\n\r\n    Thác Ni dường như vừa lòng, lúc này mới tiếp tục khó khăn mở miệng: “Trừ khi con nói cho hắn, ba còn sống.”\r\n\r\n    Ông ta mệt ngay cả nói cũng phải dùng giọng mũi, nhưng vẻ mặt, ánh mắt của ông ta đều chắc chắn như trước.\r\n\r\n    Một người đàn ông như vậy, khi trẻ không biết hấp dẫn đến mức nào. Lộ Tây, thậm chí mẹ tôi đều …\r\n\r\n    Tôi lắc đầu: “Tôi không hề để lộ cho hắn một chút tin tức.” Thác Ni dường như không nghe tôi nói chuyện, mà là gian nan bước tiếp từng bước.\r\n\r\n    Đợi khi ông ta thành công bước một bước xong, ông ta tiếp tục: “Ba cũng tin con sẽ không làm theo cảm tính như vậy. Cho nên, Hồ Khiên Dư sẽ không bao giờ buông tay.”\r\n\r\n    “Kết quả thế nào, cuối tháng sẽ rõ.” Tôi không muốn nhìn ông ta quyết định thay người khác. Ông ta như vậy cùng kẻ độc tài có khác gì nhau?\r\n\r\n    Tôi dừng một chút, khẽ cắn môi, rốt cuộc vẫn nói ra lời muốn nói. “Tôi chỉ mong ông hứa một điều, lời hứa với cốt nhục của ông.”\r\n\r\n    Nghe vậy, ông ta rốt cuộc dừng lại, nhìn về phía tôi.\r\n\r\n    Trong mắt Thác Ni như có một cơn sóng mãnh liệt, nhưng cuối cùng vẫn khôi phục sự lãnh đạm vốn có, “Vi Linh, con biết không? Mẹ con cũng đã từng nói với ba những lời như thế.”\r\n\r\n    “Ông đã đồng ý?” Tôi cẩn thận mở miệng hỏi.\r\n\r\n    Ông ta lại ngoảnh mặt làm ngơ, hướng về phía cửa sổ, miệng như đang thì thào tự nói: “Bà ấy vì Lâm Thậm Bằng, con vì Hồ Khiên Dư, sự lựa chọn của các người cũng thật giống nhau.”\r\n\r\n    Có lẽ là tôi hoa mắt. Một người đàn ông máu lạnh lại cũng có những lúc bi ai tuyệt vọng như thế.\r\n\r\n    Hồi tưởng lại Thác Ni lúc đó tôi đã ở trong nhà Hồ Khiên Dư.\r\n\r\n    Đúng, hẳn là phải dùng chữ “nhà”.\r\n\r\n    Bởi Hồ Khiên Dư lục tục đưa tất cả đồ đạc của hắn ở Hồ gia mang đến đây. Trong ngồi nhà này, có hương vị của hắn.\r\n\r\n    Buổi tối tôi ở nơi này. Không riêng phòng ngủ, nhưng cũng không động chạm da thịt. Chúng tôi đều mỗi người tự ngủ một bên giường. Giường nhỏ nhưng cũng đủ lớn, chúng tôi một ngón tay cũng không chạm nhau.\r\n\r\n    Lúc này, Hồ Khiên Dư đem đến rất nhiều sách. Một ít tác phẩm nổi tiếng, một ít sách tài chính kinh tế, báo và tạp chí.\r\n\r\n    Hắn ở trước giá sách bận rộn, tôi nhìn bóng dáng hắn, nghĩ lại việc gặp mặt Thác Ni ban ngày. Mẹ tôi yêu Lâm Thậm Bằng? Cho nên mới đi cầu xin Thác Ni? Nhưng tại sao bà ấy lại sinh tôi với Thác Ni?\r\n\r\n    Còn tôi? Tôi yêu Hồ Khiên Dư, cho nên mới đi cầu xin Thác Ni? Nhưng còn Hồ Khiên Dư thì sao?\r\n\r\n    Tôi nhìn lưng hắn, yên lặng hỏi: Anh yêu tôi, cho nên sẽ buông tha Hằng Thịnh, đúng không? Trong lòng tôi hỏi Hồ Khiên Dư, cũng là hỏi chính mình.\r\n\r\n    Lúc này, một quyển sách dày đột nhiên rơi xuống đất, tiếng động làm tôi giật mình.\r\n\r\n    Tôi tỉnh táo trở lại, chỉ thấy Hồ Khiên Dư xoay người nhặt sách. Trong sách rơi ra thư gì đó, bay bay rơi xuống ngay gần tôi.\r\n\r\n    Hồ Khiên Dư đi đến, tôi đi qua, đồng thời nhặt lên thư đó.\r\n\r\n    Là một bức ảnh.\r\n\r\n    Ảnh của tôi.\r\n\r\n    Mà tôi cũng không biết mình từng có bức ảnh này.\r\n\r\n    Góc độ ảnh chụp có chút kì là, như là chụp lén. Tôi nhận ra kiến trúc phía sau, là thư viện Yale. Vườn trường mua thu, lá rụng khắp nơi, ánh mặt trời chiếu rọi những bức tường bằng đá.\r\n\r\n    Tôi ở đó, đang ôm sách vở, rảo bước. Góc độ chụp bức ảnh không tốt, nhưng ánh sáng chiếu vào, khuôn mặt tôi đắm chìm trong ánh mặt trời, trong sáng, mượt mà.\r\n\r\n    Hồ Khiên Dư nhẹ nhàng lấy đi bức ảnh trong tay tôi, kẹp lại vào cuốn sách. Hắn không nói gì, cũng làm như không thấy tôi, trở lại giá sách, đặt quyển sách đó lên.\r\n\r\n    “Tại sao anh có … bức ảnh này?”\r\n\r\n    “Chuyên ngu xuẩn làm khi còn trẻ.” Hắn đưa lưng về phía tôi, chậm rãi như là lơ đãng nói ra miệng vậy.\r\n\r\n    ******\r\n\r\n    Đã đến cuối tháng.\r\n\r\n    Một ngày này, tôi không nhìn thấy Hồ Khiên Dư. Tôi chờ cả ngày, chờ ở trong nhà. Hắn không về, cũng không gọi điện thoại.\r\n\r\n    Ngược lại, Thác Ni liên lạc với tôi: “Đến bây giờ ba không nghe nói bên Hằng Thịnh có động tĩnh gì. Con nên thôi hy vọng.”\r\n\r\n    “Không, trước 12 giờ đêm.” Tôi trấn định. Tuy rằng bây giờ đã là buổi chiều, tôi vẫn như trước không nhận được tin tức gì của Hồ Khiên Dư. Thác Ni không nói gì nữa, tôi liền lập tức cúp điện.\r\n\r\n    Thời gian chờ đợi có lẽ rất dài, nhưng với tôi, chỉ một chớp mắt đã là 12 giờ đêm.\r\n\r\n    Tốt lắm, tôi nên thôi hy vọng.\r\n\r\n    Nhưng tôi làm thế nào để đi? Hộ chiếu của tôi còn trong tay Hồ Khiên Dư.\r\n\r\n    Tôi mâu thuẫn, nhưng vẫn phải rời đi, nếu không thể ra nước ngoài, ít nhất tôi có thể rời khỏi ngôi nhà này.\r\n\r\n    Tôi không biết chính mình làm sao, gọi xe đến sân bay nhưng không có cách nào xuất cảnh.\r\n\r\n    Đêm đi, ngày đến.\r\n\r\n    Tôi ngốc nghếch ở sân bay cả đêm, đầu óc trì độn, không thể không tự hỏi – đây là kết quả tôi muốn?\r\n\r\n    Hành lý ở trong tay tôi, nhưng vận mệnh của tôi lại không ở trong đó.\r\n\r\n    Đúng lúc này, điện thoại của tôi vang lên.\r\n\r\n    Qua cuối tháng một ngày, Hồ Khiên Dư rốt cuộc gọi điện.\r\n\r\n    Tôi giống như phạm nhân chuẩn bị chấp hành hình phạt treo cổ đột nhiên nhận được lệnh đặc xá, vội vàng nhận máy.\r\n\r\n    Nhưng khi nghe thấy giọng nói Hồ Khiên Dư vọng lại, tất cả kích động nhất thời đều tan thành mây khói.\r\n\r\n    “Em đến Hằng Thịnh nhanh, lập tức.”\r\n\r\n    Tôi suy nghĩ ứng phó: “Kỳ hạn giao hẹn của chúng ta đã qua, anh bây giờ còn có gì để nói?”\r\n\r\n    “…”\r\n\r\n    “…”\r\n\r\n    “Xin em. Em phải đến, anh … Tóm lại ngay bây giờ, mở TV.”\r\n\r\n    Nói xong, hắn cúp điện thoại.\r\n\r\n    Nhưng hắn cúp không quá vài giây, tôi mở TV trên điện thoại, hình ảnh liền truyền đến.\r\n\r\n    Là ảnh chụp nghi thức kí hợp đồng. Trên hình ảnh là Hồ Khiên Dư, vẻ mặt tiều tụy nhưng dáng vẻ rất bình thường.\r\n\r\n    Tôi giống như điên rồi, chạy ra đại sảnh bắt xe đến Hằng Thịnh.\r\n\r\n    Tôi tắt TV, gọi đện thoại lại cho Hồ Khiên Dư.\r\n\r\n    “Anh thật sự …”\r\n\r\n    Tôi nghẹn ngào không nói lên lời.\r\n\r\n    Giọng nói hắn mang theo chút mỏi mệt: “Đúng, em thắng. Đến thu nhận thành quả của em đi”\r\n\r\n    “Em …”\r\n\r\n    “Anh dưới lầu Hằng Thịnh chờ. Nhanh lên, nếu không có lẽ anh sẽ đổi ý.”\r\n\r\n    Tôi vẫn giục lái xe nhanh lên, nhanh lên.\r\n\r\n    Rốt cuộc tôi đến Hằng Thịnh.\r\n\r\n    Xe dừng ở bên đường.\r\n\r\n    Qua dòng xe cộ, bên kia đường, tôi thấy Hồ Khiên Dư.\r\n\r\n    Hắn đứng ở cửa Hằng Thịnh, thản nhiên đón ánh nắng sớm mai, chờ tôi.\r\n\r\n    Tôi mở cửa, đang định sang đường, lại bị lái xe chặn lại.\r\n\r\n    Ví tiền của tôi ở sân bay, không có cách nào trả tiền.\r\n\r\n    Tôi uể oải vô cùng, lại kích động vô cùng.\r\n\r\n    Hồ Khiên Dư đang chờ tôi, tôi không thể bình tĩnh.\r\n\r\n    Tôi thắng! Kế hoạch của Thác Ni thất bại, Hồ Khiên Dư sẽ sống, sẽ yêu tôi.\r\n\r\n    Xuyên qua cửa kính xe, tôi nhìn thấy Hồ Khiên Dư bước nhanh qua đường, hướng tôi đi tới.\r\n\r\n    Nhưng đúng lúc này, tôi ngây dại.\r\n\r\n    Hồ Khiên Dư đi đến phía tôi, tôi cùng hắn, đối diện qua cửa kính ô tô. Hình ảnh này cỡ nào quen thuộc …\r\n\r\n    Tôi kinh ngạc nhớ tới ngày ấy, tai nạn của Thác Ni …\r\n\r\n    “Không!!!”\r\n\r\n    Tôi kinh hô ra tiếng, đồng thời mở cửa xe lao ra.\r\n\r\n    Đã muộn …\r\n\r\n    Một chiếc xe chạy như bay, hướng phía Hồ Khiên Dư lao đến …","title":"Sai Lầm Nối Tiếp - Chương 72"}