{"text":"﻿    \"Lộc cộc……\"\r\n\r\n    Tiếng bước chân truyền tới từ phía cuối hành lang, Đại sư Cố nghiêng người cười một tiếng, \"Xem ra người mà cô đợi đã tới, vậy tôi nên rời đi trước rồi.\" Ông ta khẽ cúi đầu, xoay người chuẩn bị rời đi, nhưng đột nhiên lại quay ngoắt lại, duỗi tay. Khi mở bàn tay ra, một chiếc lông vũ màu đen đẹp đẽ bất ngờ xuất hiện. Hô hấp của Lương Tư nhất thời cứng lại.\r\n\r\n    \"Cái này cũng là của cô mang tới đi.\" Đại sư Cố khẽ cười hỏi.\r\n\r\n    Trong nháy mắt khi nhìn thấy chiếc lông vũ trong lòng bàn tay của ông ta, Đa Đa bất chợt ngừng sủa. Nó trợn mắt lên giận dữ, cổ họng phát ra những tiếng gầm gừ uy hiếp. Chỉ trong tích tắc, Đa Đa nhanh như cắt thò đầu ra ngậm lấy lông vũ trong tay Đại sư Cố rồi ngậm chặt ở trong miệng.\r\n\r\n    \"Đúng là một chú chó thông minh.\" Đại sư Cố vỗ vỗ cái đầu lông lá của Đa Đa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Gừ ——\" Đa Đa lắc mạnh đầu, nheo mắt lại, gầm một tiếng, dường như vô cùng khó chịu với sự đụng chạm của ông ta.\r\n\r\n    Lương Tư đang ôm Đa Đa thoáng rùng mình một cái, cô cúi đầu, nhỏ giọng nói, \"Thật xin lỗi, Đa Đa nhà chúng tôi đã quấy rầy mọi người rồi.\"\r\n\r\n    \"Không sao, chỉ là chuyện nhỏ thôi.\" Đại sư Cố nhìn chằm chằm Lương Tư một hồi lâu, mới chậm rãi xoay người, sải bước đi về phía trước. Nụ cười mới treo ở khóe miệng ông ta lúc trước từ từ biến mất.\r\n\r\n    Giày cao gót giẫm lên sàn nhà bằng gỗ phát ra những tiếng vang thanh thúy có nhịp điệu. Đại sư Cố đi lướt qua mẹ Sở, ánh mắt ông ta nhìn mẹ Sở như có ý vị sâu xa. Bà hơi nhíu mày, mặt không thay đổi quan sát Lương Tư vẫn đang cúi đầu một lượt.\r\n\r\n    \"Cô Lương.\" Mẹ Sở nở một nụ cười hoàn mỹ, khẽ gọi một tiếng. Khi tầm mắt bà đảo qua Đa Đa vẫn nằm trong lòng Lương Tư đang nhe răng trợn mắt thì ánh mắt bà thoáng lóe lên một tia không vui.\r\n\r\n    Lương Tư nghe thấy có người gọi mình thì ngẩng đầu lên, miễn cưỡng cười một tiếng, vội vàng lên tiếng chào hỏi, \"Sở phu nhân, cháu chào bác.\"\r\n\r\n    \"Cháu không cần khách khí như vậy, cứ gọi dì là dì Sở được rồi.\" Mẹ Sở nhu hòa cười cười, cúi đầu nhìn Đa Đa cô ôm trong tay, khen ngợi: \"Đây là chó của cháu sao? Tròn vo mũm mĩm, thật đáng yêu.\"\r\n\r\n    Lương Tư cười cười, \"Đây không phải là chó của cháu, là của chị cháu. Nó tên là Đa Đa.\" Lương Tư đưa một tay vòng ra sau lưng Đa Đa vuốt ve trấn an nó, Đa Đa đang trong trạng thái đề phòng cũng dần dần trở nên bình tĩnh. Chỉ có đôi mắt đen nhánh tròn xoe là vẫn nhìn chằm chằm vào gương mặt từ ái của mẹ Sở.\r\n\r\n    \"Vậy sao? Xin chào, Đa Đa.\" Mẹ Sở khẽ cúi đầu, đường cong trên khóe miệng từ đầu đến cuối cũng không có biến mất, mị hoặc trong mắt ẩn ẩn mang theo lạnh lẽo, làm cho người ta kinh hãi. Sau một hồi, bà ngẩng đầu lên thở dài một tiếng, tiếp tục nói, \"Đối với chuyện của chị cháu, dì cảm thấy vô cùng đáng tiếc. Giá như ngày đó con bé không tới đây. . . . . .\"\r\n\r\n    Lương Tư gượng cười, \"Chuyện này cũng không thể trách dì Sở được, không phải sao?\" Khi nói ba chữ cuối cùng, ánh mắt lấp lánh đầy ẩn ý của Lương Tư dán chặt vào gương mặt của mẹ Sở.\r\n\r\n    Mẹ Sở hạ tầm mắt, tự giễu, \"Xem xem dì này, thật là, khách tới nhà sao lại đứng ở ngoài hành lang nói chuyện, không ra thể thống gì cả. Chúng ta xuống lầu dưới nói chuyện đi.\"\r\n\r\n    Lương Tư khẽ gật đầu, khóe mắt âm thầm quét về phía cuối hành lang, bàn tay đang trấn an Đa Đa thoáng ngừng động tác.\r\n\r\n    \"Đi thôi!\" Mẹ Sở đưa tay, ý bảo cô xuống dưới lầu.\r\n\r\n    \"Được ạ.\" Lương Tư băn khoăn suy nghĩ đi theo mẹ Sở bước xuống, bất chợt quay ngoắt đầu lại nhìn xung quanh hành lang một vòng. Vào đúng lúc này, cái miệng vẫn ngậm chặt lông vũ của Đa Đa đột nhiên mở ra, lông vũ nhẹ nhàng rơi xuống mặt đất. Chỉ trong tích tắc, lông vũ biến mất ở trên sàn nhà. Mà tất cả những việc này, Lương Tư hoàn toàn không có phát hiện ra.\r\n\r\n    \"Có vấn đề gì sao?\" Khi Lương Tư đang ngoái lại nhìn khắp hành lang, mẹ Sở bất ngờ dừng bước, quay người hỏi han cô.\r\n\r\n    Lương Tư phục hồi lại tinh thần, cười cười, \"Không có gì ạ, chỉ là lần đầu tiên cháu nhìn thấy một hành lang dài như vậy, cảm thấy rất đặc biệt, cho nên muốn nhìn lâu một chút.\"\r\n\r\n    Mẹ Sở mỉm cười không nói gì, chốc lát sau, hai người đã xuống dưới lầu, \"Tiểu Cần, cô phục vụ khách kiểu gì vậy? Sao có thể để khách một thân một mình chạy lên lầu như thế.\" Mẹ Sở nhìn người giúp việc mặt mũi trắng bệch, không mặn không nhạt lên tiếng chất vấn.\r\n\r\n    Người giúp việc thoáng run rẩy, hốt hoảng cúi đầu nhận sai, \"Là lỗi của tôi, thưa phu nhân.\"\r\n\r\n    \"Là do cháu, cháu không cẩn thận làm rớt dây dắt Đa Đa, để Đa Đa chạy loạn nên mới phát sinh ra chuyện này.\" Lương Tư ôm Đa Đa nói xin lỗi.\r\n\r\n    \"Cháu là khách, sao có thể trách cháu được.\" Mẹ Sở cười nói, sau đó lại quay sang nói với người giúp việc, \"Đổi một ly trà khác cho cô Lương đi.\"\r\n\r\n    \"Dạ, phu nhân.\" Người giúp việc nghe xong thì xoay người rời đi thật nhanh như chạy trốn.\r\n\r\n    Lương Tư cùng mẹ Sở nói chuyện một lúc lâu, cũng không thu được tin tức có ích nào. Cuối cùng cô chỉ có thể ôm Đa Đa đứng dậy xin phép ra về.\r\n\r\n    Sau khi mẹ Sở tiễn cô ra khỏi cổng lớn, bà nhìn bóng lưng xa dần của Lương Tư, thoáng trầm mặc.\r\n\r\n    \"Phu nhân.\" Dì Linh ở phía sau mẹ Sở gọi một tiếng.\r\n\r\n    Mẹ Sở không quay đầu lại, không nhanh không chậm hỏi một câu, \"Thiếu gia cùng thiếu phu nhân có bị đánh thức không?\"\r\n\r\n    \"Không có.\"\r\n\r\n    \"Nói Đại sư Cố đến thư phòng của tôi một chuyến.\"\r\n\r\n    \"Vâng.\"\r\n\r\n    Dì Linh đợi mẹ Sở quay vào trong biệt thự, mới nhìn ra con đường rộng rãi bên ngoài, giống như đang nhìn một thứ gì đó ở rất xa. Bà mím môi thật chặt, ánh mắt tràn đầy lo lắng.\r\n\r\n    Nhà họ Lương.\r\n\r\n    Lương Tư vừa bước vào cửa, tất cả mọi người có mặt trong phòng khách đang thấp tha thấp thỏm chờ đợi đồng loạt xông lên, không ngừng hỏi cô về tình huống của nhà họ Sở. Lương Tư bị hỏi tới tối tăm mặt mũi.\r\n\r\n    \"Mọi người yên lặng một chút, hỏi từng câu một có được hay không?\" Cô hét lớn một tiếng, xung quanh nhất thời yên tĩnh.\r\n\r\n    Vừa dứt lời, sư phụ dụi dụi mắt từ trên lầu đi xuống, quần áo xốc xếch, nút áo còn cài lệch mất hai cái mái tóc trắng như tuyết rối bù, thoạt nhìn rất giống một cây kẹo đường làm ẩu, bộ dạng trông vô cùng tức cười.\r\n\r\n    \"Sư phụ.\" Lương Bân lặng lẽ thở dài một tiếng, đưa cho ông mấy tờ khăn giấy. Sư phụ cầm giấy xoa mặt loạn lên một hồi, ánh mắt mơ màng đảo qua, nhìn thấy Lương Tư đang kinh ngạc cau mày thì vui mừng giơ tay chào hỏi, \"Con đã về rồi, nhóc tiểu Tư.\"\r\n\r\n    Lương Tư nheo mắt lại, sau một lúc mới móc một cái lược từ trong ba lô của mình ra, lúng túng nói, \"Sư phụ tiên sinh, người chải đầu của mình trước cái đã.\"\r\n\r\n    Sư phụ vừa nghe cô nói thế thì mất hứng, \"Con ghét bỏ tóc của ta sao? Chúng ta người tu đạo, không để ý đến chuyện nhỏ nhặt này đâu.\" Nói xong, ông còn dùng tay cào cào mái tóc rối bù của mình.\r\n\r\n    Lương Tư vô tội mở lớn hai mắt, sau đó nhỏ giọng lẩm bẩm, \"Con có ghét bỏ gì đâu, chỉ là nhìn nó có chút buồn cười thôi mà.\"\r\n\r\n    \"Buồn cười? Thật à? Vậy ta đi chải một cái.\" Tai sư phụ thật thính, vừa nghe vậy đã chạy ngay vào phòng vệ sinh như làn khói, sửa sang lại đầu tóc.\r\n\r\n    Lương Bân bất đắc dĩ nhắm mắt, còn an ủi Lương Tư, \"Ông ấy vẫn luôn như thế đó.\"\r\n\r\n    \"Thật kỳ quái nha.\" Lương Tư châm chọc.\r\n\r\n    \"Đừng quan tâm nhiều vậy làm gì, tiểu Tư, mẹ hỏi con, mẹ của Sở Du nói như thế nào?\" Mẹ Lương đâu có thời gian để ý tới kiểu tóc này kiểu tóc nọ, cái bà quan tâm nhất chính là Lương Tư có thể thu được một ít tin tức gì từ nhà họ Sở hay không.\r\n\r\n    Lương Tư ảo não lắc đầu, \"Bà ấy nói y hệt như lần trước nói với cảnh sát, hoàn toàn không tìm được bất kỳ sơ hở nào.\" Những lời giải thích đó giống như đã được lên kế hoạch từ trước, vô cùng hoàn mỹ.\r\n\r\n    \"Đáng giận! Vậy chúng ta làm thế nào đây?\" Mẹ Lương chán nản ngồi phịch xuống ghế sofa.\r\n\r\n    Không khí nhất thời lâm vào bế tắc, lúc này, sư phụ cười hì hì từ phòng vệ sinh đi ra, không hề nhìn thấy sự thất vọng của mọi người, vui vẻ nói, \"Nhóc con, Good Job!\" Ông ngồi xổm xuống, vuốt ve đầu Đa Đa mấy cái khích lệ.\r\n\r\n    Đa Đa được khen ngợi thì đắc ý lè lưỡi, sung sướng lắc lắc cái đuôi, dáng vẻ kia cực kỳ đáng yêu.\r\n\r\n    Lời nói của sư phụ khiến Lương Bân có chút nghi ngờ, \"Sư phụ, lời của người là có ý gì? Có phải người đang. . . . . . giở trò gì hay không?\"\r\n\r\n    \"Lông vũ chắc đã rơi xuống đất rồi.\" Sư phụ không trả lời mà chỉ nói một câu này.\r\n\r\n    Lương Tư kinh hãi, \"Lông vũ? Nguy rồi. Đa Đa, mày thả nó ra rồi hả?\"\r\n\r\n    \"Yên tâm, lông vũ đang ở nhà họ Sở.\" Sư phụ mỉm cười, lấy một cái lông vũ khác từ trong tay áo ra.\r\n\r\n    \"Nhà họ Sở? Nhưng. . . . . .\"\r\n\r\n    \"Đa Đa đã thả lông vũ xuống. Nhưng trước khi Đa Đa thả ra, con có gặp người nào khác hay không?\" Sư phụ giương mắt, thu lại nụ cười, ánh mắt nghiêm túc nhìn chằm chằm Lương Tư, thỉnh thoảng lại dùng lông vũ quét qua mu bàn tay mình.\r\n\r\n    \"Dạ, có đụng phải một người đàn ông trung niên mặc áo kiểu Tôn Trung Sơn. Lúc ấy con cố ý thả dây dắt chó ra, Đa Đa chạy ngay lên cầu thang, nhưng khi con vừa bước lên hành lang lầu hai thì Đa Đa đã bị ông ta bắt được. Trước khi đi, ông ta còn trả lông vũ lại cho con.\" Lương Tư nhớ lại tình cảnh lúc ấy, chậm rãi tường thuật.\r\n\r\n    \"Quả nhiên.\" Bộ dạng của sư phụ cứ như điều ấy là đương nhiên.\r\n\r\n    Lương Bân liếc nhìn lông vũ trong tay ông, trầm ngâm hỏi, \"Có phải người đã thực hiện phép thuật lên chiếc lông vũ Lương Tư mang đi không?\"\r\n\r\n    Sư phụ đặt lông vũ xuống, nhẹ nhàng cười một tiếng, nhìn anh nói, \"Đúng là có làm, nhưng đã bị người kia phá rồi.\"\r\n\r\n    \"Phá?\" Lương Bân kinh hãi. Theo sự hiểu biết của anh, hiện tại vẫn chưa ai có thể phá được thi thuật của sư phụ mình, không những thế lại còn làm trong thời gian ngắn như vậy.\r\n\r\n    \"Xem ra người này cũng chẳng phải thuật sĩ gà mờ gì.\" Ánh mắt sư phụ lóe lên sự tán thưởng, ông nhìn lại chiếc lông vũ mình vừa đặt xuống, nói, \"Đưa dao gọt trái cây cho ta.\"\r\n\r\n    \"Ngài muốn làm gì? Lão tiên sinh.\" Ba Lương tò mò hỏi, nhưng vẫn đưa dao gọt trái cây trong giỏ hoa quả cho sư phụ.\r\n\r\n    Sư phụ cau mày, \"Xem một chút lai lịch của người kia.\" Dứt lời, ông cầm dao gọt trái cây nhẹ cứa qua mu bàn tay còn lại một cái, máu tươi trong nháy mắt chảy ra.\r\n\r\n    \"Sư phụ, người. . . . .\"\r\n\r\n    \"Đừng làm phiền!\" Sư phụ cắt ngang lời Lương Bân, ánh mắt nhìn chăm chú vào máu tươi đang phủ đầy mu bàn tay. Qua một hồi lâu, thân thể cứng còng của ông vẫn không nhúc nhích, giống như một pho tượng gỗ.\r\n\r\n    \"Sư phụ. . . . . Thấy ông lâu như vậy vẫn không hề động đậy, Lương Bân thử mở miệng thăm dò một tiếng.\r\n\r\n    Rốt cuộc sư phụ cũng động tay, rút vài cái khăn giấy trên bàn trà, bưng kín vết thương, lau hết máu tươi đi. Ánh mắt ông âm trầm nhìn khăn giấy phủ trên mu bàn tay, \"Người phá thuật đã xóa hết dấu vết của mình rồi.\"\r\n\r\n    Lương Bân kinh ngạc nhìn sư phụ mình.\r\n\r\n    \"Xem ra đấu với chúng ta lần này là một thuật sĩ tương đương với ta.\" Dừng một chút, ông lại lạnh lùng thốt lên, \"Hoặc là, cao hơn ta một bậc!\"","title":"Minh Hôn Cái Đầu Anh Á - Chương 31"}