{"text":"﻿    <b>Ngày 9 tháng 1 – Điện thoại<\/b>\r\n\r\n    Báo cáo công việc à?!\r\n\r\n    Lãnh Tử Tình thầm cảm thấy chuyện này không tránh khỏi có quan hệ với Hoa Bá. Cô hùng hổ đi vào văn phòng của Hoa Bá, lạnh lùng chào anh.\r\n\r\n    “Sao vậy em? Sao lại tức giận như vậy? Ai chọc giận em?” Hoa Bá lập tức đứng lên đón cô.\r\n\r\n    “Hoa Bá! Nếu anh tiếp tục làm như vậy, thì ngày mai tôi sẽ từ chức!” Lãnh Tử Tình tức giận nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Làm sao vậy? Đã xảy ra chuyện gì?” Hoa Bá lo lắng nhìn cô. Bây giờ thần kinh của anh cơ hồ rất mẫn cảm, cô vừa nói muốn từ chức, cả người anh liền căng thẳng hết cả lên.\r\n\r\n    “Anh cho tôi là con ngốc hay sao? Chủ biên của một nhà xuất bản sao có thể nhàn rỗi như tôi được? Có phải là anh đã nói với bọn họ cái gì rồi không? Hoa Bá, anh biết tôi có rất nhiều việc phải làm! Nếu anh cứ thế này, vậy thì tôi thật sự không thể làm công việc này nữa! Anh làm như vậy khiến lòng tự tôn của tôi bị thương nghiêm trọng, anh có hiểu không?” Lãnh Tử Tình nói lý nói tình với Hoa Bá. Bây giờ nhìn thấy ánh mắt loé sáng của Hoa Bá, cô có thể khẳng định 100% chuyện này nhất định là có liên quan đến anh!\r\n\r\n    Hoa Bá vội rót chén nước cho Tử Tình, rồi kéo cô ngồi xuống.\r\n\r\n    “Em bớt giận chút đi mà. Tử Dạ, là anh sai rồi. Anh không nghĩ là anh làm vậy lại khiến em tự ái thế này. Anh chẳng qua là bảo bọn họ ba ngày nay không được đến làm phiền em mà thôi…”\r\n\r\n    “Cái gì? 3 ngày? Hoa Bá, anh… Anh làm em không biết nói gì với anh mới phải đây!” Tử Tình lấy một tay xoa trán, cô quả thực là bó tay với anh! Tại sao lại có thể như vậy được?\r\n\r\n    “Em 3 ngày nay không được thoải mái, để em nghỉ ngơi ở nhà thì em lại không chịu. Anh chỉ có thể nghĩ ra chủ ý này thôi!” Hoa Bá vô tội giơ tay.\r\n\r\n    Lãnh Tử Tình vẻ mặt bất đắc dĩ, anh… Trời ạ!\r\n\r\n    “Hoa Bá! Em trịnh trọng thuyết minh với anh một lần nữa, chức vị chủ biên đối với em mà nói là một loại khiêu chiến, một loại thử thách, em rất trân trọng nó. Nhưng nếu anh không coi em như một nhân viên bình thường, mà lại trở thành một người cần được chăm sóc chiếu cố, vậy em sẽ không thể làm ở đây được nữa!” Lãnh Tử Tình quả thực chịu không nổi cảm giác chưa đỗ ông nghè đã đe hàng tổng này.\r\n\r\n    Hoa Bá nhìn sâu vào mắt cô, cười nói: “Anh biết rồi. Tử Dạ, em yên tâm đi, đến ngày mai là em sẽ bận đến sứt đầu mẻ trán cho coi. Anh chỉ muốn em dùng 3 ngày này để làm quen với Hoa Bá thôi. Sao nào? Em đã học thuộc lòng bảo điển nghiệp vụ hay chưa?”\r\n\r\n    Vừa nghe thấy Hoa Bá hỏi vậy, Lãnh Tử Tình không khỏi sửng sốt ngẩn người. Cô chỉ chú ý đến việc giải quyết vấn đề hiện tại, còn về cái nghiệp vụ mà anh nói kia… cô còn chưa hoàn toàn quen thuộc…\r\n\r\n    Không khỏi có chút ngượng ngập, Lãnh Tử Tình ấp úng nói: “À, vẫn còn có chỗ chưa nắm rõ lắm…”\r\n\r\n    Hoa Bá đột nhiên nghiêm túc nói: “Tử Dạ! Tin anh đi, sắp xếp của anh đều có lý do cả. Đừng coi thường những nghiệp vụ đó, chúng đều do Hoa Bá anh nhiều năm kinh nghiệm tích luỹ lại, nắm vững những điều đó, em sẽ đứng ngang hàng với những nhân tài ưu tú khác, xuất phát điểm của em sẽ còn cao hơn những người khác. Không cần nóng lòng đi xử lý vài việc lặt vặt kia!”\r\n\r\n    Lãnh Tử Tình nghe xong không khỏi đỏ mặt. Cô thật là lỗ mãng. Hoa Bá sao lại có thể tuyển cô vào đây ngồi không được chứ?\r\n\r\n    “Thật xin lỗi anh, Hoa Bá…”\r\n\r\n    “Không sao đâu, Tử Dạ, em cứ về phòng đi! Ngày mai em còn phải chịu đựng một ngày nhàn rỗi nữa đấy!” Ngữ khí của anh đã mềm dịu đi rất nhiều.\r\n\r\n    Lãnh Tử Tình thật muốn tìm một cái lỗ nào đó để chui xuống. Sao cô lại có thể có hành vi không chín chắn như vậy. Nếu mình suy nghĩ kỹ càng thấu đáo thì có phải tốt không. Haizzz, thật là mất mặt quá đi!\r\n\r\n    Cô cúi gằm, lén liếc nhìn người đàn ông đối diện, thấy Hoa Bá vùi đầu vào trước màn hình máy tính, dường như không có ý muốn tiếp tục câu chuyện.\r\n\r\n    Lãnh Tử Tình vội nói một câu: “Vậy em về đây.” Rồi vội vàng chạy ra ngoài.\r\n\r\n    Hoa Bá ngẩng đầu lên nhìn bóng cô luống cuống ra khỏi phòng, nụ cười dần nở trên môi.\r\n\r\n    Kỳ thật, anh chẳng qua muốn cô nghỉ ngơi một chút mà thôi. Tìm ra lý do đàng hoàng như vậy, thế mà cô cũng tin! Ha ha, Tử Dạ, yên tâm đi, đợi đến khi em khoẻ hẳn rồi, anh sẽ cho em thi triển quyền cước!\r\n\r\n    Lãnh Tử Tình trở về phòng mình, phát hiện ra trong tay vẫn đang cầm cốc nước Hoa Bá rót cho, hoá ra cô quên không để lại. Muốn đem trả cho anh, nhưng lại xấu hổ, rốt cuộc cô lại để lên bàn mình.\r\n\r\n    Cầm tài liệu trên bàn lên, Tử Tình bắt đầu nghiêm túc xem tập tài liệu mà thư ký đã chỉnh lý cho cô. Bên trong có lý lịch của Hoa Bá, tư liệu của khách hàng v.v… Tử tình xem rất chăm chú cẩn thận, những gì cần ghi nhớ cô đều ghi lại trong đầu.\r\n\r\n    Cô còn lấy ra một quyển sổ nhỏ, ghi chép sơ lược lại. Tóm lại là rất chăm chỉ.\r\n\r\n    Hoa Bá có lẽ sẽ không biết, chỉ một lời khuyên vô tâm của anh thôi đã làm Lãnh Tử Tình nhanh chóng trở thành một Hoa Bá thứ hai, chỉ cần là thứ bản thân phải nắm vững, thì cô sẽ không để mình lạc hậu một giây một phút nào.\r\n\r\n    Di động vang lên, Lãnh Tử Tình nhìn nhìn màn hình, hoá ra là Lôi Tuấn Vũ.\r\n\r\n    “Alô?”\r\n\r\n    “Đang ở đâu thế?”\r\n\r\n    “Ủa, Tuấn Vũ à, tôi đang ở nhà xuất bản, đang làm việc.” Lãnh Tử Tình thận trọng trả lời.\r\n\r\n    “……” Đối phương không nói gì, một lúc lâu sau.\r\n\r\n    Tử Tình cho rằng hắn đã gác máy, cô cũng định gác theo.\r\n\r\n    “Ngày mai xin nghỉ phép, tôi qua đón em, bố mẹ bảo qua nhà bố mẹ ăn cơm.” Ngữ điệu của hắn rất công thức hoá, đều đều như một cái máy, không có chút ấm áp nào.\r\n\r\n    “A? Thật không? Bố mẹ về rồi à? Về bao giờ?” Tử Tình vui vẻ từ tận đáy lòng. Lão nhân gia đi du lịch, thế mà nhanh vậy đã trở về.\r\n\r\n    “Còn chưa xuống máy bay.”\r\n\r\n    “Thật sao, vậy để tôi đi đón. Dù sao ở nhà xuất bản cũng không có việc gì.” Tử Tình xung phong nhận việc.\r\n\r\n    “Không cần đâu!”\r\n\r\n    Lãnh Tử tình cơ hồ nghe được tiếng cười khẩy trong điện thoại. Cô hiếu kỳ nhìn di động, chẳng lẽ mình nghe nhầm?\r\n\r\n    “À đúng rồi, Tuấn Vũ, hôm qua anh ghé qua chỗ tôi à?” Tử Tình đột nhiên nhớ ra chuyện chiếc xe của hắn tối qua xuất hiện.\r\n\r\n    “…… Không có, sao thế?”\r\n\r\n    Tử Tình nhíu mày, không à? Sao kì vậy? Rõ ràng cô nhìn thấy xe của hắn mà. “Tôi đang trong phòng tắm, nghe thấy tiếng đóng cửa, liền chạy ra ngoài nhìn, thì hình như thấy một chiếc xe giống hệt xe của anh.”\r\n\r\n    “Ồ? Phải không? À, tôi nhớ ra rồi. Hình như là đi qua đó lấy đồ. Được rồi, ngày mai tôi qua đón em, vậy nhé, tôi ngắt máy đây.” Lôi Tuấn Vũ đột nhiên nói nhanh hơn, Tử Tình cảm thấy hình như có người nào đó đến, hoặc là hắn có việc gấp gì đó.\r\n\r\n    Ừm, may mà đó là hắn, nếu không, trái tim cô chắc nhảy lên cổ họng mất. Chỉ cần không phải kẻ lạ bắt cóc gì đó, cô không cần lo lắng nữa rồi!\r\n\r\n    Lôi Tuấn Vũ nhìn điện thoại trong tay, nói vậy thì hôm qua cô ấy ở nhà à? Còn tưởng là không chứ! Tìm khắp nhà, nhưng lại bỏ qua phòng tắm. Cái cô nhóc này! Tắm rửa kiểu gì mà cũng không có tiếng động vậy?\r\n\r\n    Miệng huýt sáo, tâm tình của Lôi Tuấn Vũ sáng sủa hẳn lên.\r\n\r\n    Hắn lập tức cầm lấy áo khoác, chuẩn bị ra sân bay, bố mẹ hôm nay về rồi. Nghe lão cha nói, vốn dĩ muốn chơi thêm vài ngày nữa, nhưng lão mẹ bảo không yên tâm về Tử Tình, nên về sớm mấy hôm.\r\n\r\n    Ngày mai đón Tử Tình xong, nhân tiện cũng đưa cô về nhà hắn ở luôn. Kiểu trò chơi mèo vờn chuột này e là lại phải tiếp túc diễn nữa!","title":"365 Ngày Hôn Nhân - Chương 70"}