{"text":"﻿    Thiệu Quang Khải vốn muốn xin phép ở bên chăm sóc cô, nhưng cô kiên trì phản đối, anh ta đành phải ngoan ngoãn chờ tan tầm mới trở lại.\r\n\r\n    Anh ta sẽ mang cho cô chút hoa quả và thuốc bổ, nói bệnh nhân cần ăn nhiều đồ ăn dinh dưỡng, nhưng cái anh ta gọi là “đồ ăn dinh dưỡng” đều đầy mỡ ngấy làm cô — muốn nuốt vô chi bằng kêu cô thắt cổ.\r\n\r\n    Cô ngược lại, cảm thấy đồ ăn bệnh viện ngon hơn, nhẹ mà ngon miệng, còn có thể bồi bổ cho bệnh nhân khỏe trở lại.\r\n\r\n    Trước kia rốt cuộc là ai nói đồ ăn bệnh viện khó nuốt như 10 cực hình thời Mãn Thanh? Lần sau có người nói như vậy, cô nhất định sẽ trịnh trọng bác bỏ.\r\n\r\n    Nhìn nhìn thời gian, Nhậm Mục Vũ cũng nên trở lại giúp cô thay băng. Cuộc sống nằm trong viện, chờ đợi sự xuất hiện của anh trở thành nỗi mong nhớ hằng ngày của cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Quả nhiên, đúng giờ anh đẩy cửa vào, cô nhìn không rời mắt, bởi vì cô biết, cô không còn cái quyền lợi mỗi khi nhớ anh liền gọi điện thoại kéo anh lại đây để cô nhìn 1 cái, ôm 1 cái.\r\n\r\n    Người, luôn luôn mất đi rồi, mới biết được cái gì đáng quý.\r\n\r\n    “Em không cần ngửa đầu, không phải tôi muốn hôn em”. Anh dùng khẩu khí nhẹ nhàng, nói giỡn.\r\n\r\n    Cô hy vọng anh hôn cô.\r\n\r\n    Dưới đáy lòng âm thầm thở dài, thoáng cúi thấp đầu, chỉ thấy được vai gáy anh. Cổ trống không, thiếu vắng 1 vật đã nhiều năm tô điểm…\r\n\r\n    “Tốt rồi, hẳn là có thể yên tâm sẽ không để lại sẹo”. Anh cong người nhìn thẳng vào cô. “Chỗ khác thì sao? Có gì không thoải mái không?”.\r\n\r\n    Cô lắc đầu. Mỗi ngày giống như ngoại trừ quan tâm đến tình trạng vết thương của cô, anh đã không còn lời nào để nói với cô nữa…\r\n\r\n    “Tốt lắm, thả em tự do, hôm nay có thể xuất viện”.\r\n\r\n    Lời này vừa nói ra, cô ngược lại thẫn thờ.\r\n\r\n    Xuất viện? Vậy từ nay về sau, cô có cớ gì gặp anh nữa?\r\n\r\n    “Vũ!”. Quýnh quáng, cô thốt lên.\r\n\r\n    “Ừ?”. Anh dừng bước, quay đầu nhìn cô.\r\n\r\n    “Anh — có bận không?”.\r\n\r\n    Đọc ra ở đáy mắt cô nỗi bất an lo sợ không yên, anh thương tiếc trong lòng, nhẹ nhàng nở nụ cười. “Không vội, có việc gì?”.\r\n\r\n    “Em có chuyện muốn tâm sự, có thể chứ?”.\r\n\r\n    Anh giống như có chút bất ngờ, nhưng cũng chỉ thoáng qua 3 giây.\r\n\r\n    Nhìn ngoài cửa số ánh mặt trời ôn hòa, anh hỏi cô. “Ở trong phòng bệnh buồn bã suốt mấy ngày, có muốn ra ngoài đi dạo không?”.\r\n\r\n    “Muốn!”. Cô nhanh chóng nhảy xuống giường.\r\n\r\n    Mấy ngày trước trời cực kỳ nóng, hôm nay mát mẻ hơn nhiều.\r\n\r\n    Bọn họ sóng vai đi dạo trên con đường trồng cổ thụ hai bên, một cô gái tầm 17, 18 tuổi đi ngang qua, cánh tay bó bột, khẽ cười. “Bác sĩ Nhậm, trốn việc sao?”.\r\n\r\n    “Đúng vậy, cầu xin em đừng mách lại viện trưởng nhé”. Anh cười cười đáp lại.\r\n\r\n    Đi tiếp 1 đoạn, anh bước nhanh lên trước, đến trước mặt 1 cậu bé ngồi trên xe lăn đang đứng dưới bóng cây sưởi nắng.\r\n\r\n    “Chú bác sĩ”. Cậu bé ngửa đầu nhìn anh, cười ngọt ngào, gọi.\r\n\r\n    Anh xoa xoa đầu cậu bé, ngồi xuống hỏi. “Sao lại ở đây 1 mình? Mẹ đâu?”.\r\n\r\n    “Mẹ đi mua nước cho con uống”.\r\n\r\n    “Ừm. Con có ngoan ngoãn nghe lời bác sĩ ria mép không?”.\r\n\r\n    “Dạ có. Tuy rằng tiêm rất đau, nhưng con không khóc lần nào! Chú bác sĩ xem nè, đây là của bác sĩ ria mép cho con, ăn ngon lắm, tặng cho chú bác sĩ. Có dâu tây và nho, chú bác sĩ muốn vị nào?”. Cậu bé cẩn thận lấy ra 2 cây kẹo que như cầm vật quý.\r\n\r\n    “Ừm — ”. Anh giống như đang lựa chọn, thận trọng tự hỏi 1 chút. “Vị dâu tây đi”.\r\n\r\n    Nói cảm ơn, chậm rãi đi phía trước, anh bóc vỏ kẹo, thuận tay đưa đến miệng cô.\r\n\r\n    “Anh thích trẻ con?”. Cô nghiêng đầu nghiên cứu vẻ mặt của anh, cách đối xử mềm nhẹ với cậu bé tỏa sáng hào quang tình cảm người cha.\r\n\r\n    “Thích chứ!”.\r\n\r\n    “Sao anh không nói sớm!”. Không thì cô đã sinh cho anh 1 đứa rồi…\r\n\r\n    “Hửm?”. Anh hình như khó hiểu, nhíu mày.\r\n\r\n    “Không có gì”. Hiện tại nói gì cũng đều rất không phải. “Tương lai anh có kế hoạch gì không?”.\r\n\r\n    Thật ra điều cô muốn hỏi là khi nào thì có người thay cô chiếm giữ vị trí trong lòng anh – vị trí người đó khát khao, mà cô từng không hiểu được quý trọng.\r\n\r\n    Hai tay Nhậm Mục Vũ đút vào túi quần, ngửa đầu nhìn trời xanh trong trẻo như vừa được gột rửa. “Có lẽ xuất ngoại tu nghiệp đi! Có một học viện Y vẫn khăng khăng mời, tôi đang suy nghĩ”.\r\n\r\n    Anh ấy, muốn xuất ngoại?!\r\n\r\n    Trái tim trầm xuống nặng nề, cô phản ứng không nổi.\r\n\r\n    “Vậy – đi bao lâu?”. Cô nghe thấy tiếng nói mình run rẩy.\r\n\r\n    “Ba năm, bốn năm, năm năm, không giới hạn đi!”. Anh thản nhiên nói.\r\n\r\n    Nói cách khác, 3, 4, 5 năm tới cô sẽ không gặp được anh…\r\n\r\n    “Không đi không được sao?”. Muốn giữ lại, lại không đủ dũng khí, chỉ có thể hỏi thăm tế nhị.\r\n\r\n    “Đây là cơ hội nhiều đồng nghiệp cùng ngành mơ ước, mà tôi thì đã chần chờ rất lâu rồi”. Lúc trước, anh căn bản hoàn toàn không để tâm tới, là vì Đài Loan có vướng bận anh không thể xa rời.\r\n\r\n    Hiện tại muốn đi, không phải vì cơ hội hiếm có khó tìm, mà là vì nơi này đã không còn ai cần anh nữa, anh mặc kệ ở đâu cũng không sao, rời đi là tốt, lắng đọng lại tâm tình, sau khi suy nghĩ thông, có lẽ có thể làm anh càng bình tĩnh.\r\n\r\n    “Nếu…”. Cô mở miệng, lại nghẹn không nói nữa.\r\n\r\n    “Sao? Em muốn nói gì?”. Anh quay đầu, chờ đợi.\r\n\r\n    Nếu em giữ anh lại… Anh sẽ ở chứ?\r\n\r\n    Cô thật hận chính mình! Chỉ đơn giản vài từ, vì sao nói không nên lời.\r\n\r\n    “Bảo trọng…”. Thốt ra miệng, là 2 chữ nhỏ xíu không thể nghe thấy.\r\n\r\n    “Ừm”. Anh cụp mắt, nhìn không ra suy nghĩ gì. “Em cũng vậy. Khi nào thì có tin mừng?”.\r\n\r\n    “Tin mừng?”. Đầu óc còn đang lơ đễnh, đối với cô mà nói, tin mừng nhất bây giờ là anh không xuất ngoại nữa!\r\n\r\n    “Thiệu Quang Khải đó! Anh ấy không nói khi nào 2 người sẽ kết hôn sao?”.\r\n\r\n    Kết hôn? Với Thiệu Quang Khải?! Ngay cả nghĩ cô cũng chưa từng nghĩ qua! Người duy nhất làm cô có ý niệm này trong đầu, chỉ có mình anh!\r\n\r\n    “Còn sớm đâu…”. Cô đáp bừa. Hiện tại cả đầu cô chỉ có thể nghĩ về việc anh sắp ra nước ngoài, vĩnh viễn rời khỏi thế giới của cô, ở một quốc gia xa xôi khác, nơi cô không thể nhìn thấy, cũng không chạm vào được…\r\n\r\n    “Phải không? Tôi nghĩ em rất yêu anh ta”. Yêu đến nỗi không tiếc cắt đứt 7 năm tình cảm với anh.\r\n\r\n    “Đúng là yêu…”. Chỉ là bây giờ em mới nhận ra em còn yêu anh hơn. Em biết em rất ngốc, anh có thể không đi được không? Em không thể thiếu anh…\r\n\r\n    “Hì”. Anh nhếch môi, tươi cười có chút gượng gạo. “Anh ấy không biết hôm nay em xuất viện sao? Muốn tôi gọi anh ấy tới đón em chứ?”.\r\n\r\n    “Tùy anh”. Nếu nhất định phải đi, vậy em sẽ chờ, 3 năm, 5 năm cũng mặc, em sẽ chờ anh…\r\n\r\n    “Vào trong thôi, nắng bắt đầu gay gắt rồi”. Đi lên trước 2 bước, thấy cô còn đang đứng ngẩn người phía sau. “Tâm Ảnh?”.\r\n\r\n    “Hơ?”. Cô giống như mất hồn.\r\n\r\n    “Tôi nói về phòng thôi, không cần thất hồn lạc phách như vậy, em rất nhanh sẽ có thể gặp anh ấy”.\r\n\r\n    Ơ? Gặp ai? Vừa rồi bọn họ mới nói gì?\r\n\r\n    ♥\r\n\r\n    Trở lại phòng bệnh rồi, hồn phách cô vẫn còn trong trạng thái đi du lịch, thẳng đến khi y tá bưng cơm trưa tới. Đây là bữa cơm trưa cuối cùng của ở bệnh viện, vẫn là y tá Hà lần đó bưng tới.\r\n\r\n    “Đói bụng chưa? Uống ngụm canh cá lư còn nóng đi, bác sĩ Nhậm nói canh cá lư có tác dụng hỗ trợ khép miệng vết thương rất hiệu quả…”. Nói 1 nửa, chị đột nhiên im lặng.\r\n\r\n    Nếu chị ta không biểu hiện như vừa nói gì lỡ lời, Tâm Ảnh cũng không thấy kỳ quái, cô nhận ra chị ta đang giấu đầu hở đuôi.\r\n\r\n    “Nhậm Mục Vũ ăn trưa chưa chị?”. Cô cẩn thận hỏi thăm.\r\n\r\n    “Sắp sửa ăn, bảo chị bưng phần của em tới trước”.\r\n\r\n    Anh ăn hay không, cũng không liên quan tới phần ăn của cô, vì sao lại mang tới trước?\r\n\r\n    Lương Tâm Ảnh cô không phải ngu ngốc, 7 năm yêu nhau không phải giả, tính tình và tay nghề bạn trai cũ của cô, cô đã đoán ra vài phần, sớm cảm thấy có chỗ kỳ lạ, nhưng chỉ không nói được kỳ lạ chỗ nào thôi.\r\n\r\n    “Cái này, là anh ấy nấu?”.\r\n\r\n    “Ơ?”. Y tá Hà trợn to mắt nhìn cô.\r\n\r\n    “Em từng bị anh ấy dưỡng tới độ mẹ em kêu phải giảm béo, chị nói em không nhận ra là anh ấy nấu những thứ này sao?”.\r\n\r\n    Cái này, y tá Hà ngược lại không biết nên nói cái gì.\r\n\r\n    “Anh ấy muốn chị đừng nói sao?”.\r\n\r\n    “Aiz! Anh ấy không muốn đồ ăn bệnh viện làm em nuốt không trôi, nhưng vì sợ bạn trai em hiểu lầm, cho nên muốn chị đừng nói”.\r\n\r\n    Đúng vậy, xác thực rất giống tính tình Nhậm Mục Vũ, luôn chỉ làm, mà không nói.\r\n\r\n    Ngừng 1 chút, y tá Hà nhịn không được, hỏi. “Em chính là người mà thời gian trước đây làm cả người bác sĩ Nhậm nhanh chóng gầy yếu đúng không?”.\r\n\r\n    Cô sửng sốt. “Anh ấy – không khỏe sao?”.\r\n\r\n    “Đâu chỉ không khỏe! Ai nấy đều nhìn ra, anh ấy chỉ chống đỡ qua ngày mà thôi, trước kia làm việc gì cũng thấy anh ấy rất có động lực, hiện tại ngay cả tươi cười cũng trống rỗng, như là không biết mình đang vất vả làm việc vì ai, vì cái gì vậy. Chị nghĩ, em hẳn là “người đó” trong lòng anh ấy, hạnh phúc của em chính là phương hướng cuộc đời mà anh ấy vẫn cố gắng!”.\r\n\r\n    “Thật sao?”. Cô quan trọng như vậy ư? Vậy vì sao anh chưa bao giờ nói? Liền ngay cả khi cô ra đi, anh cũng yên lặng buông tay, tôn trọng quyết định của cô…\r\n\r\n    Nếu quả thật là như vậy, kia, đến tột cùng anh yêu cô sâu sắc đến đâu?\r\n\r\n    Cô rùng mình 1 cái, ngay cả tưởng tượng cũng không dám tưởng.\r\n\r\n    Mà anh, chính vì nản lòng thoái chí, mới dứt khoát muốn xuất ngoại?\r\n\r\n    Lỗi lầm cô phạm phải, so với suy nghĩ của cô còn to lớn hơn, như vậy, anh còn có thể tha thứ cho cô sao?\r\n\r\n    “Anh chàng vẫn thường đến thăm em thật sự là bạn trai của em sao? Trong lòng chị vẫn thực nghi ngờ, vì sao em không chọn bác sĩ Nhậm? Nói nhỏ với em, thật ra chị từng thầm mến bác sĩ Nhậm! Không chỉ chị, trong bệnh viện này, hơn phân nửa y tá nữ đều thầm mến anh ấy. Nhưng mà, bác sĩ Nhậm cũng đã thông báo anh ấy có bạn gái đang chuẩn bị bàn tới việc kết hôn rồi, mọi người đều biết, ngoại trừ cô gái may mắn này, trong lòng anh ấy đã không thể dung nạp thêm người thứ 2. Tình cảm của anh ấy kiên định như vậy, còn ai dám mơ tưởng gì?”.\r\n\r\n    “Sau này, tối hôm đó, khi anh ấy gấp gáp bế em vào bệnh viện, nét mặt vội vã đau đớn kịch liệt là lần đầu tiên tụi chị thấy, anh ấy lúc nào cũng bình tĩnh thong dong, gặp phải ca phẫu thuật sinh tử hệ trọng cũng chưa từng có 1 tia bối rối trên mặt”.\r\n\r\n    “Cả đêm anh ấy đều ở cạnh em, ánh mắt anh ấy nhìn em… Chị không thể tả được, dù sao chính là làm cho người ta nhìn thấy muốn tan nát cõi lòng, khi đó, chị biết em – là người làm anh ấy hạnh phúc, cũng là người làm anh ấy thống khổ. Chắc em cảm thấy chị gà mái nhiều chuyện, nhưng chị vẫn phải nói, bác sĩ Nhậm mới là người đàn ông em có thể an tâm phó thác cả đời mình, em cũng không biết có bao nhiêu người hâm mộ em. Anh ấy rất lo cho em, ngay cả thay bông băng, tiêm thuốc đều tự mình làm, sợ em đau, lại sợ y tá làm đại khái… Em xem toàn bộ bệnh viện, có ai được đãi ngộ như thế? Anh ấy là bác sĩ số 1 của bệnh viện chứ không phải hạng xoàng đâu”.\r\n\r\n    “Còn kịp sao? Hiện tại hối hận, còn kịp sao chị?”. Anh ấy sắp ra đi rồi…\r\n\r\n    Sau khi giật mình nhận ra mình đối với anh có bao nhiêu bứt rứt không quên, nhưng ngay cả thỉnh cầu tha thứ đều không có tư cách, thì làm sao có mặt mũi yêu cầu anh buông tha cho tiền đồ tươi sáng, ở lại vì cô chứ?\r\n\r\n    Chuyện đáng xấu hổ đó, cô làm không được!\r\n\r\n    Anh rất tốt, chỉ là cô nông cạn không biết, cô căn bản không xứng đáng có được người đàn ông như thế.\r\n\r\n    “Chắc chắn sẽ kịp! Chị thấy anh ấy xem em còn quan trọng hơn tính mạng mình, người đàn ông đối với em như thế không nên bị cô phụ”.\r\n\r\n    Một câu “Anh ấy xem em còn quan trọng hơn tính mạng mình”, khảm sâu vào lòng cô đến tận xương tủy.\r\n\r\n    “Hôm nay em sẽ xuất viện…”. Cô thì thào tự nói.\r\n\r\n    “Vậy hôm nay nói luôn đi!”. Y tá Hà vội vàng tiếp lời.\r\n\r\n    Cô ngẩng đầu lên, quyết định. “Chị Hà, em có thể cầu xin chị 1 việc được không?”.\r\n\r\n    “Cứ nói, em cứ nói đi!”. Đối phương liên tục gật đầu.\r\n\r\n    “Giúp em – giao cái này cho anh ấy, nói với anh ấy, em sẽ đứng ở cửa bệnh viện chờ anh ấy”. Nếu bọn họ vẫn còn 1 tia cứu vãn.\r\n\r\n    Giao ra sợi dây chuyền mang ý nghĩa sâu xa, cô đánh cược với tương lai của bọn họ.\r\n\r\n    Nếu anh nhận, vậy chứng tỏ anh vẫn còn yêu cô nếu không nhận, vậy cô sẽ chết tâm, chúc phúc cho anh.\r\n\r\n    Anh biết, buổi chiều 3 giờ cô sẽ làm thủ tục xuất viện.\r\n\r\n    Từ lúc 3 giờ đúng, cô đã bắt đầu chờ, 1 giờ trôi qua, anh không xuất hiện.\r\n\r\n    Thực quá rõ ràng, không phải sao? Anh bác bỏ tương lai của cả hai.\r\n\r\n    Có lẽ, hiện tại đối với anh mà nói, tương lai đã được lên kế hoạch hoàn hảo, mà trong kế hoạch đó, không hề có cô.\r\n\r\n    Từng có chứ, tương lai của anh từng tràn đầy hết thảy đều là cô, là chính cô tự tay phá hỏng, xứng đáng, đây là gieo nhân nào gặt quả nấy.\r\n\r\n    Cô cười khẽ, nước mắt chảy trong lòng chua xót.\r\n\r\n    4 giờ rưỡi —\r\n\r\n    Đủ lâu, cô còn muốn tiếp tục chờ đợi?\r\n\r\n    1 tiếng rưỡi đồng hồ, đi tản bộ quanh bệnh viện nửa vòng còn đủ, huống chi đi từ văn phòng làm việc của anh ra tới cửa.\r\n\r\n    “A, Tâm Ảnh, xin lỗi, xin lỗi! Anh tới trễ — ”. Người nên đến không đến, người không nên đến lại thở hồng hộc xuất hiện trước mặt cô.\r\n\r\n    “Anh tới đây làm gì?”. Cô uể oải.\r\n\r\n    Thiệu Quang Khải thở phì phò. “Em giận à? Anh không phải cố ý bắt em chờ lâu như vậy, vì tự nhiên có khách hàng đột xuất…”.\r\n\r\n    Anh ta nói gì, cô hoàn toàn không nghe vào tai, anh ta ôm lấy cô đặt ngồi vào trong xe, cô cũng mặc kệ anh ta. Có thể chết lặng 1 chút chắc sẽ thoải mái hơn –\r\n\r\n    ♥\r\n\r\n    “Bác sĩ Nhậm – ”.\r\n\r\n    “Phiền cô đem báo cáo hội nghị Y học lần trước đến cho tôi nhé”.\r\n\r\n    “Dạ”. Tìm tìm tìm, 3 phút, OK. “Bác sĩ Nhậm, tôi có chuyện – ”. Y tá Hà lại muốn nói lần nữa.\r\n\r\n    “Nếu là việc tư thì chờ tôi xong việc nói sau”. Anh không buồn ngẩng đầu.\r\n\r\n    “Dạ”. Lúc này đây, đợi nửa tiếng, rốt cuộc chờ được tới lúc anh khép bản báo cáo lại. “Bác sĩ Nhậm à – ”.\r\n\r\n    “Bệnh án của bệnh nhân Vương phòng 318 đâu? Tôi xem 1 chút”.\r\n\r\n    “Dạ”. Tìm tìm tìm tiếp tục, vẫn 3 phút, nhưng chị không dám nghĩ xem bệnh án tốn của anh bao nhiêu thời gian.\r\n\r\n    Thêm vài bệnh án nữa, đã qua 1 giờ đồng hồ, Lương Tâm Ảnh đã khóc lóc rời đi rồi cũng nên?\r\n\r\n    Nhìn cô y tá cứ thập thò, đứng ngồi không yên, anh ngẩng đầu liếc ngang qua chị 1 cái. “Muốn đi vệ sinh thì cứ đi, tôi không còn việc gì nhờ cô nữa”.\r\n\r\n    So với đi vệ sinh còn thảm hại hơn. Nín đi tiểu tệ nhất bất quá chỉ có vỡ bàng quang mà thôi, chứ làm hỏng nhân duyên của người ta là suy bại 3 đời.\r\n\r\n    “Bác sĩ Nhậm, anh thật sự không thể nghe sao?”.\r\n\r\n    “Chuyện gì?”.\r\n\r\n    “Lương Tâm Ảnh cô ấy — ”.\r\n\r\n    “Tôi biết hôm nay cô ấy xuất viện, là tôi ký giấy ra viện mà”. Anh không nhấc đầu.\r\n\r\n    “Tôi định là nói — ”.\r\n\r\n    “Bệnh án này không đầy đủ, phần phía trước đâu?”.\r\n\r\n    Y tá Hà muốn nôn ra máu, lại đi tìm bệnh án. Lần này tìm mất 10 phút.\r\n\r\n    Nếu anh lại vùi đầu vào đó, chắc nửa tiếng sau mới xem xong. Quyết định không từ bỏ. Chị lại hít vào 1 hơi, dồn sức nói cho hết. “Anh ngay cả nghe cũng không dám nghe, căn bản là dùng công việc để che lấp suy nghĩ của mình!”.\r\n\r\n    Anh rốt cuộc buông tài liệu, bất đắc dĩ ngẩng đầu. “Tôi đã gọi điện thoại cho bạn trai cô ấy tới đón rồi, không sao cả, cô khẩn trương cái gì?”.\r\n\r\n    Chị tức muốn điên lên. “Được, là tại anh không chịu nghe, anh sẽ phải hối hận!”. Lần này, cô lạnh lùng xoay người bước đi.\r\n\r\n    “Chờ đã!”. Nhậm Mục Vũ gọi chị. “Cuối cùng là chuyện gì?”.\r\n\r\n    “Cô ấy muốn tôi đưa cái này cho anh, nói cô ấy sẽ chờ anh ở cửa bệnh viện”.\r\n\r\n    Vừa thấy sợi dây chuyền trong tay y tá Hà, anh nhảy dựng lên, sắc mặt đại biến. “Sao cô không nói sớm!”.\r\n\r\n    “Tôi đã định nói từ mấy trăm năm trước rồi kìa!”.\r\n\r\n    “Cô — ”. Đáng chết!\r\n\r\n    Chụp lấy sợi dây chuyền, anh bay nhanh xông ra ngoài.\r\n\r\n    Ấn thang máy như điên, không đủ kiên nhẫn chờ nó lết đến tầng 13, anh chuyển qua cầu thang bộ, dùng tốc độ nhanh nhất đời mình chạy vội xuống tầng 1, thở chưa đến 3 giây, lại đi ba bước chạy hết hai đuổi ra cửa chính.\r\n\r\n    Nhưng mà –\r\n\r\n    Nghênh đón anh, là cảnh cô tựa vào lòng người khác, ngồi lên xe, rời đi.\r\n\r\n    Vẫn là đã muộn sao?\r\n\r\n    Anh tựa vào cửa thở dốc, thống khổ nhắm măt lại.\r\n\r\n    Sự lựa chọn của cô, vẫn không phải là anh ư?\r\n\r\n    Vậy cô đem sợi dây chuyền đưa lại cho anh, là có ý tứ gì? Yêu nhau qua một đoạn thời gian, xem như lưu lại làm kỷ niệm?\r\n\r\n    Chỉ là thế này thôi sao?\r\n\r\n    Nếu chỉ là thế, vậy cô thực quá tàn nhẫn!\r\n\r\n    Anh còn tưởng rằng… Còn tưởng rằng…\r\n\r\n    Nắm chặt sợi dây chuyền trong tay, lòng anh, đau đến nỗi mất đi tri giác.","title":"Nhật ký chia tay - Chương 13"}