{"text":"﻿    Chủ nhật, Bạch Chi Âm trang điểm, ăn mặc lộng lẫy, theo Thẩm Mục Phạm đến khách sạn Tứ Quý để tham gia lễ đính hôn của Nghiêm Chinh.\r\n\r\n    Đây là lần đầu tiên bọn họ công khai trước mọi người từ khi chính thức quen với nhau. Trước khi đi cô còn thấp thỏm bất an, sợ bị phóng viên chụp lung tung, biết bậy bạ. Nhưng khi đến sách sạn thì mới biết công tác bảo mật trong hội trường được thực hiện rất nghiêm ngặt, đừng nói là phóng viên, ngay cả một con ruồi cũng không bay lọt vào.\r\n\r\n    Thẩm Mục Phạm giải thích cho sự sắp xếp chặt chẽ này. “Lâm Nhân rất hướng nội, Nghiêm Chinh sợ người đông lộn xộn quá sẽ làm cô ấy không thoải mái.”\r\n\r\n    Bạch Chi Âm nhìn bức hình đặt trước cửa hội trường. Cô gái trong ảnh mặc bộ váy ngang đầu gối màu hồng phấn nhạt, bàn tay nhỏ nhắn vòng lên cổ Nghiêm Chinh, trán chạm vào trán anh, đôi mắt dịu dàng như nước, vừa nhìn là thấy đáng yêu. Thảo nào mà Nghiêm Chinh lại nâng niu chiều chuộng cô nhiều năm như vậy. Có điều, trái tim bên trong cái vỏ bọc tựa như thiên thần ấy cũng thuần khiết như thế chứ?\r\n\r\n    Nhớ tới những chuyện Nghiên Hi đã kể, Bạch Chi Âm không khỏi cười lạnh. Tuy nó nhỏ đến nỗi gần như không thể nghe thấy nhưng Thẩm Mục Phạm lại tinh tế nhận ra, hỏi cô: “Sao thế?” Không đợi cô trả lời, mày trái của anh đã nhướng lên, giọng có vẻ không vui. “Đừng nói em thật sự có hứng thú với Nghiêm Chinh chứ?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Làm gì có.” Đã bị một bài học nhớ đời vì chuyện này nên Bạch Chi Âm vội vàng phủ nhận. “Em chỉ cảm thấy bức ảnh này rất bình thường, chúng ta mà chụp thì còn đẹp hơn bọn họ.”\r\n\r\n    Biết rõ là cô chỉ nói cho có lệ nhưng Thẩm Mục Phạm vẫn rất hài lòng với câu trả lời của cô. “Chứ sao, Âm Âm của chúng ta đẹp hơn cô ấy nhiều.”\r\n\r\n    “Em cũng thấy như thế.” Bạch Chi Âm đáp lại mà không chút đỏ mặt.\r\n\r\n    Anh không trêu chọc cô tự kỷ, không biết xấu hổ mà chỉ ngắt lấy cằm cô, cười nói: “Bé ngốc.”\r\n\r\n    ***\r\n\r\n    Không biết có phải vì sợ dọa tới công chúa nhỏ hay không mà Nghiêm Chinh hạn chế quy mô của buổi tiệc, những khách khứa được mời đều là bạn bè thân thiết của hai bên gia đình. Nhưng cũng vì thế, sự xuất hiện của cô đã khiến cho hội trường xôn xao. Nghĩ lại thì cũng phải thôi, những người được tham dự buổi tiệc hôm nay chắc chắn không thể có thân phận thấp kém như cô, cộng thêm những lời nửa vời của Thẩm Mục Phạm hôm trước nên cả hội trường đều lập tức liên tưởng tới chuyện vui của bọn họ cũng sắp tới rồi.\r\n\r\n    Vì thế, trong quá trình cô theo Thẩm Mục Phạm đi chào khách khứa đã xuất hiện những câu hỏi thế này: “Nghiêm Chinh coi như là đã ổn định rồi, ông thì sao? Khi nào thì mời bọn tôi uống rượu mừng?”\r\n\r\n    Bạch Chi Âm mím môi cười, giả vờ thẹn thùng cúi đầu xuống, ném vấn đề lại cho Thẩm Mục Phạm.\r\n\r\n    “Tôi cũng muốn làm cho nhanh nhưng cô ấy vẫn chưa chịu gật đầu.” Thẩm Mục Phạm ôm eo cô, giả vờ thở dài một hơi. “Tôi đang rầu gần chết đâu.”\r\n\r\n    Người kia cười ha hả trên nỗi đau của người khác. “Ông mà cũng có lúc gặp vấn đề nan giải sao?” Ngay sau đó, đề tài chuyển sang cho Bạch Chi Âm. “Cô Bạch, cái gã này rất có giá, cô phải giữ chặt lấy, không cẩn thận chút thôi là sẽ bị người ta giật mất đấy.”\r\n\r\n    “Thì ra anh ấy được chào đón thế à?” Bạch Chi Âm liếc xéo Thẩm Mục Phạm một cái, giả vờ nghiêm túc nói. “Vậy thì tôi càng phải nghĩ thêm một chút, tôi không thích chồng mình bị người ta nhớ nhung suốt ngày đâu.”\r\n\r\n    Thẩm Mục Phạm nháy mắt với người kia. “Người anh em, ông tới giúp đỡ hay phá đám vậy?”\r\n\r\n    Hai người kẻ xướng người họa rất tự nhiên khiến cho người kia cứ tưởng là mình đã chọc gậy bánh xe nên vội vàng giải thích. “Cô Bạch, tôi không có ý đó. Tôi chỉ định nói Thẩm Mục Phạm rất tốt, hơn nữa cô có thể yên tâm, con người cậu ấy rất nghiêm túc trong chuyện tình cảm, bao nhiêu năm nay cô là người con gái đầu tiên cậu ấy dẫn tới trước mặt bọn tôi đấy.”\r\n\r\n    Bạch Chi Âm không dám tin. “Thật không?”\r\n\r\n    Người kia vội vàng gật đầu. “Thật 100%”\r\n\r\n    Bạch Chi Âm nhìn Thẩm Mục Phạm với ánh mắt nghi ngờ cùng nghi hoặc. Cô biết những tin đồn ong bướm của Thẩm Mục Phạm rất ít, nhưng nói bao nhiêu năm nay anh không hề có một người phụ nữ nào thì cô vẫn không dám tin. Huống chi theo như cô biết, anh yêu thương và trân trọng Đường Đường – hồng nhan tri kỷ của mình – rất nhiều.\r\n\r\n    Dường như nhìn thấu những suy nghĩ trong lòng Bạch Chi Âm, Thẩm Mục Phạm cúi đầu thì thầm vào tai cô. “Cậu ta nói không sai, em là người đầu tiên.”\r\n\r\n    Thôi được, phải thừa nhận là tuy nói không hy vọng xa vời rằng sẽ chiếm được tình yêu của anh nhưng khi nghe được những lời này, Bạch Chi Âm vẫn không nén được phải cong môi lên cười, ngay cả mắt cũng cong theo. Cô thầm cảm thán, đúng là phụ nữ, ai cũng thích mình là độc nhất vô nhị.\r\n\r\n    Người đối diện thấy Bạch Chi Âm nở nụ cười thì không khỏi thở phào nhẹ nhõm theo. Tuy lúc nãy Thẩm Mục Phạm thể hiện có hơi lố nhưng anh ta vẫn có thể nhận ra được địa vị Bạch Chi Âm trong lòng anh là không tầm thường. Nếu thật sự chỉ vì một câu nói của anh ta mà làm hỏng mối duyên này thì cái gã kia sẽ xé xác anh ta mất. Anh ta thở dài một hơi, lảng sang chuyện khác, bàn chuyện làm ăn.\r\n\r\n    Bạch Chi Âm không thể nói chen vào nên lấy cớ là đi tìm thức uống, nhân cơ hội đó ra ban công gọi điện thoại cho Nghiên Hi. Bọn họ vốn hẹn là cùng đi nhưng chiều nay, khi vừa ra khỏi cửa thì Nghiên Hi gọi điện thoại tới nói là đột nhiên có chuyện, sẽ tới trễ một chút. Nhưng bây giờ đã gần 7 giờ rồi mà vẫn chưa thấy bóng dáng cô ấy đâu, Bạch Chi Âm lo là cô ấy đã xảy ra chuyện gì đó.\r\n\r\n    Điện thoại đổ chuông mãi mà không thấy ai nghe máy, Bạch Chi Âm vội vàng gọi cho Liên Hi. “Nghiên Hi đã đi chưa?”\r\n\r\n    “Cô ấy chưa tới sao?” Liên Hi ngạc nhiên. “A Lãng đã đưa cô ấy đi từ sớm rồi mà?”\r\n\r\n    “Không phải chứ?” Bạch Chi Âm nhíu mày. “Đến giờ cậu ấy vẫn chưa tới, gọi điện thoại thì không nghe máy, đừng nói là có chuyện gì nha.”\r\n\r\n    “Không đâu, có A Lãng đi với cô ấy mà, nếu có chuyện gì thì nó đã gọi cho tôi.” Liên Hi an ủi. “Cô đừng sốt ruột, tôi gọi cho A Lãng ngay đây.”\r\n\r\n    Bạch Chi Âm biết có Liên Lãng đi cùng thì chắc sẽ không có chuyện nhưng vẫn hối thúc Liên Hi. “Vậy anh mau gọi đi, có tin tức thì gọi cho tôi ngay.”\r\n\r\n    Bạch Chi Âm ngắt máy, cầm điện thoại đứng bên ban công suy nghĩ mông lung. Khi thì lo là xảy ra tai nạn xe cộ khi thì sợ Nghiên Hi sẽ rút lui trước giờ ra trận, nhưng nghĩ lại thì không thể có khả năng này. Sau đó cô lại lo là có khi nào cha con họ Lâm phát hiện và nhốt cô ấy lại không? Cứ nghĩ lung tung như thế, vừa quay người lại thì phát hiện sau lưng mình có người khiến Bạch Chi Âm giật mình, suýt nữa là hét toáng lên. Nhưng khi nhìn rõ người kia là ai thì nỗi khủng hoảng trong cô càng dữ dội.\r\n\r\n    Bạch Chi Âm không ngờ là sẽ gặp phải Bạch Vi Đức tại nơi này.\r\n\r\n    Trước khi tới tham dự bữa tiệc, cô còn nhờ Thẩm Mục Phạm lấy danh sách khách mời tham gia bữa tiệc, xác định nhà họ Bạch và những người có quan hệ với nhà họ Bạch – chẳng hạn như nhà chồng của Bạch Tiêu Vi – đều không được mời tham dự thì mới yên tâm tới đây. Hơn nữa theo như cô biết, Nghiêm Chinh đã bao trọn khách sạn Tứ Quý này, nếu không có thiếp mời, đừng nói là vào hội trường, ngay cả cửa chính cùng đừng mong tiến bước. Cho nên sự xuất hiện của Bạch Vi Đức khiến cô hết sức bất ngờ.\r\n\r\n    Cố nén cảm giác căng thẳng, Bạch Chi Âm cố gắng làm cho giọng của mình trở nên bình tĩnh. “Anh hai, sao anh lại ở đây?”\r\n\r\n    Bạch Vi Đức không trả lời, chỉ nhìn cô chằm chằm không chớp mắt. ánh mắt ấy cứ như là ánh hào quang từ mắt Phật, lạnh và sắc, giống như là muốn nhìn xuyên thấu cô.\r\n\r\n    Bạch Chi Âm bị anh ta nhìn đến nỗi cả người cảm thấy không thoải mái, cô vén những sợi tóc rơi trên trán, lên tiếng phá vỡ tình thế căng thẳng này. “Anh cũng tới tham dự lễ đính hôn sao?”\r\n\r\n    Cô nghĩ nếu Bạch Vi Đức vẫn không trả lời thì cô sẽ trực tiếp bỏ đi. Từ sau lần anh ta tự nhiên đối xử tốt với cô hôm trước, giờ gặp lại anh ta là Bạch Chi Âm lại cảm thấy khó chịu.\r\n\r\n    Không biết có phải là nhìn thấu ý nghĩ trong lòng của cô, lần này Bạch Vi Đức trả lời rất nhanh, cũng giải thích nguyên nhân anh ta xuất hiện ở trong này. “Lâm Nhân là đàn em của anh ở trường.”\r\n\r\n    Nghe được lời của anh ta, Bạch Chi Âm mới giật mình nhớ tới lời Nghiên Hi đã từng nói, Lâm Nhân học tạo hình mỹ thuật, Bạch Vi Đức cũng vậy, xem ra hai người họ cùng được một giáo sư chỉ dạy. Nghĩ thế, tâm trạng cô bỗng thả lỏng, tối nay hẳn là sẽ không phải gặp ông ta. Về phần Bạch Vi Đức, trực giác cho cô thấy anh ta sẽ không đem chuyện nhìn thấy tối nay mà nói cho Bạch Phi Dương.\r\n\r\n    Có loại cảm giác chắc chắn này, Bạch Chi Âm âm thầm thở phào, nghĩ hai người chỉ tình cờ gỡ tán gẫu vài câu rồi đi, không ngờ Bạch Vi Đức lại không hỏi một câu không đầu không đuôi. “Em thực sự đang quen với anh ta sao?”","title":"Bẫy Tình Tình Bẫy - Chương 27"}