{"text":"﻿    Trải qua chồng chất chèn ép, nhà họ Bạch liền sụp đổ.\r\n\r\n    Bạch Mộc Phong nổi điên hành hạ Loana đến không ra hình người, khi Lí Khả dẫn người đi xem bà ta thì bà ta làm sao còn dám mở miệng đòi điều kiện, không nói hai lời liền kí tên lên văn kiện từ bỏ quyền giám hộ Bạch Thiên, cũng cam đoan từ nay về sau tuyệt đối sẽ không quấy rầy đến cuộc sống của Bạch Chi Âm.\r\n\r\n    Làm xong xuôi hết tất cả mọi thủ tục, Bạch Thiên được đón về nhà họ Thẩm. Thẩm Mục Phạm đối xử với cậu rất tốt, ăn mặc ngủ nghỉ đều đặc biệt phân phó người chăm sóc chu đáo, cũng đưa cậu đến trung tâm giáo dục đặc biệt tốt nhất xứ Cảng, , tiếp thu một số kỹ năng đào tạo.\r\n\r\n    Bạch Chi Âm rất biết ơn sự chu đáo của Thẩm Mục Phạm, anh lại mỉm cười, nhẹ nhàng vuốt tóc cô. “Ngốc ạ, chuyện của em chính là chuyện của anh.”\r\n\r\n    “Anh đối với em thật tốt quá.” Đầu tựa vào bờ vai của anh, cô cảm kích từ tận đáy lòng. “Em không biết phải làm sao để cảm ơn anh.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không phải là đã lấy thân báo đáp rồi sao, còn muốn cảm ơn như thế nào nữa?” Tay anh từ từ bao phủ bụng của cô, cười nhẹ: “Hơn nữa, nơi này còn có một món quà quý giá mà.”\r\n\r\n    Ngực nhói lên, Bạch Chi Âm giống như bị điểm huyệt, cơ thể đột nhiên cứng ngắc.\r\n\r\n    Làm như không nhận thấy sự khác thường của cô, Thẩm Mục Phạm tiếp tục nói. “Mọi người đều nói một người phụ nữ mang thai là phải hy sinh rất lớn, vì thế nên cảm ơn phải là anh mới đúng.”\r\n\r\n    Thanh âm của anh nhẹ nhàng ôn nhu, đối với Bạch Chi Âm mà nói lại như sét đánh ngang tai. Tay đặt ở bên hông cố gắng bám trụ lấy sô pha, cô chần chừ mở miệng. “Mục Phạm, nếu…. nếu em….”\r\n\r\n    “Nếu em làm sao?” Thẩm Mục Phạm bình tĩnh mà nói.\r\n\r\n    “Em….” Bạch Chi Âm cắn môi dưới, sự thật cứ nghẹn ở trong cổ họng, cơ thể cô run rẩy.\r\n\r\n    Lòng thầm thở dài một tiếng, Thẩm Mục Phạm yêu thương mà vuốt lên cánh môi đã bị cô cắn đến trắng bệch, thanh âm càng dịu dàng hơn vài phần. “Làm sao vậy? Có phải có chuyện gì muốn nói với anh không?”\r\n\r\n    Phải, Bạch Chi Âm thầm gật đầu lia lịa, tiếc rằng miệng giống như bị keo dính lấy, làm cách nào cũng không mở ra được. Cô kinh ngạc mà nhìn vào mắt anh. Là nhìn nhầm hay sao? Đôi mắt đen thẳm của anh tựa hồ lóe ra ánh sáng chờ đợi. Chút ánh sáng ấy làm cho tim cô trở nên mềm nhũn, một cảm giác chua chát trào lên cổ họng.\r\n\r\n    “Thẩm Mục Phạm.” Giọng cô run nhè nhẹ. “Thực xin lỗi, em…”\r\n\r\n    Ting…. Tiếng chuông điện thoại chói tai chợt vang lên khiến cả người cô bị chấn động, câu chuẩn bị nói bị dọa cho rút lại.\r\n\r\n    Thẩm Mục Phạm nhìn thấy hết vẻ mặt hoảng hốt thất thố của cô, trong lòng hiểu rõ hôm nay cô sẽ không có dũng khí nói ra sự thật. Thầm than nhẹ, anh vỗ vỗ bờ vai cô, ý bảo cô đi nghe điện thoại.\r\n\r\n    Bạch Chi Âm hoàn hồn lại, đứng dậy sờ vào chiếc di động trên bàn, tim vẫn đang đập thình thịch. Điện thoại được kết nối, trong ông nghe truyền đến âm thanh của Liên Hi. “Cô ở đâu? Có tiện nói chuyện không?”\r\n\r\n    “Tiện, anh nói đi.” Bạch Chi Âm thở dài thật thấp đến nỗi không thể nghe thấy. Thật không hiểu nên cảm ơn cú điện thoại của anh làm mình thở ra, hay là nên trách anh đã cắt ngang dũng khí mà bản thân vất vả lắm mới lấy được.\r\n\r\n    Liên Hi vẫn chưa nhận ra sự khác biệt của cô, vào thẳng nội dung. “Là chuyện của Nghiên Hi. Tôi vừa mới phát hiện ra hình như có người bí mật giúp đỡ Lâm Thị. Tôi không tra ra được nguồn gốc của số vốn đầu tư ấy nên lo là…”\r\n\r\n    Gặp phải việc lớn, trái tim vừa thấp thỏm bất an nhanh chóng lấy lại được bình tĩnh. Cô liếc mắt nhìn Thẩm Mục Phạm đang trở mình đọc sách, giả vờ nói. “Anh chờ một chút, tôi lên lầu xem giúp anh.”\r\n\r\n    Nói xong, cô nắm lấy di động, đi lên lầu với vẻ mặt rất tự nhiên, đến lúc xác định Thẩm Mục Phạm không nghe được, cô mở miệng nói tiếp. “Anh nghĩ là Hồng Thái?”\r\n\r\n    “Tôi cũng không xác định, nhưng tôi cảm thấy việc này rất kì lạ.” Liên Hi cau mày, nói ra sự ngờ vực của mình. “Chúng ta thâm nhập vào chuyện làm ăn của Lâm Thị rất bí mật, theo lý sẽ không bị phát hiện, nhưng mà nguồn vốn như một mực chờ chúng ta, chúng ta di chuyển nó di chuyển, chúng ta dừng nó cũng dừng.”\r\n\r\n    Lúc đầu Liên Hi còn tưởng rằng là vốn bí mật của Lâm Thị, nhưng càng về sau càng cảm thấy không bình thường. Nếu là vốn của Lâm Thị thì đã sớm theo chân bọn họ giành giật cổ phiếu, làm sao có thể chờ bọn họ cùng hành động.\r\n\r\n    Bạch Chi Âm cũng cảm thấy việc này rất kỳ lạ. “Nghiên Hi biết không?”\r\n\r\n    “Còn chưa nói với cô ấy.” Liên Hi liền nhíu mày. “Hiện nay cô ấy một lòng muốn kéo Lâm Thị xuống, cho dù nói cô ấy cũng nhất định không nghe.”\r\n\r\n    Bạch Chi Âm gật đầu đồng ý. Hiện tại thì Nghiên Hi như một con trâu đực đấu đến đỏ mắt, ai cũng không thể ngăn cản tự tin chiến đấu của cô ấy. Nhưng nếu có người đã sớm biết kế hoạch của bọn họ, vậy thì bọn họ phải xem xét kỹ một lần nữa trận này nên đánh như thế nào.\r\n\r\n    Chỉ tiếc, bây giờ vẫn không biết được ý đồ của đối phương, không rõ là địch hay là bạn.\r\n\r\n    “Anh tìm cách tra ra nguồn tài chính, tôi sẽ nói chuyện với Nghiên Hi.” Bất luận đối phương là địch hay là bạn, cũng nhất định phải làm cho cô ấy tỉnh táo.\r\n\r\n    ***\r\n\r\n    Trong lòng có chuyện, buổi tối Bạch Chi Âm nằm ở trên giường, trằn trọc không ngủ được\r\n\r\n    Lần thứ n cô ở phía sau trở mình, Thẩm Mục Phạm mở đèn đầu giường lên, từ phía sau ôm lấy cô. “Làm sao vậy? Ngủ không được sao?”\r\n\r\n    “Làm ồn đến anh hả?” Cô không trả lời mà hỏi ngược lại.\r\n\r\n    “Không có.” Thẩm Mục Phạm xoay người cô lại, đối mặt với mình. “ Có chuyện gì phải không?”\r\n\r\n    Bạch Chi Âm nhìn anh, đôi mày lá liễu nhíu chặt lại, cuối cùng lắc đầu. “Không có việc gì?”\r\n\r\n    Thẩm Mục Phạm à lên một tiếng, đáy mắt hiện lên một chút thất vọng. Cô vẫn có ý định gạt anh sao? Im lặng mà liếc cô sau một hồi, anh cố tình nói cho rõ chuyện. “Anh thấy em buổi chiều nghe xong điện thoại thì trong lòng không yên, là ai gọi điện tới?”\r\n\r\n    “Liên Hi”. Cô thành thật đáp.\r\n\r\n    “Nói cái gì?”\r\n\r\n    Mày lại nhíu lại, cô cụp mắt xuống, đắn đo mở miệng. “ Cũng không có gì, chính là việc đầu tư gặp chút vấn đề.”\r\n\r\n    “Đầu tư cái gì?”\r\n\r\n    Thấy anh không chịu bỏ qua, Bạch Chi Âm phải tránh nặng tìm nhẹ mà nói. “ Anh ấy mua cổ phiếu một công ty, gặp phải chút vấn đề.”\r\n\r\n    “Vấn đề gì?”\r\n\r\n    Anh từng bước ép sát, làm cho cô bịa không ra lời nói dối, đành phải mơ hồ nói. “Anh ấy dự định mua lại một công ty cổ phần, nhưng phát hiện một nguồn tài chính bí mật cũng theo vào…”\r\n\r\n    Nghe cô kể sơ lược sự tình từ đầu đến cuối, Thẩm Mục Phạm im lặng một lát, rút ra kết luận. “ Người này hẳn là muốn giúp bọn em.”\r\n\r\n    “Làm sao có thể kết luận như vậy?” Cô tò mò.\r\n\r\n    “Đầu tiên người đó không tranh đoạt với bọn em, hiển nhiên không phải đang bảo vệ Lâm Thị. Mà anh ta theo sát bọn em từng bước, thực ra là vì không muốn nâng giá cổ phiếu, đồng thời cũng đề phòng bị thị trường phát hiện, tạo thành việc giành nhau mua”. Thẩm Mục Phạm phân tích. “Người này làm như vậy là muốn giúp bọn em ổn định giá cổ phiếu, đồng thời đẩy nhanh tốc độ mua vào cổ phần.”\r\n\r\n    “Quan trọng nhất là, người này lựa chọn đơn độc tiến vào, trở thành mục tiêu thu mua lớn nhất, làm như vậy thì mục đích chỉ có một, chính là làm vật che chắn cho người khác, mà người anh ta che chắn nhất định là bọn em.”\r\n\r\n    “Nếu anh đoán không sai, người này hẳn là biết bọn em không đủ tiền vốn để mua lại công ty này, cho nên đem chính mình dựng lên thành bia ngắm.”\r\n\r\n    Lời anh nói làm cho cô được sáng tỏ thông suốt, rồi lại lâm vào mê mẩn, rốt cuộc là ai phải hao hết tâm tư giúp bọn họ chứ?\r\n\r\n    Thấy cô nhíu chặt mày liễu, Thẩm Mục Phạm vén tóc cô lên, vẻ mặt nghiêm túc. “Được rồi, em đã biết đối phương không có ý xấu. Hiện tại có thể nói cho anh biết bọn em muốn mua lại công ty nhà ai không?”\r\n\r\n    Bạch Chi Âm mím môi, do dự không chắc. Chuyện này liên quan quan đến Lâm Thị, Nghiêm Chinh lại là chồng chưa cưới của Lâm Nhân, nhất định là sẽ không ngồi yên khi nhìn thấy Lâm Thị bị thu mua. Mà thân là bạn tốt, Thẩm Mục Phạm có thể không nhắc nhở Nghiêm Chinh sao?Nếu như không đề cập tới, ngày đó chân tướng phơi bày ra, có khi nào Nghiêm Chinh sẽ trách cứ anh không có tình nghĩa anh em không?\r\n\r\n    Cô không dám mạo hiểm như vậy. Nghiên Hi vất vả lên kế hoạch nhiều năm, hy sinh mọi thứ, cho tới ngày hôm nay mới đi từng bước đến đây, quyết không thể để việc sắp thành lại hỏng, hơn nữa cô cũng không muốn anh bị kẹt giữa cô và người anh em tốt của mình.\r\n\r\n    “Thực xin lỗi, tạm thời em không thể nói cho anh”. Cô áy náy mà nói.\r\n\r\n    Thẩm Mục Phạm nhìn cô chằm chằm không chớp mắt, hơi thở nặng nề và chậm rãi thể hiện sự tức giận đang được cố gắng đè nén của anh. “Đến bây giờ, em còn không tin tưởng anh?”\r\n\r\n    Bạch Chi Âm cắn môi lắc đầu. “ Thẩm Mục Phạm, đừng ép em, em không muốn lại nói dối anh.” Cô lừa gạt anh nhiều rồi. Cô nói dối hết lần này đến lần khác giống như một quả cầu tuyết, cuối cùng càng lăn càng lớn, đủ để nhấn chìm cô trong đó.\r\n\r\n    “Lại?” Thẩm Mục Phạm nhướng đôi mày kiếm lên, mắt sáng như đuốc. “ Nói như vậy, em đã nói dối anh rất nhiều lần?”\r\n\r\n    Anh phóng tầm mắt nóng rực bức người, Bạch Chi Âm bị nhìn chằm chằm nên chột dạ, cuống quýt muốn quay mặt đi. Không ngờ anh nhanh hơn một bước, nắm chặt lấy cằm của cô, hai tròng mắt vốn u ám giờ phút này lóe sáng lên giống như kim cương, trừng cô. “Hửm, nói dối những gì?”\r\n\r\n    Đầu không động đậy được, Bạch Chi Âm nắm chặt nắm tay, trong lòng loạn cả lên. Cô nên nhân cơ hội này nói ra đi, nhưng sự tức giận bao phủ quanh người anh khiến cho cô không mở miệng được.\r\n\r\n    Hiện tại không phải là thời cơ tốt để nói thật, vẫn nên chờ tâm tình lắng xuống rồi nói sau. Thở sâu, cô giả bộ không để ý nói. “ Còn có cái gì, chẳng phải trước đây dùng kế dụ dỗ anh sao.”\r\n\r\n    Đáy mắt Thẩm Mục Phạm chứa đựng sự thất vọng, đôi mắt đen trầm khiến cho người ta sợ hãi. “Chỉ có trước đây, không có cái khác ư?”\r\n\r\n    Bạch Chi Âm siết chặt ngón tay, sau lưng truyền đến cơn lạnh cả người, giọng nói mang theo vài vẻ run run. “Em muốn đi toilet.”\r\n\r\n    Tay nắm lấy cằm cô chậm rãi buông ra, khóe miệng Thẩm Mục phạm nhếch lên một nụ cười nhạt, giọng lạnh nhạt trước nay chưa từng có. “ Em không nghĩ sẽ thẳng thắn với anh sao?”\r\n\r\n    Đầu óc ong lên một cái, cô chỉ cảm thấy máu toàn thân đều đông lại, đờ đẫn mà nhìn chăm chú vào anh. Anh muốn cô thẳng thắn cái gì? Là chuyện của Nghiên Hi, hay là chuyện bản thân mình giả mang thai? “Anh có ý gì?”\r\n\r\n    Thẩm Mục Phạm mệt mỏi cười, đáy mắt chứa đầy sự thất vọng cùng lửa giận. “ Đến hiện tại, em còn muốn giả bộ hồ đồ với anh? Em cho rằng anh thật sự ngốc đến nỗi nhìn không ra em là mang thai thật, hay là giả mang thai?”\r\n\r\n    Thân mình Bạch Chi Âm hơi lay động một chút. “Anh đã sớm biết?” Vậy tại sao không vạch trần cô? Còn muốn giúp cô trừng trị nhà họ Bạch?\r\n\r\n    Như nhìn rõ nghi vấn của cô, khóe miệng Thẩm Mục Phạm khinh miệt mà nhếch lên, đáy mắt vẫn lạnh lẽo dữ dằn. “Bởi vì anh đang đợi em nói thật.”","title":"Bẫy Tình Tình Bẫy - Chương 53"}