{"text":"﻿    Ánh mặt trời chiếu lên khuôn mặt của Bạch Hi.\r\n\r\n    “Ưm.” Bạch Hi ưm một cái trong chiếc chăn rồi duỗi cái lưng.\r\n\r\n    “Rời giường chưa! Hôm nay tới sân thí luyện Dị Năng Giả nhìn xem một chút!” Bạch Hi cấp tốc rửa mặt sau đó đi gõ cửa phòng bên cạnh.\r\n\r\n    “Phạn Phạn, rời giường chưa.” Cửa phòng lên tiếng trả lời là tiếng mở cửa, Phạn Phạn đang mặc bộ áo ngủ ngày hôm qua mới mua, hai mắt còn đang ngái ngủ đứng trước mặt Bạch Hi, vạt áo trượt xuống bả vai.\r\n\r\n    Bạch Hi đỏ mặt mở to mắt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cô, cô chuẩn bị một chút, hôm nay chúng ta đi sân thí luyện Dị Năng Giả nhìn một chút, tôi ở phía dưới chờ cô cùng Tiểu Hoa.” Bạch Hi nói vội không chờ Phạn Phạn đáp lời, liền bịch bịch chạy xuống dưới lầu.\r\n\r\n    Phía sau truyền đến tiếng cười trêu chọc của Phạn Phạn “Tiểu Hoa, mày nói xem có phải tiểu tử này đang trưởng thành phải không, còn biết thẹn thùng nữa chứ?”\r\n\r\n    Bạch Tiểu Hoa liêu xa liêu xiêu đi đến bên chân Phạn Phạn.\r\n\r\n    “Gâu!” Đây là câu trả lời của Tiểu Hoa.\r\n\r\n    Sau khi Phạn Phạn rửa mặt xong liền mang theo Tiểu Hoa xuống dưới lầu, cùng Bạch Hi rời khỏi nhà trọ.\r\n\r\n    “Phạn Phạn, tôi đã hỏi rõ chỗ của sân thí luyệt Dị Năng Giả rồi, chúng ta đi thôi.” Bạch Hi ý chí chiến đấu sục sôi mà ngẩng cao đầu.\r\n\r\n    “Oa ô!”\r\n\r\n    “Kiệt Tây! Yêu cậu đến chết mất thôi! Mẹ nó chứ, đập nát nó đi cho anh!”\r\n\r\n    Mới đi đến cổng sân thí luyện đã nghe thấy tiếng hò hét dồn dập ở bên trong, rất náo nhiệt.\r\n\r\n    “Phạn Phạn, tôi cũng đi thử xem!” Bạch Hi có chút nhiệt huyết sôi trào nói với Phạn Phạn.\r\n\r\n    “Ừhm. Đừng có cậy mạnh.” Phạn Phạn nói.\r\n\r\n    Bạch Hi gật đầu với Phạn Phạn một cái rồi chui vào trong đám người đi đến chỗ báo danh.\r\n\r\n    “Xin chào, tôi muốn tham gia sân thí luyện Dị Năng Giả.” Bạch Hi đưa chứng nhận Dị Năng Giả cho nhân viên công tác.\r\n\r\n    “Vâng, đây là số thứ tự của ngài, tôi sẽ sắp xếp thời gian ngài ra sân, đến lúc đó radio sẽ thông báo cho ngài.” Sau khi nhìn thấy chứng nhận Dị Năng Giả của Bạch Hi, nhân viên công tác trả lại cho cậu, sau đó đưa ra một thẻ số thứ tự, rồi đăng ký lên trên máy tính.\r\n\r\n    “Phù...... Bây giờ chỉ cần chờ nữa thôi.” Bầu không khí náo nhiệt khiến Bạch Hi chảy mồ hôi.\r\n\r\n    Đúng lúc này có một cô gái đi từ phía bên kia tới, có thể là bởi vì quá nhiều người nên đụng phải Bạch Hi.\r\n\r\n    “Ôi.” Cô gái nhỏ giọng kêu một tiếng.\r\n\r\n    “A, ngại quá, chị không sao chứ?” Bạch Hi cả kinh, vội vàng xoay người đỡ lấy cô gái kia.\r\n\r\n    Lại phát hiện ra trên đầu cô gái này có hai cái tai nhỏ đang động đậy.\r\n\r\n    Tai......? Hả? Con người làm sao có tai ở trên đầu đây??\r\n\r\n    Cô gái kia như con mèo mềm mại không xương tựa vào người Bạch Hi, hai mắt xinh đẹp quyến rũ.\r\n\r\n    “Em trai nhỏ này, em tên là gì?” Giọng nói kiều mỵ giống như mang theo ma lực.\r\n\r\n    “Bạch Hi.” Khi Bạch Hi lấy lại tinh thần thì đã trót nói ra mất tên của mình.\r\n\r\n    Hình như có cái gì lông lông đang cọ ở mông của cậu? Bạch Hi cúi đầu liền thấy. Một cái đuôi?!\r\n\r\n    “Vậy à, Bạch Hi, sau này còn gặp lại. Khanh khách.” Một tiếng cười khẽ vừa dứt, cô gái tai mèo đã biến mất không thấy đâu.\r\n\r\n    Này...... Là cái tình huống gì thế này?!\r\n\r\n    Đầu Bạch Hi có chút choáng váng.\r\n\r\n    “Dị Năng Giả số 37, mời ngài đến sân thí luyện thứ 4 luận bàn cũng Dị Năng Giả số 7.” Radio vang lên, Bạch Hi lắc lắc đầu quên đi thứ mê hoặc kia.\r\n\r\n    Bạch Hi đi đến sân thí luyện thứ 3.\r\n\r\n    Một cái sân hình vuông, chung quanh có người xem lấp kín, trên đài có một người cường tráng đang đứng chính là đối thủ của cậu.\r\n\r\n    “Chào ngài, tiên sinh Bạch Hi, dựa theo chứng nhận Dị Năng Giả của ngài, nó ghi lại số liệu năng lượng dao động, chúng tôi quyết định liệt dị năng của ngài vào cấp hai. Đồng dạng, đối thủ của ngài cũng là một Dị Năng Giả cấp 2. Dị năng của ngài ấy là lực lượng, là lực lượng trời sinh siêu việt hơn người.” Nhân viên công tác bên cạnh Bạch Hi giải thích.\r\n\r\n    Bạch Hi gật gật đầu. Dị năng lực lượng cấp 2, như vậy mức độ nhanh nhẹn của hắn nhất định không cao, chỉ cần tránh đi công kích trí mạng, muốn đánh bại hắn, hẳn cũng không phải việc khó.\r\n\r\n    “Đối thủ của ngài tên là Kiệt Tây, là tuyển thủ nóng nhất nổi bật nhất trong mấy ngày nay.” Nhân viên công tác bổ sung thêm.\r\n\r\n    Bạch Hi ý bảo chính mình đã chuẩn bị tốt có thể bắt đầu.\r\n\r\n    “Sân thí luyện số 3, số 37 hào luận bàn cùng số 7, điểm dừng xin không xuất hiện thương vong! Hiện tại bắt đầu!”\r\n\r\n    “Zaa…………!” Kiệt Tây quát lên, tiến về phía Bạch Hi!\r\n\r\n    “Bốp, bốp, bốp.” Bạch Hi bình tĩnh tiếp chiêu, mỗi khi cú đấm của Kiệt Tây đánh tới là lúc ngàn cân treo sợi tóc cậu tránh thoát. Giữa sân chỉ có tiếng cú đấm hụt của Kiệt Tây xoẹt trong không khí.\r\n\r\n    “Hắc! Tiểu tử, phản ứng được lắm, vậy ngươi thử xem cái này!” Kiệt Tây cũng không nóng vội, thay đổi một chiêu thức mới.\r\n\r\n    Nắm đấm phải hướng đến, nhưng đó chính là ngụy trang! Khi tầm nhìn của Bạch Hi bị cú đấm tay phải này che lại, nắm tay trái của Kiệt Tây im hơi lặng tiếng mà đến!\r\n\r\n    “Bốp!” Bạch Hi rốt cục dùng đến cánh tay, chắn ở phía trước, dùng tay đỡ cú đấm! Hai người sau khi tách ra một thời gian ngắn lại xông vào!\r\n\r\n    Gương mặt Bạch Hi có chút ngưng trọng, chiến đấu thực sự hoàn toàn khác với suy nghĩ, vốn tưởng rằng Dị Năng Giả lực lượng sẽ có tốc độ rất chậm, nhưng hắn lại có thể sử dụng thủ thuật che mắt để mê hoặc chính mình nên nói hắn tốc độ cũng không sai!\r\n\r\n    “Bốp!” Kiệt Tây đánh một cú lên đầu Bạch Hi, nhưng Bạch Hi đã được Phạn Phạn dạy dỗ, dây thần kinh phản xạ đã rất nhạy bén, rất nhanh nâng tay che ở trên đầu. Nhưng sức mạnh của Kiệt Tây quá lớn, khiến Bạch Hi thét lớn một tiếng đến nỗi thắt lưng cũng phải khom xuống rồi.\r\n\r\n    Kiệt Tây nhất quyết không tha tiếp tục tăng thêm sức lực trên tay, ý muốn dùng cú đấm này để thắng Bạch Hi.\r\n\r\n    Bạch Hi bị chèn ở phía dưới hai mắt chuyển động, Phạn Phạn từng nói, mặc kệ dị năng mạnh đến cỡ nào, đều sẽ có nhược điểm, chỉ cần tìm được cái nhược điểm kia! Đánh bại nó! Như vậy uy hiếp sẽ tự động sụp đổ!\r\n\r\n    Chân! Toàn bộ sức mạnh của Kiệt Tây đều dồn ở trên cánh tay, như vậy chắc chắn hắn sẽ không thể bảo vệ được phía dưới.\r\n\r\n    Công kích chân của hắn!\r\n\r\n    Bạch Hi hít sâu một hơi, rất nhanh cúi thấp xuống, vươn một chân quét về phía chân của Kiệt Tây!\r\n\r\n    “Bốp, rầm!” Kiệt Tây ngã xuống đất một cú thật mạnh.\r\n\r\n    “Hô......” Động tác này thoạt nhìn có vẻ đơn giản, nhưng nếu chỉ cần chậm một giây! Có lẽ cũng không đến một giây! Khi Kiệt Tây bị ngã về phía trước cậu sẽ bị cánh tay của Kiệt Tây không bị ngăn trở mà giáng xuống! Đến lúc đó người ngã xuống đất sẽ không phải là Kiệt Tây mà là cậu!\r\n\r\n    “Luận bàn kết thúc, số 37 hơn một chút.” Radio lại vang lên. Tiếng hò hét chói tai vang lên từ chỗ khan giả.\r\n\r\n    Kiệt Tây cũng sờ sờ đầu đứng lên.\r\n\r\n    “Tiểu tử, không thể tưởng được, nhỏ tuổi như vậy lại có thể trong chiến đấu mà bình tĩnh tìm ra sơ hở của tôi. Thật sự là hậu sinh khả uý mà.” Người đàn ông lực lưỡng cao hơn Bạch Hi không chỉ một cái đầu cười tự giễu.\r\n\r\n    “Đa tạ chỉ giáo!” Bạch Hi ôm quyền. Sau đó xoay người rời khỏi sân thí luyện.\r\n\r\n    Bạch Hi tìm Phạn Phạn trong đám người, ở chỗ nào vậy?\r\n\r\n    “Bạch Hi.” Một cái bàn tay mềm mại tóm lấy bàn tay của cậu.\r\n\r\n    Bạch Hi cười quay đầu.\r\n\r\n    “Phạn Phạn, tôi còn đang định đi tìm cô, mà cô lại tìm được tôi trước mất rồi.”\r\n\r\n    Một cô gái mặc áo trắng mang theo một con chó nhỏ năm màu lông đứng trước mặt Bạch Hi.\r\n\r\n    “Phạn Phạn, cô có nhìn thấy không? Trận chiến mới vừa rồi của tôi ấy.” Bạch Hi giống như là tranh công vội váng nói với Phạn Phạn.\r\n\r\n    “Thấy rồi, không tồi, không bị không khí trong sân cùng tình thế lúc đó gây ảnh hưởng đến phán đoán chính xác. Nhưng đối thủ lần này quá yếu, không phải nhóc quá mạnh mẽ, nếu là ở bên ngoài sân thí luyện gặp phải kẻ thù cường đại ......” Phạn Phạn nói còn chưa nói hết.\r\n\r\n    “Vâng! Tôi biết! Tôi không nên quá mức đắc ý vênh váo, vẫn phải tiếp tục tu luyện!” Bạch Hi lớn tiếng nói với Phạn Phạn, cậu cũng không ngốc đâu! Cái nên biết cậu vẫn sẽ biết!\r\n\r\n    “Ừ.” Phạn Phạn cười cười, lại gây sóng lớn trong lòng Bạch Hi.\r\n\r\n    “Chúng ta trở về nhà trọ ăn cơm đi, tôi rất đói bụng.” Bạch Hi vui sướng giúp Phạn Phạn dẫn Bạch Tiểu Hoa đi ra ngoài.\r\n\r\n    Tác giả: Cậu bé sắp trưởng thành rồi, tương lai còn những điều gì đang chờ đón cậu đây?\r\n\r\n    Tóm lại bây giờ thì cậu bé đang rất vui vẻ.\r\n\r\n    Bạch Hi, Phạn Phạn cùng Bạch Tiểu Hoa về tới nhà trọ ăn qua cơm chiều, cứ như thế họ sống an bình ở thành phố Hi Vọng đã qua đêm thứ hai.\r\n\r\n    Sáng sớm ngày hôm sau\r\n\r\n    Lần này là Phạn Phạn đến gõ cửa phòng Bạch Hi.\r\n\r\n    “Bạch Hi.” Phạn Phạn không muốn đứng ở hành lang bị nhiều người nhìn thấy, nên mở cửa phòng Bạch Hi đi vào.\r\n\r\n    “Bạch Hi, còn nhớ mục đích ban đầu khi chúng ta rời khỏi không gian chứ?” Phạn Phạn nói.\r\n\r\n    “Còn!” Bạch Hi gật đầu thật mạnh. Tuy luyện trong không gian đã không còn trợ giúp với cậu nhiều nữ, nên phải ra bên ngoài tu luyện.\r\n\r\n    “Chuẩn bị một chút, chúng ta đi ra ngoài thành.” Phạn Phạn hơi vui mừng nhìn thoáng qua Bạch Hi. Sau khi vào khu an toàn, hưởng thụ được cuộc sống không phải lo ăn mặc không lo cuộc sống của Dị Năng Giả vẫn còn có thể nhớ rõ mục đích ban đầu của chính mình.\r\n\r\n    “Quân lính, chúng tôi muốn ra khỏi thành.” Bạch Hi đưa ra chứng nhận Dị Năng Giả, tuy rằng ra khỏi thành không cần thiết chứng nhận Dị Năng Giả, nhưng có vẫn tiện lợi hơn không có cơ mà.\r\n\r\n    “Vâng, xin ngài chú ý an toàn. Thành phố Hi Vọng luôn là bến tàu của ngàu.” Quân lính cúi chào, nhìn theo hai người Bạch Hi rời khỏi thành phố Hi Vọng.\r\n\r\n    “Bạch Hi.” Sau khi ra khỏi thành phố Hi Vọng được hơn ngàn thước, Phạn Phạn gọi Bạch Hi lại.\r\n\r\n    “Sao thế?”\r\n\r\n    “Có thể bắt đầu ở trong này, khu rừng này không có Zombie cao cấp, điều nhóc cần làm đó là sống sót qua năm ngày trong khu rừng này. Năm ngày sau tôi sẽ tới đón nhóc, trước khi tới lúc đó, phải bào vệ bản thân thật tốt.” Phạn Phạn dưa cho Bạch Hi một ít nước cùng đồ ăn còn mới, sau đó thúc giục Bạch Tiểu Hoa không chịu rời đi.\r\n\r\n    “Tôi......” Bạch Hi có chút sững sờ, chuyện này sao mà giống nói “trở mặt” liền “trở mặt” thế. Nhanh như thế mà trực tiếp ném cậu ở lại khu rừng toàn là Zombie vây quanh ...... Chỉ là.\r\n\r\n    “Nếu Phạn Phạn nói nơi này không có Zombie cao cấp, như vậy tôi nhất định sẽ sống sót qua năm ngày.” Bạch Hi tự tin tràn đầy nắm chặt nắm tay nhìn bóng dáng của Phạn Phạn cùng Bạch Tiểu Hoa.\r\n\r\n    Phạn Phạn đương nhiên sẽ không thật sự rời khỏi khu rừng cây này, nhưng trừ phi Bạch Hi bị nguy hiểm, bằng không cô sẽ không xuất hiện.\r\n\r\n    “Hô......” Lúc trước còn có chút nhân khí, bây giờ chỉ còn lại một mình Bạch Hi.\r\n\r\n    Có chút cảm giác cô đơn a, hắc hắc. Bất quá cậu muốn có sức mạnh, phải dựa vào chính mình thôi. Không phải chỉ là sống sót ở bên ngoài thôi sao, nhất định cậu có thể sống sót qua năm ngày .\r\n\r\n    Bạch Hi nắm tay.\r\n\r\n    Bỗng nhiên, có tiếng ma sát truyền đến, vốn rừng cây vắng vẻ um tùm lại trở nên quỷ dị.\r\n\r\n    Sắc mặt Bạch Hi s ngưng trọng, Zombie đã phát hiện ra cậu.\r\n\r\n    Zombie đang núp ở chỗ tối đang lâm vào giằng co với Bạch Hi, hai mắt màu đỏ thoáng hiện giống như đang đánh giá Bạch Hi, nó đang vắt óc suy nghĩ nghĩ làm sao có thể có một thằng bé con toát ra mùi thơm ngon của Dị Năng Giả đến nơi này, nhưng sau đó nó chẳng thèm suy nghĩ nữa, vốn là Zombie không có rất nhiều tư duy lắm nên trực tiếp bị mùi thơm của thức ăn hấp dẫn mà nhào về phía Bạch Hi.\r\n\r\n    “Grào......” Tiếng gào từ trong cổ họng hôi thối của con Zombie vang lên, ngon quá...... Nhịn không nổi nữa rồi ......!\r\n\r\n    Bạch Hi nhanh chóng quan sát bốn phía, ba con Zombie. Chúng không phải là một nhóm, lại không có tư duy, hành động chậm chạp, cậu sẽ đánh tan chúng!\r\n\r\n    “Hấp!” Bạch Hi nhảy vọt một cái, nhanh chóng đến trước mặt con Zombie cách mình gần nhất.\r\n\r\n    “Bốp!” Bạch Hi ngoan độc nện một cú lên trên đầu con Zombie, Phạn Phạn từng nói, nhược điểm của Zombie là đầu, cho cù có chặt đứt cổ của nó thì nó vẫn có thể còn sống mà cắn ngược lại ngươi một ngụm. Nhưng đầu của Zombie có năng lượng đồng tinh khiết, chỉ cần hủy đi cái đầu của Zombie thì nó sẽ chết hoàn toàn, mặc dù đồng tinh khiết cũng có xác suất công kích lại, bất quá Dị Năng Giả tài nghệ cao thâm vẫn có thể nhân lúc con Zombie không thể công kích mà đồng thời lấy đồng tinh khiết ra. Nhưng hiện tại Bạch Hi hiển nhiên là làm không được điểm ấy , cho nên hắn chỉ có thể đem Zombie đầu đập nát!\r\n\r\n    “Bùm!”“Bùm!” Lần lượt vang lên hai tiếng đầu bị vỡ, tuy rằng bị khuỷa tay của con Zombie thứ ba đánh trúng bụng, nhưng cũng không đáng lo ngại.\r\n\r\n    “Hô...... Thật là có chút đau.” Bạch Hi ôm bụng tựa vào thân cây nghỉ ngơi. Chiến đấu với Zombie không giống với những cái khác, không giống luận bàn giữa con người với nhau, ở trong này, không phải hắn chết thì chính là ngươi chết.\r\n\r\n    Rừng cây rậm rạp chỉ có ngẫu nhiên tiếng côn trùng và chim choc vang lên, Bạch Hi dựa vào cây cổ thụ nhắm mắt điều tức.\r\n\r\n    Vừa nhắm lại không bao lâu lại chậm rãi mở mắt ra.\r\n\r\n    “Lại tới nữa à......” Bạch Hi tự nói.\r\n\r\n    Quanh rừng cây lại truyền đến tiếng ma sát, vài tia sáng màu đỏ thoáng hiện.\r\n\r\n    Như vậy không được, hơi thở của cậu hấp dẫn Zombie, phải làm ái gì đó, nếu không Zombie cứ liên tục tới thế này sớm hay muộn sẽ làm cậu mệt chết! Bạch Hi thấy càng lúc càng nhiểu Zombie bị hơi thở của cậu hấp dẫn, liền suy nghĩ đối sách.\r\n\r\n    Nếu Zombie căn cứ vào hơi thở của cậu mà đến, như vậy......\r\n\r\n    Bạch Hi cởi áo khoác ngoài, dùng sức vung.\r\n\r\n    “Khịt khịt.” Zombie hướng đến chỗ cái áo, nhưng chẳng được bao lâu lại hướng tới chỗ Bạch Hi.\r\n\r\n    Xem ra như vậy cũng không có tác dụng nhiều lắm......“Chết tiệt......” Bạch Hi nghiến răng.\r\n\r\n    Như vậy, nếu hơi thở của cậu không tồn tại thì tốt rồi!\r\n\r\n    Bạch Hi tập trung suy nghĩ, trong đầu hiện ra cảnh tượng xung quanh mình.\r\n\r\n    Một mảnh tối om, luồng khí màu xanh phát sáng này chính là cả thực vật, bên kia của luống khí màu xanh còn có một luồng khí màu đỏ tròn tròn, đó là Zombie đan ẩn nấp ở trong rừng cây! Bạch Hi phóng suy nghĩ về hướng đó, có thể nhìn thấy xung quanh mình đang lượn lờ luồng khí màu trắng.\r\n\r\n    Bạch Hi vận động suy nghĩ, nhìn chằm chằm luồng khí màu xanh này rồi tưởng tượng mình là một thành viên trong số chúng.\r\n\r\n    Cậu là một cây đại thụ...... Từ một hạt giống nảy mầm dưới đất mà lớn lên......\r\n\r\n    Luồng khí màu trắng xung quanh Bạch Hi dần dần chuyển thành màu xanh, mà đúng lúc đó luồng khí màu đỏ của đám Zombie cũng đang từng bước tới gần.\r\n\r\n    Không thể không nói Bạch Hi rất thông minh, hơn nữa trải qua huấn luyện đặc biệt của Phạn Phạn. Người bình thường muốn làm được bước này thật sự là khó hơn lên trời! Nếu Bạch Hi có thể thật sự thành công tưởng tượng chính mình thành một thân cây mà giấu diếm được đám Zombie, như vậy tu vi của cậu sẽ được nâng cao một bước, vả lại bước này của cậu, đối với người khác là rất khó có thể làm được! Thay đổi hơi thở của chính mình, đây không phải là chuyện che giấu hơi thở mà người bình thường có thể làm được.\r\n\r\n    Bạch Hi rốt cục đã bị luồng khí màu xanh bao vây, đồng thời đám Zombie cũng tiến đến.\r\n\r\n    Zombie dò xét mãi không thấy có kết quả liền chuẩn bị xoay người rời đi.\r\n\r\n    “Hô......” Cả người Bạch Hi đầy mồ hôi, thân thể đang căng thẳng đột nhiên ngã xuống.\r\n\r\n    “Grào!” Đột nhiên! Vốn đám Zombie đang định rời đi đột nhiên quay lại chỗ dựa của Bạch Hi!\r\n\r\n    “Chết tiệt! Sao lại thế này? Không phải đã lừa được chúng rồi ư?!” Bạch Hi kinh hãi, nhanh chóng chạy về phía sau.\r\n\r\n    Bóng cây ở bên cạnh Bạch Hi nhanh chóng tản ra.\r\n\r\n    Nhưng Bạch Hi càng di động nhiều càng dẫn thêm Zombie đến như thủy triều lên! Chung quanh liên tiếp vang lên tiếng tru.\r\n\r\n    Vì sao? Là bước kia sai rồi ư??\r\n\r\n    Bạch Hi có chút cười, nhớ lại chuyện ban nãy.\r\n\r\n    Cậu đã biến hơi thở của mình thành của cây cối ...... Sau đó Zombie đi kiểm tra...... Cuối cùng rời đi...... Cậu thở ra một hơi...... Hả? Đúng rồi!! Chính là bởi vì cậu thả lỏng mà để lộ hơi thở, cho nên Zombie mới có thể phát hiện ra cậu!\r\n\r\n    Đã biết nguyên nhân sau nên Bạch Hi không tiếp tục chạy nữa, lại tập trung tư tưởng, nhanh chóng thay đổi hơi thở.\r\n\r\n    Tốt lắm! Bạch Hi mừng thầm.\r\n\r\n    Quả nhiên, đám Zombie đi càng chậm chạp, đi đi lại lại ở khu vực Bạch Hi đang đứng, tò mò hơi thở thơm ngon vừa rồi tại sao không thấy đâu nữa.\r\n\r\n    Mồ hôi chảy thành từng giọt trên trán Bạch Hi, sắp chống đỡ không nổi nữa......\r\n\r\n    Thay đổi hơi thở mà còn phải duy trì nữa, tài có 5 phút mà đã có chút kiệt sức.\r\n\r\n    Đám Zombie tìm mãi không có kết quả nên rời đi.","title":"Cô Gái Zombie Đi Đâu Thế - Chương 10"}