{"text":"﻿    Phòng ngoài sạch sẽ cũng chỉ có sạch sẽ, chỉ có một bàn trà và một cái giường dùng cho lúc nghỉ ngơi, nhưng mà Bạch Hi đang lo lắng cho nên vẫn chưa chú ý tới bố trí của căn phòng này, trừ bỏ cửa chính ra thì chẳng còn chỗ nào có thể ra ngoài được cả, đến ngay cả cửa sổ cũng không có.\r\n\r\n    Cái này... Vì sao không trực tiếp dẫn cậu tới phòng của Phạn Phạn, mà phải chờ ở chỗ này. Là Phạn Phạn có chuyện gì sao? Hay là... Cô ấy không muốn gặp cậu? Cả người nóng ran dần dần bình tĩnh lại, phòng im ắng, ngay cả tiếng tim đập của mình cậu còn có thể nghe thấy.\r\n\r\n    **\r\n\r\n    \"Tiếu Bội Lỗ, ông chắc chắn là cậu bé kia có quan hệ với nữ zombie kia không?\"\r\n\r\n    Lúc này trong nhà trọ đã có một vài người khách không mời mà đến, ông chủ Tiếu Bội Lỗ của nhà trọ đã đuổi hết khách trọ đi ngoại trừ Bạch Hi. Cho dù trong lòng khách trọ có khó chịu, nhưng lúc nhìn thấy quân đội tinh nhuệ “Vương Triều” của thành phố Hi Vọng thì không còn ai dám lớn tiếng xôn xao nữa, chứ đừng nói là gây sự. Tức giận trong mắt nhanh chóng bị nỗi sợ hãi thay thế.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đoàn người kia được trang bị hoàn mỹ, phong độ nhà binh rõ ràng là tài trí hơn người, chẳng qua ít ỏi chỉ bảy tám người. Ánh mắt các đội viên uy nghiêm đáng sợ, cơ bắp cuồn cuộn biểu hiện sức mạnh hơn người của bọn họ, khắp người có màu máu bao phủ làm người ta phải sợ hãi, cho dù mấy khách trọ kia không phải phải là con người như mấy anh binh lính này mà là zombie đã ăn qua vô số con người. Trên người vị đội trưởng dẫn đầu không có cảm giác coi thường lũ zombie như mấy đội viên kia, nhưng chính sự khác nhau này đã làm cho người ta cảm thấy được anh ta khác biệt. Có thể ở trong khu bộ đội toàn người dị năng xuất sắc mà trở thành đội trưởng, nhất định anh ta có điểm hơn người mà người khác không thể biết được.\r\n\r\n    \"Chắc chắn mà, đội trưởng Vương Triều, tôi xác định chính là cậu ta.\" Tiếu Bội Lỗ xoa xoa tay cung kính xoay nửa người. Vị này, hắn không thể trêu vào được, nếu không phải thiếu niên kia chủ động nhắc tới, hắn thật đúng là không nhớ nổi cái người tiếng ác truyền xa ba năm về trước, trong mắt nhớ lại nữ zombie kia, thằng nhóc này là người thân của Phạn Phạn. Cho dù là bây giờ nhớ tới việc hồi đó mình đã từng tiếp xúc nhiều lần với một con zombie có thể sánh ngang với vua của loài zombie, hắn đều kinh hồn táng đảm mất ngủ cả đêm.\r\n\r\n    Năm đó không biết là từ chỗ nào mà tung ra lời đồn đãi nói rằng trong thành phố Hi Vọng có nội gian zombie, thành phố lập tức đóng cửa thành, lòng người rối loạn, tất cả mọi người đều ra sức bắt con zombie kia.\r\n\r\n    \"Thật à, nếu tin tức lần này là thật, tôi nghĩ Tiếu Bội Lỗ ông sẽ nổi tiếng ở khu Tây đấy, lần này có lẽ CEO sẽ trao tặng vinh quang to lớn cho ông đấy.\" Vương Triều cười cười, Tiếu Bội Lỗ này là một kẻ hèn mọn, hình người dạng chó. Ba năm trước báo tin tức khiến hắn có hành động bỉ ổi đối với thiếu nữ trên đường, vệ binh giận dữ mắng mỏ đều không ai nói hai lời.\r\n\r\n    Đúng vậy. Cuối cùng, là nhờ tin tức của Tiếu Bội Lỗ mà hắn vây khốn cô gái kia.\r\n\r\n    \"Đội trưởng Vương Triều cứ nói đi đâu không, tiểu nhân làm sao có thể cùng xuất hiện trước mắt quần chúng với nhân vật làm mưa làm gió như đội trưởng được chứ.\" Vương Triều cười, Tiếu Bội Lỗ cũng đi theo cười làm lành, vị quân gia này từ trước đến nay đều nghĩ một đằng nói một nẻo, nổi tiếng là đâm dao sau lưng người khác. Nếu mình không biết phân lượng của bản thân, đừng nói vinh quang, mà cho dù ngay cả mạng nhỏ có thể tồn tại cũng là một cái vấn đề.\r\n\r\n    Nhưng nói thật, bản thân hắn chưa bao giờ nghĩ tới thiếu nữ xinh đẹp kia lại không biết suy nghĩ, người có việc thì sẽ không bao giờ có thể kiếm cơm được, cả đàn cùng xông lên, máu, tru lên, cảnh tượng zombie hoảng sợ. Tiếu Bội Lỗ híp mắt, nếu cô gái này không phải là zombie, hắn thật đúng là rất muốn nếm thử chút đấy... Ha ha.\r\n\r\n    \"Tốt lắm, ông không nói cho quân đội khác chứ?\" Vương triều vẫn cười, tục ngữ nói tay không thể đánh được người có gương mặt tươi cười, bản thân hắn là đội trưởng yêu cười nhất ở khu Tây. Nhưng trong nụ cười này có hàm nghĩa như thế nào, vậy thì không cần nhiều lời rồi.\r\n\r\n    \"Đội trưởng Vương Triều, sao ngài lại hỏi như thế chứ! Ngài và tôi đều hi vọng thành nhân , phù sa không chảy ruộng ngoài, tôi sẽ không nói cho quân đội khác!\" Không phải là không có quân đội thực lực siêu quần, nhưng nếu hắn nói cho quân đội khác, để cho người khác hưởng thụ phần công lao lớn này, chỉ sợ quân đội vừa mới ra khỏi thành phố Hi Vọng, xác chết của hắn sẽ phơi thấy ngoài hoang dã thôi.\r\n\r\n    \"Được. Mọi người lên, đừng bứt dây động rừng, cứ dựa theo phương án đã vạch mà làm!\" Ánh mắt Vương Triều trang nghiêm, các đội viên phía sau ngay ngắn trật tự chấp hành nhiệm vụ của mình. Con cá to này, trừ Vương Triều hắn, còn có ai chứ? khà khà!\r\n\r\n    Tiếu Bội Lỗ khom người giao nhà trọ của mình cho quân đội Vương Triều. Nhưng sau khi đứng thẳng người dậy hắn lại tráo mắt nhìn.\r\n\r\n    Tiếu Bội Lỗ nhìn theo hướng bọn họ đi vào trong. Tên đội trưởng Vương Triều này làm người thật sự là tàn nhẫn âm hiểm, nếu sau khi xong chuyện hắn lau sạch công lao của mình, vậy hắn tìm ai khóc đây?\r\n\r\n    Lúc trước hắn đã báo là Bạch Hi ở lầu hai, nhưng thằng nhóc đó cũng là Dị Năng Giả, mới chín tuổi đã có thể kích phát dị năng, trình độ hôm nay không cần nói cũng biết. Từ trước đến nay sắp đặt rõ ràng, Vương Triều kia đều sẽ không ỷ vào việc có nhiều người mà xông lên ồ ạt, như vậy rất không có đẳng cấp, cho nên hắn sẽ mất mất mấy giờ bố trí chiến cuộc, vô luận đối thủ có đáng giá hắn làm như vậy hay không.\r\n\r\n    \"Tiểu Phân, đi tiệm net trung tâm thành phố, công bố tin tức này, nhưng phải làm sao cho người ta không biết được là do tôi công bố, cô có biết làm như thế nào không.\" Tiếu Bội Lỗ dặn dò Tiểu Phân. Tin tức này là của tôi, tôi muốn cho ai thì cho ai, các người tranh như thế nào, cướp như thế nào, chẳng liên quan tới tôi, có thương vong gì, tôi đều là ngư nhân đắc lợi, ha ha.\r\n\r\n    Lúc này ở bên ngoài nhà trọ trong thành phố Hi Vọng, Ngọc Phong Tử đang làm gì đó.\r\n\r\n    \"Đến, đến, đến. Đặt nào! Mua đi mua đi!\"\r\n\r\n    \"Mẹ nó! Nói mày rồi! Bỏ cái móng heo ra cho ông mày! Đừng chạm vào chén xúc xắc!\"\r\n\r\n    \"Sòng bạc cực kỳ náo nhiệt, ánh sáng lờ mờ, là nơi mà dân cờ bạc thích tới nhất. Ở trong này, có thể một đêm anh phất lên như diều gặp gió, cũng khả năng từ thân phận phú hào mà ngã xuống, thua đến nỗi ngay cả cái quần cũng không còn. Toàn bộ đều dựa vào vận khí!\"\r\n\r\n    Đây là báo tuyên truyền sòng bạc “Lai Nhất Phát”. Ngọc Phong Tử đang ôm một đống kim tệ có chút hưng trí tiêu sái ra.\r\n\r\n    \"Thật chẳng vui gì, cứ nghĩ cái thứ xúc xắc này như thế nào, thắng ngần này tiền để làm gì.\" Bĩu môi, thật sự không đã ghiền. Ngọc Phong Tử đưa hai tay ném đi, lộc cộc giống như như tiếng mưa khiến đám người đi trên phố điên cuồng cả lên!\r\n\r\n    \"Oa! ! ! Mưa kim tệ kìa, mau nhặt đi!\"\r\n\r\n    \"Đồ thực vật! Tránh ra cho ông, nó đều là do ông đây làm rớt!\"\r\n\r\n    \"Con mẹ nhà mày, thúi lắm! Đây là đồ ông làm rớt! Mày giả bộ nhị đại gia cái gì!\"\r\n\r\n    Ngọc Phong Tử móc móc lỗ tai, mắt xếch có chút khó chịu híp lại. Làm cái gì thế, chút kim tệ kia đã làm cho người ta điên cuồng đến thế, vậy trong miếu ông đây nguyên một hầm kim tệ thì là cái gì? Cứt chó sao!\r\n\r\n    Vở kịch nhỏ thứ nhất\r\n\r\n    \"Sư phụ...\"\r\n\r\n    \"Hử.\" Ngọc Phong Tử chẳng thèm nhìn Bạch Hi.\r\n\r\n    \"Mấy cái này, mấy cái thỏi vàng nàng đều là của sư phụ ư? !\" Bạch Hi xoay người, đối diện với ống kính, đầy mắt đều là hình vẽ ￥￥.\r\n\r\n    \"Đúng thế, như thế nào, mấy thứ đồ chơi này có ích lợi gì à? Thật sự là chuyện bé xé to.\" Ngọc Phong Tử ngáp một cái, hình như sắp đến giờ ăn cơm rồi?\r\n\r\n    \"Đống vàng này rất hữu dụng đấy! Có thể ăn cơm, ngủ, chơi xúc xắc.\r\n\r\n    \"Hờ hờ, con thấy sư phụ dùng số vàng này bao giờ chưa? Không cần thiết, sư phụ không có nó cũng có thể ăn cơm, ngủ, chơi xúc xắc”\r\n\r\n    Bạch Hi âm thầm kinh thường, đó là do người không ra khỏi đảo Mê Nha Độc nên số vàng kia đương nhiên không có chỗ dùng!\r\n\r\n    Vở kịch nhỏ kết thúc\r\n\r\n    \"Ai, lâu rồi không lên mạng, không biết Thương Tiểu Không có quay phim mới không.\" Ngọc Phong Tử chớp chớp mắt, đàn ông mà, chung quy cũng phải có chút giải trí của đàn ông chứ, ba năm không ra khỏi đảo, không biết đám em gái bé bỏng kia có chụp được tấm ảnh nào dễ thương không?\r\n\r\n    \"Xin chào mọi người, tôi là khách của nhà trọ xx. Nửa giờ trước tôi thấy một cuộc giao dịch đen tối. Mọi người còn nhớ rõ sự kiện nội gian zombie ba năm trước chứ? Nhân vật chính của sự kiện “Kèm theo một tấm ảnh” chính là một con zombie, lúc vây diệt thì bắt được, đã đưa tới khu trung tâm phòng thí nghiệm. Hôm nay ở trong thành phố Hi Vọng, người thân của nó lại xuất hiện trong thành phố, mời quân đội xung quanh nhanh chóng tới, không nên để quân đội Vương Triều độc chiếm vinh quang!\"\r\n\r\n    Vừa mới một mình tiến vào mạng lưới, hiện thời Computer đã chính là một ô màn hình, sẽ tự động phân rõ có khách hàng hay không mà tự động khởi động máy. Một mẩu tin tức xuất hiện trước mắt Ngọc Phong Tử, trước màn ảnh sáng rọi hiện lên một khuôn mặt đang lo lắng, cái ảnh người thân kia, cái người sắp bị bắt kia, là Bạch Hi mà!\r\n\r\n    Bạch Hi ngồi ngay ngắn bên cạnh bàn trà, cậu có thể cảm giác được bốn phía căn phòng lúc này, có năm dòng năng lượng phát ra năng lượng dày đặc. Vì sao mấy người này lại bao vây cậu? Bạch Hi không biết. Hiện tại trong nhà trọ ngoài cậu ra chỉ còn có năm người này. Cảm giác vui sướng khi sắp được gặp lại Phạn Phạn làm giảm cảm giác của cậu đi rất nhiều, ngồi yên một lát sau đó mới phát hiện chiếc nhẫn không gian không có phản ứng gì.\r\n\r\n    Phạn Phạn không ở trong này, ông chủ nhà trọ lừa cậu.\r\n\r\n    Đứng dậy đi đến trước cửa, thử thăm dò đẩy đẩy. Bị khóa trái rồi ư? Bạch Hi nhíu mày. Không biết cửa này dùng nguyên liệu gì, mà cậu dùng tới năm phần sức lực cũng không hề sứt mẻ gì.\r\n\r\n    \"Sao lại thế này?\" Nhớ lại mấy sự việc trong mười năm trở lại đây, hẳn là không có kẻ thù, duy nhất được xem như có chút ân oán là do chiếc nhẫn không gian đưa tới hai người đàn ông kia, Cơ Lạp và Đông Chức. Nhưng hình như bọn họ cũng không có thế lực, có thể tụ hợp năm người mạnh hơn bọn họ rất nhiều tới giết cậu mới đúng.\r\n\r\n    Như vậy, rốt cuộc là ai cảm thấy hứng thú với cậu như thế, hao tổn công sức để đối phó với một thằng nhóc mới ra đời như cậu đây? Chẳng lẽ lại là vì chiếc nhẫn không gian mà đến ư? Trong lòng Bạch Hi không khỏi có chút phiền muộn, lại là vì nó ư? Nhưng từ lúc đi ra khỏi đảo tới thành phố này, cũng chưa đến một ngày, cậu cũng chưa làm lộ nó ra. Vậy thì tại sao những người này lại tới đây?\r\n\r\n    Tóm lại, bây giờ không thể ngồi chờ chết. Bạch Hi im lặng một lát sau đó lập tức chuẩn bị bắt đầu hành động. Ngưng thần, dùng niệm lực của mình bao khắp căn phòng, khiến năng lượng dao động trong phòng đều chạy không thoát khỏi sự theo dõi của cậu. Bạch Hi nhắm mắt lại, phán đoán năng lực của năm người này.\r\n\r\n    Bên trái, cả người phát ra năng lượng màu tím. Bạch Hi chun cái mũi ngửi ngửi, cỗ năng lượng này cũng không có mùi vị gì nhiều, chứng tỏ không liên qua tới động vật thực vật, hẳn là loại Kim Chúc, nhưng cũng có thể, là thiên khí, lôi điện. Nghĩ tới khả năng này cả người Bạch Hi chấn động, nếu thật là lôi điện, vậy lần này e là cậu gặp họa lớn rồi.\r\n\r\n    Thiên khí, thổ địa, hỏa diễm, thủy lưu, .... Mấy cái này không có lực lượng tư duy cho nên càng cường đại hơn. Thủy năng lật thuyền, hỏa năng cháy thân, mấy loại dị năng nhập môn đó còn mạnh mẽ hơn các năng lượng bình thường rất nhiều.\r\n\r\n    Bên phải là dị năng liệp báo, phía trên là Dị Năng Giả lực lượng gia thân, không biết là phía dưới ngay chính căn phòng này có loại dị năng nào khác nữa, trong khi đó một người sau nhà trọ cũng có dị năng với sở trường là tốc độ.\r\n\r\n    Nhận rõ tình thế bây giờ, Bạch Hi thật quyết đoán chui vào trong không gian. Muốn đánh nhau với bọn họ là tự tìm đường chết, nếu như bọn họ không bao vây quanh mình, hoặc là chỉ có hai ba người, Bạch Hi tự tin dị năng di động không gian cùng niệm lực của cậu có thể đánh được, nhưng quả thực là bọn họ có ý định vây đánh cậu một trận cho nên mới tụ tập nhiều người như thế!\r\n\r\n    \"Rầm!\" Ngay lúc Bạch Hi mới vừa tiến vào không gian, một người đàn ông liền ầm ầm giáng xuống từ trên nóc phòng xuống, cùng lúc đó cửa lớn mở rộng ra, Liệp Báo bay nhanh vào với tốc độ như sét đánh, ba người ở hướng khác thì ở đợi mệnh tại chỗ. Nhưng tất cả chuyện này Bạch Hi đều chẳng thể biết được.\r\n\r\n    \"Báo cáo đội trưởng, không thấy mục tiêu đâu.\" Thạch Tân nói qua tai nghe, hắn đập bể nóc phòng rôi sau đó tiến vào, cùng Tiểu Báo lục soát khắp phòng cũng không tìm được người.\r\n\r\n    Sắc mặt Vương Triều âm trầm trực tiếp cắt đứt liên lạc, lúc này hắn không ở trong đội ngũ hành động, hắn lập tức thay đổi kênh bộ đàm.\r\n\r\n    \"Lạp Phỉ, cậu đi đi, xem xem thằng nhóc này đang giở trò gì.\" Lạp Phỉ là người đang ở dưới phòng của Bạch Hi, dị năng của hắn là truy tung, có sinh mệnh nào chạy qua đều không thể vượt qua được cảm giác của hắn.\r\n\r\n    \"…. Anh bạn, giữa chúng ta có hiểu lầm gì à? Vì sao không ngồi xuống nói chuyện?\" Vương Triều cười nói với người đàn ông phía đối diện, trong lòng thì đang kêu thùng thùng, nhiệm vụ lần này không hề có sơ hở gì, hắn đang chuẩn bị đi CEO ngồi một chút thì cái tên này đã xuất hiện rồi.\r\n\r\n    \"Bạch Hi? Tao thấy gọi là một thằng ngốc cũng không sai đâu, lọt vào lưới của tao, chính là cá không có nước!\" Vương Triều có chút dương dương tự đắc lẩm bẩm, nhưng hắn cũng hiểu rõ, không thể để nhiều người biết chuyện này, cho nên giọng cực kỳ thấp.\r\n\r\n    \"Rầm.\" Phủi phủi bả vai rồi tông vào.\r\n\r\n    Cú va chạm này, lập tức đã đem hắn tới đây.\r\n\r\n    \"Sao các ngươi lại muốn bắt Bạch Hi?\" Ngọc Phong Tử ngồi trên cành cây, rất là nhàn nhã đung đưa chân, lo lắng cho đồ đệ? Không không không, ta một điểm cũng không lo lắng, nó tuy lỗ mãng, nhưng cũng không đến mức ngu xuẩn, đánh không lại còn không biết chạy ư? Trên người nó còn có chiếc nhẫn không gian, ông đây còn chưa có bảo bối, vậy mà nó lại có đó thôi. Cứu nó làm gì! Hừ! Mặc kệ nó!\r\n\r\n    \"Chuyện này... Đây là cơ mật quân sự.\" Vương Triều không muốn cho người trước mắt biết suy nghĩ của mình, tên kia là muốn chia sẻ vinh quang, hay đơn giản chỉ là tò mò? Mặc kệ là cái nào, ta cũng không thể nói chuyện tốt như vậy cho hắn được! Tuy rằng nơi này là ngoài thành, nhưng cẩn thận chút vẫn luôn tốt.\r\n\r\n    Ngọc Phong Tử nhìn chằm chằm hắn vài giây, sau đó đột nhiên một cái tát in lên mặt Vương Triều.\r\n\r\n    \"Ngươi không biết chuyện này đang truyền ở trên mạng à? Ông đây cho ngươi cơ hội hỏi ngươi hai câu ngươi còn bày đặt úp mở với ông?\"\r\n\r\n    Vương Triều sửng sốt, lập tức trong lòng hừng hực thiêu cháy, lúc Vương Triều ta diễu võ dương oai ở thành phố Hi Vọng thì ngươi ở đâu? Lại dám đánh ta? Dù gì ta cũng là Dị Năng Giả hệ Lôi, ngươi áp bức ta như vậy cũng không có suy nghĩ đi thôi? Nhìn ngươi không giống nhân vật đơn giản, cho nên kính ngươi hai phần, ngươi thật đúng là cho rằng ta sợ ngươi không dám động thủ ư?\r\n\r\n    \"Khinh người quá đáng!\" Vương Triều nổi giận gầm lên một tiếng, vừa thúc giục ngưng tụ lôi điện vào trong tay vừa chạy cực nhanh về phía Ngọc Phong Tử. Kỳ thực người này không muốn động thủ, bởi vì biết, đánh không lại hắn.\r\n\r\n    Ngọc Phong Tử vươn một bàn tay, tay bên phải tụ khí, hướng về phía Vương Triều đang nắm tay chạy tới. Sau đó, dĩ nhiên là không có sau đó, Vương Triều trước mắt đã biến thành một bãi thịt nát, giống như là bị bóp nát vậy.","title":"Cô Gái Zombie Đi Đâu Thế - Chương 24"}