{"text":"﻿    Thời gian sau đó, Tưởng Chính Tuyền đến Ninh Thành trong những ngày cuối cùng của chuyến đi công tác ở tỉnh Z. Nơi này là một thành phố nằm ven biển rất phát triển, cuộc sống cư dân giàu có, mức tiêu dùng cao đến kinh ngạc.\r\n\r\n    Sản phẩm hai nhãn hiệu nhỏ của Queen đều được trưng bày nổi bật trong cửa hàng thời trang, hơn nữa số lượng tiêu thụ mỗi tháng đều cao đứng đầu trong doanh thu của tập đoàn. Tưởng Chính Tuyền như thường lệ nán lại cửa hàng này một ngày, làm vài cuộc khảo sát nhỏ, tỉ mỉ tìm hiểu tình hình tiêu thụ của các mẫu quần áo trong tiệm cùng với những thông tin phản hồi lại của khách hàng.\r\n\r\n    Đến Ninh Thành cô có thời gian ba ngày, khá là dư dả thoải mái. Ngày thứ hai cô sẽ thu xếp thời gian để đi dạo vào những cửa hàng thời trang nữ cao cấp, tham quan những mẫu thiết kế ở đây. Buổi sáng ngày thứ ba cô sẽ lên máy bay quay về Lạc Hải.\r\n\r\n    Ở trong cửa hàng thời trang bận rộn một ngày, đến khi tắt máy tính thì đã hơn sáu giờ tối. Vì thế, Tưởng Chính Tuyền gọi taxi, quay thẳng về khách sạn nghỉ ngơi.\r\n\r\n    Xe taxi quẹo bảy tám con đường ở Ninh Thành này mới ngừng lại ở trước cửa khách sạn. Theo thường lệ đăng ký phòng, sau rồi lên phòng, việc đầu tiên cô làm là tắm rửa sạch sẽ. Sau đó thay một đôi giày đế bằng cô thích nhất, một mình dạo bước dọc theo ngã tư đường bao quanh khách sạn, tìm kiếm những nhà hàng mỹ thực quanh đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trên đường phố ngã tư đường hẹp dài sáng rực những ngọn đèn, lấp lóa như hoa nở theo thứ tự. Ngọn đèn vàng mơ màng chiếu sáng ven đường mấy tiệm cà phê nho nhỏ.\r\n\r\n    Có một tiệm cà phê tên là ‘Tình cũ’ lọt vào mắt Tưởng Chính Tuyền. Ở cửa của tiệm này để thật nhiều cây cảnh xanh biếc, còn có những dải đèn nháy đầy màu sắc. Bên hiên đặt vài chiếc bàn gỗ, được trải lên bằng những chiếc khăn trải bàn ô vuông vức màu đỏ thẫm, bên trên đặt một chiếc bình hoa gốm sứ mộc mạc với một bó hoa vải trông như thật. Liếc mắt một cái liền làm cho người ta có một loại cảm giác thực ấm áp.\r\n\r\n    Tưởng Chính Tuyền không biết mình bị phong cách trang trí của tiệm hấp dẫn, hay là vì cái tên ‘Tình cũ’ kia khiến cô không thể rời đi. Cô bất tri bất giác băng qua đường cái, rảo bước về phía trước, nhẹ nhàng đẩy cửa tiệm cà phê đi vào.\r\n\r\n    Chuông gió trước cửa vì động tác của cô mà vang lên những tiếng ‘leng keng’ thanh thúy như một giai điệu hân hoan. Một cô gái xinh đẹp từ quầy bar mỉm cười đứng lên: “Chào mừng quý khách.”\r\n\r\n    Tưởng Chính Tuyền lịch sự đáp lại bằng một nụ cười, rồi tìm một chỗ cạnh cửa sổ ngồi xuống.\r\n\r\n    Cô gái kia bưng một ly nước chanh ấm áp lại đây, hai tay đưa menu đến. Tưởng Chính Tuyền nhận lấy, mỉm cười cảm ơn nhưng không mở ra, mà chỉ hỏi: “Ở đây có món chính và món điểm tâm gì đặc biệt?”\r\n\r\n    Cô gái dịu dàng trả lời: “Món Tây có mỳ Ý sốt cà chua, bò bít tết, món ăn Trung quốc có cơm thịt bò hầm, món điểm tâm ngọt hôm nay có bánh Tiramisu, hắc sâm lâm* và bánh pudding trứng gà, tất cả đều là món ăn đặc sắc nhất của tiệm.”\r\n\r\n    *Hắc sâm lâm hay Black Forest hay Schwarzwald-cake là một loại bánh, một món dessert có nguồn gốc từ Đức.\r\n\r\n    250px-black_forest_gateau\r\n\r\n    Tưởng Chính Tuyền gật gật đầu: “Vậy cho tôi một phần mỳ Ý sốt cà đi, còn điểm tâm thì tôi muốn một phần bánh pudding trứng gà. Đúng rồi, cho tôi một ly Latte nữa.”\r\n\r\n    “Vâng, xin quý khách chờ một lát.”\r\n\r\n    Chẳng mấy chốc, có một nữ phục vụ khác bưng lên cà phê và bánh pudding, mỉm cười nói: “Mời cô dùng từ từ! Mỳ Ý của cô rất nhanh sẽ được đưa lên. Món mỳ Ý chính là món tuyệt nhất của tiệm chúng tôi, cô chọn món rất tinh ý đấy ạ.”\r\n\r\n    Hương thơm cà phê thuần túy, bánh pudding vị ngọt vừa phải mang theo chút hương vị sữa tươi, cả hai quyện lại với nhau trong miệng, trong đắng có ngọt, trong ngọt có chút đắng, cảm giác cực kỳ thích ý. Tiệm cà phê này quả thật rất dụng tâm, ngay từ miếng đầu tiên đã cảm nhận được sự tinh tế rồi.\r\n\r\n    Đồ đạc ở đây đều rất bình thường, nhưng mỗi một chi tiết đều được chủ tiệm phối hợp một cách tỉ mỉ, tạo thành một không gian ấm áp thoải mái. Bất kể là hoa giả hay bình hoa, gối ôm hay gối dựa, đồ kim khí hay đồ gốm cùng sự bài trí tô điểm, đều vừa vặn, đẹp đẽ.\r\n\r\n    Tưởng Chính Tuyền ôm gối, lười biếng tựa vào ghế sô pha mềm mại. Trong tiệm âm nhạc nhẹ nhàng chậm rãi tràn ngập trong không gian, giống như có một bàn tay dịu dàng vô hình đang xóa tan đi mệt mỏi trong lòng mọi người.\r\n\r\n    Lúc bà chủ xinh đẹp của tiệm đến thu dọn, Tưởng Chính Tuyền không một chút keo kiệt mà ca ngợi: “Cảm ơn, hương vị rất tuyệt.” Bà chủ mỉm cười, khóe miệng cong lên thật mê người.\r\n\r\n    Hai người nói chuyện phiếm vài câu, ngoài cửa lại có người đi vào. Bà chủ mỉm cười mang theo ý thứ lỗi: “Tôi phải đi tiếp đón khách, cô cứ ngồi thêm một lát nữa đi.”\r\n\r\n    Tưởng Chính Tuyền bưng ly cà phê lên, ghé môi vào thổi khe khẽ, rồi nhấm nháp từng ngụm nhỏ.\r\n\r\n    Trên đường về Ninh Hi gọi điện thoại đến: “Teresa, thế nào? Mọi chuyện ổn cả chứ?” Tưởng Chính Tuyền báo cáo tình hình công tác: “Rất trôi chảy, ngày mốt là tôi có thể lên máy bay quay về Lạc Hải.”\r\n\r\n    Ninh Hi ở đầu bên kia điện thoại cười như không cười hỏi: “Muốn đi nghe nhạc Tchaikovsky không?” Tưởng Chính Tuyền ngẩn ra một giây, lại cười nói: “Ninh tổng lúc nào cũng bận rộn, tôi sao lại không biết điều mà đi làm phiền anh chứ?” Ninh Hi không để bụng, giọng sang sảng lại cất lên: “Vậy lần sau đi. Tôi nghĩ Breadcrumb sẽ có, Last chance cũng sẽ có.”\r\n\r\n    Ninh Hi kỳ thật là một người rất xuất sắc, mấy cô gái trong bộ phận thiết kế ngày nào cũng trưng diện cho mình thật xinh đẹp, chỉ mong có thể hấp dẫn được ánh mắt của anh ta. Có lẽ Tưởng Chính Tuyền từ nhỏ đã nhìn quen mỹ nam, tỷ như anh trai Tưởng Chính Nam, và mấy người bạn của anh cô như Sở Tùy Phong, Chúc An Bình, Lộ Địch Chu, thậm chí cả Nhiệp Trọng Chi và Diệp Anh Chương, hoặc là anh tuấn khôi ngô, hoặc là phong lưu phóng khoáng, hoặc là tao nhã không thì cũng hiên ngang quyền thế. Mỗi người bọn họ đều có thể trở thành nam chính trong mấy bộ phim thần tượng. Cho nên đối với Ninh Hi, Tưởng Chính Tuyền vẻn vẹn chỉ là yêu thích ngưỡng mộ mà thôi, giống như yêu thích một cái cây, một đóa hoa, hay là một đám mây vậy.\r\n\r\n    Có lẽ yêu đương và oán hận năm đó đã rút hết tất cả khí lực của cô, hơn nữa ở nước ngoài văn hóa, thói quen và các phương diện khác cũng khác. Mấy năm qua Tưởng Chính Tuyền tâm như chỉ thủy. Như vậy không có gì là không tốt, an bình tĩnh lặng, ngoại trừ tình yêu, những thứ cô có được rất nhiều cô gái khác tha thiết ước ao. Nếu nói đúng hơn, có lẽ ông trời cũng đã cảm thấy cô hơi quá đáng. Trong cuộc đời này, sự hoàn hảo bất quá chỉ là mộng tưởng mà thôi, cũng giống như trong truyện cổ tích, cuối cùng chỉ cần hai chữ ‘kết thúc’ là xong.\r\n\r\n    *Tâm như chỉ thủy: tâm cảnh bình tĩnh, không chút tạp niệm.\r\n\r\n    Tưởng Chính Tuyền thưởng thức phong cảnh dưới ánh đèn ngoài cửa sổ. Bóng đêm tràn ngập ngã tư đường mờ mờ ảo ảo, tốp năm tốp ba người đi đường từ từ bước qua. Ninh Thành quả là một thành phố rất đáng để sống.\r\n\r\n    Trong đầu Tưởng Chính Tuyền lúc này đột nhiên xuất hiện ý nghĩ muốn uống một ly rượu, đang chuẩn bị thu hồi tầm mắt, tay nâng lên gọi phục vụ tính tiền. Bỗng có một thân ảnh bất chợt lọt vào tầm mắt của cô. Tưởng Chính Tuyền như muốn ngưng thở, trong đầu thoáng chốc trở nên trống rỗng.\r\n\r\n    Từng có rất nhiều lần trước đây, mỗi khi cô gặp thân ảnh cao lớn giống như của Nhiếp Trọng Chi, trái tim lại đập một cách điên cuồng, chính cô cũng không thể kiềm chế được.\r\n\r\n    Bóng dáng kia thật sự rất giống Nhiếp Trọng Chi. Nhưng không thể nào là hắn được! Hắn sao có thể xuất hiện ở nơi này?!\r\n\r\n    Anh trai nói sau khi công ty phá sản hắn liền biến mất, từ đó về sau không còn tin tức nào, giống như hắn đã hoàn toàn bốc hơi khỏi nhân gian.\r\n\r\n    Hắn không thể nào lại xuất hiện ở Ninh Thành này!!!\r\n\r\n    Tưởng Chính Tuyền ngưng thần quên cả hít thở, tầm mắt vẫn theo sát thân ảnh kia. Người nọ dần dần đi xa, chẳng mấy chốc sẽ biến mất khỏi tầm nhìn của cô. Tưởng Chính Tuyền lập tức lấy lại tinh thần, rút tiền từ trong ví ra đặt lên mặt bàn, vội vàng xách túi và áo khoác lao thẳng ra ngoài: “Ngại quá, tôi có việc phải đi trước, tiền tôi để trên bàn.”\r\n\r\n    Không thấy! Sao lại không thấy nữa? Tưởng Chính Tuyền chạy dọc theo phương hướng người kia biến mất, đuổi tới ngã tư đường, nhìn chung quanh, cuối cùng ở con đường nhỏ bên tay phải cô lại nhìn thấy bóng dáng hắn càng ngày càng xa. Tưởng Chính Tuyền đuổi theo, vẫn giữ khoảng cách không xa không gần, bước một bước hai theo sát sau hắn,\r\n\r\n    Người nọ đi vào một cửa hàng tiện lợi 24 giờ. Sau một lúc lâu, hắn xách hai túi đồ lớn đi ra. Người quay lưng về phía cô, thế nên cô không thể nhìn rõ mặt hắn.\r\n\r\n    Bỗng lúc này, hắn xoay người lại, đi thẳng về phía cô. Tưởng Chính Tuyền vội vàng trốn sau thân cây. Người kia càng lúc càng đến gần, dưới ánh đèn đường mờ tối, rốt cục cô cũng nhìn rõ ngũ quan của hắn.\r\n\r\n    Nháy mắt đó, trong đầu Tưởng Chính Tuyền như có một tiếng nổ thật lớn vang lên, tiếp sau đó lại là một chuỗi pháo thật dài không ngừng nổ đẹt đùng. Tưởng Chính Tuyền kinh hãi đứng tại chỗ, giống như đang bị điểm huyệt, không thể nào nhúc nhích thân thể.\r\n\r\n    Thật là hắn, thật là Nhiếp Trọng Chi!\r\n\r\n    Thế nhưng, người này sao có thể là Nhiếp Trọng Chi? Phải biết rằng Nhiếp Trọng Chi xưa nay đều sang trọng lịch thiệp, giống như anh trai Tưởng Chính Nam của cô, một năm bốn mùa, quần áo mùa nào cũng là hàng thủ công cao cấp, lại có nhà thiết kế riêng phụ trách phối hợp . Cho nên ngay cả trang phục ngày thường cũng rất có phong cách, không thua kém gì ngôi sao nam hay xuất hiện trên mặt báo.\r\n\r\n    Còn người trước mắt cô lúc này, mặc một chiếc áo gió màu nâu nhạt nhăn nhúm, tóc đã dài đến hai vai. Trong giây phút hắn lướt qua, cô còn ngửi thấy mùi rượu nồng đến mức làm cho người ta vừa nghe đã muốn nôn. Cô chú ý tới hai túi to trong tay hắn, bên trong là mấy thứ hình trụ, rõ ràng đều là lon bia.\r\n\r\n    Nhìn Nhiếp Trọng Chi trước mặt, Tưởng Chính Tuyền không biết mình bị làm sao, chỉ cảm thấy ở trong lồng ngực trái của cô đau như có ai siết chặt.\r\n\r\n    Rất nhanh, Nhiếp Trọng Chi đã đi cách xa cô một đoạn dài, Tưởng Chính Tuyền lấy lại tinh thần, bước nhanh đi theo. Cuối cùng, cô nhìn thấy Nhiếp Trọng Chi đi vào một tòa nhà cũ nát cách đó không xa. Mấy phút sau, đèn của hộ ở tầng cao nhất được bật sáng.\r\n\r\n    Tưởng Chính Tuyền đứng dưới lầu một hồi thật lâu. Trong khoảng thời gian này, tay cô vẫn nắm chặt chiếc điện thoại di động, do dự rốt cuộc có nên thông báo cho anh trai cô gặp Nhiếp Trọng Chi ở Ninh Thành này không.\r\n\r\n    Tưởng Chính Tuyền cuối cùng quyết định, đi lên xem trước rồi mới nói.","title":"Yêu Thương Lạc Về Nơi Anh - Chương 18"}