{"text":"﻿    Cố Du ngoài cười hắc hắc ra thật sự không biết nói cái gì.\r\n\r\n    Từ Trạm nhíu mày nhìn cô, cũng không nói.\r\n\r\n    Anh nói đơn giản chuyện ba năm trước đây cho cô, mong cô lần này có thể nhớ tới, ai ngờ, vẻ mặt của cô thật sự không giống như nhớ ra rồi khiếp sợ.\r\n\r\n    Cố Du cảm thấy mình rất vô tội.\r\n\r\n    Dung lượng não người là có hạn, cô cần nhớ kỹ nhiều kiến thức kỹ thuật như vậy, làm sao có thời gian đi nhớ rõ vẻ mặt người đàn ông ngụy trang đã gặp mặt vài lần khi sống chung hơn nửa tháng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thật sự là làm khó người khác!\r\n\r\n    \" Bộ đội đặc chủng các anh ngụy trang rất dày, khi đó anh không đẹp mắt như bây giờ.\" Cô xuất ra đòn sát thủ, từ chối trách nhiệm, cười hết sức chẳng phải chột dạ.\r\n\r\n    Mặc dù Từ Trạm đã tiếp nhận chân tướng tàn khốc về trí nhớ của cô, nhưng vẫn không cam lòng,\" Ba người chúng ta thiếu chút nữa đã chết, sao em có thể không nhớ rõ.\"\r\n\r\n    \"Em thường xuyên đối mặt nguy hiểm như vậy,\" Cố Du bĩu môi, \"Sớm đã thành thói quen.\"\r\n\r\n    Cố Du không biết nên giải thích thế nào, sau khi cha gặp chuyện không may, cô không muốn trở về nhớ lại đoạn thời gian kia.\r\n\r\n    Năm đó, mỗi đêm cô cuộn mình trong căn phòng nho nhỏ, mươn ánh đèn yếu ớt lắp ráp linh kiện. Cô không thể tưởng tượng mình từng hăng hái cỡ nào, tùy ý tự nhiên, dùng tất cả kích thích khiêu chiến vừa học để lấp đầy cuộc sống.\r\n\r\n    Có lẽ cô từng có ấn tượng khắc sâu với Từ Trạm, nhưng khắc sâu ấn tượng hơn cũng bị cuộc sống khắc nghiệt mài thành hờ hững.\r\n\r\n    Cô nhìn anh không có vẻ mặt không chút thay đổi khi tức giận giống lúc trước, đã hiểu được anh sẽ không so đo với mình, ngược lại càng cảm thấy áy náy.\r\n\r\n    \"Bây giờ nếu lại tách ra ba năm, gặp mặt em nhất định sẽ nhận ra anh.\" Cô vươn tay xoa gò má của anh, vốn đường nét góc cạnh rõ ràng vào trong tay cô càng ôn hòa hơn.\r\n\r\n    Từ Trạm ngăn chận tay cô, tranh đấu ánh mắt, hưởng thụ tất cả dịu dàng sau khi bụi bậm kết thúc.\r\n\r\n    Hy vọng xa vời đã lâu, ước muốn đã đạt được.\r\n\r\n    Sau vài ngày, Từ Trạm vẫn bận chuyện tập đoàn, bên ngoài thủ tục bán vũ khí còn nhiều hạn chế, tập đoàn Bắc Phương gần như chịu trách nhiệm toàn bộ kế hoạch bán vũ khí hạng nhẹ ra bên ngoài, vì giúp Cố Du, anh kéo dài mọi chuyện đến nay, ngày đó điện thoại là đang nói chuyện này. Lần này bên ngoài là nhằm vào nước T Châu Phi, nghe nói Từ Trạm có thể tự mình đi trước, Cố Du cực lực phản đối.\r\n\r\n    \"Bên kia vũ trang càn rỡ muốn chết, nếu anh lấy hình thức quá khứ của tập đoàn là không có quân sự bảo vệ!\"\r\n\r\n    \"Đại sứ quán sẽ cung cấp viện trợ, nguy hiểm duy nhất là đoạn đường từ sân bay tới đại sứ quán, còn lại thảo luận tiếp là gặp gỡ giữa đại sứ quán và chính phủ, không có việc gì.\" Từ Trạm vuốt lưng Cố Du, dịu dàng an ủi.\r\n\r\n    \"Ha! Anh cho em là đứa ngốc?\" Cố Du chà xát trong lòng ngực của anh chui ra, nửa quỳ ở trên sô pha, trừng mắt Từ Trạm, \"Em nhớ rõ hơn nửa năm nhóm người Tổng Thống đã bị vũ trang nổ lúc đi ra sân bay? Người ta còn là Tổng Thống đây! Anh coi là buôn bán rau cải! Trong mắt nhóm vũ trang coi là người cầm đầu! Nước T muốn mua vũ khí không phải vì đối phó nhóm vũ trang sao? Bọn họ sẽ ngồi chờ chết?\"\r\n\r\n    Cố Du khó được mồm miệng lanh lợi, nói một chuỗi câu không hề tạm dừng.\r\n\r\n    \"Không tệ,\" Từ Trạm cười nhéo nhéo cằm của cô, \"Trong năng khiếu về trí nhớ, tin tức mới của truyền thông báo chí trên nửa năm có thể nhớ rõ ràng vậy, người đàn ông thiếu chút nữa chết cùng em lại không nhớ được.\"\r\n\r\n    \"Hôm qua em mới tra ra!\"\r\n\r\n    Cố Du nói năng đầy lý lẽ hùng hồn vừa tránh thoát tay anh, lại bị áp trên sô pha mềm mại.\r\n\r\n    Chưa kịp phản kháng, quần áo ở nhà đã bị vén lên Từ trạm đưa tay vào thăm dò trong vạt áo, ngựa quen đường cũ xoa sờ kích thích bờ môi Cố Du phát ra rên rỉ khó chịu.\r\n\r\n    \"Yên tâm, anh không có việc gì.\" Anh ngậm lỗ tai ngọc châu đã nóng của cô, chiếm lấy phát ra giọng nói rất nhỏ nhẹ.\r\n\r\n    Một con dã thú tham ăn ở trước mắt, ai có thể dự đoán, Cố Du thay đổi khác thường ngày vô cùng dũng mãnh đặc biệt nhạy cảm, giơ chân cong đầu gối, mạnh mẽ va chạm xương sườn của Từ Trạm.\r\n\r\n    Hắn đau đớn hít sâu, nhân cơ hội này, Cố Du lăn xuống sô pha, lôi kéo quần áo xong, che dấu thắt lưng bụng lộ ra tuyết trắng.\r\n\r\n    \"Không được!\"\r\n\r\n    Nói đến nói đi, cô chỉ có ý tứ này.\r\n\r\n    Từ Trạm hiểu được suy nghĩ của cô, chỉ có thể cười khổ, \"Anh là đi đàm phán, đưa người nhà đi theo anh coi là cái gì.\"\r\n\r\n    Sau khi có tiếng nói chung, với Cố Du mà nói, kế tiếp chính là thẹn quá hóa giận, nhưng lần này going nói cô mềm nhũn, cuối cùng chủ động yêu thương nhung nhớ, rúc vào trong lòng Từ Trạm vừa mới bị mình đá mạnh, \"Em có thể bảo vệ anh a! Anh đã quên? Em đã từng cứu anh!\"\r\n\r\n    \"Đi theo nhân viên phụ trách an toàn.\" Anh có đầy đủ lý do, vẫn bị giọng nói dịu dàng mềm mại của cô khiến đáy lòng hơi ngứa.\r\n\r\n    Cố Du biết nói thêm gì đi nữa chính là cố tình gây sự, hừ lạnh, xem như thỏa hiệp.\r\n\r\n    Cả đêm lưu luyến, Từ Trạm bị cước kia đá đau nên dùng phương thức khác bồi thường trở lại, đến ngày hôm sau hẹn xong Nhan Tư Ninh lúc đi đén chỗ hẹn gặp thì Cố Du vì ngủ bù mà đến muộn suốt cả tiếng.\r\n\r\n    Nói tới lần ước hẹn này, Cố Du cảm thấy kỳ quái.\r\n\r\n    Nhan Tư Ninh không biết nghĩ sao, không nên học môn xạ kích với Cố Du, Cố Du vì từ nhỏ gần như lớn lên ở quân doanh, cần công việc sữa chữa súng, kỹ thuật xem như chính xác, chưa có dạy qua người bên ngoài, không biết nói lên từ đâu.\r\n\r\n    \"Chị nhớ rõ em cũng lớn lên ở đại viện quân khu?\" Cố Du nhìn Nhan Tư Ninh ngay cả súng sẽ không cầm, hết sức kỳ quái, theo lý thuyết đứa nhỏ như bọn họ vậy, gần như khi còn bé đã sờ qua súng thiệt chứ.\r\n\r\n    \"Đúng vậy a!\" Nhan Tư Ninh thản nhiên cười.\r\n\r\n    \"Em không có đi qua trường bắn chơi?\"\r\n\r\n    \"Đi qua.\"\r\n\r\n    \"Vậy sao còn không biết?\" Cố Du không tin.\r\n\r\n    \"Ở trường bắn em vào xem đều chú ý chú giải phóng quân nào có dạng vẻ đẹp mặt, ba em nói em thấy ai dạng vẻ đẹp mặt liền ôm lấy người không thả.\" Nhan Tư Ninh hơi đắc ý thẩm mỹ và quang vinh lịch sử với mình.\r\n\r\n    Cố Du phốc xuy cười ra tiếng, không ngờ Nhan Khống Vật này là trời sinh.\r\n\r\n    Nói về diện mạo, Vu Duệ xác thực có vẻ quyến rũ hơn Từ Trạm, khó trách Nhan Tư Ninh không quấn quít lấy Từ Trạm suốt ngày.\r\n\r\n    \"Đúng rồi, chuyện lần trước em vì chị đi tiếp rượu có cho ba ba em biết không?\" Trong chuyện này Cố Du thủy chung cảm thấy mắc nợ ý tốt của cô.\r\n\r\n    \"Ông đương nhiên đã biết, anh Từ để cho em nói.\" Nhan Tư Ninh quỷ quyệt cười.\r\n\r\n    Cố Du chợt cảm thấy kỳ quái, \"Anh để em nói cái gì ?\"\r\n\r\n    \"Anh để em tự do phát huy.\"\r\n\r\n    \"Kết quả sao?\"\r\n\r\n    \"Ta nói với ba ta Thượng Khôn chết sống quấn quít lấy để em đi tiếp rượu, nếu không như vậy lập tức hủy đi sân khấu của công ty con, con cảm thấy ông chủ đáng thương nên đáp ứng, kết quả trên tiệc rượu hắn cố ý đổ rượu sờ đùi con chiếm tiện nghi, là chị Du Du bà xã của anh Từ trước tình thế nghiêm trọng đúng lúc chạy tới cứu con.\"\r\n\r\n    Không có câu nào là thật .\r\n\r\n    Cố Du cảm khái nghề nghiệp diễn viên rèn luyện hàng ngày rất nhiều, gần hồ hiểu cái gì, \"Nên lúc Từ Trạm giúp chị trừ Thượng Khôn và Tô Ngôn Khanh thì ba ba của em cũng giúp đỡ.\"\r\n\r\n    Nhan Tư Ninh cười hắc hắc, cái gì cũng không còn nói tiếp.\r\n\r\n    Hai người bắt đầu từ tư thế khởi đầu là bưng súng, Cố Du dốc sức truyền dạy, cũng may Nhan Tư Ninh vô cùng thông minh, rất nhanh nắm giữ mấu chốt. Sau khi hai người từ bãi bắn bia của tập đoàn trở về tính tìm Từ Trạm và Vu Duệ ăn cơm, đến tập đoàn vừa hỏi mới biết được, Vu Duệ vì có việc trở về Bắc Kinh, Từ Trạm đã trở về nhà.\r\n\r\n    \"Sao anh sớm như vậy về nhà?\" Cố Du nhìn đồng hồ đeo tay, ba giờ chiều vừa qua khỏi một khắc.\r\n\r\n    \"Nhớ chị.\" Nhan Tư Ninh bỡn cợt lấy cùi chỏ thọt Cố Du.\r\n\r\n    Cố Du không để ý đến truê chọc, dự cảm không thoải mái tự nhiên nảy sinh. Cô cảm thấy hành trình bay đi nước T đã được xác định, Từ Trạm về nhà có thể là thu xếp hành lý.\r\n\r\n    Tạm biệt Nhan Tư Ninh, Cố Du đi thẳng về nhà, mở cửa phát hiện giảy của Từ Trạm xác thực ở trong tủ giầy màu đen, cô vội vàng lên lầu, ở phòng giữ quần áo thấy Từ Trạm chỉ mặc áo sơmi màu trắng, chính đưa lưng về mình.\r\n\r\n    \"Trở về sớm như vậy? Là chuyện đi công tác định rồi sao?\" Cô quét mắt trên vali hành lý, trong lòng căng thẳng.\r\n\r\n    Từ Trạm từ từ xoay người.\r\n\r\n    Không đúng.\r\n\r\n    Tâm tình của anh không đúng.\r\n\r\n    Cố Du đã phát hiện trên mặt của anh tức giận đã lâu.\r\n\r\n    Anh không nói gì, chậm rãi giơ tay phải lên.\r\n\r\n    Sau khi thấy rõ gì đó trên tay phải anh, trong đầu Cố Du thoáng chốc trống rỗng.\r\n\r\n    Đó là thuốc tránh thai cô quên vứt bỏ.\r\n\r\n    Phía trước Cố Du muốn vứt bỏ số thuốc còn lại đi, nhưng ngày nay đi vội vàng, vốn định muốn vứt xa hơn, lại hoàn toàn quên chuyện này. Thuốc tránh thai vẫn nằm ở túi tiền của áo khoác, ngược lại giống như là cố ý che dấu.\r\n\r\n    \"Anh nghe em giải thích. . . . . .\" Đầu ngón tay Cố Du lạnh cả người, bước lên trước.\r\n\r\n    \"Cố Du, có phải chúng ta không có đứa nhỏ, em có thể không hề băn khoăn tùy thời chuẩn bị chạy trốn không dấu vết?\" Giong nói Từ Trạm đặc biệt bình thản, không có phập phồng không có gợn sóng, lại rùng mình đến xương.\r\n\r\n    \"Trước kia em thực sự có ý nghĩ như vậy, nhưng kể từ. . . . . .\"\r\n\r\n    \"Sau khi báo thù?\" Từ Trạm bỗng nhiên lộ ra nụ cười cực kỳ tự giễu, \"Em đến cuối cùng uống thuốc tránh thai bao lâu.\"\r\n\r\n    Cố Du không dám nói là từ lần đầu tiên bắt đầu, chỉ có thể bất lực nhìn Từ Trạm, \"Anh không thể thông cảm cho em sao? Lúc ban đầu em bị anh uy hiếp cưỡng bức có bao nhiêu sợ hãi, sao còn dám lo lắng đứa nhỏ!\"\r\n\r\n    Từ Trạm có thể thông cảm cô, nhưng không biết nói sao thuyết phục bản thân.\r\n\r\n    Anh luôn luôn rất thông cảm, biết rõ hành vi của mình quá mức không từ thủ đoạn, nên lựa chọn tất cả bao dung nhường nhịn cô, ở trong lòng anh người khởi xướng từ đầu đến cuối là chính mình, đây là sự thật vĩnh viễn không thể cãi lại.\r\n\r\n    Nhưng trong nháy mắt Từ Trạm nhìn thấy viên thuốc, ngực nhói như bị dao đăm, đảo lộn quấy nhiễu không ngừng. Anh không thể phủ định loại cảm giác này, giống như không thể phủ định chính mình lúc ban đầu dùng thủ đoạn ti tiện.\r\n\r\n    Anh bỗng nhiên cảm thấy quá mệt mỏi.\r\n\r\n    Tất cả do anh cố chấp cưỡng cầu, khiến cô cùng đường thì bị buộc ở lại bên cạnh\r\n\r\n    mình.\r\n\r\n    Nếu với Cố Du mà nói, lựa chọn tự do quan trọng hơn chính mình, vậy tất cả anh làm đến bây giờ có ý nghĩa gì, anh thấy hôn nhân không tồn tại hai chữ tự do, như vậy có phải mặc dù bây giờ, cô cũng chỉ là ở thuận tiện ở đây, đợi khi thấy bất bình sẽ quyết đoán lựa chọn rời đi?\r\n\r\n    Cố Du nhìn Từ Trạm, không có vẻ mặt khẩn cầu, chỉ có quật cường, vốn là chột dạ cũng bị đủ loại bức bách bắt cóc, trở nên bọc phát đúng lý hợp tình, \"Anh cảm thấy mình chịu tổn thương, nhưng em trước đâu? Em đã bị đối xử tính là cái gì? Cho dù chỉ là giao dịch, em cũng có được quyền hạn lựa chọn của mình.\"\r\n\r\n    \"Bây giờ em vẫn cảm thấy hôn nhân của chúng ta là giao dịch?\"\r\n\r\n    Cô mím môi không nói, bị vẻ mặt anh hờ hững lại sắc bén chọc giận.\r\n\r\n    \"Đúng vậy!\"\r\n\r\n    Anh nghe thấy cô nói.\r\n\r\n    Dễ dàng nghe thấy âm thanh kéo khóa vali, quanh quẩn ở phòng giữ quần áo, Từ Trạm cầm lấy hành lý, đi ngang qua Cố Du, không hề chần chờ.\r\n\r\n    Tiếng đóng cửa mơ hồ truyền đến, Cố Du suy sụp ngã ngồi trên mặt đất.","title":"Cảnh Giới Màu Hồng Phấn - Chương 24"}