{"text":"﻿    <b>Gặp Gỡ<\/b>\r\n\r\n    “Đêm thứ ba, bà tiên lại biến bộ váy rách rưới trên người Lọ Lem thành một bộ váy còn lộng lẫy hơn cả hôm qua và thêm vào đó là một đôi giày thủy tinh tuyệt đẹp. Khi cô vừa bước vào sảnh lớn ở lâu đài, tất cả mọi người đều kinh ngạc trước vẻ đẹp rạng ngời khó nói thành lời của cô. Hoàng tử chỉ khiêu vũ với mình cô, mỗi lần có bất cứ ai khác tới mời cô nhảy, chàng đều nói: ‘Vị tiểu thư này là bạn nhảy của ta’. Khi gần đến nửa đêm, cô phải về nhà, hoàng tử lại tiễn cô, trong lòng chàng thầm nhủ: ‘Lần này ta nhất định không thể để nàng chạy thoát’. Nhưng cuối cùng, cô bé Lọ Lem vẫn nghĩ ra cách để rời khỏi vòng tay hoàng tử. Bởi vì chạy quá nhanh nên nàng đã bất cẩn đánh rơi chiếc giày thủy tinh bên chân trái trên bậc thang.”\r\n\r\n    - Cô bé Lọ Lem  -\r\n\r\n    1. Không hẹn hò, không yêu đương chính là lãng phí thời gian và tuổi thanh xuân\r\n\r\n    “Chiếc túi có khóa thường được ví như lòng dạ người phụ nữ. Nó được kéo khóa kín mít tạo cảm giác huyền bí. Còn những bí mật ẩn giấu bên trong chiếc túi lại giống như cuộc sống riêng tư của mỗi người còn gái vậy. Đối với những người bình thường thì đây là điều cấm kị, chỉ duy nhất người đàn ông của họ mới được phép mở ra khám phá.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tự tin quá mức còn tốt hơn nhiều lần so với tự ti. Đàn ông, ai đến ai đi đều không quan trọng. Tuổi trẻ tươi đẹp mà không hẹn hò, yêu đương chính là đã lãng phí thời gian và tuổi thanh xuân của mình!”\r\n\r\n    Đỗ Hiểu Khê, Hiểu trong từ “Phật Hiểu” , “Khê” trong từ “Khê Thủy” . Ngày xưa, khi bố mẹ đi xem bói, thầy bói phán rằng mệnh cô thiếu nước nên phải bổ sung trong cái tên. Lớn lên ở vùng ven biển phía nam Phúc Kiến, có bố là ngư dân người Khách Gia nổi tiếng nhất vùng, Hiểu Khê chính là tiểu công chúa yêu quý nhất của ông.\r\n\r\n    Sau khi tốt nghiệp đại học, Đỗ Hiểu Khê đã ba lần thay đổi công việc, mức lương của công việc sau luôn cao hơn công việc trước, quy mô công ty cũng lớn dần theo trình tự thời gian. Ba năm sau khi ra trường, lúc Hiểu Khê hai mươi lăm tuổi, với chí tiến thủ cao vời vợi, cô đã trở thành Giám đốc Bộ phận Ngoại thương của một công ty xuất nhập khẩu lớn tại Thiên Tân. Việc này có thể coi là phù hợp với ngành học trước kia của cô. Đây cũng chính là điều khiến cho người khác nhìn cô với ánh mắt vô cùng ngưỡng mộ.\r\n\r\n    Mạng lưới kinh doanh của công ty này trải rộng toàn thế giới, còn có chi nhánh ở các thành phố Thượng Hải, Quảng Châu... và hệ thống mạng lưới đại lí khắp Châu Mỹ, Châu Âu, Trung Đông, Châu Úc, Đông Nam Á... Công ty còn đảm nhận cả việc vận chuyển đường biển, đường hàng không quốc tế, khai báo thuế xuất nhập khẩu, cung cấp các mã xuất khẩu, nhập khẩu... Hiểu Khê chủ yếu phụ trách mảng khai báo hải quan. Ngày nào cô cũng phải chạy tới, chạy lui giữa công ty khách hàng, trụ sở hải quan, và bến cảng, phải làm bạn với các loại đơn từ, giấy phép khai báo hải quan xuất nhập cảng của đủ các loại mặt hàng.\r\n\r\n    Làm ngành kinh doanh mậu dịch quốc tế này nếu như muốn có chút thành tựu trong sự nghiệp thì hầu hết phải bắt đầu từ những thứ căn bản nhất. Sau khi quen thuộc hết tất cả các quy trình xuất nhập, nắm vững tất cả các thông tin kinh tế quốc tế, tìm ra một hướng kinh doanh đặc thù, xây dựng được mối quan hệ bạn hàng, bạn ngành rộng khắp của riêng mình thì tiền đồ phía trước là vô cùng xán lạn, khó có thể nói trước.\r\n\r\n    Tất cả lớp đàn anh, đàn chị của Hiểu Khê sau khi tốt nghiệp, người thì chấp nhận bắt đầu làm từ nhân viên khai báo hải quan, người thì trở thành nhân viên xuất nhập khẩu cho các công ty ngoại thương, có người lại thi đỗ vào vị trí nhân viên công vụ trong cục xuất nhập khẩu, một vài người bản lĩnh “nghé mới sinh không sợ hổ dữ” thì ngay sau khi làm một vài chuyến hàng thành công liền tự lập công ty ngoại thương của riêng mình.\r\n\r\n    Còn công việc hiện nay của Hiểu Khê, ngoại trừ tính chất công việc hơi khô khan, thì những yếu tố khác đều khá hoàn hảo. Cô sống một cuộc sống đơn giản, tự do, không chút muộn phiền. Cuối tuần rảnh rỗi, cô thường đến hiệu sách, mua cả sách chuyên ngành lẫn ngoài chuyên ngành về đọc, đôi khi ngồi trong tiệm cà phê, thư thái ngắm ánh mặt trời.\r\n\r\n    Hiểu Khê thích đi dạo phố, và khi đi dạo phố, trước tiên, cô thường chọn đi xem các loại túi xách. Lúc còn học đại học, cô đã từng đọc được một câu như sau: “Chiếc túi có khóa thường được ví như lòng dạ người phụ nữ. Nó được kéo khóa kín mít tạo cảm giác huyền bí, còn những bí mật ẩn giấu bên trong lại giống như cuộc sống riêng tư của họ. Đối với những người khác thì đây là điều cấm kị, chỉ duy nhất người đàn ông của họ mới được phép mở ra khám phá.\r\n\r\n    Tự tin quá mức còn tốt hơn nhiều lần so với tự ti. Đàn ông, ai đến ai đi đều không quan trọng. Tuổi trẻ tươi đẹp mà không hẹn hò, yêu đương chính là đã lãng phí thời gian và tuổi thanh xuân của mình!”\r\n\r\n    Trong con mắt phụ nữ, chiếc túi lớn sẽ tạo nên nét dịu dàng, nữ tính đầy mê hoặc. Khi khoác chiếc túi lớn trên vai, chúng ta sẽ trở nên bé nhỏ, đáng thương, mong manh và yếu đuối, vừa hay cực kì phù hợp với hình mẫu bạn gái lí tưởng của cánh đàn ông. Phụ nữ là phải vận đôi giày cao gót đế nhọn, dáng đi yểu điệu thướt tha, khoác trên vai một chiếc túi lớn, tất cả sẽ giúp bạn tôn vinh vẻ gợi cảm, quyến rũ khó cưỡng. Cho nên trong danh sách đồ vật của Hiểu Khê, túi xách luôn luôn chiếm vị trí hàng đầu.SieuTruyen.NET - Đọc truyện trên điện thoại\r\n\r\n    Vài năm trở lại đây, Hiểu Khê không hề yêu đương, hẹn hò một lần nào tử tế, nghiêm chỉnh, hay có thể nói tới tận bây giờ, cô vẫn chưa có được một cuộc tình khắc cốt ghi tâm nào. Nếu không phải người ta yêu đơn phương cô thì cũng là cô yêu đơn phương người ta, hoặc là loại tình yêu tinh thần Platon hoặc lượn lờ qua lại giữa mấy người đàn ông có cảm tình với mình, được vài ngày là liền “mất hút” luôn. [Tình yêu tinh thần Platon là một loại tình yêu tinh thần, loại bỏ các khao khát thể xác.]\r\n\r\n    Một năm ba trăm sáu mươi lăm ngày, tính ra tổng cộng Hiểu Khê chỉ có một tháng yêu đương, hò hẹn, còn lại hầu hết là phòng không chiếc bóng.\r\n\r\n    “Hiểu Khê à, mọi người hầu như hẹn hò cả năm không ngừng nghỉ, hoặc cùng lắm cũng chỉ có một tháng phòng không chiếc bóng. Tại sao em lại đối ngược hoàn toàn với mọi người như vậy? Bây giờ đang là thời kì thanh xuân rực rỡ nhất của em đấy, không yêu đương, không hẹn hò chính là lãng phí thời gian và tuổi thanh xuân của mình, em hiểu không?” Cô bạn thân Trịnh Giai Hân thường khuyên nhủ Hiểu Khê như thế.\r\n\r\n    Hiểu Khê và Giai Hân quen biết nhau được năm năm nay, theo như lời Hiểu Khê vẫn thường nói thì: “Giai Hân là một đàn chị, một người bạn tốt và cũng là một người thân thiết đến từ phương bắc của mình.”\r\n\r\n    Giai Hân luôn giữ vai trò là người nhắc nhở, bảo ban Hiểu Khê khi bố mẹ cô không ở bên cạnh.\r\n\r\n    “Nếu như ai đó có thể khiến cho Đỗ Hiểu Khê phải khóc lóc, ủ ê thì người ấy đúng là có bản lĩnh.” Giai Hân hay nói đùa như vậy.\r\n\r\n    Cô luôn luôn tự hỏi: Tại sao trên thế gian này lại tồn tại một người lạc quan, vui vẻ như Hiểu Khê, làm việc xong là ăn cơm, ăn cơm xong là đi ngủ?\r\n\r\n    “Em nói xem, ngoại hình của em đâu có xấu, cần tài có tài, hỏi sắc có sắc, muốn năng lực cũng có năng lực, vậy tại sao em lại không thể tìm được bạn trai chứ?”\r\n\r\n    “Chị chưa từng nghe tới phụ nữ A và đàn ông C sao?”\r\n\r\n    “Cái gì cơ?”\r\n\r\n    “Người ta hay nói, đàn ông A yêu phụ nữ B, đàn ông B yêu phụ nữ C, cho nên những người còn sót lại chính là phụ nữ A và đàn ông C đó.” Hiểu Khê vừa nhấm nháp ly kem vừa thủng thẳng đáp.\r\n\r\n    “Thôi cho chị xin, em còn cách loại phụ nữ A đó vời vợi, như thể Bắc Kinh xa Thiên Tân ấy!”\r\n\r\n    “Xin chị đấy, bây giờ giao thông thuận lợi, từ Bắc Kinh đến Thiên Tân chỉ mất có hai tiếng thôi.”\r\n\r\n    “Được rồi, Đỗ tiểu thư, chị thừa nhận tài ăn nói đanh thép, lanh lợi của em, em không làm luật sư thật sự là uổng phí tài năng!”\r\n\r\n    Hiểu Khê lè lưỡi trêu Giai Hân rồi đi vào phòng mình. Trong lòng cô vô cùng bất mãn. “Hừ, nghĩ kĩ xem, Đỗ Hiểu Khê mình, tốt nghiệp trường đại học Ngoại thương hạng nhất, gia đình thanh bạch, bề ngoài nếu không nói là xinh xắn thì cũng phải được dùng từ ưa nhìn, cao một mét sáu mươi hai, gương mặt trái xoan tiêu chuẩn, mắt to trong sáng, mũi cao thanh tú, rất cân xứng với khuôn mặt, lại sở hữu nụ cười tựa thiên sứ, tươi tắn như nắng mai, muốn người ta không yêu thích cũng khó, mình cần gì phải lo lắng không có đàn ông yêu chứ? Giai Hân à, chị chẳng qua chỉ hơn em có năm tuổi thôi, chưa chi chị đã tự biến mình lên thành bà thím rồi đấy!” Hiểu Khê lẩm bẩm một mình trong phòng.\r\n\r\n    Hiểu Khê đã tự tin thái quá chăng? Có điều, những người phụ nữ có điều kiện tốt đều như vậy. Ai bảo cô tự tin thái quá, cô cũng chẳng thèm phản bác, chỉ nhún vai nói đúng một câu: “Tự tin quá mức còn tốt hơn nhiều lần so với tự ti.”\r\n\r\n    1.2 Nếu không thì em định một mình đón lễ tình nhân sao?\r\n\r\n    “Những người đàn ông tốt hầu như đã bị chiếm hết cả rồi, em cũng phải nhanh chóng chiếm lấy một người đi!\r\n\r\n    Tự tin thái quá cũng là một thái độ sống tích cực.\r\n\r\n    Tất cả mọi phụ nữ trên thế gian này đều có câu chuyện cổ tích ‘cô bé lọ lem’ của riêng mình.”\r\n\r\n    Mùa đông đến, từng chuyến xe rau củ quả lần lượt được chuyển vào thành phố, ai nấy đều được bao bọc kĩ trong những lớp áo lông dày cộm. Các thành phố phương bắc bỗng “dày” lên trông thấy. Khi tuyết rơi, đất trời băng giá, khắp nơi tràn ngập một màu trắng tinh khôi, cả không gian bỗng trở nên tĩnh lặng hơn bao giờ hết.\r\n\r\n    Vào những lúc bông tuyết bay bay ngoài cửa sổ, Hiểu Khê rất thích nằm cuộn tròn trong chiếc chăn ấm áp xem phim, nghe nhạc, đọc sách hoặc làm vài ván game online, sau đó mơ màng tới những câu chuyện cổ tích đã đọc thuở nhỏ. Những câu chuyện của Andersen đều diễn ra vào mùa đông, tuyết phủ trắng cả không gian. Trong lò sưởi của một căn nhà nhỏ, lửa cháy rất to, rực rỡ và ấm áp, lan tỏa khắp căn phòng mùi thơm thoang thoảng của gỗ và hương cà phê ngào ngạt đang được hâm nóng. Chủ nhân của căn nhà ngồi tựa lưng vào chiếc ghế trước lò sưởi, tay cầm quyển sách, dưới chân là một chú chó đang nằm ngủ thiu thiu. Bên ngoài, tuyết dày như một chiếc chăn lông. Cây tùng rẽ đất mọc lên. Một quả tùng rơi xuống chiếc chăn tuyết trắng xóa, tiếng rơi nhẹ như không, chẳng gây ra chút tiếng động nào. Nếu như có một cô bé bán diêm đi ngang qua thì căn phòng có chiếc lò sưởi ấm áp này sẽ là một giấc mơ xa xỉ biết bao nhiêu...\r\n\r\n    Bỗng có tiếng gõ cửa.\r\n\r\n    “Mời vào!” Nhất định là Giai Hân.\r\n\r\n    “Ngày cuối tuần lại một mình ru rú nằm trong nhà, phiền em có chút chí hướng lên được không?”\r\n\r\n    “Chí hướng? Chí hướng của em chính là nằm ở nhà làm khuê nữ.” Hiểu Khê vừa nhai khoai tây chiên xắt miếng vừa lẩm bẩm rồi vứt một gói cho Giai Hân.\r\n\r\n    “Hừm, món này sẽ hại chị ngày càng béo, mau ném xa ra!” Giai Hân cong cớn đôi môi dày trách yêu.\r\n\r\n    “Chị nói mau, rốt cuộc là tìm em có chuyện gì?” Giai Hân năng lực đầy mình nhất định sẽ không tới đây mà chẳng có mục đích gì.\r\n\r\n    “Chị bảo này, đằng nào thì em cũng rảnh rỗi không có chuyện gì làm, đi gặp một người nhé!”\r\n\r\n    “Đàn ông à?”\r\n\r\n    “Đương nhiên là đàn ông rồi! Em mà còn không chịu có bạn trai, người khác sẽ nghĩ em bị đồng tính đấy!”\r\n\r\n    “Đàn ông trên thế giới này nhiều lắm, em cần gì phải gặp người đàn ông mà chị giới thiệu nhỉ? Vả lại, em đâu nhất thiết phải sống vì người khác chứ?” Hiểu Khê chẳng hề đoái hoài đến lòng tốt của Giai Hân, tự nhủ: “Mình mới có hai mươi lăm tuổi thôi, vậy mà chị ấy đã bắt đầu lo lắng cho mình rồi!”\r\n\r\n    “Hai mươi lăm tuổi đầu rồi đấy, em tưởng rằng mình vẫn còn trẻ trung lắm hay sao? Những người đàn ông tốt hầu như đã bị chiếm hết rồi, em còn không mau chiếm lấy một người đi! Chị thấy lo lắng cho em đấy! Nghe chị nói này, điều kiện của anh chàng đó thực sự rất được. Cơ hội này không thể để mất, khi đã mất rồi khó có thể lấy lại được em ạ!”\r\n\r\n    “Đợi đã, chị đang sắp xếp để em đi xem mặt sao?” Hiểu Khê dừng hẳn công tác nghiền khoai tây.\r\n\r\n    Ngất mất! Mình đây tuy chưa đến hàng tiên nữ nhưng trông cũng lanh lợi, xinh xắn, vậy mà đã đến bước đường cùng là phải đi xem mặt hay sao? Còn gì là thể diện, đạo lí nữa? Hiểu Khê thầm nghĩ. Cô ghét nhất là phải đi xem mặt hay coi mắt gì đó, hai con người xa lạ ngồi chung một chiếc bàn ăn cơm hoặc uống trà, lại còn phải nói chuyện nữa. Mà nói những gì chứ? Đây đâu phải là đi đàm phán với khách hàng, chỉ nghĩ đến thôi đã thấy kì cục rồi. Hai mươi lăm tuổi thì đã sao, chẳng phải Tống Mĩ Linh ba mươi tuổi mới kết hôn với Tưởng Giới Thạch? Thời đó mà ba mươi tuổi mới lấy chồng mới là gái già, vậy thì hai mươi lăm tuổi của thời bây giờ có gì mà phải gấp gáp như vậy chứ?\r\n\r\n    “Cứ coi như là em giúp đỡ chị chuyện này đi, nếu không, em định đón lễ tình nhân một mình sao?” Giai Hân chạy tới chỗ Hiểu Khê để nịnh nọt cô em cứng đầu hồi tâm chuyển ý. “Ai bảo em là cử nhân khoa kinh tế, lại thông minh, độc lập, tình tình thùy mị, dung mạo đoan trang... nói tóm lại, em chính là lựa chọn tuyệt vời nhất.”\r\n\r\n    “Được rồi, được rồi, chị đừng có tâng bốc em nữa! Thêm một chút nữa là em không tìm được đường về nhà đâu.” Hiểu Khê vừa gật đầu vừa nói.\r\n\r\n    Cầm lấy tờ giấy ghi địa điểm và thời gian gặp gỡ với người đàn ông kia, trong lòng cô thực sự cảm thấy có chút căng thẳng. Hiểu Khê hoàn toàn tự tin, thậm chí vô cùng vô tư khi đi gặp khách hàng, nhưng lại rất sợ phải gặp gỡ một người xa lạ. Nhưng nghĩ đi nghĩ lại, có gặp anh ta một chút cũng chẳng sao, dù gì cô cũng không mất miếng thịt nào, lẽ nào lại sợ anh ta ăn tươi nuốt sống?\r\n\r\n    “Chị nhớ nha, nể mặt chị lắm em mới đi đấy nhé!”\r\n\r\n    “Ừm, chị biết rồi. Chị đảm bảo rằng chuyến đi lần này của em không hề uổng phí đâu. Chị đã làm một cuộc điều tra kĩ càng rồi, nhân phẩm của người này hoàn toàn không có vấn đề gì hết.” Nói xong câu này, Giai Hân liền nhét tập tư liệu về anh chàng kia vào tay Hiểu Khê.\r\n\r\n    “Haizz, trên thế giới này, những người đàn ông mà nhân phẩm không có vấn đề gì thì nhiều như rơm rạ, lẽ nào Đỗ Hiểu Khê mình nhất nhất phải gả cho nhiều người vậy sao? Theo lời mẹ nói thì mình nhất định phải tìm một người đàn ông đối xử tốt với mình, vậy lẽ nào phải gả mình cho tất cả những người đàn ông đối tốt với mình?” Hiểu Khê thầm nghĩ.\r\n\r\n    “Những chuyện chưa xảy ra thì đừng vội vàng đưa ra kết luận chị ạ!” Hiểu Khê cười rồi lại đắm chìm trong căn phòng nhỏ có lò sưởi mộng mơ.\r\n\r\n    Sau khi Giai Hân ra ngoài và đóng cửa phòng lại, Hiểu Khê liền mở tập tư liệu ra xem.\r\n\r\n    Trần Nguyên Kiệt, ba mươi tuổi, Tổng Giám đốc Tập đoàn thời trang SUE chi nhánh Bắc Kinh... Điều kiện của anh ta đúng là không tệ chút nào, những người như thế này bây giờ đang được rất nhiều cô gái săn đón, ái mộ, tại sao lại rơi vào tình cảnh phải đi xem mặt? Nhất định là có vấn đề gì đây! Có điều, cho dù anh ta ưu tú đến mức độ nào thì cô nhất định cũng không thèm. Một người như cô sao lại có thể quen biết, gặp gỡ bạn trai hay ông xã tương lai trong tình cảnh như vậy chứ? Chí ít cũng phải là một lần tình cờ không hẹn mà gặp trong một hoàn cảnh vô cùng lãng mạn mới đúng!\r\n\r\n    Có một vài người thất bại ngay từ vạch xuất phát, cũng giống như cô với Trần Nguyên Kiệt vậy, thất bại từ cách thức và địa điểm gặp mặt.\r\n\r\n    Hiểu Khê ngắm mình trong gương một hồi lâu. Xem xem, chiếc mũi cao, thanh tú, đôi mắt đen láy trong veo, làn da thì mềm mại và mịn màng, chỉ hơi đen đen đôi chút, nhưng chẳng phải bây giờ đang thịnh hành vẻ đẹp rắn rỏi hay sao? “Làn da trắng như kiểu bị bệnh bạch tạng thì có gì là hay chứ?”, mẹ Hiểu Khê khi nhìn con gái vẫn thường bảo thế!\r\n\r\n    Nhìn mãi, ngắm mãi, Hiểu Khê liền lôi chiếc máy ảnh Canon ra “tự sướng”. Tự tin thái quá cũng là một thái độ sống tích cực. “Hây da, bây giờ chỉ còn thiếu mỗi chiếc xe bí ngô và đôi giày thủy tinh thôi.” Trong mắt người khác, cô là một thiên sứ lạc quan, vô ưu vô lo, vậy cô sẽ gặp được một người đàn ông như thế nào nhỉ? Đến lúc nào, cô mới có thể bắt đầu một cuộc tình đích thực đây? Liệu cô có thể gặp được một người đáng để mình yêu thương không? Trong lòng Hiểu Khê ngập tràn mong đợi và kỳ vọng. Những cô gái chưa từng một lần yêu thường ngây thơ, ngô nghê như vậy, đôi lúc còn hơi điên cuồng một chút. Thế nhưng, một khi đắm chìm trong tình yêu thì họ sẽ biến thành một con người hoàn toàn khác.\r\n\r\n    Không thể phủ nhận một điều, Hiểu Khê có câu chuyện “cô bé Lọ Lem” của riêng mình. Có lẽ trên thế gian này, tất cả các cô gái đều như thế. Đó là những câu chuyện về những cuộc gặp tình cờ không hẹn trước đầy lãng mạn, chứ hoàn toàn không giống những buổi xem mặt với đầy đủ những quy trình phức tạp bây giờ. Quê mùa làm sao! Kì cục làm sao!","title":"Bị Độc Thân - Chương 02"}