{"text":"﻿    Lần đầu tiên ấy, trong giấc mộng của em, tuyệt đối không phải là lúc này\r\n\r\n    “Đối diện với tình yêu, yêu là yêu, không yêu là không yêu. Lúc lạnh lùng sẽ rất lạnh lùng, khi mềm yếu lại rất mềm yếu. Những người như vậy dễ bị tổn thương nhưng sẽ không dai dẳng.\r\n\r\n    Lần đầu tiên đối với rất nhiều người chẳng khác nào một lời nguyền đáng sợ. Bận tâm để ý đến lần đầu tiên, chi bằng hãy suy nghĩ đến lần tiếp theo.”\r\n\r\n    Ngày hôm sau, bỗng nhiên Hiểu Khê dậy rất sớm. Trước đây, cô ngủ say không khác gì heo nái, đồng hồ báo thức đổ chuông rồi mà vẫn còn nằm ì trên giường hơn mười phút mới chịu dậy. Thế nhưng hôm nay, không hiểu tại sao cô lại thức dậy từ lúc năm giờ sáng. Cô tự hỏi, phải chăng mình đã già rồi? Hay trong lòng có tâm sự gì đó?\r\n\r\n    Chán nản vô vị, mở to hai mắt nhìn lên trần nhà, làm cách nào cô cũng không ngủ tiếp được. Thế là cô liền ra khỏi giường, mặc lên người bộ quần áo thể thao mà hơn nửa năm trời chẳng hề động đến rồi ra ngoài chạy bộ. Sáu giờ sáng, ngoài trời vẫn còn tối đen như mực, chẳng nhìn rõ gì hết. Vừa mới bước ra khỏi cửa lớn, một cơn gió buốt lạnh đã ập tới, “dọa” cô sợ tới nỗi định quay về. Hiểu Khê mím chặt môi, nhún nhún chân, một mạch chạy ra ngoài, hòa vào làn sương sớm. Sau khi chạy xong năm vòng quanh khu nhà, cuối cùng cô mệt đến mức bước không nổi, đành phải ngồi thượt trên băng ghế dài, thở hổn hển. Đã hao phí quá nhiều sức lực như thế này, chắc hẳn buổi tối ngủ sẽ rất ngon.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng cơn buồn ngủ của cô đến rất không đúng lúc. Buổi chiều, mới vừa hai giờ, cô đã buồn ngủ đến mức không cưỡng lại nổi, đành phải đưa tay lên che mặt gật gù. Thật không may, Hiểu Khê lại bị phát hiện. Tại sao “việc tốt không truyền ra khỏi cửa, chuyện xấu đã vang xa vạn dặm”? Hiếm hoi lắm mới có một lần ngủ gật, vậy mà lại bị phát hiện. Nhà triết học Marx nói rất đúng, các nhà tư bản và tầng lớp vô sản mãi mãi là hai giai cấp đối lập!\r\n\r\n    “Đến phòng làm việc anh một lát!” Lưu Hiên gõ tay lên mặt bàn, cuối cùng Hiểu Khê cũng tỉnh táo lại.\r\n\r\n    “Hiểu Khê, anh thực sự cảm thấy rất thất vọng về em.” Giọng nói của Lưu Hiên chứa đầy sự bất lực, lại còn cho thấy cảm giác tức giận vì rèn luyện mãi cấp dưới vẫn không thành.\r\n\r\n    “Buổi tối nhân viên đi đâu tiêu khiển, người làm cấp trên không có quyền hỏi han, nhưng để ảnh hưởng đến công việc thì không đúng rồi.” Không ngờ anh lại nói chuyện ôn hòa, dịu dàng đến vậy. Vốn dĩ cô tưởng rằng anh sẽ nổi một trận lôi đình vì cô mãi không chịu sửa đổi. Lúc này, Hiểu Khê cảm thấy mình thực sự quá đáng. Nếu đổi lại cô là cấp trên thì chắc chắn cũng cảm thấy vô cùng tức giận.\r\n\r\n    “Hiểu Khê, lần sau mà muốn ngủ gật, liệu em có thể tìm một góc khuất nào đó, đừng để anh nhìn thấy không? Bởi vì em hành động như vậy sẽ ảnh hưởng tới tác phong làm việc của các đồng nghiệp khác trong công ty.” Trong câu nói của anh không ngờ lại có thêm cả đôi chút thỉnh cầu. Nhớ lại câu nói “con nợ còn ghê gớm hơn chủ nợ”, thấy bản thân cũng chẳng khác gì một con nợ ghê gớm đó, Hiểu Khê bắt đầu cảm thấy ngại ngùng vô cùng.\r\n\r\n    “Lưu Tổng, anh yên tâm. Em hứa đây là lần cuối cùng. Em sẽ điều chỉnh lại tác phong làm việc của mình, sẽ không để cho anh phải thất vọng nữa.” Hiểu Khê hùng hồn thề thốt, cơn buồn ngủ bỗng chốc tan biến hết.\r\n\r\n    “Được thế thì tốt. Hi vọng em không phụ sự kì vọng của anh đối với em. Hiểu Khê, tương lai vẫn còn rất nhiều dự án lớn chờ em thử sức, em không thể cứ dậm chân tại chỗ mãi thế này được.” Giọng nói cua Lưu Hiển lại bắt đầu tràn đầy lo lắng, đậm chất trưởng giả đạo mạo.\r\n\r\n    Đúng vậy, mình nhất định phải làm việc tử tế, không thể vì đàn ông mà chểnh mảng, càng không thể vì đàn ông mà buông xuôi tất cả, Hiểu Khê tự hứa với bản thân mình rồi bước ra khỏi phòng làm việc của Lưu Hiên.\r\n\r\n    Đến tối, Hiểu Khê cố nhẫn nhịn tắt máy từ sớm để không liên lạc với Nguyên Kiệt. Ngày hôm sau, cô mở máy lên một cách đầy háo hức nhưng đổi lại chỉ toàn thấy tin nhắn quảng cáo. Ngày tiếp theo, Nguyên Kiệt gọi điện cho Hiểu Khê, nói là đang gặp gỡ khách hàng ở Thượng Hải. Ngày thứ ba, lúc gọi cho cô thì anh đang ở Quảng Châu bận rộn “chiêu binh mãi mã.” Năm ngày sau, cuối cùng họ mới gặp mặt nhau.\r\n\r\n    “Anh với Chủ tịch Hội đồng Quản trị bàn bạc với nhau thế nào rồi?”\r\n\r\n    “Chủ tịch Hội đồng Quản trị đề xuất thăng chức cho anh thành Tổng Giám đốc điều hành, bảo anh có thể đưa ra bất cứ yêu cầu đãi ngộ nào, hơn nữa, lần này để giữ chân anh lại, họ cũng đã đưa ra một ít cổ phần.”\r\n\r\n    “Như vậy không phải là quá tốt hay sao? Nói cho cùng thì đây cũng là đế quốc phần lớn do một tay anh tạo dựng. Tiếp tục ở lại đây, không những có cổ phần mà còn an toàn nữa.” Hiểu Khê thở phào nhẹ nhóm nói.\r\n\r\n    “Nhưng công ty của riêng anh thì đang bắt đầu từ con số không, tổ chức hoàn toàn mới, thể chế hoàn toàn mới, khách hàng cũng hoàn toàn mới. Tuy rằng sẽ rất mệt mỏi, nhưng anh nghĩ rằng chỉ khoảng ba năm nữa thì sẽ hình thành một vương quốc có quy mô trong giới thời trang. Điều khác biệt ở đây là công ty do chính anh sáng lập thì anh cũng có nhiều quyền phát ngôn hơn.”\r\n\r\n    “Ừm, như vậy cũng rất tốt.” Hiểu Khê nói rồi im lặng. Người đàn ông trước mặt cô là người có chí lớn, có tham vọng, anh sao có thể nhẫn nhịn dưới trướng người ta mãi được?\r\n\r\n    Hai người ngồi trong quán cà phê rất lâu. Một lát sau, Hiểu Khê uống xong cốc Latte của mình liền nói: “Vậy thì anh cứ làm những gì mà mình mong muốn, tạo lập nên một vương quốc thuộc về riêng mình đi!”\r\n\r\n    “Nhưng anh sẽ phải đến Quảng Châu.” Nguyên Kiệt nói.\r\n\r\n    “Vậy thì anh cứ đi đi!” Bắt một người đàn ông từ bỏ sự nghiệp, mộng ước của mình để ở lại đây, Hiểu Khê cảm thấy mình vẫn chưa có đủ sức lôi cuốn và ảnh hưởng lớn đến vậy. Cô ủng hộ anh ra đi, cô cổ vũ anh tới Quảng Châu gây dựng sự nghiệp. Nhưng đó chỉ là những lời nói ngoài miệng, trong đầu Hiểu Khê vẫn tồn tại một khoảng trống rỗng, cô không dám nghĩ bất cứ điều gì, càng không dám tưởng tượng đến tương lai.\r\n\r\n    Lúc này đã hơn mười một giờ đêm, về đến nhà cũng là lúc tạm biệt. Nguyên Kiệt xuống xe cùng cô, không khí bên ngoài lạnh vô cùng, chỉ trong khoảnh khắc, một hơi thở cũng có thể đông kết thành băng. Hai con người trong lòng đều chất chứa đầy tâm sự trùng trùng, ôm nhau giây lát rồi nói lời chia tay.\r\n\r\n    “Về đến nhà thì em phải nghỉ ngơi cho tử tế, đừng suy nghĩ quá nhiều! Chúc em ngủ ngon!” Nguyên Kiệt vuốt nhẹ lên mái tóc kiểu bob của Hiểu Khê rồi quay lại xe. Đúng vậy, đừng suy nghĩ quá nhiều. “Chúc anh ngủ ngon!” Giọng nói của Hiểu Khê lí nhí trong miệng, cô cũng không hiểu tại sao mình chẳng còn chút sức lực nào để nói chuyện nữa. Cô quay người, đi lên lầu. Đúng vào lúc nghe thấy tiếng xe khởi động, bỗng nhiên cô cảm thấy vô cùng căng thẳng, hoang mang như thể chẳng bao giờ được gặp lại Nguyên Kiệt nữa. Cô sợ anh ra đi và sẽ chẳng bao giờ quay lại.\r\n\r\n    “Nguyên Kiệt, đợi chút đã!” Cô hét to tên anh, giọng nói vang vọng, hoảng hốt, khiến mấy chú chó đã chìm vào giấc cũng tỉnh dậy sủa vài tiếng. Hiểu Khê quay người, chạy về phía Nguyên Kiệt. Nhìn thấy Hiểu Khê đứng trước ô tô của mình thở gấp, Nguyên Kiệt liền hạ kính xe xuống.\r\n\r\n    Hiểu Khê không đợi xem anh nói gì đã tranh lời nói trước: “Tối hôm nay em không muốn về nhà!”\r\n\r\n    “Em có chắc không?” Anh cảm thấy kinh ngạc.\r\n\r\n    Hiểu Khê kiên định gật đầu, sau đó nhanh chóng mở cửa lên xe ngồi. Cô muốn dùng hành động của mình để chứng minh.\r\n\r\n    “Em không nỡ rời xa anh.” Trong xe, Hiểu Khê ôm chặt lấy Nguyên Kiệt. Khoảnh khắc này khiến cô nhớ cảnh tượng biệt ly giữa hai nhân vật Jack và Rose trong bộ phim kinh điển Titanic.\r\n\r\n    “Cô bé ngốc của anh!”\r\n\r\n    Đúng vậy, Hiểu Khê là một cô gái ngốc nghếch. Đối diện với tình yêu, yêu là yêu, không yêu là không yêu. Lúc lạnh lùng sẽ rất lạnh lùng, khi mềm yếu lại rất mềm yếu. Cô không có chút nào giả tạo hay che giấu.\r\n\r\n    Vừa tới chỗ Nguyên Kiệt, cô bèn giúp anh dọn dẹp lại ngôi nhà bừa bộn. Nguyên Kiệt liền lại gần, đẩy cô lên chiếc giường gần đó, dùng tốc độ lột bỏ quần áo của Hiểu Khê. Anh bắt đầu hôn cuồng nhiệt lên đôi môi và bờ vai cô. Nguyên Kiệt không nói một lời nào, còn Hiểu Khê thì vô cùng căng thẳng, theo bản năng nói: “Đừng mà!” Thế nhưng tại sao cô lại chủ động đi theo anh về nhà, như vậy chẳng phải là đồng ý với những sự việc xảy ra tiếp đó sao?\r\n\r\n    Tâm trạng của Hiểu Khê lúc này đột nhiên rất mâu thuẫn. Lại là lần đầu tiên nên cô vẫn chưa chuẩn bị tâm lí. Trong giấc mộng của cô, lần đầu nhất ấy định phải diễn ra trong khung cảnh tình tứ, tuyệt đẹp, có thể ở trên một bãi biển lãng mạn, cũng có thể vào thời khắc bắn pháo hoa sáng chói. Nhưng tuyệt đối không phải vào lúc này. Vừa hay, Nguyên Kiệt đã nhanh chóng cởi nốt cả chiếc quần lót của Hiểu Khê. Thời khắc nhìn nhau trần trụi như bây giờ khiến Hiểu Khê cảm thấy run rẩy, có lẽ là do lạnh, cũng có thể là do sợ hãi. “Bảo bối” của Nguyên Kiệt đã cương cứng. Giây phút này Hiểu Khê thực sự nhận thức được rằng, mình sắp sửa phải nói lời tạm biệt với những tháng ngày ngây thơ, trong trắng. Giây lát, “bảo bối” của Nguyên Kiệt bắt đầu quanh quẩn xung quanh lãnh địa ẩn mật của cô. Hiểu Khê né tránh theo bản năng.\r\n\r\n    “Đừng có tiến vào, đừng có tiến vào!” Hiểu Khê kêu lên, suýt chút nữa thì bật khóc. Cô cứ né tránh mãi, Nguyên Kiệt cũng chẳng tìm được góc độ nào để tiến vào, trên trán lấm tấm đầy mồ hôi. Sau hơn mười phút vật lộn, cuối cùng Nguyên Kiệt cũng dừng lại, nhanh chóng bước vào trong phòng tắm, tiếng nước chảy róc rách từ trong phòng tắm vọng ra khiến Hiểu Khê cảm thấy vô cùng hỗn loạn.\r\n\r\n    Đúng vậy, không phải vào lúc này, không phải vào tối nay. Cũng giống như nhân vật Jack đã nói trong bộ phim Titanic: “You’re going to get out of here. You’re going to go on. You’re going to make lots of babies and you’re going to watch them grow. You’re going to die and old, an old lady in her warm bed, not here, not this night”. [“Em sẽ rời khỏi đây. Em sẽ tiếp tục sống. Em sẽ có những đứa con và nhìn chúng lớn lên. Em sẽ chết già trên một chiếc giường ấm, không phải ở đây, không phải đêm nay.”]\r\n\r\n    Đêm đó, cả hai người chỉ ôm lấy nhau rồi chìm vào giấc ngủ.","title":"Bị Độc Thân - Chương 17"}