{"text":"﻿    Hôn lễ như thế nào mới thích?\r\n\r\n    Bộ dao nĩa tinh xảo bằng kim loại quý ở dưới ánh mặt trời lại đặc biệt phát ra ánh sáng lóng lánh viên kim cương cực lớn được nạm ở giữa hoa văn trang trí màu vàng, lấp lánh nổi bật dưới ánh đèn màu, khắp chung quanh là những đóa hoa xếp chồng lên nhau, rực rỡ như mây.\r\n\r\n    Đôi giày thủy tinh thanh tú được người ta chế tạo đặc biệt nên nhìn rất lung linh xinh xắn. Ngay lúc này, tôi cũng đang mang một đôi giày thủy tinh giống như trong chuyện cổ tích, đứng ở trong đám mây ngũ sắc khoác lên mình một bộ áo cưới mộc mạc trắng như tuyết.\r\n\r\n    Bốn vách tường giáo đường đều là những bức phù điêu được khắc theo những câu chuyện cổ tích, tạo hình khoa trương mà đầy căng thẳng. Phía trên là mái vòm giáo đường rộng lớn, được lợp từ những tấm kính cường lực màu lam, màu kính xanh tựa màu bãi biển mà rất lâu trước kia tôi đã ngồi một mình chờ trên bãi cát.\r\n\r\n    Lễ nhạc vang lên, tôi nhìn thấy anh mặc áo đuôi tôm màu đen, mỉm cười đi về phía tôi — trang phục quá mức đẹp đẽ, trong nháy mắt, lại làm tôi mông lung nảy sinh ảo giác, mơ hồ thấy người đang mỉm cười đi về phía tôi là một người xa lạ không có chút liên quan gì với tôi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hàng loạt hàng loạt khách khứa bỗng nhiên cứ như từ dưới đất chui lên chúc mừng, trong nháy mắt đã chật ních tất cả không gian chung quanh tôi. Tôi nhìn anh đi đứng bắt đầu trở nên tập tễnh và gian nan. Tôi chần chờ một lát, muốn đưa tay qua, cầm lấy tay anh, nhưng mà đám người rộn ràng cứ như dòng nước, triệt để tách chúng tôi ra.\r\n\r\n    Tôi thấy trên mặt anh lộ vẻ hoảng sợ, liều mạng chạy tới phía tôi.\r\n\r\n    Ngay trong nháy mắt này, nhìn thấy anh khẩn trương, tôi bỗng nhiên cảm thấy mũi mình cay cay, chắc chắn đó là anh.\r\n\r\n    Cái vẻ quen thuộc kia của anh đã trở lại — trong cuộc chiến theo đuổi tình yêu quá mức buồn chán này, cái tôi thấy nhiều nhất chính là anh sợ hãi, bất đắc dĩ và khẩn trương!\r\n\r\n    Chẳng lẽ chỉ có khi khẩn trương và sợ hãi, anh mới là người đàn ông mà tôi không tiếc mọi giá muốn nắm ở trong lòng bàn tay sao?\r\n\r\n    Tôi còn chưa kịp nghĩ sâu xa thì bước chân đã không tự chủ được mà chạy về phía anh.\r\n\r\n    Người xung quanh rất nhiều, họ chen lấn xô đẩy khiến tôi gần như không thở nổi, nhưng nhìn thấy anh khẩn trương, tôi lại dồn hết máu trong người để biến thành động lực đẩy tôi đi tới. Rốt cuộc, tôi cũng từng bước lại từng bước đến gần anh. Tôi đưa tay, muốn bắt lấy anh, nhưng mắt cá chân của anh bỗng nhiên bị người phụ nữ bên cạnh chụp lấy — đó là một người phụ nữ lớn tuổi, mặc sườn xám đỏ thẫm, đường nét ngắn gọn, nạm vàng nạm bạc. Bà ấy đi đứng bất tiện, phải ngồi xe lăn, từ trên mặt mày dường như còn có thể nhìn ra vài dấu vết của một mỹ nhân đặc biệt xinh đẹp. Bà ấy quay sang, lạnh lùng quét mắt liếc tôi một cái, vẻ mặt hàm chứa sự xem thường không chút dấu giếm, tiện đà hơi hơi nghiêng mặt, một bông hoa nhài màu vàng nhạt cài bên thái dương bà liền lộ ra, phía trên cánh hoa vẫn còn đọng giọt sương trong veo.\r\n\r\n    Tôi nhìn thấy anh vẫn đang cố gắng chạy tới chỗ tôi, nhưng người phụ nữ này bắt lấy rất nhanh. Anh giãy giụa vài cái, rồi nhào về phía trước một cái, ngã lăn xuống đất, còn những người chung quanh lại như không hề thấy anh ngã sấp xuống mà vẫn mang vẻ mặt vui mừng, chen về phía anh, một đôi giày da thô to vô tình đạp lên người lên đầu anh…\r\n\r\n    Tôi kinh hãi không thôi, lớn tiếng gọi tên anh, “Lương Trạm…” Tiếng vọng thật dài cùng những tiếng cười chế nhạo thật lớn nổi lên chung hợp thành một thứ tạp âm đáng sợ, vang vọng bên tai tôi khiến tôi cảm thấy mình như muốn điếc cả lỗ tai.\r\n\r\n    Nước mắt của tôi từng giọt từng giọt rơi xuống xuống dưới, nhưng đột nhiên, tôi phát hiện mình đã đi đến bên cạnh chiếc xe lăn.\r\n\r\n    Ngón tay của tôi rốt cuộc cũng chạm được ngón tay anh…\r\n\r\n    “Lách cách lách cách. . . ”\r\n\r\n    Khung vòm thủy tinh màu lam bỗng nhiên mở tung, rơi xuống từng mảng.\r\n\r\n    Tôi không có chỗ nào để trốn, trơ mắt nhìn thấy thủy tinh như lưỡi dao sắc nhọn bổ vào người tôi.\r\n\r\n    Tôi thấy trên người mình xuất hiện vô số lỗ thủng, còn máu tươi thì giống như sóng lớn từ trong lỗ thủng không ngừng dũng mãnh cuồn cuộn tiến ra. Tôi nhịn không được cao giọng thét chói tai… Bỗng nhiên, thủy tinh kia lại biến thành nước biển màu lam, từ bốn phương tám hướng tuôn tới, bao vây tôi, bên tai còn có mơ hồ vang lên từng tiếng sóng…\r\n\r\n    Ở trong mồ hôi lạnh mở to mắt, tôi ngồi dậy, thấy mình vẫn đang ở trong cái phòng nhỏ ven biển kia, còn Lương Trạm đã không còn bên cạnh.\r\n\r\n    Tôi cầm lấy đồng hồ, thấy chỉ mới ba giờ sáng. Nửa đêm, trời có hơi lạnh. Tôi cầm áo ngủ lên, khoác vào người, vặn mở đèn màn, cầm lấy ly nước nốc ừng ực, cảm xúc cũng dần dần bình ổn lại.\r\n\r\n    Tôi lại mơ thấy hôn lễ lại mơ thấy đám đông như nước đè ép tôi lại mơ thấy mẹ Lương Trạm — tôi đến tận bây giờ chỉ mới nhìn thấy bà trong ảnh, trong bức ảnh bà rất thích mặc sườn xám gấm màu đỏ thẫm ngồi ở trên xe lăn, trên thái dương lúc nào cũng cài một đóa hoa nhài, toàn bộ dáng vẻ lộng lẫy mà lạc hậu, tươi đẹp mà tang thương!\r\n\r\n    Không cần trưng cầu ý kiến của người khác, tôi học tâm lý học, cho nên biết, trong khoảng thời gian này, sở dĩ tôi liên tiếp mơ thấy cảnh tượng kỳ quái như vậy là do stress!\r\n\r\n    Cái hôn lễ mà tôi sợ hãi kia đã sắp đến tôi sợ hãi phải nhận lấy ánh mắt dò xét của hàng vạn hàng nghìn người tôi sợ hãi đối mặt với mẹ chồng tương lai — món quà mà bác Khương đã tặng này tôi sẽ suốt đời khó mà quên được! Tôi vĩnh viễn không thể quên được bà thấp giọng hỏi tôi: “Nếu một người đã từng có tiền sử bệnh tâm thần phân liệt thì tương lai có phải vẫn sẽ có thể tái phát đúng không?” Tôi vĩnh viễn không quên được bà đã quỳ trên mặt đất, than thở khóc lóc cầu xin tôi tha cho Đại Oai một con đường sống.\r\n\r\n    Đó là tiền sử bệnh tồn tại thật sự, tôi không biết trên thế giới đến tột cùng có bao nhiêu người mẹ có thể chấp nhận thử thách nặng nề như vậy, lại đến tột cùng có bao nhiêu người mẹ có thể vì bảo vệ con mình mà không tiếc biến tình mẫu tử thành lưỡi dao sắc bén, không chút do dự cắt vào thể xác và tinh thần của tôi.\r\n\r\n    Một người mẹ nhân hậu như bác Khương còn như thế thì mẹ Lương Trạm cả đời sống trong danh lợi, lúc nào cũng chỉ vì cái trước mắt sẽ như thế nào đây?!\r\n\r\n    Tôi biết anh có bao nhiêu vất vả mới đến được bên cạnh tôi.\r\n\r\n    Tôi không thể cự tuyệt sự dịu dàng của anh, cũng không thể chấp nhận chuyện phụ bạc những nỗ lực của anh. Nhưng tôi cũng biết, mỗi một điểm khác biệt và khoảng cách về thân phận đều sẽ qua thời gian rèn giũa mà bất tri bất giác biến thành một sức mạnh vô hình tác động đến cuộc sống tương lai, làm phai nhạt tình nghĩa.\r\n\r\n    Nếu có thể, tôi thật hy vọng sẽ mãi yêu anh mà không cần nói đến chuyện kết hôn.\r\n\r\n    Tôi là một người nhát gan, chỉ muốn hưởng thụ sự sung sướng của tình yêu, lại sợ hãi hôn nhân và thân phận tất yếu mang đến những chênh lệch cùng áp lực.\r\n\r\n    Trong lòng còn đang lo lắng, tôi ngẩng đầu, đã thấy Lương Trạm nhẹ nhàng đẩy cửa bước vào. Anh thấy tôi ngồi trên giường thì hơi hơi sửng sốt, lập tức đi tới ôm lấy tôi, áy náy nói, “Anh xin lỗi! Tây Tây, lại đánh thức em!”\r\n\r\n    “Không có!” Tôi ôm lấy thắt lưng anh, mỉm cười: “Tại em mơ thấy ác mộng!”\r\n\r\n    “Ác mộng gì vậy?”\r\n\r\n    “Em mơ thấy mình bơi mãi trong đại dương mà không thoát ra được, còn anh thì ung dung vứt bỏ em.”\r\n\r\n    Anh ha hả cười rộ lên, xoa tóc tôi nói, “Sao thế được!”\r\n\r\n    Anh nói rất nhẹ, nhưng tôi đã sớm lĩnh giáo được quyết đoán cùng quyết tâm làm việc của anh.\r\n\r\n    Anh không thích nói chuyện tùy tiện, một khi đã nói, thì đó chính là hứa hẹn.\r\n\r\n    Anh nói sẽ không vứt bỏ tôi, thì tôi sẽ tin.\r\n\r\n    Tôi sợ mọi thứ sắp tới, sợ đến nỗi gần như ngày nào cũng bừng tỉnh từ trong ác mộng, nhưng khi tỉnh lại lại có thể nhìn thấy anh. Giờ này khắc này, anh đang ở ngay bên cạnh tôi. Tôi có thể tựa vào lòng anh, an tâm thả lỏng, hoàn toàn không áy náy — so với những năm tháng trống vắng trước kia mà nói, hiện tại đã là hạnh phúc xa vời không dám hy vọng rồi. Giấc mộng nhiều năm đã trở thành sự thật, tôi không thể tham lam quá mức, yêu cầu quá nhiều.\r\n\r\n    Tôi tựa vào lòng anh, dùng đỉnh đầu vuốt ve cằm anh hỏi: “Sao nửa đêm lại thức vậy?”\r\n\r\n    “Hiện tại công việc làm ăn đã mở rộng ra cả thế giới, mà trên trái đất lại toàn chênh lệch múi giờ!” Anh cười có chút bất đắc dĩ.\r\n\r\n    Trong nháy mắt tôi lại thấy đau lòng, nhịn không được nhẹ nhàng hôn anh một cái: “Nhiều tiền đến một mức nào đó cũng chỉ là khái niệm một vài con số mà thôi. Sao anh không thể từ bỏ một số chuyện buôn bán đi?”\r\n\r\n    “Bởi vì một khi em đã bắt đầu rồi thì chỉ có thể cố gắng đi đến chỗ cao nhất.”\r\n\r\n    “Tại sao nhất định phải đi đến chỗ cao nhất?”\r\n\r\n    “Bởi vì không đi đến chỗ cao nhất thì không thể cưới Tây Tây của anh được!” Giọng của anh nghe vừa thoải mái lại sung sướng.\r\n\r\n    Áp lực lại tới nữa rồi! Cái người đáng chết này, lặng thinh lên kế hoạch mười năm, gây xích mích chiến tranh một hồi đáng sợ như vậy trong giới kinh doanh, vất vả lắm mới có thành quả thắng lợi, cuối cùng, lại đem hết thảy trách nhiệm đổ lên đầu tôi. Nhưng mà, đây lại là một chuyện không thể phản bác. Cho dù thế nào, kết quả trực tiếp của trận chiến trên thương trường này là anh đã trở về — trong sự chờ mong của tôi mà quang minh chính đại trở về!\r\n\r\n    Tôi thật sự chịu không được áp lực cực lớn như vậy, nhịn không được ngẩng đầu lên, nhìn ánh mắt anh, oán hận nói: “Cuối cùng thì khi nào anh mới chịu chính thức cưới em về?” Ông trời làm chứng, tôi thật sự nằm mơ cũng sợ hãi một hôn lễ vĩ đại diễn ra trước mắt bao người như vậy, nhưng qua N năm tích lũy tri thức tâm lý học nói cho tôi biết, đối với những nỗi sợ hãi của bản thân thì phương pháp tốt nhất chính là vượt lên từng bước tiếp nhận, chiếm thế chủ động, vượt qua sợ hãi.\r\n\r\n    Anh nắm tay tôi, thản nhiên nói: “Anh đang đợi em cầu hôn anh!”\r\n\r\n    “Ách… Thì ra là thế!” Tôi chớp mắt, ngẩng đầu nhìn anh, còn nghiêm túc hỏi: “Em cầu hôn, anh sẽ đồng ý hả?”\r\n\r\n    “Có lẽ vậy.”\r\n\r\n    “Thật không?”\r\n\r\n    Ánh mắt anh rất chân thật.\r\n\r\n    Vì thế mà tôi ngồi xuống, quỳ một gối xuống giường, nghiêm túc nói: “Xin hỏi Lương Trạm tiên sinh, anh có thể…”\r\n\r\n    Tôi còn không có cách nào sảng khoái nói cho hết lời thì miệng đã bị chặn lại.\r\n\r\n    Hơi thở anh ùa vào khoang miệng, dần dần chảy vào trong đầu. Trong suy nghĩ, tôi dùng toàn bộ cảm xúc tích tụ lại thành một nếp nhăn lăn tăn trên mặt khi cười — anh vẫn là Lương Trạm mà tôi quen thuộc, làm sao có thể để mất đi quyền chủ động trong chuyện trọng đại như cầu hôn được?\r\n\r\n    Hôn được mấy cái thì cơ thể anh bắt đầu biến hóa, còn cảm xúc của tôi thật ra vẫn chưa hoàn toàn thoát ra khỏi cơn ác mộng đáng sợ kia.\r\n\r\n    Tôi nhẹ nhàng đẩy anh, vừa thở hổn hển vừa cười nói: “Bây giờ không được, em vẫn chưa hoàn toàn tỉnh giấc.”\r\n\r\n    Anh không để ý tới tôi, tự mình đẩy áo ngủ của tôi, bắt đầu công thành chiếm đất.\r\n\r\n    “Ớ!” Tôi vỗ nhẹ đầu đỉnh anh hai cái, bất đắc dĩ cười cười, quyết định đón nhận.\r\n\r\n    Về cái chuyện này, anh trước sau đều ngang ngược. Nếu đã phản đối không có hiệu quả thì chi bằng cứ hưởng thụ. Có một số chuyện, tôi đều đã nhìn thấu. Tôi cố gắng điều tiết tâm tình, phối hợp với anh, dần dần, từ cơ thể đến trái tim đều khoái trá hẳn lên — có lẽ là do tuổi tác, sau khi gặp lại, tôi lạ kỳ phát hiện ra ở trên phương diện sinh hoạt, chúng tôi đã tiến vào một trình độ hoàn toàn mới. Tôi phát hiện mình tham lam mà yêu cầu vô độ — phải biết rằng, nhiều năm trước, người yêu cầu vô độ kia thường thường là anh!\r\n\r\n    Anh rất vất vả, mồ hôi đổ như mưa.\r\n\r\n    Tôi giúp anh tắm rửa, cầm vòi hoa sen chậm rãi phun nước lên người anh.\r\n\r\n    Ánh mắt anh sáng ngời, ngồi dựa vào bờ bồn tắm bằng đá, cười nhìn tôi, nói trổng không: “Phục vụ thuốc!”\r\n\r\n    Tôi cười, châm thuốc lá đưa cho anh: “Anh thật sự không sợ em lại hít phải khói thuốc chứ!”\r\n\r\n    Tôi chỉ là nói giỡn thôi nhưng trong nháy mắt anh liền dụi tàn thuốc, nói: “Sorry!”\r\n\r\n    “Oh!” Tôi nghiêng vòi hoa sen qua: “Không sao!”\r\n\r\n    “Lỡ em có thai thì sao?” Anh khẩn trương nhìn chằm chằm bụng tôi.\r\n\r\n    Tôi bỗng nhiên cảm thấy thẹn thùng, nhắm vòi hoa sen vao ngay mặt anh, không để anh nhìn thấy tôi đỏ mặt.\r\n\r\n    Trong tiếng nước ào ào, tôi nghe thấy anh không nén được cười. Từ sau khi gặp lại, hai chúng tôi đều không áp dụng biện pháp an toàn, mang thai thật ra là chuyện bình thường. Tôi nhịn không được đập bộp bộp vào bờ vai anh, sau đó nhanh chóng cao giọng hét ầm lên — anh căn bản không để ý đến áo ngủ của tôi, bắt lấy cánh tay tôi, trực tiếp kéo tôi vào trong bồn đánh đòn.\r\n\r\n    Chúng tôi ngồi đánh nhau trong bồn tắm. Bọt nước văng tung tóe khắp nơi, tôi căn bản không nhìn rõ anh. Nhưng giờ khắc này, tôi bỗng nhiên không hề sợ hãi — về áp lực của anh, về ánh mắt xa lạ của anh, những lời đồn đãi về anh, tôi sẽ gả cho người đàn ông mà tôi yêu này, còn chuyện những người khác vui hay không, không liên quan đến tôi!\r\n\r\n    Vòi hoa sen bị anh đoạt lấy, ném qua một bên. Tôi nghe thấy anh cúi người ôm cổ tôi, ở bên tai nhẹ giọng hỏi tôi, “Tây Tây muốn khi nào thì cử hành hôn lễ nhỉ?”\r\n\r\n    Tôi nói, “Sau bình minh!”\r\n\r\n    Sau khi bình mình, chúng tôi vẫn ở mũi Hảo Vọng, nơi vẫn được người ta xem là chân trời góc biển.\r\n\r\n    Lương Trạm khai hoang ở Phi Châu, sản nghiệp có mặt ở rất nhiều quốc gia và khu vực, nhưng chỗ thường trú cũng chỉ có Cape Town ở Nam Phi. Quốc gia này từng trải qua lịch sử bị thực dân đô hộ hơn 300 năm, cho nên bất luận là phong tục, dân tình hay là phong cách kiến trúc đều rất độc đáo hấp dẫn mê người. Sau năm 1994, quốc gia này bước vào một thời đại hoàn toàn mới, trong khoảng thời gian gần hai mươi năm, kinh tế vẫn luôn duy trì được đà tăng trưởng tương đối tốt hiếm có, bởi vậy, hấp dẫn toàn bộ giới thương nhân chen chúc nhau mà đến. Tuy rằng cục diện chính trị của rất nhiều quốc gia trên lục địa châu Phi này quanh năm chìm đắm trong trạng thái hỗn loạn, nhưng Nam Phi lại là quốc gia ngược lại tương đối an toàn phồn vinh.\r\n\r\n    Anh cả Lương Tỳ đã mất nhiều năm của Lương Trạm tầm nhìn rất rộng, trong giai đoạn đầu đã đầu tư vào Nam Phi rất sớm, rồi vô tình mà dấn thân vào trong trào lưu cải cách chính trị ở Nam Phi, ở thập niên 90 trở thành một trong những lực lượng thương nhân quan trọng bí mật thúc đẩy tiến trình dân chủ ở Nam Phi. Sau khi Nam Phi cải chính thành công, Lương Tỳ ở Cape Town giành được giấy phép kinh doanh đặc biệt cho rất nhiều lĩnh vực buôn bán.\r\n\r\n    Lâm Đan Châu – chị dâu cả có ý nghĩa thực sự của Lương Trạm khi cư trú ở đây vài thập niên đã xây dựng được một mạng lưới kinh doanh qua internet khổng lồ cực kỳ phức tạp, trở thành thương gia có thực lực và sức ảnh hưởng nhất trong toàn bộ khu vực Nam Phi, thậm chí còn có thể thao túng cả quyết sách thương mại của chính phủ địa phương.\r\n\r\n    Lâm Đan Châu cùng con trai Lương Vân Hạc sau thời gian dài mãi vẫn không được Lương gia thừa nhận nên gần như cũng không qua lại gì với người của Lương gia nữa. Trước khi Lương Tỳ hấp hối, vẫn sợ mẹ con họ sau khi mất đi sự bảo vệ của anh sẽ không thoát khỏi lối xâm lấn loại trừ dần dần như tằm ăn rỗi của Lương gia, nên đã chọn Lương Trạm thay anh bảo vệ cho họ, cho nên trong một khoảng thời gian rất lâu, Lương Trạm là người duy nhất trong Lương gia duy trì liên hệ mật thiết với mẹ con họ, sau đó lại theo sắp xếp trong di chúc của Lương Tỳ mà dần tiếp quản sản nghiệp kinh doanh nửa đời của anh ấy ở châu Phi cũng như phát huy nó thêm nữa.\r\n\r\n    Đúng là bởi vì hoàn cảnh có chút phức tạp mà rõ ràng này, sau khi gặp lại, tôi cứ nghĩ Lương Trạm sẽ đưa tôi về Hongkong, nhưng anh lại mang tôi tới trạm thứ nhất, cũng là mũi Hảo Vọng của Nam Phi.\r\n\r\n    Về mũi Hảo Vọng, tôi từ lâu đã từng nghe rất nhiều câu chuyện kể về ngành hàng hải cùng với sự hưng suy của chủ nghĩa thực dân, còn mũi Hảo Vọng trước mắt này đại bộ phận địa vực thuộc loại khu bảo tồn thiên nhiên, ngoại trừ xe du lịch ngắm cảnh, các loại xe khác còn lại đều không được phép tiến vào.\r\n\r\n    Lương Trạm ở bên cạnh có xây một phòng làm việc, sau khi tới đó, đều có người an bài cho xe chúng tôi đi vòng vèo quanh khu bảo tồn, cuối cùng đóng quân ở gần một cái trấn nhỏ khá náo nhiệt ở ven biển.\r\n\r\n    Nơi này vốn là làng chài hoang vắng, nhưng nhờ vị trí địa lý đặc thù mà các thương nhân mới cố gắng cùng cán bộ chính quyền địa phương cẩn thận thăm dò cải cách, tình hình trị an được cải thiện rất nhiều, hai năm này, nhờ vào khách du lịch mà kinh tế rất khởi sắc.\r\n\r\n    Nơi này đại bộ phận phong cách kiến trúc tương đối nguyên thủy, ngã tư đường hẹp nhỏ, hai bên chật ních nhà dân. Bởi vì nhiều năm trước, rất nhiều đế quốc thực dân lần lượt tới quá nơi này, cho nên ở giữa đủ loại nhà dân thấp bé lại có mấy tòa kiến trúc kiểu âu khá bề thế, nhưng qua mấy trăm năm mưa gió tẩy trừ, dường như từng nét bề thế cũng hiện lên vẻ tang thương.\r\n\r\n    Người bản địa ở địa phương vẫn chưa có quan niệm vệ sinh hiện đại văn minh, ở đâu cũng có thể thấy những em bé răng trắng nhởn, nước mũi lòng thong “Lạch bạch lạch bạch” chạy tới chạy lui dọc theo tảng đá mặt đường. Những cái hố nông sâu khác nhau rải rác trên đường, khắp nơi tràn ngập rác rưởi, nhưng nhìn chung thì người dân nơi đây tương đối thuần phác, thân thiện.\r\n\r\n    Sáng sớm rời giường, tôi mặc bộ đồ may bằng vải lanh thô bện bằng tay vô cùng sảng khoái, thay một đôi giày cói hình cá rất đặc biệt, đi theo Lương Trạm qua chợ tự do, ăn món bánh cá đặc sản nổi tiếng, mua mấy chuỗi vòng vỏ sò sắc thái sặc sỡ đeo lên cổ, sau khi tìm gần ba tiếng, đi theo anh dạo quanh đường núi.\r\n\r\n    Y©SieuTruyen.NETY\r\n\r\n    Tới gần giữa trưa, chúng tôi mới tới một sườn núi trống trải, cúi đầu sóng lớn vỗ bờ. Phía dưới lớp nước dày đặc, dường như là một cái hồ sâu, dòng nước chảy xiết, từng tảng bọt nước lớn cuồn cuộn, chỉ một con sóng nhỏ cũng cao hơn 3 mét, hung hăng nện vào vách đá đen như mực khiến người ta không tự chủ được mà thấy sợ hãi.\r\n\r\n    “Chỉ có tới nơi này, anh mới thực sự thấy mình gặp được biển rộng. Rất giống như lần đi Syria đàm phán, trên đường gặp phải phản quân, tuy rằng bị thương, nhưng lúc tỉnh lại, anh bỗng nhiên cảm thấy sinh mệnh trở nên mạnh mẽ…” Lương Trạm đứng ở trên bờ sườn núi ngắm một cành hoa, nói một câu nghe rất hào hùng.\r\n\r\n    Tôi nhìn sóng lớn cuộn trào cùng với bờ sườn núi hiểm trở phía dưới lại thấy có vài phần sợ hãi, nhịn không được cười khổ nói: “Em là một cô gái bình thường sẽ chỉ nuôi cá vàng ở trong bình thủy tinh…” Lập tức cắn răng, ngẩng đầu nhìn anh: “Anh xác định mình thật sự không tìm nhầm người?”\r\n\r\n    “Trên đời này người thích ngắm cá vàng rất nhiều, nhưng người chịu chữa lành vết thương cho cá vàng rất ít. Nếu khi một con cá vàng bị trọng thương, rất nhiều người sẽ ngại phiền toái mà dễ dàng vứt bỏ nó, nhưng Tây Tây của anh lại không tiếc công sức mà chăm sóc nó, làm cho nó khôi phục sức sống…” Lương Trạm đi tới, từ phía sau lưng ôm lấy thắt lưng tôi, khẽ hôn cổ của tôi một cái, rồi dịu dàng nói: “Cưới một cô gái giúp anh tiêu tiền thì quá đơn giản. Tìm một người có thể cùng với anh trải qua hoạn nạn thì cần phải có sự may mắn!”\r\n\r\n    “Ách!” Tôi bị anh khen đến ngượng ngùng, giả cái mặt quỷ, nhe răng cười, lập tức chân thành nói: “Em thấy chị Lâm Đan Châu mới là kỳ nữ thực sự!” Trong khoảng thời gian này, tôi lần lượt nghe Lương Trạm kể lại chuyện của Lương Tỳ và Lâm Đan Châu, tự đáy lòng vì tình yêu không thể xuất hiện trước ánh sáng của bọn họ mà cảm thấy thương xót.\r\n\r\n    “Cho nên hôm nay, anh mới đưa em tới đây!” Lương Trạm hơi hơi ngừng lại rồi nghiêm túc nói: “Hai ngày nữa, anh sẽ đưa em đến gặp chị cả.”\r\n\r\n    Tôi hỏi Lương Trạm: “Chị ấy và Tiểu Hạc…hiện giờ vẫn không được Lương gia thừa nhận sao?”\r\n\r\n    “Chị hai anh sao có thể là một cô gái hủ lậu chứ.” Lương Trạm mỉm cười: “Với thành tích và địa vị hiện nay của chị cả ở châu Phi, thật ra chỉ cần chịu cúi đầu, sẽ nhanh chóng nhận được sự hoan nghênh nhiệt liệt của cả gia đình, đối với suy đoán của anh, cho dù ba anh có tự mình tới cửa cầu xin chị ấy, chị ấy cũng chưa chắc sẽ để cho Tiểu Hạc nhận tổ quy tông. Nói thật, anh thấy tự đáy lòng chị ấy cũng không thèm để ý mấy thứ này…”\r\n\r\n    Trong lòng tôi đối với Lâm Đan Châu càng cảm thấy tò mò — có được trí tuệ, thủ đoạn cùng quyết đoán như vậy thì sẽ là một cô gái truyền kỳ như thế nào đây? Chị ấy mới đầu là bị Lương gia cự tuyệt cản trở, hiện giờ cũng đối tác hợp tác buôn bán quan trọng được cả Lương gia coi trọng nhất, cậy vào nhất. Nghĩ đến đây, tôi không khỏi cảm thấy vài phần cảm khái: địa vị con người, vốn là dựa vào năng lực và công trạng của bản thân tích lũy dần, vĩnh viễn trông cậy vào người khác thương xót thì đến cuối cùng chỉ sợ là cái gì cũng không có ngoài chuyện đánh mất nhân tố quan trọng nhất bên trong.\r\n\r\n    Ăn xong bữa cơm trưa đơn giản, Lương Trạm tiếp tục đưa tôi đi dọc theo con đường núi uốn lượn phía trước. Đi chừng nửa giờ thì đường dần dần bằng phẳng, hai bên đường dần dần bắt đầu xuất hiện bãi cỏ, nhìn qua có thể biết ngay là có người đã trồng, nhưng nhiều năm không được chăm sóc tốt nên cỏ dại cứ thế dần dần lấn chiếm. Đi chỉ mấy chỗ ngoặt, lại thấy hai bên đường rải rác mấy tảng đá hình trụ đã bị sút mẻ gần hết, mơ hồ như là đèn đường, nhưng dáng vẻ như bị thời gian mài mòn mà mất đi vẻ sáng rõ.\r\n\r\n    Càng đi về phía trước, tôi càng thấy ngạc nhiên, nhịn không được ngẩng đầu hỏi Lương Trạm, “Phía trước là một di tích cổ sao?”\r\n\r\n    Lương Trạm kéo tay tôi, lại chuyển qua một cái khúc ngoặt, trong không gian mờ ảo, một tòa giáo đường đá nhỏ xinh dần đập vào mắt. Giáo đường có vị trí khá đặc biệt, từ chỗ chúng tôi đứng nhìn sang cứ như tựa vào vách đá nham thạch vô cùng chắc chắn, lúc bước chân vào lại phát hiện một mặt tòa giáo đường này đối diện với biển.\r\n\r\n    Vùng biển này tương đối yên bình, tầm nhìn rộng lớn, mà khiến cho người ta giật mình chính là một người đang tươi cười đứng trong giáo đường nhìn tôi.\r\n\r\n    Người con gái trước mắt mặc âu phục màu trắng, đầu đội một cái nón cói rộng vành, khí chất cao sang rực rỡ, vẻ mặt long lanh. Cô ấy mỉm cười đi về phía tôi, đưa tay ôm lấy tôi, nhẹ nhàng nói: “Tây Tây yêu dấu, mình nói rồi, khi cậu kết hôn, cho dù có ở chân trời góc biển, mình cũng sẽ chạy tới chúc phúc cho cậu!”\r\n\r\n    “Viện Viện!” Trong lòng tôi thầm gọi tên cô, nhưng không cách nào mở miệng được. Tôi muốn hỏi Viện Viện thân yêu, sau khi kết hôn mọi chuyện có ổn không? Cuối cùng là đang sống ở đâu, làm việc gì, cuộc sống có hạnh phúc hay không…Nhưng tôi một chữ cũng nói không nên lời, thầm muốn ôm cô ấy thật chặt — mới đó mà cô gái yếu ớt suốt ngày dựa vào tôi này đã trở nên tự tin mạnh mẽ như vậy, mà tuổi trẻ và quá trình trưởng thành của tôi mỗi một bước đi đều in đậm dấu vết cùng bóng dáng của cô ấy. Thật ra trong những năm tháng đằng đẵng ấy, đâu chỉ có cô ấy ỷ lại tôi, mà chính tôi cũng từng rất ỷ lại vào cô ấy. Mỗi lần khi tôi cổ vũ cô ấy thì cũng là tôi đồng thời cổ vũ chính mình mỗi lần nhìn thấy cô ấy cất bước về phía trước, tôi cũng sẽ trở nên tràn ngập dũng khí.\r\n\r\n    Tôi đã lâu lắm ròi không gặp cô ấy, mà hạnh phúc của cô ấy, vẫn là kết quả và mong ước lớn nhất trong lòng tôi!\r\n\r\n    Đại não của tôi bỗng nhiên lại đứng sựng, thật lâu sau, mới buông Viện Viện ra, lúc này mới dần dần hiểu ra lời vừa rồi cô ấy nói, cho dù xa ngàn dặm cũng phải tới hôn lễ chúc phúc cho tôi…Nhưng… hôn lễ của tôi?!\r\n\r\n    Đúng vậy, đây là hôn lễ của tôi.\r\n\r\n    Tôi ở trong tình huống không hề chuẩn bị, đi vào một giáo đường xa lạ, trong giáo đường đã có mục sư đang chờ cử hành nghi thức kết hôn cho chúng tôi.\r\n\r\n    Lương Trạm đứng ở bên cạnh mục sư, đưa tay về phía tôi, cười nhẹ nhàng.\r\n\r\n    Trên đời có cô dâu nào mãi đến khi đi vào giáo đường, mới biết thời gian cùng địa điểm hôn lễ cơ chứ? Cẩn thận ngẫm lại, thế này lại phù hợp phong cách hành sự nhất quán của người họ Lương nào đó.\r\n\r\n    Hôn lễ này hoàn toàn không giống như tôi tưởng tượng, không có vòng cổ kim cương, không có giày thủy tinh của cô bé lọ lem, không có khách khứa, cũng không có mẹ chồng tương lai soi xét. Thậm chí, tôi cũng không có mặc áo cưới, nhưng cứ như vậy, đột nhiên, tôi giẫm đôi giày cói từ trong ngôi giáo đường đá đã hoang phế từ lâu ở trên mũi Hảo Vọng Nam Phi bước vào hôn nhân, trang nghiêm tuyên thệ ở trước mặt thần thánh.\r\n\r\n    Tôi sinh ra ở một nước không có tôn giáo tín ngưỡng, chưa bao giờ tin thờ thượng đế, mà giờ phút này lại chân thành, nguyện ý nói lời thề của tôi cho thần linh chứng giám.\r\n\r\n    Tôi là một người bình thường, tôi cũng biết hôn nhân cách biệt về dòng dõi ẩn chứa rất nhiều nguy cơ, cho nên tôi luôn sợ hãi cái gọi là hôn lễ nhà giàu có. Nhưng mà sự thật chứng minh, tất cả lo lắng của tôi đều là dư thừa, chỉ vì người mà tôi lấy là một người đàn ông cực kỳ không tầm thường — anh giống như nhìn thấu lòng tôi, vì thế, mới lấy phương thức bất ngờ như vậy, cho tôi một hôn lễ quá sức đơn giản mà tràn ngập thành ý.\r\n\r\n    Anh nói: “Hai chúng ta yêu nhau liên quan gì đến những người khác?”\r\n\r\n    Tôi nghĩ nghĩ rồi nghiêm túc nói: “Không liên quan đến ai, trừ Viện Viện!”\r\n\r\n    Nhưng mà giờ phút này, Viện Viện cùng chồng cô ấy, đang nắm tay đứng ở đằng sau chúng tôi, nhận nhiệm vụ làm chứng duy nhất cho hôn lễ đơn giản này.\r\n\r\n    Anh vì thế, lại một lần bình tĩnh nhìn vào mắt tôi, chân thành nói: “Tôi muốn kết hôn với Tây Tây, một nữ bác sĩ tâm lý học tương lai, cô ấy luôn cố gắng phấn đấu, tính tình lại lương thiện ôn hòa… Cô ấy nhất định phải có được sự nghiệp của chính mình, cũng hi vọng cuộc sống của mình sẽ phong phú. Lúc này, tôi trịnh trọng tuyên bố, sau khi kết hôn, cô ấy không cần đi theo tôi tham dự các loại tiệc tùng không cần thiết, cũng không cần phải ủy khuất chính mình để giả làm người khác…”\r\n\r\n    Tôi nghe hiểu lời anh nói, đột nhiên, hốc mắt có chút ươn ướt.\r\n\r\n    Tôi đã từng nghĩ, nếu gả cho Lương Trạm thì sẽ không thể tránh được việc phải điều chỉnh thế giới và sở thích của mình tôi thậm chí còn nghĩ, có lẽ phải từ bỏ việc học và sự nghiệp của mình. Nhưng mà, trên đường đi tới, quá gian khổ, cho nên, cuối cùng chỉ cần có thể nắm lấy tay anh, thì cho dù có hy sinh lớn đến mấy, tôi cũng sẵn sàng chấp nhận. Nhưng mà giờ phút này, nghe thấy anh nói: “Tôi muốn kết hôn với một Tây Tây xinh đẹp, toàn vẹn, cùng bắt đầu cuộc sống tương lai. Tôi không cần một cô vợ hiền khéo buôn bán, cũng không cần một bà chủ nhà giàu có mạnh vì gạo, bạo vì tiền. Tôi chỉ cần một người phụ nữ khi đói khát có thể nấu mì cho tôi, cũng là một người mẹ yêu thương con cái…Có thể không?”\r\n\r\n    Cho dù có hy sinh nhiều, tôi cũng nguyện ý trở thành vợ của anh, huống chi anh đã lo lắng chu toàn như vậy.\r\n\r\n    Chỉ là, chỉ là aizz chỉ là, phụ nữ ai chẳng tham hư vinh, tôi cũng là phụ nữ, hẳn là nên được quyền biết trước hơn nữa là an bài hôn lễ của mình.\r\n\r\n    Cho nên, tôi cuối cùng vẫn hung hăng đạp anh một cước, lôi chiếc nhẫn trên ngón tay anh ra, liếc xéo anh, dùng giọng điệu kiêu căng không thèm để ý nói: “Kết hôn thôi mà, đâu cần nói nhiều lời như vậy chứ. . . ”\r\n\r\n    Bên ngoài lan can đá, trời cao mây trắng, sóng nước lăn tăn.\r\n\r\n    Ngôi giáo đường này đã có mấy trăm năm lịch sử, từng là nơi Lương Tỳ muốn cùng Lâm Đan Châu cùng nắm tay nhau đi đến. Anh ấy từng từ trên cột hàng lang giáo đường, đưa tay khắc một đóa hoa sen trắng cho Lâm Đan Châu. Cuối cùng anh vẫn không thể thực hiện nguyện vọng của mình, ôm hận lìa đời, còn giờ phút này, tôi lại cùng lương Trạm tay trong tay, đứng ở dưới bông hoa đá này.\r\n\r\n    Hôn lễ chấm dứt, Lương Trạm đưa vé máy bay cho tôi, nhắc nhở tôi thời gian nghỉ kết hôn sắp chấm dứt, tôi nên nhanh chóng trở về về Bắc Kinh tiếp tục công việc khắc nghiệt hiện tại.\r\n\r\n    Tôi nắm vé máy bay, ít nhiều có chút hoang mang hỏi anh: “Hôn lễ của chúng ta…xong rồi hả?”\r\n\r\n    “Hay là…làm lại một lần nữa?” Anh chần chờ liếc mắt nhìn tôi một cái, rồi đi tới, tính toán gở cái nhẫn trên ngón tay tôi xuống.\r\n\r\n    Tôi lập tức nắm tay lại, dùng khửu tay đẩy anh, hung tợn nói, “Mơ đi!”\r\n\r\n    Anh ha hả cười rộ lên, kéo tay tôi qua, túm chặt lấy bàn tay, tiện đà cúi người hôn tôi. Những suy nghĩ, ác mộng cùng áp lực về hôn lễ cùng với nhà giàu có liên tục quấn quanh tôi lâu nay đột nhiên tan biến thành hư không.\r\n\r\n    Hôn lễ như thế nào mới là yêu?\r\n\r\n    Nó có thể rất long trọng, cũng có thể rất đơn giản nó có thể dùng kim cương chói mắt để trang trí, cũng có thể chỉ có một đôi giày cói thô ráp làm bạn nó có thể là được thân hữu hai bên chúc phúc, cũng có thể, chỉ có trời đất cùng bạn bè thân nhất chứng kiến… Quan trọng là… nó phải khiến bạn thoải mái, khiến bạn thấy tràn ngập hạnh phúc và khát khao đối với tương lai, chứ không phải là nơm nớp lo sợ như đang đi trên miếng băng mỏng.\r\n\r\n    Anh hứa với tôi một cuộc hôn nhân nhà giàu có không cần chịu áp lực.\r\n\r\n    Tôi chỉ mong, tương lai có thể lấy cuộc sống chất phác tràn ngập nụ cười để bồi đắp.\r\n\r\n    Nhưng mà, chuyện tương lai có ai nói chắc được?\r\n\r\n    Cũng may, giờ phút này, chúng tôi đã tay trong tay, cho dù thực sự là mưa gió cản trở gì, cũng là hai người cùng sóng vai chiến đấu.\r\n\r\n    Theo truyền thuyết, Địch Á Sĩ dẫn đầu hạm đội nhiều lần gặp phải bão táp, từ xa xa nhìn thấy một cái doi tráng lệ mà hung hiểm, khi đã đặt chân lên đó thì đặt lên là “Mũi bão táp”. Sau đó vua Joao II lại đổi tên “mũi Bão Táp” thành “mũi Hảo vọng”, ý chỉ, vòng qua mũi đất này, sẽ có hy vọng đi tới bến bờ hạnh phúc trong mơ…\r\n\r\n    <b>=== End ===<\/b>Tình Yêu Đang Bận, Xin Gọi Lai Sau<\/b><\/a><i>Hãy ghé thăm SieuTruyen.NET thường xuyên để đọc những cuốn truyện hay các bạn nhé !<\/i>\r\n\r\n    <b>Có thể bạn quan tâm:\r\n\r\n    List Truyện TEEN đã Hoàn Thành<\/a>\r\n\r\n    List Truyện Ngôn Tình Đã Hoàn Thành<\/a>\r\n\r\n    <font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Tình Yêu Đang Bận, Xin Gọi Lai Sau - Phiên Ngoại"}