{"text":"﻿    <b>Lại đánh nhau<\/b>\r\n\r\n    Trường Nam Trung ngoài chương trình giáo dục chung, còn có khóa học lễ nghi, khóa học đấu kiếm, khóa học về nhạc khí. . . . . . .\r\n\r\n    Chỉ cần có tiền có quyền, hoặc có chút thành tích cũng có thể ở trường học tìm được địa bàn của mình.\r\n\r\n    Đào Bảo Nhi không thuộc về bất kỳ một loại nào trong đó, cô không có bạn bè, cô luôn là giương nanh múa vuốt, không cùng người khác thân cận, có lẽ đây cũng là một loại phương thức bảo vệ mình. Nếu như ngay cả người cha thân yêu nhất cũng không quan tâm để ý đến mình, thanh mai trúc mã cũng sẽ bởi một câu nói của người khác mà thay đổi thái độ, như vậy những người chỉ là ngồi chung một chỗ này càng không thể nào đáng để tin tưởng.\r\n\r\n    Phòng học rất an tĩnh, tất cả mọi người nhìn vào chỗ ngồi Đào Bảo Nhi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chuông vào học vang lên, thầy giáo ngữ văn liền đi vào, đối mặt cảnh tượng yên tĩnh như thế còn có chút không thích ứng.\r\n\r\n    Cả buổi trưa, lớp mười  ban cũng tản ra không khí quỷ dị, có lẽ là bởi vì mỗi người cũng đã từng cười nhạo khi dễ Đào Bảo Nhi,nên không có ai là không biết xấu hổ dám tiến lên nói chuyện với cô.\r\n\r\n    Đào Bảo Nhi ở trường học cũng coi như là một người nổi tiếng, nhưng là nổi với những tiếng đồn xấu. Lời đồn đãi, cô mới học cấp hai đã có bạn trai, đánh nhau, hút thuốc lá, qua lại với thiếu niên bất lương, ra vào quầy rượu, bởi vì tính cách phóng đãng bị trong nhà ném tới trường học không quan tâm . . . . . . Đợi chút.\r\n\r\n    Mà cô gái ngây thơ trong sáng trước mắt, ấy là Đào Bảo Nhi trong truyền thuyết sao? Giống như những lời đồn đãi, cô vốn là ngoại hình trang điểm son phấn thật dầy giống như trước kia mới tương xứng, đột nhiên bỏ đi những thứ kia, không nghĩ tới lại có thể trở thành một cô gái như vậy, những lời đồn đãi kia có lẽ có chút không đáng tin.\r\n\r\n    Bảo Nhi cũng không để ý tới cái nhìn của người khác, bởi vì cô không thèm để ý bọn họ, cho nên bọn họ ghét cô, thích cô, tha thứ cô, đều cùng cô không liên quan.\r\n\r\n    Phải nói buồn bực nhất, chính là Đào Thi Thi.\r\n\r\n    Cô ta ở Nam Trung rất thoải mái, thành tích tốt, nhân duyên tốt, gia cảnh tốt, dáng dấp tốt, đối lập Đào Bảo Nhi nghèo túng, mỗi một ngày tâm tình cũng rất tốt.\r\n\r\n    Không nghĩ tới, hôm nay lại có người nói, Đào Bảo Nhi thay đổi, trở nên xinh đẹp hơn cả thục nữ, làm lời đồn đãi mình tung ra tự nhiên bị nghi ngờ.\r\n\r\n    Đào Thi Thi rất căm giận.\r\n\r\n    Cô lập tức dẫn người tiến về phía lớp mười  ban.\r\n\r\n    Chỉ thấy Đào Bảo Nhi yên lặng ngồi ở vị trí của mình, rất trong sáng, rất đẹp, lại khiến Đào Thi Thi có cảm giác không đất dung thân.\r\n\r\n    Đào Thi Thi ác độc nghĩ, xem mày có thể xinh đẹp bao lâu.\r\n\r\n    Cô nói với những fans hâm mộ Doãn Thiên đang ở sau lưng: \"Đào Bảo Nhi ăn mặc thành ra như vậy, nhất định là lại muốn quyến rũ Doãn học trưởng.\"\r\n\r\n    \"Đánh nó!\" Các cô gái ý chí chiến đấu sục sôi.\r\n\r\n    Đào Bảo Nhi đã nhìn thấy họ, mắt cũng bốc lửa, đặc biệt là Đào Thi Thi đứng ở phía sau. Cô nhớ lần trước chính là vì nó nói cái gì đó, mình mới bị một đám người ẩu đả, trên mặt cũng lưu lại vết sẹo đầu tiên.\r\n\r\n    Thấy một nhóm người khí thế hung dữ tiến tới, mọi người tự động lùi ra xa, học sinh nữ nhìn có chút hả hê đứng xem náo nhiệt, học sinh nam ngược lại có chút không đành lòng, chỉ là xét đến danh tiếng thường ngày của Đào Bảo Nhi, không có ai tự nguyện ra mặt.\r\n\r\n    Mười đứa con gái đồng loạt xông lên, nghe thanh âm cũng rất thảm thiết.\r\n\r\n    \"Mày còn muốn quyến rũ Doãn học trưởng sao, mày đã quên những lời bọn tao nói rồi hả? Gặp mày một lần bọn tao đánh một lần.\" Một đám con gái cầm cây kéo đem mái tóc dài của Đào Bảo Nhi cắt nham nhở, trên mặt cũng có vết rạch.\r\n\r\n    Có lẽ là bởi vì đang ở trường học tay chân đấm đá thêm một hồi rồi lại cắt tóc, đám con gái liền cười hì hì rồi tản đi.\r\n\r\n    Bảo Nhi cuộn tròn thân thể, nằm ở góc, không nhìn người khác, cũng không kêu người giúp một tay, tự mình gắng sức bò dậy, thu thập cặp sách, yên lặng rời khỏi sân trường.\r\n\r\n    Chẳng biết tại sao, một màn này thậm chí so mới màn đánh người vừa rồi... Cảnh tượng càng làm cho mọi người rung động, không người nào dám tiến lên nói chuyện cùng Đào Bảo Nhi, cứ như vậy yên lặng nhìn cô rời đi.\r\n\r\n    Bảo Nhi trở lại biệt thự, chưa bước vào cửa, đã lớn tiếng kêu: \"Tôi đã trở về.\"\r\n\r\n    Nếu đã chọn sống ở nơi này, thì cứ coi như đây là nhà đi, hô to một câu như vậy khiến cô có cảm giác như trở về ngôi nhà trước kia của chính mình.\r\n\r\n    Mới vừa vào cửa, chỉ thấy Tịch Nhan chau mày nhìn mình, ánh mắt kia tựa như rất bất mãn, giống như nhìn chó cưng của mình ra ngoài chơi lại bị con chó khác cắn cho tả tơi quay trở về vậy.\r\n\r\n    Vì vậy, nghênh đón Đào Bảo Nhi chính là một cánh tay mạnh mẽ.\r\n\r\n    \"Bùm!\"\r\n\r\n    Đào Bảo Nhi lại bị Tịch Nhan xách lên, ném vào bồn tắm, còn là chúi đầu xuống, một chút thương hoa tiếc ngọc cũng không có.\r\n\r\n    Cô nỗ lực bò dậy, tức miệng mắng to, \"Đồ điên, a a a a!\"\r\n\r\n    Tịch Nhan đã tiêu sái biến mất.\r\n\r\n    Mắng mệt mỏi, Đào Bảo Nhi nằm ở trong nước nóng, uất ức khóc.\r\n\r\n    Có lẽ là nước nóng làm cho cô thấy thư thái, có lẽ là trong nước khóc dễ dàng hơn. . . . . .\r\n\r\n    Đợi cô tắm xong đi ra, Abe đã đứng đợi cô rất phẫn nộ : \"Tôi là thợ làm tóc chuyên nghiệp cho nữ hoàng, biết bao nhiêu danh nhân sau khi tôi làm tóc cho, bọn họ đều cố giữ hai tháng cũng không muốn gội đầu. Còn cô!!!\"\r\n\r\n    Đào Bảo Nhi chọc chọc vào cái bánh ngô hình con gà, lỗ mũi hồng hồng, mắt hồng hồng không lên tiếng.\r\n\r\n    Abe mềm lòng: \"Ngồi xuống đi, tôi sửa lại cho cô một chút.\"\r\n\r\n    Hắn lần nữa quơ múa nâng cây kéo cùng lược, cũng hỏi: \"\"Làm sao mà cô lại biến thành như vậy?\"\r\n\r\n    \"Đánh nhau.\"\r\n\r\n    \"Là bị đánh thôi.\" Abe hai tay lưu loát, cùng thân thể mập mạp của hắn không hề tương đồng.\r\n\r\n    Một lát, chuồng gà biến mất.\r\n\r\n    Đào Bảo Nhi tâm tình tốt hơn một chút, tức giận chu môi: \"Mười tên đánh một, kết quả sẽ là như vậy, nếu không tin cậu hãy thử xem.\"\r\n\r\n    \"Xuy, cô chính là quản gia của bọn tôi sao, thật mất mặt. Nhớ năm đó. . . . . . Tôi ở trên chiến trường Triều Tiên, một người đánh một tiểu đội.\" Abe dương dương tự đắc.\r\n\r\n    Bảo Nhi hỏi: \"Triều Tiên là ở bên cạnh Iraq sao?\"\r\n\r\n    Abe im lặng, nói: \"Xem như thế đi.\"\r\n\r\n    Trên lầu Tịch Nhan cũng không nói, nghĩ thầm, bây giờ loài người, đều là ăn cỏ lớn lên sao?\r\n\r\n    . . . . . . Hắn tiếp tục gặm cà rốt.\r\n\r\n    Nửa giờ sau, Abe chắp tay trước ngực: \"Tốt lắm.\"\r\n\r\n    Bảo Nhi không kịp chờ đợi nhảy dựng lên, soi gương nhìn chung quanh, miệng nói: \"Không nghĩ tới cậu ngoại trừ cắt bớt đi lại còn có thể tỉa lại đẹp như vậy.\"\r\n\r\n    Abe mũi nở rộ nói: \"Tôi nói lại một lần, tôi đã là thợ làm tóc chuyên nghiệp cho nữ hoàng!\"\r\n\r\n    Đào Bảo Nhi có chút buồn nói: \"Đáng tiếc không biết cái kiểu tóc này có thể duy trì bao lâu.\"\r\n\r\n    Abe hả hê nói: \"Vô luận tóc của cô ngắn hay dài, tôi đều có thể tạo ra những kiểu tóc đẹp mắt.\"\r\n\r\n    \"Nếu lại bị kéo cắt cho nham nhở, cũng có thể sao?\"\r\n\r\n    Abe cau mày không hiểu: \"Tại sao phải bị cắt bỏ.\"\r\n\r\n    \"Đánh không lại họ, cũng sẽ bị cắt tóc.\"\r\n\r\n    Tịch Nhan đã không muốn nghe tiếp nữa, yên lặng trở về phòng.\r\n\r\n    Abe nặng nề thở dài, thầm nói: chẳng lẽ năm nay là năm hạn của mình sao?\r\n\r\n    Hắn nghĩ một chút, bất đắc dĩ nói: \"Tôi dạy cho cô một chút công phu phòng thân. Chăm chỉ học, đánh tám tên mười tên không thành vấn đề.\"\r\n\r\n    Bảo Nhi tò mò gật đầu.\r\n\r\n    10 phút sau.\r\n\r\n    Abe hô to: \"Đánh, đánh!\"\r\n\r\n    30 phút sau.\r\n\r\n    Abe hô to: \"Đi hai bước, đi hai bước .\"\r\n\r\n    1 giờ sau.\r\n\r\n    Abe hô to: \"Cô đánh một cái, cô dùng sức đánh ra một cái .\"\r\n\r\n    2 giờ sau.\r\n\r\n    Abe tự lẩm bẩm: \"Tôi không muốn đánh.\"\r\n\r\n    2 giờ sau.\r\n\r\n    Bảo Nhi nhàm chán nói: \"Cậu đánh một cái, cậu dùng sức đánh ra một cái a.\"\r\n\r\n    Abe thê thảm nằm trên mặt đất, cái bụng hướng lên trời, nói: \"Cô nghỉ ngơi dưỡng sức đi, đừng có mà ở đấy khi dễ tôi.\"\r\n\r\n    Đào Bảo Nhi cũng giả chết nằm trên mặt đất, nghiêng đầu hỏi: \"Có biện pháp nào dùng một chiêu nhất định sẽ thắng không?\"\r\n\r\n    \"Đi đường tắt, thì không thể nào trở thành cao thủ hàng đầu .\"\r\n\r\n    Đào Bảo Nhi hỏi: \"Cậu cảm thấy tôi có thể làm cao thủ hàng đầu sao?\"\r\n\r\n    . . . . . .\r\n\r\n    Abe lật người lên, chấp nhận mà nói: \"Tôi dạy cô một chiêu này, sẽ tất thắng đi!\"\r\n\r\n    Chỉ luyện tập một chiêu, Bảo Nhi rất nghiêm túc.\r\n\r\n    Cô đứng ở trong phòng khách, không ngừng hô to khẩu quyết:\r\n\r\n    Tay trái bạt tai, tay phải đấm vào mắt, đùi phải vận đủ sức lực đá mạnh từ dưới lên, đá dứt khoát! ! !\r\n\r\n    Trong phòng, Tịch Nhan nhìn cà rốt trên tay, đột nhiên rất ưu thương.\r\n\r\n    Abe thịt béo rung động: \"Thật tàn bạo!\"\r\n\r\n    Trước lúc ngủ, Bảo Nhi bôi cao thuốc màu hồng lên vết thương, tỉnh dậy, lại khôi phục như trước rồi.\r\n\r\n    Ngày thứ hai.\r\n\r\n    Đám fans hâm mộ Doãn Thiên kinh ngạc phát hiện, Đào Bảo Nhi lại vẫn dám đến trường học.\r\n\r\n    Hơn nữa, mặc dù cắt tóc ngắn, vẫn cực kỳ xinh đẹp.\r\n\r\n    Nếu như nói ngày hôm qua thì là thiếu nữ ngây thơ trong sáng, vậy hôm nay chính là thục nữ dí dỏm đáng yêu.\r\n\r\n    Đào Thi Thi trong nháy mắt mặt mặt đầy tức giận.\r\n\r\n    \"Đi đánh nó.\" Đào Thi Thi lần nữa khích lệ tinh thần.","title":"Sống Chung Với Bá Tước - Chương 06"}