{"text":"﻿    Kha Ngạn Tịch càng ngày càng về nhà muộn.\r\n\r\n    Giang Tử Khâm tay kẹp điều thuốc, nghiêng người tựa ban công, uể oải nhìn bầu trời anh thẳm. Con hổ màu thu đã bắt đầu giơ nanh vuốt gió vừa khô vừa nóng, táp vào mặt, hai má đỏ dậy, màu má này hoàn toàn do nóng quá. Mồ hôi lấm tấm trên là da nhỏ mịn, gió càng thổi càng khó khô, càng thổi lòng người càng rối.\r\n\r\n    Dù vậy, vẫn không muốn quay về phòng.\r\n\r\n    Bà Hà giúp việc không làm ở đây nữa, tuổi cao, chân bị bệnh, cả cuộc đời đi làm giúp việc khiến bà mắc căn bệnh khó chữa - chứng phong thấp, một năm trước đã cầm hai gói tiền lớn Kha Ngạn Tịch biếu, trở về quê. Bà không cho anh gửi ngân hàng, nhất định cất trong túi vải, kẹp khư khư dưới nách.\r\n\r\n    Giọng nói của bà cũng manh dấu ấn tăng trầm của cuộc đời, một mùi băng phiến thoang thoảng, dường như tỏa ra từ chiếc rương dựng của hồi môn thời con giá, vừa mở nắp rương là phả ra xen lẫn mùi ẩm mốc. Lưỡi dao của thời gian, đã tạc cô khiến thiếu nữ thành bà lão. Giọng nói cũng run run như nếp nhăn trên mặt bà, “Thiếu gia, cậu phải biết, cái khoản tiền nong là cứ phải thủ trong người mới yên tâm. Đổi lấy một cái thẻ bé tý, tôi không tin, cái thẻ bé tẹo ấy làm sao chứa hết ngần này tiền!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghĩ đến lại thấy buồn cười, một bà cụ ôm hai gói tiền, thấp thỏm lên máy bay, suốt chặng đường thấy ai cũng là kẻ thù, ai bảo họ nhìn vào tiền của bà! Về đến nhà, bà gọi điện thoại, thông báo dọc đường bình an, tiền cũng giấu dưới gầm giường yên ổn rồi.\r\n\r\n    Giang Tử Khâm rít một hơi thuốc là, bỗng cảm thấy bà giúp việc thật khôn ngoan, có những thứ thực sự quan trọng, thì chính mình phải giữ mới yên tâm. Còn với cô, những gì thực sự quan trọng trong đời phỏng có bao nhiêu? Muốn có trái tim của một người luôn bên nhau cho đến khi cả hai tóc bạc da mồi - ước mơ tầm thường nhất, cũng là xa sỉ nhất.\r\n\r\n    Sau bà Hà đi, Kha Ngạn Tịch muốn tìm người giúp việc khác, nhưng Giang Tử Khâm không đồng ý. Cô có chút ích kỉ, chỉ muốn cùng anh dưới một mái nhà, không bị bất cứ ai làm phiền. Không nhờ, một năm sau, thực tế chưa tới ba trăm ngày, sự bình yên ngắn ngủi đó đã bị phá vỡ.\r\n\r\n    Giang Tử Khâm dụi điếu thuốc đang hút dở vào khoảng dất dưới khóm hoa Erika. Cô ghét nhất là loài hoa này. Ý nghĩa của loài hoa này là gì? Tình yêu cô dơn, Heatheliff cô đơn, được trồng giữa hoang vu với một thảm hoa Ericka. Lắng tai, dường như còn có thể nghe thấy tiếng gọi cừ cổ họng già nua của ông lẫn trong gió : “Catherine...”\r\n\r\n    Nhân vật tronh tiểu thuyết “Đồi gió hú” của nhà văn người Anh Emily Bronte  một người đàn ông cô đơn, suốt đời chỉ yêu Catherine, con gái của cha nuôi mình, cuộc đời bị đốt cháy bởi tình yêu dữ dội và ý chí báo thù điên cuồng.\r\n\r\n    Giang Tử Khâm ngày càng không thích loài hoa này, có dạo cô mua hạt hướng dương về gieo. Kết quả đương nhiên rất thảm hại. Mấy tháng sau, vẫn không có hạt nào nảy mầm, chúng bị cô đơn bóp nghẹt ư?\r\n\r\n    Cô không hiểu.\r\n\r\n    Đêm đó, lúc Kha Ngạn Tịch về đến nhà đã gần mười một giờ. Giang Tử Khâm quấn mình trong chăn, trong bóng tối, dường như chờ đợi rất lâu rất lâu. Hình như anh đi lại mấy lần trước cửa phòng, mới hạ quyết tâm khẽ khàng mở cửa, không bật đèn lên, nhón chân rất nhẹ, nhưng không hiểu sao, cô có cảm giác anh đang vui náo nức, lẽ nào do vừa hẹn hò?\r\n\r\n    Kha Ngạn Tịch kéo chăn đắp lên cánh tay cô lộ ra ngoài, hình như muốn ngồi bên giường, nhưng cuối cùng lại đứng lên, không làm gì cả.\r\n\r\n    Cùng luồng không khí bạt nhẹ lên má cô, tiếng chân trở ra cảu anh cũng vang lên. Anh nghiêng người, lách qua cánh cửa kép hờ, rồi nhẹ nhàng đóng lại, mắt vẫn còn lướt nhìn cô lần nữa, chỉ thấy một khoảng vồng lên dưới tấm chăn, trong bóng tối tấm chăn hoa trắng càng nổi bật.\r\n\r\n    Cánh cửa lại đóng rồi.\r\n\r\n    Người nằm trên giường đang run, suýt nữa đã không thể kìm lòng ngồi bật dậy, ôm chặt cổ anh, chìm trong hương bạc hà quen thuộc, thầm thì với anh: “Ngạn Tịch, Ngạn Tịch...Em yêu anh”\r\n\r\n    Làm sao dám? Ai tin tình yêu của một đứa be mười tám tuổi. ai đón nhận những ám hiệu tình yêu của một đưa bé mười tám tuổi. Ai hiểu nỗi mong chờ của một đứa bé mười tám tuổi...ai? Người lớn là những con tàu ngầm thận trọng, rất sợ rơi vào vực xoáy tình yêu, sẽ không thể nổi lên mặt biển trong xanh nữa.\r\n\r\n    Giang Tử Khâm vùi đầu trong chăn, ôm chặt cái gối, khóc thầm. Bên tai luôn thoảng vọng tiếng hát xa xăm của anh: “Vỏ trứng nhỏ, vỏ trứng xinh, đừng khóc nữa, ngoan ngoan nào, đi cùng tôi, vào hang tôi.”\r\n\r\n    Kha Ngạn Tịch đã từng nuông chiều cô hết mực, nuông chiều vô nguyên tắc của như vậy!\r\n\r\n    Nhưng bây giờ....\r\n\r\n    Anh ngày càng phớt lờ cô, dù cô đi đôi giày cao gót cao lênh khênh cực chướng mắt, sơn móng tay đen sì, thậm chí bỏ học đàn, bỏ tập đàn, anh đều không có bất kì phản ứng nào. Càng không có chuyện đưa đón đi học, hoặc về nhà ăn cơm với cô.\r\n\r\n    Giang Tử Khâm hiểu rất rõ, cô vĩnh viễn không thể bằng cô gái kia. Sự khác nhau giữa người vợ tương lai và “đứa con nuôi”, cũng giống như sự khác nhau giữa châu báu và khoai tây, giữa trời và đất. Nhưng cô không cam lòng, nhìn vào gương, tay xoa lia lịa lên mặt, lòng thất vọng không ngừng tự an ủi: Mình rất quan trọng! Mình rất quan trọng!\r\n\r\n    Giang Tử Khâm thay bạn trai như chong chóng, khi tên Béo khoe chiếc điện thoại mới có độ phân giải cực cao của mình, số hiệu bạn trai của Giang Tử Khâm đã chuyển từ A sang C. Lý do chia tay A rất đơn giản, cô không thích một nam sinh cởi trần lúc chơi bóng rổ. Lý do chia tay với B còn đơn giản, tên của cậu rất hiếm, khó nhớ. Cặp kè với C mới được ba ngày, lý do chia tay tạm thời vẫn chưa nghĩ ra, có thể sẽ là, tổ quốc chưa thống nhất, làm sao có tâm trạng yêu đương?\r\n\r\n    Tốt qua rồi.\r\n\r\n    Tên Béo nhoay nhoáy bấm điện thoại gửi tin nhắn, đôi mắt nhỏ như hai hạt đậu xanh liên liến liếc trộm Giang Tử Khâm bên cạnh. Hôm nay, cô để tóc xõa, lúc cúi đầu làm bài, mái tóc như thác đổ lập tức trông tựa bức rèm. Thỉnh thoảng cô dùng mấy ngón tay thanh tú vén món tóc ra sau tai, để lộ một nửa khuôn mặt xinh xắn, trắng như tuyết, thật là một bức tranh ấn tượng.\r\n\r\n    “Ê, Giang Tử Khâm.” Tên Béo liếc cô, “Số máy của cậu thế nào nhỉ?”\r\n\r\n    Giang Tử Khâm ngẩng đầu, còn chưa kịp trả lời, Kim Điệu ngồi bên cạnh đã lớn tiếng: “Đồ háo sắc, hỏi số điện thoại của Tử Khâm làm gì? Chắc lại định thanh minh - vừa thay máy mới, tiện thể hỏi để lưu số chứ gì!”\r\n\r\n    “Vừa thay máy mới, tiện thể hổi lưu số!” Hai người cơ hồ cùng lên tiếng. Tên Béo bị đánh trúng tim đen, các thớ thịt trên khuôn mặt béo bự rung rung. Cậu ta cố vớt vát thể diện, “Rỗi việc thế, tự lo cho mình đi, sau Quốc khánh là thi đấy, để xem cậu thi thế nào!”\r\n\r\n    Tên Béo bình thường trông ngô ngố, nhưng lại học rất tốt, điểm thi chưa bao giờ ra khỏi top mười đứng đầu lớp, còn Kim Điệu thông minh, lanh lợi nhưng kết quả thi lại bình bình, luôn luôn quẩn quanh ở nhóm giữa. Tên Béo nói vậy thôi, không có bụng dạ gì, cũng chưa bao giờ coi thường người khác, có lẽ do đã quyết định đi du học, nên không có ý ganh đua với ai.\r\n\r\n    Cậu ta là con nhà giàu, sung sướng từ nhỏ, chưa bao giờ phải động tay vào việc gì. Triệu Doãn Phu ngồi bên đang vểnh tai nghe, bụng cũng nghĩ vậy, nhưng lại nghĩ, nư thế là hơi khắt khe với bạn bè.\r\n\r\n    Tên Béo và Kim Điệu vẫn đang đấu khẩu, Giang Tử Khâm nghe phát ngán, liền viết số điện thoại của mình nhét vào bàn tay mũm mĩm của tên Béo cho xong chuyện.\r\n\r\n    “Được rồi, số máy đây. Nhưng nói trước, tớ không thích trả lời tin nhắn.”\r\n\r\n    “Ếch nhái lại mơ ăn thịt thiên nga, lấy được số điện thoại cũng chẳng sơ múi được gì đâu.” Kim Điệu lạnh mặt lườm tên Béo.\r\n\r\n    Tên Béo đỏ mặt. Cậu ghi số máy sang mẩu giấy khác. Để lên bàn của Triệu Doãn Phu, “Xì, là do Bà Bầu nhờ thôi!” Cậu hất cằm về phía Triệu Doãn Phu, rồi lại khiêu khích Kim Điệu, “Mà này, suốt ngày đằng ấy cứ nhặng lên như vậy làm gì nhỉ? Tớ ngửi thấy mùi chua loét, rõ ràng đằng ấy đang ghen tị muốn chết.”\r\n\r\n    Kim Điệu gầm lên: “Cậu nói ai ghen tỵ? Ghen tỵ cậu béo hơn tôi, hay ghen tỵ cậu háo sắc gan to bằng trời!”\r\n\r\n    ‘Đã bảo là Bà Bầu Triệu nhờ mà, cậu ghen gì với tớ? Cậu ghen với Giang Tử Khâm, vì cậu ấy xinh hơn cậu!”\r\n\r\n    Triệu Doãn Phu trở thành người giơ đầu chịu bắng, mặt đỏ bừng. Khi đôi mắt đen láy của cậu liếc Giang Tử Khâm, thấy cô đang nhỏ nhẹ xoa dịu Kim Điệu đang đùng nổi giận. Làm sao tên Béo óc thể bỏ qua vụ này, gã đã nắm cánh tay cậu, mắt nháy liên hồi ra hiệu, chẳng còn cách nào khác, cậu dành thừa nhận. Rất may, đúng lúc chuông vào lớp réo vang.\r\n\r\n    Kim Điệu và tên Béo vừa lẩm bẩm nói gì, vừa quay về chỗ ngồi, bỏ lại Giang Tử Khâm, lúc này đã ngoảnh nhìn lên bảng, Triệu Doãn Phu chỉ có thể nhìn thấy lưng cô.\r\n\r\n    Trước khi vào bài giảng, thầy giáo dạy toán khiêm chủ nhiệm lớp, thông báo kế hoạch cuộc thi tháng sắp tới, thầy còn tung con át chủ bài, “Sau kì thi này sẽ có buổi họp phụ huynh, nhất định phải để bố mẹ nắm được tình hình học tập của các em.”\r\n\r\n    Cả lớp ào ào bàn tán, tên Béo và Kim Điệu đã khôi phục quan hệ ngoại giao hòa bình tự chủ. Hai người lẩm bẩm với nhau, “Quy định chết tiệt, lớp 12 rồi vẫn còn cái trò họp phụ huynh!”\r\n\r\n    Triệu Doãn Phu cảm thấy có cơ hội nói vài câu với Giang Tử Khâm, vừa nghĩ đến đã thấy vui, mọi người xung quanh đều đang mải nói chuyện, nếu không nắm cơ hội này e là không kịp. Cậu ta liền dùng bút chọc vào lưng Giang Tử Khâm. Lòng hồi hộp, bàn tay toát mồ hôi.\r\n\r\n    “Giang Tử Khâm, cố lên nha!” Nói xong cười hi hi.\r\n\r\n    Cô chẳng buồn ngoái lại, chỉ khẽ ngật đầu, rồi rút quyển sách toán ra. Triệu Doãn Phu chưng hửng, ỉu xìu, ngao ngán, một tay chống cằm, bực bội nhìn cô.\r\n\r\n    Thấy giáo bắt đầu duy trì trật tự, xung quanh dần dần yên lặng, không nhờ, lúc này Giang Tử Khâm bỗng dựa lưng vào bàn sau, quay đầu lại, bắt gặp ánh mắt lonhg lanh của Triệu Doãn Phu.\r\n\r\n    “Cậu có thể giúp tớ giải một bài toán không?” Cô viết số bài vào mẩu giấy đưa cho cậu ta, nhoẻn cười, “Tớ biết, điểm toán của cậu lúc nào cũng cực đỉnh.”\r\n\r\n    Cằm Triệu Doãn Phu trượt xuống bàn tay, cậu lập tức đón tờ giấy với vẻ mặt hết sức trịnh trọng, đầu gật lia lịa: “Ừ, không vẫn đề, cứ đưa cho tớ, tan học rớ sẽ giảng cho!’\r\n\r\n    Tử Khâm còn cười với mình! Tim cậu giống như bị con nai nhỏ húc vào, chính là cảm giác trái tim rung động.\r\n\r\n    Giang Tử Khâm đã ngoảnh đi, nụ cười trên môi cũng biến mất. Nhìn thầy chủ nhiệm trang trọng trong bộ comle, đang viết lên bảng, cô liên tưởng đến Kha Ngạn Tịch, anh mặc comle đẹp hơn nhiều. Cô nhớ anh như vậy, cần một sự quan tâm như vậy.... ngau cả Triệu Doãn Phu cũng không bỏ qua.\r\n\r\n    Cô lại mỉm cười.\r\n\r\n    Ngày hôm đó, sau giờ tự học buổi tối, Giang Tử Khâm cuối cùng đã nhìn thấy dáng người tuyệt đẹp đó đứng bên cạnh chiếc xe. Kha Ngạn Tịch cười hiền hậu, nhưng đôi mắt long lanh đó không phải nhìn cô.\r\n\r\n    Giang Tử Khâm nhảy xuống rừ xe của gã C, vẫy tay ra hiệu cho gã đi trước, sau đó theo hướng mắt của Kha Ngạn Tịch, nhìn sang phía kia. Chân Manni đang hớn hở chạy về phía anh, trên tay cầm hai nhánh cỏ đuôi chó, vừa đến trước mặt anh, hân hoan chúi vào lòng tay, dùng hai nhánh cỏ kia tết thành” chiếc nhẫn”, đeo vào tay anh.\r\n\r\n    Lúc Giang Tử Khâm đến trước mặt hai người, Chân Manni cũng vừa tết xong “chiếc nhẫn” của mình, tự tán thưởng một cách trẻ con, “Đẹp quá!”\r\n\r\n    Hai nhánh cỏ, có gì đẹp? Giang Tử Khâm hừ một tiếng đằng mũi, đáng tiếc hai người không nhìn thấy chàng trai đèo cô, cậu ta trẻ hơn bọn họ, rực rỡ hơn bọn họ, và quan trọng là... người lớn hơn bọn họ!\r\n\r\n    Chân Manni vẫn nụ cười quá hồn nhiên, vỗ vai Giang Tử Khâm, giọng rin rít, “hi, girl!” Cô ta nhìn Giang Tử Khâm chúm môi huýt sáo, học kiểu nhướng mày của đám du côn.\r\n\r\n    Kha Ngạn Tịch kéo cô ta ra sau lưng, như gà mẹ bảo vệ gà con. Khi nói với Giang Tử Khâm, anh luôn hạ giọng, ‘Nghe lái xe nói, dạo này em k chịu ngồi xe về nhà...”\r\n\r\n    “Đúng, cho nên tôi và Max đến kiểm tra, xem Tử Khâm bé nhỏ có phải bị chàng smart guy nào đấy bắt cóc không!” Chân Manni ló đầu khỏi lòng Kha Ngạn Tịch, ngắt lời anh.\r\n\r\n    Kha Ngạn Tịch lập tức bịt miệng cô, ghé tai thì thầm một hồi. Đáng tiếc, chưa nói hết đã bị Chân Manni nắm lấy vai, vùng khỏi lòng anh, nửa ương bướng nửa nũng nịu, nói liến thoắng một tràng tiếng anh.\r\n\r\n    Giang Tử Khâm cảm thấy ớn lạnh. Hai con người xa lạ như thế, giờ lại đứng âu yếm nhau ngay trước cổng trường tấp nập người qua lại, ánh sáng từ trên cao chiếu xuống họ, phản vào mắt cô. Cô chỉ thấy có ngọn lửa đang thiêu đốt, khiến võng mạc mình sắp long ra.\r\n\r\n    Vội mở cửa sau chui vào xe, túi sách của Chân Manni để trên chiếc ghế mọi khi cô thường ngồi. Giang Tử Khâm đành chuyển lên phía trước, ngồi ghế phụ, đóng sập cửa.\r\n\r\n    Nghe tiếng cửa đóng, hai người bên ngoài giật mình. Chân Manni lè lưỡi với Kha Ngạn Tịch, phớt lờ Giang Tử Khâm, kéo anh vào xe.\r\n\r\n    Xe chạy êm ru trên đường, hai người đó vẫn nắm tay nhau. Đôi “nhẫn” của họ áp vào nhau, bờ vai anh cũng bị cô ta ngả người chiếm hữu, nụ cười của anh cũng không còn chỉ thuộc về một người. Giang Tử Khâm quan sát họ qua gương chiếu hậu, trong xe yên lặng, dường như không có sự tồn tại của cô, họ âu yếm dựa vào nhau trong không gian của họ, cô là một cái bóng phập phù ở một góc xa xôi.\r\n\r\n    Xe dừng trước khách sạn Hàn Phủ. Giang Tử Khâm không định xuống xe, đến khi Kha Ngạn Tịch mở cửa cho cô, bàn tay thanh tú lại vuốt mái tóc dài của cô.\r\n\r\n    “Có còn bài tập nữa không? Thôi kệ, xuống ăn chút gì đã, trông em gầy đi đấy.”\r\n\r\n    Giang Tử Khâm như bị trúng tà, thầm nghĩ, thì ra anh ấy vẫn còn quan tâm đến mình, lòng sung sướng nhoẻn miệng cười với anh, ngoan ngoãn xuống xe. Thâm tâm không ngừng thầm nhủ: anh ấy vẫn quan tâm đến mình.\r\n\r\n    Ai ngờ Chân Manni vẫn không tha cho cô, cô ta quấn lấy Kha Ngạn Tịch, “Tôi sống ở đây, lúc nào được nghỉ, Tử Khâm đến đây chơi.”\r\n\r\n    Kha Ngạn Tịch véo mũi cô ta, “Vì phải đưa em về thôi, nếu không bon anh đã về nhà từ lâu rồi. Tử Khâm đã học lớp 12, thời gian rất quý.”\r\n\r\n    Giang Tử Khâm đột nhiên sững người, sau đó thở bắt đầu nặng nhọc. Lại vì Chân Manni, lại vì Chân Manni! Không ai quan tâm đến mình, mình đã trở thành người vô hình, lúc này, đôi tình nhân đã đi vào trong khách sạn.\r\n\r\n    Trong khi Kha Ngạn Tịch gọi món, Chân Manni vẫn ngắm nghía, “chiếc nhẫn” của mình, còn chiếc nhẫn của Kha Ngạn Tịch, cô lại tháo ra, dùng giấy gói lại cẩn thận. Hai người lớn, mà lại làm trò trẻ con như vậy.\r\n\r\n    Giang Tử Khâm bên cốc nước, uống từng ngụm to, cô tự nhủ phải cố gắng đến cùng, không thể thua. Uống hết cốc nước, nhìn vẻ mặt ngạc nhiên Chân Manni nói, “Đồ ăn ở đây có gì ngon đâu, tôi và Ngạn Tịch đều thích đi ăn ở phố ẩm thực Hàn Phủ, con phố đó rất dài, nhưng đồ ăn thì tuyệt.” Cô dừng lại, cố tình nói chậm, “Chị mới đến, chắc không biết.”\r\n\r\n    Chân Manni còn ngạc nhiên hơn, “Oa! Lần đầu tiên nghe cô gọi anh ấy là Ngạn Tịch, hơi lạ tai. Nếu tôi cũng gọi thẳng tên ba tôi như thế, nhất định sẽ bị ăn mắng.: Giang Tử Khâm phản bác, “Anh ấy không phải là ba tôi.” Chân Manni chẳng bận tâm, vẫn vui vẻ kiến thoắng: “Con phố đó dạo này anh ấy cũng thường đưa tôi đi, đúng là có nhiều món ngon. Nhưng khi về, trên người sặc mùi thức ăn. Tôi thấy lạ, một người sạch sẽ như Ngạn Tịch tại sao lại muốn đến chỗ đó? HaHa, đúng là khổ cho anh ấy, vừa về đến chốc tối là phải tắm ngay, sau đó lại vội về nhà.”\r\n\r\n    Kha Ngạn Tịch tắm trong phòng cô ta? Giang Tử Khâm như hít phải gió lạnh, cô không những không ghi được bàn, lại còn bị dội một gáo nước lạnh. Kha Ngạn Tịch đã trở lại, rất tự nhiên ngồi xuống sát bên cạnh Chân Manni. Giang Tử Khâm đứng phắt dậy, đụng phải bàn, mấy chiếc cốc va vào nhau loảng xoảng.\r\n\r\n    Giang Tử Khâm không nói một câu, quay người bỏ đi. Kha Ngạn Tịch qua bất ngờ, lập tức đứng dậy đuổi theo, đến tận cửa mới chặn được cô.\r\n\r\n    “Tiểu Man!” Anh nắm tay cô, có vẻ băn khoăn, “Sao bỗng dưng lại bỏ đi? Còn chưa ăn mà.”\r\n\r\n    Giang Tử Khâm cắn chặt môi, không muốn khóc trước mặt anh, thong thả hít mấy hơi thật sâu trước khi trả lời: “Em còn rất nhiều bài tập chưa làm, phải về ngay.”\r\n\r\n    “Không cần vội thế, lát nữa ăn xong, nình cùng về,”\r\n\r\n    “Không, em phải đi ngay bây giờ!” Cô hét lên, Knr nhíu mày. Cô đẩy anh, như đang rất vội, “Em sẽ tự về, không muốn ăn gì hết, em chỉ muốn về nhà làm bài tập.”\r\n\r\n    Kha Ngạn Tịch quay trở lại, mới chân bước vào trong nhà hàng, ngó nửa người ra ngoài nhìn Giang Tử Khâm. Mặt cô đỏ bừng, nhưng đôi môi tái nhợt, thở dài rất nhẹ, sau đó bỏ chạy.\r\n\r\n    Khi chạy qua chỗ rẽ, cô mới tựa lưng vào bức tường cứng lạnh, hai tay ôm chặt ba lô, từ từ trượt xuống bật khóc.","title":"Áo Ai Xanh Cho Lòng Ai Vương Vấn - Chương 11"}