{"text":"﻿    Mâu thuẫn chuyện cũ và hiện thực\r\n\r\n    LƯU HN TIẾN MỘT BƯỚC\r\n\r\n    Vì phải đón người của Cục thuế nên tôi yêu cầu Cảnh Phú Quý làm đại diện trong bữa cơm mời buổi tối, Cảnh Phú Quý nói không có thời gian, chiều hắn phải đi Quảng Châu một chuyến.\r\n\r\n    Tôi đoán chắc là gã này vẫn chưa chấm dứt với Thẩm Tịnh, hắn nói đến Quảng Châu rất có khả năng là cùng cô ả đi Quảng Châu để nhập hàng thời trang, Thẩm Tịnh đúng là một con hồ ly tinh lần đầu tôi gặp cô ta là ở suối nước nóng, cô ta mặc một bộ đồ bơi hoa, nước da hơi đen, thân hình gầy gò, nhưng ngực rất to, tính tình hoạt bát, nhảy từ hồ này sang hồ kia như con bươm bướm. Lúc ăn cơm, Cảnh Phú Quý liên tục gắp thức ăn cho cô ta:\r\n\r\n    - Tịnh, đói rồi phải không? Ăn cua đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tịnh, canh này tốt cho phổi, ăn nhiều một chút.\r\n\r\n    Ánh mắt tràn đầy tình ý, giọng nói vô cùng dịu dàng, nhìn thôi mà tôi với Dương Hồng Năng đã thấy buồn nôn. Thẩm Tịnh vừa bóc vỏ cua vừa nói:\r\n\r\n    - Ông xã, sau này đừng gọi tên người ta, gọi là \"em yêu\" hay \"baby\" là được rồi.\r\n\r\n    Tôi với Dương Hồng Năng quay sang nhìn nhau ngơ ngác, Cảnh Phú Quý hỏi vì sao. Thẩm Tịnh vừa mút gạch cua dính trên ngón tay, vừa thản nhiên nói:\r\n\r\n    - Ngốc thế, bình thường anh gọi tên em quen rồi, nằm mơ cũng gọi ra thì phiền phức lắm, anh phải gọi em là \"em yêu\" hay \"baby\", vợ anh tưởng là anh gọi chị ta, sẽ cảm động lắm đấy! - Bọn tôi gật đầu như bổ củi, trong lòng thầm phục, Dương Hồng Năng cười cười, đoán là hắn lại học được một chiêu để đối phó với bà vợ hay ghen.\r\n\r\n    Nếu bạn là một người đàn bà đã có gia đình, bạn phải đặc biệt cẩn thận với các tên \"Lực, Kiệt, Sơn\" trong danh bạ điện thoại của chồng mình, nó rất có thể là tên \"Lệ, Khiết, San\" nói lái đi. Chiêu này là Cảnh Phú Quý tiết lộ cho tôi. Có một lần di động của hắn để quên ở văn phòng tôi, có một cuộc điện thoại gọi tới, tên là \"Thẩm Tiến\", tôi hơi ngạc nhiên, đứa bạn nào của hắn mà tôi không quen, duy chỉ có tên \"Thẩm Tiến\" này là lạ quá, tôi đưa điện thoại cho hắn, hắn nghe điện thoại kiểu lén lút, sau đó nói với tôi, \"Thẩm Tiến\" là \"Thẩm Tịnh!\". Hắn nói chiêu này là do Thẩm Tịnh dạy hắn, như thế để đề phòng bị kiểm tra! Vợ có xem điện thoại, thấy cái tên này chắc chắn sẽ không nghi ngờ gì! Tôi nói cô bạn gái của cậu đúng là làm vợ lẽ nhiều quá thành tinh rồi, chẳng trách cậu bị cô ta làm cho thất điên bát đảo.\r\n\r\n    Năm giờ chiều có hai người, một nam một nữ của Cục thuế tới, nói giờ là cuối năm, phải tới các doanh nghiệp để nghe tiếng hoan hô của họ. Tôi biết là chỉ có nói khách sáo thế thôi, danh nghĩa là phục vụ cho các doanh nghiệp, nhưng thực chất là có ý đồ khác. Nói chuyện hơn một tiếng đồng hồ thấy đã đến giờ cơm tối, tôi nói:\r\n\r\n    - Hai vị lãnh đạo bình thường phải phục vụ nhân dân, chắc là vất vả nhiều, công việc quan trọng nhưng không nên làm ảnh hưởng tới sức khỏe, chúng ta vừa ăn cơm vừa báo cáo tình hình được không.\r\n\r\n    Lưu Hân cũng tỏ ra rất tích cực:\r\n\r\n    - Đúng thế, chúng tôi còn nhiều chính sách thuế vụ chưa hiểu rõ, muốn thỉnh giáo hai vị!\r\n\r\n    Hai người lên tiếng từ chối, nói là cơ quan quy định không được tùy tiện nhận lời mời dùng cơm, tôi cố kéo lại:\r\n\r\n    - Đó là không được \"tùy tiện\", bọn tôi có phải kẻ địch đâu, cũng không phải là làm ăn gì không chính đáng, vì sao ăn bữa cơm cũng không được?\r\n\r\n    Bữa cơm này Lưu Hân chắc chắn tham gia với tư cách là người phụ trách tài vụ, tôi là Tổng Giám đốc không tham gia rõ ràng là không nể mặt người ta, nhưng tôi lại e dè vì không muốn ở riêng với Lưu Hân, muốn kéo thêm một người đi cùng cho thoải mái, Lâm Thăng làm chủ quen rồi, những bữa cơm mà phải quy lụy, xin xỏ người khác là hắn không tới, Cảnh Phú Quý đi Quảng Châu, hai người này đều không được, duy chỉ còn Tiểu Phần, cô nàng chỉ biết làm quen với các con số, mồm miệng vụng về, ngộ nhỡ nói sai điều gì quả thật không biết phải làm sao, nghĩ đi nghĩ lại chẳng còn ai thích hợp, tôi đành nhắm mắt cho qua. Lúc khởi động xe ở bãi đỗ xe, tôi nói là tới Hoàng Triều Ngũ Nguyệt Hoa nhưng họ kiên quyết không chịu, nói là nếu tới đó họ sẽ xuống xe. Xem ra nếu cứng rắn thì không được, tôi bảo vậy anh chị giới thiệu chỗ nào đó, người nam nói giờ trời hơi lạnh, đến Đại Thảo Nguyên ăn lẩu dê, vừa rẻ vừa ngon. Người phụ nữ cũng một mực tán thành. Lúc ăn cơm, chúng tôi có mở một chai rượi vang, sau ba tuần rượu trở nên hưng phấn, tôi kể liền ba câu chuyện cười để không khí trở nên náo nhiệt lên. Lưu Hân liên tục tỏ ra thân thiện với người phụ nữ, không nhắc gì tới những nếp nhăn và gương mặt già nua của chị ta, khen chị ta có thân hình đẹp, không giống bà mẹ có con gái mười tám chút nào, khiến người phụ nữ đó cũng cảm thấy mình như trẻ thêm mười tuổi, hai người liên tục cụng ly.\r\n\r\n    - Lý tổng yên tâm, lần sau trừ phi có người tố cáo, nếu không bọn tôi tuyệt đối không tới, tạo cho các anh chị môi trường kinh doanh an toàn là trách nhiệm của chúng tôi.\r\n\r\n    Hai tiếng \"tố cáo\" anh ta nói tự nhiên khiến tim tôi đập mạnh.\r\n\r\n    Ăn cơm xong đã là hai mốt giờ, Lưu Hân đã hơi say, lúc bước xuống bậc cấp, cô ta hơi loạng choạng, tôi vội vàng đỡ cô lại. Bắt cô đón tắc-xi thật không hay lắm, nghĩ lại cô ta vì công việc nên mới thế, dù sao Thanh Thanh cũng không có ở đây, chẳng ai nhìn thấy, tôi cũng chẳng phải tị hiềm điều gì, thế là mở cửa xe, dìu cô ta vào trong. Dọc đường Lưu Hân không nói lời nào, tôi lén nhìn cô ta qua kính chiếu hậu, dưới ánh đèn đường, đôi mắt cô ta sáng lấp lánh và mơ màng, tay chống đầu như thể đang suy nghĩ điều gì đó, tôi hỏi cô ta:\r\n\r\n    - Cô không sao chứ?\r\n\r\n    Lưu Hân lắc đầu, nói không sao, chỉ hơi chóng mặt một chút. Tôi quan tâm nên lại hỏi:\r\n\r\n    - Hay là tôi mua cho cô chai nước ngọt?\r\n\r\n    - Không cần đâu, trong tủ lạnh nhà em có. - Giọng của Lưu Hân rất nhẹ và ngắn, như thể đang trôi dạt tận phương trời nào.\r\n\r\n    Chiếc xe đi tới khu Trúc Uyển, tôi do dự không biết có nên đưa cô ta lên lầu không, Lưu Hân mở miệng trước:\r\n\r\n    - Đèn nhà em hỏng rồi.\r\n\r\n    - Mẹ cô không ở nhà sao?\r\n\r\n    - Bà về Hồ Nam thăm em trai rồi, tháng sau mới quay lại.\r\n\r\n    Tôi nghiến răng, tắt đèn ô tô:\r\n\r\n    - Nào, tôi đưa cô lên nhà.\r\n\r\n    Tôi dìu Lưu Hân đi lên tầng sáu, dọc đường cô ta nghiêng nghiêng ngả ngả, tôi một tay giữ tay cô ta, một tay vòng qua hông cô ta, cô ta ngả đầu lên vai tôi. Vừa vào cửa tôi đã bật đèn phòng khách, dìu Lưu Hân tới sô-pha, cô ta ngã ngay xuống đó.\r\n\r\n    Đưa mắt nhìn xung quanh, căn phòng bài trí rất đơn giản nhưng gọn gàng, sạch sẽ.\r\n\r\n    - Tôi đi lấy nước.\r\n\r\n    Cô ta yếu ớt nhấc tay lên chỉ vào vị trí của phòng bếp. Tôi bước vào lấy chai nước ngọt, mở ra đưa cho Lưu Hân:\r\n\r\n    - Cái đèn nào hỏng? Mai tôi đi mua cho cô một cái.\r\n\r\n    - Là cái... cái kia, đèn trong phòng ngủ, thôi bỏ đi, mai em tự thay.\r\n\r\n    Tôi kiên quyết đòi xem, Lưu Hân không ngăn tôi lại, tôi đẩy cửa đi vào phòng ngủ, thử đèn trên trần và đèn bàn đều vẫn sáng, đi ra hỏi Lưu Hân, Lưu Hân nói:\r\n\r\n    - Thế thì thôi, hôm qua nó hỏng, chắc do tiếp xúc không tốt, anh đến là chúng nó tự động bình thường lại.\r\n\r\n    Lưu Hân nửa nằm nửa ngồi trên sô-pha. Cô ta mặc chiếc váy liền màu xanh nhạt, hai bầu ngực ngập phồng, đôi má ửng đỏ, mái tóc rũ xuống che cả mắt, nhưng ánh mắt cô ta nóng bỏng nhìn về phía tôi, khiến tôi cảm thấy mất tự nhiên:\r\n\r\n    - Không còn việc gì nữa tôi về đây, cô nghỉ ngơi đi, có chuyện gì thì gọi điện cho tôi.\r\n\r\n    - Vội gì chứ, em là hổ ăn thịt người sao?\r\n\r\n    - Hả, tôi không có ý đó, chỉ là... chỉ là Dương Hùng Vĩ bên Khoa Mỹ hẹn tôi tối nay gặp mặt. Cô... cô nghỉ sớm đi. - Tôi hơi hốt hoảng, quay người bỏ đi, bỗng dưng cô ta ôm chầm lấy tôi, áp đầu vào lưng tôi, tôi giật mình đứng sững lại, như bị điện giật, không biết phải làm thế nào.\r\n\r\n    - Anh Phi, em thích anh, anh... anh có thích em không?\r\n\r\n    - Chuyện này... Cô... cô tốt lắm, làm việc chăm chỉ, có trách nhiệm, trung thành với công ty, giúp tôi rất nhiều việc, tôi... tôi cảm ơn cô.\r\n\r\n    - Em không nói chuyện này. - Lưu Hân vẫn ôm tôi rất chặt, mái tóc cọ sát vào lưng tôi.\r\n\r\n    Giây phút đó, trái tim tôi đập mạnh, một con sóng mãnh liệt dâng lên, Cảnh Phú Quý nói bình thường tôi là kẻ mồm mép, nhưng vào lúc quan trọng lại mềm như cọng bún. Hắn nói không sai, tôi không sợ trời, không sợ đất, không người nào quản lý được tôi, nhưng khi đụng phải đao thương thực sự, tôi lại luôn lo lắng và suy nghĩ quá nhiều, nếu như Lưu Hân chỉ là một cô gái bèo nước gặp nhau thì thôi bỏ đi, không chờ cô ám thị có lẽ tôi cũng đã tiến tới, mỡ dâng đến miệng mèo rồi còn không ăn, người khác sẽ giễu cợt bạn là kẻ bất lực, huống hồ bây giờ chơi trò tình một đêm, sau khi trời sáng chia tay nhau là chuyện quá thường tình. Nhưng giây phút đó, nỗi đau thương của Thanh Thanh, công ty, đấu thầu, Macao, Thanh Đảo, tất cả như những sợi dây thừng từ khắp nơi ập tới, bao vây lấy tôi, buộc chặt lấy tôi, khiến lồng ngực tôi tức tối không thể nào thở nổi. Thế giới này tràn ngập những cám dỗ, thuốc lá, rượu ngon, đồ ăn, đàn bà, ma túy, ai có thể chống lại những cám dỗ? Thứ gì cũng đòi phải trả giá, nếu như tôi chấp nhận Lưu Hân, hậu họa sẽ khôn cùng.\r\n\r\n    Tôi thở mạnh một hơi, tay phải nắm chặt lấy tay trái, một cảm giác đau đớn kích thích tới thần kinh, tôi quay người lại, đầu óc chuyển động thật nhanh để tìm lời nào để nói, bỗng dưng tôi nhớ tới một cảnh thường xuyên nhìn thấy trên tivi, bèn nói bằng giọng vô cùng thương tiếc:\r\n\r\n    - Lưu Hân, cô là một cô gái tốt, cô sẽ tìm được hạnh phúc thuộc về mình. - Quay người lại, rút hai tay ra nắm chặt lấy cánh tay Lưu Hân, đẩy cô ta ra xa, tôi cúi đầu nhìn cô ta, - Tôi rất quý cô, tôi thực lòng muốn nói một lời cảm ơn với những chăm sóc thường ngày cô dành cho tôi.\r\n\r\n    Lưu Hân ngẩng đầu lên, nhìn tôi trân trối, những giọt nước mắt khẽ lăn xuống, giọng nói trùng lại:\r\n\r\n    - Em không cần lời cảm ơn của anh, em tình nguyện.\r\n\r\n    Tôi mím môi gật đầu:\r\n\r\n    - Vậy được rồi, bảo trọng! - Tôi buông tay ra rồi quay người bỏ đi.\r\n\r\n    - Chờ một chút! - Lưu Hân bỗng dưng hét lên, tôi giật mình, vội vàng dừng chân rồi quay người lại, tôi còn chưa kịp hỏi, Lưu Hân đã đưa một cái hộp màu đỏ ra trước mặt tôi. - Chúc mừng sinh nhật!\r\n\r\n    - Cái gì? Hôm nay là sinh nhật tôi? - Nhiều ngày bận rộn đã khiến tôi quên hết chuyện này.\r\n\r\n    - Anh quên hả? Đúng thật là... Đây là món quà tặng anh nhân ngày sinh nhật lần thứ ba sáu, lần trước em mua ở Hồng Kông.\r\n\r\n    - Thứ gì thế? - Tôi nâng cao âm lượng, tỏ vẻ tò mò, cố ý để cô ta thấy vui hơn.\r\n\r\n    Lưu Hân cũng lây tâm trạng của tôi, cười nói:\r\n\r\n    - Anh mở ra xem là biết!\r\n\r\n    Tôi xé lớp giấy bọc bên ngoài, bên trong là cái hộp hình chữ nhật màu đen, dòng chữ tiếng Anh trên đó viết MontBlanc, góc trên bên phải có hình lục giác màu trắng, tôi nhìn là biết đây là chiếc bút máy MontBlanc danh tiếng:\r\n\r\n    - Món quà này quý giá quá, chắc phải mấy nghìn tệ đúng không?\r\n\r\n    Giờ tôi dùng máy tính quen rồi, ít dùng bút lắm. - Vừa mới mở miệng nói xong tôi đã cảm thấy không ổn, liền lập tức bổ sung. - Nhưng khi ký vẫn cần dùng.\r\n\r\n    Lưu Hân không bận tâm lắm:\r\n\r\n    - Đúng thế, em thấy anh ký toàn dùng loại bút bi rẻ tiền, không hợp với thân phận của anh.\r\n\r\n    Tôi ngượng ngùng cười:\r\n\r\n    - Lưu Hân, cô đề cao tôi qua, tôi có thân phận gì, kẻ hà tiện nhất chính là người kinh doanh, nói trắng ra chỉ như một gã hề suốt ngày nhảy nhót. Nhưng món quà này tôi sẽ nhận, rất cảm ơn cô!\r\n\r\n    Tôi quay người định đi, Lưu Hân kéo tôi lại, nhìn tôi chăm chú mà không nói, lòng đầy tâm sự, tôi nhìn cô ta, cô ta nhẹ nhàng nói:\r\n\r\n    - Anh ôm em một lát được không? Em sợ!\r\n\r\n    Tôi hơi kinh ngạc:\r\n\r\n    - Tình hình trị an ở đây rất tốt, cô sợ cái gì?\r\n\r\n    Lưu Hân khẽ lắc đầu, không trả lời. Tôi lặng lẽ ôm cô ta vào lòng, cơ thể cô ta thoáng run rẩy, tôi có thể hiểu những giằng co trong tâm trạng của cô ta, một lát sau, cô ta bỗng đẩy mạnh tôi ra, ôm mặt chạy vào phòng ngủ.\r\n\r\n    Sau đó tôi mới hiểu, nỗi sợ hãi của Lưu Hân là có lý, chính vào hôm đó, cô ta đã làm một việc phản bội tôi, phản bội công ty.\r\n\r\n    Lúc xuống lầu, bước chân của tôi rất nặng nề, cảm giác như có một đôi mắt thất vọng và bất lực đang gắn chặt sau lưng, đi theo từng bước chân tôi, tôi nghiến răng, đối với đàn ông tôi rất tàn nhẫn, nhưng đối với đàn bà luôn thương hoa tiếc ngọc, lẽ ra tôi phải học theo Lâm Thăng, sống vô trách nhiệm một chút. Có trách nhiệm với Lưu Hân là vô trách nhiệm với Thanh Thanh, phong độ đàn ông cũng sẽ hại chết người! Chui vào trong xe, tôi móc di động ra, không có cú điện thoại hay tin nhắn nào, xem ra Thanh Thanh đã thực sự quên sinh nhật của tôi!\r\n\r\n    Gọi vài cú điện thoại xong, tôi gục đầu trên vô lăng, nghĩ lại thấy mình thật đáng thương, đêm sinh nhật lần thứ ba sáu, một mình tôi lẻ loi, muốn gọi người đi uống rượu nhưng không tìm được một ai, Hoàng Lực tắt máy, Lộ Cường và Dương Hồng Năng đang chém giết nhau trên bàn mạt chược, Dương Hùng Vĩ ở Thuận Đức, Cảnh Phú Quý vẫn ở Quảng Châu, còn Lâm Thăng thì thì thào trong điện thoại:\r\n\r\n    - Tôi đang ở khách sạn, không tiện lắm.\r\n\r\n    SINH NHẬT MỘT MÌNH\r\n\r\n    Lâm Thăng nói hắn học Kinh tế học bốn năm, đã quên sạch bách cái mớ lý thuyết về một lô vải có thể đổi được mấy con bò, thứ duy nhất hắn học được là dùng phép phân tích so sánh giá vốn và lợi nhuận để nhìn nhận vấn đề, như vậy tất cả mọi thứ phức tạp đều trở nên đơn giản: Vì sao trẻ con nông thôn nhiều mà người thành phố lại không chịu sinh con? Ngoại trừ lý do xã hội là vì ở nông thôn ít hoạt động vui chơi giải trí, trời tối là lên giường tìm niềm vui, xét về kinh tế học, giá thành để nuôi một đứa trẻ con ở nông thôn rất thấp, thả ra đồng hít gió là lớn được, còn trẻ con thành phố phải học đàn dương cầm, học hội họa, ba lê, cái gì cũng phải học, chi phí khổng lồ ấy có mấy gia đình chịu được? Khoản đầu tư đó, sau này có thu lợi được về hay không còn là một dấu hỏi. Sau đó tôi nói với hắn:\r\n\r\n    - Cuối cùng tôi cũng hiểu vì sao anh không kết hôn mà chỉ tìm đối tác tình dục. - Lâm Thăng chớp mắt chờ câu trả lời của tôi. - Bởi vì chi tiêu trong thời gian ngắn tốn ít tiền hơn mua đứt một thời gian dài, hơn nữa về phương tiện lợi ích anh sẽ không vì để có được một giọt nước mà mất đi cả đại dương.\r\n\r\n    Hai tư giờ, tôi về tới nhà, cả người căng cứng mệt mỏi, nếu là trước đây tôi đã sớm chạy tới những nơi có ánh đèn rực rỡ, nhiều màu sắc, nhưng câu chuyện của Hoàng Chính Long đã cảnh tỉnh tôi, tôi ý thức được rằng mình là một người đàn ông đã có vợ, tôi không thể tùy tiện lãng phí cái cơ thể thuộc về mình nhưng Thanh Thanh cũng có phần này, cho dù là vì cô ấy, vì cô ấy mà giữ mình một lần thôi.\r\n\r\n    Yêu Thanh Thanh sáu năm, kết hôn tám năm, mười bốn năm ở cạnh nhau, một ngày vợ chồng, trăm năm tình nghĩa, tôi bật nhạc, trong đó vang lên tiếng ngạc kỳ diệu của dàn nhạc Bandari, Thụy Sĩ. Trong giây lát, căn phòng tràn ngập những giai điệu, đây là album là Thanh Thanh thích nghe nhất - \"Tiên cảnh\". Tôi co mình trên sô-pha, chậm rãi châm một điếu thuốc, trong tiếng nhạc du dương, một cảm giác cô đơn mãnh liệt ập tới, nhanh chóng bao phủ cỏ thể tôi. Mọi thứ trong căn phòng thật quen thuộc nhưng cũng quá đỗi xa vời, trên sô-pha là hình ảnh cả nhà ba người chúng tôi cùng quây quần dùng bữa tối dưới anh đèn vàng ấm áp, ngoài ban công là hình ảnh Thanh Thanh đang phơi quần áo, những hình ảnh đó lướt nhanh trong đầu tôi, đậm lên, nhạt dần, cứ như thể sau một ngày chơi đùa mệt mỏi, hai mẹ con họ đã an lành ngủ trong phòng phủ, phòng khách chỉ còn tôi lặng lẽ hút thuốc. Lúc ở với nhau cãi cọ không ngừng, khi chia tay mới nhớ tới cái tốt của người kia. Năm Thanh Thanh học năm thứ hai đại học đã từng phá thai một lần, tới Châu Hải lại sảy thai một lần nữa, khi sinh Đô Đô xong, dường như sức lực trong cơ thể cô ấy đã bị rút kiệt. Thời học trung học, Thanh Thanh là kiện tướng bơi và chạy dài của trường, bây giờ cô ấy rất hay bị lạnh, kinh nguyệt cũng không đều, cứ dăm bữa nửa tháng là đổ bệnh. Tôi thường ăn nhậu bên ngoài, Thanh Thanh chỉ ca than đôi câu, nhưng cô ấy ra ngoài gặp bạn bè là tôi sẽ sai Đô Đô gọi điện liên tục giục cô ấy về. Cô ấy với cái gã họ Trương kia cùng lắm chỉ có suy nghĩ vượt rào, không có chứng cứ nào chứng tỏ họ đã vượt rào thật, tới phòng để xem lại ảnh hồi nhỏ là việc rất bình thương. Nói đi cũng phải nói lại, cho dù cô ấy có sai cũng là vì tôi sai trước, tôi không những không biết tự trách mình mà ngược lại còn mắng chửi cô ấy không chút nể nang, làm tổn thương trái tim của cô ấy biết bao.\r\n\r\n    Cơ thể tôi từng phản bội lại Thanh Thanh, nhưng tôi đã khống chế sự vượt rào của tâm hồn, như thế tôi có được coi là một người đàn ông tốt? Nếu theo quan niệm trước kia, tôi là một kẻ đại ác lẽ ra phải đánh xuống mười tám tầng địa ngục, nhưng nếu căn cứ vào tiêu chuẩn đó, trong xã hội ngày nay còn có đàn ông tốt không? Thời đại thay đổi, tiêu chuẩn có nên thay đổi để theo kịp bước tiến? Chẳng phải các quy định về số tiền hối lộ, cả thuế thu nhập cá nhân của mọi người cũng đang thay đổi đó sao? Người ta vẫn nói cơ sở kinh tế quyết định kiến trúc thượng tầng là căn cứ vào tiêu chuẩn ngày trước, chẳng lẽ nó không bị con sóng thời đại mới đánh đổ và lật ngược? Thực ra không cần kiểm chứng, tiêu chuẩn đã và đang dần dần thay đổi, giống như cặp tình nhân năm xưa bị nhà trường đuổi học, họ không phạm phải gì to lớn, chẳng qua là vì bụng to trước khi kết hôn, thậm chí họ còn thật lòng thương yêu nhau nên mới nhảy xuống sông Hoàng Phố, đó chính là một ví dụ điển hình về tình yêu khiến ông trời cũng phải rơi lệ. Như thế để thấy, hôm nay tôi từ chối một lần cám dỗ, nếu theo tiêu chuẩn ở quê của Cảnh Phú Quý, tôi thực sự là người đàn ông tốt số một thế giới.\r\n\r\n    Đêm sinh nhật lần thứ ba sáu, một mình tôi ngồi ngoài ban công, nhớ lại chuyện cũ, chuyện mới, nhớ lại ước mơ thủa nhỏ, nhớ lại tham vọng và lý tưởng thời đại học, cả lời thề trước khi tới Quảng Đông, tất cả như một bộ phim quay chậm hiện lên trước mắt tôi. Cuộc sống trôi nhanh như gió, tôi đã đi qua được một lần nữa, còn một nửa sau đó sẽ như thế nào, tôi hầu như không có thời gian để suy nghĩ, nhưng hôm nay bình tâm suy nghĩ lại, quá khứ quả là quá bình thường, cuộc sống mỗi ngày giống như một chuyến tàu hỏa sáng đi tối về, phong cảnh dọc đường là đi làm, tan làm, ăn uống, đi ngủ, ngày ngày lặp lại, điểm đầu chính là điểm cuối, điểm cuối cũng chính là điểm đầu, từng cảnh tượng ngày nào cũng tương tự. Ba mươi sáu năm trước tôi vật lộn trong tử cung mẹ để lòi ra, vừa bước tới nhân gian, tôi đã khóc, quậy phá, có lẽ đời người vốn là khổ nạn, là một bi kịch, mỗi tâm hồn chưa khai hoa đều cảm nhận được, nhưng nhiều năm sau này, khi tôi mỉm cười rời khỏi thế gian, tôi biết mình sắp được tới thiên đường, không có lo âu, không có phiền não, mọi thứ đều được giải phóng. Con người sinh ra vì tình cờ, lớn lên cho những cuộc gặp gỡ ngẫu nhiên, phương hướng chỉ có một, đó là chết. Và tại một điểm nào đó của cuộc hành trình trong đời mình, quỹ đạo cuộc sống của một người nào đó sẽ bắt gặp quỹ đạo của bạn, cùng ăn, cùng ngủ, cùng lao động với bạn, nếu thay thành một người khác, cuộc đời ấy sẽ như thế nào? Có thể rất đặc sắc, cũng có thể rất đau khổ, tất cả đều có thể, đời người vốn không phải là hoàn mĩ, có người thích bon chen, cũng có người thích dông dài cho qua ngày, cho dù tốt hay không tốt, kết cục cũng giống nhau mà thôi.","title":"Trái Tim Ai Chưa Từng Điên Dại - Chương 17"}