{"text":"﻿    Thiệu Lâm Phong nhìn rất trang nghiêm, chăm chú nhìn về phía tấm ảnh đen trắng ở linh đường: “Đừng nghĩ mình làm hoàn hảo, vẫn có thể bị tìm ra. Chuyện năm đó là bố không đúng, con hận Trang Khiết có thể hiểu đươc. Có điều đừng tiếp tục, Trang Nhiên là người không thể trêu vào”\r\n\r\n    Thiệu Đình im lặng một lát rồi cười thành tiếng: “Bố nói gì con nghe không hiểu”\r\n\r\n    Cố An Ninh cũng cảm thấy bất ngờ, không ngờ Thiệu Lâm Phong sẽ nói những loại lời này, trong ấn tượng của cô, Thiệu Lâm Phong sẽ không lo lắng cho Thiệu Đình.\r\n\r\n    Thiệu Lâm Phong nhìn Thiệu Đình rất ẩn ý, hai người im lặng đánh giá nhau đến khi Lục Tiểu Trăn xuất hiện, không khí mới có vẻ dễ thở hơn một chút. Bạn cô ngồi luôn xuống cạnh cô, bực bội lườm Thiệu Đình: “Tôi có lời muốn nói với anh”\r\n\r\n    Thiệu Đình thản nhiên nhìn lại, Lục Tiểu Trăn thấy hắn bình tĩnh thì cười nhạt: “Anh là đồ vô sỉ”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Khóe miệng Thiệu Đình nhếch lên, một chút hắn cũng chẳng quan tâm thái độ của Lục Tiểu Trăn: “Muốn xem vô sỉ hay không cũng vô nghĩa, đôi khi để đạt được mục đích, phải vô sỉ”\r\n\r\n    Lục Tiểu Trăn nghe Thiệu Đình nói vậy thì hai gò má đỏ lên, trước kia là bị biểu hiện nho nhã giả dối của Thiệu Đình lừa gạt, bây giờ xem ra tên này là du côn mới đúng. Lục Tiểu Trăn bí lời, đành phải giữ tay Cố An Ninh, tức giận rao giảng: “Có phải hắn uy hiếp mày không, đừng sợ, tao ra mặt cho mày”\r\n\r\n    Cố An Ninh vốn chỉ sợ hai người này gặp nhau, giờ găp cũng gặp rồi, chẳng tránh được, đành phải kiên nhẫn nhéo tay Lục Tiểu Trăn: “Mày bình tĩnh chút, sau này tao sẽ giải thich cho mày”\r\n\r\n    Lục Tiểu Trăn không hay vòng vo, nói chuyện thẳng thắn, cứ nhìn lần trước gặp cô và Thiệu Đình là thấy, vì vậy lý do ghét bỏ một ai đó của bạn cô cũng rất đơn giản.\r\n\r\n    Cố An Ninh thấy hơi đau đầu, may mà Thiệu Đình bình tĩnh không nổi cáu, không thì mùi thuốc súng còn nồng nữa.\r\n\r\n    “Còn giải thích cái gì, hắn kết hôn rồi, ấy là sự thật” – Lục Tiểu Trăn không thuận theo, không chịu buông tha, vốn đã ghét loại đàn ông hay tòm tem kinh khủng ấn tượng tốt với Thiệu Đình vì chuyện này giảm đi rất nhiều.\r\n\r\n    Thiệu Lâm Phong ngồi xem kịch lại tỏ ra rất vui vẻ: “Xem ra cô Cố đây căn bản không quan tâm Thiệu Đình đã kết hôn chưa, cô Lục lo lắng quá rồi”\r\n\r\n    Lời kia vừa thốt ra, không khí xung quanh như bị nén đặc lại, Cố An Ninh nắm chặt tay, chớp chớt mắt cúi xuống.\r\n\r\n    Lục Tiểu Trăn nhìn thái độ của Thiệu Lâm Phong thì lại càng nói hăng hơn: “Nói bậy, An Ninh yêu Bạch Thuật Bắc là thế, khi biết anh ta kết hôn rồi thì dứt bỏ ngay, nó rất trọng đạo đức, chẳng nhẽ làm tiểu tam cho con ông lại chỉ vì có tình cảm với anh ta?”\r\n\r\n    Lục Tiểu Trăn cũng tức đến váng đầu rồi, lời nói ra có ý kích thích Thiệu Đình một chút, có điều Thiệu Đình vẫn vậy, thái độ, ánh mắt chẳng thay đổi chút nào.\r\n\r\n    Điều này làm Lục Tiểu Trăn thật buồn bực.\r\n\r\n    Thiệu Lâm Phong cười như không cười, gật đầu, hơi liếc nhìn Cố An Ninh đang tái nhợt: “Mọi người đều có thể thành, chắc cô Lục không biết, bố của cô Cố đây…”\r\n\r\n    Ánh mắt Thiệu Đình vụt trở nên lạnh lẽo, hắn bình tĩnh ngắt lời: “An Ninh đúng là bị ép buộc, chỉ cần tôi không buông tay, cô ấy trốn không thoát…”\r\n\r\n    Lục Tiểu Trăn nghe vậy thì lửa giận trong mắt phừng phừng: “Anh…anh cho rằng anh muốn gì được nấy à?”\r\n\r\n    Thiệu Đình nhìn Lục Tiểu Trăn một cách sâu xa, khóe miệng nhếch lên: “Cô Lục, cô hẳn phải thấm thía, hiểu rõ mới đúng, có một số việc, thật sự không phải do mình”\r\n\r\n    Nghe những lời này, Lục Tiểu Trăn mặt hết xanh lại trắng, gân xanh trên thái dương nổi thình thịch như chực nhảy ra ngoài. Một bàn tay to rộng nhẹ nhàng đặt lên bờ vai cô ấy, vô cùng dịu dàng: “Làm sao? Tức giận thế này?”\r\n\r\n    Giọng nói Trang Nhiên cũng rất dịu dàng, giống như tiếng suối sâu trong núi róc rách thoải mái, ông ta hơi cúi xuống nhìn Lục Tiểu Trăn, tay kia xoa xoa đầu cô ấy: “Tính bướng bỉnh lại tái phát rồi?”\r\n\r\n    Lúc này Lục Tiểu Trăn mới bình tĩnh lại, tỏ ra hơi mất hứng, đi ra đằng sau lưng ông ta, nhỏ giọng nói: “Chả có thằng đàn ông nào tốt cả”\r\n\r\n    ---\r\n\r\n    Cố An Ninh phát hiện ra Lục Tiểu Trăn ở cạnh Trang Nhiên sẽ trở nên vô cùng ngoan ngoãn, Trang Nhiên chỉ khoác tay lên vai là Lục Tiểu Trăn không hề hò hét nữa, chỉ trừng mắt nhìn Thiệu Đình, có lẽ lòng vẫn còn rất nhiều lời trách cứ.\r\n\r\n    Trang Nhiên ưu nhã vỗ vỗ bả vai bạn cô, hơi cúi đầu với Thiệu Đình: “Tiểu cô nương không hiểu chuyện, thật có lỗi”\r\n\r\n    Hai người đàn ông lòng dạ thâm sâu, mỗi lần giao phong đều ẩn giấu sát ý Thiệu Đình cũng hờ hững trả lời: “Không sao, cô Lục cũng là quan tâm đến An Ninh, An Ninh có bạn bè như thế tôi rất vui”\r\n\r\n    Trang Nhiên cứ như nghe nhắc đến vật cưng, ngón tay chậm rãi lướt qua mái tóc dài của Lục Tiểu Trăn: “Tiểu Trăn rất nhanh mồm nhanh miệng, ưu điểm cũng là khuyết điểm”\r\n\r\n    Ông ta nói xong lại yêu chiều nhéo gò má người bên cạnh: “Không phải ai cũng như anh, nuông chiều em, nhớ kỹ”\r\n\r\n    Lục Tiểu Trăn cắn cắn môi, rất ngoan ngoãn gật đầu.\r\n\r\n    Cố An Ninh đứng một bên nhìn, muốn nói lại thôi, có một số việc thật sự là do về sau cảm động, càng rõ ràng chuyện thân bất do kỷ.\r\n\r\n    Người đến dự tang lễ càng lúc càng đông, Lục Tiểu Trăn đợi được cơ hội liền túm Cố An Ninh ra ngoài linh đường, đi xa một chút mới ra vẻ phàn nàn mềm mỏng với Cố An Ninh: “Tính tình Thiệu Đình sao lại tệ như thế, mình làm sai còn chả để ý”\r\n\r\n    Cố An Ninh nhớ đến chuyện Thiệu Đình bực bội ở bàn ăn lúc sáng, gật đầu: “Đúng là tính rất xấu”\r\n\r\n    Lục Tiểu Trăn nghe vậy thì hai mắt bừng sáng, nói ngắn gọn: “Hóa ra mày không thích hắn ta?”\r\n\r\n    “Mày sao lại thấy tao thích anh ta?”\r\n\r\n    Lục Tiểu Trăn nhếch miệng, dáng vẻ cổ quái: “Hay là đi dạo phố với tao đi?”\r\n\r\n    Cố An Ninh không hiểu: “Đây là tang lễ của chị mày, có thích hợp không?”\r\n\r\n    Lục Tiểu Trăn nhìn quanh không có người mới hạ giọng nói: “Mày không thấy lạ à? Trang Khiết gặp chuyện không may, cả nhà bao nhiêu người thế mà cả gia tộc đều không giúp bà ta?”\r\n\r\n    Cố An Ninh thật ra đã sớm cảm thấy có vấn đề, nói là Trang Nhiên cách bà ta khá xa, nhưng nhà cái lớn như thế, tại sao có thể hoàn toàn không giúp bà ta chút nào.\r\n\r\n    Lục Tiểu Trăn nói thầm vào tai cô: “Trang Khiết không phải là con đẻ nhà đó, thái độ của nhà họ với bà ta luôn cầm chừng, chưa kể sau này Trang Khiết còn đi theo một người đàn ông đã có vợ... Cả nhà cao thấp đều ngứa mắt. Trang Nhiên đến xử lý hậu sự cũng là diễn cho đủ thôi”\r\n\r\n    Cố An Ninh cực kỳ kinh ngạc, nghĩ đến khó trách Thiệu Đình đối với chuyện hợp tác với Trang Nhưng không hề lo lắng, lại quay đầu nhìn về phía linh đường u uất, lòng thổn thức.\r\n\r\n    “Này, rốt cuộc có đi cùng tao hay không? Đồng ý tao còn sắp xếp”\r\n\r\n    Cố An Ninh thấy lời nói của Lục Tiểu Trăn có phần khác lạ: “Đi dạo phố thì sắp xếp gì?”\r\n\r\n    Lục Tiểu Trăn hơi ngừng một chút, ho khan một tiếng: “Tao nói là tao bận việc, phải sắp xếp hành trình”\r\n\r\n    Cố An Ninh đã bị Thiệu Đình quậy đến sứt đầu mẻ trán, hơn nữa cũng phát hiện mình gần đây hơi kỳ quái, cứ đồng ý đi đã.\r\n\r\n    Có điều sau đó Cố An Ninh cực kỳ hối hận, Lục Tiểu Trăn lôi cô đi cùng làm tóc mua quần áo, đáng ra cô phải thấy có vấn đề.\r\n\r\n    Nhìn người đàn ông ngồi ngay ngắn phía đối diện, Cố An Ninh có một loại xúc động muốn bỏ chạy.\r\n\r\n    “Cô Cố, bình thường có đặc biệt yêu thích cái gì không?”\r\n\r\n    Người đối diện dạo đầu rất giả tạo, Cố An Ninh nhìn hắn cười nhăn nhở, vẫn cứ lễ phép trả lời: “Không có cái gì đặc biệt cả, chỉ hay đọc báo, xem phim”\r\n\r\n    Người đàn ông tỏ ra cực kỳ vui vẻ: “Thật trùng hợp, tôi cũng giống cô”\r\n\r\n    Cố An Ninh nghĩ rằng chẳng sáng tạo tí nào cả, cùng sở thích thì có gì hay?\r\n\r\n    Người này coi như hay chuyện, lải nhải nói đến bộ phim gần nhất chiếu ngoài rạp, Cố An Ninh tuyệt đối không xen vào, đến tận khi người này bắt đầu nói về quan điểm của mình về tình yêu và hôn nhân.\r\n\r\n    “Tôi đề nghị làm công chứng tài sản trước hôn nhân, hiện giờ phụ nữ yêu đương cũng thật lắm chuyện, nữ diễn viên Twilight chẳng phải cũng lừa dối à, tình yêu bây giờ đã thành thứ xa xỉ”\r\n\r\n    Cố An Ninh nhấp cà phê, nặng nề dựa vào lưng ghế, Lục Tiểu Trăn ngồi trên ghế dài phía đối diện liên tục nháy mắt, ý bảo cô nói nhiều lên.\r\n\r\n    Cố An Ninh cuối cùng cũng mở lời: “Lưu tiên sinh vừa nói anh làm nghề gì nhỉ?”\r\n\r\n    Lưu tiên sinh đối diện chợt thấy nao nao, không ngờ cô lại tự nhiên trả lời mình, nét mặt vui sướng: “Tôi làm luật sư”\r\n\r\n    Cố An Ninh thản nhiên gật đầu: “Khó trách nghe anh nói có thể thấy anh làm việc rất nghiêm túc và cẩn thận, có điều nói chuyện thì...”\r\n\r\n    Lưu tiên sinh nhăn mày, Cố An Ninh cười cười điềm nhiên nói: “Lời nói của Lưu tiên sinh có phần không tôn trọng phụ nữ, chẳng nhẽ anh không biết tỷ lệ ly hôn hiện nay cao như vậy, phần lớn đều do đàn ông có vấn đề?”\r\n\r\n    Đến tận khi Lưu tiên sinh về rồi, Lục Tiểu Trăn mới vui mừng chạy tới, ngồi xuống đối diện Cố An Ninh, vẻ mặt hóng hớt *bát quái đấy ạ*: “Thế nào thế nào? Đây là người ở công ty Trang Nhiên, người cũng tốt, ngoại hình cũng được”\r\n\r\n    Cố An Ninh không chút hoang mang đưa tay cầm chén sứ trắng khẽ đẩy ra, lúc này mới đưa mắt nhìn bạn: “Tao chẳng thấy ổn gì cả”\r\n\r\n    Lục Tiểu Trăn giật mình, nhăn nhó đập bàn: “Mày chẳng nói cái gì cả thì sao có kết quả được? Mày và Thiệu Đình căn bản không có tương lai”\r\n\r\n    Cố An Ninh bất đắc dĩ ấn thái dương: “Tiểu Trăn, tao biết mày quan tâm, nhưng tao thực sự không cần”\r\n\r\n    Lục Tiểu Trăn toe toét cười, đột nhiên nói hớn hở: “Đó là Lưu luật sư, không làm mày động lòng thì thôi, yên tâm, đằng sau vẫn còn nữa, đến bây giờ”\r\n\r\n    Cố An Ninh không nghĩ Lục Tiểu Trăn còn có chiêu nữa, nghẹn họng trân trối nhìn bạn mình cống hiến hết mình.\r\n\r\n    Đáng tiếc Cố An Ninh không yêu thì không muốn tiếp xúc với người khác phái, càng không am hiểu nói chuyện phiếm, ba lần bảy lượt cuối cùng cũng làm Lục Tiểu Trăn nổi giận: “Mày không phải là có gì với Thiệu Đình đi, cho nên cứ cố tình phá?”\r\n\r\n    Cố An Ninh giật mình, Lục Tiểu Trăn nhìn về sau lưng cô, nghiêm túc cảnh cáo: “Đây là người cuối cùng, làm hỏng nữa tao cho mày một trận”\r\n\r\n    Cố An Ninh nghĩ Lục Tiểu Trăn siêu rảnh này cũng tận tình làm bà mối quá đi, quay đầu lại thấy người đến thì ngạc nhiên không nói nổi: “Anh…”\r\n\r\n    Mục Chấn đứng đối diện cô, gương mặt trẻ tuổi sạch sẽ lộ ra nụ cười rất đẹp: “Đã lâu không gặp”\r\n\r\n    ---\r\n\r\n    Lúc Cố An Ninh về thì Thiệu Đình đang ở nhà, hắn ngồi ở xích đu chơi với Ngạo cô thay giày chuẩn bị lên nhà như mọi ngày, người đàn ông kia đột nhiên mở miệng hỏi: “Hôm nay đi xem mặt thế nào, có phù hợp không?”","title":"Máu Đọng - Chương 34"}