{"text":"﻿    \"Chị, mua giúp em tờ tạp chí được không?\", Chân Ni đứng bên cửa sổ như đang nghĩ ngợi điều gì.\r\n\r\n    \"Là tạp chí Ngôi sao đúng không?\"\r\n\r\n    Từ sau khi xuất viện Chân Ni luôn ngoan ngoãn ở nhà. Từ sau khi tôi và Thiên Diệp giải quyết được sự hiểu lầm đến nay, đây là lần đầu tiên con bé nói chuyện với tôi.\r\n\r\n    \"Ừm\", Chân Ni gật gật đầu.\r\n\r\n    Tôi đặt quyển cẩm nang các món điểm tâm trong tay xuống, trả lời: \"Được rồi, chị sẽ quay lại ngay.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xuống đến tầng dưới, tôi không kìm nổi ý muốn nhìn lên cửa sổ tầng trên.\r\n\r\n    Chân Ni vẫn đứng nguyên ở đó, vì ánh nắng phản quang nên tôi không thể nhìn rõ ánh mắt con bé, chỉ thấy lờ mờ đôi môi nó khẽ cong lên.\r\n\r\n    Chân Ni đang cười ư?\r\n\r\n    Tôi ngạc nhiên vẫy tay với nó, nhưng khi niềm vui còn chưa kịp lan rộng ra trên khuôn mặt, những ánh đèn flash chớp lóe liên hồi trước mặt đã khiến tôi đau nhức mắt.\r\n\r\n    Một đám người từ đâu lao đến vây quanh tôi, giơ những chiếc máy ảnh đen sì lên chiếu thẳng vào khuôn mặt không hề được phòng bị của tôi.\r\n\r\n    \"Là Mộ Ái Ni. Xin hỏi cô và Chân Ni có đúng là chị em ruột không? Vì sao chưa bao giờ nghe thấy Chân Ni nhắc tới điều này?\"\r\n\r\n    \"Liệu có phải quan hệ giữa hai người vẫn không được tốt như dư luận bàn tán không?\"\r\n\r\n    \"Giữa cô và người thanh niên quý tộc bí ẩn Thôi Hy Triệt có quan hệ gì? Người mà Chân Ni từng nói là thích đó có phải anh ta không?\"\r\n\r\n    \"Xin cô trả lời câu hỏi của chúng tôi, Mộ Ái Ni.\"\r\n\r\n    Vô vàn câu hỏi khiến người ta không kịp thở đổ dồn xuống như đá lở, làm cho tôi xây xẩm mặt mày.\r\n\r\n    Lấy tay che lên cao để tránh những ánh đèn flash chói mắt, tôi mở to mắt, nhìn thấy khuôn mặt xinh đẹp như đóa hoa tường vi phía sau tấm kính cửa sổ trên tầng hai đang nở một nụ cười rực rỡ. Đột nhiên mắt tôi rơi vào một màn sáng trắng.\r\n\r\n    Một giọt nước lặng lẽ rơi ra từ khóe mắt, bị tôi giấu đi giữa những ngón tay.\r\n\r\n    Chân Ni, là em cố ý làm vậy đúng không?\r\n\r\n    Biết thừa là bên dưới có cánh phóng viên, thế nên mới mượn cớ để đẩy chị vào vòng vây của họ.\r\n\r\n    Thế nên thái độ hiền hòa mới rồi của em…\r\n\r\n    Cũng là có dụng ý riêng?\r\n\r\n    \"Tránh ra!\", một giọng nữ đầy sức mạnh cất lên cắt ngang những tạp âm đang quấy nhiễu xung quanh chợt ập vào tai tôi.\r\n\r\n    Bốn bề đột nhiên trở nên yên tĩnh, những ống kính đó tạm thời thôi không chiếu thẳng vào tôi nữa mà quay sang phía cô gái lạ hoắc vừa bất ngờ xuất hiện.\r\n\r\n    \"Mấy phóng viên đáng ghét các người khiến cho bạn tôi mất cả nhân quyền, rơi vào cản khốn khổ, nếu còn không để cho cô ấy tự do, tôi sẽ không bỏ qua cho các người đâu!\"\r\n\r\n    Ở phía sau cùng của đám phóng viên, một người con gái đứng dưới ánh nắng như một nữ anh hùng, sau đó hiên ngang lẫm liệt đi đến trước mặt tôi.\r\n\r\n    \"Hạ Nhạc Huyên?\", tôi khẽ kêu lên.\r\n\r\n    \"Mau đi thôi!\", cô ấy nắm lấy tay tôi, kéo tôi rảo bước đi trong sự ngạc nhiên sững sờ của đám phóng viên, \"Ha ha ha, sao hả? Lời thoại trong mấy bộ phim truyền hình trên ti vi nghe cũng được đấy chứ?\"\r\n\r\n    Cuối cùng cũng thoát được khỏi đám phóng viên phiền phức đó, tôi dừng bước lại: \"Đúng là như vậy, đúng là như vậy.\"\r\n\r\n    \"Sao hả? Rất oách phải không?\", Hạ Nhạc Huyên hỏi với vẻ hơi đắc ý.\r\n\r\n    \"Không, quả là ngây ngô\", tôi nén giọng cười.\r\n\r\n    Ha ha, đám phóng viên đó quả là ngốc nghếch, chắc là sau khi phản ứng trở lại bình thường sẽ tức đến mức nhảy cẫng lên cho mà xem.\r\n\r\n    Tôi cảm động nhìn Hạ Nhạc Huyên đang khom lưng cười tới mức lộ hết cả hàm răng trắng. Làn da cô ấy mang màu nâu khỏe khoắn, nụ cười rạng rỡ hệt như dòng nước biển trong vắt tràn lên nhấn chìm bờ cát trắng xóa ở bãi biển Maldives\r\n\r\n    Trong mát và thư thái.\r\n\r\n    Trong tiệm bánh ngọt\r\n\r\n    \"Ái Ni, hôm nay cậu có thể thành thực trả lời một câu hỏi của mình hay không?\", Hạ Nhạc Huyên dùng hai ngón tay kẹp chiếc ống hút rồi vẽ thành một vòng tròn bên trong chiếc cốc đựng nước bạc hà màu xanh non, sau đó dùng ngữ khí hết sức trịnh trọng để hỏi tôi.\r\n\r\n    \"Ưm?\", tôi bình thản đáp lời, cảm thấy không khí xung quanh bất giác trở nên căng thẳng hơn tự bao giờ.\r\n\r\n    \"Như trên báo nói ấy, người cậu thích là Thôi Hy Triệt ư?\", Hạ Nhạc Huyên nhìn tôi hơi lo lắng, những ngón tay đã dừng lại.\r\n\r\n    \"…\", tôi ngạc nhiên ngẩng đầu lên, hai đôi mắt bất chợt nhìn thẳng vào nhau không hề lảng tránh.\r\n\r\n    Tôi lặng lẽ hồi lâu, sự chờ đợi, thất vọng và căm ghét trở nên sâu sắc hơn trong mắt Hạ Nhạc Huyên, khiến ánh mắt cô ấy nhìn thẳng vào tôi mang theo cả sự thù ghét.\r\n\r\n    Nụ cười của Hạ Nhạc Huyên trong mát và thư thái.\r\n\r\n    Sự căm ghét của cô ấy cũng trong mát, nhưng khiến tôi đau lòng không thể nào tả nổi.\r\n\r\n    \"Nhạc Huyên, mình biết cậu lo lắng cho Thiên Diệp, nhưng quan hệ giữa mình, Thiên Diệp và cả Thôi Hy Triệt không đơn giản như cậu nghĩ đâu\", tôi muốn giải thích với cô ấy, nhưng đầu óc đang là một mờ hỗn độn, không thể nào sắp xếp nổi cảm xúc.\r\n\r\n    \"Đủ rồi, vốn không cần phải làm ra vẻ phức tạp như thế\", Hạ Nhạc Huyên cắt ngang lời tôi, lấy từ trong ba lô ra một tờ báo. Bức ảnh nằm chình ình ngay trên trang nhất là cảnh Thôi Hy Triệt đang bế tôi ra khỏi trường quay hôm thi làm điểm tâm, \"Mình không muốn biết quan hệ giữa Mộ Ái Ni và Thôi Hy Triệt là gì, nhưng mình hy vọng cậu có thể thẳng thắn nói với mình rằng cậu có thích anh ta hay không?\"\r\n\r\n    Tôi cầm lấy tờ báo trong trạng thái hoảng hốt, những dòng chữ lớn được xếp ngay ngắn lọt vào tầm mắt.\r\n\r\n    \"Công chúa Thiên Ảnh Chân Ni mới đây đã tiết lộ người cô vẫn luôn thích chính là Thôi Hy Triệt, người thanh niên quý tộc trẻ tuổi và bí ẩn mà mọi người vẫn đang phỏng đoán, tuy nhiên vì một số nguyên nhân nào đó nên hai người yêu thương nhau đã bị chia cách 5 năm. Theo nguồn đáng tin cậy, nguyên nhân mà cô không muốn nói đến đó chính là việc chị gái mình, Mộ Ái Ni dính dáng vào!...\r\n\r\n    Vậy thì kết quả cuộc thi điểm tâm mà Mộ Ái Ni có tham gia hôm trước không còn gì đáng hồi hộp nữa, người giành ngôi vị quán quân mặc định sẽ xuất hiện?...\r\n\r\n    Trong 5 năm qua, vị thần hộ mệnh bí ẩn, người luôn ở bên cạnh bảo vệ cho Mộ Ái Ni lại chính là thiên tài piano quốc tế Phác Thiên Diệp, rốt cuộc chân tướng sự việc ra sao…\"\r\n\r\n    …\r\n\r\n    Tôi đột ngột đứng phắt dậy, giận dữ nắm chặt bàn tay lại.\r\n\r\n    Cảm giác hiện giờ của tôi là bị lột sạch quần áo trước mặt đông người, trần trụi từ đầu đến chân, đứng đó cho người ta bình phẩm.\r\n\r\n    \"Thế nên cậu cũng đến đây chất vấn mình như những kẻ không biết tí gì đó ư? Xin lỗi cậu, mình không thể nào trả lời được. Không, có lẽ phải nói là, mình không cần thiết phải trả lời\". Tôi lạnh lùng buông ra câu đó, chuẩn bị bỏ đi.\r\n\r\n    \"Đợi đã!\", Hạ Nhạc Huyên cũng đứng dậy, nắm lấy cánh tay tôi, \"Mộ Ái Ni, mình không giống bọn họ. Mình không hề quan tâm đến chuyện yêu đương trước kia của cậu, hoặc là mối tình tay ba lộn xộn nào đó, nhưng mình quan tâm đến…\"\r\n\r\n    \"Phác Thiên Diệp!\", tôi liếc nhìn cô ấy bằng ánh mắt lạnh ngắt, tiếp lời luôn.\r\n\r\n    \"Cậu…\", Hạ Nhạc Huyên kinh ngạc nhìn tôi.\r\n\r\n    \"Mình biết cậu thích Thiên Diệp, nhưng… dù cậu có thích Thiên Diệp, cũng không có quyền chấp vấn mình!\", tôi mím môi lại, cười mà như không cười.\r\n\r\n    Hạ Nhạc Huyên, là vì cậu thích Thiên Diệp nên mới đến gần mình hay sao?\r\n\r\n    Là vì Thiên Diệp nên mới trở thành bạn của mình?\r\n\r\n    Bây giờ cũng vì Thiên Diệp mà cậu muốn lột trần trụi mình trước mặt cậu ư?\r\n\r\n    Trái tim tôi bỗng cảm thấy hơi lạnh lẽo, Hạ Nhạc Huyên mới rồi còn cười rất thoải mái và hồn nhiên bỗng chốc trở nên cách xa tôi vời vợi, xa đến mức tôi không thể nào tiếp cận được.\r\n\r\n    Hạ Nhạc Huyên thở dài một tiếng, bàn tay giữ cánh tay tôi buông rời ra, rơi xuống mặt bàn.\r\n\r\n    \"Nếu như không phải vì mình, mà là vì… Thiên Diệp thì sao?\"\r\n\r\n    Thiên Diệp… Một luồng sáng trắng xóa tức mắt quét qua trước mặt tôi, hình thành nên một trảng trắng mênh mang, trong tai cũng vang lên những tiếng ầm ầm ngắn gọn.\r\n\r\n    Toi quay lại chỗ ngồi, ngẩn người ra không biết phải làm gì.\r\n\r\n    Cảm tưởng như mình đang đứng giữa một đám lá quay cuồng trong cơn gió, bay tan tác tứ tung, hoàn toàn mất phương hướng.\r\n\r\n    \"Mình không mong chờ cậu có thể thay đổi quyết định hoặc là sự lựa chọn của cậu\", Hạ Nhạc Huyên cười với vẻ tự giễu mình, \"Rốt cuộc thì mình cũng chẳng là gì của cậu. Nhưng Thiên Diệp thì không giống thế, đối với anh ấy cậu là tất cả sự sống. Sự do dự của cậu đối với anh ấy mà nói, giống như một hành động gây tổn thương. Đó là chưa nói, nếu như cậu lại còn lựa chọn Thôi Hy Triệt, Thiên Diệp… Thiên Diệp…\", Hạ Nhạc Huyên nhìn xuống, giọt nước mắt lấp lánh trên mi lấp lánh ánh sáng dìu dịu.\r\n\r\n    Tôi trở nên trầm mặc, trong lòng còn thấu hiểu sự đau khổ mà Thiên Diệp phải chịu đựng rõ rệt hơn bất cứ người nào.\r\n\r\n    \"Hôm nay khi mình xem được tờ báo này, cậu có biết không? Mộ Ái Ni, trong giờ khắc ấy, mình còn nảy ra ý định giết chết cậu\", Hạ Nhạc Huyên nhìn thẳng vài tôi bằng ánh mắt sắc hơn bao giờ hết, \"Cảm giác mong muốn cậu chết đi đó mỗi lúc một mạnh mẽ, thế nhưng mình đã biết quá rõ rằng nếu như cậu biến mất, người đau khổ tột cùng rốt cuộc lại là Thiên Diệp.\"\r\n\r\n    Giết chết tôi? Tôi kinh ngạc mở to mắt, không dám tin rằng người bạn biết mình từ ngày nhỏ đang ngồi trước mặt lại căm hận mình đến vậy.\r\n\r\n    Dưới ánh mặt trời bao phủ khắp toàn thân, Hạ Nhạc Huyên trông cố chấp biết bao, buồn bã biết bao.\r\n\r\n    Một cảm giác thất vọng vô cùng mạnh mẽ đột nhiên lan tỏa trong lòng tôi.\r\n\r\n    Hạ Nhạc Huyên, Hạ Nhạc Huyên thích ăn quýt với nụ cười tươi như hoa hướng dương\r\n\r\n    Hạ Nhạc Huyên vẫn luôn ở bên an ủi tôi sau khi bố qua đời\r\n\r\n    Hạ Nhạc Huyên dù cho thời gian có trôi đi vẫn nhớ chọn gửi cho tôi một tấm bưu thiếp dù đang lang thang ở nơi nào đó trên trái đất.\r\n\r\n    Vậy mà giờ đây…\r\n\r\n    Cô ấy nói muốn giết chết tôi!\r\n\r\n    Hạ Nhạc Huyên nói muốn giết tôi!\r\n\r\n    \"Mình không thể nào lay chuyển được tình cảm của Thiên Diệp, không thể thay thế cậu để đem đến hạnh phúc cho anh ấy, tất cả điều đó không phải là vì cậu\", Hạ Nhạc Huyên dừng lại một chút, giọt nước trong veo ở mắt cuối cùng cũng lăn dài trên má.\r\n\r\n    Tách!\r\n\r\n    Rơi xuống đất thành một đóa hoa.\r\n\r\n    Hạ Nhạc Huyên hít sâu một hơi, dường như đã dốc hết sức lực toàn thân để nói với tôi: \"Mà là vì tình yêu của Thiên Diệp đối với cậu… quá sâu đậm.\"\r\n\r\n    \"…\" tim tôi chợt run lên khe khẽ , tôi cơ bản không thể nói ra một tiếng nào.\r\n\r\n    Vô vàn cơn giớ thổi ùa vào từ tứ phía, những sợi tóc trên trán bị gió thổi tung lên.\r\n\r\n    Không khí mỗi lúc một mỏng hơn, mỗi lúc một ngột ngạt hơn.\r\n\r\n    Một chuyện mà mình vốn bỏ qua không để ý nay bị người khác vạch trần trùi tụi, tôi không hề phòng bị trước nên giờ hoảng hốt không biết phải đối diện với nó thế nào.\r\n\r\n    Trong tầm mắt đã trở nên mông lung bỗng xuất hiện hình ảnh Thiên Diệp, thoắt ẩn thoát hiện hệt như chớp điện.\r\n\r\n    Anh nở nụ cười quen thuộc, nụ cười sáng rực rỡ nhất trên đời.\r\n\r\n    Nhưng lại rực rỡ tới mức buồn thương….","title":"Nói Yêu Em Lần Thứ 13 - Chương 84"}