{"text":"﻿    \"Anh không có lời gì nói với em sao?\" Dạ Đồng nhẹ nhàng hỏi, ánh mắt linh hoạt nhìn khuôn mặt anh tuấn của Thượng Quan Ngự Quân\r\n\r\n    Thượng Quan Ngự Quân im lặng nhìn Dạ Đồng \"Em thay đổi rất nhiều, không còn là Dạ Đồng của lúc trước, em sẽ hạnh phúc\" Mặc dù giọng nói tựa hồ ko dao động, nhưng anh mắt của anh đã trở nên dịu dàng rất nhiều, lại nhiều hơn một phần thân thiết\r\n\r\n    Dạ Đồng đột ngột cảm động! Nhưng nếu như, nếu như lúc trước anh cho cô thấy sự ấm áp này, thì hôm nay cô cũng sẽ không buông tay . Cảm thấy kiên cường của mình khi ở trước mặt anh luôn trở nên yếu ớt, cô không khỏi hận mình, rồi lại tán thưởng quyết định rời bỏ anh. Nếu như cô có thể chinh phục tim mình, thì sau này bất kể có đối mặt với loại khó khăn gì cô cũng sẽ vượt quan\r\n\r\n    \"Em biết, rời bỏ anh và lấy anh ấy.... .........\" cô hạnh phúc nhìn Edward cuối thảm đỏ \"Là lựa chọn khó khăn nhất đời này của em\"\r\n\r\n    \"Em hối hận ko?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Sẽ không!\" Cô kiên định trả lời \"Khi em đã ra quyết định này, thì sẽ không hối hận nữa\" Cô mềm mại cười một tiếng \"Có đôi khi, phụ nữ trở thành loài vật vô cùng tàn nhẫn, cho dù làm chuyện trái với ý nguyện của mình,làm chuyện hành hạ mình, thì cũng sẽ cắn răng làm đến cùng\"\r\n\r\n    Nhìn vẻ mặt kiên nhẫn của cô , Thượng Quan Ngự Quân đột ngột nghĩ đến Linh Lung, cô đã từng một lần bước lên thảm đỏ cùng một người đàn ông khác.... .........Nỗi đau khổ, cay đắng cùng tức giận trong lòng, có phải chăng là đố kị? Khi đó, cô cũng nghĩ như vậy sao?\r\n\r\n    Sau khi đem bản thân mình hoàn toàn dâng cho anh, cô kiên quyết rời đi, làm trái lòng mình lấy người đàn ông khác, cùng mình vĩnh viễn xa cách?\r\n\r\n    \"Nói như vậy, em không còn cần anh nữa?\" Lời nói này khiến hắn khẽ run lên, mặc dù là đang nói với Dạ Đồng nhưng ý hỏi của anh theo bản năng lại là Linh Ling\r\n\r\n    \"Sẽ không\" Hai chữ lạnh nhạt lại tràn đầy kiên quyết và lạnh lùng, phảng phất khi nói xong hai chữ này, Dạ Đồng đã kiên quyết thu hồi tất cả tình cảm của mình\r\n\r\n    Cô ngửa mặt lên thâm sâu nói \"Nếu như anh yêu Linh Lung, thì phải thật chặc giữ lấy cô ấy . Cô ấy và em đều là loại phụ nữ kiên quyết, ngay cả tình thâm cũng ko thể ép mình vào tuyệt cảnh . Nếu như có một ngày cô ấy quyết định rời thì cho dù là ai cũng ko thể thay đổi được\"\r\n\r\n    Một câu nói bình của Dạ Đồng đã khiến cõi lòng của Thượng Quan Ngự Quân nhấc lên sóng lớn, từ trong đáy lòng anh khẽ rùng mình một cái\r\n\r\n    Anh không muốn khuất phục, nhưng anh lo sợ mình sẽ ko thể chịu đựng được chuyện cô rời đi. Anh đã thử buông tay một lần, nhưng không có kết quả. Một lần nữa nghĩ đến chuyện \"rời đi\" đã vượt qua giới hạn chịu đựng của anh\r\n\r\n    Hai người im lặng đi hết thảm đỏ , Thượng Quan Ngự Quân cầm tay cô dâu giao cho chồng cô\r\n\r\n    Trong khán phòng run lên một trận ồn ào nhỏ\r\n\r\n    \"Không phải Dạ Đồng tiểu thư là tình nhân của Thượng Quan Ngự Quân tiên sinh sao?\"\r\n\r\n    \"Sao lại lấy người khác?\"\r\n\r\n    \"Ao biết? Nhưng mà, Thượng Quan Ngự Quân tính tình cao ngạo như vậy, chỉ sợ họ sẽ ko dễ gì kết hôn\"\r\n\r\n    Edward nắm lấy tay Dạ Đồng , yêu thương nắm thật chặt, cả hai người cùng xoay người nhìn vị linh mục.... .........\r\n\r\n    Thượng Quan Ngự Quân bên cạnh cũng lặng lẽ thối lui\r\n\r\n    Chạy thật nhanh đến bệnh viện, đã là ban đêm. Ban đầu anh vẫn do dự, nhưng một khi quyết định muốn gặp cô thì anh đã vội vàng không thể dừng lại. Vậy mà, đến thời điểm đứng trước cửa phòng bệnh, anh lại ko biết làm thế nào đối mặt với cô\r\n\r\n    Lời của ba lại một lần nữa văng vẳng bên tai \"Lạnh lùng , chính là vũ khí lớn nhất của con\"\r\n\r\n    Anh biết rõ, một khi đã đi vào gian phòng này, anh sẽ ko còn là Thượng Quan Ngự Quân lạnh lùng, trong cuộc đời anh có một nhược điểm. Làm sao anh có thể để cho mọi chuyện xảy ra đây?\r\n\r\n    Trong ánh mặt trời, nụ cười dịu dàng của Linh Lung đối mặt với khuôn mặt phẫn nộ oán hận của anh, càng về sau càng ko chút tức giận.... ......... Hình ảnh vừa rồi nhanh chóng hiện về trong đầu anh, thì ra cô từ sớm đã xâm nhập vào tim mình!\r\n\r\n    Đang thời điểm anh chuẩn bị đẩy cửa, thì cửa lại mở ra, Trân Châu bước ra\r\n\r\n    Thượng Quan Ngự Quân chợt thu lại suy nghĩ phức tạp, lạnh nhạt hỏi \"Cô ấy có khá hơn chút nào không?\"\r\n\r\n    Trân Châu tức giận nhìn anh chằm chằm \"Mấy tuần trước vừa tỉnh lại! Cho dù anh không yêu nó , thì nói thế nào anh cũng phải đến thăm nó chứ, nó bởi vì anh mà bị thương! Hiện tại đã qua khỏi giai đoạn nguy hiểm, mấy ngày nữa có thể xuất viện, anh tới đây làm gì?\"\r\n\r\n    Anh ko nói gì, Trân Châu ko biết rằng anh không tới thăm cô là vì anh tự giam mình, lần đầu mất đi sự khống chế của lý trí đã khiến cho người đàn ông này rối loạn như tơ vò. Anh không đến không phải là bởi vì không muốn đến, mà là bởi vì không dám đến\r\n\r\n    Lúc này, bên trong cửa lại truyền ra giọng nói của Linh Lung \"Để anh ấy vào đi\"\r\n\r\n    Trân Châu tức giận nói \"Linh Lung sớm biết người ngoài cửa là anh, mới gọi tôi ra ngoài mở cửa, cô ấy có lời muốn nói với anh\" Nói xong, cô rời đi.\r\n\r\n    Bên trong phòng, ánh sáng dìu dịu của buổi chiều tà chiếu vào cửa sổ, ánh sáng mặt trời hồng hồng hắc vào khuôn mặt tái nhợt của Linh Lung tạo thành một tầng màu sắc ấm áo, nụ cười của cô được chiếu rọi càng thêm hư ảo\r\n\r\n    \"Anh đã đến rồi? Hôn lễ có thuận lợi không?\" Linh Lung mỉm cười ngồi trên giường, mặc dù sắc mặt rất yếu ớt, nhưng tinh thần rất tốt\r\n\r\n    \"Thuận lợi\" Thượng Quan Ngự Quân nheo mắt lại, xuyên qua ánh chiều tà nhìn thẳng Linh Lung . Anh không chịu đến gặp cô là vì sợ tình cảm của mình sẽ vỡ bờ, anh đã coi thường sự nhung nhớ của mình, hiện tại rốt cuộc cũng nhìn thấy cô, tâm tình gợn sóng khiến anh hận mình ko đủ tỉnh táo. Tâm tư phức tạp, anh lại không chịu nói ra một câu, nói cho cô biết tâm ý chân thật của mình\r\n\r\n    Hồi lâu sau, anh trầm thấp giọng hỏi \"Em có khỏe không?\"\r\n\r\n    \"Bác sĩ nói đợi một thời gian nữa là có thể xuất viện\"\r\n\r\n    Anh gật đầu một cái,đứng trước giường, đôi mắt thâm sâu ảm đạm\r\n\r\n    \"Em muốn nói với anh mấy câu trước khi em đi\" Linh Lung mỉm cười, nhẹ giọng nói, giọng nói êm ái lại mỏng manh\r\n\r\n    Tim Thượng Quan Ngự Quân chợt thắt lại, tay nắm thành quyền, trong đôi mắt dâng lên xoáy nước, nhưng vẻ mặt vẫn bình tĩnh\r\n\r\n    Linh Lung thấy anh trầm mặc , tiếp tục nói \"Em yêu anh\" Cô cười nói, giọng nói rất kiên định \"Em yêu anh từ rất lâu rồi nhưng em ko chịu nói, bởi vì em biết tính cách của anh. Em biết mình không có cơ hội có được tình yêu của anh, cho nên có nói cũng vô ích\"\r\n\r\n    Cô không chú ý anh đột nhiên rung động\r\n\r\n    \"Nhưng mà, trong tíc tắc khi em bị bắn, em đã hối hận mình chưa từng nói với anh lời nói đó. Mặc dù em chưa lần nào hỏi anh có yêu hay không yêu em, nhưng mà em lại muốn nói cho anh biết, chuyện em yêu anh là sự thật . Em không chết đi, cho nên em muốn nắm chặc cơ hội, nói cho anh biết tình cảm của mình. Dù cho anh có yêu hay không yêu em, ít ra , em cũng đã tận tâm tận lực với tình cảm của mình, không cảm thấy hối hận\"\r\n\r\n    \"Em yêu anh?\" Xem nhẹ chuyện mừng như điên của mình, hắn không hiểu tại sao mình lại đột ngột trở nên cẩn thận như vậy, tựa hồ như sợ hù dọa cô\r\n\r\n    \"Đúng\" Cô rất nghiêm túc gật đầu \"Bởi vì hiện tại tình cảm của em đã chấm dứt, cho nên em đối với anh, đối với mình rất thẳng thắn!\"\r\n\r\n    Linh Lung không hiểu tại sao mình lại một lần ngây thơ như vậy, một lần nữa cho rằng anh có cảm tình của mình . Phảng phất trong giây phút cuối cùng của sinh mệnh mình, cô vẫn cho là như vậy. Nhưng mà cô sai lầm rồi, ở bệnh viện chờ đợi một thời gian dài, rốt cuộc cô cũng bình chỉ là mơ mộng hảo huyền\r\n\r\n    Cô do dự một chút, cuối cùng nói \"Như vậy, nếu rời đi cũng có thể ung dung\"Sắc mặt Linh Lung tái nhợt, lời nói ra rõ ràng là chỗ đau đớn nhất trong đáy lòng, lại lưu loát tựa như đã tập qua hàng trăm ngàn lần . Ko ai rõ mình hơn bản thân mình, nói ra những lời này , cô đã ôm tư tưởng cắt đứt quan hệ, ko cho phép mình mềm yếu\r\n\r\n    Lửa giận từ ánh mắt Thượng Quan Ngự Quân bắn ra, cô muốn thoải mái như vậy mà rời đi ? Cô nói cô yêu anh, sau khi phá vỡ bình tĩnh lạnh lùng của anh, lại ko chịu trách nhiệm mà rời đi? Cô, thậm chí ngay cả một cơ hội giữ lại cũng không cho mình? Dạ Đồng đã nói bọn họ là cùng một loại phụ nữ, cho dù là tình thâm cũng không ép mình vào tuyệt cảnh . Nhưng Thượng Quan Linh Lung trước mắt, lại dùng giọng nói lạnh nhạt, vẻ mặt vô tội, nói ra những lời có thể tổn thương mình, bức bách mình đối mặt với tình cảm không muốn đối mặt! Cô như vậy , không phải nhạy cảm, mà là tàn khốc!\r\n\r\n    Không nhìn ra cơn giận của anh, Linh Lung vẫn trấn định mình đem lời nói hết\r\n\r\n    \"Có người nói cho em biết, mình phải một lần nữa đứng lên, nhưng mà em lại ko biết phải \"đứng lên\" như thế nào. Hiện tại thì em đã hiểu, chỉ có thừa nhận suy nghĩ chân thành nhất của mình, đối mặt nói ra rõ ràng với anh mới là bước đầu tiên để tái sinh. Hãy để cho em kết thúc cuộc đấu tình yêu này đi! Em đã nhận thua!\"\r\n\r\n    Cô dũng cảm ngẩng đầu \"Bất kể anh trước kia rốt cuộc là vì nguyên nhân gì muốn giam giữ em, thì viên đạn lấy ra từ trong cơ thể em cũng đủ để bồi thường những khoản nợ em đã nợ nhà Thượng Quan, anh không thể cưỡng ép em nữa!\"\r\n\r\n    Thượng Quan Ngự Quân âm trầm lạnh lẽo \"Chưa từng có người nào nói cho anh biết nên làm như thế nào\"\r\n\r\n    Linh Lung dịu dàng cười một tiếng, ko chút nào nhượng bộ \"Trước kia ko có, hiện tại có\"\r\n\r\n    Thượng Quan Ngự Quân ngạc nhiên sững sốt, chưa từng có người nào dám nói chuyện với anh như vậy, ngoại trừ cô\r\n\r\n    Hoặc là anh đã sớm kinh ngạc, cô gái này không giống với mẹ ruột của mình, ko vì hoàn cảnh mà cúi đầu thỏa hiệp, mà lại thận trọng bảo vệ niềm tin của mình, ko muốn cuộc sống của mình bị bất kì kẻ nào khuấy động. Cô trưởng thành sớm cùng tính tình ko kiêu ko si đã thật sâu hấp dẫn anh. Vậy mà điều bất đồng là, cho dù là từ trước đến giờ, cô vẫn ko thuận theo anh, nhưng cũng không công khai phản kháng, mà ngọn lửa tái sinh nhiệt liệt hiện tại trong cô lại khiến cho anh được mở mắt\r\n\r\n    Trong lúc nhất thời, anh ý thức rằng Linh Lung như vậy mới là Linh Lung của anh, mới là Linh Lung khiến anh không thể dời mắt ! Lúc trước anh cưỡng ép cô ở lại, ra sức giết chết tính chất đặc biệt của cô, hiện tại nhìn lại là mười phần sai!\r\n\r\n    Nhưng mà, Linh Lung như vậy lại rất xa rời với anh, tựa như sau khi sống lại cô sẽ rời đi, ko chút nào băn khoăn\r\n\r\n    \" Vậy, điều cuối cùng em muốn nói là.... ...... tân hôn vui vẻ!\" Cô nuốt xuống nghẹn ngào, nâng đôi mắt hơi ngấn nước lên \"Tạm biệt! Ngự Quân!\" Cô đứng dậy đi đến trước cửa sổ, xoày người cúi đầu, ko dám nâng mắt lên nhìn bóng lung anh rời bỏ mình, cô sợ nước mắt sẽ ngu ngốc rơi xuống, sợ bị anh nhìn thấy vẻ mặt đau khổ của mình. Mặc dù lại một lần nữa cô cố gắng kiên cường, nhưng vẫn ko chịu đựng được đau khổ\r\n\r\n    Một hồi lâu ko động tĩnh\r\n\r\n    Linh Lung kinh ngạc ngẩng đầu, nhìn thấy vẫn là vẻ mặt chuyên chú của Thượng Quan Ngự Quân, anh đang nhìn chằm chằm mỗi chi tiết trên mặt mình\r\n\r\n    \"Ai nói anh đã kết hôn?\" Anh hỏi\r\n\r\n    Linh Lung ngạc nhiên nhìn chằm chằm anh \"Ko phải.... .....hôm nay là hôn lễ của anh?\"\r\n\r\n    \"Hôm lễ tổ chức hôm nay thì ko sai, nhưng đó ko phải là hôn lễ của anh\"\r\n\r\n    Anh đơn giản nói\r\n\r\n    Linh Lung lui về phía sau vài bước, gương mặt thoáng qua một tịa khó hiểu, cùng khốn đốn \"Em cho là.... .......\"\r\n\r\n    Thượng Quan Ngự Quân không có ý định giải thích với cô, nhớ tới lời nói mới vừa rồi của cô, sắc mặt càng thêm âm trầm \"Em nói rằng em yêu anh, nhưng sau khi nói xong lại lập tức uy hiếp anh rời đi, cách làm ích kỉ như vậy mà còn dám xác định là yêu anh sao? Vậy thì em muốn anh dùng phương pháp gì để có thể giữ lại em?\"\r\n\r\n    \"Ích kỉ? Giữ lại em?\" Sắc mặt Linh Lung trắng bệch, lui về phía sau vài bước \"Ko phải như thế\"\r\n\r\n    Anh cắt đứt lời cô, tiếp tục tiến lên \"Tam giác tình yêu? Nếu là tam giác tình yêu, chẳng lẽ anh cũng phải yêu em?\"\r\n\r\n    \"Em, ko có ý đó.... ....\"\r\n\r\n    \"Vậy em có ý gì? Em một mặt nói \"kết thúc\" thì sẽ kết thúc sao? Vậy anh đây?\" Anh không thể cho cô cơ hội phản bác\r\n\r\n    Linh Lung ngạc nhiên nhìn anh, ko hiểu câu hỏi đột ngột kia. Nhìn vẻ mặt cùng ánh mắt càng lúc càng kịch liệt , cô đột nhiên ko hiểu được anh nói cái gì\r\n\r\n    \" Em xông vào nhà Thượng Quan, làm rối loạn lòng anh, thậm chí còn cắt cổ tay tự sát uy hiếp anh, lại chỉ một câu nói \"kết thúc\" đơn giản thì kết thúc sao!?\"\r\n\r\n    Giọng điệu âm trầm, ánh mắt anh hồi tưởng lại bóng tối trong kí ức mà nhấc lên vòng xoáy đau khổ \"Mẹ ruột anh đã dành, em cũng như vậy, đầu tiên là đối với anh hi sinh, hết chuyện thì rời đi, cuối cùng lại đưa ra vẻ mặt vô tội như thế, các người có nghĩ đến cảm xúc trong lòng anh hay ko?\"\r\n\r\n    \"Ko phải em muốn rời bỏ! Nhưng mà, anh căn bản ko quan tâm đến sự hi sinh của em! Anh rốt cuộc muốn em kiên trì như thế nào? Em đã đem tính mệnh của mình đánh cuộc!\" Linh Lung tái nhợt biện hộ\r\n\r\n    Lời của cô khiến anh nhớ lại cái ngày tuyết trắng đó, anh sợ hãi nhìn cô tuột dần trong ngực mình, một giây phút ấy, anh hận mình ko thể quay ngược thời gian. Bất chợt giận dữ, anh ôm cô vào ngực mình, hung hăng hôn lên môi cô, anh muốn cảm xúc chân thật xua đi sự run rẩy sâu nhất trong đáy lòng mình. Mùi vị quen thuộc của cô phảng phất khiến máu huyết anh lưu động một lần nữa, vậy mà lời nói vô tình của cô đã buộc anh phải cứng rắn kéo cơ thể của Linh Lung ra\r\n\r\n    \"Em là người phụ nữ ích kỉ!\" Anh gầm lên bên tai cô, nhưng vẻ mặt lại yếu ớt vô cùng, giọng nói khàn đi \"Anh ko quan tâm em, bỏ em sao? Vì thay em dạy dỗ tiểu Dã, anh đã sử dụng rất nhiều mối quan hệ, khiến công ty chịu nhiều tổn thất . Em nói anh ko quan tâm em sao? Đổi lại thứ em giành cho anh lại là hoài nghi nhân cách! Em biết em hoài nghi anh như vậy, tổn thương anh đến mức nào ko? Em biết thời điểm em nói em hận anh, anh cười cỡ nào giả dối ko? Em biết khi em tự sát, em đã ép anh vào cái loại tình cảnh nào ko? Tại sao em lại có thể dùng sinh mệnh của mình đùa giỡn với anh?! Em có biết thời điểm anh thả tự do cho em, trong lòng anh đau khổ cỡ nào? Em có biết ko?\"\r\n\r\n    \"Em ko tự sát.... ......... đó là chuyện ngoài ý muốn\" Linh Lung lắp bắp giải thích\r\n\r\n    Thượng Quan Ngự Quân tinh thần rối ren, tình cảm ẩn núp sâu trong nội tâm thậm chí ngay cả anh cũng ko phát hiện, lại ko chút nào bị cản trở mà thốt lên thành lời . Cô làm sao có thể biết được khi cô mặt ko thay đổi thốt ra hai chữ \"rời đi\" anh khủng hoảng đến nhường nào! Qua nhiều năm như vậy, ngụy trang lạnh lùng của anh giờ phút này hoàn toàn bị phá vỡ.\r\n\r\n    Anh ép cô ngẩng đầu nhìn rõ ràng nét mặt anh \"Vì em, anh đã làm trái lời của ba, biết rõ tính của lão Kim, nhưng vẫn vì em hủy bỏ đám hỏi, khiến cho em rời khỏi nhà Thượng Quan. Em có biết vào cái ngày em ra đi, tâm tình anh như thế nào không? Nụ cười mỉm của người kia không chút nào phai mờ, khiến anh cỡ nào ân hận đến sự lựa chọn của mình? Em có biết rằng vào bữa tiệc sinh nhật của anh, khi em rúc vào người Lâm Kiến Vũ, anh rất ghen tỵ ko! Bữa tiệc đó anh tổ chức là vì em, hi vọng em có thể quên đi tiểu Dã đã làm nhục em, dạ phục của em cũng là anh vì em mà chọn, bởi vì màu sắc em thích nhất là màu hoa hồng! Anh làm nhiều điều như vậy, bao nhiêu lần làm trái ý ba, trái ý mình, anh ko thể đếm xuể! Nhưng mà cho dù anh có vì em làm nhiều điều bao nhiêu, nhưng người trong lòng em lại như cũ không phải là anh! Em hận anh nhốt em, nhưng em làm sao biết được, anh nhốt em là ko biết làm thế nào để giữ lại đam mê tự do của em! Em nói anh đối với em thờ ơ, nhưng em đối với anh lại chưa hề có chút xíu nào để ý!\"\r\n\r\n    Linh Lung kinh ngạc nhìn khuông mặt Thượng Quan Ngự Quân kích động vì đau khổ, cả đời cô cũng chưa từng thấy anh có nhiều tâm tình như vậy, phảng phất như nước tràn đê\r\n\r\n    Mọi người bình thường đều có cảm xúc, anh cũng ko ngoại lệ, cảm xúc của anh lại vì một câu nói của cô mà ùa ra ngoài\r\n\r\n    Không biết nên nói cái gì, cô kinh ngạc lại mừng như điên, tay run rẩy vuốt ve khuôn mặt vặn vẹo, lại bị anh một tay bắt được, gắt gao ko buông ra\r\n\r\n    Nước mắt chảy xuống , Linh Lung cẩn thận nhìn khuôn mặt tiều tụy của anh. Cô cho rằng anh ko quan tâm mình! Cô vào bệnh viện lâu như vậy, ngày ngày mỏi mắt chờ đợi anh có thể đến thăm cô một chút, nhưng cho đến khi vào ngày hôm nay - cũng là ngày hôn lễ của anh . Cuối cùng hi vọng mong manh còn sót lại trong lòng cô đã biến mất, cô đành kiên quyết nói chữ \"rời đi\"\r\n\r\n    \"Vậy tại sao anh ko nói với em?\" Thật ra thì Linh Lung biết mình hỏi ra một câu hỏi rất ngốc, một người kiêu ngạo như anh, từ lúc sinh ra đã cao ngạo, làm sao có thể nói với cô mấy lời yếu đuối đó. Cô vẫn cho rằng anh ko quan tâm đến tuổi thơ thiếu đi tình mẹ của mình, cũng căn bản ko quan tâm đến cuộc sống cô độc. Cô cho rằng , cuộc sống anh chỉ cần có sự nghiệp, thế là đủ, nhưng cô quên rằng anh cũng là con người, cũng có mặt tình cảm yếu đuối . Thường thì con người càng lạnh lùng, thì lại càng ko để lộ nhược điểm của mình\r\n\r\n    Anh ôm lấy cô, thật chặc, lại trầm mặc ko trả lời câu hỏi của cô . Anh biết tại sao anh ko dám thừa nhận tình cảm của mình . Năm đó, khi mẹ bỏ đi, anh ko phải ko khóc lóc cầu xin, nhưng mà bà vẫn rời khỏi cuộc sống của anh . Anh ko muốn đối mặt với chuyện tương tự như vậy nữa, anh ko muốn thừa nhận tình yêu với bất cứ người nào, bởi vì anh ko muốn đi vào vết xe đổ lúc trước . Anh che giấu tình cảm của đã từ rất lâu, lâu đến mức anh ko thể nào nhớ nữa. Nhưng nếu như ko phải vì cô muốn kiên quyết rời đi, ép anh vào đường cùng, anh vĩnh viễn sẽ ko thừa nhận tình cảm của mình!\r\n\r\n    Linh Lung giang rộng cánh tay ôm lấy anh, để anh vùi đầu vào cổ mình, cảm giác thân thể anh đang run rẩy trong ngực mình, cô nhẹ nhàng vuốt ve tóc anh, hoàn hoãn cảm xúc bất an trong anh\r\n\r\n    \"Anh có yêu em không?\" Cô lẳng lặng hỏi\r\n\r\n    Một hồi lâu, anh nhẹ nhàng nói \"Anh yêu em. Anh yêu em từ rất lâu, rất lâu rồi\"\r\n\r\n    Linh Lung càng thêm ôm chặt lấy anh, từ sau lưng anh, cô nhìn thấy mặt trời đang tà tà lưu luyến nép mình vào rặng núi . Buổi chiều tà thê lương , nhưng vào giờ phút này trong mắt cô , nó lại tràn đầy niềm hi vọng vô hạn\r\n\r\n    Bởi vì ngày mai, còn có ngày mai! Ngày mai sẽ làm một ngày sáng rực, tràn đầy khát vọng mới!\r\n\r\n    Bởi vì, cô đã chờ đợi từ rất lâu, rốt cuộc cũng đã đợi được niềm hạnh phúc của mình!\r\n\r\n    Bởi vì, tam giác tình yêu khiến cô thoát thai hoán cốt , rốt cuộc đã bước đến vạch kết thúc.\r\n\r\n    ____Hoàn_____<b>Có thể bạn quan tâm:\r\n\r\n    List Truyện TEEN đã Hoàn Thành<\/a>\r\n\r\n    List Truyện Ngôn Tình Đã Hoàn Thành<\/a>\r\n\r\n    <font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Cuộc Đấu Tình Yêu Tàn Khốc - Chương Cuối"}