{"text":"﻿    Trong ánh mắt thương hại của đồng nghiệp, Bảo An đau khổ vào phòng giám đốc. Không ngoài dự đoán, nửa tiếng sau, cậu ta lại xám xịt chạy ra.\r\n\r\n    _Chết mất thôi, không khéo tôi lên cơn đau tim quá! – Tần Lan ôm ngực rên rỉ. Tình trạng này rốt cuộc còn kéo dài đến khi nào, cô nghi là tới lúc đó mình cũng mắc bệnh căng thẳng thần kinh! Hải Lam ơi Hải Lam, cô hại thảm chúng tôi rồi!\r\n\r\n    _Không biết quản lý Lam bao giờ mới… – Ai đó đang nói tự dưng im bặt. Lập tức tất cả lại cắm cúi viết viết viết, gõ gõ gõ… Điển hình kiểu những con ong làm việc chăm chỉ, tựa như mấy câu ca thán vừa nãy chưa hề phát sinh.\r\n\r\n    Tầm mắt Đình Phong tùy ý đảo qua các bàn, sau đó không nói lời nào rời đi, lưu lại sau lưng hơn chục người hai mặt nhìn nhau, âm thầm lau lau mồ hôi trên trán. Gần đây chỉ cần nghe thấy bất kì từ gì dính đến chữ “lam”, giám đốc bọn họ nhất định sẽ trở mặt, âm trầm chẳng khác nào giông bão trên biển Đông. May mắn, anh chưa nghe thấy…\r\n\r\n    Vừa nghĩ thế xong, cửa phòng lại bật mở, Đình Phong mặt không biểu cảm bỏ thêm một câu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Ngày mai, mỗi người nộp hai bản kế hoạch mới cho tôi.\r\n\r\n    Rầm!\r\n\r\n    Hoang vu… Yên ắng… Lặng ngắt như tờ. Năm phút sau, từ phòng kế hoạch bắt đầu truyền ra từng tiếng kêu la thảm thiết.\r\n\r\n    Thờ ơ với cú sốc mình vừa gây ra cho nhân viên, anh ấn nút thang máy, lên tới tầng 15 thì bỏ qua thông báo, trực tiếp xông vào phòng tổng tài.\r\n\r\n    _Có tin tức gì chưa?\r\n\r\n    _Vẫn chưa. – Trịnh Duy mệt mỏi ngả lưng ra ghế, trên mặt hốc mắt trũng sâu, hiển nhiên là dấu ấn của nhiều ngày mất ngủ.\r\n\r\n    _Lâu như vậy còn chưa tìm được?\r\n\r\n    _Khả năng là họ không còn ở Hà Nội nữa. Tôi đã phái người đi tra các bến xe cùng nhà ga, nhưng gần dịp Tết lượng khách tăng mạnh nên hơi khó khăn.\r\n\r\n    Đình Phong âm thầm nắm chặt tay, cảm giác nôn nóng lẫn bực bội khiến anh có xúc động muốn đập phá mọi thứ.\r\n\r\n    _Này Phong, Tịnh Yên thì không nói làm gì, nhưng sao cả Hải Lam cũng đi?\r\n\r\n    _Làm sao mà tôi biết? – Anh phiền chán gắt giọng, tiếp theo đột nhiên nheo mắt. – Hay cậu đe dọa đuổi việc cô ấy?\r\n\r\n    Trịnh Duy cười khổ.\r\n\r\n    _Cậu nghĩ tôi còn tâm trí để ý mấy chuyện đó sao?\r\n\r\n    Đình Phong trầm mặc. Anh biết không phải nguyên nhân này, nhưng anh nghĩ mãi không ra… Hơn nữa cô còn một thân một mình đi xa, ngộ nhỡ gặp phải chuyện gì… Anh thật không dám tưởng tượng.\r\n\r\n    _Duy, thử nhớ lại xem, thật sự Tịnh Yên không còn người thân nào khác à?\r\n\r\n    _Không có, cô ấy là trẻ mồ\r\n\r\n    côi… – Bỗng trong óc anh chợt lóe, cả hai người liếc nhìn nhau, không hẹn mà cùng hiểu ý. Một lát sau, Trịnh Duy nhấc điện thoại lên.\r\n\r\n    _Khánh Huy, tìm cho tôi tư liệu về cô nhi viện nơi Tịnh Yên lớn lên.\r\n\r\n    …\r\n\r\n    Ngày hôm sau, cuối cùng toàn công ty có thể thở phào nhẹ nhõm một hơi. Vì hai “tảng băng” đã đi công tác đột xuất, vậy nên tạm thời họ được giải thoát! Mặc dù vẫn có người không nhịn được thắc mắc, chẳng hiểu chuyện to tát gì khiến cả hai “sếp” phải cùng nhau giải quyết, nhưng rất nhanh họ vứt nghi vấn đó ra sau đầu. Dù sao đấy cũng không phải việc họ nên quan tâm, việc họ cần làm bây giờ là tổ chức tiệc ăn mừng đã!\r\n\r\n    Hà Giang, ngôi làng vốn bình yên êm ả, sáng nay lại chào đón mộtsự xáo trộn nho nhỏ. Chiếc ô tô màu đen vừa vào cổng làng đã mau chóng đưa tớivô số người vây xem. Mặc dù không phải vật hiếm, nhưng loại ô tô sang trọng nhưvậy xuất hiện ở nơi đơn sơ này thì gần như vẫn là lần đầu tiên. Thế nên khi chủnhân chúng bước ra khỏi xe, mọi sự chú ý đều tập trung về phía họ.\r\n\r\n    Đến khi thấy rõ hai người đó, ai nấy không tránh khỏi kinh ngạc,vài cô gái chưa chồng thậm chí còn vụng trộm đỏ mặt. Đúng là đẹp trai quá nha,thật chẳng khác nào mấy anh người mẫu trên ti vi!\r\n\r\n    Sắc mặt Trịnh Duy trầm xuống, ánh mắt cũng trở nên lạnh lẽo.Đình Phong vỗ vai trấn an anh, tiến lên hỏi người đàn ông trung niên bên cạnh.\r\n\r\n    _Xin hỏi, muốn tới cô nhi viện Ngọc Mai thì đi thế nào?\r\n\r\n    …\r\n\r\n    _Ai hỏi cháu cháu học trường nào đấy. Bé nào ngoan thì múa hátthật hay. Cô là mẹ và các cháu là con, trường của cháu đây là trường mầm non…\r\n\r\n    _Nhanh lên, mau lên… Này, bài hát hết rồi còn gì, cậu còn…\r\n\r\n    _Nhanh, chuyền tiếp đi…\r\n\r\n    Từ ngoài cổng, đã thấy tiếng hát cùng tiếng cười đùa của lũ trẻtruyền ra. Những đứa trẻ xếp thành vòng tròn đang chuyền tay nhau quả bóng màuxanh, đứng ở giữa là Tịnh Yên và một cậu bé bị bịt mắt.\r\n\r\n    Bài hát dừng lại, cô nhóc cầm bóng lẫn những người còn lại nhanhchóng giấu tay ra sau lưng, còn cậu bé được mở khăn che, bắt đầu đoán xem aiđang giữ nó. Bởi chơi quá hăng say, phải đến khi Đình Phong và Trịnh Duy tớigần, bọn nhỏ mới phát hiện ra họ.\r\n\r\n    _Chị Yên, chị Yên… – Thằng nhóc khẽ kéo áo cô. – Cái chú kiacứ đứng nhìn chị mãi…\r\n\r\n    Biểu tình Tịnh Yên hơi cương, bàn tay bên hông vô thức nắm chặt,chợt cô hướng về Đình Phong, khẽ mỉm cười.\r\n\r\n    _Chị ấy ở vườn sau.\r\n\r\n    Tảng đá trong lòng anh rốt cuộc cũng buông xuống. Anh liếc TrịnhDuy ý bảo “tôi đi trước”, sau đó vội vã rời đi.\r\n\r\n    Ở sau vườn, cô cùng khoảng bốn, năm đứa nhỏ đang tưới cho nhữngluống rau. Hải Lam mặc quần áo dài tay, đội mũ, nhìn qua không khác nào một côgái thôn quê. Thời tiết nóng nực làm mồ hôi lấm tấm trên trán cô, song ngắmvườn rau cải xanh non mơn mởn, những mệt nhọc dường như tan biến hết.\r\n\r\n    _Cô Lam, khăn cháu dấp nước lạnh rồi, cô lau mặt đi.\r\n\r\n    Cô cười tiếp nhận khăn, thuận tay xoa đầu thằng bé. Khuôn mặthồng hào cùng nụ cười dịu dàng của cô, nhất thời làm Thiên Bình xem đến ngâyngười.\r\n\r\n    _Cô Lam, chờ cháu lớn lên, cô gả cho cháu được không?\r\n\r\n    Hải Lam thoáng sửng sốt, chưa đợi cô kịp trả lời thì một giọngkhác đã xen vào.\r\n\r\n    _Xin lỗi nhớ, nhóc, cô ấy là của chú rồi.\r\n\r\n    Nghe được thanh âm quen thuộc, cơ thể cô bỗng chốc cứng đờ, lồngngực kịch liệt phập phồng. Cô chậm chạp xoay người.\r\n\r\n    Anh không thay đổi gì, vẫn như trong trí nhớ cô. Gương mặt anhtuấn góc cạnh, mái tóc bị gió thổi có phần hỗn loạn, lại tăng thêm phần phóngkhoáng mà gợi cảm. Song không biết có phải ảo giác hay không, cô cảm thấy anhtựa hồ gầy hơn…\r\n\r\n    _Anh đến đây làm gì? – Tức giận mình thế nhưng vẫn để ý đến anh,cô gắt giọng trừng Đình Phong. Nếu anh đã không cần cô, cớ sao lại không để côyên?\r\n\r\n    Tuy nhiên, cô không ngờ cơn tức của anh còn lớn hơn cô. Vừa nghecâu chất vấn kia, mặt anh xanh mét, đáy mắt dần toát ra hai ngọn lửa, cả ngườitràn ngập hơi thở làm cho người ta sợ hãi.\r\n\r\n    Chết tiệt, cô vẫn dám hỏi? Đã bao nhiêu ngày anh mất ăn mất ngủtìm cô, còn cô thì tốt rồi, vô tư sống an nhàn vui vẻ?\r\n\r\n    _Tại sao chưa nói tiếng nào đã bỏ đi?\r\n\r\n    Bất giác Hải Lam rút lui hai bước. Cô không hiểu nổi, rõ ràng làanh sai, sao cô lại phải thấy chột dạ?\r\n\r\n    _Cô ơi… – Có đứa định nắm tay cô, bị anh trừng vội rụt lại.Đáng sợ, hu hu, cái chú này không phải làm nghề lưu manh đấy chứ?\r\n\r\n    Thấy bọn nhỏ đang run rẩy, cô miễn cưỡng cười, cố gắng trấn ancảm xúc của chúng.\r\n\r\n    _Cô không sao, bọn cháu ra ngoài kia chơi đi.\r\n\r\n    Khi chỉ còn lại hai người, cô mới mím môi, lạnh lùng đối mặtanh.\r\n\r\n    _Tại sao chưa nói tiếng nào đã bỏ đi? – Đình Phong kiên nhẫn lặplại, khó chịu nhìn cô cố tình giữ khoảng cách với mình.\r\n\r\n    _Đi đâu là quyền của tôi, không liên quan đến anh.\r\n\r\n    Anh thình lình bắt lấy tay cô, cổ tay tê rần khiến mày cô nhănnhíu.\r\n\r\n    _Em nói lại lần nữa thử xem?\r\n\r\n    Cô hít một hơi, thong thả nhắc lại từng chữ.\r\n\r\n    _Tôi muốn đi đâu, muốn làm gì — không liên quan đến anh!\r\n\r\n    Đình Phong đột ngột kéo mạnh, cô bị mất thăng bằng ngã vào ngườianh. Không để cô có cơ hội thở dốc, anh cúi xuống mãnh liệt hôn cô, tựa nhưtrừng phạt cắn mạnh môi cô. Thừa dịp cô đau kêu, lưỡi anh nhanh chóng xâm nhập,càn quét trong miệng cô.\r\n\r\n    Ngỡ ngàng qua đi, Hải Lam bắt đầu giãy dụa, nhưng dù thế nàocũng không thoát ra được. Một tay anh ghì sau gáy cô, một tay giữ chặt eo côlàm cô không thể cử động, chỉ có thể mặc anh không ngừng duyện hôn. Tủi nhụccùng căm tức, nước mắt cô bỗng chốc trào ra.\r\n\r\n    Phải tới khi nếm thấy vị mằn mặn, anh mới thoáng ngừng lại. Nhìnmôi cô sưng đỏ còn vương một tơ máu, cùng đôi mắt khóc đến đỏ hồng, anh khôngkhỏi ảo não mình quá mức xúc động. Nhưng nếu cô không nói câu đả thương ngườiđó…\r\n\r\n    _Đồ tồi! Sao anh có thể làm thế với tôi?\r\n\r\n    Tay đấm chân đá, Hải Lam hoàntoàn mất kiểm soát, cô đánh anh, nhưng lại làm đau chính mình… Đình Phongđứng im mặc cô trút giận, chỉ có bàn tay ôm cô là chưa từng buông ra.\r\n\r\n    _Cút đi! Đồ xấu xa! Tôi không muốn nhìn thấy mặt anh nữa! Anhsắp kết hôn còn tìm tôi làm gì? Mau buông!… Buông…\r\n\r\n    _Đợi đã, em nói ai kết hôn? – Đến giờ anh mới nhận ra khácthường.\r\n\r\n    _Đừng cho là tôi không biết gì, tôi thấy hết rồi, anh không cầngiả vờ!\r\n\r\n    _Em đã thấy gì? – Đình Phong nheo mắt, giọng nói cũng lạnh dần.Đây là nguyên nhân chân chính sao?\r\n\r\n    _Sao? Anh mua nhẫn cưới với người khác mà giờ không dám nhận?\r\n\r\n    Quả nhiên, thì ra hôm ấy cô thực sự có mặt ở đó. Vì tưởng rằnganh phản bội, cho nên để chứng minh mình không cảnh cáo đùa, cô mới xách hànhlý trốn đi?\r\n\r\n    Anh vô thức buông lỏng, trong ngực như bị người xé rách rồi tànnhẫn rắc muối vào. Hóa ra chưa đủ, sau hết thảy nỗ lực anh đã bỏ ra, cô — vẫnnghi ngờ anh. Không, phải nói là từ trước đến giờ cô chưa từng tin anh! Vậy nênkhi có chuyện xảy ra, ngay cả một cơ hội cho anh giải thích cũng không có!\r\n\r\n    Chợt Đình Phong bật cười, bi thương trong mắt làm Hải Lam hoảnghốt.\r\n\r\n    _Đình Ngọc — là em gái tôi. – Giọng anh rất nhẹ, rất nhẹ, nhưngđánh vào lòng cô lại như nặng ngàn cân. – Dĩ nhiên, nếu em cho là anh em ruộtcũng loạn luân thì không sao…\r\n\r\n    Nghe câu châm chọc từ miệng anh, đầu óc cô hỗn loạn, chỉ biếtngốc lăng nhìn anh đưa tay vào túi áo, lấy ra một chiếc hộp nhỏ.\r\n\r\n    _Còn cái này… – Khóe môi anh nhếch lên. – Vốn dĩ dành cho mộtngười, nhưng giờ… không cần nữa rồi.\r\n\r\n    Tay anh vung lên, chiếc nhẫnkim cương 10 cara hình trái tim bay đi, rơi vào trong bụi cỏ. Khi cô còn đờ đẫnvì kinh ngạc, anh đã quay lưng đi.\r\n\r\n    _Như em mong muốn, sau này tôi sẽ không làm phiền em nữa.\r\n\r\n    “Không làm phiền nữa…”","title":"Yêu Em, Chờ Em - Chương 20"}