{"text":"﻿    Đường Nhã Nghiên yếu ớt, khẽ nói, “Giản Minh, xin lỗi, chị cũng đang suy nghĩ, quyết định của chị quá là vội vàng, nhưng chị không còn lựa chọn nào khác.”\r\n\r\n    Giản Minh sốt ruột, “Rốt cuộc đã xảy ra chuyện gì?”.\r\n\r\n    Đường Nhã Nghiên nhìn cô, rất khó phân tích được có nội dung gì bên trong ánh mắt ấy, “Giản Minh, Phương Nam chết rồi.”\r\n\r\n    Giản Minh không thể tin nổi, “Nhanh như vậy sao? Cái gì mà tế bào ung thư di căn…”. Im miệng ngay lập tức, làm gì có chuyện tế bào ung thư di căn chỉ trong vòng một đêm. Cho nên, việc làm cô lo lắng, sợ hãi nhất đã xảy ra sao? Cô trơ mắt nhìn Đường Nhã Nghiên.\r\n\r\n    “Tự tử.” Đường Nhã Nghiên nói, “Nhảy từ tầng cao nhất của khu nhà của khoa Nội tiết vừa mới xây xong, cao hai mươi mấy tầng, chết ngay tại chỗ.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giản Minh như bị sét đánh ngang tai, mặt đờ ra, trời ơi, Lăng Lệ làm sao chịu đựng nổi? Cô tiếp tục nhìn Đường Nhã Nghiên, xem chị ấy còn nói thêm thông tin gì cho cô không.\r\n\r\n    Đường Nhã Nghiên dứt khoát lấy dũng khí kể luôn một hơi, “Lăng Lệ lúc đó như phát điên lên, chắc chú ấy cần em, nói là đi tìm em, chị bảo người đi cùng chú ấy, cũng không biết đã gặp được em chưa, khi quay về nhìn chẳng ra bộ dạng một con người sống nữa, chẳng để ý đến ai, ngồi đây đọc xong di thư Phương Nam gửi cho chú ấy, chẳng nói chẳng rằng, giống như mất hồn ấy. Chị chưa bao giờ thấy Lăng Lệ như thế này, trong lòng chẳng có chủ kiến gì, không biết làm thế nào mới giúp được chú ấy, nhưng chị nhớ rằng mỗi lần tâm trạng không vui, chú ấy đều lựa chọn đi đâu một thời gian, đi công tác dài ngày, xin nghỉ phép, về vùng nông thôn, viện trợ Tây Tạng, dù sao, mỗi lần quay về sau những chuyến đi như thế là lại có tinh thần ngay, chị bảo Mễ Lợi đi cùng chú ấy rồi. Khi chú ấy đi, cả người cứ ngơ ngơ ngẩn ngẩn, ai nói gì cũng như không nghe thấy.”\r\n\r\n    Giản Minh ôm đầu, ngồi trước bàn làm việc của Lăng Lệ, giống như động tác của Lăng Lệ cách đây không lâu, hai tay ôm lấy mặt, không nói không rằng, nghe Đường Nhã Nghiên kể xong, hỏi, “Phương Nam tại sao lại tự tử?”.\r\n\r\n    “Chị cũng không rõ lắm, cô ấy chỉ để lại di thư cho Lăng Lệ, trước khi tự tử, cô ấy có lên tòa nhà mới tìm Lăng Lệ, lúc đó chị và anh Kiều đang ở tòa nhà mới xem người ta sửa sang thế nào, Lăng Lệ bận nghe điện thoại, Phương Nam còn cười nói vui vẻ với bọn chị, đưa một bức thư cho anh Kiều, nhờ anh Kiều giúp đưa cho Lăng Lệ. Lúc đó bọn chị chẳng phát hiện ra cô ấy có điều gì khác thường, chỉ nghĩ rằng cô ấy không quên được Lăng Lệ, gửi thư tình cho chú ấy, nếu như bọn chị biết thì sẽ khuyên nhủ cô ấy.” Một Đường Nhã Nghiên từ trước đến nay vẫn luôn kiên cường bật khóc, nước mắt lăn theo gò má chảy xuống, run run miêu tả lại, “Chẳng bao lâu sau, chị và anh Kiều nhìn thấy ngoài cửa sổ, cô ấy rớt xuống…”. Hình ảnh đó làm cho Đường Nhã Nghiên mãi mãi cảm thấy sợ hãi mỗi khi nhớ lại, Phương Nam mặc áo khoác đỏ, bay xuống ngoài cửa sổ, khuôn mặt cô hướng vào cửa kính, khuôn mặt cô méo mó đi vì tốc độ rơi xuống, không nhìn rõ thái độ của cô, mái tóc dài màu hạt dẻ như rong biển bay phất phơ trong gió. Đường Nhã Nghiên cũng giống như Giản Minh, ôm lấy mặt, “Cũng may, Lăng Lệ đứng quay mặt lại với cửa sổ, chú ấy không nhìn thấy.”\r\n\r\n    Giản Minh cũng không biết, không nhìn thấy có tốt hơn nhìn thấy chút nào không, cô có thể tưởng tượng ra được tâm trạng của Lăng Lệ, mấy ngày trước thôi, anh nổi cơn giận dữ với Phương Nam khi biết chuyện cô ấy đến nhà giở trò, nếu như lúc ấy có thể hiểu được suy nghĩ muốn rời khỏi cõi đời này của Phương Nam, Lăng Lệ sẽ không quẳng cho cô ấy những lời nói nặng nề như thế, sẽ dành nhiều sự chăm sóc, nhân nhượng cô ấy hơn. Chỉ có điều, người đang chìm đắm trong hạnh phúc rất khó có thể phát hiện ra nỗi đau của bất hạnh. Đã nói những lời nặng nề như thế, Phương Nam giờ đã trở về với cát bụi, Lăng Lệ sẽ cảm thấy áy náy đến chết mất, trước khi anh suy sụp tinh thần có đến tìm mình, có thể đúng đoạn nghe thấy La Thế Triết cầu hôn, khi ấy vốn dĩ đã suy sụp tinh thần, làm gì có thể chịu đựng thêm đả kích như thế nữa, lặng lẽ đi về không hề lên tiếng, có lẽ bởi vì anh gặp phải chuyện không vui, thất vọng đến cực điểm mới hành động như thế. Trong những lúc anh yếu đuối như thế này lại không thể làm chỗ dựa cho anh, Giản Minh nước mắt tuôn trào, cô muốn gặp Lăng Lệ.\r\n\r\n    Ngày ấy Trọng Hằng đến đón Giản Minh rời khỏi bệnh viện, về căn nhà lớn của gia đình nhà họ Lăng, Đông Đông tan học được Lăng Khang đón về rồi, đang mong chờ cha về để cùng chơi với nhau. Giản Minh giải thích cho con trai nghe trước, trong thời gian tới cha không về nhà được, bởi vì có nhiệm vụ khẩn cấp, phải đi công tác để giúp những người đang cần đến cha, mà cái nơi ấy lại không có tín hiệu điện thoại di động. Đông Đông cảm thấy rất đáng tiếc, rất không cam tâm tình nguyện, rầu rĩ một lúc mới hỏi Giản Minh, “Mẹ, cha không kết hôn với mẹ nữa sao? Không phải nói để con làm phù rể nhí sao?”. Giản Minh im bặt, không biết phải trả lời như thế nào, liệu họ có còn cơ hội tổ chức lễ cưới nữa không? Văn Quyên ngồi bên cạnh nói chen vào, “Đông Đông này, chỉ là dời ngày thôi, cha và mẹ chắc chắn sẽ kết hôn, qua một thời gian nữa cháu vẫn phải làm phù rể nhí.” Nghe bác gái hứa như thế, Đông Đông mới lại có chút hào hứng.\r\n\r\n    Văn Quyên nói là nói như thế, đợi Đông Đông chuyển dời sự chú ý chạy đi chơi, chị cùng chồng trốn vào thư phòng, cầm thiệp cưới được thiết kế rất đặc biệt, vừa mới in xong đưa về nhà, ảnh cưới của Lăng Lệ và Giản Minh chụp rất đẹp, hai người nhìn nhau nước mắt ròng ròng không nói nên lời. Văn Quyên vừa khóc vừa trách móc, “Em thật không hiểu nổi gia đình chúng ta rốt cuộc đã làm điều gì có lỗi với Phương Nam không, tại sao cô ta lại hại gia đình của chúng ta? Hủy hoại luôn cả Lăng Lệ, cho dù cô ta làm ma rồi, cũng có thể vui vẻ được bao nhiêu? Em hận cô ta chết đi được, đúng là em hận cô ta chết đi được, Lăng Lệ của chúng ta muốn có một cuộc sống bình yên sao mà khó như thế cơ chứ? Một người ngon lành như thế, bị cô ta chà đạp tám năm vẫn còn chưa đủ sao…”. Lăng Khang lại rầu rĩ không vui, lật giở từng trang xem ảnh cưới của Giản Minh và Lăng Lệ, anh trai bực bội thật đó nha, sáng nay khi nhị thiếu gia gọi điện mượn xe mượn vệ sĩ vẫn còn rất hào hứng, chỉ trong thời gian ngắn như chớp mắt mà cả người trở nên ngơ ngơ ngẩn ngẩn.\r\n\r\n    Vẫn là Giản Minh đứng ra an ủi, “Khoan hãy lo lắng, nói không chừng sẽ nhanh chóng suy nghĩ thoáng ra thôi.”\r\n\r\n    Lăng Khang không dám chắc chắn, “Anh chị chỉ sợ nó cứ nghĩ quẩn, rồi không nghĩ thoáng ra được.”\r\n\r\n    Giản Minh làm ra vẻ vô cùng tự tin, “Chắc không đâu ạ, anh ấy thông minh, nhân từ trượng nghĩa như thế, sao mà không nghĩ thoáng ra được chứ? Anh ấy sẽ quay trở về.”\r\n\r\n    Văn Quyên ôm lấy Giản Minh, “Em khá lắm, chị dâu biết ngay mà, chưa bao giờ nhìn lầm em. Chú Lệ suy sụp tinh thần như thế, phải dời hôn lễ lại, anh chị thay mặt chú ấy xin lỗi em, em đừng trách chú ấy, có trách thì cứ trách anh trai và chị dâu không sắp xếp tốt mọi việc.”\r\n\r\n    Giản Minh vốn dĩ vẫn kiềm chế được, nghe Văn Quyên nói như thế, nỗi tủi thân trào dâng trong lòng, không sao kiềm chế lại được, ôm lấy Văn Quyên khóc to đau khổ. Thực ra, trong lòng mọi người đang lo một chuyện, chỉ là không tiện nói ra, hôn lễ đó, mọi người đều không chắc chắn, không biết có còn có cơ hội tổ chức hay không.\r\n\r\n    Có tổ chức hôn lễ hay không rốt cuộc vẫn phải để sau rồi tính, tình hình trước mắt mới gấp gáp. Một bên Mễ Lợi thông báo tình hình của Lăng Lệ về cho gia đình, một bên Trọng Hằng nghỉ phép thu dọn hành lý, đến ngay chỗ của Lăng Lệ và Mễ Lợi. Mễ Lợi nói Lăng Lệ vẫn như người mất hồn, phản ứng yếu ớt với thế giới bên ngoài. Mễ Lợi chưa từng tham gia vào trận chiến như vậy, ngoài ra còn nói Lăng Lệ là chú Hai, bình thường nếu như nhìn thấy giáo viên hướng dẫn mình bị như thế, cô đã cảm thấy đau lòng rồi, huống gì lại là người thân mà Trọng Hằng để tâm nhất, coi trọng nhất, cô khóc thút thít trong điện thoại với Trọng Hằng, mặc dù nói chuyện người nào đó chết đi to tát lắm, nhưng không thể không trách móc Phương Nam mấy câu. Trong mắt gia đình họ Lăng, mặc dù Phương Nam chết rồi, nhưng khó có thể nào được tha thứ.\r\n\r\n    Buổi tối, vợ chồng Lăng Khang muốn giữ Giản Minh và thằng bé ở lại qua đêm, Giản Minh không đồng ý, thực ra, trong những tháng ngày khó khăn như thế này, hiển nhiên ở lại trong căn nhà rộng rãi này, được sống bên anh trai và chị dâu, thời gian có lẽ sẽ dễ dàng trôi qua hơn một chút, nhưng mà đối với nhiều sự việc không xác định được trong tương lai, làm cho bản năng của cô không dám mặc kệ bản thân mình. Nếu như trong lòng Lăng Lệ cảm thấy có áp lực vì áy náy trước cái chết của Phương Nam, có thể rất khó để có thể đối mặt với Giản Minh một cách thoải mái được, đó chính là kết quả Giản Minh không muốn nhìn thấy nhất. Nhưng nếu như một khi kết quả đó xuất hiện, tốt nhất cô nên đặt thân phận của mình quay trở lại phạm trù của người khách thuê nhà.\r\n\r\n    Đêm đã khuya, Giản Minh sắp xếp những vật dụng cá nhân bình thường Lăng Lệ đi công tác hay mang theo, dao cạo râu, quần áo, loa di động vân vân và vân vân, đủ một va ly to đùng. Trong giây phút bận rộn, cô quay đầu nhìn ra dưới cửa sổ phòng khách, vị trí đã từng đặt chiếc ghế lười, không kìm được vẫn bước về phía đó, ngồi lên nền nhà trống trơn ở đó, cô nghĩ đến Phương Nam, con người nhìn bề ngoài trông có vẻ mạnh mẽ, thẳng tính, kiêu ngạo, buông thả, luôn cho rằng không ai bằng mình. Một người phụ nữ, kiêu ngạo, buông thả là thế, chắc không phải vô duyên vô cớ làm thế đâu, hoặc là đối với cô ấy, cho dù có thất bại như thế nào đi chăng nữa, đau khổ như thế nào đi chăng nữa, quay đầu lại vẫn luôn có một người dịu dàng đôn hậu, gần gũi đáng tin, ở sau lưng cô ấy, che chở cô ấy, dung túng cô ấy, tin tưởng cô ấy, khen ngợi cô ấy, đã rất nhiều năm như vậy rồi, đã hình thành thói quen, vẫn cứ ngỡ rằng người đó luôn đứng sau lưng cô ấy, cho dù cô ấy có hư đốn như thế nào đi chăng nữa, quá đáng như thế nào đi chăng nữa, ngang ngược như thế nào đi chăng nữa, gây rối từ lần này đến lần khác, nhảy từ trên cao xuống, anh vẫn luôn đem lòng khoan dung, sự yêu thương của anh ra, đứng đó dang rộng đôi tay, đón lấy cô một cách vững chắc, ôm trọn cô vào lòng. Nhưng có một ngày, quay đầu lại thì người đó đã biến mất. Đôi cánh hệt như thiên sứ của anh không còn che mưa che gió cho cô được nữa, cảm giác ấy chẳng khác gì tận mắt chứng kiến lô cốt kiên cố nhất dần dần sụp đổ thành cát bụi ngay trước mắt mình, làm sao chịu đựng nổi đây?\r\n\r\n    Bởi vì khó có thể nào chịu đựng nổi, mà tìm đến cái chết sao? Trên thế giới này, có rất nhiều thứ không thể lãng phí và sử dụng một cách không có chừng mực, ví dụ như nguồn nước, như đất đai, như thực phẩm, như thời gian, đặc biệt sau khi chúng ta biết được rằng, thế giới này rộng lớn, trên trái đất này tuy có hàng ngàn hàng vạn người, nhưng người muốn đối xử tốt với mình ít đến nỗi có thể đếm trên đầu ngón tay, càng không thể lãng phí lòng tốt của một người đối với mình. Nhưng mà, mình đã nâng niu cẩn thận, cho dù là trước đây, hay là bây giờ, Giản Minh nước mắt hoen mi, tại sao đã từng cố gắng nâng niu, anh vẫn rời khỏi cô? Ngoài cửa sổ, tuyết đang rơi, đây là trận tuyết đầu đông. Trận tuyết đầu mùa đông năm ngoái, Giản Minh nhặt được Lăng Lệ lang thang một mình trong bộ quần áo mỏng manh, trong một năm vừa qua, họ đã cùng trải qua nhiều việc với nhau, từ đầu đến cuối không hề tùy tiện nói lời buông tay, mới có thể đi đến tận ngày hôm nay, nhưng sao… Trong rất nhiều câu chuyện truyền kỳ, cuối cùng những người có cuộc sống mang đậm màu sắc, yêu hận mãnh liệt như Phương Nam, mới xứng đáng được người ta thương yêu, quan tâm. Nếu như bản thân mình không được người ta quan tâm nữa, cũng không sao cả, cô sẽ tự biết yêu thương bản thân. Nước mắt, rớt xuống từ đôi mắt Giản Minh, nhưng khóe môi hé nụ cười, không phải cô không sợ sao? Nếu thế, cứ ngẩng cao đầu mà đón nhận thôi.\r\n\r\n    Sáng sớm ngày hôm sau, Giản Minh đưa con trai đi học, nghĩ đến sáng sớm ngày hôm qua, cô tiễn chồng mình ra khỏi nhà, ai ngờ anh lại không quay về, hơn nữa còn không biết anh có quay về hay không, tâm trạng khó tránh khỏi buồn bã, đi ra khỏi cổng của khu dân cư, xe của La Thế Triết dừng ở đó, thái độ như đã hiểu hết tất cả, anh ta xuống xe, cúi người hôn lên khuôn mặt của Đông Đông, lâu lắm rồi mới được thưởng thức khuôn mặt giống quả táo của con trai khi vừa ngủ dậy, ngọt ngào vô cùng. Sau khi đứng thẳng người, nở một nụ cười với Giản Minh, vẫn là kiểu ăn mặc khi vào đông, chiếc quần tây không mới cũng không cũ, áo khoác màu vàng nhạt, khuôn mặt trắng trẻo, mái tóc đen nhánh, anh ta mở cửa xe cho Đông Đông và Giản Minh, tay chắn trên khung cửa xe, đợi Giản Minh và Đông Đông lên xe, “Chúng ta cùng đưa Đông Đông đi học nhé?”.\r\n\r\n    Giản Minh cảm thấy cho dù La Thế Triết đang muốn tỏ ra ân cần, nhưng rõ ràng có vẻ quá gấp gáp, khách sáo từ chối, “Gia đình còn có việc, phiền anh đưa con đi một buổi.” Nói với Đông Đông, “Hôm nay để cha ruột đưa con đi nhé?”.\r\n\r\n    Đông Đông còn chưa kịp trả lời thì bác trai bác gái xuất hiện ở giữa đường, Lăng Khang mở cửa sổ xe, con chó Poodle Đông Đông thích nhất thò ra ngoài cửa sổ, sủa gâu gâu với cậu chủ nhỏ, Đông Đông cười thích chí, khẩn cầu cha ruột, “Con đi học bằng xe của bác trai và bác gái được không?”.\r\n\r\n    La Thế Triết không thể nói không được, Đông Đông lên xe, Văn Quyên xuống xe, ôm một cái thùng xốp, đưa báu vật cho Giản Minh, “Nhìn này, cá bống mú tươi ngon vừa mới vận chuyển tới, sáng sớm nay chị với anh trai đi mua.”\r\n\r\n    Giản Minh vội đón lấy thùng xốp, xót xa, “Chị và anh trai phải dậy sớm cỡ nào mới đi mua được?”.\r\n\r\n    La Thế Triết đành phải lái xe bỏ đi, cho dù Lăng Lệ không có ở đó, anh cũng không có cơ hội, đây là thái độ của Lăng Khang và Văn Quyên, họ và Giản Minh mới là người một nhà, có chung sở thích, thói quen, và cùng nhau trải qua hiện tại, quan hệ vững chắc, bền chặt không gì phá vỡ được.\r\n\r\n    Trọng Hằng đã khởi hành đuổi theo chú Hai, báo tình hình về cho gia đình, tình trạng của chú Hai vẫn như cũ, không có tiến bộ. Sắp xếp nhà cửa xong xuôi đâu vào đấy, nhờ vợ chồng anh chị Lăng Khang trông giúp Đông Đông, Giản Minh xách hai va ly hành lý to đùng, đa phần là những thứ Lăng Lệ hay dùng, đi thăm Lăng Lệ. Khu vực thiên tai rất hỗn loạn, Giản Minh nhìn thấy Lăng Lệ, râu ria lởm chởm, những tia máu đỏ hằn lên trong đôi mắt, đang rửa vết thương cho một người dân, nhìn trông có vẻ như một người khỏe mạnh bình thường, kỹ thuật điêu luyện, chỉ có nói hơi ít, mặc dù không nói chuyện, giao lưu với bệnh nhân, cũng may có Mễ Lợi ở bên cạnh nhắc nhở. Mặc dù y chú của Lăng Lệ được viết rất cẩn thận, nhưng trạng thái tinh thần của anh vẫn có gì đó bất thường, cho nên phải nhờ chuyên gia trong đoàn này xem qua lại một lần cho đảm bảo.\r\n\r\n    Sự xuất hiện của Giản Minh, Lăng Lệ cũng không hề có bất kỳ một phản ứng nào, giống như cô là người xa lạ, chẳng buồn nhìn lâu hơn một chút. Trước khi Giản Minh đến đây, mặc dù đã được Trọng Hằng và Mễ Lợi dặn dò rồi, đối với việc này cũng đã chuẩn bị sẵn tâm lý, nhưng khi phải thật sự đối mặt, vẫn có chút khó chấp nhận được, cho dù vẻ ngoài vẫn tỏ ra bình tĩnh, nhưng trái tim như đã vỡ vụn ra từng mảnh.\r\n\r\n    Từng cảnh tượng trong quá khứ lần lượt hiện ra trước mắt, trên cầu thang của khoa Nội tiết, anh kéo cô đang có hiện tượng hạ đường huyết dậy, đặt một tay cô để lên cánh tay anh, chậm rãi dìu cô đi, nâng niu cô như lá ngọc cành vàng. Để được gặp mặt cô, mỗi ngày không biết bao nhiêu lần, đi ngang qua phòng bệnh của cô. Để tìm được người cố ý mất tích là cô, anh đã suy nghĩ hết cách, không bao giờ từ bỏ, khi bị cô từ chối cũng chưa bao giờ muốn rút lui. Hai người đã từng đứng trong phòng tắm chật hẹp của phòng bệnh ôm nhau khóc, anh đã từng ngốc nghếch tính toán xem, từ nhà cô đến cửa hàng tiện lợi phải đi bao nhiêu bước, giữa họ đã có những giây phút thân mật không có gì ngăn cách được, hai tâm hồn như hòa làm một, hiểu về nhau, vốn dĩ nghĩ rằng, họ có thể ở bên nhau, cùng nhau đi đến cuối cùng… Giản Minh biết rằng, cô nên sống lý trí một chút, con người sống vẫn có thể hít thở không khí, tận hưởng ánh nắng mặt trời, không nên ghen tuông, ganh ghét với người đã chết, nhưng mỗi một lần đứng trước mặt Lăng Lệ, đối diện với thái độ lạ lẫm, đờ đẫn, lạnh nhạt, mông lung của anh, Giản Minh đều nghĩ rằng, Phương Nam, cô đã thắng rồi, cô đã dẫn theo một Lăng Lệ sôi nổi, nhân hậu, trong sáng, đẹp đẽ đi xuống địa ngục của cô rồi.\r\n\r\n    Mấy ngày ở khu vực bị thiên tai cùng với Lăng Lệ, thực ra cũng không rảnh rỗi chút nào, Giản Minh chủ động đứng ra lo việc công ích, lấy thân phận là người nhà của Lăng Lệ, nói lời xin lỗi với trưởng đoàn cứu trợ y tế và tất cả bác sĩ đi cùng đoàn, theo lý thì đáng lẽ phải đến đây giúp đỡ người ta, nhưng tình hình của Lăng Lệ rõ ràng cần phải có người giúp đỡ lại anh nữa, Giản Minh cúi người, “Xin lỗi, làm phiền cho mọi người rồi.”\r\n\r\n    Cũng may ở đây có rất nhiều bác sĩ không chỉ một lần từng đi cứu trợ y tế ở Tây Tạng và các khu vực bị thiên tai trước đây với Lăng Lệ, cũng nói luôn, “Không cần phải khách sáo, mặc dù nói cách xử lý lần này của chị Đường có chút cực đoan, nhưng chị ấy làm vậy là đúng, để anh Lăng tới đây một thời gian sẽ có lợi cho anh ấy. Hơn nữa, chuyên môn của anh ấy không bị ảnh hưởng gì cả, không mang đến phiền phức nào cho chúng tôi cả, anh ấy ngoan lắm. Ha ha ha, không cần phải lo lắng, chị Đường có nói trước với tôi rồi, việc của anh ấy bọn tôi cũng hiểu rồi, anh Lệ là một người trọng tình nghĩa, nhất thời suy nghĩ không có lối thoát, cô cũng phải kiên cường lên…”.\r\n\r\n    Giản Minh cũng muốn kiên cường một chút, ở lại khu vực thiên tai mấy ngày, nhưng cô cảm nhận được một cách rõ ràng rằng sức khỏe của mình cũng không ổn, không ăn uống được gì, chóng mặt, buồn nôn. Mặc dù nói bản thân đang ở trong đoàn cứu trợ y tế, nhưng Giản Minh cảm thấy rằng cô không nên chiếm dụng và lãng phí thuốc men của đoàn, những người cần bác sĩ còn nhiều hơn cô, muốn kiểm tra gì cũng nên về nhà trước đã. Hơn nữa, trước đây có nói cha mẹ đến dự hôn lễ của mình, bây giờ hôn lễ không tổ chức được như đã dự kiến, cũng phải quay về nói với cha mẹ một tiếng. Trước khi đi, cô tỉ mỉ liệt kê hết tất cả mọi việc cần bàn giao lại lên một tờ giấy, giao cho Mễ Lợi, làm Mễ Lợi cũng phải bật khóc, vừa trả lời sẽ ghi nhớ, vừa nói, “Thím Hai, thím thật tốt.”\r\n\r\n    Buổi sáng hôm Giản Minh về, vẫn giúp Lăng Lệ đánh răng rửa mặt cạo râu như mọi khi, giọng nói dịu dàng, dỗ dành anh, “Nào, súc miệng, nhổ ra…”. Lăng Lệ lúc này đây tỏ ra rất nghe lời, phối hợp với cô, cũng chỉ như thế mà thôi, những việc còn lại không hề có bất kỳ phản ứng gì. Lý trí của Giản Minh mách bảo rõ ràng rằng, cô nên cho Lăng Lệ thêm một chút thời gian, nhưng về mặt tình cảm, điều cô khát khao chỉ có một việc, muốn được ánh nhìn ấm áp mà anh dành cho cô, không cần phải nói gì cả, ôm chặt cô vào lòng. Nhưng, không có, vẫn không có.\r\n\r\n    ©SieuTruyen.NET: http:\/\/www.thichtruyen.vn\r\n\r\n    Giản Minh về nhà, vứt túi hành lý nhỏ của mình xuống, vội vàng chạy đi tìm một người là Đường Nhã Nghiên, nói sơ về tình hình của mình, vô cùng khó chịu, nhưng kết quả đường huyết đo được lại bình thường, thậm chí bởi vì ăn quá ít, đường huyết hiện nay của cô có hơi thấp một chút, không biết có cần phải điều chỉnh lượng Insulin không. Bởi vì như vậy, cho nên không biết có bị biến chứng gì không? Bộ phận khác trong cơ thể liệu có xảy ra chuyện gì không? Tim mạch, huyết áp? Gan thận?\r\n\r\n    Ai ngờ Đường Nhã nghiên hỏi câu đầu tiên lại là, “Lần có kinh đợt trước của em là ngày nào?”.\r\n\r\n    Giản Minh nói nhanh ngày tháng của mình.\r\n\r\n    Đường Nhã Nghiên lại hỏi, “Thời gian của mỗi tháng chắc cũng chính xác phải không?”. Đồng thời thân thiện nhắc nhở Giản Minh, “Lần trước em đến kiểm tra sức khỏe, có khám phụ khoa, bởi vì vấn đề đèn đỏ mỗi tháng của em không chính xác, nên Lăng Lệ đã có hỏi bác sĩ phụ khoa, còn lấy thuốc về cho em, mua cả thuốc bổ. Sau đó bọn chị có nghe chú ấy nói rằng, chu kỳ đèn đỏ gần đây của em rất chính xác, hơn nữa, tình trạng sức khỏe cũng rất tốt, huyết áp, lượng đường đều ổn định, chú ấy bảo bây giờ muốn có một đứa con sẽ không thành vấn đề nữa rồi, hơn nữa, hai em lại chịu khó chú ý đến thời gian ăn uống, nghỉ ngơi làm việc, ngoài việc chỉ uống chút bia, chú Lệ không động đến một điếu thuốc lá…”.\r\n\r\n    Giản Minh không lên tiếng, cuối cùng cô cũng ý thức được rằng, chu kỳ đèn đỏ của cô vượt quá ngày lâu lắm rồi, bởi vì việc của Phương Nam, cả việc sửa sang nhà cửa, cô gần như quên đi vấn đề sinh lý của mình, cho nên, cô có bầu rồi sao? Vào đúng thời gian này ư? Ông trời đang đùa với cô đấy sao? Đường Nhã Nghiên dịu dàng gọi cô, “Nào, Giản Minh, chị dẫn em đến khoa Sản.”\r\n\r\n    Kết quả kiểm tra không ngoài dự đoán của Đường Nhã Nghiên, quả thật Giản Minh có bầu rồi, kết quả siêu âm cũng cho thấy, trong bụng Giản Minh đang có một sinh linh, phát triển rất tốt, tất cả bình thường, sau đó Giản Minh được dẫn về khoa Nội, cô cần phải điều chỉnh lượng thức ăn nhiều đạm lên một chút, cho nên phải điều chỉnh lại liều dùng của tất cả các loại thuốc. Đường Nhã Nghiên mừng thay cho Lăng Lệ, “Mong lâu lắm rồi, cuối cùng cũng đã đến rồi.” Giản Minh vui buồn lẫn lộn, có được đứa con của Lăng Lệ, cô mừng không sao tả xiết, nhưng hiện thực đang bày ra trước mắt, cha của đứa bé không có bên cạnh, khi lần đầu tiên cô nôn ọe vì bào thai này, Lăng Lệ sẽ không có bên cạnh để an ủi, vỗ về, việc này khác xa so với tưởng tượng ban đầu của họ, Lăng Lệ đã từng thề thốt, trong thời gian Giản Minh mang bầu, anh nhất định sẽ không rời khỏi Giản Minh nửa bước, họ sẽ cùng chứng kiến mỗi một bước trưởng thành của đứa bé này.\r\n\r\n    Giản Minh trầm mặc, làm cho Đường Nhã Nghiên vô cùng không yên tâm, khuôn mặt trầm trọng, “Giản Minh, em sẽ không bỏ đứa bé này đi chứ?”.\r\n\r\n    Giản Minh cười, “Đương nhiên là không.” Cô khẽ nói, “Cho dù anh Lệ không muốn, em cũng sẽ giữ đứa bé lại.”\r\n\r\n    “Sao Lăng Lệ lại không muốn được chứ?”. Tấm lòng của Đường Nhã Nghiên đối với Lăng Lệ cũng giống như Lăng Khang và Văn Quyên, lần này vẫn lại nói giúp cho Lăng Lệ, “Em đừng nói linh tinh, bây giờ chú ấy đang đi vào ngõ cụt, cũng tại chú ấy gặp quá nhiều chuyện phải lo lắng, em ở với Lăng Lệ lâu như vậy rồi, cũng đã biết khuyết điểm đó của chú ấy, cứ liên quan gì đến tính mạng, lý tưởng, công lý, chính nghĩa gì gì đó, không chỉ tích cực bình thường thôi đâu, Phương Nam gây chuyện như vậy, thật đúng là đâm một nhát dao vào điểm yếu của chú ấy, lấy đi mạng sống của chú ấy. Em cho Lăng Lệ một chút thời gian, đừng oán trách chú ấy. Lăng Lệ nhất định quay về tổ chức lễ cưới với em, làm hết trách nhiệm để chăm sóc em và con.”\r\n\r\n    Nói thật là, chỉ mấy câu nói đó thôi đã làm Giản Minh cảm thấy rất cảm kích Đường Nhã Nghiên, mắt ngân ngấn nước, không dám chắc chắn, không đủ tự tin hỏi một câu, “Có thật vậy không ạ?”.\r\n\r\n    “Thật chứ, thật chứ.” Đường Nhã Nghiên vỗ vỗ vào tay Giản Minh, “Em nhìn em kìa, đừng buồn nữa, bà bầu cần phải giữ tâm trạng vui vẻ, em đã từng sinh một đứa rồi, Đông Đông được em chăm sóc tốt như thế rồi, chị cũng không cần phải dặn dò nhiều nữa. À, em ngồi đây một chút đi, chị đi pha cho em cốc trà nóng.”\r\n\r\n    Đón lấy cốc trà Đường Nhã Nghiên đưa, Giản Minh nói, “Chị có thể giúp em một chuyện được không?”.\r\n\r\n    “Việc gì?”.\r\n\r\n    “Đừng nói với Mễ Lợi việc em có bầu, em không muốn trong khoảng thời gian này làm mọi người phải lo lắng cho em, năn nỉ chị đấy.” Giản Minh biết rõ rằng, chỉ cần Mễ Lợi không biết, những người khác trong nhà, trước mắt sẽ cũng không biết.\r\n\r\n    Đường Nhã Nghiên dịu dàng, “Được rồi, chị giúp em.”\r\n\r\n    “Cảm ơn chị.” Giản Minh đứng dậy, “Em còn có việc, đến ga tàu đón mẹ em, em đi trước đây.”\r\n\r\n    Đường Nhã Nghiên tiễn cô, “Mẹ em đến sao?”.\r\n\r\n    “Dạ vâng, hủy bỏ hôn lễ, bà không yên tâm…”.\r\n\r\n    Bởi vì đã mang thai Giản Minh không tiện đến vùng bị thiên tai thăm Lăng Lệ được nữa, lấy lý do vì mẹ đến thăm cô nên không thể đến đó được, hủy phép đi làm lại, yên tâm dưỡng thai.\r\n\r\n    Không lâu sau, Đông Đông được nghỉ học, cuối tuần, anh em La Thế Triết đến thăm Đông Đông và thông báo với Giản Minh rằng muốn đón Đông Đông về miền Nam ăn Tết, hết Tết mới quay trở lại. Được biết bà Giản đang ở cùng với Giản Minh, anh em nhà La Thế Triết đặc biệt mang đến một ít bánh kẹo trái cây, làm bà Giản rất vui vẻ. La Thế Triết nói rằng có việc cần bàn kĩ với Giản Minh, mọi người đều biết ý, quay về phòng, để lại phòng khách cho Giản Minh và La Thế Triết.\r\n\r\n    Mọi người đi hết, La Thế Triết nhìn Giản Minh, “Anh chuyển công tác về đó rồi, hết Tết, Thế Hoa sẽ đưa Đông Đông quay về, anh ở lại đó làm việc luôn. Có lẽ là trong một khoảng thời gian dài sẽ không thể nào đến thăm Đông Đông được.”\r\n\r\n    Thông tin này làm Giản Minh cảm thấy vô cùng bất ngờ, “Chuyển công tác về quê hương? Không phải anh từng nói anh không quen với môi trường làm việc bên đó sao? Tại sao lại muốn chuyển công tác về quê?”.\r\n\r\n    La Thế Triết hạ thấp giọng, nói, “Chủ yếu là anh bắt đầu coi trọng ý nghĩa sự tồn tại một gia đình, và sức mạnh được cất giấu bên trong đó là gì?”. Nhìn thấy Giản Minh không hiểu được ý của anh, anh vội vàng giải thích, “Không giấu gì em, nhìn thấy thái độ và biểu hiện của cả gia đình họ Lăng khi họ gặp phải vấn đề, sẽ có chút cảm xúc, cảm giác cả gia đình quan tâm lẫn nhau, ở bên nhau giúp đỡ lẫn nhau, thật tốt. Anh rời xa quê nhà nhiều năm lắm rồi, cũng muốn về ở gần nhà một chút, dễ dàng chăm sóc gia đình, xảy ra chuyện gì cũng không cần phải một mình gánh vác vất vả như thế nữa.” La Thế Triết hít một hơi, dáng vẻ mệt mỏi, cụt hứng, “Giản Minh, anh mệt rồi.” Anh đang kêu cứu với cô, mặc dù bây giờ sự kêu cứu của anh tỏ ra mệt mỏi như thế, nhưng anh chỉ tỏ ra yếu đuối trước mặt Giản Minh mà thôi.\r\n\r\n    Đối với Giản Minh, đây là lần thứ hai cô nghe thấy La Thế Triết nói với cô “Anh mệt rồi”, lần trước là trước khi họ ly hôn, anh nói với cô, anh muốn bỏ cô là chiếc thuyền rách nát để lên bờ, bước lên chiếc máy bay chiến đấu F20 để tiến về phía trước, bây giờ… Giản Minh chỉ có thể nói, “Thăng chức là việc tốt, tương lai anh nhất định sẽ được đi trên một con đường bằng phẳng.” Ánh mắt cô rơi xuống cánh tay anh, một vết thương nhỏ, chắc là bị bỏng, sưng rộp lên, rồi lại bị vỡ ra, hình như hơi nhiễm trùng nhẹ, hỏi, “Tay anh bị sao thế?”.\r\n\r\n    “À, nấu sủi cảo bị bỏng.”\r\n\r\n    “Để em lấy cồn lau rửa qua cho anh một chút.” Giản Minh đi về phía bếp một lát rồi quay lại, trên tay là một hộp đựng thuốc nhỏ, lấy chai cồn ra giúp La Thế Triết rửa vết thương, buột miệng hỏi, “Sủi cảo tự gói sao? Nhân cần tây thịt heo à?”.\r\n\r\n    “Ừ, nhân rau cần tay, tự gói lấy.” La Thế Triết nhìn Giản Minh, trong lòng có chút ngọt ngào, cô vẫn còn nhớ anh thích ăn sủi cảo nhân gì, nhưng nỗi đau khổ và chua xót lại chiếm cứ toàn bộ con tim, biết rằng cô chỉ không muốn phí sức tìm chủ đề nói chuyện với anh mới làm những việc này, nhưng cho dù là như thế, chỉ là một chút quan tâm rất đỗi bình thường của cô dành cho anh, nhưng anh lại cảm thấy vô cùng mãn nguyện. Anh dùng chút mãn nguyện trong tích tắc này, đưa ra cái kết triệt để giữa hai người, “Anh nhớ đến sủi cảo trước đây em làm cho anh ăn, loại sủi cảo nhân cần tay anh thích nhất, cho nên thử làm một lần xem sao. Cứ nghĩ rằng sủi cảo của mình làm cũng có vẻ giống, rất thành công, ai ngờ vừa cho vào nồi, chẳng hiểu vì sao cứ bị bung ra, chẳng vớt lên được cái nào cho nguyên vẹn, anh nhìn vào nồi sủi cảo đó và nghĩ rằng, đây là ý trời, có thể duyên phận giữa hai chúng ta đã hết thật rồi.”\r\n\r\n    “Cảm ơn anh đã đối xử với em tốt như thế, có điều, con người mà, có hợp có tan, anh đừng suy nghĩ nhiều quá.” Giản Minh lật tìm băng dán cá nhân trong hộp thuốc, định tìm băng dán cá nhân trong suốt dán lên cho La Thế Triết, ai ngờ La Thế Triết tìm được hình dán chú heo màu hồng nhỏ trong phim hoạt hình, tự dán lên vết thương. Trước đây, cô thì trẻ con, anh thì nghiêm túc, cô luôn thích dùng các kiểu băng dán cá nhân đủ hình dáng và màu sắc để dán vết thương nhỏ của anh trên tay, mặc dù anh chê xấu, nhưng vẫn mặc kệ cô. Sau này anh dần dần leo lên được vị trí cao hơn, thân phận cao quý hơn, cô không thay đổi, nhưng anh lại cảm thấy dán những hình thù lòe loẹt đủ kiểu ấy trên tay càng ngày càng chẳng ra thể thống gì cả, trước mặt anh vẫn chiều theo ý cô, quay đầu đi một cái là xé ngay. Còn bây giờ…\r\n\r\n    Phải đi rồi, La Thế Triết đứng dậy, không còn tìm ra lý do gì để “sum họp” với cô ở đây nữa, miệng gọi tên của Giản Minh, giọng điệu dịu dàng, vương vấn, “Giản Minh… Giản Minh, tạm biệt.” Trong lòng dù nặng nề và nhung nhớ, thương yêu và gào thét, cũng chỉ có thể phải tự tiêu hóa một mình, một người cho dù có thông minh cả đời, nhưng chỉ cần ngu dốt một lần cả cuộc đời có thể đã kết thúc, La Thế Triết nghĩ, giống như bản thân mình đây.\r\n\r\n    Sau khi Lăng Lệ tỉnh táo lại, buổi sáng cuối tuần sau khi anh gọi điện thoại về, một đống tâm sự chất chứa trong lòng Giản Minh, nấu xong bữa sáng, kiểm tra lại điện thoại lúc nãy vừa vứt vào túi áo, Lăng Lệ không gọi thêm lần nào nữa, Giản Minh vì thế mà cảm thấy rầu rĩ vô cùng. Nhìn đồng hồ cũng đã đến giờ rồi, bày mì sợi vừa cán xong ra, cất cái thớt đi, nồi nước dùng đang hâm trên bếp cho nóng, đang định gọi mẹ dậy ăn cơm thì điện thoại đổ chuông, Giản Minh cứ nghĩ là Lăng Lệ, vội vội vàng vàng cầm lên xem, là vợ chồng anh Lăng Khang, nhấn nút nghe, Trọng Hằng đã gặp được chú Hai sau khi kết thúc trạng thái hồn xiêu phách lạc rồi, đang ở với chú Hai, báo mọi việc bình an về cho vợ chồng anh Lăng Khang, vợ chồng Lăng Khang cực kỳ cảm động, phấn khích vô cùng, nói rằng nếu như Lăng Lệ không hồi phục lại được, trong lòng của anh chị không có gì chắc chắn, không dám tùy tiện đến gặp mẹ Giản Minh, hơn nữa cứ phải thay nhau chạy đi thăm Lăng Lệ, không có thời gian rảnh rỗi. Bây giờ Lăng Lệ hồi phục lại rồi, việc đầu tiên phải làm là đến thăm trưởng bối, đã kéo dài thời gian lâu như vậy, không kéo dài thêm được nữa. Giản Minh vội vàng gọi điện thoại cho ông Giản, muốn cha bắt xe cao tốc đến đây luôn.\r\n\r\n    Trước giờ cơm trưa, anh trai Lăng Khang và chị dâu chuẩn bị đầy đủ mọi thứ để đến thăm hai ông bà nhà họ Giản, lấy thân phận của bậc con cháu đến gặp mặt, không ngừng nói lời xin lỗi, tặng kèm mấy món quà, nhân sâm và rượu quý, một bức tượng Phật vàng, còn tặng cho mẹ Giản Minh một chiếc túi xách hàng hiệu rất có giá trị. Hai vợ chồng Lăng Khang và Văn Quyên đều là những người dễ bắt chuyện, hơn nữa lại cảm thấy có lỗi với hai ông bà cụ nhà Giản Minh, nói ngon nói ngọt lấy lòng một cách tự nhiên, cũng chỉ vì muốn làm cho nhà thông gia vui vẻ mà thôi.\r\n\r\n    Còn ông Giản cũng là người đã từng lăn lộn ngoài xã hội, những cuộc gặp mặt như thế này vẫn luôn rất chu đáo, mang theo một ít đặc sản của quê hương mà thành phố hiếm khi có cho vợ chồng anh trai Lăng Khang và chị dâu, Văn Quyên vẫn luôn thích thú với các kiểu đặc sản của miền quê, tỏ ra rất hào hứng. Đi ra ngoài ăn cơm, địa điểm là khách sạn vẫn hay chiêu đãi các nhân vật quan trọng, có lịch sử có danh tiếng, rất khó đặt được chỗ ấy, được đưa đón bằng hãng xe mà cha mẹ Giản Minh vẫn thầm ao ước, đi đến những nơi cao cấp, những người mà mình gặp chắc chắn không phải người có đẳng cấp bình thường, những thứ mình dùng, cũng đều rất tinh xảo, cầu kỳ. Bữa ăn này, tạm thời không nói đến thức ăn và rượu ngon đến mức nào, chỉ nói đến bầu không khí, hòa hợp đến nỗi không thể nào hòa hợp hơn được nữa, cao đến mức như muốn nổ tung lên.","title":"Bệnh Tình Yêu - Chương 28"}