{"text":"﻿    Lúc nhỏ, nhà chúng tôi ở là một tứ hợp viện, trong sân có một bồn hoa, bên trên đó là một giàn nho xanh biếc, mùa hè tôi vẫn thường làm bài tập hè ở đó. Trong sân, chủ nhà trước đây đã tốn không ít công sức, dùng gỗ chống mục làm một giàn cây leo bên cạnh cây tương tư, trước đây trồng một loại dây leo màu xanh không rõ tên, lá to, viền răng cưa, sau khi tôi chuyển đến đây được một tuần, đã đem đổi hết thành cây tử đằng Nhật Bản, tháng tư mọc chồi non, tháng năm ra hoa, giờ hoa nở đầy cành, từ xa nhìn lại thấy giống như một đám sương màu lam mờ mờ ảo ảo, mỏng manh và xinh đẹp.\r\n\r\n    tứ hợp viện: bốn nhà quay lưng vào nhau, dùng chung một khoảng sân.\r\n\r\n    Thời tiết hôm nay rất tốt, tôi đem cái giá đỡ cùng ghế gỗ đến bên dưới dàn hoa ngồi vẽ phác thảo, giống như những đoạn văn miêu tả nổi tiếng của Lỗ Tấn đã được đưa vào chương trình sách giáo khoa cấp hai, lấy một tờ giấy gần như trong suốt để đè lên bản vẽ gốc, rồi vẽ lại dọc theo những đường nét của nó, là một trò chơi cũ.\r\n\r\n    Từ trên cầu thang gỗ cách đó không xa có một cậu bé trai ước chừng khoảng sáu bảy tuổi chạy xuống, chắc là khách trọ ở đây, chạy thẳng đến bên khóm hoa ở khoảng sân phía đông, ánh mặt trời khiến bóng của thằng bé tạo thành một vệt nghiêng dài trên mặt đất.\r\n\r\n    Tôi huýt sáo gọi: “Nhóc con, đang làm gì thế?”\r\n\r\n    Cậu bé dừng chân, quay đầu lại nhìn tôi, chỉ vào vườn hoa: “Mẹ bảo em xuống hái hai bông hoa này về cho mẹ.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi dọa thằng bé: “Đây là một dạng cỏ độc, có độc đấy. Nghe người ta nói…, nếu ngửi thấy mùi hương của hoa sẽ sinh bệnh, nếu ngắt hoa thì càng nguy hiểm.”\r\n\r\n    Thằng bé liền lùi về phía sau một bước: “Thật… thật thế ạ?”\r\n\r\n    Tôi nhìn nó, nghiêm túc trả lời: “Bộ trông chị giống như đang nói dối lắm à?”\r\n\r\n    Thằng bé nghĩ ngợi một chút, có vẻ không cam lòng, đứng nhìn khóm hoa một chút rồi mới xoay người chạy về theo đường cũ.\r\n\r\n    Khóm hoa màu lam nhạt ở trong vườn thực ra là hoa diên vĩ, không phải là cỏ độc, nhưng nếu không nói như vậy e là chẳng có cách nào để bảo đảm rằng khu vườn nhỏ này không bị du khách phá hỏng. Có vài người thích nắm giữ cái đẹp trong tầm tay mình, còn tôi lại cho rằng cứ để chúng ở yên chỗ cũ thì hay hơn . Khẽ xoay chiếc bút đang cầm trên tay, tiếp tục cúi xuống hí hoáy với bản vẽ phác trên bàn, thì có tiếng nói từ phía sau truyền đến: “Từ khi nào hoa diên vĩ có độc vậy nhỉ?” Tôi làm theo bản năng giơ tay ra hiệu im lặng, ngẩng đầu lên lại thấy Nhâm Phi đứng khoanh tay, hơi dựa vào bức tường mọc đầy hoa tường vi ở cạnh đó, cậu ấy mặc một cái áo phông màu trắng trông chẳng khác nào một sinh viên đại học, lại còn nở một nụ cười đầy ẩn ý nữa.\r\n\r\n    Tôi ngẩn người ra khoảng độ năm giây: “Ra là cậu.” Tôi nói.\r\n\r\n    “Là mình.” Cậu ta đi qua một đoạn đường đá xanh ngắn, tiến đến trước mặt tôi, hơi cúi xuống, ánh mặt trời xuyên qua giàn hoa tử đằng như màn sương mỏng in vằn lên tấm áo phông màu trắng của cậu ấy, tạo thành những chấm to nhỏ không đồng nhất trông rất đáng yêu. “Cậu đang làm gì ở đây vậy?” Cậu ấy hỏi tôi, những đường nét trên gương mặt so với sáu năm trước có vẻ sắc sảo hơn, trong tay còn cầm một cuốn sách, “Trứng chim Đỗ Quyên là của ai”, là tác phẩm mới nhất của tiểu thuyết gia trinh thám Đông Dã Khuê Ngô.\r\n\r\n    Đông Dã Khuê Ngô: là tác giả viết tiểu thuyết trinh thám nổi tiếng của Nhật Bản - Higashino Keigo. Tên cuốn tiểu thuyết “Trứng chim Đỗ Quyên là của ai” còn được dịch theo tiếng anh là “Cuckoo’s Egg Is Whose”.\r\n\r\n    “Vẽ tranh.” Tôi đem bản vẽ đưa cho cậu ấy xem: “Vẽ trông cũng được đấy chứ?”\r\n\r\n    Cậu ta cầm lên, tùy ý mở hai trang ra xem, hỏi tôi: “Giống nhau cả sao?”\r\n\r\n    Tôi cũng không biết tại sao lại có thể trò chuyện với cậu ấy giống như hai người bạn thân lâu năm như thế này, mặc dù chúng tôi học chung một khoa hồi đại học, nhưng phân theo tầng nhà học riêng, nếu có gì chung thì hẳn là bóng rổ rồi – cậu ấy chơi ở vị trí tiền đạo, còn tôi là… bạn tốt của bạn gái của hậu vệ khống chế bóng. Thỉnh thoảng đội bóng tụ tập mà thiếu người thiếu vui sẽ kéo thêm tôi đi cùng cho đủ quân số, trong ánh đèn mờ ảo như sương, cậu ấy sẽ hát tình ca, giọng hát trầm ấm rất dễ nghe, còn tôi đơn giản là cầm ly đồ uống không cồn ngồi ra riêng một góc, im lặng lắng nghe.\r\n\r\n    Tôi đoán là cho tới tận bây giờ, cậu ấy vẫn không hề chú ý tới tôi.\r\n\r\n    Tập vẽ bị cậu ấy giở một lượt đến trang cuối cùng. Rồi lại dừng ở một bản vẽ và ngắm khá lâu, cậu ấy cúi đầu hỏi tôi: “Là một loại hoa sao? Hoa gì vậy?”\r\n\r\n    Tôi với lấy chiếc bình thủy tinh, rót ra một ít hồng trà táo: “Nói thực thì mình cũng không biết đó là hoa gì. Đúng rồi, cậu có muốn uống chút trà không?” Trong hồng trà lại thoang thoảng mùi vị của táo xanh, tôi đưa cho cậu ấy một tách, tiếp tục nói: “Mình rất thích một cái ống đựng bút bằng sứ, không biết là ai tặng, hình vẽ phía trên chắc là do người tặng tự tay vẽ, đợt trước trong lúc dọn nhà sơ ý làm vỡ, nên mình rất muốn vẽ lại một bức, khó khăn lắm mới tìm được một tập tranh có bức vẽ gần giống như vậy, nên mình muốn luyện tập bằng cách vẽ mô phỏng lại trước đã.”\r\n\r\n    Cậu ấy im lặng một lúc: “Làm sao cậu biết đó là hình do người ta tự tay vẽ tặng?”\r\n\r\n    Tôi nhận lại thành quả lao động của mình: “Bởi vì mình từng bắt gặp mẫu ống đựng bút bằng sứ trắng giống y như cái cũ, nhưng chủ tiệm lại nói là mẫu hàng này không có cái nào in loại hoa giống như thế.” Không thấy cậu ta đáp lại nên tôi miễn cưỡng cười khẽ: “Tiếc là khả năng hội họa của mình có hạn, luôn vẽ rất tệ.”\r\n\r\n    Cậu ấy không nói gì cả, im lặng một lúc lâu, đưa tay lấy mất cây bút của tôi, đem quyển sách “Trứng chim Đỗ Quyên là của ai” đang cầm trong tay lật tìm đến trang giấy trắng. Vừa đặt bút vẽ được vài nét đầu tiên lên trang giấy trắng như tuyết, dường như cậu ta nhớ ra điều gì, bèn ngẩng đầu lên nói với tôi: “Để mình thử nhìn xem.”\r\n\r\n    \"Thử nhìn xem cái gì?\"\r\n\r\n    Cậu ấy không trả lời, lại còn rất chuyên tâm vào việc cầm cây bút chì 2B của tôi hý hoáy vẽ, làn khói từ tách hồng trà mang mùi vị của táo xanh cũng dần biến mất, mùa hè dường như trôi chậm hơn, dần tan biến như bong bóng xà phòng. Ánh mặt trời như nhảy múa, khẽ chạm vào đuôi tóc của Nhâm Phi, vẻ mặt lúc tập trung của cậu ấy tựa như bức tượng điêu khắc đẹp nhất được trưng bày tại bảo tàng Le Louvre. Đây chính là người đã chiếm trọn sự ngưỡng mộ của tôi suốt thời còn học đại học, sau khi cậu ta trở thành chồng của người khác, lại có thể có một ngày đứng gần tôi đến như vậy, cảm giác này thực khó để miêu tả bằng lời. Tôi phải cố gắng hết sức để chuyển dời sự chú ý của mình sang hướng khác, rồi sực nhớ đến chuyện về cái ống đựng bút kia.","title":"Tặng Ngươi Một Đóa Hoa Diên Vĩ - Chương 04"}