{"text":"﻿    Cô cuộn tròn ở trong ngực của anh, giống như một đứa trẻ, bất cứ thương tổn gì đều có thể khiến cô thương tích đầy mình. Tay anh, nhẹ nhàng vỗ vỗ phía sau lưng cô rất có tiết tấu, một chút lại một chút, cho đến khi cảm thấy cô ở ngực mình nặng nề đi vào giấc ngủ. Anh dùng mặt của mình, dán trên mặt của cô, trên da thịt thật sự có độ ấm, làm cho anh xác minh trên cái thế giới này thật sự có một người cần độ ấm của anh để sưởi ấm, thậm chí không thể tách rời.\r\n\r\n    Bi thương của cô có một nửa là bởi vì anh, đó là cốt nhục của bọn họ, nhưng tất cả chỉ có một mình cô gánh vác. Đáy lòng có cảm giác xa lạ, toàn bộ nguyên nhân chuyện này được mở ra chân thực. Bất luận cô là dạng phụ nữ gì, bị người khác cho rằng tầm thường bao nhiêu đê tiện bao nhiêu, anh cũng biết, anh chỉ có thể như vậy. Bất luận cô là một người phụ nữ tốt hay vẫn là một người phụ nữ xấu xa, chính anh cũng không có tin trên cái thế giới này có tốt tuyệt đối hay là xấu tuyệt đối, cứ như vậy đi.\r\n\r\n    Anh đem cô đặt lên trên giường, đắp chăn lên cho cô, chính mình cũng tiến vào giữa chăn, đem cô ôm ở trong ngực của mình, cùng nhau ngủ. Chính là như vậy đi, có một người có thể mở lòng, lúc nào cũng lo lắng, có một người muốn ôm cô ngủ, dù là một câu cũng không có nói, không cần quan tâm nó có phải tình yêu hay không, mình thích cảm giác này là tốt rồi.\r\n\r\n    Lê Họa thật sự chìm vào giấc ngủ, hơn phân nửa quá khứ của cô đều trộn lẫn đen tối, bất luận trong ký ức có ai, dường như cũng đều lưu lại vết thương khó phai, vì thế không muốn suy nghĩ quá nhiều, đem biến mình thành trạng thái mất trí nhớ, sống vô tâm vô phế. Thời gian dài tự mình càng thêm ngu ngốc, hình như chính mình thật sự không nhớ rõ những thứ kia. Cô không mang thù hận, không muốn nghĩ bất bình này nữa, cố gắng làm cho mình rất tốt, một bên áp lực, một bên giả vờ vui vẻ. Nhưng Lộ Thiểu Hành xuất hiện, giống như mở ra một con đường đi thông đến quá khứ của cô, một lần lại một lần cô thông qua con đường này nhìn đến quá khứ của chính mình.\r\n\r\n    Qúa khứ ở trong đầu cô ngày càng hiện ra cảnh tưởng chân thật, không mang theo thiên vị, không quan tâm anh tốt hay xấu, chỉ đại biểu sự việc kia đã xảy ra mà thôi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô hoài nghi mình mang thai, là sau ngày Lộ Thiểu Hành tìm đến cô. Vốn cô không nghĩ nhiều như vậy, nghĩ chính mình sẽ không xui xẻo như vậy, nhưng Lộ Thiểu Hành tìm cô, làm cho cô bắt đầu hoài nghi việc này có thể xảy ra. Đoạn thời gian rất lâu bình thường cô cũng không quá quan tâm đến nguyệt sự của mình, nhưng từ khi học đại học, lại bắt đầu bình thường. Cô cố nhớ kỹ thời gian, giở bản ghi chép thời gian của mình, bắt đầu lo lắng, hình như thật sự qua vài ngày, sợ hãi là tự mình dọa mình, vài ngày lo lắng chờ đợi vẫn là chưa có tới. Tô Nhứ không quen nhìn dáng vẻ này của cô, lôi kéo cô nhất định phải hỏi ra nguyên nhân.\r\n\r\n    \"Đi, đi mua que thử thai.\" Tô Nhứ nói một không hai, làm việc cũng không do dự.\r\n\r\n    Lê Họa có chút nhăn nhó, nhưng vẫn là cùng đi, cuối cùng xác định xuống dưới.\r\n\r\n    Sau khi mua, Tô Nhứ để cô tự mình vào wc thử. Sau khi lấy ra, phát hiện căn bản không có thử, có chút không biết làm sao. Tay cô còn đang run rẩy, cũng không biết sợ hãi cái gì. Trong trường đại học người có đứa nhỏ thật sự không ít, mấy ngày hôm trước còn nghe nói một nữ sinh đi làm không có đau, sau đó đi ra không có chuyện gì, còn cùng bạn học đi dạo mua sắm một buổi chiều, còn bị bọn họ cho rằng đó chỉ là một trò đùa.\r\n\r\n    \"Đừng sợ, đi thử lại đi.\" Khó thấy Tô Nhứ kiên nhẫn như vậy.\r\n\r\n    Lần này thử xong đi ra, nhìn thấy kết quả không giống như mong muốn của bọn họ.\r\n\r\n    \"Cậu dự định làm sao bây giờ?\" Tô Nhứ là người quyết định thật nhanh, nhìn đến kết quả này lập tức có biện pháp, kéo Lê Họa hướng bệnh viện đi, loại sự tình này càng sớm xử lý càng tốt, nhưng vẫn là muốn hỏi đương sự một chút.\r\n\r\n    \"Tớ . . . Không biết.\"\r\n\r\n    \"Không thể giữ lại.\" Tô Nhứ lôi kéo Lê Họa đi ra wc, \"Đừng đi học làm người mẹ đơn thân vĩ đại, nói cho cậu biết, cậu chỉ có thể nghĩ xoá sạch nó. Bây giờ cậu một không có công việc hai không có tiền, ngay cả một người đàn ông cũng không có, cậu sinh nó ra làm cái gì? Cuộc sống tương lai rất khổ, khi ngay cả mình cũng không thể nuôi sống, ngàn vạn lần không cần cậy mạnh.\"\r\n\r\n    Lê Họa gật gật đầu, \"Tớ biết.\"\r\n\r\n    Đạo lý, mỗi người đều có thể hiểu được.\r\n\r\n    Trên đường đi bệnh viện, Lê Họa không nói một lời, Tô Nhứ cũng nhìn cô nói không ra lời.\r\n\r\n    Cho đến khi tới bệnh viện, bọn họ cùng đi xếp hàng, Lê Họa ngồi ở chỗ kia. Bây giờ cô rất loạn rất loạn, bụng rất bằng phằng, như thế nào sẽ có đứa nhỏ.. Đứa nhỏ. . . Cô vuốt bụng của mình, người thân, vuốt như vậy, giống như thật sự có thể cảm nhận được sự hiện hữu của nó, một sinh mệnh mới, đứa nhỏ thuộc về cô.\r\n\r\n    Tô Nhứ giúp cô xếp hàng, xe đã tới, gọi cô như thế nào cũng không có đi qua.\r\n\r\n    \"Cậu đang làm gì đó?\" Tô Nhứ tức giận đi đến.\r\n\r\n    Lê Họa giương mắt, nhìn thấy Tô Nhứ đang nhìn xuống chính mình, \"Tớ còn chưa có chuẩn bị tốt. . .\"\r\n\r\n    Chính là ánh mắt bối rối của cô, làm cho tâm của Tô Nhứ đau, giống như thấy được chính mình của trước kia, cũng vô lực cùng bối rối như vậy, sợ hãi như vậy.\r\n\r\n    Tô Nhứ cúi xuống, đem Lê Họa ôm ở ngực mình, giống như quá khứ ôm chính mình, \"Được, chúng ta trở về.\" Không cần nhiều lời chỉ cần hiểu là được rồi.\r\n\r\n    Tô Nhứ cùng Lê Họa vẫn trở lại nơi ở.\r\n\r\n    Lê Họa biết, hành vi của mình rất là khác người. Nuôi một đứa nhỏ rất khó khăn, khi một mình cô có thể chấp nhận cuộc sống, nhưng có đứa nhỏ, lại không được, huống hồ là ở tình trạng này. Trang đầu báo buổi sớm từng có giới thiệu tin tức một người phụ nữ theo đuổi một người đàn ông cuối cùng cũng thành công đi đến hôn nhân, nhưng khi sinh ra một đứa nhỏ, nhà gái liền chạy trốn. Hai người đều từ đại học ra, đều đang tìm kiếm việc làm, tương lai rất là mơ màng. Hai người họ có đứa nhỏ cũng không thể nào tốt được. Huống chi cô chỉ có một mình?\r\n\r\n    Thời điểm này, cô thậm chí nghĩ, có nên đi cầu xin mẹ của mình hay không, lúc sau cô nghĩ thông suốt có lẽ cô đang mắng chính mình, sẽ đồng ý giúp đỡ cô, ít nhất cô vẫn là con gái của mẹ phải không?\r\n\r\n    Nhưng mà nghĩ đến ánh mắt của mẹ vài ngày trước, cô không dám.\r\n\r\n    Nghĩ đến dáng vẻ của cha cô, cô lại mơ hồ, nhìn đi, ở thời điểm chính mình khó khăn nhất, làm sao còn có thể nhớ rõ trong lòng mình đối phương đã làm ra chuyện tội ác tày trời.\r\n\r\n    Cô không muốn chán ghét chính mình.\r\n\r\n    Đối với cha mình, cô yêu thương như vậy, nhưng ông ấy lại làm ra chuyện như vậy, nếu cô không thương yêu ông ấy có lẽ sẽ không thất vọng. Nhìn đi chúng ta đối với người thương yêu nhất của mình luôn hà khắc, người ấy đối với ta ngàn tốt vạn tốt, nhưng chỉ một việc không tốt, liền đem phụ định toàn bộ.\r\n\r\n    Nghĩ vậy một chút, cô phát hiện, chính mình thế nhưng không có gì có thể tưởng tượng.\r\n\r\n    Ngày hôm sau, chính cô tự đi bệnh viện, không cho Tô Nhứ đi theo, chính cô làm ra chuyện, chính cô phải gánh vác hậu quả.\r\n\r\n    Nhưng khi ở nơi xếp hàng, cô lại nhát gan.\r\n\r\n    Cô biết hiện thực không cho phép cô sinh đứa nhỏ kia, cũng biết khi có đứa nhỏ cuộc sống của cô sẽ bị tác động rất lớn, vẫn là không thể không suy nghĩ theo một hướng tốt. Có lẽ cô sẽ rất tiết kiệm rất tiết kiệm, cũng có thể đủ gánh vác cuộc sống của hai người, chỉ cần cô có đủ kiên cường, cũng có thể tiếp tục kiên trì. Cô nhát gan lâu như vậy, yếu đuối lâu như vậy, nên vì mình dũng cảm một lần.\r\n\r\n    Cô một lần lại một lần đổi số thứ tự, nội tâm của cô, vô cùng mâu thuẫn.\r\n\r\n    Sinh hay là không sinh?\r\n\r\n    Linh hồn trống rỗng, thật sự cần gửi gắm.\r\n\r\n    Cô ngồi ở chỗ đó, thời gian không ngừng trôi qua.\r\n\r\n    Là Tô Nhứ đến đem cô kéo đi, nếu không thể có quyết định, thì lựa chọn nghiêng về nội tâm đi.\r\n\r\n    \"Muốn sinh thì sinh, muốn đánh liền đánh, nếu cậu ngay cả chính mình cũng không thể đưa ra quyết định, cậu làm sao có tư cách đi quyết định sinh mạng của người khác, làm sao có thể gánh vác sinh mạng của người khác?\" Ánh mắt của Tô Nhứ sáng rực nhìn cô.\r\n\r\n    Cô vuốt bụng của mình, \"Tớ sinh.\"\r\n\r\n    Chưa bao giờ nghĩ tới, nói ra hai chữ này, lại thoải mái như vậy.\r\n\r\n    Cô vuốt bụng của mình, có lẽ mẹ còn không đủ kiên cường, nhưng xin con nhất định phải tin tưởng mẹ, mẹ sẽ vì con trở nên kiên cường, không thể sợ đầu sợ đuôi như vậy.\r\n\r\n    Tô Nhứ cũng không khuyên cô nữa, trong lòng mỗi người đều có một suy nghĩ, có thể không biết những điều gì sẽ xảy ra. Còn sống, nên có một ý nghĩ cố chấp, nếu không, sống rất đau khổ.\r\n\r\n    Tô Nhứ cũng không phải luôn ở cùng Lê Họa, cô có cuộc sống của mình, nhưng vẫn sẽ thường đến xem tình hình của Lê Họa.\r\n\r\n    Hiện tại Lê Họa hình như cũng nghĩ thông suốt rất nhiều, tươi cười cũng nhiều, mỗi ngày đều phải đi ra ngoài đi lại, như vậy đối với đứa nhỏ rất tốt.\r\n\r\n    Nhưng Tô Nhứ vẫn rất ngạc nhiên, loại kiên cường này là bởi vì tình yêu của bản thân hay là bởi vì đó là sinh mạng của bản thân.\r\n\r\n    Ở chỗ các thiết bị tập thể dục, Tô Nhứ nhìn chằm chằm Lê Họa, cô đang để hai chân của mình lên trên hai tấm sắt, bây giờ không ngừng đong đưa, nhìn qua sắc mặt không tệ.\r\n\r\n    \"Lựa chọn sinh đứa nhỏ, là bởi vì cha của đứa trẻ?\" Tô Nhứ chỉ về phía bụng của cô.\r\n\r\n    Đổi lại chính là Lê Họa lắc đầu.\r\n\r\n    \"Không phải bởi vì cha của đứa nhỏ?\" Tô Nhứ nói nhỏ.\r\n\r\n    Lê Họa vẫn là lắc đầu, \"Kết quả của thiên thời địa lợi nhân hoà đi nếu không phải ở tình trạng hiện tại, tớ sẽ không lựa chọn sinh con, điều này và việc đứa nhỏ là con của ai không có quan hệ. Nhưng cậu có biết... Nếu không phải anh ấy, tớ không có thể mang thai.\"\r\n\r\n    Thời điểm tuổi trẻ, dù sao vẫn thích làm ra đủ loại việc ngu ngốc, một việc trong đó chình là muốn đem cái trân quý nhất của mình tặng cho người đầu tiên mình thích.\r\n\r\n    Lê Họa không phải người cởi mở, nhưng cô có thể chấp nhận lập luận những chuyện như vậy.\r\n\r\n    Tô Nhứ có thể hiểu được điều này, \"Chăm sóc chính mình thật tốt, tớ muốn làm mẹ nuôi của đứa nhỏ. \"Nói xong liền nở nụ cười.\r\n\r\n    Lê Họa gật đầu.\r\n\r\n    Trong lúc mang thai, cô ăn không nhiều lắm, bình thường cũng giống nhau không có phản ứng gì không tốt. Đối với phản ứng nôn mửa trên tivi nói, dù sao cũng có chút không thể buông được, nhưng mỗi người phụ nữ khi có thai biểu hiện lại không thể giống nhau.\r\n\r\n    Bụng càng lúc càng lớn, tâm tình của cô cũng càng ngày càng tốt, cô có thể chào đón một sinh mệnh mới, sinh mệnh mới của chính cô.\r\n\r\n    Ngày đó cô đến bệnh viện, toàn bộ thành phố gặp trận bão tuyết lớn nhất, rất nhiều đường điện đều bị cắt đứt, điện giật biến thành lỗi lo sợ lớn nhất của mỗi người.\r\n\r\n    Là Tô Nhứ sử dụng quan hệ giúp cô đến bệnh viện, bệnh viện có máy phát điện riêng.\r\n\r\n    Đứa nhỏ vẫn rất tốt, không ai nói với cô đứa nhỏ có bất cứ vấn đề gì.\r\n\r\n    Khi Tô Nhứ lôi kéo tay cô, cô có thể cảm thấy đứa nhỏ của cô cuối cùng cũng sinh ra, chờ đứa nhỏ cất tiếng khóc đầu tiên, nhưng không có thanh âm gì.\r\n\r\n    Cô yếu đuối, cô thế nhưng không dám hỏi, nhất định là chính mình đang ngủ, không có nghe được tiếng khóc.\r\n\r\n    Chỉ cần mình ngủ một giấc thật ngon, có thể nhìn thấy con của mình, cô nằm đó tự lừa mình dối người.\r\n\r\n    Khi tỉnh lại, cô cuối cùng không thể lừa mình dối người.\r\n\r\n    Đứa nhỏ của cô.\r\n\r\n    Cô nhìn chằm chằm mặt của Tô Nhứ, \"Con của tớ đâu?\"\r\n\r\n    Cô muốn nhìn thấy con của mình, đem quấn áo bông nhỏ tự mình làm mặc cho con, cô phải là người đầu tiên mặc quần áo cho con, nói cho con biết mẹ sẽ rất yêu thương con.\r\n\r\n    Cô muốn nói với con, cô vì muốn có thể khiến cho con về sau được thoải mái một chút, đặc biệt học nấu ăn, hiện tại cô đã làm rất tốt những món ăn gia đình bình thường.\r\n\r\n    Cô muốn nói với con, cô sẽ không ràng buộc cuộc sống của con, sẽ cố gắng hết sức khiến cho con có một cuộc đời tươi đẹp nhất.\r\n\r\n    Kế sinh nhai của cô còn chưa có bắt đầu thực hiện, con đã mất. Hứa hẹn của cô, còn không kịp nói ra, con đã rời đi thế giới này.\r\n\r\n    \"Đứa nhỏ đã chết...\" Tô Nhứ nhìn cô bình tĩnh mở miệng.\r\n\r\n    Không muốn khóc, không muốn vĩ đại khóc vì người khác, một khi khóc, chính là vì chính mình, không muốn chính mình gặp nhiều bất công như vậy, nhưng vẫn là vì chính mình khóc, khóc chính mình.","title":"Nữ Nhân Hữu Độc - Chương 21"}