{"text":"﻿    Sau khi Tần Nhiên ra ngoài, cô liền gọi điện cho Trình Mai Mai , cô ấy bảo đón Cách Lạp xong rồi tới gặp cô, cô suy nghĩ một lúc rồi đồng ý.\r\n\r\n    Mí mắt càng ngày càng nặng, nước truyền lạnh ngắt khiến cánh tay cô cũng lạnh theo, cô y tá tốt bụng đưa tới cho cô một cái túi chườm nóng, cô để nó vào trong lòng, cảm thấy ấm áp hẳn lên, sau đó lại mơ màng ngủ thiếp đi.\r\n\r\n    Khi cô tỉnh lại thì Tần Nhiên đang ngồi bên cạnh giường cô, ngón tay anh nhẹ nhàng xoa xoa trên vết bầm nơi cổ tay cô, cô thìn xuống mu bàn tay, kim truyền dịch đã được rút ra. Cô theo bản năng rụt tay về, liếc nhìn Tần Nhiên, im lặng.\r\n\r\n    Tần Nhiên cúi đầu,nói\r\n\r\n    \"Tôi vẫn tin rằng em sẽ quay lại, tại sao không tới tìm tôi, không trở lại tìm tôi......\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh giống như đang tự lẩm bẩm, giọng khàn khàn giống như bị mắc xương cá trong cổ họng, vất vả lắm mới nói ra được từng chữ.\r\n\r\n    Cô suy nghĩ, cười nói\r\n\r\n    \"Quay về tìm anh ? Anh cho rằng Đồng Nhan tôi là cái gì, quay lại thành tiểu tam giữa anh và Tống Tử Khâm sao?\"\r\n\r\n    *Tiểu tam: ý chỉ người thứ ba, phá vỡ hạnh phúc của người khác.\r\n\r\n    Mặt Tần Nhiên cứng đờ, không nói nên lời.\r\n\r\n    Đồng Nhan quay đầu sang một bên, sau khi yên lặng, ơthản nhiên nói\r\n\r\n    \"Tần Nhiên, coi như tôi van xin anh, chúng ta đừng gặp nhau nữa, buông tha cho tôi đi...\"\r\n\r\n    Con ngươi của anh kịch liệt co rút lại, biểu cảm chậm rãi khôi phục lại vẻ lãnh đạm, nhưng đôi mắt anh hằn lên đau đớn\r\n\r\n    \"Tôi cũng hy vọng có thể buông tha cho em...cũng là buông tha cho bản thân tôi...\"\r\n\r\n    Đồng Nhan khẽ cười\r\n\r\n    \"Nực cười, tình huống bây giờ là sao đây, để tôi phân tích lại đã....\"\r\n\r\n    Tay cô hơi giữ đầu. nhìn Tần Nhiên\r\n\r\n    \"Không phải anh còn yêu tôi chứ?\"\r\n\r\n    Tần Nhiên chợt ngẩng đầu, nhìn cô, nét mặt thay đổi.\r\n\r\n    Đồng Nhan mỉm cười\r\n\r\n    \"Ngoài lý do này, tôi thực sự không nghĩ được lý do nào khác khiến anh không ngừng làm phiền tôi, tiếc rằng lý do này ngay cả tôi cũng khó mà tin được cho nên tôi đang nghĩ, Đồng Nhan tôi còn có thứ gì đáng giá để Tần Nhiên anh lợi dụng đây, tôi cái gì cũng không có, không tiền, không quyền, hơn nữa ở trước mặt những con người cao quý như anh ngay cả tư cách làm người cũng không có, vậy anh còn tìm được điều gì nơi tôi để lợi dụng nữa?\"\r\n\r\n    Cô cảm thấy cơn sốt của mình chắc đã hạ rồi, nếu không sao cô có thể nói lý lẽ như vậy chứ.\r\n\r\n    Tần Nhiên trầm lặng, sau đó từ tốn thốt lên\r\n\r\n    \"Đồng Nhan...nếu như có thể, chúng ta bắt đầu lại một lần nữa...\"\r\n\r\n    Đồng Nhan\r\n\r\n    \"Không thể...\"\r\n\r\n    Tần Nhiên nhìn cô, trong mắt thoáng qua sự van xin, giống như một người chết chìm cuối bắt được phao cứu mạng\r\n\r\n    \"Tôi sẽ xử lý mọi chuyện thật tốt, sau đó chúng ta làm lại từ đầu, chỉ cần cố gắng, chúng ta có thể quay lại.....\"\r\n\r\n    \"Ai làm lại từ đầu với anh hả??? Tự anh đi tìm đầu lợn về mà làm lại từ đầu\"\r\n\r\n    Cánh cửa \"rầm\" một cái , Trình Mai Mai tràn đầy khí thế xông từ ngoài vào.\r\n\r\n    Tần Nhiên liếc nhìn Trình Mai Mai, rồi thu lại tầm mắt, im lặng đứng nghiêm chỉnh một bên. Trình Mai Mai đi tới bên cạnh giường Đồng Nhan\r\n\r\n    \"Nếu truyền nước xong rồi thì đứng dậy cùng bà đây về thôi, đừng ở lỳ chỗ này giả chết nữa, đối mặt với con người cầm thú như vậy, không có bệnh cũng bị dày vò thành có bệnh mất\"\r\n\r\n    Đồng Nhan xuống giường, buộc tạm mái tóc rối bời, nhận lấy chiếc áo khoác lông màu đỏ Trình Mai Mai mang tới, mặc vào rồi cùng Trình Mai Mai đi ra ngoài.\r\n\r\n    -\r\n\r\n    Trình Mai Mai nói với Thiệu Vũ Hành đang ngồi ở vị trí lái xe phía trước\r\n\r\n    \"Dừng xe một chút, em còn phải mua một thứ\"\r\n\r\n    Thiệu Vũ Hành ngoan ngoãn dừng xe lại, hỏi\r\n\r\n    \"Mai Mai, muốn mua thứ gì vậy?\"\r\n\r\n    Giọng Trình Mai Mai không vui\r\n\r\n    \"Quan tâm cái rắm\"\r\n\r\n    Nói xong, nhảy xuống xe đi tới hàng thuốc Đông y.\r\n\r\n    \"Hôm qua tôi gặp Chính Dương\"\r\n\r\n    Thiệu Vũ Hành bỗng nhiên mở miệng, thấy Đồng Nhan vẫn im lặng, anh nói tiếp\r\n\r\n    \"Nghe nói cậu ấy gần đây bất hòa rất lớn với người nhà...\"\r\n\r\n    \"...Tôi có thể đoán được...\"\r\n\r\n    Đồng Nhan nhìn ra ngoài cửa sổ, Trình Mai Mai vẫn chưa về.\r\n\r\n    \"Chính Dương là anh em với tôi, cô là bạn thân của Mai Mai, cũng là bạn của Thiệu Vũ Hành tôi, tôi không muốn hai người bị tổn thương...\"\r\n\r\n    Đồng Nhan khẽ cười\r\n\r\n    \"Ý của anh là...\"\r\n\r\n    \"Cậu ấy thật lòng với cô, mọi người đều nhìn ra, nếu là mấy năm về trước, tôi rất tán thành hai người ở bên nhau, nhưng bây giờ, cô cho rằng hai người còn thích hợp ở bên nhau sao?\"\r\n\r\n    Lời của Thiệu Vũ Hành hơi khó nghe, nhưng cũng rất lọt tai, Đồng Nhan cảm thấy hơi mệt mỏi, kiệt sức dựa lưng vào ghế\r\n\r\n    \"Bây giờ Đồng Nhan quả thực không xứng với Trác Chính Dương, điều này tôi hiểu rõ hơn bất cứ ai\"\r\n\r\n    \"Nhan Nhan...tôi không có ý này...\"\r\n\r\n    Thiệu Vũ Hành vội giải thích.\r\n\r\n    Giọng Đồng Nhan hờ hững\r\n\r\n    \"Đừng ngại, tôi biết anh muốn tốt cho bọn tôi\"\r\n\r\n    Cô dừng một chút rồi nói tiếp\r\n\r\n    \"Nhưng không phải tất cả những người phụ nữ từng quen biết Trác Chính Dương đều không biết, anh ấy là một người đàn ông tốt. nếu như tôi không nắm chặt, thì thật đáng tiếc\"\r\n\r\n    Thiệu Vũ Hành nghe xong, chần chừ nói\r\n\r\n    \"Nhan Nhan, đừng nói về mình như vậy, cô không phải người như thế\"\r\n\r\n    Đồng Nhan cười\r\n\r\n    \"Đừng nghĩ tôi vĩ đại thế\"\r\n\r\n    Thiệu Vũ Hành im lặng.\r\n\r\n    Lúc Trình Mai Mai về, trong tay cầm một túi thuốc to, cô đóng cửa xe lại, quay người nói với cô\r\n\r\n    \"Nghe dì Hai mình nói, phương thuốc Đông y này có thể đề kháng với bệnh dịch rất tốt, được rất nhiều người dân thành phố gọi là \" Đấu tranh chống bệnh dịch\", khi về chúng ta nấu ba bát, mình, cậu và Cách Lạp mỗi người một bát.\r\n\r\n    Đồng Nhan nghĩ ngợi\r\n\r\n    \"Lần trước, di Hai cậu thấy mình sắc mặt không tốt thì đề nghị mình ăn nhiều tiết lợn, lần này phương thuốc dì ấy cho liệu có hiệu quả không?\"\r\n\r\n    Trình Mai Mai cũng hơi do dự\r\n\r\n    \"Sẽ không sao đâu, nếu không chúng ta cho Cách Lạp uống trước thử xem\"\r\n\r\n    Đồng Nhan không thèm để ý tới Trình Mai Mai nữa.\r\n\r\n    Khi Thiệu Vũ Hành đưa hai cô về, Trình Mai Mai vội đuổi hắn đi\r\n\r\n    “Anh ở đâu thì về đấy đi\"\r\n\r\n    Thiệu Vũ Hành không còn cách nào khác, đành chào hỏi vài câu rồi lái xe về.\r\n\r\n    Đồng Nhan vừa đi lên lầu vừa hỏi Trình Mai Mai\r\n\r\n    \"Cậu và Thiệu Vũ Hành gương vỡ lại lạnh rồi?\"\r\n\r\n    Trình Mai Mai ngạc nhiên, mắng\r\n\r\n    \"Ai muốn gương vỡ lạnh lanh, bà đây dù đầu heo có lăn trùng trục cũng không cùng hắn tái hợp, mình chán ghét còn chưa hết\"\r\n\r\n    Đồng Nhan cười trêu chọc nhìn cô nàng\r\n\r\n    \"Nhưng gần đây cậu rất lạ nhé...\"\r\n\r\n    \"Lạ cái đầu cậu, nói cho cậu biết, trong lòng mình bây giờ có suy nghĩ rất gian tà, mình nghĩ Thiệu Vũ Hành vẫn còn chút ít nhớ nhung lệch lạc với mình cho nên mình lợi dụng điều này, đòi sạch lại tất những gì phải chịu đựng trức kia\"\r\n\r\n    \"Quả nhiên là gian tà\"\r\n\r\n    Trình Mai Mai cười\r\n\r\n    \"Đương nhiên, bà đây báo thù, mười năm không muộn\"\r\n\r\n    Đồng Nhan bật cười, đột nhiên cảm thấy nếu như còn có lòng dạ hận một người, cũng là chuyện may mắn.\r\n\r\n    -\r\n\r\n    Ăn cơm tối xong, Trình Mai Mai bưng ra ba chén thuốc\r\n\r\n    \"Cách Lạp, con uống chén bé đi\"\r\n\r\n    Cách Lạp cực kỳ bất mãn đối với giọng sai khiến của Trình Mai Mai, không thèm ngẩng đầu lên, tiếp tục xem TV\r\n\r\n    \"Muốn uống, tự dì uống đi, dù sao con cũng không uống đâu, hơn nữa, con còn nhỏ, dạ dạy chưa phát triển tốt nên không thể uống bừa được\"\r\n\r\n    Trình Mai Mai nhìn Đồng Nhan\r\n\r\n    \"Néu không, cậu uống trước làm gương cho con trai cậu đi\"\r\n\r\n    Cách Lạp nói\r\n\r\n    \"Mẹ không biết uống\"\r\n\r\n    Nói xong, nó liếc nhìn Đồng Nhan\r\n\r\n    \"Mẹ, mẹ không uống đấy chứ?\"\r\n\r\n    Đồng Nhan cúi người, nghiên cứu chén thuốc, ngoài màu sắc đen xì thì mùi cũng hắc\r\n\r\n    \"Mình không uống, Cách Lạp, hay là mẹ con mình đi ngâm Rễ bản lam đi\"\r\n\r\n    Trình Mai Mai vô cùng khinh thương hành động của hai mẹ con nhà này, tự mình bưng chén thuốc lên, uống một hơi.\r\n\r\n    Có lẽ dược tính quá mạnh, sau khi Trình Mai Mai uống chén thuốc 1 tiếng, lập tức phải chạy thẳng vào nhà WC, mỗi khi đến thời điểm TV quảng cáo là cô nàng đúng hẹn vào nhà WC một chuyến.\r\n\r\n    Cô và Trình Mai Mai ngồi xem một bộ phim nhàm chán trên đài truyền hình mango, may là đài truyền hình Mango luôn thích quảng cáo giữa phim nên dù cô nàng trong nhà WC ngây ngốc hơn nửa tiếng cũng hiểu được nội dung bộ phim.\r\n\r\n    *Mango TV : http:\/\/www.hunantv.com\/ một kênh TV của Trung Quốc.\r\n\r\n    -\r\n\r\n    Buổi tối, trước khi đi ngủ, khi cô đang định tắt máy điện thoại thì chú ý tới trên màn hình có ba cuộc gọi nhỡ, đều của Trác Chính Dương. Cô hơi lưỡng lự, rồi gọi lại cho anh. Một điều đáng mừng là điện thoại kết nối rất nhanh, nhưng kết quả, đầu kia điện thoại vang lên một giọng cô gái, có lẽ còn khá trẻ.\r\n\r\n    \"Phiền cô đưa điện thoại cho Trác Chính Dương\"\r\n\r\n    Cô nói\r\n\r\n    \"Xin lỗi, Chính Dương đang tắm, bây giờ không tiện nghe điện thoại\"\r\n\r\n    \"Vậy à, vậy cô bảo anh ta gọi lại cho tôi\"\r\n\r\n    Nói xong, Đồng Nhan cúp máy.\r\n\r\n    Không tới một phút sau, Trác Chính Dương gọi lại. Giọng anh có phần luống cuống\r\n\r\n    \"Nhan Nhan, cô gái vừa rồi, anh...\"\r\n\r\n    Đồng Nhan suy nghĩ rồi nói\r\n\r\n    \"Để sáng mai giải thích đi\"\r\n\r\n    -\r\n\r\n    Hôm sau, Trác Chính Dương quả nhiên tới rất sớm để giải thích. Lúc cô xuống lầu đã thấy một chiếc xe Porche màu trắng đậu ở dưới, cô đang nghĩ xem là xe nhà ai mà mới sáng sớm đã chờ ở đây thì cửa sổ xe được kéo xuống, Trác Chính Dương thò đầu ra đầy vẻ thăm dò.\r\n\r\n    \"Anh lại đổi xe?\"\r\n\r\n    Cô buồn chán tìm chủ đề để nói.\r\n\r\n    Trác Chính Dương ngồi trong xe, hiếm khi lại im lặng như thế. Một hồi lâu, anh quay người nói với cô\r\n\r\n    \"Nhan Nhan, hôm qua em ngủ ngon không?\"\r\n\r\n    Cô suy nghĩ rồi gật đầu.\r\n\r\n    Trác Chính Dương khẽ ừ, nói\r\n\r\n    \"Cô gái hôm qua không có quan hệ gì với anh\"\r\n\r\n    Đồng Nhan nói\r\n\r\n    \"Em tin\"\r\n\r\n    Trác Chính Dương cười, chợt nghiêng người về phía cô\r\n\r\n    \"Vậy mà em còn muốn anh sáng sớm tới giải thích..\"\r\n\r\n    Có lẽ mới sáng ra, giọng của anh nghe thật mê hoặc, ngón tay anh nhẹ nhàng vuốt ve má cô, hơi thở dịu dàng phả lên mặt cô\r\n\r\n    \"Nhan Nhan, hôm qua anh không ngủ nổi\"\r\n\r\n    \"Có phải vì quá mệt mỏi hay không?\"\r\n\r\n    Trác Chính Dương không để ý tới lời cô nói, ngồi ngay ngắn, sau đó lái xe đi.\r\n\r\n    \"Đi đâu?\"\r\n\r\n    Cô hỏi\r\n\r\n    \"Cục dân chính\"\r\n\r\n    Cô im lặng, rồi mở miệng nói\r\n\r\n    \"Em không mang sổ hộ khẩu\"\r\n\r\n    Trác Chính Dương có vẻ hài lòng với phản ứng này của cô, khóe miệng nhếch lên\r\n\r\n    \"Chứng minh thư thì sao, có mang không?\"\r\n\r\n    Cô gật đầu.\r\n\r\n    Trác Chính Dương lấy trong túi áo khoác một quyển sổ hộ khẩu, ném cho cô\r\n\r\n    \"Anh mang hộ em rồi\"\r\n\r\n    Cô hỏi\r\n\r\n    \"Tại sao nó lại ở chỗ anh?\"\r\n\r\n    Giọng anh thoải mái\r\n\r\n    \"Đề phòng đêm dài lắm mộng, anh nhờ Cách Lạp lấy hộ\"\r\n\r\n    Khóe miệng cô khẽ dộng đậy, cười một tiếng. Hôm nay cô cảm thấy mình như trẻ lại, cô và Trác Chính Dương đang chơi trò kết hôn chóng vánh sao? Không cần lo lắng , không cần suy nghĩ bất cứ chuyện gì, cứ tiền trảm hậu tấu, cưới trước yêu sau ư?\r\n\r\n    *Tiền trảm hậu tấu: làm trước, báo cáo sau.\r\n\r\n    Xe đã đến Cục dân chính, chân Trác Chính Dương vẫn còn bó bột nên lúc xuống xe hơi chậm chạp, cô đi qua đỡ anh, anh nhìn cô cười rạng rỡ.\r\n\r\n    Vào cổng Cục dân chính, trong lòng cô bỗng nhiên luống cuống, giống như vừa rồi chỉ là cùng anh chơi trò gia đình của trẻ con mà thôi, giống như cho dù mình làm như vậy, thì tất cả đều không phải sự thật.\r\n\r\n    Bước chân cô ngừng lại. Trác Chính Dương nhìn cô, chợt kéo tay cô, khi cô rụt tay lại, trên ngón tay vô danh đã có thêm một cái nhẫn, kiểu dáng rất đơn giản, khiêm tốn.\r\n\r\n    \"Vào thôi...\"\r\n\r\n    Trác Chính Dương nói với cô.","title":"Nữ Hoàng Bi Kịch - Chương 34"}