{"text":"﻿    Ba năm sau.\r\n\r\n    Trong văn phòng hiệu trưởng của nhà trẻ, Nghê Thần nhìn ra phía khuôn viên nhà trẻ nói: \"Tuy rằng đề nghị của ông rất tốt, nhưng dù sao con tôi mới có ba tuổi, trẻ con khỏe mạnh là tốt nhất, cho nên việc ông muốn cho thằng bé đi học trước tôi sẽ tôn trọng ý kiến của nó, xem nó có muốn không sau đó chúng ta sẽ tiếp tục nói chuyện.\"\r\n\r\n    Hiệu trưởng vội vàng đáp lại: \"Hi vọng Nghê tiên sinh sau khi về suy nghĩ cẩn thận, con trai ông quả thật là một nhân tài, nếu tiếp tục học tại đây sẽ thật sự đáng tiếc...\"\r\n\r\n    \"Tôi sẽ suy nghĩ.\" Cười chào hiệu trưởng, Nghê Thần đứng dậy ra khỏi phòng.\r\n\r\n    Vừa ra khỏi cửa, anh liền nhìn thấy một cậu nhóc bé nhỏ, lưng đeo cái ba lô tựa lưng vào tường văn phòng hiệu trưởng, nghiêm mặt nhìn anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Hiệu trưởng nói gì vậy?\"\r\n\r\n    Nghê Thần xoay người, một tay ôm con vào ngực, nhéo nhéo hai má tròn tròn, thấp giọng nói: \"Hiệu trưởng nói, vườn trẻ này là ngôi miếu nhỏ quá, không dung được đại phật như con, cho nên khuyên con sớm rời đi. Con \"Tiểu gia hỏa này\" rốt cuộc lần này lại làm loạn cái gì thế?\"\r\n\r\n    Cậu bé này không phải ai khác, chính là con của Tang Thủy Lan và Nghê Thần ra đời vào ba năm trước tên là Nghê Hạo, nó lè lưỡi ôm cổ cha cười ha hả không ngừng, nhân cơ hội ghé vào tai Nghê Thần nói: \"Con vô tình khiến giáo viên tức giận, nhưng con vô tội...\"\r\n\r\n    \"Con lúc nào cũng nói mình vô tội.\"\r\n\r\n    \"Ba, ba phải tin con, lần này con thực sự vô tội, cô giáo không biết còn dạy. Cô ấy không phân biệt được Lý Bạch là người của triều đại nào, lại nói với các bạn Lý Bạch là người triều Tống, con sửa giúp cô rằng Lý Bạch là người thời Đường, nói cô không được dạy sai cho trẻ nhỏ, kết quả cô giáo nói con khôn vặt, còn nói con cố tình bôi nhọ hình tượng giáo viên.\"\r\n\r\n    Nghê Thần nghiêm túc gật đầu, \"Uhm, chuyện lần trước con dùng bốn ngoại ngữ nói chuyện với giáo viên ngoại ngữ, so với lần này quả thực là rất hòa thuận.\"\r\n\r\n    \"Lần trước là giáo viên ngoại ngữ kia phát âm sai.\"\r\n\r\n    Nghê Thần thở dài, nhìn đứa con trong lồng ngực nói: \"Đừng quên con mới chỉ có ba tuổi thôi.\"\r\n\r\n    Nhóc con vẻ mặt bất mãn phản bác, \"Nhưng nếu tính đúng tuổi thì năm nay con đã sáu mươi tuổi rồi.\"\r\n\r\n    Nghê Thần nhìn xung quanh một vòng, rồi dùng sức phát vào mông đứa bé một cái, nhỏ giọng nói: \"Con muốn cho tất cả mọi người biết con mang theo trí nhớ từ kiếp trước đầu thai sao?\"\r\n\r\n    Nghê Hạo vội vàng che cái miệng nhỏ của mình, còn làm động tác suỵt suỵt đừng lên tiếng, \"Hừ, đương nhiên không thể. Còn chuyện hôm nay, ngàn vạn lần ba đừng nói cho mẹ nhé.\"\r\n\r\n    Nó bởi vì quá thông minh, nên đã chuyển đến mười bảy nhà trẻ,nếu nhà trẻ này lại tiếp tục coi nó là thiên tài không muốn nhận nó nhập học nữa, mẹ nó sẽ khóc đến chết mất.\r\n\r\n    Đúng vậy, sau khi Hỉ Oa mang theo trí nhớ đầu thai, Tang Thủy Lan thực sự rất lo lắng cho nhóc con này, quá mức thông minh tính tình lại vô cùng tốt, lúc nào cũng bênh vực kẻ xấu, nhưng điều này lại khiến cho Hỉ Oa quá nổi bật, mà nếu nổi bật sẽ khó tránh khỏi khiến người nhà lo lắng, như Tang Thủy Lan cũng sợ Hỉ Oa quá nổi bật mà mang họa vào thân.\r\n\r\n    Trải qua sự việc nhiều năm trước trong phòng thí nghiệm kỳ quái kia, thiếu chút nữa bị lấy đi đôi mắt. Kinh nghiệm đó Tang Thủy Lan càng chắc chắn hơn đạo lý “Không nên quá nổi bật”, huống chi chữ “Tài” đi với chữ “Tai”, cô không muốn bảo bối của mình trở thành quái nhân bị người khác bình phẩm.\r\n\r\n    Cho nên về sau, cô lúc nào cũng dạy Nghê Hạo, ở bên ngoài nhất định là làm một cậu bé bình thường, nhu thuận đáng yêu, bằng không đừng trách cô dạy dỗ nghiêm khắc.\r\n\r\n    Bởi vậy, lần này biết được con lại khiến giáo viên choáng váng tức giận, vườn trẻ vừa gọi điện đến nhà, Nghê Thần đành đi làm bia, tự mình đến đón con tan học, cũng dự tính sẽ không nói cho Tang Thủy Lan biết con bọn họ lại trở thành tiêu điểm trong nhà trẻ.\r\n\r\n    Có một đứa con thông minh quả thật cũng đáng kiêu ngạo, nhưng thông minh quá lại khiến bố mẹ đau đầu.\r\n\r\n    Nhìn đứa con tinh quái đáng yêu trong lòng, Nghê Thần không nhịn được nở nụ cười.\r\n\r\n    Cho dù nhóc con này sau khi sinh ra thường xuyên khiến người nhà gặp đủ loại phiền não, nhưng hiện tại với anh như vậy là rất hạnh phúc rồi, mọi phiền não đều biến thành gánh nặng ngọt ngào, dù thế nào anh cũng đều nhận hết …\r\n\r\n    Hết\r\n\r\n    Xem thêm <b>truyện hay của tác giả Minh Tinh<\/b><\/a>","title":"Hỉ Oa - Chương 26"}