{"text":"﻿    Cáo biệt đám người Tô Mộ Tịch, Duyệt Tâm mới không nỡ ngồi lên kiệu hồi Duyệt quốc. Trong lòng không yên, rốt cuộc chàng có đuổi theo hay không? tay Duyệt Tâm luôn luôn hoạt bát run nhè nhẹ, liều mạng làm cho mình thôi suy nghĩ, nếu chàng không đến nghĩa là bọn họ không có duyên phận .\r\n\r\n    Tô phủ, Tô Hồng Xán biết việc này tức giận hất hết mọi thứ trên bàn xuống mặt đất. Nàng thật sự thích tên Gì Thịnh Uy kia sao, vì sao? Tên kia tài hoa kém hắn, không anh tuấn như hắn, hơn nữa tên kia còn là sắc quỷ…\r\n\r\n    Hoa Ngữ đứng ở một bên thấy biểu cảm trên mặt nhị thiếu gia giống tiểu thư nói như đúc, lập tức lạnh lùng lên tiếng nhắc nhở: “Nhị thiếu gia, lúc này Duyệt Tâm công chúa sợ đã ra khỏi cửa hoàng thành, ngài không đi tiễn nàng sao? Nàng đi lần này, có lẽ vĩnh viễn sẽ không trở lại. Có lẽ, người sẽ vĩnh viễn không gặp lại được nàng.”\r\n\r\n    Nàng đi lần này, có lẽ vĩnh viễn sẽ không trở lại. Có lẽ, người sẽ vĩnh viễn không gặp lại được nàng.. . lời Hoa Ngữ nói không ngừng lặp lại bên tai Tô Hồng Xán. Tâm loạn, công chúa điêu ngoa kia tuy rằng đáng ghét, tuy lần đầu tiên gặp mặt liền dẫm hắn nát trên mặt đất, thô lỗ không giống nữ nhân. Nhưng mà, hắn hình như thích nàng. Không được, hắn phải hỏi rõ nàng vì sao lại thích Gì Thịnh Uy? Mình kém hắn ta điểm nào. Tô Hồng Xán lấy lại tinh thần, chạy đến chuồng ngựa Tô phủ lôi ra con ngựa tốt nhất đuổi đến cửa thành. Hoa Ngữ nhìn nhị thiếu gia rời đi, ai, nàng có thể hồi cung phục mệnh với tiểu thư rồi.\r\n\r\n    Tô Hồng Xán đuổi đến cửa thành, nơi đó nào còn có bóng dáng của đội ngũ Duyệt quốc. Lập tức, tâm Tô Hồng Xán như bị vét sạch ném xuống mặt đất, đau muốn chết. Liều mạng đuổi theo phương hướng của đội ngũ Duyệt quốc một đoạn đường rất dài, cuối cùng cũng thấy được cái đuôi của đội ngũ Duyệt quốc liền đuổi theo như điên. Thật vất vả mới đuổi tới chiếc kiệu kim hoàng sắc đã bị người ngăn cản: “Người nào lớn mật như thế, dám đuổi đến trước mặt kiệu của Công chúa Duyệt quốc gây ồn ào. Người tới, tha hắn xuống cho bản quan.” Người tới nói xong, Tô Hồng Xán giống con gà con bị người xách đi. Hắn tức chết rồi, lần đầu tiên cảm thấy mình nên học võ mới đúng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Duyệt Tâm bên trong xe nghe được động tĩnh, nhất định là chàng đuổi theo , tim đập thật nhanh, ổn định tâm thần mới nhô đầu ra: “Chậm đã, để ta nói với huynh ấy mấy câu.” lúc này người lôi Tô Hồng Xán mới buông tay, hai người tìm một tảng đá ngồi xuống. Duyệt Tâm bình tĩnh lên tiếng: “Huynh chạy nơi này làm gì?” Kỳ thật nếu nghe kỹ có thể phát hiện giọng nàng đang run rẫy.\r\n\r\n    Lúc này Tô Hồng Xán tỉnh táo lại, hắn điên rồi, đuổi theo công chúa điêu ngoa này làm cái gì? Nàng chạy trở về Duyệt quốc mới tốt, không đúng, không phải mình tới để hỏi nàng vì sao lại thích tiểu tử Gì Thịnh Uy kia sao? Nghĩ nghĩ thô thanh hỏi: “Ta tới hỏi nàng, vì sao lại thích Gì Thịnh Uy tiểu tử kia. Hắn không anh tuấn như ta, học thức không bằng ta, vì sao nàng thích hắn?”\r\n\r\n    Duyệt Tâm đợi nửa ngày nghe được Tô Hồng Xán nói, tức giận muốn hộc máu. Tính tình vừa lên liền nói không suy nghĩ : “Liên quan gì tới huynh? Bản công chúa thích hắn ta đó, ở trong mắt bản công chúa hắn còn anh tuấn hơn huynh, mà…” Duyệt Tâm nói đến đây miệng đã bị ngăn chận. Tô Hồng Xán không biết lấy dũng khí từ đâu, kéo Duyệt Tâm vào trong lòng, môi rơi xuống môi Duyệt Tâm.\r\n\r\n    Duyệt Tâm bị dọa ngốc mở to mắt, kinh ngạc mà để Tô Hồng Xán đòi lấy. Lấy lại tinh thần đẩy Tô Hồng Xán ra, mặt đỏ như máu, chàng, chàng dám hôn mình. Thật vất vả ổn định lại trái tim đang nhảy loạn, “Ba” tát một cái lên mặt Tô Hồng Xán: “Huynh là đồ lưu manh chết tiệc…” Đánh xong bỏ chạy .\r\n\r\n    Tô Hồng Xán giận cả buổi, lấy lại tinh thần ôm nửa mặt nóng đau. Con mẹ nó, hắn lại bị nữ nhân chết tiệc kia đánh. Nhìn đi đoàn xe càng ngày càng xa, sang năm hắn nhất định phải đến Duyệt quốc đánh trở về. Lại sờ sờ môi mình, nơi đó như còn giữ lại hương vị của nàng, đứng ở nơi đó cười ngây ngô thật lâu. Cuối cùng lấy lại tinh thần, Tô Hồng Xán rầu rĩ không vui trở về Tô phủ.\r\n\r\n    Nghe xong ám vệ hồi bẩm, Tô Mộ Tịch bình tĩnh cười cười, nên làm nàng đã làm, quyền quyết định ở trong tay Duyệt Tâm công chúa. Duyệt Tâm công chúa rời đi, đám người Hiên Viên Hạo Dạ cuối cùng cũng yên tâm . Xem ra Duyệt Tâm công chúa này quả thật yêu Gì Thịnh Uy. Như thế, bọn họ cũng không tính kế sai. Giờ quan trọng nhất là chuyện Quân Mạc Sầu, hoàng tử bình thường đến mười sáu tuổi phải thú hoàng tử phi, nhưng vì thú Quân Mạc Sầu mà Hiên Viên Hạo Dạ đã chậm mất một năm. Năm nay nếu không thú, chỉ sợ hoàng đế sẽ tùy tiện chỉ một người cho hắn .\r\n\r\n    Nhưng mà, bọn họ vừa mới chuẩn bị hành động, Duyệt hoàng liền đưa thư hòa thân tới, chỉ định Tô gia nhị công tử Tô Hồng Xán làm Phò mã Duyệt quốc, trước năm tới phải đến Duyệt quốc cưới công chúa Duyệt Tâm. Được đến tin tức này, Tô Mộ Tịch gợi lên khóe môi cười cười, phân phó Thư Ngọc an bài vài ám vệ cam đoan Tô Hồng Xán sẽ không xảy ra chuyện ngoài ý muốn. Muốn xuống tay với nhị ca cũng phải xem các ngươi có bổn sự này hay không.\r\n\r\n    Tử Kim cung, Hiên Viên Hạo Dạ nghe được tin tức này liền hoảng thần. Tại sao có thể như vậy? không phải Duyệt Tâm công chúa thích Gì Thịnh Uy sao? Sao có thể đột nhiên tuyển Tô Hồng Xán làm phu? Nghĩ lại, vì sao phụ hoàng lại cho phép? Nếu Tô thừa tướng và Duyệt quốc thông hôn, đến lúc đó chẳng phải Hiên Viên hoàng triều rất nguy hiểm…\r\n\r\n    Quay đầu lại nhìn cung nữ bình thường phía sau, giật mình, nàng tới khi nào? Cung nữ chỉ thản nhiên liếc Hiên Viên Hạo Dạ, lạnh lùng ra tiếng: “Sao nào? Như vậy ngươi đã thiếu kiên nhẫn, tương lai sao có thể làm đại sự?”\r\n\r\n    “Chủ, chủ nhân…” Hiên Viên Hạo Dạ chần chờ ra tiếng.\r\n\r\n    Cung nữ như không nghe thấy, tiếp tục nói: “Xem ra chuyện lần này chúng ta bị người đùa giỡn, điệu hổ ly sơn, là ta quá sơ suất, nghĩ trừ người ta tin tưởng sẽ không có ai khác biết kế hoạch của ta. Xem ra, về sau tín nhiệm của ta phải tiếp tục thu nhỏ. Nhưng mà, bọn họ nghĩ hạ thánh chỉ ta sẽ không có cách nào sao? Hôn sự này không thể thành, nếu một người chết thì hôn sự này liền xong đi!”\r\n\r\n    “Chủ nhân, ngài nghĩ có người để lộ tin tức sao?” Nếu kế hoạch của bọn họ bị người khác biết, hơn nữa còn phòng bị, vậy không phải bọn họ rất nguy hiểm sao? Người này, có thể là Tống mẹ hay không? Nhưng nàng chỉ biết một ít việc nhỏ mà thôi.\r\n\r\n    Cung nữ lắc đầu: “Không biết, giờ truy cứu chuyện này đã chậm. Chuyện Tô Hồng Xán cùng Quân Mạc Sầu ta sẽ phái người đi làm, bây giờ chuyện gì ngươi cũng không cần làm, ngoan ngoãn theo Thái Phó học tập, đừng cho Hiên Viên Vinh Hi nghi ngờ. Bằng không dù ngươi có thành hôn hắn cũng có biện pháp không cho ngươi rời cung.” Hắn sắp xuất quan, nếu có sự hỗ trợ của hắn thì mình sẽ thuận lợi hơn một chút.\r\n\r\n    ” Dạ nhi đã biết.” Hiên Viên Hạo Dạ không dám nhiều lời, hắn cũng muốn xuất lực .\r\n\r\n    Tô phủ, Tô Thanh Hiệp cùng Vương Hương Tú đã biết việc này, lo lắng nhiều hơn vui mừng. Nhà khác có vinh hạnh như vậy hẳn là vui vẻ, nhưng lấy địa vị của Tô gia như bây giờ còn nhiều hơn vị công chúa, chỉ sợ hoàng đế sẽ không buông tâm . Cuối cùng, vẫn là Tô Hồng Diệu nói thông một chuyện: nếu Tô gia không có nhị tâm thì cần gì sợ Hoàng Thượng kiêng kị. Đúng vậy, bọn họ không có dị tâm, nếu hoàng đế không tín nhiệm bọn họ nữa, bọn họ có thể từ quan .\r\n\r\n    Tô Hồng Xán tiếp thánh chỉ liền mang theo một đoàn người đến Duyệt quốc , đương nhiên, ám vệ Tô Mộ Tịch phái đến cũng đi theo . Tô Hồng Xán rời đi không lâu, hoàng triều liền đã xảy ra một đại sự, Quân gia đích nữ Quân Mạc Sầu bị người hạ mê dược mà cưỡng gian .\r\n\r\n    Việc này vốn không vài người biết, nhưng cá tính Quân Mạc Sầu tử liệt . Quân Vô Thường biết nữ nhi không còn trong sạch, vốn định gả nàng cho Dạ hoàng tử. Việc này tương lai cho dù là có người biết, Quân Mạc Sầu cũng đã là chi mẫu của một quốc gia, khẳng định không ai dám nói huyên thuyên. Tuy rằng, hắn cảm thấy chuyện nữ nhi thất khiết này có quan hệ ít nhiều đến Hiên Viên Hạo Dạ. Nhưng nữ nhi thất khiết đã là sự thật, vì thanh danh nữ nhi hắn cũng không dám nhiều lời.\r\n\r\n    Hiên Viên Hạo Dạ biết chuyện đã thành, cũng nghĩ Quân Mạc Sầu trốn không thoát vẫn mệnh gả cho mình. Hiên Viên Vinh Hi bị Quân Vô Thường không ngừng thỉnh chỉ, đành phải xuống chỉ tứ hôn\r\n\r\n    Đại hôn ngày đó, Hiên Viên Hạo Dạ ngồi ở kiệu hoàng tử thành hôn đi nghênh Quân Mạc Sầu. Khi đến cửa lớn, Quân Mạc Sầu giãy khỏi tay người săn sóc cô dâu, trong ánh mắt kinh ngạc của mọi người cởi khăn voan quăng mũ phượng cùng hỉ phục, để lộ một thân áo trắng. Xuất ra một thanh kiếm trong tay áo chỉ thẳng vào Hiên Viên Hạo Dạ, lãnh oán lên tiếng: “Hiên Viên Hạo Dạ, ngươi cho rằng ngươi hại Quân Mạc Sầu ta thất thân ta sẽ gả cho ngươi sao? Nghĩ cũng đừng nghĩ, cha ta vì thanh danh của ta mà nén giận, nhưng ta sẽ không. Chứng kiến chuyện gièm pha của ngươi cùng Tô Mộ Tuyết, bổn cô nương tình nguyện gả cho khất cái cũng sẽ không gả cho ngươi đồ nam nhân ghê tởm.” Nói xong, kiếm trong tay xẹt qua đầu Hiên Viên Hạo Dạ, xuyên rơi hồng quan trên đầu hắn.\r\n\r\n    Chờ mọi người từ kinh hô lấy lại tinh thần, Quân Mạc Sầu đã sớm đả thương một thị vệ, cưỡi ngựa chạy không còn tăm hơi bóng dáng. Hiên Viên Vinh Hi biết việc này tức giận khó tiêu, đương nhiên, chuyện Quân Mạc Sầu thất thân rốt cuộc có liên quan gì đến Hiên Viên Hạo Dạ? Hiên Viên Vinh Hi cũng không miệt mài theo đuổi, bởi vì sự thật như thế nào hắn đều rõ hơn ai khác. Chỉ hạ chỉ nói, Quân gia đích nữ Quân Mạc Sầu không hiền thê, không xứng đôi với hoàng tử nên hủy bỏ hôn ước. Quân Vô Thường dạy nữ không nghiêm, phạt bổng ba năm, trong vòng ba năm không được bước vào triều đình. Mặt khác, hoàng tử đã đến tuổi đại hôn, tuyển con gái Lễ bộ thượng thư Giả Như Lâm làm hoàng tử phi, đặc chỉ tứ hôn chờ ngày thành hôn.\r\n\r\n    Thánh chỉ hạ xuống, cuối cùng Hiên Viên Vinh Hi cũng nhẹ nhàng thở ra. Cưới một chính phi không có quyền thế gì, cho dù có Đỗ Chính Tông duy trì, Dạ nhi tạm thời cũng không gây được sóng gió. Hơn nữa, chuyện quan trọng nhất là khiến Quân Vô Thường lão hồ ly kia rời khỏi triều đình ba năm, ba năm sau trở về có lẽ đã là một quang cảnh khác. Chỉ cần Thành nhi cùng Tịch nhi có thể sinh hoàng tôn như hắn mong muốn, như vậy chuyện về sau sẽ đơn giản hơn nhiều.\r\n\r\n    Thần Hi cung, Tô Mộ Tịch nghe xong Hoa Ngữ nói chỉ thản nhiên gật gật đầu. Hoàng Thượng làm như vậy cũng như nàng mong muốn, nhưng không ngờ Hiên Viên Hạo Dạ vì ngôi vị hoàng đế mà thực sự dùng thủ đoạn ti tiện như vậy. Cho dù kiếp trước Quân Mạc Sầu nhục nhã nàng đủ đường, Tô Mộ Tịch cũng có chút đồng tình nàng , dính tới Hiên Viên Hạo Dạ một nam nhân như vậy, thật sự là không hay ho đủ đường. May mà Quân Mạc Sầu không tầm thường như nàng đoán, nếu tính tình Quân Mạc Sầu yếu đuối một chút, hôn sự này sợ là sẽ kết thành. Nhưng may mà, không uổng công nàng lo lắng để Thư Mai tung chút tin cho Quân Mạc Sầu.\r\n\r\n    Trải qua chuyện Quân Mạc Sầu đào hôn trước mặt mọi người, lần trước mọi người ở hoàng thành nửa tin nửa ngờ chuyện Hiên Viên Hạo Dạ cùng Tô Mộ Tuyết, giờ thái độ Quân Mạc Sầu lại cường ngạnh như thế trong lòng mọi người đều hiểu. Hơn nữa chuyện Quân Mạc Sầu thất thân rốt cuộc có liên quan gì đến Hiên Viên Hạo Dạ hay không, mọi người đều bàn tán xôn xao. Việc này xảy ra lại làm cho dân tâm hạ xuống, thanh danh Hiên Viên Hạo Dạ…\r\n\r\n    Nhìn tiểu thư nhà mình bình tĩnh tự nhiên như vậy, thấy không có ai ở đây Hoa Ngữ liền hỏi: “Tiểu thư, việc này có phải ngài đã sớm đoán được hay không, bằng không trước đó nghe tin Dạ hoàng tử cùng Quân cô nương muốn thành thân sao người lại không sốt ruột?” Tiểu Thư rõ ràng nhỏ hơn nàng nhưng vì sao có đôi khi lại trầm tĩnh không giống một cô gái mười bốn tuổi?\r\n\r\n    Tô Mộ Tịch nhíu mày: “Ta làm sao mà biết được? Hoa Ngữ, ta nói nha đầu ngươi càng ngày càng lớn mật, chuyện này cũng có thể hỏi? Cẩn thận có ngày ta tùy tiện tìm người gả ngươi ra ngoài.”\r\n\r\n    “Tiểu thư…” Hoa Ngữ còn không phục, Hiên Viên Hạo Thành liền chạy vào, kéo chặt tay Tô Mộ Tịch. Hoa Ngữ thấy tình huống này ngoan ngoãn lui xuống. Hoa Ngữ vừa rời khỏi, Tô Mộ Tịch liền kéo Hiên Viên Hạo Thành ngồi xuống: “Hạo Thành, làm sao vậy?”\r\n\r\n    “Tịch nhi, Y nhi nói tân nương tử của hoàng huynh bỏ trốn trong ngày đại hôn. Nếu Thành nhi cũng mặc hỉ phục đi thú Tịch nhi, Tịch nhi không được chạy đó. Tân nương tử của hoàng huynh chạy, hắn sẽ thú người khác, nhưng Thành nhi sẽ không, Thành nhi chỉ cần Tịch nhi làm tân nương tử của Thành nhi. Cho nên, Tịch nhi nhất định không được chạy, bằng không Thành nhi sẽ thực thương tâm thực thương tâm …” Nói xong, ánh mắt hồng hồng nhìn Tô Mộ Tịch.\r\n\r\n    Hắn sẽ thú người khác, nhưng Thành nhi sẽ không… trong lòng Tô Mộ Tịch vừa động, thì ra đây là thật tình . Nhéo nhéo mặt Hiên Viên Hạo Thành gật đầu: “Ừ, Tịch nhi sẽ ngoan ngoãn đi theo Thành nhi.”\r\n\r\n    “Đúng rồi, Tịch nhi, Y nhi nói hoàng huynh thành hôn phải rời khỏi hoàng cung đến phủ ngoại ở. Vậy, Thành nhi cùng Tịch nhi thành thân có phải cũng phải rời ngoài cung ở hay không? Như vậy, có phải Thành nhi sẽ không thể nhìn thấy phụ hoàng mẫu hậu còn có Y nhi mỗi ngày hay không?” Tuy rằng rất muốn ở cùng phòng ngủ cùng giường với Tịch nhi, nhưng nếu thành thân rồi không thể thường xuyên nhìn thấy phụ hoàng, Thành nhi vẫn sẽ thực thương tâm .\r\n\r\n    Việc này sao? Hoàng tử thành hôn sẽ phong vương, phong vương sẽ có phủ đệ của chính mình, ấn lễ chế hoàng tử thành hôn rồi phải rời hoàng cung . Kiếp trước, Hiên Viên Hạo Dạ cùng Quân Mạc Sầu thành hôn không bao lâu đã là thái tử, chuyển ra ngoài mấy tháng lại chuyển về. Mà lúc Hạo Thành rời hoàng cung, lôi kéo hoàng hậu nương nương làm sao cũng không chịu đi. Lúc này, Hoàng Thượng sợ là sẽ không phong thái tử, như vậy, Hoàng Thượng có thể giữ hai hoàng tử không rời đi hoàng cung sao? Dù sao, Hiên Viên Hạo Dạ xuất cung không dưới mí mắt hắn, hắn khẳng định sẽ không an tâm . Nghĩ nghĩ, trả lời: “Hạo Thành đừng có gấp, phụ hoàng nhất định sẽ luyến tiếc Hạo Thành rời đi .”\r\n\r\n    “Ừ…” Hiên Viên Hạo Thành ngoan ngoãn gật đầu. Tô Mộ Tịch thất thần một chút, xem ra nàng phải nhắc nhở Hoàng Thượng một chút, Hiên Viên Hạo Dạ rời hoàng cung thì sẽ tự do làm nhiều chuyện lắm.\r\n\r\n    Cuối tháng mười một, Tô Hồng Xán thuận lợi nghênh hồi Duyệt Tâm công chúa, Hiên Viên Vinh Hi mừng rỡ, mang theo hoàng hậu nương nương tự mình đến Tô phủ làm chủ hôn cho Duyệt Tâm công chúa và Tô Hồng Xán. Tô Mộ Tịch cũng nhẹ nhàng thở ra, đại ca yêu Nhược Mai tỷ tỷ, nhị ca trao tâm cho Duyệt Tâm công chúa, hết thảy đều không giống kiếp trước. Ít nhất hai ca ca đều không vì Tô Mộ Tuyết mà hủy đi, quan trọng nhất là Duyệt Tâm công chúa và Hiên Viên hoàng triều đám hỏi thành công, như vậy đại ca sẽ không vì chiến tranh mà chết.\r\n\r\n    “Tịch nhi, Tịch nhi…” Tô Hồng Diệu nhìn muội muội đang thất thần, gọi vài tiếng.\r\n\r\n    “A, Tam ca, chuyện gì?” Tô Mộ Tịch lấy lại tinh thần, không biết Tô Hồng Diệu đến bên người nàng khi nào.\r\n\r\n    “Nha đầu muội kìa, nghĩ cái gì? Gọi mội nửa ngày cũng không đáp, không phải là nhìn nhị ca thành thân, muội cũng muốn gả đi chứ!” hôm nay Tô Hồng Diệu vui vẻ, khó được trêu đùa Tô Mộ Tịch.\r\n\r\n    “Tam ca cứ nói ta, giờ tam tẩu của ta đang nơi nào a? À, ta có biết một chút, sao nào, người ta không muốn huynh?” Tô Mộ Tịch vạn vạn không ngờ, nữ tử nàng nhìn thấy ở Tá Yến đài ngày ấy chính là nữ tử Tam ca ôm hôm đó. Hơn nữa, nàng thoạt nhìn không phải là một nữ nhân có thể bị hoàng thành trói buộc.\r\n\r\n    “Nói bậy bạ gì đó! Ta chỉ ngẫu nhiên cứu nàng một lần, chúng ta không có gì cả.” Tô Hồng Diệu nói xong, mắt ám ám. Tô Mộ Tịch không biết kiếp trước nữ tử này có xuất hiện không, hẳn là không có đi! Bằng không, kiếp trước Tam ca sao có thể thú Đỗ Cẩn Huyên. Nói đến Đỗ Cẩn Huyên kia, bây giờ nàng ta cũng có thể tồn tại đi! Lại là một nữ nhân ngu ngốc, rõ ràng thích Hiên Viên Hạo Dạ lại vì hắn mà đồng ý tiếp cận Tam ca.\r\n\r\n    “Tam ca, huynh thích nàng đi! Nữ tử kia ta đã thấy.” Đại ca nhị ca đều hạnh phúc, Tam ca cũng phải hạnh phúc mới được .\r\n\r\n    “… Ta cùng nàng, không có khả năng … Tịch nhi, sang năm muội sẽ cập kê , Tam ca sẽ tìm người thành thân trước khi muội cập kê.” Tô Hồng Diệu nói xong, nhẹ nhàng vỗ vỗ đầu Tô Mộ Tịch.\r\n\r\n    Ánh mắt Tô Mộ Tịch đau xót, Tam ca luôn như vậy, kéo tay Tô Hồng Diệu: “Tam ca, ta không cần, nếu huynh không thú được người huynh yêu, Tịch nhi tình nguyện không thành hôn cũng sẽ không để huynh tùy tiện thú một người .” Chẳng lẽ kiếp trước Tam ca cũng vì nguyên nhân này mới vội vàng cưới Đỗ Cẩn Huyên . Không thể, không thể để Tam ca thú Đỗ Cẩn Huyên.\r\n\r\n    “Tịch nhi…”\r\n\r\n    “Mặc kệ, dù sao Tô Mộ Tịch ta nói là làm .” Tiết Vấn Lan đúng không! Ta sẽ để ngươi cam tâm tình nguyện gả cho Tam ca ta.","title":"Trùng Sinh Chi Ngốc Phu Quân - Chương 44"}