{"text":"﻿    <b>Vẻ xuân muộn màng<\/b>\r\n\r\n    Tuổi thơ đằng đẵng vô tận, giống như vui vẻ sống năm này qua năm khác, tôi nghĩ rất nhiều người có cảm giác ấy. Sau đó, thời kỳ trưởng thành đầy lận đận, cũng trôi qua thật chậm, nhìn mãi không thấy điểm kết, mà trong mắt ngập tràn nỗi thê lương.\r\n\r\n    <i><\/i>\r\n\r\n    Núi xuân như mực, liễu rủ ven cầu. Mây trắng nhô trên núi cao, nhim mỏi quay về tìm tổ. Hái một bó hoa dại không biết tên, đóng một chiếc xích đu bằng cây tử đằng, ngắm mấy con chim én xây tổ, thủ thỉ chuyện trò cùng vài chú kiến. Ngày tháng tươi đẹp như thế, giống như được cất giữ trong ký ức của một thứ gọi là tuổi thơ. Dài đằng đẵng, không trở lại và không gặp lại.\r\n\r\n    Ai cũng có những tháng ngày tuổi thơ thuộc về riêng mình. Dù bất hạnh hay may mắn, nhưng vui vẻ vẫn nhiều hơn khổ đau. Bởi, mặc cho thế sự đảo điên, trái tim thơ dại ấy trước sau vẫn sáng trong như gương, thuần khiết và tươi đẹp. Tuổi thiếu niên bắt đầu từ mơ ước hóa thành mưa rớt trên tàu lá chuối, từ khi làm thơ phú để bộc bạch nỗi sầu. Quá trình tưởng thành kéo dài sau đó, giống như mùa mưa phùn ở Giang Nam, không sao nhìn thấy được trời hửng nắng. Còn những ngày tháng sau đó thấm thoắt trôi qua, nói già là già luôn rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cũng giống như chúng ta, tài nữ xuất chúng Trương Ái Linh có một tuổi thơ giản đơn như tranh vẽ. Có lẽ, tuổi thơ của cô không được như ý, nhưng đối với một cô bé mà nói, những gì cô ấy có thể ghi nhớ, vẫn là những câu chuyện thú vị đáng để lưu luyến. Hồi ức đẹp đẽ nhất, trong sáng nhất, đơn thuần nhất của đời người, không gì khác chính là những câu chuyện cũ của tuổi thơ. Trong tác phẩm chuyện riêng của Trương Ái Linh, có một đoạn miêu tả vô cùng tinh tế về những ngày tháng thơ ấu đó.\r\n\r\n    Năm Trương Ái Linh lên hai tuổi, vì Trương Đình Trọng bất hòa với người anh hai là Trương Chí Tiềm, mà cả nhà phải chuyển từ Thượng Hải đến Thiên Tân. Trương Chí Tiềm là anh hai cùng cha khác mẹ với Trương Đình Trọng , do chính thất của Trương Bội Luân là Chu Chỉ Hương sinh ra, lớn hơn Trương Đình Trọng mười bảy tuổi. Căn nhà kiểu tây ở Thiên Tân nằm trong tô giới Anh đó vốn do Trương Bội Luân tự mua khi ông kết hôn, cũng khá rộng rãi. Đến đây, cuộc sống của Trương Đình Trọng không bị người khác can thiệp, nên càng không e dè kiêng nể gì mà thả sức hưởng lạc.\r\n\r\n    Khi đó, tên của Trương Ái Linh là Trương Anh. Ai đặt cho cô cái tên hơi hiếm gặp này thì đến nay vẫn chưa rõ. Cái tên mà người đời quen thuộc và biết đến đều là tài nữ Dân Quốc Trương Ái Linh. Đối với Trương Anh bé nhỏ và em trai Trương Tử Tĩnh, cuộc sống ở Thiên Tân rất trong sáng và đẹp đẽ. Cô từng nói, căn nhà ở Thiên Tân có một bầu không khí mùa xuân muộn màng, khiến cô yêu thích. Có lẽ, năm đó do còn nhỏ tuổi, nên những thứ cô nhìn thấy chỉ là bề ngoài phù hoa, còn bóng đen suy tàn mà lịch sử mang đến cho gia tộc mình thì cô vẫn chưa thể nào hiểu được.\r\n\r\n    Trong những năm cuối đời, em trai cô – Trương Tử Tĩnh – cũng nhớ lại quãng thời gian sống ở Thiên Tân với những hồi ức tràn đầy tình cảm: “Năm đó, cha mẹ tôi hai mươi sáu tuổi, nam thanh nữ tú, tuổi xuân phơi phới. Có tiền lại nhàn nhã, con cái đủ nếp tẻ, có xe hơi, có tài xế, có đến mấy người làm lo chuyện cơm nước tạp dịch, chị gái và tôi đều có bảo mẫu riêng. Những ngày tháng đó thực sự sung sướng biết bao nhiêu!”.\r\n\r\n    Đúng thế, sung sướng biết bao! Nếu như cam tâm tình nguyện làm một người bình thường, giữ nguyên trạng, gìn giữ cơ nghiệp sung túc của tổ tiên để lại, cũng có thể coi là hạnh phúc. Thế nhưng, rất nhiều người mãi vẫn không thể quên nổi quá khứ huy hoàng của tổ tông, họ còn mơ mộng quay ngược trở lại tiền triều. Trái tim họ trôi nổi trong dòng nước xiết, mãi mãi không thể bình tĩnh lại được.\r\n\r\n    Đương nhiên, những điều nặng nề ấy đều không tồn tại trong ký ức tuổi thơ của Trương Anh bé nhỏ. Cô chỉ nhớ trong sân có một cách xích đu, ngày tháng vui vẻ và giấc mộng tuổi thơ của cô bay bổng cùng cây xích đu đó. Cô nhớ, trong sân sau có nuôi chim, những buổi chiều mùa hạ, cô mặc chiếc váy ngắn màu đỏ gấu trắng có móc lụa, hay chiếc quần đỏ, ngồi trên ghế, uống hết một bát đầy Lục Nhất Tán[1] màu xanh nhạt có vị đắng mà hơi ngòn ngọt, đọc hết một quyển câu đố, đắm chìm trong thế giới mê ảo, mông lung mà thú vị, hát mấy bài ca dao du dương trầm bổng, vui vẻ cực kỳ.\r\n\r\n    [1] Lục Nhất Tán: Một loại thuốc thanh nhiệt.\r\n\r\n    Trong nhà có một chiếc đe bằng đá xanh được xây gắn vào một góc giếng trời, có một người thông tỏ chữ nghĩa, lòng ôm chí lớn, thường lấy bút lông chấm vào nước rồi tập viết chữ đại tự trên mặt đe. Anh ta có dáng người gầy gò thanh tú, thường kể chuyện Tam quốc diễn nghĩa cho bé Trương Anh nghe. Bởi có lẽ từ nhỏ đã có mối duyên nhạy cảm với văn chương như thế, nên bé Trương Anh đã yêu mến anh ta, thầm đặt tên cho anh ta là Mao Vật. Còn vợ của Mao Vật, được cô bé gọi là Mao Nương. Mao Nương có gương mặt tròn trĩnh hồng hào, đôi mắt long lanh, thuộc lòng câu chuyện Mạnh Lệ Quân nữ đóng giả nam thi đỗ trạng nguyên.\r\n\r\n    Người hầu nữ chăm sóc em trai cô tên là Trương Can, chân bó nhỏ, lanh lợi, việc gì cũng giỏi giang. Chăm sóc Trương Anh là Hà Can, do phải kèm cặp một cô gái nhỏ, cảm thấy không tự tin, việc gì cũng đều phải nhường nhịn Trương Can. Cũng vì thế, từ khi còn nhỏ Trương Ái Linh đã muốn nam nữ bình đẳng, đã nghĩ mình phải mạnh mẽ, làm việc gì cũng phải hơn em trai Trương Tử Tĩnh. Sau này Trương Tử Tĩnh nhớ lại: “Chị ấy không cần phải tỏ ra nhanh nhẹn mạnh mẽ cũng đã hơn tôi rồi. Đây không phải vấn đề giới tính nam nữ, mà tư chất bẩm sinh của chị ấy đã được ưu biệt hậu đãi hơn tôi”.\r\n\r\n    Trương Tử Tĩnh từ nhỏ yếu ớt lắm bệnh nhiều tật, nhưng lại rất xinh xắn đáng yêu. Còn Trương Anh tính tình cứng cỏi, lại có lòng tự tôn hiếu kỳ, nên không thích em trai cho lắm. Nhưng đó là bởi cô vẫn là một đứa trẻ chưa hiểu sự đời, hơn nữa ở Thiên Tân, ngoài em trai ra, e rằng cô chẳng có mấy bạn bè. Vì thế, tình cảm giữa hai chị em họ tuy chưa hẳn là sâu đậm, nhưng cũng không đến nỗi lạnh nhạt.\r\n\r\n    Trong cuốn Chuyện riêng, Trương Ái Linh viết: “Tôi còn nhớ buổi sớm mỗi ngày, người hầu gái bế tôi lên giường bà ấy, đó là một chiếc giường đồng, tôi trèo lên chiếc chăn gấm xanh kẻ ô vuông, cùng bà đọc thuộc những bài thơ Đường lung tung lộn xộn. Khi bà ấy mới ngủ dậy thường bực dọc, phải chơi với tôi một lúc lâu mới vui vẻ phấn chấn lên được”. “Bà ấy” ở đây chính là mẹ của Trương Ái Linh. Trong ký ức của cô, dường như mẹ luôn luôn không phải là người quá quan trọng. Trong nhà không có mẹ, cô cũng không cảm thấy thiếu vắng gì cả.\r\n\r\n    Rất nhiều chuyện vui của tuổi thơ khi ở Thiên Tân được Trương Ái Linh tái hiện trong tác phẩm Chuyện riêng, đã khơi gợi vô số ký ức tươi đẹp về thời thơ ấu của nhiều người. Nó có nhiều điểm thú vị tương đồng với Từ Bách Thảo viên đến Tam Vị thư ốc của Lỗ Tấn, còn có Chuyện cũ Thành Nam của Lâm Hải m, điều khiến người ta không thể không nhớ đến những năm tháng thanh xuân như nước xuân dâng trào, như chim én bay về đó. Tuổi thơ là từng tấm ảnh đen trắng cũ, được khóa kín trong ngăn kéo, tháng năm trôi qua càng lâu, càng đáng để nhớ nhung và hoài niệm.\r\n\r\n    Khi Trương Anh chưa đầy bốn tuổi, một thầy giáo ở trường tư thục đã được mời về dạy cho cô bé và em trai, kể từ đây việc đọc thuộc trong một thời gian dài đã trở thành một đoạn ký ức đẹp đẽ của thời thơ ấu. Từ buổi sớm còn tờ mờ sương, đến khi hoàng hôn ráng chiều rợp trời, khi ánh sao thưa thớt le lói ngoài song cửa, treo trên thân cây ngô đồng, rải rác khắp mặt đất. Mấy chú chim mệt mỏi quay về tổ, ông già buông cần bên bờ sông cũng dạo bước quay về. Trước sau tôi vẫn tin rằng, trong sâu thẳm tâm hồn của Trương Ái Linh hồi nhỏ, chất chứa một khoảng trời đất mà người ngoài không thể nhìn thấu. Khi ấy, cô đã hiểu được rằng vạn vật tự nhiên, mỗi thứ đều có một vẻ đẹp không tầm thường và riêng biệt.\r\n\r\n    Trong hồi ức của Trương Anh còn có một người già thê lương. Đó là người bác họ nội của cô – Trương Nhân Tuấn, thi thoảng cô bé được người làm dẫn đi thăm ông. Cho đến mãi sau này, ấn tượng về ông và cảnh tượng lúc bấy giờ vẫn hiển hiện trước mắt cô. Một ông già dáng dấp cao lớn, vĩnh viên ngồi trên chiếc ghế mây, trong nhà không bày biện bất cứ đồ dùng gì. Mỗi lần cô gọi một tiếng: “Bác hai”, ông già đều hỏi: “Cháu biết bao nhiêu chữ rồi?”, rồi sau đó sẽ là: “Đọc một bài thơ chơ ta nghe xem nào”. Lần nào nghe đến câu “Thương nữ bất tri vong quốc hận\/ Cách giang do xướng Hậu Đình Hoa[2]”, ông đều rơi lệ.\r\n\r\n    [2] Hai câu thơ cuối trong bài Hạc Tần Hoài của Đỗ Mục. Khương Hữu Dụng dịch: Con hát biết chi hờn mất nước\/ Cách sông còn hát Hậu Đình Hoa.\r\n\r\n    Sự thê lương không biết vì đâu đó, giống như một bức tranh khảm sâu vào tâm trí của Trương Ái Linh. Khi ấy, cô chưa hiểu vì sao ông cứ nghe câu thơ đó là lại rơi nước mắt. Khung cảnh bao phủ bởi phong khí tiền triều còn rơi rớt ở thời đại Dân Quốc, đã vạch những vết thương không thể hồi phục trong lòng rất nhiều người. Nhưng một cô bé còn mù mờ về nhân thế, vẫn chưa thể phân biệt nổi sự bất lực và đau thương trong đó. Thế giới của cô bé ấy giống như ánh trăng lưu ly, trong sạch và thuần túy vô cùng.\r\n\r\n    Khi Trương Ái Linh bốn tuổi, người cô Trương Mậu Uyên sắp ra nước ngoài du học, mẹ cô cũng nhân cơ hội đó mượn cớ xuất ngoại cùng em chồng, rồi tự đổi một cái tên hợp với trào lưu văn nghệ mới, Hoàng Dật Phạn. Bà đã bất chấp hết thảy, vứt bỏ chồng con, cao chạy xa bay đến nước Anh. Từ đây vạn dặm cách trở, biển sâu vô tận, không biết đến khi nào mới có thể gặp lại. Bà là một người phụ nữ dám tìm tòi khám phá, cho dù con đường phía trước mịt mờ, chưa thu hoạch được gì, nhưng cũng còn hơn sống tủi nhục cả đời trong cái gia đình hủ bại này.\r\n\r\n    Không phải bà nhẫn tâm, mà là bà đã thực sự không thể tìm được chốn dung thân trong cái gia đình suy tàn tệ hại này chứ đừng nói có thể sống yên ổn thanh thản. Hoàng Dật Phạn là một chú chim xanh thời Dân Quốc, không cam tâm tình nguyện bị cầm tù trong căn nhà cũ nát ẩm ướt đến mức mọc đầy nấm mốc này. Khát khao mong chờ một ngày huy hoàng sóng nước long lanh, cho nên, bà đã cắt đứt tình thân, tự mình rong ruổi đến nơi chân trời, đi tìm cảnh tượng hoa đẹp trăng tròn trong tâm hồn mình.\r\n\r\n    Không có gì là đáng và không đáng, đúng và không đúng. Vì phương hướng của cuộc đời, xưa nay đều không có tiêu chuẩn. Tìm ra một con đường thích hợp với bản thân, tiếp tục bước tới một cách kiên định, dù là đường cùng hay là con đường bằng phẳng rộng rãi, đều không có gì phải hối hận. Ấn tượng của Trương Ái Linh về mẹ như sau: “Tôi luôn yêu mẹ tôi bằng một tình yêu kiểu romantic. Bà là một người phụ nữ xinh đẹp và nhạy cảm. Tôi cũng có rất ít cơ hội tiếp xúc với bà. Năm tôi lên bốn, bà đã ra nước ngoài rồi, mấy lần về rồi lại đi. Trong con mắt của trẻ thơ, bà thật xa cách và thần bí”.\r\n\r\n    Đúng thế, người mẹ tân tiến này kiên cường đến mức có chút lạnh lùng. Cả đời bà như đám mây trôi tự do, trong sự thanh thoát lại xen lẫn sự mê ảo, trong sự lạnh lùng cao ngạo lại ẩn chứa tình cảm dịu dáng. Trong rất nhiều buổi yến tiệc của cuộc đời Trương Ái Linh, bà luôn vắng mặt, nhưng lại hiện diện ở bất cứ nơi đâu.\r\n\r\n    Trương Ái Linh chưa từng trách cứ mẹ, bởi cô có thể thấu hiểu một cách sâu sắc sự lựa chọn của mẹ hơn bất cứ ai. Đã không thể yêu bất cứ người xa lạ nào, vậy thì hãy trân trọng và yêu quý bản thân mình.\r\n\r\n    Bởi vì thấu hiểu, cho nên từ bi.","title":"Bởi Vì Thấu Hiểu Cho Nên Từ Bi - Chương 04"}