{"text":"﻿    <b>Cho Dù Cuối Cùng Anh Ta Khiến Bạn Đau Lòng Thế Nào, Nhưng Đừng Quên Anh Ta Cũng Từng Vì Bạn Làm Tất Cả<\/b>\r\n\r\n    Crig gửi thiệp mời kết hôn qua mạng, Bảo Thục hơi giật mình, là cô gái thế nào lại khiến anh ta muốn kết hôn?\r\n\r\n    Cô ngạc nhiên nhưng không đau lòng.\r\n\r\n    Từng nghĩ rằng cả đời sẽ không quên được, kỳ thật đã quên sạch không còn sót gì từ lâu. Thì ra con người thật là hay quên, nhất là thời gian hạnh phúc.\r\n\r\n    Cô trả lời email anh ta, chúc mừng anh ta, xin anh ta gửi hình cưới cho mình xem, cuối cùng, cô do dự thật lâu, bỏ thêm một câu: anh biết không, thế giới này thật sự rất kỳ diệu, tôi lại yêu Dư Chính…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những lời này, cô chưa từng nói với người khác, cho dù là Dư Chính yêu cô, cũng không có. Nhưng mà cô muốn nói với anh ta vào lúc này, không phải ra oai với anh ta, mà cô cho rằng, người hạnh phúc sẽ hiểu được sự hạnh phúc của cô. Kỳ thật cô và Crig cũng thật sự có thể làm bạn bè.\r\n\r\n    Cô muốn đi chọn một phần quà cưới, gửi cho Crig ở Anh còn có cô dâu của anh ta. Đây là lần thứ hai cô đi chọn quà cưới sau khi về Thượng Hải. Hồi tiểu học, mọi người xếp hàng đi học đàn dương cầm và violin, hồi trung học thì xếp hàng đi học lớp bổ túc, hồi đại học xếp hàng đi nói chuyện yêu đương, làm việc mấy năm lại xếp hàng kết hôn. Thực ra cô có chút hâm mộ.\r\n\r\n    Bảo Thục đẩy ra cánh cửa kính khung gỗ kia, ông chủ không ở đây, trong tiệm không có một bóng người. Cô giẫm đôi giày mới mua trên sàn gỗ phát ra âm thanh trong trẻo, bỗng nhiên có người nói: “Đã lâu không gặp.”\r\n\r\n    Cô hết hồn, thì ra là con trai của ông chủ.\r\n\r\n    “Xin chào.”\r\n\r\n    “Cô tuỳ ý xem đi.” Anh ta cúi đầu lui về góc tường chơi điện tử.\r\n\r\n    Bảo Thục quay đầu nhìn tủ bày hàng nằm chính giữa, bên trong có một số vòng tay cổ xưa mới tới, vô cùng xinh đẹp. Vòng qua vòng lại, cô vẫn quyết định mua một chiếc tượng điêu khắc ngà voi, mua quà tặng cho cô dâu của bạn trai trước dù sao vẫn khiến cô hơi chột dạ.\r\n\r\n    Anh chàng kia vừa giúp cô gói quà vừa nói: “Tôi cho cô xem thứ này.”\r\n\r\n    Nói xong anh ta đặt xuống chiếc hộp trong tay, từ trong tủ lấy ra một chiếc đồng hồ dây sắt, thoạt nhìn rất giống “Bảo Ký”.\r\n\r\n    Bảo Thục kinh ngạc cầm trong tay ngắm nghía, mặt ngoài cũng màu đen, nhưng trên vị trí số 12 ở giữa không có chữ “Bảo”, vòng dây sắt là màu đỏ thẫm.\r\n\r\n    “Tôi nhờ người đi Nhật Bản lắp lại, có phải rất giống không, nhưng tôi cố ý không làm y như đúc, vì vậy trên thế giới này chỉ có một chiếc ‘Bảo Ký’.” Anh ta hơi đắc ý.\r\n\r\n    Bảo Thục tán thưởng chiếc đồng hồ này không ngớt, cô ngắm thật lâu rốt cuộc vẫn trả lại cho anh ta.\r\n\r\n    “Cô không hỏi giá cả sao?” Anh ta ở bên trong tiệm lại ăn mặc như Men In Black, nhìn qua lại rất giống Kimura.\r\n\r\n    Cô chỉ nhìn thấy bộ dạng này của anh ta, kỳ thật không mặc như Men In Black anh ta càng giống Cha Tae Hyun. Dù sao trên thế giới này cũng chỉ có một Kimura.\r\n\r\n    “Anh sẽ bán sao?” Cô hỏi lại, hối thúc anh ta gói quà tiếp.\r\n\r\n    Anh ta nở nụ cười, cẩn thận cắt hai miếng băng keo dán lên: “Nếu tôi tìm được ‘Bảo Ký’ thì sẽ tặng cái này cho cô.”\r\n\r\n    Bảo Thục cũng cười: “Hay để tôi đút lót thêm thì càng hiện thực hơn.”\r\n\r\n    Lúc đi ra tiệm đồ cổ, cô đi đến nhà sách mua bưu thiếp rồi gửi chung với quà đi Anh. Sau đó lại đi siêu thị mua chút nguyên liệu cho nồi lẩu, rồi vội vàng về nhà.\r\n\r\n    Sữa còn lạnh, Bảo Thục cởi giày đặt thực phẩm đông lạnh vào trong tủ lạnh, rồi nhẹ nhàng đi vào phòng.\r\n\r\n    Bức màn kéo một nửa, ánh sáng mặt trời chiếu trên giường, tất cả đều giống như lúc cô rời khỏi, kể cả người kia ở trong chăn.\r\n\r\n    Cô đi qua quỳ trước mặt anh, ngẩn ngơ nhìn khuôn mặt ngủ say của anh, giờ phút này thời gian như là đảo ngược, anh vẫn là thiếu niên Dư Chính.\r\n\r\n    Cô còn nhớ, đó là một ngày mưa âm u lạnh lẽo. Buổi sáng cô vội vàng chạy đến trường, cả người lạnh lẽo ẩm ướt như ở trong hầm băng, nhưng khuôn mặt của Dư Chính lại lạnh giá hơn.\r\n\r\n    Cô đi qua bên người anh, anh lại không có một chút phản ứng. Ngồi vào chỗ, Bảo Thục hơi lo lắng, anh nhất định xảy ra chuyện gì rồi. Lúc ăn trưa, cô chen Mập Mạp ngồi cạnh Dư Chính: “Cậu sao thế?”\r\n\r\n    “…Ông nội tớ đã qua đời.” Khuôn mặt anh trước sau vẫn không thay đổi.\r\n\r\n    Nhìn một bên khuôn mặt anh, cô bỗng nhiên rất đau lòng. Cô muốn làm chút gì đó cho anh.\r\n\r\n    Cô suy nghĩ mấy ngày, cũng vào một ngày mưa cô chạy qua hai trạm đường đến “cửa hàng Kiều Gia” gần trường mua mấy cái bánh thanh đoàn. Lúc trở về chính cô cũng cảm thấy buồn cười, cô lại mua bánh thanh đoàn muốn đi an ủi Dư Chính.\r\n\r\n    Trở về trường, bọn họ nói Dư Chính đi rồi, buổi trưa là lễ truy điệu của ông nội anh. Cô ngây ngẩn cả người.\r\n\r\n    Tan học, cô đi loanh quanh đầu ngõ nhà anh, chờ đợi trong cơn mưa dầm.\r\n\r\n    Không biết vì sao, nhìn thấy vẻ u buồn thế này của Dư Chính, cô rất sợ hãi, giống như bất cứ lúc nào anh cũng bị đánh bại.\r\n\r\n    Ngày đó, cuối cùng cô giao bánh thanh đoàn cho anh, bởi vì không đeo đồng hồ, cô không biết rốt cuộc đã đợi bao lâu.\r\n\r\n    Sau hôm đó, mỗi ngày cô đều đeo đồng hồ, có lẽ cũng bắt đầu từ khi ấy cô bắt đầu thích sưu tầm đồng hồ. Cô muốn biết, thời gian từng phút từng giây trôi qua như thế nào.\r\n\r\n    Dư Chính của lúc này, khoé mắt có chút nếp nhăn, trên đầu có mấy sợi tóc bạc, nhưng vẻ mặt bình tĩnh thế này vẫn không thay đổi.\r\n\r\n    Bảo Thục vươn tay vén tóc con trên trán anh, cúi đầu hôn lên môi anh, nhưng khi chạm vào, trong nháy mắt cô bị anh đẩy lên giường.\r\n\r\n    Cô kinh ngạc nhìn anh trước mắt nói không ra lời.\r\n\r\n    “Sao em lại đi lâu thế.” Âm thanh của anh hơi khàn khàn, có lẽ vì vừa tỉnh dậy.\r\n\r\n    “Mua chút đồ thôi…”\r\n\r\n    Anh cúi đầu hôn cô, thật lâu sau mới buông cô ra nói: “Sau này chờ anh tỉnh lại mới được đi.”\r\n\r\n    Cô cười gật đầu, cô không nói với bất cứ ai, Dư Chính nhất định cũng yêu cô, nhưng nói ra thì ai sẽ tin chứ…\r\n\r\n    “Tớ tin,” Gia Hoà nói trong điện thoại, “Ông chủ công ty đĩa nhạc nhất định sẽ thích thiết kế của các cậu, nhất là kẹo búp bê kia, rất thú vị.”\r\n\r\n    “Ha ha.” Bảo Thục cười to hai tiếng, “Hy vọng có thể kiếm tiền.”\r\n\r\n    “Đúng rồi, bây giờ cậu còn ở đó sao?”\r\n\r\n    “Ở đâu?”\r\n\r\n    “Chính là nhà trọ tớ thuê năm ngoái, các cậu thuê tiếp ư?”\r\n\r\n    “Thuê tiếp?” Bảo Thục ngạc nhiên.\r\n\r\n    “Kỳ hạn thuê năm ngoái của tớ đến tháng mười hai là hết hạn rồi…” Gia Hoà hiển nhiên hiểu được cô không nghĩ tới điều này.\r\n\r\n    “Nhưng mà,” Bảo Thục cố gắng nhớ lại, “Bây giờ đã tháng tư, chủ nhà chưa tới lần nào.”\r\n\r\n    “…” Gia Hoà có lẽ cũng không biết làm sao giải thích chuyện này, vì thế trước khi cúp máy cô nói với Bảo Thục, “Cậu đến hỏi Dư Chính đi.”\r\n\r\n    Đèn đường bên ngoài rất sáng, Bảo Thục mặc áo khoác lên lầu tìm người kia, người đàn ông gần đây cô càng ngày càng không hiểu.\r\n\r\n    “À, chủ nhà tới thu tiền hôm lễ Giáng Sinh, anh đã thanh toán tiền thuê năm nay.” Anh đang đánh răng, mở cửa cho cô, nói năng không rõ ràng.\r\n\r\n    “Sao anh không nói cho em biết, em nên chi một phần của mình mà.”\r\n\r\n    Anh uống một ngụm nước rồi nhổ ra bọt kem đánh răng, lặp lại mấy lần như thế, rồi mới lấy khăn mặt bên cạnh lau miệng: “Không sao cả.”\r\n\r\n    Cô đi qua tựa vào cạnh cửa hỏi: “Cái gì gọi là không sao cả, em nên chi trả chứ.”\r\n\r\n    Cô vẫn có chút khuynh hướng chủ nghĩa nữ quyền, nhưng Gia Hoà nói cô là một người “không hoàn toàn có chủ nghĩa nữ quyền”.\r\n\r\n    Dư Chính quay người lại xoa xoa khuôn mặt quật cường của cô: “Đồ ngốc, cái gì có thể làm giúp em, anh nhất định sẽ làm, những chuyện này đối với anh mà nói đều không sao cả.”\r\n\r\n    Cô nhìn anh, trong nháy mắt chợt hiểu được, những năm gần đây tuy rằng bản thân cô long đong không có chí tiến thủ, nhưng cô vẫn trải qua cuộc sống vui vẻ, tất cả đều là vì bên cạnh có Dư Chính.\r\n\r\n    Cô ôm lấy anh chỉ mặc chiếc áo thun mỏng manh: “Em có gì tốt chứ?”\r\n\r\n    “Chẳng có gì tốt cả.” Anh cũng ôm cô, khẽ cười.\r\n\r\n    “Vậy anh còn yêu như vậy.” Mặt cô đỏ lên, thừa nhận biết anh yêu mình.\r\n\r\n    “Thì yêu em chẳng có gì tốt cả.” Anh nói rất tự nhiên.\r\n\r\n    Cô lắng nghe mà cảm động.\r\n\r\n    “…”\r\n\r\n    “…”\r\n\r\n    “…Dư Chính, em yêu anh cái gì cũng tốt hết.” Cô ôm chặt anh, không cho anh nhìn thấy hai má ửng đỏ của mình.\r\n\r\n    Bảo Thái từ Đông Nam Á trở về thì hẹn Bảo Thục ăn cơm.\r\n\r\n    “Chơi vui không?” Cô chọn một phần cơm cà ri, dẫn đến cái nhìn chán ghét của Bảo Thái.\r\n\r\n    “Chơi vui cái gì, em đi công tác mà. Chị đem thứ đồ ăn này đi xa chút đi, em ngửi thấy mùi này đã muốn nôn ra.”\r\n\r\n    Bảo Thục điềm nhiên như không mà hỏi tiếp: “Em và người kia thế nào rồi?”\r\n\r\n    Bảo Thái lại trừng mắt liếc cô một cái, có chút không kiên nhẫn nói: “Chị nên chuyển sang ngành tin tức giải trí của chúng em đi, gần đây bọn họ đang nhận người, chẳng qua chỉ sợ chị không quen, tiền lương quá ít.”\r\n\r\n    “Đó chính là nói quan hệ ngày càng phức tạp?” Bảo Thục trộn cơm và cà ri với nhau.\r\n\r\n    Cô em họ của cô bất đắc dĩ quay đầu nhìn về phía cửa sổ, qua thật lâu mới nói: “Đàn ông thật sự rất khó hiểu, nhất là đàn ông lớn tuổi.”\r\n\r\n    Bảo Thục vừa ăn vừa nhịn cười, có đôi khi, tình yêu chính là bởi vì không hiểu.\r\n\r\n    Ăn xong cơm trưa, cô đi thăm hỏi vài khách hàng, đưa một số bản phác thảo của Dư Chính và Ben, giải thích ý định của nhà thiết kế với bọn họ, sau đó nghe ý kiến của bọn họ để sửa chữa.\r\n\r\n    Kỳ thật lúc Bảo Thục học engineering tại đại học thì cũng từng học qua design, nhưng cô tự đánh giá mình không phải là người có trí sáng tạo, cho nên không có ý chuyển sang làm designer.\r\n\r\n    Làm xong tất cả công việc thì đã sáu giờ, cô lấy ra di động mới phát hiện Dư Chính đã gọi vài cú điện thoại cho cô.\r\n\r\n    Bỗng nhiên cô cảm thấy, mỗi ngày mỗi tối, lại có người lo lắng cho cô là cảm giác ấm áp biết bao.\r\n\r\n    “Tiểu quỷ.”\r\n\r\n    Bảo Thục xoay người, hoá ra là Kiến Phi. Nhưng vẻ mặt của cô hình như đang tức giận, lúc này Bảo Thục mới nhớ tới lần trước bỏ lại Kiến Phi ở nhà hàng, nên cô vội vàng cười giả lả.\r\n\r\n    “…Chào, đã lâu không gặp.”\r\n\r\n    Kiến Phi đoạt lấy điện thoại trong tay cô, rồi gọi cho Dư Chính.\r\n\r\n    Đầu dây bên kia, Dư Chính dịu dàng a lô một tiếng.\r\n\r\n    “Dư Chính.” Âm thanh của Kiến Phi không có một chút trầm bổng.\r\n\r\n    Anh kinh ngạc vài giây mới hỏi: “Kiến Phi?”\r\n\r\n    Bảo Thục dán lỗ tai lên mặt sau của di động, cô nghĩ thầm, thật may anh không nói nhiều lời.\r\n\r\n    “Chúng tớ ở nhà hàng kia chờ cậu, bây giờ cậu qua đi.” Nói xong, Kiến Phi cúp máy, rồi trả lại điện thoại cho Bảo Thục.\r\n\r\n    Hai người mắt to mắt nhỏ trừng nhau không nói gì, Bảo Thục trề môi, nghĩ thầm, lúc này cô không nên lên tiếng, đợi khi có nhiều cá bơn thì sẽ an ủi Kiến Phi.\r\n\r\n    “Tớ nói này, một tiếng ‘a lô’ vừa rồi của Dư Chính, thật sự là ‘a lô’ rất kỳ lạ nha.” Kiến Phi bỗng nhiên sờ cằm nói.\r\n\r\n    Vẻ mặt của Bảo Thục tựa như băng nhạc bị kẹt máy, khoé miệng run rẩy vài cái mới cười giả lả hai tiếng.\r\n\r\n    Kiến Phi lộ ra nụ cười, ôm cánh tay cô nói: “Đi thôi, không biết bây giờ còn chỗ không nhỉ.”\r\n\r\n    Cô thở phào. Thông minh như Kiến Phi, sao lại không phát hiện, mà cô thông minh nhất ở chỗ, mặc dù phát hiện cũng vẫn bình thường như cũ.\r\n\r\n    Đi trên con đường Triệu Gia Bang vào lúc tan tầm luôn ồn ào. Rất nhiều học sinh trung học đi trên đường, các cô ở dưới đèn đường bình luận đồng phục trường học của bọn họ, giống như nhìn thấy chính mình của năm đó.\r\n\r\n    “Sau khi tớ về Thượng Hải, lúc đi trên con đường này luôn cảm thấy nhìn được một số sự vật quen thuộc thì nhớ đến quá khứ. Nhưng lúc ở Singapore hay là Hồng Kông, tớ chưa bao giờ nghĩ đến chuyện trước kia, có phải bởi vì cuộc sống trước mắt bận rộn nên xem nhẹ rất nhiều chuyện quan trọng hay không?”\r\n\r\n    Kiến Phi xoay qua đến trước mặt cô: “Bởi vì không nhìn thấy mà thôi, không nhìn thấy thì sẽ không nghĩ nhiều như vậy. Hơn nữa, con người lúc nào cũng nhìn về phía trước.”\r\n\r\n    “Nhưng tớ cũng quên mất các cậu.” Bảo Thục hơi áy náy nói.\r\n\r\n    “Bây giờ không phải đã nhớ rồi sao?”\r\n\r\n    Cô nở nụ cười, đúng vậy, không nhớ cũng không sao, lúc gặp lại, chúng ta từ một con đường mới cất bước đi.\r\n\r\n    Bỗng nhiên nụ cười của Bảo Thục cứng lại, cô muốn ép chính mình cười tự nhiên một chút, nhưng Kiến Phi đã xoay người lại theo ánh mắt của cô nhìn qua.\r\n\r\n    Một cô gái đang nắm tay Trì Thiếu Vũ từ góc đường đối diện đi tới, cô ta đang nói cái gì đó không ngừng, anh ta châm điếu thuốc, mỉm cười không đáp lời. Khi anh ta ngẩng đầu nhả khói ra, rốt cuộc đã thấy các cô đứng ở dưới ngọn đèn.\r\n\r\n    Anh ta bỗng chốc dừng bước chân, điếu thuốc rơi xuống đất, cô gái bên cạnh không rõ tình hình oán trách gọi anh ta, có học sinh trung học mặc đồng phục từ bên cạnh họ đi ngang qua… Bảo Thục muốn tiến lên kéo giữ Kiến Phi nhưng mà bóng dáng của cô kiên cường như vậy.\r\n\r\n    Cô gái nghi hoặc nhìn Kiến Phi, các học sinh tạm biệt nhau ở ngã tư đường, ngọn đèn ở trên đường chiếu xuống giống như chỉ có hai người bọn họ.\r\n\r\n    Kiến Phi bỗng nhiên bước về phía Trì Thiếu Vũ, Bảo Thục không nhìn thấy nét mặt của cô, cô chỉ cảm thấy kinh hồn bạt vía, cô sợ hãi sẽ xảy ra chuyện vì thế vội vàng theo sau. Nhưng theo được vài bước thì vẫn đứng tại chỗ.\r\n\r\n    Khoảng cách hơn mười mét, cô rất nhanh đến trước mặt anh ta. Kiến Phi khom người nhặt điếu thuốc trên mặt đất ném vào thùng rác bên đường, cô nói, “Đây là lần thứ mười ba em nhìn thấy anh…”\r\n\r\n    “…”\r\n\r\n    Không ai dự đoán được, âm thanh của cô lại hết sức bình tĩnh.\r\n\r\n    “Nhưng đây là lần đầu tiên anh nhìn thấy em phải không?”\r\n\r\n    “…”\r\n\r\n    Trì Thiếu Vũ nhìn cô, không nói gì.\r\n\r\n    Kiến Phi cười khổ một tiếng, “Lần đầu tiên em nói với mình, đến lần sau khi anh nhìn thấy em, em sẽ nói chia tay với anh…”\r\n\r\n    “…”\r\n\r\n    “Nhưng mà, lần thứ hai, lần thứ ba, mãi cho đến lần thứ mười hai, anh đều xoay người biến mất. Lúc này đây…anh rốt cục đã nhìn thấy em.”\r\n\r\n    Biểu tình trên mặt Trì Thiếu Vũ, Bảo Thục chưa bao giờ thấy qua. Đó là vẻ mặt hoang mang, giống như không nhìn thấy con đường sau này.\r\n\r\n    “Kiến Phi…”\r\n\r\n    “Chúng ta ly hôn đi.” Cô ngẩng đầu nhìn thẳng anh ta.\r\n\r\n    Cô gái bên cạnh ngược lại hít một hơi, nới lỏng bàn tay rồi xoay người bỏ đi.\r\n\r\n    Có lẽ, nếu ở trên đường gặp bạn gái của anh ta, cô ta còn có thể có lý chẳng sợ. Nhưng mà trước mắt chính là vợ anh ta, mặc dù thế nào cô ta cũng không ngu ngốc đứng đó.\r\n\r\n    Qua thật lâu, Trì Thiếu Vũ mở miệng nói: “Nếu anh đồng ý với em sau này không tái phạm nữa, em có thể thay đổi chủ ý không?”\r\n\r\n    Cô cúi đầu: “Tôi đã thay đổi chủ ý mười hai lần…”\r\n\r\n    “Không thể sửa lại lần thứ mười ba sao?” Anh ta giữ chặt tay cô.\r\n\r\n    Kiến Phi cười khổ, rút tay ra: “Anh không hiểu rõ sao, nếu tôi quá yêu anh, tôi phải thay đổi chủ ý bao nhiêu lần đây.”\r\n\r\n    “…”\r\n\r\n    “Nhưng bây giờ đã không còn quá yêu, tôi không muốn đợi đến lúc oán hận anh mới chia tay, như vậy cuộc hôn nhân của chúng ta sẽ không còn bất cứ ý nghĩa gì.”\r\n\r\n    Bảo Thục ngấn lệ, lặng lẽ đi qua góc đường kia. Cô không muốn ở bên cạnh, nhìn thấy hai người yêu nhau thảo luận có nên chia tay hay không. Không phải yêu một người là có thể tha thứ tất cả của anh ta.\r\n\r\n    Crig gửi cho cô ảnh kết hôn, vẻ mặt của cô gái kia rất dịu dàng, cười rộ lên rất thân thiện. Nhưng mà, đôi mắt của cô ta có vài phần giống như cô. Trong email anh ta nói với cô:\r\n\r\n    “Sau khi tốt nghiệp, em rời khỏi Singapore, vì thế anh cũng đi nơi khác. Ở London, anh gặp cô gái này, lần đầu tiên nhìn thấy cô ấy cười, anh lại ngây ra, nụ cười tươi này rất giống em. Thực ra, anh vẫn rất thích em, nhưng anh cũng rất thích cuộc sống của chính mình. Anh biết, ông trời sẽ không cho anh tất cả. Tuy rằng anh đã nói với em rất nhiều lần, nhưng anh vẫn phải nói với em: anh xin lỗi.\r\n\r\n    Anh bắt đầu theo đuổi cô gái này là vì muốn nhìn thấy cô ấy cười, rất giống em. Nhưng mà, anh dần dần phát hiện, nụ cười của hai người có phần không giống nhau, nhưng anh không thể nói ra rốt cuộc là không giống cái gì. Thành thật mà nói, quá trình theo đuổi cô ấy có chút vất vả, không hề bằng với lần theo đuổi em. Đương nhiên, cuối cùng cô ấy vẫn trở thành bạn gái của anh.\r\n\r\n    Dần dần anh lại phát hiện, nét tươi cười không giống nhau đã biến mất, cô ấy cười rộ lên quả thực giống em y như đúc. Đây rốt cuộc là vì sao?\r\n\r\n    Anh nghĩ, đó là vì hai người đều thật lòng yêu anh.\r\n\r\n    Một khắc đó, anh mới hiểu được vì sao mình mất đi em, không phải vì ông trời, là bởi vì bản thân anh không quý trọng.\r\n\r\n    Trước khi kết hôn, anh rất muốn nhận được sự tha thứ của em, vì thế anh băn khoăn gửi email kia cho em. Cám ơn lời chúc phúc và quà tặng của em, anh biết em đã tha thứ cho anh.\r\n\r\n    Anh rất cám ơn em, không phải vì sự tha thứ của em, mà là vì em cũng từng thật lòng yêu anh. Cám ơn.\r\n\r\n    .”\r\n\r\n    Hoá ra sau khi yêu một người khác cô thật sự tha thứ cho anh ta.\r\n\r\n    Nhưng sau khi đọc bức thư này, cô mới hiểu được, cho dù cuối cùng anh ta khiến bạn đau lòng thế nào, nhưng đừng quên anh ta cũng từng vì bạn làm tất cả.\r\n\r\n    Oán hận cũng sẽ không làm anh ta thay đổi bản thân, cũng sẽ không khiến bạn yêu người khác. Tha thứ mới là sự giải thoát chân chính đối với bản thân.\r\n\r\n    Cô nên tha thứ cho Crig từ lâu, nói như vậy, có lẽ cô sẽ nhìn thấy trái tim của Dư Chính sớm hơn.\r\n\r\n    Nhà hàng ngay trước mắt, người cô nên yêu sớm hơn đã đứng ở cửa.\r\n\r\n    Dư Chính nhìn thấy cô, anh hơi giật mình mà đi lên xoa mặt cô: “Em sao thế?”\r\n\r\n    Nước mắt của cô rốt cuộc rơi xuống, ngẩng đầu nhìn thấy anh không biết làm sao.\r\n\r\n    Cô bổ nhào vào trong lòng anh, nói câu khiến anh khó hiểu: “Bọn họ muốn ly hôn…”\r\n\r\n    Có lẽ Dư Chính vốn không muốn làm rõ ràng cô đang nói cái gì, nhưng anh vẫn ôm cô, an ủi cô.\r\n\r\n    Kiến Phi và Trì Thiếu Vũ muốn ly hôn…\r\n\r\n    May mà cô và anh vẫn ở bên nhau.\r\n\r\n    Sáng hôm sau Bảo Thục thử gọi di động của Kiến Phi, nhưng đã tắt máy, vì thế cô gửi mấy tin nhắn, khuyên Kiến Phi suy nghĩ kỹ lại. Nhưng bấm nút gửi đi, từ sâu trong lòng cô lại có dự cảm, bọn họ đã kết thúc.\r\n\r\n    Ngồi trước bàn làm việc, tâm tư của cô đã sớm bay đi chỗ khác.\r\n\r\n    Bỗng nhiên di động vang lên, Bảo Thục vội vàng tiếp máy.\r\n\r\n    “Thần tốc nha?” Thì ra là Gia Hoà.\r\n\r\n    Cô thở dài trong lòng, đối diện với ánh mắt của Dư Chính. Tối hôm qua nghe nói chuyện của Kiến Phi, mặc dù Dư Chính an ủi cô, nhưng anh nhất định cũng rất lo lắng.\r\n\r\n    Cô hướng về phía anh lắc đầu, ý bảo không phải Kiến Phi gọi tới.\r\n\r\n    “Gì thế?” Bảo Thục mất hứng.\r\n\r\n    “Tin tốt đây, công ty đĩa nhạc mời các cậu đến làm bìa đĩa của Joey.”\r\n\r\n    “Thật sao?” Nghe đến đó, cô có chút vui mừng.\r\n\r\n    “Bọn họ cảm thấy thiết kế búp bê của các cậu rất sáng tạo. Chỉ có điều, bọn họ cũng đồng thời mời một công ty chế tác khác làm mặt bìa, sau khi hoàn thành xem hiệu quả của bên nào tốt hơn thì dùng bên đấy. Nhưng đương nhiên thù lao bằng nhau.”\r\n\r\n    “Cảm ơn cậu, tụi tớ liên lạc với công ty đĩa nhạc thế nào?”\r\n\r\n    “Bọn họ sẽ liên lạc với các cậu.”\r\n\r\n    Đối với bọn họ mà nói, đây quả thật là một chuyện may mắn. Nhưng khi đang lo lắng bất hạnh của người khác, niềm vui của chính mình dường như cũng không sung sướng cho mấy.\r\n\r\n    Sau khi tan tầm, Bảo Thục và Dư Chính phân công nhau đi mua đồ đạc. Lúc đi qua tiệm bán CD lậu, hai cái loa cũ kỹ của cửa tiệm lại phát ra bài hát kia:\r\n\r\n    “Trên con đường thật dài, anh nghĩ chúng ta là bạn bè,\r\n\r\n    Nếu thật như vậy anh nghĩ tốt nhất đừng nói.\r\n\r\n    Lúc nào em mỉm cười cũng không hề nhìn anh,\r\n\r\n    Thế giới bị em nắm giữ…”\r\n\r\n    Cô đi vào cửa tiệm đó, lơ đãng nhìn cái đĩa xếp trên giá, kỳ thật cô muốn nghe xong bài hát này.\r\n\r\n    “Ánh trăng vòng quanh địa cầu địa cầu vòng quanh mặt trời,\r\n\r\n    Anh tưởng rằng thế giới là một khối vũ trụ yên tĩnh,\r\n\r\n    Bầu trời đêm nay có ngôi sao băng lướt qua,\r\n\r\n    Là tiên đoán cái gì…\r\n\r\n    Trong lặng lẽ em kéo tay anh,\r\n\r\n    Sao anh cảm thấy cả đêm nay đang chấn động,\r\n\r\n    Anh nghe được nhịp tim trong lỗ tai,\r\n\r\n    Sao đang lấp lánh, em sẽ nói thế nào…”\r\n\r\n    Cô ngây ngốc đứng đó, nhớ tới quá khứ, cùng với mọi chuyện của hiện tại. Đã sớm biết cuộc sống không dễ dàng như vậy, nhưng đôi khi, vẫn cảm thấy rất gian khổ. Rất nhiều thứ cô từng tin tưởng đã dần dần biến mất trong hành lang của thời gian, cái này có lẽ trong sách thường hay nói, sự khắc nghiệt của thanh xuân.\r\n\r\n    “Em đã có người đó thì không nên có anh nữa,\r\n\r\n    Thế giới hồn nhiên lúc này mê mẩn vì em,\r\n\r\n    Anh nghĩ anh nên nhẹ nhàng buông tay em ra,\r\n\r\n    Nhưng anh không có sức làm như vậy,\r\n\r\n    Nhưng anh không có sức làm như vậy…”\r\n\r\n    Hoá ra, trên thế giới này chuyện nặng nề nhất không có gì vượt qua cảm tình. Không có gì vượt qua nỗ lực mà không được báo đáp.\r\n\r\n    Cô đứng trước giá hàng hoá, cầm lấy một cái đĩa, trên bìa mặt DVD “Siêu nhân mặt nạ” là người đàn ông Nhật Bản có bộ dạng rất giống Dư Chính. Bây giờ nhớ lại, cô không nói rõ rốt cuộc vì sao lúc ấy rất muốn tìm anh của quá khứ. Có lẽ là vì Dư Chính của thời niên thiếu đã mơ hồ trong ký ức của cô. Mà khi yêu thương một người, bạn luôn hy vọng tất cả của anh ấy đều khắc sâu trong đầu mình.\r\n\r\n    Mà giờ phút này, cô lại cảm thấy bọn họ ngoài bộ dạng bên ngoài thì chẳng có gì giống nhau.\r\n\r\n    Dư Chính ở trong cảm nhận của cô là độc nhất vô nhị.\r\n\r\n    Cô lại buông đĩa phim xuống, xoay người rời khỏi tiệm bán CD lậu này.\r\n\r\n    Cô rất thích bài hát kia, nhưng loại nặng nề này khiến cô có phần không thế xuyên thấu","title":"Hạnh Phúc Ngay Bên Cạnh - Chương 11"}