{"text":"﻿    <b>Ngày 2 tháng 4: Coi như chưa xảy ra<\/b>\r\n\r\n    Dịch: Benbobinhyen\r\n\r\n    Lãnh Tử Tình lắc lắc đầu, cảm thấy đối phương hình như rất khẩn trương đối với một người bạn tốt là cô. Bỗng nhiên nghĩ đến căn bệnh khó nói của anh ta, liền hỏi: Anh… phương diện kia thế nào rồi?\r\n\r\n    Lôi Tuấn Vũ thiếu chút bị sặc khói thuốc…\r\n\r\n    Thiên đạo thù cần: Chỉ cho phép quan huyện phóng hỏa không cho phép dân đen đốt đèn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lãnh Tử Tình: ?\r\n\r\n    Thiên đạo thù cần: Tử Dạ đại nhân, em không cho phép tôi tìm hiểu chuyện kia của em, nhưng em lại lần nữa lột áo khoác của tôi, chẳng lẽ không phải là chỉ cho phép quan huyện phóng hỏa không cho phép dân đen đốt đèn sao?\r\n\r\n    Lãnh Tử Tình cuống quýt nói: Ồ, xin lỗi! Chúng ta… huề nhau!\r\n\r\n    Thiên đạo thù cần: Ha ha ha! Hay cho câu huề nhau! Vậy tôi phải huề cho công bằng một chút! Tôi cũng kết hôn rồi!\r\n\r\n    Lãnh Tử Tình sửng sốt, xem bọn họ kìa! Đây chính là thế giới ảo, bạn không biết đối phương hình dáng thế nào, cũng không biết đối phương làm gì! Thậm chí ngay cả nam hay nữ cũng có thể nhầm lẫn! Huống chi là công việc, gia đình!\r\n\r\n    Lãnh Tử Tình: Nói như vậy căn bệnh khó nói của anh cũng là chuyện bịa đặt?\r\n\r\n    Thiên đạo thù cần: Không, cái đó là sự thật. Hôn nhân gia đình của tôi rất không hạnh phúc. Tôi như thế này… em biết đấy, phụ nữ sao có thể chấp nhận chứ? Cô ấy sớm muộn sẽ ly hôn với tôi!\r\n\r\n    Lãnh Tử Tình trong lòng rối loạn, người đàn ông này hóa ra đã kết hôn! Trời ạ! Nói như vậy, cuộc sống vợ chồng của bọn họ rất không bình thường? Không khỏi nghĩ tới Lôi Tuấn Vũ. Cuộc sống của hai người chẳng phải cũng không theo quy luật sao? Khó trách hắn muốn đi tìm người phụ nữ khác! Không không không! Chuyện này tuyệt đối không thể trở thành cái cớ để hắn chệch quỹ đạo! Người phụ nữ nào không trải qua thời kỳ thai nghén sinh nở, chẳng lẽ tất cả đàn ông trong thiên hạ đều phải chệch quỹ đạo mới có thể thỏa mãn nhu cầu đàn ông của bọn họ sao?!\r\n\r\n    Thiên đạo thù cần: Sao em không nói gì? Có phải cảm thấy tôi rất đáng thương không?\r\n\r\n    Lãnh Tử Tình: Sao có thể?! Anh phải tranh thủ thời gian để chữa khỏi bệnh, sau đó, thì sẽ không như vậy nữa!\r\n\r\n    Thiên đạo thù cần: Vô dụng! Cô ấy đã chệch quỹ đạo rồi!\r\n\r\n    Lãnh Tử Tình cả kinh: Anh… nói cô ấy chệch quỹ đạo rồi?\r\n\r\n    Thiên đạo thù cần: Đúng vậy, với ông chủ của cô ấy…\r\n\r\n    Lãnh Tử Tình nhất thời nghẹn lời, không biết phải an ủi hắn thế nào cho phải. Bất giác có một sự đồng cảm.\r\n\r\n    Lãnh Tử Tình: Vậy anh… liền định ly hôn?\r\n\r\n    Trong lòng Lôi Tuấn Vũ cả kinh, chết tiệt! Xem cái miệng mình xem! Hồ đồ không biết ra làm sao! Vội vàng viết: Là cô ấy muốn ly hôn.\r\n\r\n    Lãnh Tử Tình: Vậy còn anh? Trong lòng anh không hề không thoải mái?\r\n\r\n    Thiên đạo thù cần: Cô ấy sẽ không vô duyên vô cớ chệch quỹ đạo! Nếu là em, kết hôn với một người đàn ông như tôi, em có an phận không?\r\n\r\n    Lãnh Tử Tình: Chẳng lẽ anh chỉ nghĩ đến lỗi của mình, không hề chỉ trích cô ấy sao?\r\n\r\n    Thiên đạo thù cần: Nhu cầu sinh lý, đàn ông có, phụ nữ cũng có. Tôi không thể cho cô ấy, cô ấy đi tìm người khác, tôi sao có thể chỉ biết chỉ trích chứ?\r\n\r\n    Lãnh Tử Tình: Anh thật… rộng lượng! Tôi không làm được!\r\n\r\n    Thiên đạo thù cần: Chồng của em cũng…\r\n\r\n    Lãnh Tử Tình: Ồ, cái đó không có.\r\n\r\n    Lôi Tuấn Vũ có chút đăm chiêu nhìn khung đối thoại. Cô nói hắn không có, là dối lòng hay là tin tưởng!\r\n\r\n    Lãnh Tử Tình: Vậy anh về sau có dự định gì?\r\n\r\n    Thiên đạo thù cần: Còn có thể thế nào? Đi một bước tính một bước thôi. Tôi cảm thấy sống hình như không còn ý nghĩa nữa!\r\n\r\n    Lãnh Tử Tình cả kinh, vội vàng an ủi: Anh đừng nghĩ như vậy. Tôi cảm thấy nếu anh chữa khỏi bệnh, thì nhất định có thể một lần nữa vãn hồi lại trái tim cô ấy!\r\n\r\n    Thiên đạo thù cần: Có lẽ vậy.\r\n\r\n    Cô có thể nghe ra anh ta trả lời rất uể oải, quả thực chỉ là có lệ. Cũng không biết nên an ủi anh ta thế nào cho tốt.\r\n\r\n    Thiên đạo thù cần: Được rồi, em nghỉ ngơi đi.\r\n\r\n    Lãnh Tử Tình cũng có chút ủ rũ, vì thế liền chào tạm biệt.\r\n\r\n    Đóng lại máy tính hồi lâu, Lãnh Tử Tình vẫn ngơ ngẩn ở đó, nghĩ đến lời Thiên đạo thù cần vừa nói. Anh ta nói vợ anh ta chệch quỹ đạo duyên cớ là do anh ta, vậy còn cô thì sao? Lôi Tuấn Vũ chệch quỹ đạo duyên cớ cũng là do cô sao? Lãnh Tử Tình vội kiên quyết lắc đầu! Chỉ là lời nói vô căn cứ! Thiên đạo thù cần cũng quá yếu đuối rồi! Tóm lại, cô sẽ không tha thứ cho Lôi Tuấn Vũ! Tay đặt lên bụng, trong lòng lại thấy do dự. Đứa con này rốt cuộc có nên giữ lại hay không?!\r\n\r\n    Lôi Tuấn Vũ đánh răng rửa mặt xong, đi ngang qua phòng Lãnh Tử Tình dừng chân một lát, ngạc nhiên sao cô vẫn chưa vào phòng vệ sinh đánh răng rửa mặt vậy? Người phụ nữ trong căn phòng đóng chặt cửa rốt cuộc là đang làm cái gì?\r\n\r\n    Lắc lắc đầu, trở về phòng ngủ của mình, ghé sát cửa lắng nghe động tĩnh bên ngoài. Chốc lát sau, quả nhiên, cửa phòng cách vách mở ra, tiếng bước chân Lãnh Tử Tình truyền đến tai Lôi Tuấn Vũ.\r\n\r\n    Mặt hắn dịu đi một chút. Đến bên giường nằm xuống. Hai tay gối dưới đầu, không ngủ được. Vừa nãy khi nói chuyện với cô, hắn dường như ngửi thấy mùi vị bị trừng phạt. Trong từ điển của cô, người chệch quỹ đạo nhất định không thể tha thứ! Vậy thì, hắn phải làm thế nào mới có thể thay đổi suy nghĩ của cô đây?\r\n\r\n    Trằn trọc một hồi, khóe miệng hắn đột nhiên xấu xa cong lên! Nếu, cô cũng trở thành một phần tử trong đó, vậy thì cô có thay đổi hay không?\r\n\r\n    Một kế sách đen tối nổi lên trong lòng!\r\n\r\n    Văn phòng Tập đoàn Kiêu Dương.\r\n\r\n    Lôi Tuấn Vũ giống như cái gì cũng chưa xảy ra, miệng máy móc bố trí nhiệm vụ công việc cho Lãnh Tử Tình. Còn Lãnh Tử Tình, từ đầu đến cuối vẫn cung kính cúi đầu ghi chép.\r\n\r\n    Đây đã là lần thứ ba trong ngày hôm nay bị hắn gọi đến! Nhưng, lần này, cô không hề được hưởng thụ bất kỳ đãi ngộ đặc biệt nào, mà là bị bố trí rất nhiều công việc. Bao gồm thay Lôi Tuấn Vũ hẹn khách hàng đàm phán, bao gồm tự mình gọi điện cho quản lý các bộ phận, tìm hiểu tình hình tiến triển công việc, chỉnh lý lại thành tài liệu báo cáo, còn bao gồm đặt cơm trưa và sắp xếp lịch trình buổi chiều cho hắn!\r\n\r\n    Hắn lại không hề có chút trêu chọc, hoàn toàn là khẩu khí giải quyết công việc!\r\n\r\n    Cô cũng trở nên khẩn trương theo, chuyện lúc trước tạm thời gác sang một bên. Lúc này cô chính là thư ký trợ lý của hắn, còn hắn, chỉ là cấp trên của cô!\r\n\r\n    Lãnh Tử Tình bận rộn cả một buổi sáng, bắt đầu thay Lôi Tuấn Vũ sắp xếp lịch trình buổi chiều. Cô đặt vé máy bay cho hắn, là đi Hải Nam, họp hai ngày. Cô cho rằng hắn sẽ kiếm cớ mang cô đi cùng, cô còn đang nghĩ xem phải dùng lời nói sắc bén như thế nào để cự tuyệt hắn. Không ngờ hắn lại nói, chỉ cần một mình hắn đi.\r\n\r\n    Dáng vẻ lạnh như băng so với người đàn ông vô sự hiến ân cần hôm qua, quả thực là hai người!\r\n\r\n    Lãnh Tử Tình trong lòng không khỏi bắt đầu kinh ngạc. Người đàn ông này, trong hồ lô bán thuốc gì?! Rõ ràng là lỗi của hắn, nhưng hắn lại tỏ ra như là lỗi của cô vậy!\r\n\r\n    “Lôi tổng, vé máy bay đã đặt xong rồi, là chuyến bay lúc bốn giờ chiều. Ngài xem có cần chuẩn bị hành lý một chút không?” Lãnh Tử Tình phá lệ quan tâm hắn.\r\n\r\n    “Không cần! Chỉ có hai ngày. Cơm trưa anh gọi có chưa?” Lôi Tuấn Vũ cúi đầu không nhìn Lãnh Tử Tình.\r\n\r\n    Lãnh Tử Tình chỉ cảm thấy hắn cố ý xa cách cô, nhẫn nhịn nói: “Chưa có, tôi đi giục một chút…”\r\n\r\n    “Bỏ đi, chúng ta ra ngoài ăn! Trở về mặc áo khoác vào.” Nói xong, hắn cầm lấy chìa khóa xe, đi thẳng ra ngoài. Một chút nhiệt tình cũng không thấy.\r\n\r\n    Lãnh Tử Tình lẳng lặng nhìn bóng lưng hắn, không khỏi nhíu nhíu mày! Anh bày trò gì?! Chính mình làm ra chuyện như vậy còn nghênh ngang cho mình là đúng?! Hít một hơi thật sâu, cô vội vàng đi ra, trở về lấy áo khoác…","title":"365 Ngày Hôn Nhân - Chương 264"}