{"text":"﻿    <b>Vé xe<\/b><i>Edit: Nuxuku<\/i>\r\n\r\n    <\/i>Beta: Vi Vi<\/i>Tối thứ ba, Cố Hàm Ninh lục lọi cái vợt cầu lông trong tủ, nhớ đến cuộc nói chuyện của mình cùng Triệu Thừa Dư hôm chủ nhật, do dự một hồi, đi tới hỏi từng người trong phòng ngủ.\r\n\r\n    “Mạn Mạn, xế chiều ngày mai sau giờ học đi đánh cầu lông đi?”\r\n\r\n    “Không được! Xế chiều đã hơn ba giờ rồi a! Lúc đó mình đang đói bụng, nào có sức để vận động chứ!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “. . . . . .”\r\n\r\n    Cố Hàm Ninh không nói lời nào lắc đầu.\r\n\r\n    “Miêu Miêu, xế chiều ngày mai sau giờ học đi đánh cầu lông đi?”\r\n\r\n    “A? ! Đánh cầu lông? Vẫn là quên đi? Học cả một ngày, rất mệt a, mình sợ đến lúc đó mình không nhúc nhích được!”\r\n\r\n    “. . . . . .”\r\n\r\n    Cố Hàm Ninh nghĩ đến Thôi Hà Miêu cứ một hai ngày lại giơ nắm đấm trịnh trọng tuyên bố mình chính thức giảm cân, liền cảm thấy im lặng.\r\n\r\n    Suy nghĩ nhiều biện pháp giảm cân như vậy, làm sao mà không nghĩ tới cách vận động để giảm cân đây?\r\n\r\n    Bạch Vũ Hân và Cao Thần cùng nhau tham gia câu lạc bộ khiêu vũ, tối nào cũng có các hoạt động tập thể, bây giờ đương nhiên là không có ở đây, Cố Hàm Ninh cũng vui vẻ.\r\n\r\n    “Vậy hai cậu cùng mình đăng kí câu lạc bộ leo núi đi, được không?”\r\n\r\n    “Không được!” Hai cô gái lười biếng đồng thanh hét lên, lắc đầu!\r\n\r\n    “. . . . . .”\r\n\r\n    Cố Hàm Ninh quay người đi, đi tới ban công, cầm lấy di động, cuối cùng gửi một tin nhắn.\r\n\r\n    Ba giờ chiều thứ tư hôm sau, sau khi học xong, Cố Hàm Ninh cầm lấy vợt cầu lông đi tới sân cầu lông, xa xa liền thấy Triệu Thừa Dư cả người mặc đồ thể thao, Cố Hàm Ninh cúi đầu nhìn thoáng qua quần bò trên chân mình, thoáng cái liền phân rõ đẳng cấp tuyền thủ chuyên nghiệp và nghiệp dư . . . . .\r\n\r\n    Cố Hàm Ninh còn chưa đi tới, Triệu Thừa Dư liền đến đón, kèm theo nụ cười ngượng ngùng mà Cố Hàm Ninh quen thuộc, giúp Cố Hàm Ninh cầm vợt cầu lông.\r\n\r\n    Triệu Thừa Dư chơi bóng rổ không tệ, nếu như để cô đánh giá khách quan, thậm chí không thể kém Cao Thần.\r\n\r\n    Ở kiếp trước, cô chỉ nhớ kỹ Cao Thần chơi bóng rổ rất tốt, cho tới bây giờ cũng không để ý, bạn cùng phòng Cao Thần, Triệu Thừa Dư kỳ thật cũng không tệ.\r\n\r\n    Mà bây giờ, Cố Hàm Ninh mới biết được, hóa ra, cầu lông, Triệu Thừa Dư cũng đánh rất tốt.\r\n\r\n    Vào lần thứ N Cố Hàm Ninh cúi người nhặt cầu lông, không nhịn được bĩu môi, thẳng người lên, lắc lắc tay.\r\n\r\n    “Nghỉ ngơi, nghỉ ngơi một chút đi.”\r\n\r\n    Thật sự cô rất mệt mỏi.\r\n\r\n    Ở trong kí túc, đã thật lâu rồi cô không có vận động. . . . . .\r\n\r\n    “Mệt mỏi sao? Xin lỗi, là mình đánh quá mạnh. . . . . .”\r\n\r\n    Triệu Thừa Dư cúi đầu, nhìn khuôn mặt hồng lên đang thở gấp của Cố Hàm Ninh, nhíu mày, trong lòng căng thẳng.\r\n\r\n    Cậu cũng không biết xấu hổ nói, mình chỉ dùng có năm phần lực. . . . . .\r\n\r\n    Cậu thật không nghĩ đến, thể lực của Cố Hàm Ninh kém như vậy. . . . . .\r\n\r\n    “Cậu như vậy là không được, sau này mỗi tuần phải chơi cầu lông ít nhất ba lần, thể lực cậu quá kém, đến lúc đó đi leo núi, sợ rằng, sẽ bị bỏ lại phía sau.”\r\n\r\n    Cố Hàm Ninh dựa vào tường, nghỉ ngơi sơ sơ một hồi, mới cảm thấy dễ thở hơn một chút.\r\n\r\n    Kỳ thật, không cần Triệu Thừa Dư nói, cô cũng biết thể lực của mình xác thực không tốt, cái này cũng là bởi vì thiếu vận động nha! Trước kia thỉnh thoảng cô vẫn bị cảm, cổ họng đau nhức.\r\n\r\n    Á khỏe mạnh nha!\r\n\r\n    “Vậy thì chiều hai, tư, sáu. Cậu có rảnh không?” Cố Hàm Ninh ngẩng đầu lên, nhìn về phía Triệu Thừa Dư.\r\n\r\n    “A, cái gì?” Triệu Thừa Dư sửng sốt, mới nhớ tới đây là trả lời cho đề nghị một tuần chơi cầu lông ba lần của mình!\r\n\r\n    “Uhm! Được! Mình đương nhiên rảnh!”\r\n\r\n    Triệu Thừa Dư vội vàng gật đầu, trên khuôn mặt nở một nụ cười mừng rỡ, chói mắt khiến Cố Hàm Ninh không nhịn được cuối thấp đầu, khóe miệng cũng nở nụ cười.\r\n\r\n    Triệu Thừa Dư bất kể là chơi bóng rổ hay là cầu lông, nhìn đều rất đẹp! Cố Hàm Ninh trong lòng âm thầm đánh giá.\r\n\r\n    Quả nhiên, nam sinh chơi thể thao nhìn rất là đẹp trai!\r\n\r\n    Cố Hàm Ninh quá ít vận động, nên hai người chỉ chơi có một giờ.\r\n\r\n    Ăn một miếng không béo ngay được, cứ từ từ mà tiến lên thì tốt hơn.\r\n\r\n    Chơi cầu lông xong, trên trời đã nhiễm chút ráng hồng.\r\n\r\n    Hai người đến nhà ăn rồi lại tản bộ về phòng ngủ.\r\n\r\n    Ngay giờ cơm chiều, trên đường người đến người đi, có không ít người trên đường đi từ nhà ăn đến phòng ngủ.\r\n\r\n    Nhàn rỗi tản bộ cùng Cố Hàm Ninh sau khi ăn cơm như vậy, không khí ấm áp làm tim Triệu Thừa Dư bắt đầu tăng tốc, chỉ quay đầu nhìn một bên má yên tĩnh đẹp đẽ của Cố Hàm Ninh thôi, trong lòng Triệu Thừa Dư đã dâng lên một tia ngọt ngào, tâm trạng cũng bắt đầu bình tĩnh trở lại.\r\n\r\n    “Quốc Khánh cậu sẽ về nhà chứ?” Triệu Thừa Dư quyết định tìm chủ đề nói chuyện.\r\n\r\n    “Ừ, sẽ về. Sau giờ học ngày 30.” Cố Hàm Ninh nghĩ đến chỉ còn mấy ngày, ngay lập tức lại có thể về nhà, trên khuôn mặt liền mang theo nụ cười.\r\n\r\n    “Vậy cậu mua được vé tàu chưa?”\r\n\r\n    “Còn chưa, mình sợ tàu quá nhiều người, tính mua vé ô tô.”\r\n\r\n    “Vậy, không thì mình đi mua giúp cậu? Cậu đưa thẻ sinh viên cho mình.”\r\n\r\n    “A, cũng tốt, mua được vé tàu thì thoải mái.”\r\n\r\n    Cố Hàm Ninh đang nói, liền lấy thẻ sinh viên từ trong ba lô đeo sau lưng đưa cho Triệu Thừa Dư.\r\n\r\n    Triệu Thừa Dư vội vàng vươn hai bàn tay ra, tử tế nhận lấy, kiềm chế xúc động muốn mở ra xem ngay lập tức, cẩn thận cầm trong tay.\r\n\r\n    “Rồi, nếu như mua được, mình sẽ liên lạc lại với cậu.”\r\n\r\n    Buổi tối thứ năm, Cố Hàm Ninh liền nhận được tin nhắn của Triệu Thừa Dư, vé đã mua được.\r\n\r\n    Lúc Cố Hàm Ninh xuống lầu lấy vé, vừa lúc đụng phải Bạch Vũ Hân cùng Cao Thần, Trần Minh.\r\n\r\n    Bọn họ vừa lúc kết thúc hoạt động của câu lạc bộ khiêu vũ. Cố Hàm Ninh cũng đăng kí câu lạc bộ leo núi, nhưng leo núi cùng khiêu vũ hoàn toàn không giống nhau, hoạt động chính thức thường được lên kế hoạch vào ngày cuối tuần, thời gian đăng kí chưa kết thúc, nghe nói buổi gặp mặt các thành viên của câu lạc bộ được sắp xếp sau lễ Quốc Khánh.\r\n\r\n    “Ninh Ninh.” Bạch Vũ Hân còn chưa đi tới cửa liền thấy Cố Hàm Ninh và Triệu Thừa Dư đứng ở cửa, ánh mắt lóe lên, cất tiếng hô.\r\n\r\n    Vốn là đang muốn đi về phòng ngủ, Cao Thần nghe thấy, ngay lập tức quay người bước lại đây, Trần Minh cũng đi theo phía sau cậu ta.\r\n\r\n    “Cố Hàm Ninh, chào buổi tối!”\r\n\r\n    Coi như là buổi tối, nụ cười của Cao Thần lại vẫn có thể xán lạn như vậy.\r\n\r\n    “Chào buổi tối.” Cố Hàm Ninh chẳng qua là nhàn nhạt cười, độ ấm trong giọng nói còn nhạt hơn so với nụ cười.\r\n\r\n    Chỉ tiếc, Cao Thần không nhìn ra. Cậu ta chỉ thấy được khóe môi Cố Hàm Ninh mỉm cười, nhớ tới gần đây vài ngày không thấy Cố Hàm Ninh rồi, vốn là không thấy, cũng còn may, bây giờ thấy người, chân của cậu dường như không nhúc nhích được.\r\n\r\n    “Thừa Dư, cậu đến tìm Cố Hàm Ninh sao?” Cao Thần nhìn về phía Triệu Thừa Dư, nụ cười trên khuôn mặt lại có chút ảm đạm. Cậu cũng không biết, từ lúc nào, quan hệ của Triệu Thừa Dư cùng Cố Hàm Ninh lại tốt đến mức có thể đơn độc gặp mặt vào buổi tối rồi? !\r\n\r\n    “Mình giúp cậu ấy mua vé tàu.” Triệu Thừa Dư lấy vé tàu và thẻ sinh viên đưa cho Cố Hàm Ninh.\r\n\r\n    “Cám ơn. Bao nhiêu tiền?” Cố Hàm Ninh cười nhận lấy.\r\n\r\n    “Mười lăm.” Triệu Thừa Dư vốn muốn nói không cần, nhưng ba người Cao Thần đứng ở một bên, cậu do dự một hồi, vẫn không có mở miệng.\r\n\r\n    Cố Hàm Ninh vốn đã chuẩn bị tiền lẻ, mười lăm tệ, không cần nhìn.\r\n\r\n    Đưa vé cùng thẻ sinh viên, cầm tiền, Triệu Thừa Dư nhìn ánh mắt sáng trong suốt của Cao Thần, nhất thời chần chừ không biết là đi hay ở.\r\n\r\n    “Mình đây lên trước đây. Hẹn gặp lại.”\r\n\r\n    Cố Hàm Ninh không đếm xỉa đến nụ cười của Cao Thần, cười cười với Triệu Thừa Dư, liền xoay người đi thẳng lên lầu.\r\n\r\n    “Hắc, Cố Hàm Ninh. . . . . .” Cao Thần không ngờ tới Cố Hàm Ninh đi nhanh như vậy, gọi một câu như thế, cũng không ngờ Cố Hàm Ninh giả vờ không nghe thấy, đầu cũng không ngoảnh lại, trong lòng có chút ủ rũ, cuối cùng nở một nụ cười.\r\n\r\n    “Đi. Hẹn gặp lại.” Đang nói, Cao Thần ỉu xìu xoay người.\r\n\r\n    Triệu Thừa Dư tự nhiên cũng không muốn ở lại lâu hơn, gật đầu với Bạch Vũ Hân rồi cũng rời đi.\r\n\r\n    “Bạch Vũ Hân, vé tàu của cậu, bạn học mình đã mua được rồi, ngày 30 chúng ta trực tiếp đến ga tàu để lấy.”\r\n\r\n    “Được, lúc nào?”\r\n\r\n    “Mười sáu giờ năm mươi.”\r\n\r\n    “Tốt lắm, mình lên trước đây. Chào.” Bạch Vũ Hân thấy Cao Thần đã đi vào phòng ngủ, thu hồi ánh mắt, cười hươ tay với Trần Minh.\r\n\r\n    Cố Hàm Ninh sau khi rửa mặt từ trong phòng vệ sinh đi ra, vừa hay nhìn thấy Bạch Vũ Hân cầm lấy vé tàu của mình, nghe thanh âm quay đầu lại, một khuôn mặt cười ngọt ngào.\r\n\r\n    “Ninh Ninh, cậu cũng là mười sáu giờ năm mươi xế chiều ngày 30 nè, chúng ta sẽ đi cùng tàu, đến lúc đó sau khi tan học chúng ta cùng nhau đi.”\r\n\r\n    “Được.” Cố Hàm Ninh cười gật đầu, trong lòng lại bất trí khả phủ .\r\n\r\n    Từ đại học Z đến ga tàu có một chuyến xe buýt, nhưng mà chỉ là ngồi cùng một xe buýt mà thôi, chẳng lẽ cô lại có thể ngăn cản sao?\r\n\r\n    Xế chiều ngày 30, Cố Hàm Ninh còn hai tiết cuối, gần đến ba giờ năm phút. Bọn Triệu Thừa Dư buổi chiều trống tiết, thật ra buổi trưa là có thể đi. Chẳng qua là cậu muốn đợi Cố Hàm Ninh, Trần Minh chờ Bạch Vũ Hân, mà Cao Thần, nghe nói mua được vé tàu cũng là gần năm giờ chiều, liền cùng bọn họ đến ga tàu, Mạnh Khởi Đức không mua được vé ngày 30, chỉ mua được vé buổi sáng ngày 1 tháng 10, phải ở lại trong phòng một đêm.\r\n\r\n    Cố Hàm Ninh đã sớm chuẩn bị xong ba lô, cô mang rất ít đồ về, cái túi khoác thùng thình, trong đó là hai chiếc ba lô và một túi xách gấp lại, cô sợ đến lúc đó mẹ cô lại muốn cô mang theo rất nhiều thứ khi quay lại, dứt khoát mang theo nhiều túi trở về.\r\n\r\n    Thịnh Mạn Mạn là người địa phương thành phố H, cha của cô sau khi tan việc sẽ đến đón, Thôi Hà Miêu là người tỉnh J, không cần mua vé xe lửa ngày 30, định mua vé ô tô đường dài, thứ nhất, khác ga tàu với các cô, thứ hai à, cô ấy phải ngồi tàu hơn năm tiếng, thà rằng xin thầy cô nghỉ buổi học, ăn trưa xong liền đi về nhà.\r\n\r\n    Thế là, sau giờ học, Cố Hàm Ninh cùng Thịnh Mạn Mạn chào tạm biệt, liền cùng Bạch Vũ Hân vội vàng chạy đến cửa Nam của trường học, Triệu Thừa Dư, Trần Minh cùng với Cao Thần đã sớm chờ ở chỗ đó rồi, năm người vội vàng chạy đến trạm xe buýt, trên sân ga có rất nhiều người.\r\n\r\n    Chỉ có thời đại học, mới có khái niệm với giao thông đông đúc vào ngày lễ, trên căn bản, trước khi học đại học, ai cũng không biết hóa ra mua vé tàu lại khó mua như vậy.\r\n\r\n    Tương tự như vậy, xe buýt cũng rất đông.\r\n\r\n    Đợi đến Cố Hàm Ninh khó khăn leo lên được xe buýt, cuối cùng cô cũng hiểu được ví von cá mòi đóng hộp.\r\n\r\n    Cố Hàm Ninh ở trong dòng người bị xô đẩy, thật vất vả bắt được điểm tựa, đứng yên ổn, quay đầu lại, liền thấy Triệu Thừa Dư đang bảo vệ mình rất chặt\r\n\r\n    Khó trách, về sau cô liền cảm thấy phía sau không bị chèn ép nữa, thì ra là Triệu Thừa Dư dang tay ra, bảo vệ cô.\r\n\r\n    Cố Hàm Ninh quay đầu lại, cố gắng chừa khoảng trống cho Triệu Thừa Dư, mím môi cười một tiếng.\r\n\r\n    “Triệu Thừa Dư, cậu xích qua đây một chút. Không sao đâu.”\r\n\r\n    Triệu Thừa Dư nhìn khoảng cách nhỏ hẹp giữa mình và Cố Hàm Ninh, không biết là nóng hay là tim đập rất kịch liệt, trên khuôn mặt dường như nóng lên, cẩn thận dịch một bước nhỏ, người vừa thả lỏng, phía sau lại có lực đẩy mạnh lên, Triệu Thừa Dư đứng không yên ổn, thoáng cái ập vào người Cố Hàm Ninh. . . . . .","title":"Duyên Tới Là Anh - Chương 18"}