{"text":"﻿    <b>Yên tâm<\/b>\r\n\r\n    “Nha!” Cố Hàm Ninh cúi đầu nhìn điện thoại di động trong tay một chút, “Đây là điện thoại đi động của cậu ấy….”\r\n\r\n    “A? Là bạn đến đưa điện thoại di động cho cậu ấy sao?” Xa Hà Văn nhớ tới vừa nãy đúng là Triệu Thừa Dư đang tìm di động, một có bạn học hỏi cậu, cậu nói có thể là vứt ở đâu rồi.\r\n\r\n    Xa Hà Văn trong lòng thót lên, trong nụ cười pha chút kích động cùng chân thành.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bạn giao cho mình đi. Cám ơn bạn, có lòng đưa tới!”\r\n\r\n    Xa Hà Văn cười vươn tay, ý nói Cố Hàm Ninh giao điện thoại cho cô.\r\n\r\n    Đuôi lông mày Cố Hàm Ninh chau lên, nhìn cô gái đối diện, ngược lại buông tay xuống.\r\n\r\n    “A? Cố Hàm Ninh, bạn đến tìm Triệu Thừa Dư sao? Cậu ấy bị chủ nhiệm lớp gọi đi rồi!”\r\n\r\n    Cố Hàm Ninh xoay đầu, thấy Mạnh Khởi Đức từ trong phòng học đi đến, hiển nhiên là vừa mới thấy mình.\r\n\r\n    “Điện thoại di dộng của cậu ấy rơi vào trong túi mình, vốn định tới đưa cho cậu ấy, ừ, mình cũng sắp lên lớp rồi, vậy nhờ cậu nói cho cậu ấy một tiếng, có điện thoại trước mình nhận giúp cậu ấy, chờ lúc tan lớp, gặp lại ở chỗ cũ trong thư viện.”\r\n\r\n    Cố Hàm Ninh cười nói tạm biệt với Mạnh Khởi Đức, liền vội vàng chạy về phòng học, không hề thấy có người vẫn trừng mắt nhìn cô rời khỏi.\r\n\r\n    “Mạnh Khởi Đức”\r\n\r\n    Xa Hà Văn quay đầu lại, trong mắt mang theo thấp thỏm, chần chừ hỏi.\r\n\r\n    “Người vừa nãy là ai?”\r\n\r\n    “À, cậu ấy là bạn gái Triệu Thừa Dư a.” Mạnh Khởi Đức không để ý, thuận miệng đáp, xong liền quay về chỗ ngồi.\r\n\r\n    Chỉ để lại cô gái quá mức sợ hãi cơ hồ nâng không nổi trái tim vì không có chuẩn bị mà bị đả kích nghiêm trọng, giật mình một chút, trong lòng chỉ còn lại mất mát.\r\n\r\n    “Triệu Thừa Dư có bạn gái rồi?…”\r\n\r\n    Một câu khẽ lẩm bẩm, đương nhiên không có người đáp, Xa Hà Văn cắn môi dưới, nhìn đến hành lang không một ai, hơi đau lòng …\r\n\r\n    Cố Hàm Ninh cùng Triệu Thừa Dư luôn luôn không phô trương, bình thường hẹn hò cũng sẽ thiên về phương thức an tĩnh, trừ bạn cùng phòng biết chuyện của hai người, còn lại các bạn học khác xác thực không mấy người biết chuyện, nhất là bên phía Triệu Thừa Dư, bản thân cậu sẽ không tóm lấy người khác thuận tiện nói rằng mình đã yêu rồi, Cao Thần tự nhiên không có lòng nào giúp cậu truyền bá thất bại của mình, Trần Minh cùng Mạnh Khởi Đức cũng không nhiều lời, cứ thế bạn học cùng lớp biết đến cũng không nhiều.\r\n\r\n    Ai, cho nên trong lúc vô ý liền hại lòng thiếu thữ, thật sự chỉ là hại lầm a!\r\n\r\n    Mặc dù khi ấy, Cố Hàm Ninh cũng hơi suy nghĩ, nhưng cô nhanh chóng vào học, sau đó liền lập tức quên sau ót rồi, cho đến buổi chiều gặp lại ở thư viện.\r\n\r\n    Sau khi hết giờ, Cố Hàm Ninh trực tiếp đi đến vị trí gần cửa sổ bọn họ hay ngồi trong thư viện, mượn một quyển sách “Tuyển chọn luận văn Phương Tây” thật dày, cúi đầu bắt đầu xem. Bất tri bất giác xem đến nhập thần, cho đến khi cảm giác được có cái gì đang xoa xoa đầu mình, vừa ngẩng đầu lên, liền thấy Triệu Thừa Dư đang cười nhìn mình.\r\n\r\n    Cố Hàm Ninh cũng cười lại một tiếng, móc ra di động đưa qua.\r\n\r\n    “Này, di động của cậu. Lúc vừa mới hết giờ còn có một cuộc gọi đến, là điện thoại của nhà cậu, mình không nghe.” Cố Hàm Ninh nhỏ giọng nói rõ, nhìn bộ dáng Triệu Thừa Dư khẽ nhướng mày, ngược lại lại có chút ngượng ngùng, “Ngộ nhỡ, cha hoặc mẹ cậu hỏi mình là ai, vậy giải thích thế nào?”\r\n\r\n    “Cậu cứ nói cậu là Cố Hàm Ninh, bọn họ sẽ biết!”\r\n\r\n    Cố Hàm Ninh trợn trắng mắt: “Tin nhắn mình không xem, điện thoại của cậu thì tự mình xem đi!”\r\n\r\n    “Sách cậu còn chưa trả sao?” Triệu Thừa Dư nhìn sang một chồng sách để trên bàn.\r\n\r\n    “Còn chưa, vừa nãy quá nhiều người. Cậu giúp mình đi trả đi. Còn có vài quyền này, giúp mình mượn, thẻ mình hết rồi!” Cố Hàm Ninh đẩy hai chồng sách sang, cười nhìn Triệu Thừa Dư.\r\n\r\n    “Được, đều mượn đủ chứ?”\r\n\r\n    “Đủ rồi đủ rồi!!”\r\n\r\n    “Triệu Thừa Dư, thật là đúng lúc!”\r\n\r\n    Triệu Thừa Dư bê sách lên, đang chuẩn bị đi trước trả sách, liền nghe tiếng nói bên cạnh, quay đầu lại, khẽ nhíu mày.\r\n\r\n    Cố Hàm Ninh ngồi bất động, khóe môi mỉm cười, nhìn nữ sinh mới thấy lúc chiều, kéo theo một cô gái trẻ tuổi xa lạ, đang mím môi cười nhìn Triệu Thừa Dư\r\n\r\n    Cố Hàm Ninh cười chân mày nhíu lại.\r\n\r\n    Nụ cười của cô gái kia, so với lúc chiều nói chuyện với mình, lại thêm chút căng thẳng, cùng mong đợi?\r\n\r\n    “Thật là đúng lúc. Đây là lần đầu tiên chạm mặt cậu ở thư viện, thỉnh thoảng cậu mới đến thư viện sao?” Đối phương cười nói liên tiếp, vội vàng khẽ nghiêng đầu, dường như lúc này mới thấy Cố Hàm Ninh, “Ô, vị này là?”\r\n\r\n    Triệu Thừa Dư khẽ nhíu mày, nhìn cô gái như đang đợi cậu giới thiệu, lên tiếng nói:\r\n\r\n    “Hàm Ninh, đây là bí thư chi bộ lớp bọn anh, đây là bạn gái mình, Cố Hàm Ninh.” Giới thiệu rất đơn giản, cô gái đang khẩn trương chỉ là không quên ra vẻ mỉm cười đối với Cố Hàm Ninh, cố gắng khiến mình thong dong bình tĩnh chào hỏi.\r\n\r\n    “Xin chào, buổi chiều chúng ta đã từng gặp.”\r\n\r\n    Cố Hàm Ninh dùng ánh mắt cổ quái liếc xéo Triệu Thừa Dư đang dựa nửa người vào bàn một cái, mới cười nói: “Xin chào!”\r\n\r\n    “Kia…” Cô gái nhìn Triệu Thừa Dư, rõ ràng còn muốn nói điều gì, có lẽ là ý định lại tán gẫu vài câu.\r\n\r\n    Triệu Thừa Dư thì đã sớm chuyển ánh mắt qua, cười nói với Cố Hàm Ninh nói: “Mình đi trả sách.” Sau đó quay đầu nói với bạn học của mình: “Tạm biệt.” Sau đó bình tĩnh đi về phía bàn phục vụ.\r\n\r\n    Xa Hà Văn vẻ mặt mất mát, chậm chạp nhẹ nói một câu: “Tạm biệt….” Sau đó nhìn Triệu Thừa Dư cũng không quay đầu mà đi luôn. Xa Hà Văn khẽ giật mình sững sờ, đáy lòng đầy mất mát, quay đầu lại, Cố Hàm Ninh đã sớm cúi đầu, một lần nữa rời lực chú ý đến tay mình, căn bản không có tiếp nhận ánh mắt phức tạp của Xa Hà Văn.\r\n\r\n    Trong lòng Xa Hà Văn vô cùng ủ rũ, không biết làm sao mà bước đi, từng bước một theo bạn cùng phòng quay đầu mà đi.\r\n\r\n    Đợi đến lúc Triệu Thừa Dư quay trở lại, một lần nữa ngồi xuống, Cố Hàm Ninh trái lại đọc sách không vào, vài lần ngẩng đầu đánh giá vẻ mặt Triệu Thừa Dư, cuối cùng đáy lòng nhịn không được rất hiếu kỳ.\r\n\r\n    Ừ, xác thực là tò mò mà thôi, không liên quan đến những cảm xúc khác.\r\n\r\n    Cố Hàm Ninh đáy lòng lẩm bẩm, cúi đầu giả vờ không để ý hỏi:\r\n\r\n    “Hai người vừa nãy đều là bạn học của cậu?”\r\n\r\n    “Hả? À. Không phải. Quen một người, là bí thư chi bộ lớp mình, người kia thì không nhận ra.” Triệu Thừa Dư cúi đầu tùy ý đáp.\r\n\r\n    “Thế à….” Cố Hàm Ninh ngẩng đầu lên chống cằm, cười liếc Triệu Thừa Dư.\r\n\r\n    “Bí thư chi bộ lớp cậu tên là gì?”\r\n\r\n    Triệu Thừa Dư rõ ràng là ngừng một chút, cuối cùng ngẩng đầu lên, nhíu mày suy nghĩ một lúc.\r\n\r\n    “Thì, họ Hà đi. Hử… Cũng có thể là họ Thôi đi!”\r\n\r\n    Đáp án mà Triệu Thừa Dư khai cũng tính là đáp án sao?\r\n\r\n    Cố Hàm Ninh bật cười lắc lắc đầu, người này, thật là không có nhớ tên họ người ta nha!\r\n\r\n    “Sao mà ngay cả tên bạn trong lớp cậu cũng không biết a?!” Cố Hàm Ninh khẽ khiển trách.\r\n\r\n    “Lớp bọn mình chỉ có hai nữ sinh, bình thường căn bản là không tiếp xúc, mọi người chỉ báo tên lúc mới khai giảng, giảng viên bộ môn của bọn mình cũng không thích điểm danh, mình sao nhớ được a!” Triệu Thừa Dư lý sự đương nhiên nói.\r\n\r\n    Được rồi, đối với bạn học Triệu mà nói, người hoặc chuyện không quan trọng, xác thực không cần chiếm giữ tế bào não.\r\n\r\n    Cố Hàm Ninh không rõ nên ăn mừng hay vẫn là tiếc nuối,\r\n\r\n    Dường như cô đã thành tình địch trong mắt người ta rồi, nhưng ngay cả đối phương tên họ gì thậm chí cô còn không rõ.\r\n\r\n    Được rồi, Cố Hàm Ninh nghĩ, cô không nên ăn cái gì dấm chua, mà nên chia buồn với vị bí thư chi bộ có thể là họ Hà cũng có thể là họ Thôi kia, chia buồn cô ấy yêu thầm bởi vì ngượng ngùng rụt rè mà có thể cả đời không cách nào nói ra được, có lẽ từ nay trở đi không thấy ánh sáng…\r\n\r\n    Cố Hàm Ninh cười liếc Triệu Thừa Dư đã lại cúi đầu xuống, rõ ràng, có lẽ cô gái kia, trong mắt cậu, chỉ như con gió nhẹ thoảng qua, thậm chí cả một tia lăn tăn cũng không cách nào tạo thành.\r\n\r\n    Được rồi, bạn học Triều rất ưu tú, không ít cô gái thầm mến hay công khai như vậy, nhưng chỉ cần tim cậu vĩnh viễn đơn giản như thế, người không quan trọng, liền không có cách nào chiếm cứ cho dù là một chút một ít khe hở, vậy cô còn có cái gì mà không yên lòng?!\r\n\r\n    Có một số nam sinh, sẽ có bệnh chung đa tình, coi như đối phương không thích, cũng cố ý muốn làm cái gì bạn bè, hoặc gần hoặc xa mà dính dáng đến đối phương, dùng cái này để thể hiện mị lực của bản thân.\r\n\r\n    Được rồi, không chỉ là nam sinh, nữ sinh cũng giống vậy, chẳng qua là nam sinh dễ dàng thương hương tiếc ngọc, càng ‘sợ’ làm đau lòng nữ sinh nhu nhược.\r\n\r\n    Nhưng là, ít nhất, Cố Hàm Ninh xác định bạn học Triệu không phải, vậy thì đủ rồi!\r\n\r\n    Đến thứ sáu lúc vô tình gặp lại vị bí thư chi bộ kia ở lầu Nguyệt Nha, Cố Hàm Ninh đã có thể vô cùng thật lòng gật đầu mỉm cười chào hỏi một cách tự nhiên.\r\n\r\n    Đúng như trong trí nhớ của cô, dưới sự nỗ lực của hội học sinh, cuối cùng có sự hợp tác giữa đại học Z và rạp chiếu phim của thành phố H, mỗi tối thứ sáu, thứ bảy, tại lầu Nguyệt Nha sẽ chiếu hai bộ phim điện ảnh, đương nhiên không thể là mới nhất, đều là phim đã chiếu, nhưng mà giá vé rất rẻ, một lần chiếu năm tệ.\r\n\r\n    Lần chiếu đầu tiên chính là một bộ phim đã chiếu cách đây nửa năm, Cố Hàm Ninh nghe tin, lập tức nhắn tin cho Triệu Thừa Dư.\r\n\r\n    Vé xem phim là mười hai giờ rưỡi trưa thứ sáu bắt đầu bán ra, giống như lễ ra mắt bộ phim lớn, lần ra mắt của lầu Nguyệt Nha, từ mười hai giờ đã xếp một hàng dài, sau khi Triệu Thừa Dư ở đội xếp hàng hơn một giờ mới mua được hai vé vị trí ưu tiên.\r\n\r\n    Ăn cơm chiều ở căn tin xong, Triệu Thừa Dư kéo Cố Hàm Ninh đi, ở cửa lớn lầu Nguyệt Nha lại chạm mặt Xa Hà Văn.\r\n\r\n    Cố Hàm Ninh vừa cười gật gật đầu, liền bị Triệu Thừa Dư lôi đi. Triệu Thừa Dư cúi đầu tập trung nhìn vé xem phim trong tay, kéo Cố Hàm Ninh đi về phía hàng lẻ, căn bản không hề chú ý tới luồng ánh mắt nhẹ nhàng u uất kia.\r\n\r\n    Được rồi, có vài người, trong cả đời, có lẽ gặp được một người sai lầm, sau đó dưới đáy lòng mặc niệm cả đời, có lúc là không đúng thời điểm, có lúc lại là không đúng người.\r\n\r\n    Tựa như, Triệu Thừa Dư kiếp trước, Lỗ Tĩnh Nhã kiếp này, có lẽ càng nhiều là, xuất hiện sai thời gian, bọn họ không có người chú ý tới, trở thành tiếc nuối thời thanh xuân.\r\n\r\n    Cho nên, bạn học, nén bi thương thuận theo tự nhiên đi!\r\n\r\n    Trên màn ảnh chiếu chính là một bộ phim võ hiệp của một nhà đạo diễn lớn nổi danh, nhìn đao quang kiếm ảnh bên trong, lực chú ý của Cố Hàm Ninh lại không đặt ở đó, ngược lại có chút thất thần.\r\n\r\n    Triệu Thừa Dư quay đầu đã thấy ánh mắt Cố Hàm Ninh chăm chú ở phía trước, rõ ràng thất thần rồi, liền đưa tay cầm lấy tay Cố Hàm Ninh.\r\n\r\n    “Sao thế? Không hấp dẫn sao?”","title":"Duyên Tới Là Anh - Chương 36"}