{"text":"﻿    <b>Mỹ Nhân Tâm Rối Bời 2<\/b>\r\n\r\n    Phương Tốn sau khi được bổ nhiệm làm Thành Thủ từng được Hoàng gia cấp một khuôn viên hoa lá tốt tươi để làm Phủ Thành Thủ, nhưng hắn khéo léo từ chối. Ngay tại hậu viện của nha môn đã có một gian nhã thất để cho người làm việc ngủ lại khi bận rộn. Bình thường thì hắn vẫn lấy La phủ làm nhà, năm đó sau khi La Tử Kiêm biết hắn chăm chỉ khổ công học hành muốn thi công danh thì đã dành riêng cho hắn một tòa tiểu viện.\r\n\r\n    “Hắn chính là người kia?” Một ngày, Phương Tốn nhanh chóng giải quyết xong sự vụ liền ba chân bốn cẳng quay lại La phủ, hỏi thăm một người giúp việc thì tìm được La Khởi đang cúi đầu thêu thùa ở Hoa Hiên, mở miệng liền hỏi câu này.\r\n\r\n    La Khởi liếc lên nhìn, “Tự dưng không đầu không đuôi hỏi gì đó?”\r\n\r\n    “Nàng biết ta đang hỏi gì mà! Ngọc Vô Thụ, Nhị Hoàng tử, trừ hắn ra thì ta còn có thể hỏi tới ai?” Khuôn mặt tuấn tú của Phương Tốn căng thẳng, “Bởi vì hắn mà nàng chậm chạp không tiếp nhận ta, đúng không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đúng cái gì?” La Khởi tức giận, “Nhận hay không tiếp nhận ngươi thì liên quan gì đến hắn?”\r\n\r\n    “Bộ ta là đứa ngốc à? Mấy năm nay, ta biết trong lòng nàng có người khác, cũng đã từ từ dò hỏi người bên ngoài nên đã biết là ai. Ta còn tưởng rằng ta phải tranh đấu với cái bóng kia đến cùng. Nhưng không ngờ rằng cái bóng này thế mà giờ đã trở lại, hơn nữa, hắn vẫn như cũ…” vẫn như cũ chưa thành hôn. Với tính tình của Khởi nhi, nếu Nhị Hoàng tử đã là chồng người khác, thì bất kể là yêu hay không yêu nàng đều dứt khoát chấm dứt mà không có bất cứ vướng bận gì. Nhưng chả hiểu thế nào mà đối lớn mạnh nhất đến nay vẫn có tư cách tranh giành trái tim của giai nhân. “Từ trước tới nay,chính bởi vì hắn nên nàng mới không chịu tiếp nhận ta.”\r\n\r\n    “Không phải.” La Khởi không châm kim vào gấm vóc nữa, chậm rãi đứng lên, trên gương mặt xinh đẹp đọng lại một ý tứ nghiêm túc, “Không có Ngọc Vô Thụ thì ngươi cũng chỉ là một đệ đệ của ta. Phương Tốn, đừng lãng phí thời gian ở một chuyện sẽ không mang đến kết quả, được chứ?”\r\n\r\n    “Chuyện không có kết quả? Mười năm trước, nếu ta nói ra chí nguyện đời ta là thi Trạng Nguyên và làm quan thì sợ là mọi người xung quanh ta sẽ đều cười ta là không biết tự lượng sức mình. Nếu không phải là vì muốn cưới nàng làm vợ, vì để xứng đáng với nàng, ta đã có thể an phận làm một người hầu kiếm cơm ở La gia, hà tất phải phấn đấu để có công danh làm gì, làm quan làm chi?”\r\n\r\n    Lại nữa rồi. Từ sau khi Phương Tốn là rõ tình cảm của mình, lời này đã xuất hiện giữa hai người không biết bao nhiêu lần. Mỗi lần nghe lời tự bạch nói trắng ra thế này, đối mặt với ánh mắt mang đầy sự nhiệt thành trẻ trung kia, lần nào cũng làm cho La Khởi đau đầu không thôi.\r\n\r\n    Trước đây chẳng bao lâu, nàng cũng đã từng nghe qua lời nói tương tự, cũng nhìn thấy cùng một loại ánh mắt cảm động, nhưng, kết quả thì như thế nào?\r\n\r\n    Phương Tốn thậm chí còn trẻ tuổi hơn so với người kia, cũng sắp sửa đối mặt với nhiều vô số kể các loại mê hoặc, nàng tin vào nhân phẩm của hắn, nhưng không tin vào tình cảm vốn rất hay thay đổi thất thường. Cả đời này, bị khí chất nhiệt tình thiêu đốt một lần như vậy là đã đủ lắm rồi, không thể nào còn muốn thêm nữa.\r\n\r\n    Nàng không phải tỷ tỷ, thế gian này cũng sẽ không có một tỷ phu thứ hai. Nàng quá nghiêm khắc, lại trước sau gì cũng không học được cách thỏa hiệp, nhất định sẽ bị tổn thương. Mà vết thương được gây ra bởi chữ tình, cho dù biểu hiện bên ngoài da là hoàn hảo vô khuyết, nhưng phía dưới da vẫn có chỗ sẹo không liền được kéo dài vào tận bên trong, dày vò mãi cho đến khi trái tim ngột ngạt không thể chịu nổi muốn biến thành hư không.\r\n\r\n    Nàng không muốn nếm lại một lần nữa cái cảm giác bất lực khi thấy sự việc cho dù chuyển biến xấu nhưng giằng dai kéo dài mãi mà không phục hồi lại được như cũ.\r\n\r\n    Có lẽ sau này, dưới áp lực của thế tục, nàng cuối cùng rồi cũng phải lấy chồng lập gia đình, nhưng vị hôn phu của nàng phải là một nam tử thành thục ổn trọng, giữa hai người không cần có tình yêu nhiệt liệt, chỉ có sự gắn bó nhẹ nhàng thân tình, làm một đôi phu thê tương kính như tân giống như rất nhiều nam nữ trên thế gian thế là đủ rồi. Cho dù trên đường đời có biến động, cũng không cần phải sợ hãi sẽ đánh mất.\r\n\r\n    “Phương Tốn, tỷ – đệ là tỷ – đệ, ngươi nhất định phải lẫn lộn nó với tình yêu nam nữ làm gì? Từ đâu mà ngươi cho là ta thích hợp làm thê tử của ngươi?”\r\n\r\n    “Không phải ‘thích hợp’, mà là nhận định của ta, ta nhận định phải là nàng, biết không?”\r\n\r\n    “Không.” Nhận định kiểu này nàng hoàn toàn không cách nào chấp nhận giống hắn được. “Rồi sẽ có một ngày ngươi sẽ rõ ràng, ‘thích hợp’ là cái ổn thỏa nhất. Chỉ bằng một ‘nhận định’ cũng không thể làm biến mất tất cả những cái vốn không thích hợp lẫn nhau được.”\r\n\r\n    “Nàng chỉ nhớ đến chuyện giữa nàng và Ngọc Vô Thụ thôi sao?” Phương Tốn buồn bực nhăn lại mày dài, “Bởi vì hắn, nàng đâm ra sợ hãi tình cảm, nàng không dám yêu người cũng không dám đón nhận tình yêu, hay là tóm lại bởi vì trong lòng nàng luôn luôn chỉ có hắn?”\r\n\r\n    “Aiz, Phương Tốn, ngươi…” La Khởi lắc đầu, “Sao ngươi cố chấp như thế? Ta đã nói với ngươi rồi, có hay không có Ngọc Vô Thụ thì chúng ta đều khó có khả năng cùng nhau. Ta, không vui…”\r\n\r\n    “Không được nói!” sắc mặt Phương Tốn trở nên âm u, nghiến chặt khớp hàm, “Lời tương tự, trước khi nàng không định thay đổi thì đừng nói lại cho ta biết.”\r\n\r\n    “Như vậy, ngươi hiểu rõ rồi có phải không, ngươi…”\r\n\r\n    “Ta sẽ không buông tay, Khởi nhi, Nhị Hoàng tử là đối thủ rất mạnh, nhưng ta vẫn sẽ không buông tay, sẽ không!” Phương Tốn nói xong, giống như sợ La Khởi sẽ nói lời gì đả thương người nữa nên nhanh chóng quay bước đi.\r\n\r\n    La Khởi xoa trán thở dài, Ngọc Vô Thụ xuất hiện, làm cho tất cả mọi việc trở nên loạn hơn rồi, đúng không?\r\n\r\n    ***\r\n\r\n    “Vô Thụ, lần này gặp phụ hoàng không bị thúc giục hay bức hôn gì nữa chứ?” Đại Hoàng tử Ngọc vô Phong kích động chào đón hoàng đệ mới vừa từ trong thư phòng của phụ hoàng đi ra, hỏi.\r\n\r\n    Ngọc Vô Thụ nhún vai cười, “Nói thì có nói, nhưng không có ép buộc.”\r\n\r\n    “Đệ nha, đúng là hết thuốc chữa.” Đại Hoàng tử nghĩ cách nào cũng không thông tại sao Hoàng gia lại xuất hiện một dị số như thế. “Một khi đã nhận định phải là nàng như thế, sao tiếp theo không xin phụ hoàng hạ thánh chỉ, La gia nàng không theo mà được à?”\r\n\r\n    “Không, đệ không muốn ép nàng, đệ cưới nàng là vì muốn cho nàng vui vẻ, ép nàng ở đây nghĩa là làm trái với ước nguyện ban đầu của đệ, không phải của mình đừng nên ham muốn.”\r\n\r\n    “Không phải là hết thuốc chữa bình thường nữa rồi.” Đại Hoàng tử lắc đầu, mọi việc liên quan đến La gia Tam tiểu thư, từ lâu hắn đã giơ tay đầu hàng không khuyên bảo đệ đệ đầu cứng như đá kia nữa rồi. “Đúng rồi, ta tới tìm đệ là vì muốn dẫn ngươi đi xem con ngựa ‘lửa hồng’ của ta, là giống ngựa quý từ Tây vực đưa tới, cực phẩm trong cực phẩm thế gian khó cầu.”\r\n\r\n    Đề cập đến con ngựa yêu thích, hai mắt Đại Hoàng tử sáng lên như sao. vẻ mặt kia làm cho Ngọc Vô Thụ hiểu được, một tiếng “Chúc mừng” đã trở thành từ nhàm chán trong lỗ tai của vị hoàng huynh yêu ngựa như cuồng này, nên buộc lòng trưng vẻ mặt phục tùng mà đi theo.\r\n\r\n    “Lửa hồng” toàn thân đỏ đậm như lửa, vươn thân cao chân, trán rộng mông hẹp, thật là một con ngựa tốt cực phẩm, đồng thời cũng là một con ngựa mạnh mẽ mấy trăm năm khó gặp. Đại Hoàng tử mặc dù yêu nó đến tận xương nhưng có nó trong tay đã ba tháng rồi mà vẫn chưa hàng phục được nó, gặp thất bại liên tục, chỉ thỉnh thoảng mới cưỡi được nó mà thôi.\r\n\r\n    “Vô Thụ, có muốn thử một chút hay không? Nếu đệ có thể hàng phục được nó, vi huynh nguyện ý bỏ thứ yêu thích mà đem nó cho ngươi liền.”\r\n\r\n    Nhị Hoàng tử cười khổ: hoàng huynh này biết rõ mình kỹ thuật cưỡi ngựa kém huynh ấy xa, nói vậy là có ý muốn chế giễu phải không? “Đại hoàng huynh, nếu như đệ không thật sự hiểu rõ rằng huynh rất yêu quý đệ, thì đệ sẽ hoài nghi là huynh đây đang cố ý hại đệ đó.”\r\n\r\n    “Ngay cả thử cũng không dám thử không phải là phong cách của Vô Thụ nha.”\r\n\r\n    “Cung kính không bằng tuân mệnh, tại đại hoàng huynh xem trọng đệ đó thôi!” Ngọc Vô Thụ cố ý muốn dọa ngựa giật mình nên phi thân lên bên trên lưng “lửa hồng” đang đứng giữa sân không người kềm cương. Nhưng thân thế chưa ổn định thì đã bị “lửa hồng” dựng thẳng chân sau xoay tròn tại chỗ như cơn lốc quăng hắn ra ngoài.\r\n\r\n    Đại Hoàng tử đã đoán trước được nên phi thân ra tiếp được, sau khi giúp hắn vững vàng đứng chân xuống đất thì đắc ý cười nói: “Lửa hồng thật sự không tầm thường đúng không?”\r\n\r\n    “Tốt lắm đó, đại hoàng huynh.” Ngọc Vô Thụ kinh hồn ổn định như lúc đầu, lắc đầu cười gượng, “Thế thì một ngày kia nếu vi đệ không muốn sống, tất nhiên sẽ tìm đến Lửa hồng hỗ trợ, gãy tay chặt đầu tùy nó lựa chọn.”","title":"Si Tướng Công - Chương 64"}