{"text":"﻿    Như bây giờ, cô cảm thấy toàn thân nóng tới mức khó chịu, thậm chí...A! Mặt cô đỏ lên, hoàn toàn không dám nhìn Bách Nghiêu Tân, lập tức đứng dậy ôm lấy viên cầu nhỏ.\r\n\r\n    \"Em ôm Tiểu Bối Bối đi tắm.\" Cô cúi đầu nói, sau đó ôm viên cầu nhỏ, luống cuống chạy ra khỏi phòng bếp. Nhìn bóng lưng chạy đi của Nhậm Quả Quả, Bách Nghiêu Tân từ từ nhếch môi, đồng tử màu lam thâm thúy lóe lên ánh sáng, khuôn mặt tuấn nhã nhưng ẩn ẩn có cảm giác làm việc xấu thành công.\r\n\r\n    Nhậm Quả Quả lại mất ngủ.\r\n\r\n    *Các thí chủ tự tưởng tượng*\r\n\r\n    Cứ cảm thấy cơ thể thật khó chịu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hu...Làm sao bây giờ? Lần đầu tiên cô gặp phải chuyện này.\r\n\r\n    Cuối cùng, chịu không nổi, cô gọi điện cho An Bối Nhã.\r\n\r\n    Điện thoại reo thật lâu An Bối Nhã mới tiếp: \"Nhậm Quả Quả, có chuyện gì?\" Giọng cô rất mất kiên nhẫn, trong giọng nói hơi thấp có lẫn tiếng thở khẽ.\r\n\r\n    \"Học tỷ, chị đang bận ạ?\" Sao giọng là lạ?\r\n\r\n    Nhậm Quả Quả như nghe được học tỷ hít sâu, một lúc lâu sau dường như là rống lên: \"Có rắm mau thả!\"\r\n\r\n    Nhậm Quả Quả chớp chớp mắt, lập tức chu miệng, \"Hu, học tỷ, em xong rồi.\"\r\n\r\n    \"Hả?\" Nghe ra Nhậm Quả Quả sắp khóc, An Bối Nhã lại dừng lại một lát. Nhậm Quả Quả nghe thấy có tiếng chăn sột soạt ở đầu dây bên kia, sau đó nghe thấy An Bối Nhã khẽ rủa một tiếng, hệt như đang bảo ai đó cút ngay.\r\n\r\n    Chỉ chốc lát sau, giọng An Bối Nhã lại vang lên, \"Có chuyện gì rồi hả? Bách Nghiêu Tân bắt nạt em à?\"\r\n\r\n    \"Không,\" Nhậm Quả Quả lắc đầu. \"Là em bị mất ngủ.\"\r\n\r\n    \"...\" Mẹ kiếp! An Bối Nhã vô cùng kiềm chế mới không phun ra lời thô tục, nhưng cũng đã nghiến răng, \"Nhậm Quả Quả, em mất ngủ thì liên quan gì tới chị! Ngủ không được thì đi kiếm thuốc ngủ, nếu không thì tìm Bách Nghiêu Tân đi!\" Dứt lời liền định ngắt điện thoại.\r\n\r\n    \"Hu, học tỷ, em rất khó chịu! Thân thể vẫn luôn rất nóng, sau đó, sau đó...\" Thân thể vẫn luôn có cảm giác kỳ lạ nhưng Nhậm Quả Quả không nói nên lời, \"Hu, học tỷ, em sắp chết rồi!\"\r\n\r\n    \"Em sốt hả?\" An Bối Nhã lo lắng, \"Có đo nhiệt độ chưa? Sốt tới bao nhiêu độ rồi? Bách Nghiêu Tân đâu? Anh ta không chăm sóc em? Gọi Bách Nghiêu Tân tới nghe điện thoại!\"\r\n\r\n    \"Không phải...\"\r\n\r\n    Nhậm Quả Quả lắc lắc cái chăn, úp úp mở mở: \"Em không thể gọi Bách Nghiêu Tân được.\"\r\n\r\n    \"Hả?\" An Bối Nhã hoàn toàn không hiểu, \"Nhậm Quả Quả, em có thể nói rõ ràng một lần không?\"\r\n\r\n    Nhậm Quả Quả mím môi, nói khẽ: \"Em...Em bây giờ không thể nhìn thấy Bách Nghiêu Tân được. Em sợ em sẽ khống chế không nổi mà nhào lên...\" Dứt lời, cô cảm thấy vô cùng hổ thẹn, hu!\r\n\r\n    \"Gì?\" An Bối Nhã nghi ngờ mình nghe lầm, sửng sốt thật lâu mới từ từ nói: \"Nhậm Quả Quả, em sẽ không còn chưa lăn trên giường với Bách Nghiêu Tân chứ?\"\r\n\r\n    Nhậm Quả Quả thấp giọng đáp, \"Ừm.\"\r\n\r\n    An Bối Nhã chấn kinh rồi, \"Các em không ở cùng một chỗ à? Cùng ở dưới một mái hiên mà Bách Nghiêu Tân không ra tay với em à?\" Điều này sao có thể! Nhìn thế nào cũng không thấy Bách Nghiêu Tân là người có thịt không ăn, \"Đừng nói với chị tác phong của các em là chỉ nắm tay trong sáng nhé?\"\r\n\r\n    \"Không chỉ nắm tay mà còn hôn môi.\" Nhậm Quả Quả đỏ mặt nói.\r\n\r\n    \"Chỉ như vậy?\" Bách Nghiêu Tân trở nên ngây thơ từ khi nào vậy?\r\n\r\n    \"Vậy cũng rất đáng sợ đó học tỷ!\" Nhậm Quả Quả sắp khóc. \"Chị không biết, Bách Nghiêu Tân hôn em thì toàn thân em nhũn ra, nóng lên, chỗ anh ấy sờ qua đều như bị điện giật. Cuối cùng là em bị anh ấy hôn đến mức nhũn cả chân nhưng...nhưng anh ấy không làm gì cả...\" Một câu cuối cùng cô nói rất khẽ.\r\n\r\n    Rốt cuộc An Bối Nhã đã hiểu, hóa ra Nhậm Quả Quả mất ngủ là vì phát xuân, mà Bách Nghiêu Tân...Cô vừa nghe liền biết ý đồ của tên kia.\r\n\r\n    Anh ta không chạm vào Nhậm Quả Quả mà lại cố ý khơi mào dục hỏa của cô. Nhưng sau khi khơi lên thì lại không làm gì mà để cô bị dục vọng hành hạ. Mục đích rất đơn giản, là muốn Nhậm Quả Quả chủ động.\r\n\r\n    Anh ta muốn Nhậm Quả Quả sinh ra lửa lòng với mình, muốn cô nhớ anh thật kỹ, muốn Nhậm Quả Quả biết chỉ có anh mới có thể cho cô cảm giác này.\r\n\r\n    Mà cô nhóc ngây ngô Nhậm Quả Quả này sao có thể thắng được Bách Nghiêu Tân mưu cao trí nặng chứ?\r\n\r\n    An Bối Nhã lắc đầu, cảm thấy Nhậm Quả Quả trốn không thoát khỏi lòng bàn tay Bách Nghiêu Tân, \"Nếu anh ta không làm gì vậy thì em chủ động đi!\"\r\n\r\n    \"Hả?\" Nhậm Quả Quả đỏ mặt, lắp bắp nói: \"Này...Chuyện này sao được!\" Muốn cô chủ động nhào lên giường Bách Nghiêu Tân...Cô vội vàng lắc đầu. Cô không dám nghĩ nữa!\r\n\r\n    \"Có gì mà không được! Ai nói chuyện này nhất định phải là đàn ông chủ động? Có đôi khi phụ nữ chủ động ra trận lại có thể khiến đàn ông kinh hỉ.\" An Bối Nhã rất vô trách nhiệm mà bẻ cong.\r\n\r\n    \"A, phòng của anh ta ở cạnh phòng em nhỉ? Em đừng nghĩ gì cả, vào thẳng phòng anh ta rồi nhào lên là được. Em còn lề mề thẹn thùng như thế nữa, cẩn thận Bách Nghiêu Tân bị phụ nữ chủ động cướp mất đấy.\" Bỏ lại một câu đe dọa, An Bối Nhã cúp điện thoại, tiện thể tắt máy luôn.\r\n\r\n    Hừ hừ! Bách Nghiêu Tân, cảm ơn tôi cho tốt đi!\r\n\r\n    Nhậm Quả Quả trừng mắt nhìn di động vang lên tiếng tút tút. Vậy mà học tỷ lại cứ thế mà tắt điện thoại hả?\r\n\r\n    Lại gọi lại, \"Vậy mà lại tắt máy!\" Sao học tỷ có thể làm thế!\r\n\r\n    Vẻ mặt Nhậm Quả Quả đau khổ, vứt di động xuống, ôm gối phủ lên đầu mình.\r\n\r\n    Làm sao bây giờ...Thực sự phải làm theo cách học tỷ nói sao? Nhưng, lỡ Bách Nghiêu Tân đuổi cô xuống giường thì phải làm sao? Hơn nữa cho tới giờ cô chưa từng chủ động quyến rũ đàn ông!\r\n\r\n    Nhậm Quả Quả rất phân vân, lại nhớ tới câu nói cuối cùng của An Bối Nhã, cẩn thận Bách Nghiêu Tân bị phụ nữ chủ động cướp đi.\r\n\r\n    Chẳng lẽ học tỷ đang ám chỉ là Bách Nghiêu Tân thích phụ nữ chủ động à? Cho nên cô mà không chủ động thì Bách Nghiêu Tân sẽ bị cướp đi?\r\n\r\n    Nghĩ tới chuyện Bách Nghiêu Tân không cần cô nữa, trở thành bạn trai của người khác...\r\n\r\n    Nhậm Quả Quả không khỏi nhớ tới lần đầu tiên gặp Bách Nghiêu Tân trong yến hội năm mười lăm tuổi. Lần đầu tiên cô động lòng nhưng không có cơ hội bắt đầu nào mà Bách Nghiêu Tân đã trở thành người của người khác rồi.\r\n\r\n    Cô vất vả lắm mới có được anh, mới trở thành bạn gái của anh, nếu anh bị phụ nữ khác đoạt đi...Rất...Khủng khiếp!\r\n\r\n    Nhậm Quả Quả lập tức bò dậy, nhảy xuống giường không chút nghĩ ngợi, chạy tới trước cửa phòng Bách Nghiêu Tân, hít sâu mấy hơi rồi mới vươn tay, khe khẽ mở khóa cửa.\r\n\r\n    Cửa phòng được cô đẩy ra khe khẽ, trong phòng không bật đèn, bóng tối bao trùm.\r\n\r\n    Nhậm Quả Quả nhón chân vào trong, lại khe khẽ đóng cửa, lần mò trong bóng tối, lần theo mép giường rồi trèo lên trên giường. Cái giường mềm mại lõm xuống, đèn đầu giường lập tức được mở lên.\r\n\r\n    Bách Nghiêu Tân ngồi dậy, khuôn mặt tuấn tú cực kỳ lạnh nhạt, \"Nhậm Quả Quả, em làm gì vậy?\"\r\n\r\n    Ặc, Nhậm Quả Quả cứng người, xấu hổ nhìn anh, \"Em...Em...\"\r\n\r\n    \"Hả?\" Bách Nghiêu Tân nhíu mày, chờ cô giải thích.\r\n\r\n    A! Bất chấp tất cả thôi! Nhậm Quả Quả cắn răng, nhắm mắt lại, nhào thẳng lên, áp đảo Bách Nghiêu Tân, liều lĩnh cúi đầu, dùng miệng chặn miệng Bách Nghiêu Tân lại. Cô phải cường anh!\r\n\r\n    Ai cường ai còn không biết đâu!\r\n\r\n    Lúc cửa phòng được mở ra thì Bách Nghiêu Tân đã mở mắt, khóe miệng từ từ nhếch lên thành nụ cười, như là đã chờ đợi từ lâu.\r\n\r\n    Nhìn bóng đen mò vào phòng anh, từ từ lần theo mép giường, anh cố ý lên tiếng để cho cô một cơ hội. Nếu cô sợ tới mức chạy mất thì anh sẽ từ từ quyến rũ cô, đợi cô lại bước vào lưới của anh. Dù sao thì tính nhẫn nại của Bách Nghiêu Tân anh rất cao.\r\n\r\n    Nhưng nếu cô nhào lên thì cũng đừng trách anh không khách khí.\r\n\r\n    Lúc Nhậm Quả Quả thô lỗ hôn lên môi anh thì Bách Nghiêu Tân không ngăn cản mà còn giang rộng hai tay, xoay người một cái, đè Nhậm Quả Quả dưới thân, đầu lưỡi thăm dò vào sâu bên trong miệng cô, nuốt lấy tiếng nức nở của cô, đòi lấy sự ngọt ngào chỉ thuộc về cô.\r\n\r\n    *Các thí chủ tự tưởng tượng*\r\n\r\n    Nhậm Quả Quả không phải người mình hạc xương mai. Mặt cô phúng phính như trẻ con, cơ thể cũng mềm mại mũm mĩm, nở nang mà non mềm như viên kẹo, cả thân thể cũng tỏa ra mùi ngọt ngào.\r\n\r\n    *Các thí chủ tự tưởng tượng*\r\n\r\n    \"Thân ái, bây giờ là em muốn nhào lên giường anh, quyến rũ anh sao?\" Giọng nói trầm thấp dần dần bị nhiễm dục vọng trở nên gợi cảm mê người. Lúc hỏi thì ngón tay anh khẽ lướt qua trong bắp đùi Nhậm Quả Quả khiến cô không hỏi hừ nhẹ một tiếng, thân thể run nhè nhẹ.\r\n\r\n    Nhậm Quả Quả cực kỳ căng thẳng, cũng rất thẹn thùng, đôi mắt sáng ngời nhìn Bách Nghiêu Tân chằm chằm, đỏ mặt, nổi lên dũng khí, nói: \"Ừm, Bách Nghiêu Tân, anh có muốn để em quyến rũ không?\"\r\n\r\n    Bách Nghiêu Tân luôn rất thích đôi mắt của cô. Dưới ánh đèn vàng, ánh mắt ngượng ngùng mà lại tín nhiệm động lòng người như thế, khiến lòng anh mềm xuống. Anh nghĩ anh động lòng với cô là vì đôi mắt này.\r\n\r\n    Tựa như thủy tinh, trong veo không chút tạp chất.\r\n\r\n    Bách Nghiêu Tân nhịn không được mà hôn lên đôi mắt mỹ lệ kia, thấp giọng nói: \"Không hối hận?\"\r\n\r\n    Nhậm Quả Quả rũ mắt, tay khẽ níu lấy áo anh, mặt nóng lên nhưng cũng khe khẽ gật đầu, tựa như thiếu nữ làm vật hiến tế, đáng yêu động lòng người như thế, \"Không hối hận.\"\r\n\r\n    Khoảnh khắc nghe thấy cô nói những lời này, Bách Nghiêu Tân đã điên cuồng rồi. \"Anh cũng sẽ không cho em cơ hội hối hận.\" Lập tức liền hôn lên môi cô một cách dã man.\r\n\r\n    Nụ hôn lần này hoàn toàn khác với nụ hôn khiến người ta nóng lên như vừa rồi. Lần này là mãnh liệt như muốn hung hăng cắn nuốt cô, không cho cô có không gian mà thở dốc, dường như ngay lập tức Nhậm Quả Quả bị hôn đến mức toàn thân nhũn ra.\r\n\r\n    Cô vẫn luôn không hiểu, vì sao một người luôn lạnh như băng như anh mà nụ hôn lại luôn nóng bỏng như vậy, như lửa cháy lan ra đồng cỏ, thiêu đốt cô rất dễ dàng.\r\n\r\n    Cô hơi sợ hãi, trong người lại dâng lên chút hưng phấn như là len lén vui mừng. Có phải chỉ có cô mới có thể đốt lên dục hỏa không thể khống chế được nơi anh không?\r\n\r\n    Nếu đúng, cô thích sự không khống chế được này của anh, cũng như cô thích nụ hôn của anh vậy.\r\n\r\n    \"Ừm...Bách Nghiêu Tân...\" Trong miệng toàn là mùi vị của anh, nụ hôn mang theo mùi trà mà cô thích. Cô không nhịn được mà ngẩng đầu, chủ động duỗi lưỡi ra mút, cướp lấy mùi vị của anh.\r\n\r\n    Nụ hôn của Bách Nghiêu Tân dừng lại, sau đó càng điên cuồng ngậm lấy cánh môi cô, mút đầu lưỡi. Nhậm Quả Quả ngâm khẽ, bị hôn đến vô tri vô giác, có cảm giác lưỡi tê dại, thân thể như nhũn ra cũng run lên.\r\n\r\n    *Các thí chủ tự tưởng tượng*\r\n\r\n    Bách Nghiêu Tân cười khẽ, \"Em nghĩ tới anh bao lâu? Hả?\" Nếu không sao lại *** như vậy? Cô sẽ không bỗng dưng mà trèo lên giường anh. Nhất định là bởi vì nhịn không được rồi.\r\n\r\n    Ngày nào anh cũng khơi lên lửa lòng của cô từng chút, từng giọt, mỗi một nụ hôn đều trêu ghẹo thân thể cô. Anh muốn cô quen với mùi vị của mình, khiến cô dần dần không thể chống cự lại anh, khiến cô muốn anh.\r\n\r\n    Anh muốn cô biết anh không giống những bạn trai mà cô \"thích\" trước kia. Anh là người đàn ông của cô. Chỉ có anh mới có thể cho cô loại cảm giác này chỉ có anh mới có thể thật sự khai phá lửa lòng của cô, thân thể của cô.\r\n\r\n    *Các thí chủ tự tưởng tượng*\r\n\r\n    ...\r\n\r\n    Anh mạnh mẽ che kín cái miệng nhỏ, lưỡi quấn lấy cô. Cho đến khi tiếng nức nở của cô dừng lại thì bầu trời đã sáng. Lúc này anh mới buông tha cho cô.\r\n\r\n    Đàn ông không gần nữ sắc một năm cực kỳ đáng sợ.","title":"Chỉ Yêu Sự Không Hoàn Mỹ Của Anh - Chương 14"}