{"text":"﻿    <b>Huề nhau<\/b>\r\n\r\n    Nhưng khi Tiêu Duệ nhìn thấy ánh mắt sáng ngời có thần thái của con trai, cả kinh đến mức nghẹn lời.\r\n\r\n    Vẫn là Lôi Đình phản ứng nhanh: “Con, mắt của con?”\r\n\r\n    “Xin tránh ra!”\r\n\r\n    Lãnh Tử Tình sợ tới mức khua khoắng loạn xạ, vội vàng cầu cứu: “Ba, mẹ, mau cứu con! Mau cứu con!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lôi Tuấn Vũ không chút thương tiếc “bốp” một tiếng đánh lên mông cô. Nghiến răng nghiến lợi nói: “Còn kêu nữa, anh sẽ lột quần áo của em!”\r\n\r\n    “Á! Lôi Tuấn Vũ, anh thật quá đáng! Anh lại còn đánh tôi? Anh không phải là đàn ông! Mẹ, ba, mau cứu con với!” Lãnh Tử Tình bối rối chỉ còn cách cầu cứu bố mẹ chồng.\r\n\r\n    “Tuấn Vũ, con đang làm gì vậy? Có cái gì từ từ nói. Tử Tình cũng có nỗi khổ của nó.” Lời Tiêu Duệ lại càng chọc giận Lôi Tuấn Vũ, nói vậy tức là bọn họ cũng cùng một giuộc với cô?\r\n\r\n    “Bốp bốp bốp” lại đánh thêm ba cái nữa, Lôi Tuấn Vũ đè nén tức giận, vác Lãnh Tử Tình lướt qua hai ông bà, đi vào phòng ngủ của mình. Cầu thang, cửa phòng hoàn toàn không phải là chướng ngại, ngay cả máy hút bụi mà Tiêu Duệ chưa kịp thu dọn, hắn cũng có thể đi vòng qua.\r\n\r\n    “Trời ạ! Ông xem, mắt của Tuấn Vũ, có thể nhìn thấy rồi! Ông nó à, ông nhìn thấy chưa? Mắt của Tuấn Vũ… nhưng chúng nó sẽ không xảy ra chuyện gì chứ?” Tiêu Duệ vẫn lo lắng, định đi theo.\r\n\r\n    Lôi lão gia vội vàng ngăn lại: “Haiz, bà làm gì vậy?! Vợ chồng cãi nhau, đầu giường cãi cuối giường hòa, để hai đứa chúng nó nói rõ hết thì tốt rồi! Bà cũng đừng có xen vào! Haiz! Như vậy cũng tốt, cả ngày bị đè nén, cứ cảm thấy có lỗi với con trai. Tốt rồi, bây giờ không cần giấu diếm nữa!”\r\n\r\n    Trên đường đi Lãnh Tử Tình lại còn bị Lôi Tuấn Vũ tét mông mấy cái nữa, đau đến rớt nước mắt!\r\n\r\n    “Lôi Tuấn Vũ, anh làm gì vậy?! Anh điên rồi!”\r\n\r\n    “Rầm” một tiếng, cô bị ném lên giường, còn hai mắt Lôi Tuấn Vũ dường như muốn tóe lửa!\r\n\r\n    Lãnh Tử Tình không khỏi toàn thân run rẩy, hắn quả thực giống một con dã thú!\r\n\r\n    “Anh… anh… mắt của anh? Anh có thể nhìn được rồi phải không? Tuấn Vũ, anh có thể nhìn được rồi phải không?” Giật mình, Lãnh Tử Tình kinh ngạc định tiến lại xem xét mắt hắn, lại bị Lôi Tuấn Vũ giữ chặt lấy cánh tay.\r\n\r\n    “Á! Đau quá! Anh làm gì vậy?” Trong mắt Lãnh Tử Tình lập tức đầy nước mắt.\r\n\r\n    Giây phút hắn buông tay ra, cô nhìn thấy rõ ràng vết bầm tím trên cánh tay mình.\r\n\r\n    “Anh làm gì? Hàn tiểu thư? Có phải em nên giải thích cho rõ không?” Lôi Tuấn Vũ nghiến răng nghiến lợi nói.\r\n\r\n    “Tôi… tôi… anh phát hiện từ khi nào?” Lãnh Tử Tình cảm thấy sống lưng lạnh toát, có một nỗi kích động muốn bỏ trốn.\r\n\r\n    Nhưng bố mẹ chồng sẽ không đến cứu cô, hắn lại chắn ở cửa, muốn chạy trốn trước mặt hắn là chuyện hoàn toàn không có khả năng.\r\n\r\n    “Em nói đó là con trai của em? Hay là con trai của chúng ta?” Lôi Tuấn Vũ liền nắm lấy cằm Lãnh Tử Tình, lực đạo vừa phải, buộc cô phải ngẩng đầu nhìn vào đôi mắt đầy tơ máu của hắn.\r\n\r\n    Tim Lãnh Tử Tình lập tức ngừng đập mấy nhịp. Hắn biết rồi? Ông trời ơi! Làm sao hắn biết được?\r\n\r\n    “Tử Tử không phải là con trai anh…”\r\n\r\n    “Soạt” một tiếng, Lôi Tuấn Vũ giận dữ xé rách áo của cô, đẩy cô ngã lên giường.\r\n\r\n    “Em dám lặp lại lần nữa?!”\r\n\r\n    “Tử Tử nó… Á!” Ánh mắt né tránh không dám đối diện với ánh mắt đầy tơ máu của hắn. Lại kinh hãi phát hiện tay hắn đã cởi bỏ áo ngực của cô, sau đó liền bắt đầu cởi quần cô.\r\n\r\n    “Này! Anh làm gì vậy? Anh nghe tôi giải thích!” Lãnh Tử Tình hoảng hốt, cả người dựng đứng hết lông tơ. Hắn điên rồi! Không chút thương tiếc, làm đau cô rồi!\r\n\r\n    “Lãnh Tử Tình! Em cho rằng anh không nhìn thấy thì có thể tùy ý lừa gạt anh sao? Em để con trai anh gọi cái kẻ chết tiệt kia là ba? Hai năm em không cho anh và con gặp nhau? Lãnh Tử Tình, tâm địa của em từ bao giờ trở nên tàn nhẫn như vậy? Hả?!” Lôi Tuấn Vũ nheo mắt lên án, động tác trên tay vẫn không ngừng lại, trong chốc lát đã lột Lãnh Tử Tình trần như nhộng!\r\n\r\n    “Anh! Buông ra! Lôi Tuấn Vũ, anh làm tôi đau đó! Anh nghe tôi giải thích…” Lãnh Tử Tình sợ tới mức run rẩy, hắn định làm gì. Nỗi sợ hãi ba năm trước lập tức như ma quỷ quấn chặt trong lòng, ép cô đến mức không thở nổi.\r\n\r\n    “Giải thích? Hàn tiểu thư? Hả? Hàn tiểu thư? Em cho rằng em thay tên đổi họ là có thể lừa gạt anh sao?” Lôi Tuấn Vũ giận dữ đến mức ánh mắt cũng khiến người ta lạnh thấu xương.\r\n\r\n    “Anh… đã biết từ lâu?” Lãnh Tử Tình không khỏi lắc đầu. Trời ạ! Hắn quả thực chính là một… thật đáng sợ! Hắn đã sớm biết thân phận của cô, lại còn xoay cô như chong chóng!\r\n\r\n    “Phải! Anh đã biết từ lâu! Thân thể của chính em chẳng lẽ em lại không hiểu rõ sao? Da thịt như vậy, sao anh có thể quên được chứ?!” Lôi Tuấn Vũ thô lỗ xoa tay lên mặt trong đùi cô, “Chẳng lẽ em không biết chỗ này có cái gì sao? Hả?”\r\n\r\n    Lãnh Tử Tình giật mình, hóa ra hắn đã sớm biết thân phận của cô! Cô lại vẫn còn ở đây sắm vai “Hàn tiểu thư”. Người đàn ông này… Người đàn ông này sao lại…”\r\n\r\n    Giãy ra khỏi tay hắn, cô thẹn quá hóa giận: “Anh đúng là khốn kiếp! Lôi Tuấn Vũ! Anh cho rằng đùa giỡn tôi như vậy rất hay, phải không?”\r\n\r\n    Lôi Tuấn Vũ nhìn Lãnh Tử Tình giận đến nỗi run rẩy cả người, cười khẩy: “Ngang nhau cả thôi! Ba năm không gặp, trình độ diễn xuất của em cũng nâng lên không ít! Lại có thể khiến cho cha con anh không được nhận nhau! Lãnh Tử Tình, anh quả thật vẫn chưa hiểu rõ em!”\r\n\r\n    Lãnh Tử Tình giận dữ trừng mắt nhìn hắn, hắn luôn có đạo lý của hắn, trong từ điển của hắn, vĩnh viễn chỉ có hắn là đúng! Nếu nói trong lòng cô áy náy vì đã không để cha con hắn nhận nhau! Thì hiện giờ, giờ này phút này, cô một chút cũng không áy náy! Bọn họ… huề nhau!\r\n\r\n    “Mắt của anh khỏi từ khi nào? Chẳng lẽ ngay từ đầu đã không phải là không nhìn thấy? Chính là vì để tôi trở về?” Giọng Lãnh Tử Tình run rẩy tiết lộ nội tâm tức giận.\r\n\r\n    Mắt Lôi Tuấn Vũ bỗng nhiên nheo lại, người phụ nữ này đang nghĩ gì vậy?! Cô cho rằng hắn là kẻ tiểu nhân như vậy sao? Hắn có thể chấp nhận cô phiêu bạt bên ngoài ba năm, lại còn dùng thủ đoạn\r\n\r\n    hạ lưu này để lừa cô trở về?\r\n\r\n    “Hừ, Lãnh Tử Tình đại tiểu thư, em cũng đánh giá quá cao bản thân mình rồi! Lôi Tuấn Vũ anh dạng phụ nữ nào không có chứ, anh sẽ vì em mà làm ra chuyện ấu trĩ như vậy sao?” Lôi Tuấn Vũ đột nhiên tiến sát thân thể đang cuộn tròn trên giường, nhìn thân thể mềm mại run run của cô, trong mắt hắn lóe lên ánh lửa.\r\n\r\n    “Á! Anh muốn làm gì?!” Lãnh Tử Tình cả kinh vội vàng co lại phía đầu giường, nhưng thân mình hắn quá cao lớn, áp lực vô hình bao phủ lên cô.\r\n\r\n    “Làm gì? Lãnh Tử Tình, đừng giả bộ thanh thuần nữa! Trong thời gian này, là ai nằm dưới thân anh vui thích như thần tiên? Là ai không ngừng kêu: Tuấn Vũ, em muốn em muốn? Hả?”\r\n\r\n    “Anh… câm mồm!” Lãnh Tử Tình tức giận muốn xuống giường, lại bị Lôi Tuấn Vũ giữ chặt cánh tay, ương ngạnh đè cô trên giường!\r\n\r\n    “Anh cảnh cáo em! Lãnh Tử Tình, món nợ anh cần tính với em vẫn còn rất nhiều! Từ bây giờ trở đi, em hãy ngoan ngoãn chịu chấp nhận đi!” Lôi Tuấn Vũ nheo chặt mắt khiến Lãnh Tử Tình kinh hãi.\r\n\r\n    Ương ngạnh tiến vào không có bất kỳ khúc dạo đầu, hoàn toàn chỉ có đau đớn và khô rát!\r\n\r\n    Lãnh Tử Tình yên lặng chấp nhận, nước mắt tuôn như mưa…","title":"365 Ngày Hôn Nhân - Chương 327"}