{"text":"﻿    Anh cứ cúi đầu, Dư Tịnh không thể nhìn rõ nét mặt anh. Nếu lúc này anh ngẩng lên, Dư Tịnh sẽ trông thấy nỗi đau thương và tuyệt vọng trong mắt anh.\r\n\r\n    “A Tịnh.” Thấy cô không phản ứng, Trình Lãng lại gọi.\r\n\r\n    Dư Tịnh hoàn hồn: “Xin lỗi, anh nói gì thế?”\r\n\r\n    Trình Lãng nhìn cô chăm chú.\r\n\r\n    Dư Tịnh nhìn vào mắt anh, tâm tư vẫn để ở Hứa Gia Trì.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trình Lãng có phần buồn bực, rõ ràng là không khí lãng mạn thế mà Dư Tịnh thì như người mất hồn: “A Tịnh, em có tâm sự à?”\r\n\r\n    Dư Tịnh phủ nhận: “Đâu có.”\r\n\r\n    “Vậy em đang nghĩ gì?” Nghĩ đến mất hồn như thế, không nghe anh nói gì.\r\n\r\n    “Em vừa lơ đãng một chút, anh nói lại đi.”\r\n\r\n    Cảm xúc mà Trình Lãng rất vất vả bồi đắp bây giờ biến mất tăm. Anh hít thật sâu, rồi thở ra, lấy hết can đảm: “Anh muốn bắt đầu lại với em, em có thể cho anh một cơ hội không?”\r\n\r\n    Có lẽ bên này vừa có hoa hồng lại vừa có dương cầm tấu khúc, âm thanh hơi lớn nên rất nhiều người quay lại nhìn. Khóe mắt Dư Tịnh liếc thấy Hứa Gia Trì cũng ngước lên, cô không do dự đáp ngay: “Vâng.”\r\n\r\n    Trình Lãng không ngờ chuyện lại xảy ra suôn sẻ như thế, anh sung sướng xoa tay. Vừa quay sang thấy Hứa Gia Trì, lập tức nhận ra mình vui quá sớm. Bị làm công cụ để Dư Tịnh trả thù Hứa Gia Trì, anh cảm thấy rất đau buồn. Lại mừng vì người ngồi đây lúc này là anh. Anh thà bị cô lợi dụng, còn hơn kéo giãn khoảng cách.\r\n\r\n    Sắc mặt Hứa Gia Trì quả nhiên xấu đi, gặp Dư Tịnh ở dây đã rất khó xử rồi, khi nhìn thấy cô và Trình Lãng ngồi cùng anh càng khó chịu. Cảnh tình cảm lãng mạn như thế, căn bản không chú ý đến cảm nhận của anh. Hứa Gia Trì đau đến không chịu nổi, viện cớ có việc, rời khỏi cuộc liên hoan của công ty sớm.\r\n\r\n    Anh vừa đi, sợi dây căng thẳng trong đầu Dư Tịnh bỗng chùng xuống, cô nằm bò ra bàn thở, kìm nén: “A Lãng, xin lỗi.”\r\n\r\n    Trình Lãng cười khổ: “không sao.” Biết rõ tính cách Dư Tịnh mà anh còn ôm hi vọng. Anh che giấu tình cảm trong mắt rất tốt, thản nhiên lên tiếng: “A Tịnh, anh không để bụng đâu.”\r\n\r\n    Dư Tịnh đầu óc rối bời, cô không muốn thế, cô không muốn lợi dụng Trình Lãng để đạt được mục đích chọc tức Hứa Gia Trì, cũng không muốn làm tổn thương Trình Lãng nhưng không hiểu sao, cô vừa nhìn thấy dáng vẻ thờ ơ của Hứa Gia Trì thì lại không kiểm soát được chính mình.\r\n\r\n    “A Tịnh.” Trình Lãng lại chậm rãi nói: “Những lời anh vừa nói đều là thật lòng, nhuwg em chỉ đnag ấm ức nên bây giờ anh hỏi lại em lần nữa. Nếu em muốn, chúng ta sẽ bắt đầu lại, nếu không muốn, anh sẽ gắng sức để em yêu anh lần nữa.”\r\n\r\n    Không phải không cảm động, nhưng cô không muốn đánh mất lí trí. Cảm động không phải là tình yêu, tình cảm của họ đã là quá khứ, biến mất trong quãng thời gian dại khờ ấy. Cô nói: “Xin lỗi, em không thể.” Không do dự, không chần chừ, trên con đường đời hai mươi mấy năm, cô cũng có lúc hoang mang nhưng đối với tình cảm, cô không mơ hồ.\r\n\r\n    Ánh mắt Trình Lãng nhìn cô trống rỗng, thở dài: “Nếu em và anh họ còn ở bên nhau, anh chắc chắn sẽ không nói với em những lời này. Nhưng hai người đã chia ta, em có cần cố chấp thế không.” Hứa Gia Trì không yêu em, có cần vì anh ấy mà bỏ qua cả một khu rừng không. Câu này anh không dám nói, sợ làm tổn thương cô.\r\n\r\n    Tình cảm không đơn giản như một cộng một bằng hai, khii một người chiếm một vị trí quan trọng trong tim bạn, rồi một ngày nọ đột ngột bỏ đi, để lại một hố sâu hun hút máu chảy đầm đìa, bạn sẽ đau, sẽ buồn, thời gian đợi vết thương khép miệng sẽ rất dài, rất vất vả. Nếu cứ cố để người khác lấp kín thì vẫn sẽ có vết nứt, vì căn bản không phải là người bạn cần. khóe môi Dư Tịnh cười khổ: “Nhưng em vẫn yêu anh ấy.”\r\n\r\n    Đây là lần đầu Dư Tịnh diễn tả rất rõ ràng tình cảm của cô với Hứa Gia Trì, hi vọng cuối cùng trong Trình Lãng đã sụp đổ tan tành.\r\n\r\n    Ánh mắt Dư Tịnh lấp lánh: “Không phải em đang đợi một ngày nào đó anh ấy sẽ quay lại nhìn thấy em, cũng không phải cứ đòi ở cạnh anh ấy, chỉ là tình cảm dù sao cũng không phải đồ vật, nói buông là buông được. Em quen anh ấy bốn nắm, làm sao có thể trong thời gian ngắn à xem như chưa từng xảy ra điều gì. Em làm không được, A Lãng, anh có hiểu không?”\r\n\r\n    Đương nhiên Trình Lãng hiểu, nếu không anh cũng đã chẳng đợi Dư Tịnh bao năm, đến giờ vẫn si tình không thay đổi. Giọng anh khàn đi: “Anh hiểu.”\r\n\r\n    Dư Tịnh và Trình Lãng ở bên nhau chưa tới một năm, cô phải mất bốn năm mới bước ra khỏi ám ảnh về mối tình đầu, còn cô và Hứa Gia Trì ở bên nhau lâu hơn, những chuyện ngọt ngào, chua chát, hạnh phúc, khó quên cũng nhiều hơn, có thể thấy rằng, trong một quãng thời gian rất dài, cô sẽ sống trong hồi ức đau khổ. Cô nặn ra nụ cười: “Nên A Lãng, em chỉ có thể nói lời xin lỗi.”\r\n\r\n    Đã nói đến nước này, Trình Lãng còn nói được gì. Cái anh có thể cho cô chỉ là lời chúc phúc chân thành nhất. Có lẽ anh có thể giúp cô, anh nghĩ. Dư Tịnh là người phụ nữ duy nhất anh từng yêu và đến giờ vẫn yêu sâu đậm, chỉ cần cô có thể sống tốt hơn anh, mọi nỗi đau thôi cứ để mình anh gánh chịu.\r\n\r\n    Anh nhếch môi: “Đừng xin lỗi anh, em không nợ anh gì hết.” Anh chủ động đưa tay ra: “Chúng ta mãi mãi là bạn.”\r\n\r\n    Dư Tịnh ngẩn ngơ, rồi lập tức giơ tay ra, nhẹ nhàng bắt tay anh.\r\n\r\n    Nếu đã là bạn tốt, giúp được gì anh nhất định sẽ giúp, Trình Lãng quyết tâm.\r\n\r\n    Trình Lãng không thích níu kéo lằng nhằng, trưa hôm sau anh đến công ty Hứa Gia Trì: “Anh à, xuống đi, em có chuyện tìm anh.”\r\n\r\n    Hứa Gia Trì vô thức từ chối: “Bây giờ anh không đi được.” đến tìm anh đám phán ư, anh đã trả tự do cho Dư Tịnh, cậu ấy còn muốn gì.\r\n\r\n    “Nói vài câu thôi, không mất nhiều thời gian của anh đâu.” Trình Lãng cau mày, thái độ ght tiêu cực quá, không phải điềm báo gì tốt lành.\r\n\r\n    “Anh đã nói không có thời gian.” Giọng Hứa Gia Trì tỏ ra bực bội.\r\n\r\n    “Vậy khi nào anh rảnh, em đợi.” Trình Lãng hít vào rồi thở ra, duy trì giọn nói điềm tĩnh.\r\n\r\n    “Cậu có thấy phiền không.” Hứa Gia Trì cúp máy. Tâm trạng anh rất không tốt, chuyện tốt qua vẫn lảng vảng trươc mắt.\r\n\r\n    Trình Lãng chưa bao giờ bỏ cuộc dễ dàng, đối với Dư Tịnh là thế, quyết định giải quyết chuyện hiểu lầm của họ cũng thế. Anh lại gọi cho Hứa Gia Trì.\r\n\r\n    “Cậu có thôi ngay không.” Hứa Gia Trì nói ngay, rất nóng nảy.\r\n\r\n    “Anh mà không xuống, em dám đảm bảo anh sẽ hối hận.” Trình Lãng nói gọn, thực ra anh không dám chắc chắn, nhưng vẫn phải cố hết sức một lần.\r\n\r\n    Hứa Gia Trì làm sao không hiểu rằng cậu ta đang dùn kế khích tướng, nhưng vẫn thoáng động lòng, anh trầm tư: “Bên dưới có quán StarBucks cậu đến đó đợi tôi.”\r\n\r\n    Trình Lãng thở phào. Anh giúp Hứa Gia Trì chọn một tách mocha, còn anh vốn định uống mocha nhưng cuối cùng lại chọn cappuchino. Anh và Hứa Gia Trì từ nhỏ đến lớn khẩu vị đều khác nhau, kết quả lại yêu cùng một người phụ nữ.\r\n\r\n    Hứa Gia Trì đi hơi vội, lại sợ Trình Lãng nhìn ra anh đang sốt ruột nên cố thở đều lại rồi mới vào. Anh nhìn thấy ngay Trình Lãng ngồi gần cửa sổ, điểm này rất giống Dư Tịnh, cô cũng chỉ thích mỗi vị trí gần cửa sổ.\r\n\r\n    “Chọn đồ uống cho anh rồi.” Trình Lãng chỉ tách mocha trên bàn.\r\n\r\n    “Cảm ơn.” Hứa Gia Trì nhấp một ngụm, độ nóng và vị pha chế đều hợp với anh. “Cậu tìm anh có chuyện gì?”\r\n\r\n    Trình Lãng đã nghĩ kĩ nói những gì, nhưng lời đến miệng lại có chút do dự.\r\n\r\n    Hứa Gia Trì hơi nhếch mép, mỉa mai: “Đến diễu võ dương oai hả? Sao lương tâm lên tiếng rồi? Nói không được nữa?”\r\n\r\n    Trình Lãng nhíu mày, sao giận dữ ghê thế: “Anh họ, có phải anh hiểu lầm không, em và A Tịnh…”\r\n\r\n    “Bớt nói chuyện hai người trước mặt anh.” Hứa Gia Trì bỗng nổi giận, thân mật gọi tên Dư Tịnh như thế làm sao anh chịu đựng nổi.\r\n\r\n    Trình Lãng càng cau mày, hình như có gì đó vượt quá dự đoán của anh. Anh vốn định nói với Hứa Gia Trì về tình cảm Dư Tịnh dành cho anh, khuyên anh trân trọng người ấy, nhưng bây giờ xem ra phải thay đổi kế sách rồi. Anh đảo mắt, âm mưu lóe lên: “Ờ, không thể không nhắc được, em muốn hỏi hai người khi nào định li hôn, đừng để em danh không chính, ngôn không thuận, nhìn mà đau lòng lắm.”\r\n\r\n    Hứa Gia Trì đứng phắt dậy, sắc mặt khó coi, giọng run run: “Là Dư Tịnh bảo cậu tới nói chuyện này với anh à?”\r\n\r\n    “Cô ấy bảo em tới hay chính do ý của em thì có gì khác nhau?” Trình Lãng nhìn ra kẽ hở, thầm khen kế này đúng là hiệu quả.\r\n\r\n    Phải rồi, họ tình cảm như keo sơn, ý của ai thì có gì khác. Hứa Gia Trì đau khổ, cúi nhìn xuống không nói gì.\r\n\r\n    Trình Lãng tiếp tục khiêu khích: “Đợi cả hai làm thủ tục xong, em và A Tịnh định bàn tiệc cưới hỏi ngay.”\r\n\r\n    “Nhanh thế ư.” Hứa Gia Trì lẩm bẩm.\r\n\r\n    Trình Lãng chỉ đọi anh nói câu này, cười cười: “Bọn em đã phí bảy năm trời rồi, cuộc đời có mấy lần bảy năm, bọn em không muốn kéo dài thêm nữa.”\r\n\r\n    Sắc mặt Hứa Gia Trì thay đổi liên tục, anh cười quái dị: “Vậy đúng là phải chúc mừng hai người.”\r\n\r\n    Trình Lãng bình thản: “Hay lắm, hay lắm.”\r\n\r\n    Đôi mắt đen của Hứa Gia Trì càng tối sầm lại,\r\n\r\n    “Bọn em thật lòng yêu nhau, anh họ, anh không trách bọn em chứ, hử?” Trình Lãng có ý kéo dài giọng.\r\n\r\n    “Tất nhiên không trách.” Hứa Gia Trì nghiến răng, nếu không vì bản tính hiền lành, nếu không phải đó là em họ anh, Hứa Gia Trì đã vung nắm đấm.\r\n\r\n    Trình Lãng nhìn thấy hết, khẳng định suy đoán của mình. Hứa Gia Trì không hề vô tình với Dư Tịnh, hoặc là anh chưa phát hiện ra tình cảm sâu đậm của chính anh, hoặc là nguyên nhân nào khác khiến anh cố ý che giấu tình cảm. dù thế nào thì hôm nay cũng ép anh phải nói ra lời thật lòng. Anh ném quả bom: “Đến lúc đó mời anh đến dự đám cưới của bọn em nhé.”\r\n\r\n    “tôi nhất định sẽ đi.” Hứa Gia Trì gần như nói từng chữ, lồng ngực như bị ngọn lửa thiêu đốt.\r\n\r\n    “Anh có từng nghe câu chuyện này chưa?” Trình Lãng bỗng đổi chủ đề.\r\n\r\n    “Hả?” Hứa Gia Trì hơi sửng sốt.\r\n\r\n    Trình Lãng không nhìn anh, tự nói: “Thỏ trắng và hổ con yêu nhau, tình cảm khá tốt, có ngày kia hổ con phải đi đến một nơi rất xa, khi nhiều năm sau quay về, bên cạnh thỏ con đã có mặt heo con, thời gian họ ở bên nhau vượt xa thời gian thỏ con và hổ con yêu nhau. Hổ con muốn thỏ con rời xa khổi heo con để làm lại từ đầu, nhưng thỏ con không chịu. Thói quen là một chuyện rất đáng sợ, thỏ con trong vô thức đã quen với sự tồn tại của heo con, đồng thời yêu heo con sâu đậm, không bao giờ rời bỏ heo con.”\r\n\r\n    Hứa Gia Trì không hiểu vì sao cậu ta lại kể cho anh nghe truyện thiếu nhi này, nhưng vẫn nhẫn nại nghe hết. Đợi Trình Lãng nói tiếp nhưng cậu ta đã dừng lại.\r\n\r\n    “Về sau thì sao?” Hứa Gia Trì không kìm được hỏi.\r\n\r\n    “Câu chuyện đến đây là hết.” Trình Lãng mỉm cười, nói xong, anh cảm thấy nhẹ nhõm hơn nhiều.\r\n\r\n    Hứa Gia Trì đờ đẫn nhìn anh.\r\n\r\n    Còn không hiểu nữa thì anh bó tay, EQ thấp đến đáng thương. Trình Lãng ôm trán.\r\n\r\n    “Cậu mắng anh là heo à?” Hứa Gia Trì đã nhận ra\r\n\r\n    Trình Lãng cười gian: “Anh cũng chưa tới mức ngốc lắm.”\r\n\r\n    Hứa Gia Trì chửi thề một câu.\r\n\r\n    Trình Lãng thong thả nói: “Nếu người mà Dư Tịnh yêu là em, em còn ngồi đây nói nhảm với anh làm gì!”\r\n\r\n    Hứa Gia Trì hoàn toàn đờ ra. Sau một hồi im lặng, anh nói: “Cậu nói thật đấy chứ?”\r\n\r\n    Trình Lãng cười lạnh: “Anh muốn tin hay không thì tùy.”\r\n\r\n    Thực ra Hứa Gia Trì đã tin hơn nửa, chỉ là anh không tự tin nên không dám chắc mà thôi. Anh ủ rũ nói: “Anh tưởng người Tiểu Tịnh yêu luôn là em.”\r\n\r\n    “Cô ấy cũng tưởng anh luôn yêu Dư Khiết.” Trình Lãng lắc đầu nói, hai người này đều ngốc như nhau, hiểu lầm cũng không nói cho rõ, nếu không phải anh cố ý lo chuyện bao đồng thì có phải họ đã chuẩn bị tan vỡ như thế không.\r\n\r\n    Hứa Gia Trì hối hận muốn tát mình một cái, hôm đó trước mặt Dư Tịnh anh đã nói chưa bao giờ yêu cô, chắc hẳn đã làm cô tổn thương quá nặng nề. Anh ngu ngốc biết bao mới nói ra những lời tàn nhẫn như thế. Điều mà Dư Tịnh cần chỉ là một lời hứa dơn giản, anh lại ngốc tới mức tưởng Dư Tịnh đang viện cớ. Hứa Gia Trì ôm đầu, hôm đó Dư Tịnh nấu cơm cho anh, rõ ràng là biểu hiện rất rõ, anh lại tưởng cô có tật giật mình. Dư Tịnh chủ động hôn anh, sấy tóc cho anh, anh lại ngu tới mức tưởng đó là sự dịu dàng cuối cùng của cô. Bây giờ lạ nghĩ lại, bao nhiêu tín hiệu như vậy đều chỉ về một đáp án, đó chính là quyết tâm của Dư Tịnh muốn cùng anh sống tới cuối đời. Cô hi vọng Hứa Gia Trì thành thật với cô, chứ không phải che giấu nhau. Lúc đó sao anh lại có phản ứng cực đoan như thế. Dư Tịnh được anh trân trọng yêu thương, làm sao chịu được tủi nhục chắc chắn sẽ không tha thứ cho anh, Hứa Gia Trì ôm đầu, hối hận vô cùng.\r\n\r\n    “Chuyện trước kia của anh và Dư Khiết em không rõ, cũng không muốn biết, em chỉ hỏi anh một câu.” Trình Lãng nheo mắt nhìn anh: “Anh có yêu Dư Tịnh không?”\r\n\r\n    Câu này Dư Tịnh cũng từng hỏi anh, chỉ tiếc rằng cơ hội đó đã bị anh bỏ lỡ. Hứa Gia Trì cười tủm tỉm, ngay cả hơi thở cũng trở nên trịnh trọng: “Anh yêu cô ấy.” Anh nói chắc như đinh đóng cột, rồi cười khổ trong lòng, nếu hôm đó anh cũng có thể nói ra một cách kiên định như hôm nay có phải là kết cuộc đã hoàn toàn khác rồi không.\r\n\r\n    Cuối cùng Trình Lãng đã có được đáp án anh cần, mặc cho cảm xúc phức tạp lẫn lộn trong lòng, gương mặt vẫn tỏ ra bình thường.\r\n\r\n    “Anh không yêu cô ấy thì đã không ở bên cô ấy, anh chưa từng xem cô ấy là thế thân của Tiểu Khiết.”\r\n\r\n    Trình Lãng mỉa mai: “Câu này asao anh không nói với Dư Tịnh?” Cuối cùng đã có cơ hội sỉ nhục anh ấy, trước kia anh ấy rất kiêu ngạo tự đắc mà, chưa nghe người ta nói xong đã nổi giận đùng đùng, giờ thì hối hận rồi chứ gì.\r\n\r\n    Hứa Gia Trì nghẹn lời, Trình Lãng nói đúng, tại sao anh không có dũng khí nghe Dư Tịnh nói hết, mà anh đã châm biếm, tuyệt tình đến cùng, chỉ là vì anh không hề tự tin.\r\n\r\n    Vẻ mặt anh ủ rũ, Trình Lãng không nỡ châm chọc nữa, có thể nhận ra anh ấy cũng đau khổ. Thôi, anh đến để giúp họ, sứ mệnh của anh còn chưa hoàn thành. Trình Lãng nói tiếp: “lần anh gọi điện thoại ,đúng là em đang ở cạnh Dư Tịnh. Nhưng anh đừng hiểu lầm”, sợ Hứa Gia Trì lại suy ngĩ lung tung, anh vội giải thích: “Dư Tịnh vo tình phát hiện anh và Dư Khiết từng yêu nhau, tâm trạng cô ấy không tốt, muốn tìm một nơi bình tĩnh lại, nghĩ kĩ về tương lai của hai người.”\r\n\r\n    Hứa Gia Trì nhớ lại hôm trước khi cô đi mà không lời từ biệt, một loạt phản ứng kì lạ đó, anh bỗng tỉnh ngộ.\r\n\r\n    “Lăng Thiên Ý, chính là bạn trai Sính Đình, bạn thân nhất của em, gặp cô ấy ở Bắc Kinh, lo cô ấy một mình sẽ xảy ra chuyện nên thông báo cho em, em vội đến Bắc Kinh tìm cô ấy, hỏi thì cô ấy chẳng chịu nói, đến khi cô ấy sốt cao ngã bệnh.”\r\n\r\n    Hứa Gia Trì không ngồi yên nổi, vẻ mặt căng thẳng: “TIểu Tịnh bị bệnh?”\r\n\r\n    “Vâng, sau đó cô ấy nói với em rằng đã nghĩ thông suốt nếu không phải tự dưng ngã bệnh thì đã trên đường về nhà rồi.” Trình Lãng buồn bã nói.\r\n\r\n    Thế thì, hôm Dư Tịnh vừa khỏi bệnh còn đích thân xuống bếp nấu ăn cho anh, mà anh thì đã làm gì. Hứa Gia Trì buồn bực túm tóc, anh quá hổ thẹn. Đừng nói là Dư Tịnh không chịu tha thứ cho anh, mà chính anh cũng chẳng thể nào tha thứ cho bản thân.\r\n\r\n    Trình Lãng nhìn bộ dạng muốn chết của anh, lại bực bội: “Dư Tịnh yêu anh như thế mà anh không hề cảm nhận được hay sao?”\r\n\r\n    Hứa Gia Trì cười khổ, anh quá ngốc ngếch đã bị ghen tuông làm mờ mắt, làm sao còn nghĩ tới những điều đó…\r\n\r\n    Trình Lãng bất lực lắc đầu, EQ quá thấp, tự làm mình khổ. Anh thở dài liên túc: “CHuyện tối qua…”\r\n\r\n    “Tối qua hai người còn ở bên nhau…” Giọng Hứa Gia Trì chua chát.\r\n\r\n    “Cô ấy cố ý chọc tức anh đó, thế mà anh không nhận ra à?” Trình Lãng hận thép không thành gang, anh ấy còn có thể ngốc hơn nữa không.\r\n\r\n    Đôi mắt đen của Hứa Gia Trì lấp lánh: “Là anh quá chậm chạp.”\r\n\r\n    “Có phải là chậm chạp không đâu, mà là hết thuốc chữa thì có.” Trình Lãng hậm hực không biết tình cảm lãng mạn gì cả, không hiểu được tâm lí phụ nữ, rốt cuộc anh ấy làm sao theo đuổi được Dư Tịnh mà lại khiến cô toàn tâm toàn ý như thế. Phải nói là có những người bẩm sinh đã tốt số.\r\n\r\n    Khóe môi Hứa Gia Trì cong thành một đường tự giễu. Anh yên lặng nhìn Trình Lãng, hồi lâu mới nói: “Cảm ơn cậu, A Lãng.”\r\n\r\n    “Cảm ơn em cái gì.” Trình Lãng thở dài: “Anh và em là tình địch, em không muốn giúp anh, người em giúp là Dư Tịnh.”\r\n\r\n    “Cảm ơn cậu đã kể những chuyện này, nói với anh những lời này.” Hứa Gia Trì chân thành: “Cảm ơn.”\r\n\r\n    “Không cần cảm ơn , em chẳng phải chính nhân quân tử gì, em cũng muốn thừa nước đục thả câu lắm, nếu không vì Dư Tịnh chắc như đinh đóng cột rằng em và cô ấy không thể, không còn chỗ để xoay chuyển, em cũng không nhường đâu.” Trình Lãng chậm rãi nói, lời anh nói là sự thật, anh không muốn buông tay, nhưng cố níu kéo một người khong yêu anh thì có ý nghĩa gì. Anh không phải thánh nhân, không thể tặng người mình yêu cho kẻ khác, nhưng anh yêu cô, trong tình yêu, phía đơn phương luôn tự ti, anh cũng không ngoại lệ. ANh phải nhìn thấy Dư Tịnh nở nụ cười hạnh phúc từ tận đáy lòng, chứ không phải nụ cười gượng gạo.\r\n\r\n    Hứa Gia Trì im lặng, lần này hơi lâu, cuối cùng anh nói: “ANh biết phải làm gì rồi.”\r\n\r\n    “Biết là tốt rồi.” Trình Lãng nói khẽ, chậm rãi: “Đừng phụ bạc cô ấy nữa.”\r\n\r\n    Hứa Gia Trì trịnh trọng gật đầu.\r\n\r\n    Dư Tịnh nhận được món quà sinh nhật tới muộn, trên hóa đơn chuyển phát nhanh chỉ có tên người nhận và địa chỉ, chứ không có bất kì thông tin gì về người gửi. Dư Tịnh mở ra nhìn là một chiếc ví màu vàng kim. Chiếc ví cũ cô đã dùng rất lâu, muốn đổi rồi nhưng không tìm thấy cái nào hợp ý nên vẫn dùng tạm. Chiếc ví n ày vô cùng đúng ý co, thiết kế đơn giản, nhưng chỗ đựng thẻ và tiền lẻ đều rộng. Người có gu giống cô lại biết tường tận thế này chắc chỉ có Hạ Sính Đình thôi, cô gửi tin nhắn cho bạn mình: Nhận được quà rồi, tớ rất thích, cảm ơn nhé.\r\n\r\n    Hạ Sính Đình có vẻ đang bận nên không trả lời, Dư Tịnh không để tâm, tạm gác chuyện này lại.\r\n\r\n    Buổi tối Dư Tịnh về đến nhà thì người ta đến thu phí quản lí, Dư Tịnh tiện tay nộp tiền sau đó nhận ra ví tiền của cô bên trên đã bị bong phần da ra, mấy góc của ví đều sờn cũ, phải thay thôi. Cô sờ kĩ từng ngóc ngách trong đó, vứt đi một đống phiếu các loại không dùng tới, chất hết các loại thẻ mua đồ, thẻ spa, thẻ làm tóc lại với nhau, cuối cùng móc ra một tờ giấy rất dày trong ngăn kẹp thẻ, Dư Tịnh nhìn kĩ, là một chiếc vé vào của của buổi liveshow, vé vào cửa xem liveshow của Ngũ Trác Hiên, thời gian là bảy giờ tối mai.\r\n\r\n    Ngũ Trác Hiên là thần tượng rất được yêu thích, là ngôi sao ở cả ba lĩnh vực điện ảnh, truyền hình, ca nhạc, tham gia làng giải trí từ năm mười tám tuổi, trải qua bao thăng trầm cho dù khi đang trên đỉnh cao sự nghiệp hay lúc gặp khó khăn anh vẫn luôn giữ được vẻ trầm tĩnh khiêm nhường như vậy, hơn nữa đời tư của anh rất trong sạch, không scandal. Dư Tịnh là fan cuồng của anh, thời niên thiếu đã từng say mê điên đảo. Ngũ Trác Hiên gần đây chuyên tâm vào đóng phim, hiếm khi ra album chứ đừng nói là tổ chức liveshow. Đây là lần đầu một mình anh đi lưu diễn vòng quanh thế giới trong vòng gần mười năm qua, nơi đầu tiên là Thượng Hải, Dư Tịnh đương nhiên không thể bỏ qua cơ hội tốt này. Nhưng lần diễn đầu này khá đặc biệt, đặt vé vào cửa trước một năm, lại còn bán vé cặp rẻ, giá vé một người có thể mua được hai chỗ ngồi. Vé cặp này được chia thành cuống vé nam và nữ, hai bên tự giữ cuống vé của mình. Một năm sau, hai vé hợp lại với nhau mới có hiệu quả. Số lượng tiêu thụ cháy hàng liên tục, Hứa Gia Trì đã phải xếp hàng suốt đêm mới mua được, lúc đó họ đang chuẩn bị hôn lễ.\r\n\r\n    Dư Tịnh bỗng có phần thương cảm.\r\n\r\n    Nhớ lại lúc đó, cô ngây thơ hỏi: “Ngũ Trác Hiên làm thế này có ý nghĩa gì?”\r\n\r\n    Hứa Gia Trì nghĩ ngợi rồi nói: “Chắc đây là cách tốt nhất chứng minh tình cảm chung thủy lâu bền của những người yêu nhau.”\r\n\r\n    “Một năm thì chứng minh được gì.” Dư Tịnh ngốc nghếch, “Chỉ là 12 tháng, 365 ngày thôi mà, chớp mắt là qua thôi.”\r\n\r\n    Hứa Gia Trì cười, xoa đầu cô: “Đương nhiên, một năm chẳng là gì, chúng ta cần ở bên nhau cả đời mà.”\r\n\r\n    Nhưng, thế gian này có bao nhiêu thứ không chắc chắn, trong một năm, vật còn người mất, cô và Hứa Gia Trì đã đi đến nước này.\r\n\r\n    Tình cảm như keo sơn, nay chia uyên rẽ thúy.\r\n\r\n    Bao lời ngọt ngào cũng không bằng hai chữ chia tay.\r\n\r\n    Anh từng nói phải ở bên nhau cả đời,vì sao lại nuốt lời.\r\n\r\n    Ca từ ‘hận không thể trong một đêm bạc đầu, mãi không chia lìa’, bây giờ lại trở nên bi ai.\r\n\r\n    Ngọn sóng hồi ức từng cơn từng cơn vỗ bờ, Dư Tịnh gần như không thể chống đỡ.\r\n\r\n    Có lẽ đêm nay đổ mưa to, tiếng sấm đì đùng, cuồng phong nổi giận, nên cô mới tỏ ra yếu đuối, nước mắt trào ra, trước mắt mọi thứ đều nhòa nhạt.\r\n\r\n    Điện thoại của Hạ Sính Đình kịp thời ngăn chặn dòng nước mắt đang tuôn trào của cô, cô lau mặt, đằng hắng mấy cái mới nghe máy: “A lô.”\r\n\r\n    “Tiểu Tịnh Tịnh, quà gì, tớ chưa tặng quà cho cậu mà.” Giọng Hạ Sính Đình nghe có vẻ hoang mang.\r\n\r\n    Dư Tịnh kì lạ: “KHông phải cậu gửi chuyển phát nhanh tới bệnh viện hay sao?”\r\n\r\n    Hạ Sính Đình cười: “Có lần nào tớ tặng quà cho cậu mà không hẹn câu đi ăn cơm luôn đâu?”, cô ngừng lại: “Tớ biết rồi, cậu đang dùng cách này nhắc tớ đừng quên sinh nhật cậu đúng không, yên chí, không thiếu đâu mà.”\r\n\r\n    Không phải Hạ Sính Đình tặng, thì là ai? Dư Tịnh cầm ví tiền vừa đổi xong mà ngẩn người.\r\n\r\n    Hứa Gia Trì? Mắt cô sáng lên, có khả năng này không? Nhưng họ rõ ràng đã đường ai nấy đi, đến chết cũng không qua lại mà.\r\n\r\n    Ngoài Hứa Gia Trì, lẽ nào là Trình Lãng? Nhưng anh có cần che giấu kín kẽ đến thế không?\r\n\r\n    Dư Tịnh đang khổ sở nghĩ ngợi thì tiếng chuông di động vang lên, màn hình hiển thị người gọi là – Hứa Gia Trì. trước kia trong danh bạ điện thoại, cô luôn để tên anh là ‘chồng yêu’ sau khi chia tay, cô mới đổi thành họ tên anh.\r\n\r\n    Cô do dự, không nghe. Cô không biết vì sao lại ngần ngại, có thể do buồn bã, có lẽ là sợ hãi.\r\n\r\n    Tiếng chuông vang lên gần một phút rồi mới ngắt, Dư Tịnh thở phào.\r\n\r\n    Tiếp đó nghe ‘tít tít’ hai tiếng, có tin nhắn.\r\n\r\n    Phản ứng đầu tiên của cô là tin nhắn của Hứa Gia Trì, cô chậm chạp mở ra quả là thế.\r\n\r\n    Hứa Gia Trì nói: Tiểu Tịnh, anh viết email gửi vào hộp thư QQ của em, hi vọng em có thể kiên trì đọc hết.\r\n\r\n    Dư Tịnh có linh cảm, đó là thế giới nội tâm của Hứa Gia Trì nhưng cô không dám thăm dò. Cô dọn đồ đạc, có ý bỏ qua nội dung tin nhắn, tắm xong leo lên giường ngủ.\r\n\r\n    Nhưng trong lòng có tâm sự, làm sao ngủ nổi.\r\n\r\n    Dư Tịnh lăn lộn trên giường, không tài nào ngủ nổi. Cô ấm ức lấy chăn trùm đầu nghiến răng cắn vào môi đến trắng bệch. Cuối cùng vẫn là tình cảm chiến thắng lí trí, Dư Tịnh khoác áo xuống giường, mở máy tính, đăng nhập QQ.\r\n\r\n    Lá thư rất dài, Dư Tịnh hít thở một hơi, lấy hết can đảm để đọc.\r\n\r\n    “Tiểu Tịnh, cho phéo anh vẫn gọi em như thế.”\r\n\r\n    Khóe môi Dư Tịnh bất giác nhướng lên.\r\n\r\n    “Đây là một bức thư dài, em hãy chuẩn bị tâm lí nhé.”\r\n\r\n    Cố làm ra vẻ huyền bí, Dư Tịnh nhủ thầm.\r\n\r\n    “Đầu tiên, anh muốn nói với em về chuyện Dư Khiết.”\r\n\r\n    Nụ cười trên môi Dư Tịnh đông cứng lại.\r\n\r\n    “Lần đầu gặp gỡ giữa anh và Tiểu Khiết rất giống phim, một ngày nọ anh ngồi tàu điện ngầm, cô ấy lúc đó ngồi cạnh anh, trong tay cầm một chai hồng trà lạnh Khang Sư Phụ, ra sức mãi vẫn không mở được nắp chai, nên e thẹn hỏi anh có thể giúp đỡ không. Đương nhiên anh vui vẻ nhận lời, nhưng sau khi anh mở chai nước ra, lại theo thói quen uống một ngụm.”\r\n\r\n    Đọc đến đây Dư Tịnh tượng tượng ra cảnh đó, mỉm cười.\r\n\r\n    “Ánh mắt Dư Khiết nhìn anh vẻ phức tạp, anh rất ngượng, hận không thể đào lỗ chui xuống.”\r\n\r\n    Chị cô dịu dàng như thế, sẽ không làm khó anh, Dư Tịnh thầm nghĩ.\r\n\r\n    “Anh rối rít xin lỗi, cô ấy nhẹ nhàng nói thôi không sao, nhưng trong lòng anh vẫn áy náy. Đến trạm cô ấy xuống, anh vốn chưa tới, nhưng ma xui quỉ khiến thế nào lại theo cô ấy xuống tàu. Cô quay lại thắc mắc hỏi anh vì sao đi theo, anh rất ngượng, cuối cùng cũng thốt ra được một câu là anh sẽ mua chai nước trả lại cho cô ấy. Cô ấy không cần, anh vẫn nằng nặc. Cuối cùng cô ấy không cản được anh, chỉ bật cười.”\r\n\r\n    Trong đầu Dư Tịnh như có cảnh ấy xuất hiện. Kì lạ là, cô không hề thấy chút khó chịu nào, ngược lại còn mỉm cười vì sự ngờ ngệch của Hứa Gia Trì và sự ngây thơ của Dư Khiết.\r\n\r\n    “Thế là bọn anh quan nhau Anh biết cô ấy là sinh viên HỌc viện âm nhạc rất tài hoa, tiền đồ rộng mở, còn anh chằng qua là sinh viên một trường đại học hạng ba, anh cảm thấy không xứng với cô ấy, nên bắt đầu tránh xa.”\r\n\r\n    Hứa Gia Trì rất khiêm tốn, tuy anh không học ở trường danh tiếng, nhưng cũng là một trường tốt, huống hồ là bằng đại học cũng khong phải là thứ quan trọng nhất. Dư Tịnh rât hiểu chị mình, chị ấy nhất định sẽ không bỏ cuộc.\r\n\r\n    “Tiểu Khiết tới tìm anh, nói rằng người cô ấy thích là anh, hơn nữa cô ấy không có dã tâm, không muốn nổi tiếng, chỉ muốn tốt nghiệp xong tìm một công việc ổn định, ở bên người yêu trọn đời.”\r\n\r\n    Dư Tịnh tất nhiên biết tâm nguyện lớn nhất của chị mình, là giúp chồng dạy con, cô còn cười Dư Khiết tư tưởng bảo thủ, nên xuyên không về cổ đại mới đúng.\r\n\r\n    “Bọn anh yêu nhau sâu đậm, cũng như những cặp tình nhân khác, đã ước hẹn sẽ bên nhau trọn đời.”\r\n\r\n    Dư Tịnh cắn môi, tiếp tục đọc.\r\n\r\n    “Anh tốt nghiệp rồi vào công ty của Lữ Thiên Ba,, anh ta rất coi trọng anh, giao hạng mục quan trọng trong công ty cho anh làm, anh không dám buông lỏng, ngày nào cũng làm thêm tới khuya, không quan tâm đến Tiểu Khiết, mâu thuẫn với cô ấy cũng bắt đầu từ lúc ấy.”\r\n\r\n    Dư Tịnh rất thông cảm, công việc và game là hai tình địch lớn nhất của phụ nữ, quả nhiên không sai.\r\n\r\n    “Có một lần anh lại thêm tới tận khuya, Tiểu Khiết đến tìm anh, cảnh cáo lần cuối, công việc và co ấy bắt buộc chọn một. Anh nói sự cố gắng bây giờ của anh chỉ là vì tương lai của chúng ta. Tiểu Khiết lại không nghĩ thế, cô ấy nói cần một người đàn ông hiểu ý phụ nữ, lúc cô ấy cần thì phải có mặt kịp thời, chứ không phải một kẻ cuồng công việc.”\r\n\r\n    Phụ nữ lúc nào cũng thích so sánh bản thân với sự nghiệp của đàn ông, tưởng mình sẽ chiếm thế thượng phong, thực ra luôn luôn thảm bại.\r\n\r\n    “Hôm đó anh gặp một số vấn đề trục trặc tâm trạng không tốt nói vài câu khó nghe, anh trách móc cô ấy chỉ biết bắt anh ở cạnh, chưa hề quan tâm tới công việc của anh. Ngày nào anh cũng mệt chết đi sống lại chẳng phải là vì cô ấy hay sao. Cô ấy nói không thèm, lương cô ấy cao hơn anh, có thể nuôi cả hai. Lòng tự tôn của anh bị sỉ nhục, nhất thời không kiềm chế xảm xúc nên nói là công việc quan trọng hơn cô ấy nhiều.”\r\n\r\n    Tuy đã sớm đoán biết kết quả nhưng đọc đến đây tim Dư Tịnh vẫn trĩu nặng.\r\n\r\n    “Tiểu Khiết quay đầu bỏ đi, quẳng lại cho anh một câu: Hứa Gia Trì anh sẽ hối hận.”\r\n\r\n    Dư Tịnh như có theerr cảm nhận được nỗi đau lúc đó của Dư Khiết, nhưng cũng không thể trách Hứa Gia Trì, đàn ông và phụ nữ theo đuổi những điều khác nhau, mục tiêu khác nhau, nếu không thì làm sao lại có câu nói ‘đàn ông làm chủ bên ngoài, phụ nữ làm chủ bên trong’ được.\r\n\r\n    “Anh quả thực rất hối hận, hối hận đã không đuổi theo Tiểu Khiết. Hôm sau anh nghe nói cô ấy bị tai nạn.”\r\n\r\n    Dư Tịnh đã hiểu tại sao Dư Khiết vốn phải ở ngoại ô luyện tập chương trình lại xuất hiện trong trung tâm thành phố. Cô đã bị một chiếc xe do tài xế say rượu lái đâm phải chết tại chỗ.\r\n\r\n    “Anh vô cùng hối hận, nếu anh không cãi nhau với Tiểu Khiết, thì cô ấy đã không bỏ đi, cũng sẽ không xảy ra chuyện. HOặc, cô ấy không gặp anh thì không xui xẻo như thế.”\r\n\r\n    Dư Tịnh thở dài, tạo hóa trêu ngươi.\r\n\r\n    “Anh không mặt mũi nào đối diện với cô ấy, với người nhà cô ấy, thậm chí không dám tiễn cô ấy đến chặn đường cuối cùng.”\r\n\r\n    Lúc này, trừ người nhà Dư Khiết ra, đau khổ nhất e rằng chính là anh. Dư Tịnh bỗng hiểu ra, vì sao bảy năm nay, Hứa Gia Trì đếu đến thăm mộ Dư Khiết sớm hơn một ngày.\r\n\r\n    “Anh xin Lữ Thiên Ba lãnh trước một năm tiền lương nhờ người mang tới cho người nhà cô ấy. Lữ Thiên Ba đã giúp anh nên về sau anh giúp anh ta che giấu chuyện ngoại tình, anh rất xin lỗi.”\r\n\r\n    Dư Tịnh sực nhớ ra, cái phong kì dán kín chưa số tiền cực lớn ấy, vốn tưởng rằng là tâm ý của dàn nhạc giao hưởng của Dư Khiết, nào ngờ không phải.\r\n\r\n    “Anh đã trầm cảm một thời gian rất dài.”\r\n\r\n    Dư Tịnh hoàn toàn hiểu được cảm nhận của anh, năm đó khi cô và Trình Lãng chia tay cũng thế, cảm thấy cuộc đời vô vọng không bằng chết đi.\r\n\r\n    “RỒi về sau anh đã gặp em.” Dư Tịnh đỏ mặt, tim đập nhanh, hít vào rồi thở ra, khó khăn lắm mới thở đều được.\r\n\r\n    “Em và Tiểu Khiết hoàn toàn không giống nhau, nên Tiểu Tịnh anh chưa từng xem em là người thay thế cô ấy.” Dư Tịnh mỉm cười.\r\n\r\n    “Anh không yêu em từ cái nhìn đầu tiên, thật tiếc, nhưng từ cái nhìn thứ hai, em có thể chấp nhận không?”\r\n\r\n    Lần gặp thứ hai là lần nào, Dư Tịnh không nhớ ra.\r\n\r\n    “Anh đoán chắc em đã quên, vậy anh nhắc em nhớ nhé. Theo em thì sống, nghịch em thì chết.”\r\n\r\n    Dư Tịnh hiểu ra, phì cười. Lần đó, cô và Hứa Gia Trì có cả Lữ Thiên Ba và Thiệu Mân Quân tìm một phòng trà để uống trà, trò chuyện, có một bức tường hình rất nổi bật, trên đó toàn là hình chụp chung của các cặp tình nhân, sau lưng có thẻ viết hi vọng về tương lai hoặc biểu đạt tình yêu, đại loại thế. Đa phần đều viết những câu tình cảm lãng mạn kiểu ‘Nắm tay người, cùng người già đi’, ‘Yêu anh trọn đời trọn kiếp’, Nếu em không buông bỏ anh nguyện sống chết bên em’, … Thiệu Mân Quân và Lữ Thiên Ba cũng chụp một tấm rồi viết vài câu sến súa, đến lượt Dư Tịnh thì cô không chịu. Cô và Hứa Gia Trì chỉ mới gặp nhau hai lần, còn lâu mới là người yêu của nhau. Hứa Gia Trì tò mò hỏi Dư Tịnh, nếu là em thì em sẽ viết gì. Dư Tịnh không nghĩ ngợi mà đáp ngay: “Theo em thì sống, nghịch em thì chết.” Làm Thiệu Mân Quân và Lữ Thiên Ba cười to. Cô gái có ngoại hình ngọt ngào, bên trong hung dữ này rất khác những người khác, Hứa Gia Trì chính trong lúc đó, đã thấy rung động mạnh mẽ.\r\n\r\n    “Anh mãi không biết em là em ruột của Tiểu Khiết, đến khi về nhà em gặp bố mẹ. Anh từng đưa Tiểu Khiết về nhà nhưng lần nào cũng chỉ đưa đến bên kia đương, cô ấy nói vẫn chưa muốn bố mẹ biết chuyện của bọn anh. Anh chỉ thấy nói này quen mắt, về sau lúc ăn cơm, anh nhìn thấy hình chụp cả nhà em trên tường.”\r\n\r\n    Bà Dư đã thu dọn tất cả những đồ vật liên quan đến Dư Khiết, không muốn làm ông Dư lại đổ bệnh, chỉ giữ lại tấm hình này, vì treo khá cao, lấy xuống không tiện, lâu dần cũng quên. Dư Tịnh nhớ đến bữa cơm tối đó vốn đang vui vẻ thoái mái, Hứa Gia Trì bỗng bất cẩn làm vỡ một cái bát, ông bà Dư tuy không nói gì nhưng Hứa Gia Trì vẫn tỏ ra buồn rầu. Nghĩ lại chắc do anh đã nhìn thấy hình của Dư Khiết.\r\n\r\n    “Anh không nói với em hoàn toàn là vì lòng ích kỉ sai khiến, anh sợ em biết được sự thật rồi sẽ không cần anh nữa.”\r\n\r\n    Ngốc ạ, ngón tay Dư Tịnh lướt qua màn hình máy tính, như cảm nhận được hơi ấm của anh.\r\n\r\n    “Anh chỉ có thể tốt gấp đôi với em, để bù đắp món nợ với em và Tiểu Khiết. Em đừng hiểu lầm, Trình Lãng là một phần trong kí ức của anh, anh khong thể cũng không muốn xóa đi, em là hiện tại và tương lai của anh, anh phân biệt rất rõ.”\r\n\r\n    Dư Tịnh cười khẽ, câu này sao trước kia không nói.\r\n\r\n    “Anh vô tình nghe thấy lời nhắn của Hạ Sính Đình gửi cho em, biết chuyện của em và Trình Lãng khi xưa.”\r\n\r\n    Cơ thể Dư Tịnh run lên, quả nhiên anh đã biết.\r\n\r\n    “HÔm đó anh nói những lời thiếu suy nghĩ, là vì ghen tuông, anh ghen với quá khứ của Trình Lãng và em. Ghen với địa vị của cậu ấy trong tim em. Anh không có tự tin với bản thân, nên lúc ấy anh muốn trả lại em tự do, tác thành cho hai người.”\r\n\r\n    Anh ngốc này! Dư Tịnh hận không thể lay lắc anh, hỏi anh, tình cảm là thứ có tùy tiện nhường nhau hay sao.\r\n\r\n    “Em trách anh cũng được, mắng anh cũng được, chỉ xin em tha thứ cho anh. TIểu Tịnh, anh không thể quên em.”\r\n\r\n    MẮt Dư Tịnh rưng rưng.\r\n\r\n    “Những gì anh nói trên kia đều là sự thực, cũng là lời thật lòng của anh.”\r\n\r\n    Dư Tịnh tưởng tim mình đã chai sạn, nhưng những câu nói đơn giản kia lại khiến tim cô đập nhanh, nước mắt cũng không kiềm chế được mà trào ra.\r\n\r\n    “Tiểu Tịnh, nếu em nguyện thứ lỗi cho anh, tối mai bảy giờ chúng ta gặp nhau ở cổng trung tâm văn hóa. Mang theo vé vào cổng và thẻ xin lỗi.”\r\n\r\n    Vé vào cổng chắc anh nói đến cuống vé vào xem liveshow của Ngũ Trác Hiên, hai người đều giữ một cái, phải hợp lại mới vào trong được, cô đã hiểu. Nhưng thẻ xin lỗi là gì?\r\n\r\n    Dư Tịnh chống cằm nghĩ ngợi, sực nhớ ra. Trước kia có lần cô hẹn Hứa Gia Trì đi xem đá bóng, kết quả anh thất hẹn, về sau anh học được một chiêu làm cô vui lòng từ chương trình xem mắt trên ti vi. Nhưng Dư Tịnh lúc rời nhà quá vội không đêm theo xấp thẻ đó.\r\n\r\n    Cô bĩu môi Hứa Gia Trì làm việc gì cũng suy nghĩ trước sau, chắc chắn rồi mới nói thế. Cô lướt nhìn xung quanh, cuối cùng nhìn chăm chú ví tiền mới màu vàng đó.\r\n\r\n    Dư Tịnh đổ hết mọi thứ trong đó ra, tìm một lượt ví tiền, cuối cùng tìm thấy thứ cô cần trong ngăn có dây kéo ở trong cùng.\r\n\r\n    Thẻ xin lỗi: Dù sai hay đúng, Hứa Gia Trì lập tức xin lõi, không tranh cãi với em nữa, thẻ này do vợ yêu chuyên dùng, ghi tên để không thất lạc, chỉ được sử dụng một lần, thời hạn là một vạn năm.\r\n\r\n    Dư Tịnh cười trong nước mắt.\r\n\r\n    “Em không đến, anh sẽ đứng đợi mãi. Tiểu Tịnh, anh yêu em, ba chữ, hai người, trọn đời.”\r\n\r\n    Đôi mắt đẹp của Dư Tịnh lấp lánh nụ cười rạng rỡ.\r\n\r\n    Trạm dừng chân đầu tiên trong tour diễn toàn thế giới của Ngũ Trác Hiên đã khai mạc đúng hẹn.\r\n\r\n    Dù bao nhiêu cặp tình nhân vì chia tay nên không thể đến, dẫn tới việc có nhiều ghế trống, nhưng cũng may những người yêu nhau đều sẽ vượt qua mọi khó khăn để đến với nhau.\r\n\r\n    Don’t forget the things you once you owned. Treasure the things you can’t get. Don’t give up the things that belong to you and keep those lost things in memory.\r\n\r\n    Những gì đã từng có, xin đừng vội lãng quên. NHững gì chưa từng có, lại càng phải trân trọng. Những gì thuộc về mình, đừng dễ dàng từ bỏ. Những gì đã mất đi, hãy giữ làm hồi ức.\r\n\r\n    Bài hát đầu tiên: Don’t forget the things you once you owned…\r\n\r\n    Tiếng nhạc vang lên, Dư Tịnh và Hứa Gia Trì nắm tay nhìn nhau, tất cả không chỉ trong lời nói.\r\n\r\n    HOÀN<b>Có thể bạn quan tâm:\r\n\r\n    List Truyện TEEN đã Hoàn Thành<\/a>\r\n\r\n    List Truyện Ngôn Tình Đã Hoàn Thành<\/a>\r\n\r\n    <font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Quãng Thời Gian Trong Hồi Ức - Chương Cuối"}