{"text":"﻿    Bốn năm sau.\r\n\r\n    Trong ổ chăn mềm mại và ấp áp làm cho người ta không nhịn được ca thán một tiếng, hương thơm tươi mát lẫn quất trong bầu không khí trong lành mùi bạc hà, còn đượm thêm mùi xạ hương nam tính…. cảm giác này…\r\n\r\n    ||\r\n\r\n    Sao lại quen thuộc như vậy.\r\n\r\n    Hành Chi Nhược đột ngột mở choàng mắt, một cánh tay trần vắt ngang trước mặt, đang ôm lấy nàng mang theo cảm giác chiếm hữu rất mạnh mẽ, ôm chặt đến như thế….\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Màn cửa sổ bị gió thổi khẽ lay động, lụa trắng phất phơ trong gió, mặt trời nghiêng mình trút xuống giường từng dải nắng ấm áp.\r\n\r\n    Lộ ra khuôn mặt anh tuấn, từng đường nét rõ ràng đẹp như một bức tượng điêu khắc,\r\n\r\n    Một nam tử đang ngủ rất an ổn, khóe miệng của hắn khẽ động gợi lên ý cười. Mi mắt nhắm lại, lông mi thật dài, lại không dừng được run nhè nhẹ.\r\n\r\n    Y như rằng,\r\n\r\n    Lại là hắn….\r\n\r\n    “Ca! Anh cư nhiên lại nửa đêm chạy đến giường em.” Hành Chi Nhược hoảng hồn tới mức giật nảy mình, ngồi thẳng dậy, nhìn mỹ nam tử đang nhắm mắt, ngủ cực kỳ an ổn.\r\n\r\n    Nếu không tính tới việc lông mi của hắn đang run dữ dội như thế, thì có lẽ độ tin cậy sẽ cao hơn một chút.\r\n\r\n    “Anh đừng có làm bộ nữa…. em biết anh đã tỉnh rồi.”\r\n\r\n    Kẻ nọ vẫn tiếp tục không thèm nhúc nhích, bất cứ giá nào cũng bám trụ trên giường.\r\n\r\n    Hành Chi Nhược âm u gào lên từng chữ, “Em…. muốn…. thay…. áo…. ngủ !”\r\n\r\n    “Thì thay đi.”\r\n\r\n    Ách…. ? !\r\n\r\n    “Thay đi.” Hành Chi Thiên miễn cưỡng chống tay xuống giường, nghiêng người nằm nửa bên sườn, ánh mắt cực kỳ chuyên chú nhìn nàng. “Dù sao thân hình của em cũng chẳng tăng thêm được cái gì, lớn như vậy rồi cũng không thấy phát dục….”\r\n\r\n    Hiếm lắm mới thấy được hình ảnh nguyên một cái gối nằm mềm mại bay thẳng vô khuôn đẹp trai của soái ca.\r\n\r\n    Lông ngỗng rơi từ trong ruột ra, bay tứ tung.\r\n\r\n    Sĩ khả nhẫn thục bất khả nhẫn .\r\n\r\n    : Chuyện gì cũng có thể nhẫn chứ chuyện này tuyệt không thể nhẫn.\r\n\r\n    Đối phó với loại người này, không cần khách khí, không cần mềm lòng !\r\n\r\n    Hành Chi Nhược đang cố bình ổn lại hơi thở, liếc xéo hắn một cái, thở phì phò khoanh chân ngồi ở trên giường, với tay cầm lấy cây lược đặt ở đầu giường, tùy tiện sửa sang lại mái tóc bù xù của mình.\r\n\r\n    Áo ngủ cũng lười thay, đừng để cho người nào đó chiếm tiện nghi.\r\n\r\n    Này tóc….\r\n\r\n    Thật đúng là rối bù mà, vừa mới ngủ dậy, tóc đều dựng thẳng cả lên, rối thành một nùi.\r\n\r\n    Đau….\r\n\r\n    Chải một cái liền đau đến nhe răng trợn mắt.\r\n\r\n    Một bàn tay tiếp lấy cây lược, một bàn tay ấm áp khác giữ lấy đầu của nàng, cực kỳ cẩn thận và nhẹ nhàng giúp nàng chải tóc.\r\n\r\n    “Lúc nào cũng vậy không có tính kiên nhẫn, là tóc của mình chứ có phải của người khác đâu, cứ tùy tiện qua loa như vậy, nếu không có anh, em về sau như thế nào mà sống hả.”\r\n\r\n    “Này chẳng phải còn có người hầu sao, huống chi sau này còn có ông xã. Ca, không cần quan tâm !”\r\n\r\n    Ui…. đau đau đau, Hành Chi Nhược nhăn mày, than thở, còn nói là kỹ thuật chải đầu của mình kém, chỉ sợ hắn cũng chẳng khá hơn được bao nhiêu, chải như thế này rõ ràng là mưu sát mà.\r\n\r\n    “….”\r\n\r\n    Lực tay cuối cùng cũng giảm bớt.\r\n\r\n    Bật ra một tiếng thở dài mang theo chút ý tứ khác thường, lại làm cho người ta sờ không được ý nghĩ, “Thân thể của em cho dù lúc khỏe hay lúc không khỏe cũng vậy, đều tìm biện pháp chọc giận anh.”\r\n\r\n    Chọc giận hắn ?\r\n\r\n    Cũng là, hắn cũng đã sắp hai mươi hai tuổi rồi, lại chưa từng thấy hắn mang bạn gái về nhà.\r\n\r\n    Bây giờ ta nói muốn tìm chồng, quả thật là ai cũng sẽ chịu không nổi.\r\n\r\n    Bất quá Hành Chi Thiên, tướng mạo tuấn lãng, gia tài đồ sộ, như thế nào lại tìm không được một người bạn gái chứ…. Có thể hay không là hắn…. có mặt nào đó gặp trục trặc ?\r\n\r\n    Hành Chi Nhược trộm liếc hắn một cái, che miệng, cười rất ư vui vẻ.\r\n\r\n    Nếu đem suy nghĩ ở trong lòng nói ra, tóc đang ở trong tay hắn chỉ sợ là bị hắn nhổ không còn cọng nào.\r\n\r\n    Ta cũng không muốn bị biến thành mỹ nữ trọc đầu đâu.\r\n\r\n    “Em không biết là mình tối hôm qua lại mơ thấy ác mộng à, lăn qua lăn lại thật lâu mới chịu ngủ,” Hắn chậm rãi chải, cầm trong tay những lọn tóc mềm mại, tựa hồ có chút do dự nói, “Em thật sự không có cảm giác sao ?”\r\n\r\n    Thì ra là thế, cho nên hắn mới đến giường của ta, ôm ta ngủ cả đêm ? !\r\n\r\n    Hành Chi Nhược khép mắt lại giấu đi cảm xúc ở trong mắt, thành thật trả lời, “Không có ấn tượng, nhưng mà ngày hôm qua quả thật là ngủ không được an ổn, giống như có thứ gì đó muốn trồi lên…. lại có…. đầu rất đau.”\r\n\r\n    Hai má của nàng bị hai bàn tay hắn cưỡng chế ôm lấy, không thể động đậy, ánh mắt của hắn sáng quắc nhìn xoáy vào mắt nàng, “Có một số việc đã quên rồi thì cứ cho nó quên đi, không cần cố ý tìm lại, bốn năm, em còn muốn nhớ rõ cái gì.”\r\n\r\n    Hành động của ca ca, giọng điệu có chút nghiêm túc.\r\n\r\n    Nhưng….\r\n\r\n    Hành Chi Thiên hai tay ôm lấy mặt nàng, trong tay còn có cây lược, khẩu khí lại nghiêm túc như vậy, thật đúng là làm cho người ta có chút buồn cười.\r\n\r\n    “Em còn có chút không cam lòng, mọi người nói bốn năm qua em đã mắc phải một căn bệnh nặng, nằm mê man rất lâu, nhưng vì sao em lại không có chút trí nhớ nào, toàn bộ những chuyện trong bốn năm qua…. tất cả đều quên sạch hết. Em thậm chí còn không nhớ rõ là mình có mắc bệnh nữa.”\r\n\r\n    “Anh kể cho em nghe là được.”\r\n\r\n    “….”\r\n\r\n    Thật đúng là vất vả cho ngươi, loại sự tình này còn phải làm phiền tới ngươi kể cho ta.\r\n\r\n    Hành Chi Nhược khóe miệng co rúm, ánh mắt mơ hồ nhìn về phía tấm gương lớn trước giường.\r\n\r\n    Phản chiếu trong gương là hình ảnh của một cô gái có chút miễn cưỡng đang mím môi, ngồi trên chiếc giường mềm mại.\r\n\r\n    Sau lưng nàng là một nam tử anh tuấn, lưng thẳng tắp, tư thế giống như đang quỳ gối ở trên giường, đầu ngón tay khẽ khàng nâng từng sợi tóc của nàng lên, vẻ mặt hắn thư thái, cực ôn nhu, động tác lại rất nhẹ nhàng, tỉ mỉ.\r\n\r\n    Thật cẩn thận, ôn nhu như thế chải tóc cho nàng, giống như đối đãi với một bệnh nhân.\r\n\r\n    Nàng đột nhiên có cảm giác gấp gáp, chuyển tầm mắt sang hướng khác, cúi đầu nhìn xuống từng sợi tóc buông xõa trước ngực.\r\n\r\n    Khóe miệng cong lên thành nụ cười, nói không kịp suy nghĩ, trong giọng nói lại tràn đầy nũng nịu, “Ca ca, cũng chỉ có anh mới có thể chăm sóc tốt cho chúng, ngày thường bọn người hầu mỗi lần giúp em chải đầu đều phiền toái chết đi được.”\r\n\r\n    “Tất nhiên rồi,” Hắn cười khẽ, tay từ từ trượt xuống phía dưới, vòng lấy eo của nàng, thuận thế kéo nàng ôm sát vào người hắn, thân mật nói, “Không có ai hiểu rõ em hơn anh…. em là của anh…. em gái.”\r\n\r\n    Hai tiếng em gái được thốt ra cực nhẹ, giống như bị nuốt mất trong tiếng hô hấp dồn dập của hắn.\r\n\r\n    Hành Chi Nhược sững người ra, bất động.\r\n\r\n    Hơi thở nóng bỏng và cuồng dã của hắn tiếp tục dán sát vào mái tóc mềm mại, lành lạnh của nàng, thì thào, “Tóc của em là thứ mềm mại nhất trên đời, dựa vào như thế…. anh nguyện ý dùng thời gian cả đời để quan tâm, chăm sóc cho nó.”\r\n\r\n    Thân hình của hắn dán sát vào người nàng.\r\n\r\n    Hắn, hắn hắn hắn hắn hắn muốn làm gì.\r\n\r\n    Hành Chi Nhược cả người đông cứng, gần như hành động theo phản xạ muốn né người tránh thoát, nhưng hắn ôm nàng rất chặt, cho dù dùng hết cả sức lực vẫn không thể đẩy ra được hai cánh tay đang ghì chặt lấy nàng…. Hơi thở ấm áp của hắn phả lên người nàng, hơi ấm thấm qua lớp vải tỏa ra từ cánh tay đang ôm lấy eo nàng cực nóng, lực đạo rất mạnh.\r\n\r\n    “Chi Nhược, đừng trốn tránh anh có được không….”\r\n\r\n    Hơi thở dồn dập của hắn phớt nhẹ qua tai nàng, khiến cho nhịp đập của tim trở nên gấp gáp đồng thời lại cảm thấy lạnh lẽo đến vô vọng.\r\n\r\n    Trong nháy mắt, cảm giác đe dọa bỗng nhiên ùn ùn thổi quét tới.\r\n\r\n    Tại sao lại có thể như thế,\r\n\r\n    Cảm giác rất quen thuộc, sợ hãi đến tê tâm phế liệt…. Thần kinh căng ra thật chặt, giống như sợi dây đàn bị kéo căng đến sắp đứt, tim đập thật nhanh, tâm trí cực kỳ hỗn loạn, đến cả hít thở cũng không thông…. Vách tường ở bốn phía có cảm giác như đang ép lại, trước mắt nhất thời tối đen, giống như bị nhấn chìm trong vô tận hắc ám cùng sợ hãi.\r\n\r\n    Lỗ tai của nàng kêu lên ong ong, cả cơ thể mềm nhũn ra cứ như thể chúng không thuộc về chính mình, dựa lưng vào tường, cả người mệt mỏi vô lực trượt ngã xuống nệm, cuộn cả người lại thành một khối tròn.\r\n\r\n    “Chi Nhược, em sao vậy…. không cần làm anh sợ.” Thanh âm của Hành Chi Thiên gấp đến độ có chút run rẩy, cũng không dám chạm vào nàng, động tác hoảng loạn.\r\n\r\n    Ca, đừng chạm vào em,\r\n\r\n    Đừng chạm vào em….\r\n\r\n    Đáy lòng có một giọng nói đang gào thét.\r\n\r\n    Không biết sức lực từ đâu đến, Hành Chi Nhược dùng sức muốn đẩy nam tử ở trước mắt ra.\r\n\r\n    Lại, đẩy không ra….\r\n\r\n    Luôn luôn có một bàn tay túm chặt lấy nàng, không chịu khuất phục, thề chết không buông.\r\n\r\n    Cơ thể của nàng không thể ngừng run rẩy.\r\n\r\n    Trong đầu giống như có cái gì đó muốn chui ra, lại bị giọng nói của ai đó cản lại, không cần…. không cần…. nhớ tới nó.\r\n\r\n    Không nghĩ….\r\n\r\n    Không cần nhớ tới ngày đó.\r\n\r\n    Trong đôi mắt của Hành Chi Thiên ẩn sâu vẻ thống khổ, cuối cùng hắn buông tay ra không dám chạm vào nàng, cười nói, “Còn gạt anh nói là hôm qua không có mơ thấy ác mộng, sáng nay thức dậy lại như thế, không đùa với em nữa, chúng ta không giỡn chơi nữa.”\r\n\r\n    Hắn cười có chút miễn cưỡng, ánh mắt rõ ràng là đau lòng cùng vạn phần ảo não.\r\n\r\n    Bàn tay của Hành Chi Thiên tựa hồ như muốn sờ lên tóc nàng để trấn an,\r\n\r\n    Nhưng cuối cùng vẫn phải miễn cưỡng dừng lại giữa không trung, ngượng ngùng thu hồi trở về.\r\n\r\n    Nàng vùi đầu trong chăn, cuộn tròn người lại, cơ hồ như đang cách hắn rất xa….\r\n\r\n    Đôi mắt của Hành Chi Thiên ảm đạm, lặng lẽ cầm lấy chăn phủ lên người nàng, ngón tay siết chặt, cẩn thận để không chạm đến nàng.\r\n\r\n    Trong lòng có một giọng nói đang âm thầm nhắc nhở hắn,\r\n\r\n    Không chạm vào nàng….\r\n\r\n    Tự thuyết phục mình không nên chạm vào nàng, nhưng như thế nào lại dọa đến nàng.\r\n\r\n    Sau một lúc lâu,\r\n\r\n    Hành Chi Thiên một người ngồi ở trên giường, ngoảnh đầu nhìn muội muội đang co người trong chăn, ánh mắt của hắn phức tạp, rối rắm.\r\n\r\n    Hành Chi Thiên rút lại bàn tay đang vỗ về ở trên chăn, nhẹ thở dài một hơi, “Tốt lắm lại phát bệnh…. Xem ra anh phải gọi Yêu Chi từ Mỹ trở về.”\r\n\r\n    Trong chăn nhúc nhích một chút, giọng nói sợ hãi từ trong chăn truyền ra, thanh âm nhỏ như tiếng mèo kêu.\r\n\r\n    “Không….” Nàng nhíu chặt mày, cuộn mình ở trong chăn, thấp giọng phản đối, “Đừng gọi hắn.”\r\n\r\n    Vẻ quật cường mang theo hoảng loạn khắc vào trên khuôn mặt.\r\n\r\n    Vô ngữ tố cáo, những câu nói khóc ra máu,\r\n\r\n    Chính là….\r\n\r\n    Cái tên có cặp bích đồng yêu nghiệt kia,\r\n\r\n    Chẳng phải là người tốt.\r\n\r\n    Hành Chi Thiên sửng sốt, tỉ mỉ đánh giá nàng, ánh mắt sắc bén như thể muốn nhìn xuyên thấu qua người nàng, chỉ chốc lát sau khuôn mặt tuấn tú khôi phục lại màu sắc, hắn đột nhiên bật cười.\r\n\r\n    Nàng rụt người lại, ủy khuất liếc hắn một cái.\r\n\r\n    Hành Chi Thiên phục hồi lại tinh thần, khóe miệng cong lên, tâm chậm rãi thả lỏng, vỗ nhẹ vào nàng một cái, “Còn ở đó giả bộ, ngồi dậy mau, hôm nay đã đồng ý đưa em đến trường.”\r\n\r\n    Cái kẻ nguyên bản đang chui ở trong chăn kia, cả người cứng ngắc, lỗ tai dựng thẳng lên.\r\n\r\n    Đến trường ? !\r\n\r\n    Nàng cặp mắt híp lại, bộ dạng này có chỗ nào giống với bộ dạng cực kỳ hoảng sợ vừa dọa cho người ta khiếp đảm lúc nãy hả.\r\n\r\n    “Mau đi rửa mặt súc miệng đi.”\r\n\r\n    Hắn đứng dậy đem quần áo sạch sẽ đã được xếp lại ngay ngắn đặt ở trên giường.\r\n\r\n    Hành Chi Thiên đứng lên, tay đặt trên cửa đưa lưng về phía nàng, ở khoảnh khắc trước khi khép cửa lại, hắn không hề hồi đầu, lại nhẹ nhàng thêm vào một câu, “Anh đã nghĩ em thật sự phát bệnh, về sau…. đừng làm anh sợ như thế nữa.”\r\n\r\n    Trong phòng vệ sinh\r\n\r\n    Một cái bàn chải đánh răng màu hồng nhạt đã trét kem đặt phía trên ly nước súc miệng.\r\n\r\n    Nước ấm để rửa mặt cũng được pha xong.\r\n\r\n    “Cám ơn ca.”\r\n\r\n    Hành Chi Thiên gật đầu, xem như đáp lại nàng.\r\n\r\n    Hành Chi Nhược có chút ngượng ngùng, hình như là buổi sáng đùa hơi quá trớn, bất quá quả thực lúc đó cả người có một lúc đã không kiềm được cơn run rẩy…. cái cảm giác sợ hãi mãnh liệt như thế, giống như bản thân đã từng thể nghiệm qua. Bây giờ nhớ lại tâm vẫn còn chút kinh sợ, có lẽ…. đây chính là “bệnh” mà bọn họ nói.\r\n\r\n    Hành Chi Nhược sờ sờ mũi, nhe răng trợn mắt chải răng, bọt kem đánh răng quệt lung tung ở trên miệng.\r\n\r\n    Ở bên kia, Hành Chi Thiên buông rũ mi mắt tự bận việc của mình, hắn làm việc lúc nào cũng thong thả ung dung như thế, không vội không nóng, ngay cả động tác xăn tay áo, rửa mặt cũng đều có thể tao nhã như vậy.\r\n\r\n    Nàng nheo mắt liếc xéo hắn một cái,\r\n\r\n    Thật sự là….\r\n\r\n    Người so với người quả thật tức chết mà.\r\n\r\n    “Ca, sao bây giờ lại nghĩ thông suốt, cho em đến trường ?” Phun…. bị sặc đầy miệng bọt kem đánh răng.\r\n\r\n    “Vốn đã sớm đáp ứng em, chính là thân thể em yếu ớt, lại trải qua một cơn bệnh nặng quên hết mọi thứ, cho nên mới kéo dài tới bây giờ.” Hành Chi Thiên mỉm cười không nói, khum lấy mặt nàng, dùng ngón tay lau bọt kem dính ở khóa miệng của nàng, “Mau lên một chút để cho người hầu giúp em sửa soạn, ngày đầu tiên đến trường phải xinh đẹp một chút.”\r\n\r\n    “Ừ !”\r\n\r\n    Ăn mặc xinh đẹp, chuyện đó là đương nhiên.\r\n\r\n    Chỉ có điều đừng bảo bọn họ đem một đoàn xe xa hoa hộ tống ta đến trường là được, ầm ĩ như vậy…. nghĩ mà rùng mình.\r\n\r\n    Còn có….\r\n\r\n    Nàng nhăn mặt, sau một lúc mới thốt ra, “Ca…. nói Trần thẩm đừng làm mấy món đồ ngọt nữa, đặc biệt là bánh donut.”\r\n\r\n    Hành Chi Thiên nhướn mày, điểm nhẹ vào trán nàng, “Không phải trước đây em rất thích ăn sao. Bất quá quả thật là tay nghề của bà ấy không bằng, hồi đó Bác Câm….”\r\n\r\n    Hắn nuốt nửa câu nói còn lại vào trong cổ họng, ánh mắt có mà như không có liếc về phía nàng, thần sắc có chút phức tạp, “Hồi đó, ông ấy là quản gia của chúng ta, em…. còn nhớ không ?”\r\n\r\n    Bác Câm….\r\n\r\n    Hình như có chút quen thuộc, lại nghĩ không ra.\r\n\r\n    Hắn giống như thở phào nhẹ nhõm, mỉm cười cầm lấy khăn, giúp nàng lau mặt, “Đó là chuyện cũng đã lâu, lúc ấy em quả thật rất thích món ăn do ông ấy làm, đáng tiếc là đã sớm từ chức.”\r\n\r\n    Hắn vỗ vỗ vào lưng nàng, ánh mắt cực kỳ sủng nịnh, “Tài xế đang ở dưới nhà chờ, để người hầu giúp em sửa soạn đồ, ăn sáng xong, chúng ta sẽ đến trường.”\r\n\r\n    A a a a a a a a a\r\n\r\n    Chúng ta ?\r\n\r\n    Ta và ngươi….\r\n\r\n    Cùng một trường ?\r\n\r\n    Hành Chi Nhược vẻ mặt phải gọi là kinh dị.\r\n\r\n    Vậy không phải là….\r\n\r\n    Học viện Hoàng Gia ? !\r\n\r\n    Nhưng…. Tuổi tác của chúng ta chênh lệch nhiều như vậy a, nhất định là theo không kịp khóa rồi…. không được không được.\r\n\r\n    Nàng huơ tay rất khí thế, giống như muốn huơ cho gãy luôn tay rồi mới chịu dừng lại.\r\n\r\n    Hành Chi Thiên phì cười, “Anh hiểu rõ cân lượng của em…. Anh ở cấp đại học, em….” Ánh mắt của hắn cái này phải gọi là khinh thường, “Cùng lắm thì chỉ leo lên được tới cao trung thôi.”\r\n\r\n    Tức giận….\r\n\r\n    Đem ném cái khăn mặt chạy lấy người.\r\n\r\n    Cánh cửa đóng sầm một cái.\r\n\r\n    Hành Chi Thiên thu hồi nụ cười, nắm chặt lấy cái khăn ném ở trên người hắn, nhẹ nhàng áp nó lên mặt…. Trong phút chốc biểu cảm nghiêm túc tan rã, ánh mắt êm dịu như suối chảy, vẻ mặt ôn nhu, giống như một nam tử sa vào bể tình si.\r\n\r\n    Cuối cùng, hắn dùng nước lạnh tạt vào mặt.\r\n\r\n    Cầm lấy bàn chải đánh răng.\r\n\r\n    Nhưng cái bàn chải hắn đang ngậm ở trong miệng kia, trong ánh sáng phản chiếu có màu hồng, rõ ràng là của em gái yêu dấu của hắn.","title":"Ấu Niên Ký Sự Bộ - Chương 16"}