{"text":"﻿    Ông Mục Chính Khang ngồi thêm một lúc rồi về. Trước khi về, ông dặn dò Mục Táp đừng để bụng đói, đã có sẵn thức ăn trên bàn, cô bỏ tí thời gian hâm nóng là dùng được ngay.\r\n\r\n    Toàn thân Mục Táp rệu rã, bơ phờ. Rửa mặt xong, cô chui lên giường ngủ. Nguyên đêm, cô mộng mị những thứ linh tinh, trằn trọc trở mình suốt . Trời tờ mờ sáng, Mục Táp đã mở mắt thao láo. Cô lấy tay day day mi tâm nhức buốt, không tài nào nhớ nổi mình đã mơ thấy gì.\r\n\r\n    Cô hâm nóng chè đậu đỏ và cơm nắm hoa mai, ăn tạm bữa sáng lót dạ, rồi cầm túi xách, đi bộ tới công ty.\r\n\r\n    Nhiệt độ hôm nay thấp hơn hôm qua hai độ. Đôi tay Mục Táp run cầm cập, vội nhét vô túi áo khoác bành tô. Cô cúi thấp đầu, dúi quá nửa khuôn mặt trong chiếc khăn quàng cổ, chậm rãi sải những bước chân trên phần đường dành cho người đi bộ. Đi ngang qua cửa hàng bán hoa, đúng lúc cô trông thấy người chở hàng bắt đầu dỡ hoa xuống. Rừng hoa muôn hồng nghìn tía đang khoe sắc tỏa hương. Nhiều đóa hoa mơn mởn những giọt nước trong trẻo, sáng lóa, tạo cảm giác tươi mát tự nhiên, khiến lòng cô xốn xang, ánh mắt luyến lưu không dời.\r\n\r\n    Trước cửa công ty, Mục Táp vừa đi lên bậc thềm đá, bên tai chợt truyền đến tiếng bước chân phiêu diêu tựa gió. Cô chưa kịp lấy lại phản ứng, người đằng sau đã áp sát. Làn hơi thở quen thuộc lượn lờ quanh gáy cô. Tống Vực nhanh như chớp túm chặt cổ tay cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Táp Táp.” Anh nói,“Nể tình anh chờ em đã lâu, em hãy nghe anh nói vài câu, được chứ?”\r\n\r\n    Cô quay người, ngẩng đầu quan sát anh. Ngoại trừ ánh mắt hơi ảm đảm, mệt mỏi, thì những thứ khác vẫn hoàn hảo, chỉn chu như mọi ngày. Bộ tây trang lịch lãm phối cùng caravat hợp màu, chuẩn tông. Áo sơ mi bên trong trắng tinh sạch sẽ, không tí nếp nhăn. Thoạt nhìn, tinh thần anh vẫn minh mẫn, sáng láng.\r\n\r\n    Tống Vực buông tay cô, tay anh chuyển mục tiêu, ôm nhẹ bờ vai cô, ngữ khí trịnh trọng:“Anh thật lòng xin lỗi em vì chuyện hôm qua. Anh giận quá mất khôn, hành động hồ đồ, không kịp suy xét. Em tức giận là đúng. Tối nay có thời gian, vợ chồng ta cùng nói chuyện rõ ràng nhé. Em cứ việc đề xuất yêu cầu, anh sẽ cố gắng đáp ứng.”\r\n\r\n    “Trễ giờ rồi, em phải vào đây. Có chuyện gì để sau hẵng nói.” Mục Táp nghiêng người, né tránh tay anh.\r\n\r\n    Tống Vực hiểu phần nào nỗi băn khoăn của cô, cũng không muốn làm cô khó xử trước cửa công ty, nên anh thu tay:“Vậy em hãy hứa, đêm nay em sẽ về nhà nhé, đừng ở khách sạn, lẩn tránh anh nữa. Tan tầm anh tới đón em.”\r\n\r\n    Mục Táp chẳng nói chẳng rằng, lách qua người anh, đi nhanh vô công ty, đầu không buồn ngoảnh.\r\n\r\n    Tống Vực đứng chôn chân tại chỗ. Lát sau, người qua người lại tấp nập trước cửa công ty. Ai ai cũng ngưng mắt liếc nhìn anh một cái. Bấy giờ, anh mới hồi hồn, xoay người lên xe.\r\n\r\n    Hôm nay hiệu suất làm việc của Mục Táp cao ‘kinh khủng’. Cô dứt điểm gọn ghẽ hai bản kế hoạch hoành tráng, đề xuất thêm ba ý tưởng mới mẻ, độc đáo. Thời gian còn lại, cô dọn dẹp bàn làm việc. Cô dùng khăn nhúng nước, lau mặt bàn sạch bong kin kít, đoạn sắp xếp lại tài liệu và dụng cụ văn phòng, tẩn mẩn cầm bông gòn chùi sạch laptop, thậm chí không buông tha bất kì một khe hở nhỏ, cuối cùng, tưới nước lọ hoa đã héo hon gần một tháng.\r\n\r\n    Tan tầm cô tần ngần một lúc mới chịu đi về. Quả nhiên vừa bước qua cửa công ty, cô đã trông thấy chiếc xe của Tống Vực đậu chình ình trước mắt mọi người. Anh chễm chệ ngồi trong xe, nhìn cô bằng ánh mắt sáng quắc.\r\n\r\n    Cô lừng khừng, hết thở ngắn rồi thở dài, sau cùng quyết định tiến tới, mở cửa lên xe.\r\n\r\n    Điều hòa trong xe phà hơi ấm dễ chịu khiến người ta thư thái. Mục Táp tự nhiên cởi khăn quàng cổ, tháo bao tay, đặt gọn sang một bên. Suốt quá trình, cô lo việc cô, anh tập trung ngắm nghía cô.\r\n\r\n    “Tìm chỗ ăn cơm nhé?” Anh đề nghị.\r\n\r\n    “Thôi khỏi.”\r\n\r\n    “Vậy chúng ta về nhà.” Anh bẻ tay lái, chiếc xe từ từ di chuyển.\r\n\r\n    Suốt dọc đường, hai người đều câm như hến.\r\n\r\n    Về nhà, Tống Vực chủ động nấu bữa tối. Anh lục tục trong bếp, gây ra tiếng động không nhỏ, song chỉ bê lên hai bát sủi cảo ăn liền. Bởi hiểu sở thích của cô, nên anh cố ý bỏ vào bát cô nhiều tảo biển và tôm khô.\r\n\r\n    Họ ngồi đối diện, từ tốn ăn hết sủi cảo. Sau, Tống Vực đứng dậy, dọn bát xuống bếp, dùng khăn giấy lau sạch bàn, ngồi xuống, thẳng thắn đề nghị: “Chúng ta nói chuyện đi.”\r\n\r\n    “Bàn luận chuyện hôm qua anh làm à?” Ngữ khí Mục Táp không giấu nổi sự nhạo báng,“Báo trước anh biết, em chứng kiến đầu đuôi sự việc, nên anh đừng nói, rằng em nhìn lầm hay mắt em có vấn đề đấy nhé.”\r\n\r\n    “Em không hề nhìn lầm, anh xác thực đã hành động hàm hồ, bậy bạ.” Đôi tay anh đan vào nhau, đặt trên bàn, giọng nói nghiêm trang khác thường,“Tuy nhiên anh không hề có ý đồ gì với Mạc Tử Tuyền cả. Ngày hôm qua, giây phút anh nghe cô ta nhắc anh Tống Hạo, đầu óc anh như thể đột ngột nổ tung, đại não trì trệ, để mặc cảm xúc cuộn trào bùng nổ, câu chữ chưa qua xử lí, cứ thế tuôn tràn.”\r\n\r\n    Mục Táp lặng thinh nghe anh biện bạch.\r\n\r\n    “Anh biết đứng trên lập trường của em mà phán xét, bất kể hành vi hay lời nói của anh đều bị quy vào tội hạ lưu, bỉ ổi. Nếu là em, anh cũng khó chấp nhận. Thế nên anh thật lòng xin em tha thứ, vì anh đã nhỡ không tôn trọng em.”\r\n\r\n    “Anh chỉ cần trả lời em hai vấn đề.” Mục Táp xen ngang lời anh bào chữa: “Thứ nhất, anh còn tình cảm với Mạc Tử Tuyền không? Tống Vực, nếu anh còn tôn trọng em, còn xem em là vợ, thì nhất định phải trả lời thành thật.”\r\n\r\n    “Không hề.” Anh ngửa người ra sau, lưng dựa thành ghế, tầm mắt thủy chung dừng trên khuôn mặt cô,“Táp Táp, tình cảm của anh với cô ta đã sớm chấm dứt. Tống Vực anh chẳng phải tình thánh mà nhớ mãi không quên một người phụ nữ. Với anh, cô ta thuộc về vùng quá khứ đầy rẫy lớp bụi mờ. Anh thậm chí lười chả buồn nhớ. ”\r\n\r\n    “Vậy em thì sao? Tình cảm của anh với em là gì?” Mục Táp hỏi ngay sang vấn đề thứ hai.\r\n\r\n    Ánh mắt Tống Vực trống rỗng trong một giây ngắn ngủi. Ánh mắt ấy quá thâm trầm khiến cô không tài nào thấu tỏ. Anh tựa hồ đắn đo suy ngẫm, tìm câu trả lời thích hợp nhất, lâu sau anh đáp:“Em là vợ anh. Là người phụ nữ duy nhất anh muốn chung sống suốt đời.”\r\n\r\n    Luồn khí lạnh buốt theo đầu ngón tay lủi khắp toàn thân Mục Táp. Một lần nữa, cô cảm giác bản thân quá thất bại. Cô chỉ là vợ anh. Chữ ‘vợ’ trong miệng anh biểu thị một thân phận, một trách nhiệm, một danh hiệu mà thôi.\r\n\r\n    Anh xác thực không lừa cô, hoàn toàn có sao nói vậy. Song cô hồ như phải vận dụng toàn bộ dũng khí mới có thể tiếp nhận sự thật. Trái tim cô toác khe hở nhỏ, mở đường cho vô số tạp niệm xâm chiếm từng tấc từng tấc một….Cô gắng gượng lấy lại bình tĩnh: “Quả nhiên là thế. Em đơn giản chỉ là vợ anh. Anh cưới em vì muốn dứt khoát buông bỏ, đoạn tuyệt quá khứ để bắt đầu cuộc sống mới.”.\r\n\r\n    Tống Vực duỗi tay, nắm nhẹ đầu ngón tay cô. Mục Táp tức khắc thụt tay về. Cô cố tình phớt lờ vẻ bất mãn nơi anh, nói tiếp“Anh vốn thông minh, nên ắt hẳn đã sớm nhận ra, tình cảm em trao anh….từ lâu đã biến chuyển, khác xa lúc ban đầu. Tống Vực, em yêu anh. Ít nhất cho đến ngày hôm qua, em có thể tự tin nói với bản thân, nói với mọi người trên thế giới, rằng em yêu anh rất nhiều. Nhưng hiện tại, em chùn bước. Bởi em sợ hãi, sợ anh sẽ cười chê em ngu ngốc, không biết tự lượng sức mình, tham lam vô độ….”\r\n\r\n    ‘Ý em là gì?” Cảm xúc nhường chỗ lí trí, Tống Vực quay về dáng vẻ của chuyên gia đàm phán.\r\n\r\n    “Em chỉ là người phụ nữ bình thường. Một khi rơi vào tình yêu, thâm tâm em sẽ tự nhiên phát sinh dục vọng, khát khao chiếm hữu. Ngày qua ngày, em sẽ càng trở nên tham lam, thậm chí hẹp hòi tính toán chi li. Em sẽ bắt đầu để ý, so đo việc anh đối tốt với em, nguyên nhân là do anh làm đúng trách nhiệm một người chồng, chứ không xuất phát từ tình cảm đơn thuần.” Mục Táp thẳng thừng bộc bạch: “Nói cách khác, em không dám đối mặt sự thật…anh không hề yêu em.”\r\n\r\n    Bầu không khí trong phòng như thể ngưng tụ, đặc quánh lại, hết sức ngột ngạt. Cô nói xong chữ cuối cùng, căn phòng tĩnh lặng đến mức hai người có thể nghe thấy tiếng hít thở của nhau.\r\n\r\n    Tống Vực lần nữa duỗi cánh tay, nhẹ nhàng nắm tay cô. Bàn tay họ lồng ghép vào nhau, hơi ấm giao hòa, triền miên thắm thiết.\r\n\r\n    “Anh sẽ học cách yêu em.”\r\n\r\n    “Anh muốn học cách yêu em?” Mục Táp thẫn thở hỏi lại,“Tại sao thế ạ? Tình yêu được dẫn xuất từ nơi sâu thẳm tâm hồn mỗi người. Nó phát sinh một cách tự nhiên không gò ép. Trong tình yêu, không tồn tại người dạy hay kẻ học, chỉ tồn tại hai trái tim, hai tâm hồn luôn hướng về nhau. Giờ đây anh lại nói sẽ học cách yêu em. Tống Vực, em không cần anh ban phát tình yêu đâu nhé. Anh đừng làm như bản thân anh đang gồng gánh một nhiệm vụ vô cùng bất đắc dĩ. Em thà nghe anh từ chối, chứ tuyệt không cần anh bố thí lòng thương hại.”\r\n\r\n    Giọng nói cô bỗng chốc vỡ vụn, khóe môi chếch thành nụ cười tự giễu: “Đúng rồi, ngày xưa anh yêu Mạc Tử Tuyền, cũng cần phải học sao?”\r\n\r\n    “Em không giống Mạc Tử Tuyền.” Tống Vực đáp.\r\n\r\n    “ Chính xác không giống.” Mục Táp lạnh lùng nói,“Trong lòng anh, chị ta là sự tồn tại đặc biệt. Bởi vậy, anh năm lần bảy lượt dung túng chị ta, ngầm bao dung những hành vi quá quắt của chị ta. Hơn nữa, chị ta dễ dàng chi phối cảm xúc anh, khiến anh tức giận mụ mị đầu óc. Nếu không nhờ chị ta, làm sao em có cơ hội mở mang tầm mắt, chứng kiến bộ dạng anh mất kiểm soát. Tống Vực, em không ngờ người đàn ông trầm tĩnh, lỗi lạc như anh, cũng có một mặt điên cuồng như thế. Và điều khiến em triệt để thất vọng…là trước mặt em, anh luôn cố ý che giấu con người thật. Đường đường là vợ anh, vậy mà em không thể tường tận con người chân chính, hoàn chỉnh của anh”\r\n\r\n    Tống Vực siết chặt tay cô, bải hoải nở nụ cười nhạt nhẽo:“Táp Táp, em làm ơn đừng phức tạp hóa vấn đề. Em nghĩ anh rãnh rỗi, dư thịt thừa mỡ đến mức đi đóng phim, diễn kịch ngay trong chính đời sống thường nhật à? Ở cạnh em, anh luôn thể hiện bản chất con người mình. Em yên tâm, không hề có lớp mặt nạ nào đâu.”\r\n\r\n    “Thế à?” Mục Táp cười trừ, dùng sức rút tay về,“Tiếc quá, em bất tài trong việc nhận biết con người anh. Em chỉ biết Mạc Tử Tuyền có khả năng điều khiển cảm xúc anh, dễ dàng khiến anh phát hỏa. Anh vì chị ta mà gây ra những hành động khiến em ghê tởm.”\r\n\r\n    Dứt lời, cô đứng phắt dậy, cự tuyệt cùng anh tranh luận tiếp.\r\n\r\n    Cô lên lầu, vô phòng, đi thẳng vào toilet, vặn vòi nước, liên tục hất nước lên mặt. Cô ngẩng đầu, ngắm nhìn diện mạo bản thân qua tấm gương sáng tỏ. Ánh mắt cô u ám, hẫng hụt cực điểm, tựa như một đứa bé vô tình đánh mất món đồ chơi yêu thích nhất.\r\n\r\n    Đánh mất đồ chơi, có lẽ đứa bé sẽ buồn bã, ủ ê không buồn ăn uống, nhưng nỗi buồn ấy sẽ chóng vánh qua đi. Còn cô đánh mất vọng ước tương lai, để rồi bao nỗi hoang mang, thất thểu, cô biết tỏ cùng ai đây?\r\n\r\n    Cô tự mình đa tình, thầm nhủ Tống Vực cũng yêu cô. Vì nếu không yêu, anh sẽ không ân cần chăm nom chu đáo, săn sóc cô đến từng tiểu tiết nhỏ. Hễ là điều cô muốn, anh sẵn lòng đáp ứng. Anh giam cô trong ảo giác ‘muốn gì được nấy’, khiến cô cứ tự huyễn hoặc bản thân.\r\n\r\n    Giờ đây cô mới vỡ lẽ, muộn màng hiểu thấu tình cảm anh. Tâm trí cô chợt tái hiện những hình ảnh mặn nồng, ân ái của họ suốt thời gian qua. Rồi bỗng dưng, hình ảnh anh tốc váy Mạc Tử Tuyền tựa như cơn lốc xoáy cuồn cuộn, gào thét cuốn phăng hết thảy. Trong chớp mắt, tinh thần và thể xác cô như thể bị vây bủa dưới tầng bầu trời âm u, xám ngoét, mất hút sự sống, lạc lõng trong cõi hoang liêu, cô độc.\r\n\r\n    Cô chúi đầu xuống bồn rửa tay, góp nhặt từng hơi thở nhọc nhằn, nước mắt bung khỏi tuyến lệ, lã chã rơi tí tách.\r\n\r\n    Anh nỡ nào nói câu sẽ học cách yêu cô. Anh đâu biết, đời này cô dị ứng cùng cực hai chữ ‘học tập’.\r\n\r\n    Tỷ như thời cắp sách tới trường, hầu hết các bạn nhỏ đều hùng hồn ‘hẹn đẹp như mơ\\': em hứa sẽ chăm chỉ học tập, trở thành con ngoan trò giỏi, giúp ích cho gia đình xã hội. Thế nhưng, trong vô vàn những lời hứa học tập ấy, có bao nhiêu lời là thật, bao nhiêu lời chỉ giống như ong bướm vờn hoa, đậu rồi lại bay, nhằm ứng phó, lấy lòng thầy cô và bố mẹ – những người có thói quen áp đặt bọn nhỏ.\r\n\r\n    Cô không muốn tình yêu của mình tạo thành gánh nặng cho anh, vô duyên bắt buộc anh thực hiện nhiệm vụ vô cùng bất đắc dĩ. Nói cách khác, cô không cần một người chồng ‘ép dạ cầu toàn’.\r\n\r\n    Cô cảm thấy mình đã sai lầm. Đáng nhẽ cô không nên yêu anh, càng không nên yêu đến độ trầm luân mê đắm, dẫn tới hậu quả bản thân bị hoang tưởng nặng, để bây giờ vô phương quay đầu.\r\n\r\n    Ngửa mặt nhìn lên, đôi mắt cô đỏ kè, chua chát cay xè. Tóc mái cô ướt sũng, nước từ trên trán thi nhau rơi lỏng tỏng.\r\n\r\n    Cô vươn tay vơ đại cái khăn lông. Lúc khăn lông cọ xát khuôn mặt, cô liền ngửi thấy mùi hương đặc trưng của Tống Vực. Ý thức mình lấy nhầm khăn anh, cô hấp tấp trả về chỗ cũ.\r\n\r\n    Mục Táp ra ngoài, thấy anh đứng sừng sững trước cửa toilet. Anh phát hiện trên đôi má cô in hằn dấu tích những giọt nước mắt, bèn theo phản xạ giơ tay, lại bị cô kịp thời né tránh.\r\n\r\n    Anh đành thu hồi cách tay lơ lững giữa không trung.\r\n\r\n    “Làm phiền anh nhường đường một chút.” Cô nóng nảy muốn đi, còn anh đứng vững như bức tường thành.\r\n\r\n    “Làm ơn tránh đường” .\r\n\r\n    “Táp Táp” Anh thình lình kéo mạnh cổ tay cô, ghì chặt cô trong vòng ôm nóng bỏng: “Em đừng như vậy.”.\r\n\r\n    Cô ngọ nguậy, vùng vẫy, cố gắng dùng đôi tay ngăn trở sự động chạm, tiếp xúc giữa hai thân thể. Anh không ngại cùng cô thi gan đấu lực. Cô càng đẩy, anh càng tiến. Đôi tay anh siết khít khao vòng eo thon thả. Trước sự kháng cự gan lì của cô, anh chau sát cặp chân mày, ngữ khí thoắt hằn học: “Anh hỏi em, anh đã nói sai điều gì? Anh luôn khẳng định, em là người phụ nữ anh muốn sống chung cả đời. Chúng ta sẽ ở mãi bên nhau. Sự quyến luyến, yêu thích mà anh dành cho em ngày càng ấp ủ, lên men theo chuyển động thời gian. Như vậy vẫn chưa đủ sao?”.\r\n\r\n    “Không đủ.” Mục Táp kiên định nói: “Còn lâu mới đủ.”\r\n\r\n    “Thế em muốn gì nữa?”\r\n\r\n    “Em muốn anh yêu em. Nếu anh không thể chỉ yêu duy nhất mình em, không thể yêu em nhiều như em yêu anh, thì em mãi cảm thấy không đủ.”\r\n\r\n    Đôi mắt cô trong trẻo, phát ánh quang sáng ngời, biểu hiện quật cường, ẩn chứa ương ngạnh, thêm phần cố tình gây sự.\r\n\r\n    ‘Phựt’ một tiếng, dây thần kinh nắm giữ lí trí lần nữa đứt đoạn, Tống Vực nổi khùng, dữ tợn cúi đầu cắn xé môi cô. Cô né tránh, anh hung tợn gầm tên cô, như thể đang gửi thông điệp cảnh cáo, đe dọa. Sau, tay anh bóp chặt gáy cô, đầu lưỡi hành động xấc xược khắp khoang miệng cô. Anh dồn toàn bộ sức mạnh vào nụ hôn thô bạo, tựa như muốn thông qua nó để trút bỏ lửa giận ngút trời. Đầu lưỡi anh ngang tàng càn quét mọi chướng ngại, hồ như muốn đâm sâu xuống tận tâm hồn cô.\r\n\r\n    Lần đầu tiên Mục Táp trải nghiệm nụ hôn lỗ mãng như thế, răng nanh cùng răng nanh va chạm tóe máu. Bộ râu lún phún dưới cằm anh đâm xước da thịt cô. Đôi môi cô thì khỏi bàn tới, thảm thương không tả nỗi. Ngay cả da đầu cũng đau rát dữ dội.\r\n\r\n    Chiếc hôn bạo lực, thấm đẫm máu tươi kéo dài vô cùng tận, Tống Vực cũng dần lấy lại bình tĩnh. Lúc buông cô ra, anh giật mình phát giác, trong tay anh là chùm tóc đen nhánh.\r\n\r\n    “Tống Vực.” Mục Táp lau khóe miệng cơ man là máu, nhìn chằm chặp gương mặt đối diện vẫn chưa tan hết vẻ điên cuồng, cô cực kì bình tĩnh“Em đã nói hết những điều cần nói. Anh nên suy nghĩ cẩn thận kĩ lưỡng, xem mình có thể sinh hoạt cả đời với một người phụ nữ vô lí, bốc đồng như em hay không. ”","title":"Khó Có Được Tình Yêu Trọn Vẹn - Chương 36"}