{"text":"﻿    Cô đi vòng vòng xung quanh gần một tiếng đồng hồ nhưng cũng không phát hiện ra manh mối khả nghi.\r\n\r\n    Đường Mật thật sự còn sống hay đã chết? Cô cũng không biết rõ.\r\n\r\n    Nhưng cô biết rõ —— ít nhất, mình không phải ngồi tù!\r\n\r\n    Đường Mật giả vì trượt chân xuống biển mà chết, Đường Mật thật lại biến mất, có thể là lành ít dữ nhiều!\r\n\r\n    Như vậy, sẽ không còn ai tranh giành Lô Tư Hiền với cô nữa rồi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô sẽ tiếp tục ở bên cạnh làm bạn với Lô Tư Hiền, khoảng thời gian này, trong lòng anh hẳn là sẽ vô cùng trống trải, cô sẽ ở bên cạnh an ủi anh, làm cho anh yêu mình.\r\n\r\n    Trên đời này. . . . không có Đường Mật, thật sự là quá tốt!\r\n\r\n    Ông trời đã giúp cô rồi!\r\n\r\n    Sau khi không thấy Đường Mật, công việc của Dương Viện Nguyệt cũng trở nên vô cùng thuận lợi.\r\n\r\n    Lô Tư Hiền lên làm tổng giám đốc thì cô cũng trở thành trợ lý đặc biệt của tổng giám đốc, toàn tâm toàn ý giúp đỡ anh.\r\n\r\n    Thời gian thấm thoát trôi qua, hai năm sau, bởi vì cô vô cùng cố gắng nịnh nọt tâng bốc mẹ của Lô Tư Hiền nên nghiễm nhiên trở thành người thích hợp làm vợ nhất của Lô Tư Hiền trong mắt nhà họ Lô.\r\n\r\n    Lô Tư Hiền biết Dương Viện Nguyệt thương mình, nhưng trong lòng anh lại không cách nào yêu Dương Viện Nguyệt.\r\n\r\n    Lúc Đường Mật còn, anh đã không yêu Dương Viện Nguyệt, giờ đây Đường Mật không còn nữa, anh cũng không có cách nào yêu Dương Viện Nguyệt.\r\n\r\n    Lô Tư Hiền đến tham dự tang lễ của Đường Mật thì thấy hai vợ chồng Đường thị khóc đến vô cùng bi thương, nhưng trong lòng anh lại có rất nhiều nghi vấn khó hiểu.\r\n\r\n    Tại sao Đường Mật lại vô duyên vô cớ chạy đến bờ biển Hoa Liên? Sao lại có thể trượt chân xuống biển?\r\n\r\n    Chẳng qua, cô đã không còn ở đây là sự thật, cảnh sát chứng kiến tìm thấy thi thể của cô cũng là sự thật. . . .\r\n\r\n    Anh tình nguyện tin tưởng Đường Mật chẳng qua chỉ là đang mất tích, chứ không muốn tin rằng cô đã thật sự biến mất khỏi cõi đời này.\r\n\r\n    Cô rời đi, cũng mang theo trái tim anh mất rồi!\r\n\r\n    Gần đây, mẹ của anh cũng thường xuyên ghé vào tai anh mà nói tốt cho Dương Viện Nguyệt, cũng nói tuổi của anh đã không còn nhỏ, không thể vì Đường Mật chết mà không lập gia đình, nên vì nhà họ Lô mà suy nghĩ một chút, mà bên cạnh anh cũng có một người vẫn luôn một mực yêu thương anh, cũng nên mau chóng cưới người ta vào cửa, đừng làm trễ nải tuổi xuân của người ta.\r\n\r\n    Chú của anh cũng xem anh như con trai mình mà dạy bảo, cũng vô tình hay cố ý ra hiệu cho anh, muốn đem mọi chuyện lớn nhỏ trong công ty giao cho anh, còn chú chỉ đứng ở phía sau đôn đốc là được rồi.\r\n\r\n    Đường Mật không có ở đây, anh thật sự đã tính là cả đời này sẽ không lập gia đình, nhưng dưới sự ân cần dạy bảo của cha Lô, cộng thêm mẹ Lô vừa đấm vừa xoa, và cả chuyện Dương Viện Nguyệt đối với anh ý mật tình nồng, lại còn cả người chú đang hy vọng anh thành gia lập nghiệp. . . .\r\n\r\n    Rốt cuộc anh cũng không chịu được áp lực từ phía gia đình nên đành gật đầu, để cho người lớn an bài chuyện đính hôn của mình và Dương Viện Nguyệt.\r\n\r\n    Chẳng qua là, trái tim của anh đã dành cho Đường Mật, còn với Dương Viện Nguyệt, thứ anh có thể cho chỉ là một danh phận mà thôi.\r\n\r\n    Về điểm này, anh đã nói rõ với Dương Viện Nguyệt, mà Dương Viện Nguyệt cũng gật đầu đồng ý.\r\n\r\n    Dương Viện Nguyệt nghĩ, chẳng qua bây giờ Lô Tư Hiền vẫn chưa phát hiện mặt tốt của mình, đợi đến sau khi cưới thì anh sẽ biết, cô sẽ giúp anh dần dần quên đi Đường Mật.\r\n\r\n    Mà cô, vì muốn mau chóng cưới anh nên cũng vui vẻ cười. . . . Đường Mật, cô căn bản cũng không phải là đối thủ của tôi!\r\n\r\n    Ở trên đoạn đường tình yêu này, vẫn nên cần có một chút thủ đoạn, mà cô, chính là người thắng cuộc.\r\n\r\n    Dương Viện Nguyệt tiếc nuối thở dài, Đường Mật, muốn trách thì nên trách cô không nên giành Lô Tư Hiền với tôi, tôi luôn có thời gian kiên nhẫn chờ đợi, cô dây dưa với nhà họ Lô đã lâu rồi, Lô Tư Hiền cuối cùng vẫn thuộc về tôi!\r\n\r\n    Thời gian vẫn luôn trôi qua rất mau, mới ngày nào đang nói chuẩn bị đính hôn thôi, vậy mà hôm nay đã là ngày đính hôn rồi.\r\n\r\n    Sáng sớm, Dương Viện Nguyệt để cho anh trai chở mình đi thay áo cưới, trang điểm cũng phải mất hai tiếng đồng hồ, anh trai cô nhàm chán đi ra ngoài vận động vài cái.\r\n\r\n    Dương Viện Nguyệt trang điểm xong thì đi ra tìm anh trai, lại thấy anh đang đứng nói chuyện phiếm cùng với một cô gái, cô gái kia đang cầm một cuốn album PR cho trang web mà mình quản lý, giới thiệu kinh doanh.\r\n\r\n    “Anh!” Dương Viện Nguyệt gọi một tiếng, cô dâu trang điểm xong trông có vẻ tinh thần sảng khoái, cả người xinh đẹp lộng lẫy.\r\n\r\n    Anh trai và cô gái kia đồng thời quay người lại, Dương Viện Nguyệt vừa trông thấy khuôn mặt đó, lập tức liền biến sắc, kinh hãi thét chói tai: “Làm sao có thể?”\r\n\r\n    Cô trố mắt, há hốc miệng, vẻ mặt quá mức kinh hãi.\r\n\r\n    Ban ngày ban mặt, mình gặp quỷ sao?\r\n\r\n    Gương mặt này. . . . Rõ ràng giống Đường Mật y như đúc!\r\n\r\n    Đường Mật chưa chết sao? Không ngờ cô ấy lại chưa chết!\r\n\r\n    “Đó là em gái của tôi, hôm nay nó đính hôn!”\r\n\r\n    “Chúc mừng cô!” Cô gái giống Đường Mật y như đúc nhìn Dương Viện Nguyệt cười một tiếng.\r\n\r\n    “Anh à, chúng ta mau lên đi!” Dương Viện Nguyệt cũng không để ý đến cô gái kia, lập tức đi đến bên cạnh xe, lớn tiếng thúc giục anh trai mình.\r\n\r\n    Đường Mật cười vô cùng hồn nhiên, tựa như không nhớ Dương Viện Nguyệt là ai!\r\n\r\n    Nhưng mà, hôm nay là ngày đại hỉ của cô, cô tuyệt đối không thể để Lô Tư Hiền gặp lại Đường Mật, nếu không, Lô Tư Hiền đối với Đường Mật tình cũ khó quên, hôn sự của cô có thể sẽ phải hủy bỏ. . . .\r\n\r\n    Cô tuyệt đối sẽ không để chuyện này xảy ra!","title":"Sự Hấp Dẫn Của Đường Mật - Chương 18"}