{"text":"﻿    Mặt trời nhỏ lại một chút, bầu trời xanh thăm thẳm.\r\n\r\n    Trình Ca ngồi trong dòng suối, mái tóc dài ướt sũng, nói: “Đã đến đây rồi, tôi cũng không thể chạy, cởi ra cho tôi đi.”\r\n\r\n    Bành Dã nhíu mày, chuyên tâm bôi thuốc cho cô, nói: “Băng lại trước.”\r\n\r\n    Trình Ca liếc mắt. Cô nhìn qua lại thấy vết thương trên khuỷu tay anh, bị thương không hề nhẹ.\r\n\r\n    “Không phải anh nói không sao à?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bành Dã: “Là không sao.”\r\n\r\n    Trình Ca: “Anh nên bôi ít thuốc cho mình đi.”\r\n\r\n    Bành Dã bèn bôi qua loa ít thuốc lên. Trình Ca cảm thấy anh đang ứng phó với cô.\r\n\r\n    Bành Dã đút Trình Ca uống mấy viên thuốc kháng sinh, Trình Ca nói: “Anh cũng uống chút đi.” Thế là Bành Dã cũng uống mấy viên.\r\n\r\n    Bành Dã mặc áo thun, nhặt áo gió trong nước lên mặc vào, lại xốc Trình Ca lên, nói: “Đi thôi.”\r\n\r\n    Trình Ca: “Đi đâu?”\r\n\r\n    Bành Dã hướng cằm về phía một đồi cát ngoài rừng: “Chỗ đó.”\r\n\r\n    Trình Ca nói: “Thả tôi ra.”\r\n\r\n    Trong đầu Bành Dã nhớ lại câu Trình Ca nói: “Chúng ta đều đừng vượt tuyến, được không?”\r\n\r\n    Cũng phải, anh đã vào thân thể cô, chưa vào trái tim cô quản nhiều như vậy làm gì.\r\n\r\n    Anh nhìn cô một cái, nói: “Xin tôi.”\r\n\r\n    Trình Ca không xin.\r\n\r\n    Bành Dã: “Không xin thì không cởi.”\r\n\r\n    Trình Ca hừ lạnh một tiếng.\r\n\r\n    Đi mấy bước, Trình Ca nói: “Cởi dây ra cho tôi, tôi muốn đi tiểu.”\r\n\r\n    Bành Dã quay đầu, híp mắt lại: “Thực sự muốn đi tiểu?”\r\n\r\n    Trình Ca nói: “Không nhịn nổi rồi.”\r\n\r\n    Bành Dã đi sang, sờ eo cô.\r\n\r\n    Trình Ca lùi ra sau: “Làm gì đó?”\r\n\r\n    Bành Dã: “Không phải cô muốn đi tiểu sao, cởi quần cho cô.”\r\n\r\n    Trình Ca: “Không muốn anh cởi.”\r\n\r\n    Bành Dã: “Cũng đâu phải chưa từng thấy, còn từng làm nữa mà.”\r\n\r\n    Trình Ca giãy khỏi anh, lùi ra sau một bước, chân đứng trong cát không vững, ngã ngồi xuống đất.\r\n\r\n    Bành Dã nhìn xuống cô, hỏi: “Còn đi tiểu không?”\r\n\r\n    Trình Ca không lên tiếng.\r\n\r\n    Bành Dã xách dây nhấc cô lên, kéo đi tiếp.\r\n\r\n    Vượt qua đồi cát đó, vẫn là sa mạc.\r\n\r\n    Nhưng mặt đất rất cứng, chỉ là bên ngoài phủ một lớp cát vàng, cũng không giống với sa mạc mềm mại trước đó.\r\n\r\n    Không có gió, trời xanh và cát vàng đều đứng im. Trong không khí có một chút khô nóng nhè nhẹ.\r\n\r\n    Ánh mắt Trình Ca đi theo Bành Dã, nhìn thấy trong cát vàng khắp thế giới có một khối màu không đúng lắm.\r\n\r\n    Bành Dã đi tới, vén một lớp màu vàng lên, lộ ra xanh sẫm, giống như đã xé toạc một lỗ.\r\n\r\n    Anh lôi một góc lên, dùng sức kéo một cái, vải dầu giũ rơi xuống một lớp cát. Một chiếc việt dã Đông Phong màu xanh đậm đột nhiên xuất hiện, giống như làm ảo thuật.\r\n\r\n    Trình Ca sửng sốt: “Xe này là…”\r\n\r\n    Bành Dã: “Của tôi.”\r\n\r\n    Trình Ca hỏi: “Tại sao xe anh lại ở đây?”\r\n\r\n    Bành Dã tùy ý đáp: “Ít ngày trước Thạch Đầu và Mười Sáu đi Khương Đường truy xét manh mối của Cáo Đen, khi đó tôi và Tang Ương vừa vặn tuần tra hàng ngày đến đây. Chúng tôi tới tụ họp với họ, nhưng không cần nhiều xe như vậy, tốn dầu. Đúng lúc trong thôn có người đánh xe đi Phong Nam, quá giang xe tới đó nên đậu xe ở đây.”\r\n\r\n    “…” Trình Ca, “Lúc đầu anh nói đến đây, là đến tìm xe, không phải đến nghỉ ngơi?”\r\n\r\n    Bành Dã dọn dẹp vải dầu, trải ra dùng sức giũ một cái: “Đúng.”\r\n\r\n    Cát bụi bay lượn, Trình Ca chau mày, quay đầu lùi lại.\r\n\r\n    Tay Trình Ca trói sau lưng, giật giật: “Anh nói sớm ở đây có xe, chúng ta đến mức cãi nhau sao?”\r\n\r\n    Bành Dã khom lưng xếp vải dầu, ngước mắt nhìn cô một cái: “Chính là muốn tìm cái cớ chỉnh đốn cô một chút.”\r\n\r\n    Trình Ca: “…”\r\n\r\n    Bành Dã biết trưởng thôn Ban Qua đi Cách Nhĩ Mộc, không chắc về hay chưa. Anh tới thử tìm may, nói cho cô biết trước, lỡ như không lấy được chìa khóa, cô sẽ vô cùng thất vọng.\r\n\r\n    Anh mở cửa xe, thò người vào buồng xe lấy đồ.\r\n\r\n    Trình Ca mím môi nhìn anh, một lát sau, nói: “Chỉnh đốn đủ chưa, định lúc nào thả tôi ra?”\r\n\r\n    Bành Dã vịn cửa xe, cũng không ngẩng đầu lên, vẫn là hai chữ đó: “Xin tôi.”\r\n\r\n    Trình Ca xoay người đi.\r\n\r\n    “Đi đâu đó?”\r\n\r\n    Trình Ca: “Anh không cởi dây cho tôi, tôi vào trong thôn tìm người.”\r\n\r\n    Bành Dã đạp một chân lên sợi dây dưới đất, Trình Ca liền không đi được, giãy nửa ngày cũng không đấu lại sức chân của anh.\r\n\r\n    Bành Dã nhìn cô xoay cả buổi, cười cười, khom lưng nhặt sợi dây lên, buộc vào một cái cây con bên cạnh xe, thực sự coi cô là dê chăn thả.\r\n\r\n    Trình Ca: “…”\r\n\r\n    Bành Dã buộc chặc, nói: “Thời gian còn sớm, lái xe đi không tới hai tiếng, cô nghỉ một lát trước, tôi dọn dẹp xe.”\r\n\r\n    Trình Ca: “Không đi tới gấp?”\r\n\r\n    Bành Dã: “Tốt nhất đến theo thời gian mặt trời lặn trời sắp tối.”\r\n\r\n    Trình Ca: “Tại sao?”\r\n\r\n    Trước đó Bành Dã nghĩ lấy máy ảnh phải lên đường gấp vừa rồi ở trong suối giội một cái, tỉnh táo lại. Anh nói: “Nếu có chuyện đột ngột xảy ra, trong đêm tối người dễ ẩn náu.”\r\n\r\n    Ban ngày tầm mắt rõ ràng, hai người họ quá nguy hiểm.\r\n\r\n    Trình Ca đã hiểu, hỏi: “Còn bao lâu mặt trời lặn?”\r\n\r\n    Bành Dã: “Bốn, năm tiếng.”\r\n\r\n    Trình Ca: “Vậy tôi lên xe ngủ, anh cởi dây ra cho tôi.”\r\n\r\n    “Không cởi cô cũng có thể lên xe.” Bành Dã không để ý tới cô, lấy giẻ lau trong xe,\r\n\r\n    dọn cát vàng trên xe.\r\n\r\n    Nắng nhỏ một chút, không chiếu gắt lắm.\r\n\r\n    Áo gió được gió thổi khô, Bành Dã cởi ra ném qua một bên. Áo thun vẫn ướt, dính chặt vào người.\r\n\r\n    Anh bận bịu tới lui, Trình Ca chắp tay sau lưng không có việc gì làm đứng một bên. Quần áo ướt trên người cô đang chầm chậm bốc hơi, có chút khô nóng.\r\n\r\n    Cô giãy giãy tay, vẫn không cởi ra được. Cô nhìn Bành Dã chằm chằm, khe khẽ cắn răng.\r\n\r\n    Xin anh ta?\r\n\r\n    Bành Dã khom người lau sạch nắp capo, thẳng người dậy đi lau kính chắn gió.\r\n\r\n    Trình Ca chặn trước mặt anh, ngẩng đầu lên, vẻ mặt yên lặng: “Cởi dây ra cho tôi.”\r\n\r\n    Bành Dã cụp mắt.\r\n\r\n    Cô ung dung bình tĩnh: “Bành Dã, bây giờ tôi muốn làm anh, cởi tay tôi ra.”\r\n\r\n    Bành Dã nhìn cô một lúc, bóp cằm cô lắc lắc, nói: “Cô cảm thấy tôi sẽ mắc lừa sao?”\r\n\r\n    Anh cười cười, vòng qua cô định đi.\r\n\r\n    Trình Ca lùi ra sau một bước chặn đường anh: “Cởi ra cho tôi.”\r\n\r\n    Bành Dã còn định đi, Trình Ca kề sát thân thể anh, dùng hông chạm thân dưới anh, lực độ vừa đủ, không nặng không nhẹ.\r\n\r\n    Sống lưng Bành Dã cứng đờ, đột nhiên dừng bước.\r\n\r\n    Trình Ca nhàn nhạt nhếch khóe môi.\r\n\r\n    Cô nhón chân lên, ngẩng đầu hôn cổ anh, cái răng nhỏ cắn anh, đầu lưỡi liếm tai anh.\r\n\r\n    Thân thể cô kề vào anh vặn vẹo, lại dùng một loại âm thanh lên đỉnh mà lúc cô thực sự lên đỉnh cắn chết cũng sẽ không phát ra, líu ríu nhẹ như tơ: “Thả tôi ra đi…”\r\n\r\n    Bành Dã đột ngột bóp chặt mông cô.\r\n\r\n    Cô bị đau, cả người run lên, hai tay giãy sau lưng, nhưng giãy không khỏi sợi dây.\r\n\r\n    Cô xoay người đưa lưng về phía anh, mái tóc ướt sượt qua mặt anh.\r\n\r\n    Đôi tay nhỏ bị trói luồn vào áo thun anh, sờ lên bụng anh. Cô cởi quần anh lần vào trong, dùng tay làm dịu cho anh.\r\n\r\n    Cô cười khẽ, nói: “Thả tôi ra. Thế này không tiện.”\r\n\r\n    Bành Dã tiến lên một bước ôm lấy eo cô, thấp giọng nói bên tai cô: “Tôi thấy rất tiện.” Trong lúc nói, cởi quần cô đến đầu gối.\r\n\r\n    Trình Ca sững sờ, muốn chạy đã không kịp, anh nắm cái tay phủ lên nơi ấy của anh của cô, anh đẩy một cái, ấn Trình Ca nằm sấp trên nắp capo, anh vào theo sau, dùng sức đẩy.\r\n\r\n    Trình Ca cắn răng, duỗi thẳng ngón tay, móc ra vài dấu móng tay ở bụng dưới của anh.\r\n\r\n    Lúc này mới biết cái gì gọi là trộm gà không được còn mất nắm gạo, cô giơ chân đạp anh, lại tiện cho anh tiến vào sâu hơn. Hai tay cô bị trói sau lưng, người cũng không dậy nổi, xoay người giãy giụa.\r\n\r\n    Bành Dã cúi người kề sát vào lưng cô, hai tay luồn vào áo cô, từ eo đi lên, vuốt ve thân thể ướt đẫm mồ hôi của cô.\r\n\r\n    Trời xanh, cát vàng, đất trời hoàn toàn yên tĩnh, trên đồng hoang vang lên tiếng bước chân sột soạt, vài con linh dương chạy tới, ăn cỏ dại ở bên cạnh.\r\n\r\n    Trình Ca hoảng sợ đến mức cả người sít chặt một cái, Bành Dã đau đớn nhíu mày, rên một tiếng.\r\n\r\n    Anh nắm chặt ngực cô, bên dưới dùng sức đẩy một cái: “Lên tiếng.”\r\n\r\n    Trình Ca cắn răng không theo.\r\n\r\n    Bụng cô đụng vào xe, phía sau là anh, mạnh mẽ, bá đạo, hai chân cô nhũn ra, run rẩy chuột rút, sắp không chịu đựng nổi nữa.\r\n\r\n    “Lên tiếng!” Eo mông Bành Dã kéo căng, liên tục kích đỉnh.\r\n\r\n    Trình Ca sống dở chết dở, hô hấp nhanh dần, hai tay giãy dây thừng.\r\n\r\n    Cô nhíu chặt mày, gắng sức ngẩng đầu lên, anh nghiêng đầu, vòng từ sau lưng cô tới hôn cổ cô: “Trình Ca, lên tiếng.”\r\n\r\n    Cô ngửa mặt nhìn lên bầu trời, há miệng, không phát ra được một chút âm thanh. Cô sắp…\r\n\r\n    Đột nhiên, anh rời khỏi cô.\r\n\r\n    Lâu đài trên không đổ sụp lần nữa.\r\n\r\n    Hơi thở Bành Dã hơi rối loạn, anh cười khẽ bên tai cô: “Mới bắt đầu đã chịu không nổi rồi, cô có tiền đồ không?”\r\n\r\n    Trình Ca chợt quay đầu lại, thở hổn hển: “Đi vào!”\r\n\r\n    Bành Dã xốc cô lên, xoay lật lại, cúi đầu hôn môi cô Trình Ca nghiêng đầu tránh, anh dùng sức vặn đầu cô, bóp cằm cô, hôn sâu vào.\r\n\r\n    Trình Ca không thích hôn môi, nhíu mày giãy giụa, anh hung hăng mút cắn, cắn môi cô chảy máu.\r\n\r\n    Trình Ca kêu đau một tiếng.\r\n\r\n    Bành Dã buông cô ra, nhếch một bên khóe môi.\r\n\r\n    Trình Ca tức giận đá anh, anh lại nâng cái mông tròn xoe của cô, bế cô lên nắp capo đẩy ngã xuống, Trình Ca xoay thế nào cũng không ngồi dậy nổi.\r\n\r\n    Anh ghét quần cô vướng víu, không mở chân ra được, kéo một cái ống quần ra, một cái chân trơn bóng của cô lộ ra ngoài, quần treo trên cái chân kia.\r\n\r\n    Trình Ca giãy giụa muốn đứng dậy, anh nắm chặt bắp đùi trắng mịn của cô, cúi đầu xuống dưới.\r\n\r\n    Đầu óc Trình Ca nổ tung, anh đã mềm mại và linh hoạt chạy vào thân thể cô, quấy tới tấp.\r\n\r\n    Trình Ca bị anh quấy đến mức gần sống gần chết, gần như muốn khóc lên.\r\n\r\n    Trình Ca nằm trên nắp capo, tay trói sau lưng giãy cũng giãy không được, hai chân bị anh giữ chặt, xoay cũng xoay không ra, đạp lại chỉ đạp không khí.\r\n\r\n    Trời xanh gió mát, ánh mặt trời chói mắt, cô sắp chết rồi, hai chân run không ngừng, lúc thì muốn cách xa nhiều hơn, lúc thì lại chịu không nổi quấn đầu anh.\r\n\r\n    Không tới thời gian một phút, Trình Ca lên đỉnh.\r\n\r\n    Sự co rút của thân thể cô còn chưa bình phục, Bành Dã thẳng người dậy, đặt ở hông cô, nhân lúc triều chưa rút, chính bản thân tiến vào lần nữa.\r\n\r\n    Trình Ca chợt cong lưng lên, “A” một tiếng nhẹ vô cùng\r\n\r\n    Liên tục không ngừng, cô thực sự sắp bị anh giết chết.\r\n\r\n    Cô lẩm bẩm, giọng nói đứt quãng: “Thảo nào… A Hòe muốn… đuổi theo ngủ với anh…”\r\n\r\n    Bành Dã ra sức kiểu trừng phạt.\r\n\r\n    “Ưm!” Tim phổi Trình Ca nứt toạc, cổ tay chà xát mạnh sau lưng.\r\n\r\n    Cô không biết, Bành Dã chưa bao giờ dùng miệng làm cho người phụ nữ khác, anh cũng chưa từng canh cánh trong lòng chuyện có kêu thành tiếng hay không.\r\n\r\n    Bành Dã ôm thân thể cô, để cô ngồi dậy, giọng anh rất thấp: “Kêu lên.”\r\n\r\n    Vẻ mặt Trình Ca đau đớn, chết không lên tiếng, người lại thẳng lưng, kề sát thân thể anh, nghênh hợp tiết tấu của anh. Trên nắp xe ẩm ướt.\r\n\r\n    Bành Dã nắm mặt cô, nhìn chằm chằm nét mặt cô, giọng anh khàn dần: “Trình Ca, kêu thành tiếng.”\r\n\r\n    Trình Ca cắn môi, phát run trong lòng anh.\r\n\r\n    Bành Dã đột ngột bế cô lên, dưới trọng lực lao xuống một cái,\r\n\r\n    “A!”\r\n\r\n    Trình Ca ngây ra, giống như bị đâm vào tim gan.\r\n\r\n    Cô há miệng, nhìn anh chằm chằm, con ngươi không có bất kì phản ứng nào.\r\n\r\n    Rất lâu, cô run lẩy bẩy, thở ra một hơi thật dài.\r\n\r\n    Tiếng kêu kiều mỵ ẩn nhẫn của cô khiến anh tê cả da đầu, tĩnh mạch thông suốt, càng mãnh liệt hơn.\r\n\r\n    Cả người Trình Ca ngứa ngáy, sống không bằng chết, cô nức nở đầy bi thương: “Chậm… một chút… Không chịu nổi…”\r\n\r\n    Cô càng lên tiếng anh lại càng mạnh hơn.\r\n\r\n    “A…”\r\n\r\n    Cô lắc lư kịch liệt, tê dại đến gần như hôn mê, lại theo bản năng thu hai chân vào, quấn lấy hông anh thật chặt.\r\n\r\n    **\r\n\r\n    Trong cuồng dã có gió cuốn sạch.\r\n\r\n    Ánh mắt Trình Ca tan rã, mềm nhũn ngã ra sau, cô ngẩng đầu nhìn lên, chỉ nhìn thấy sa mạc vàng mênh mang bát ngát, bầu trời xanh thẳm mênh mông vô bờ.\r\n\r\n    Bành Dã thở hổn hển, để cô ngã xuống nắp capo. Anh cúi đầu vuốt ve mặt cô, mồ hôi theo chóp mũi nhỏ xuống mặt cô.\r\n\r\n    Mặt cô đầy mồ hôi, ánh mắt mơ màng.\r\n\r\n    Anh vuốt cái trán ẩm ướt của cô, mái tóc xốc xếch của cô. Anh cúi đầu hôn môi cô, ánh mắt cô chậm rãi tập trung lại, muốn quay đầu sang chỗ khác nhưng đã không còn sức.\r\n\r\n    Trời xanh, sa mạc, cô mặc nửa cái quần cởi tới đầu gối, nằm trên nắp capo xe việt dã màu xanh đậm.\r\n\r\n    Bành Dã hôn cô thật sâu, hôn liếm môi cô, mút cắn đầu lưỡi cô.\r\n\r\n    Anh nhắm mắt lại, lông mi đen và dài đang khẽ rung trong gió. Dưới bầu trời rất cao, gió thổi tóc trên trán anh, lướt qua mắt cô.\r\n\r\n    Vài con dê đang qua lại gần xe, thỉnh thoảng lại gần ngửi một cái.\r\n\r\n    Anh buông cô ra, ánh mắt cô yên lặng, gò má trắng nõn và đỏ ửng.\r\n\r\n    Bành Dã kéo quần xong, trượt xuống nắp capo, cởi dây của cô ra, mặc quần và mang giày cho cô.\r\n\r\n    Trình Ca nằm trên xe, không nhúc nhích, mặc cho anh sắp xếp.\r\n\r\n    Cô ngắm chim bay giữa bầu trời, rất lâu, mở miệng:\r\n\r\n    “Bành Dã…”\r\n\r\n    “Ừ?”\r\n\r\n    “Anh khiến tôi nghiện rồi.” Trình Ca nói.\r\n\r\n    Bành Dã chồm người sang, nắm tay cô, mười ngón tay đan vào nhau, nhấn trên nắp xe,\r\n\r\n    Anh hôn môi cô lần nữa, nói thật thấp:\r\n\r\n    “Đó là chuyện tốt.”","title":"Anh Biết Gió Đến Từ Đâu - Chương 38"}