{"text":"﻿    Hắn bước xuống giường và nhanh chóng rời đi, ta cảm giác hắn đã lấy của ta nửa mạng. Ta ngồi dậy ôm lấy chiếc chăn bên cạnh, ta rất lạnh. Tiểu Lan chạy vào nhìn ta như vậy, nàng ta hoảng hốt gọi ta: “Nương nương, nương nương”. Nàng ôm lấy ta khóc òa lên, miệng không ngừng gọi ta, ta bèn bảo : “Lan nhi, đóng cửa lại cho ta, ta rất lạnh”.Tiểu Lan chạy vội đi đóng cửa, ôm ta rất chặt: “Nương nương, người hãy khóc đi, người như vậy em thấy rất đau lòng, em xin người”. Ngay sáng hôm sau, quân lính vây lấy ta, một nam nhân nổi bật trong đám họ, có lẽ là tướng quân, hắn nói với ta: “Nương nương, đêm qua hoàng thượng đến tẩm cung của người, khi trở về thì hôn mê bất tỉnh. Ngự y nói vết thương do không băng bó kịp thời, mất máu quá nhiều nên hôn mê. Ngoài ra hoàng thượng lại bị nhiễm phong hàn. Mạt tướng phụng mệnh điều tra chuyện này, xin nương nương thứ tội”.\r\n\r\n    Ta bị tra hỏi rất nhiều, nhưng không thể trả lời gì cả. Đầu óc của ta trở nên mơ hồ, ta không ý thức được câu hỏi của bọn họ, chỉ biết rằng một giọng nói không ngừng cất lên trong đầu ta: “giết Lý Diệu Thần, giết hắn. Nhất định phải giết hắn”. Ta nói với bọn họ là ta có thể giúp hoàng thượng tỉnh lại, ta nói gia đình ta có một bài thuốc có thể cứu sống hắn, ta nói muốn lấy công chuộc tội. Ta nói cần có Tiểu Lan  phụ giúp ta một tay, họ cho ta và Tiểu Lan  vào điện Càn Thành.Ta cũng nói đây là phương pháp gia truyền, ta không thể tiết lộ cho ai, nên không cho  người nào ở lại.“Nương nương, người thật suy nghĩ quá đơn giản, họ nếu muốn gán tội cho người thì đơn giản thôi, để dịu đi chuyện này, họ sẵn sàng xử tội chết cho cả họ hàng thân thích của người”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mới đây ta nghe nói Viêm quốc nghi ngờ việc hoàng hậu bỗng dưng mất tích, ta tin quần thần sẽ nghĩ là Viêm quốc sai thích khách vào cung, vừa để tìm hoàng hậu, và đồng thời trả thù cho công chúa nước họ”- ta giải thích\r\n\r\n    “Nương nương, chuyện này không thể mạo hiểm”\r\n\r\n    “Lan nhi, ta không muốn nghĩ nhiều nữa. Ta chỉ biết rằng ta phải giết hắn”- lại giọng nói ấ yvang lên trong đầu, không cho ta suy nghĩ bất cứ điều gì ngoài việc giết Lý Diệu Thần.\r\n\r\n    Tiểu Lan ôm ta mà nói: “Nương nương, người phải để em giết tên hoàng đế này, nếu không em sẽ không làm chứng cho người đâu”\r\n\r\n    Đoạn nàng lôi ra một con dao, ta thấy con dao này rất kì lạ, phải chăng nàng đã cất giấu nó trong người từ lâu, nàng nhìn ta rồi nói: “Xin lỗi nương nương”. Thế rồi rất nhanh ta thấy nhói ở đùi,  đã đâm trúng đùi ta, nàng nhìn ta rồi nói: “Chỉ như thế này mới không ai nghi ngờ nương nương tự làm tổn thương mình”. Thế rồi ta thấy Tiểu Lan tiến đến chỗ hoàng thượng nằm, con dao dần tiến đến ngực hoàng thượng. Bỗng ta thấy mặt nàng biến sắc, ta sợ nàng sẽ làm hỏng chuyện, bèn gọi nhỏ, mãi sau nàng mới giật mình, cầm chặt dao đâm vào Lý Diệu Thần.Ta ở xa chỗ nàng nên không nhìn rõ rốt cuộc nàng có đâm trúng hay không, chỉ biết nàng nói với ta hắn chết rồi. Ta bảo nàng hãy ra xa một chút, rồi từ từ lên tới cạnh chỗ hắn nằm, ta hét lên: “Hoàng thượng”.\r\n\r\n    Thị vệ lập tức đổ vào, ta nhìn thấy vị tướng quân nọ nét mặt hơi hoảng hốt, ta hét lên: “Có thích khách, các ngươi mau đuổi theo đi”\r\n\r\n    Bọn thị vệ đang định đuổi theo ra ngoài thì Hiền tần nương nương bỗng xuất hiện rồi lên tiếng: “Binh lính canh gác nghiêm ngặt như vậy, đến một con ruồi cũng không thể thoát ra ngoài, ta e rằng chính ả đã hành thích hoàng thượng. Còn không mau bắt ả lại”. Ta không muốn giải thích nhiều, khuôn mặt vẫn ra vẻ hoảng sợ, dù sao thì sớm muộn họ cũng phải thẩm tra ta mà thôi. Khi thị vệ dần tiến đến chỗ ta, chợt một giọng nói vang lên: “Các ngươi muốn làm gì nàng”\r\n\r\n    Ta quay mặt sang bên, thấy hoàng thượng đang từ từ ngồi dậy, hắn ta không hề bị thương. Hắn  đứng dậy, trông không hề giống người mới ốm dậy, hắn ôm lấy ta nói: “Nàng là ái phi của ta, đúng không?”\r\n\r\n    Ngự y nói hắn sau cơn nguy kịch thì mất một phần trí nhớ. Hắn nói hắn không biết Viêm Hoàng hậu là ai, mà chỉ nhớ ta là ái phi mà hắn sủng ái nhất. Ta không hiểu hắn đã mắc phải căn bệnh gì, tại sao nữ nhân hắn yêu nhất thì hắn lại quên, người hắn thù hận  là ta lại biến thành phi tử được hắn sủng nhất. Dù sao thì việc hắn quên đi ta là kẻ thù của hắn là một chuyện tốt, dù sao thì hắn cũng sẽ không nghĩ cách trả thù ta nữa.\r\n\r\n    Ta cũng hỏi Tiểu Lan về chuyện ngày hôm đó, ta hỏi nàng tại sao lại không giết hắn. Nàng ậm ừ nói rằng nàng vì quá hoảng sợ nên khi vừa đâm xong bèn không dám nhìn lại, và hình như nàng nói hắn mặc áo giáp bên trong. Ta có thắc mắc rất nhiều lần nhưng nàng vẫn chỉ lặp lại lý do đó. Ta nghĩ rằng dù sao chuyện ấy cũng qua rồi, hắn đã mất một phần trí nhớ, vì vậy đối với ta mà nói giờ hắn có chết hay không cũng không quan trọng.\r\n\r\n    <b>Nương nương, người đã yêu hoàng thượng!<\/b>\r\n\r\n    Lý Diệu Thần từ đó hay đến tẩm cung của ta dùng bữa, ánh mắt của hắn nhìn ta đã không còn lạnh lùng, không còn thù hận, ánh mắt hắn bây giờ đã dịu dàng hơn trước, ta nhận ra ánh mắt đây trước chính là dành cho Viêm hoàng hậu. Ta cảm thấy không quen chút nào, mỗi lần nhìn ngẩng mặt lên, nhìn ánh mắt của hắn dành cho mà bối rối. Dù sao thì trước đây ta với hắn có dành suy nghĩ cho nhau thì cũng chỉ là một người hận, một người khinh, bây giờ hắn thay đổi đột ngột như vậy khiến ta liên tưởng đến vị lang quân trong tưởng tượng, mỗi lúc như vậy mặt đều đỏ bừng.","title":"Hắn với ta- một chữ \"hận\" - Chương 19"}