{"text":"﻿    <b>Thôn Xóm Sơn Dã!<\/b>\r\n\r\n    “Lúc nào thì thương đội trở về?”. Thẩm Thiên Lăng lại hỏi.\r\n\r\n    Trưởng thôn khổ sở nói. “Cái này không chắc. Nếu đi đường thuận lợi thì hai ba tháng, nếu đi xa thì nửa năm mới về”\r\n\r\n    Thẩm Thiên Lăng sốt ruột hỏi. “Từ trong núi ra ngoài phải mất bao lâu?”\r\n\r\n    “Một mình công tử nhất định không thể ra được”. Trưởng thôn nói. “Chưa kể đường xá chồng chéo, có khi còn gặp thú dữ, nếu là ngày giông tố thì cũng có nguy cơ lở đất. Gian nan dọc đường người bình thường không có khả năng chống chọi, nếu không chúng ta cũng không ở đây cả đời”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nếu vậy thì không được. Thẩm Thiên Lăng nhìn Tần Thiếu Vũ hôn mê bất tỉnh, toàn thân đều luống cuống. Trưởng thôn thấy vậy hảo tâm nói. “Nếu công tử không có việc gấp, có thể ở trong thôn chờ đại ca bình phục, đến lúc đó ra khỏi núi cũng không muộn”\r\n\r\n    Ta chính là muốn ra khỏi núi tìm đại phu! Thẩm Thiên Lăng khóc không ra nước mắt, quả thật không biết nói gì với hắn.\r\n\r\n    “Ta tìm người mang tới cho các ngươi một ít chăn đệm và lương thực”. Trưởng thôn đứng dậy ra ngoài, cực kì nhiệt tình và chất phác!\r\n\r\n    Thẩm Thiên Lăng dùng tay áo lau máu trên mặt Tần Thiếu Vũ, cúi người ôm lấy hắn. “Ngươi không được xảy ra chuyện”\r\n\r\n    Ngón tay Tần Thiếu Vũ khẽ nhúc nhích.\r\n\r\n    “Ta ra khỏi núi tìm đại phu cho ngươi”. Thẩm Thiên Lăng kề vào tai hắn nói. “Ta sẽ mau chóng dẫn ngươi về, ngươi phải kiên trì chịu đựng”\r\n\r\n    Tần Thiếu Vũ miễn cưỡng mở mắt, ho khan một tiếng.\r\n\r\n    “Ngươi đã tỉnh!”. Thẩm Thiên Lăng vô cùng vui sướng.\r\n\r\n    Tần Thiếu Vũ yếu ớt cười cười. “Ta không sao”\r\n\r\n    “Đã như vậy rồi còn bảo là không sao!”. Mắt Thẩm Thiên Lăng đỏ bừng.\r\n\r\n    “Đỡ ta dậy”. Tần Thiếu Vũ nói.\r\n\r\n    “Dậy làm gì”. Thẩm Thiên Lăng nắm tay hắn. “Nghỉ ngơi cho tốt đi”\r\n\r\n    “Điều dưỡng nội tức”. Chân mày Tần Thiếu Vũ hơi nhíu lại. “Phượng Cửu Dạ đã luyện thành Diệt Hồn chưởng, ta phải bức độc ra”\r\n\r\n    Thẩm Thiên Lăng vội vàng đỡ hắn dậy.\r\n\r\n    “Ngươi cho ta ăn thứ gì vậy?”. Tần Thiếu Vũ thấy miệng hơi lạ. “Ngọt chết”\r\n\r\n    “Ta cũng không biết”. Thẩm Thiên Lăng muốn khóc. “Trưởng thôn nói hắn là đại phu, ta còn chưa phản ứng kịp hắn đã đút cho ngươi một lọ nước màu xanh, nói là có thể giải độ. Ta dùng sức vỗ lưng ngươi, ngươi cũng không chịu nhổ ra”\r\n\r\n    Tần Thiếu Vũ cười cười. “Không sao, hơi hữu dụng”\r\n\r\n    “Thật sao?”. Thẩm Thiên Lăng giật mình mở to mắt.\r\n\r\n    Tần Thiếu Vũ gật đầu, nhắm mắt tựa ở đầu giường nghỉ ngơi. Dù chỉ nói mấy câu, Thẩm Thiên Lăng cũng biết trong lòng hắn buồn bực.\r\n\r\n    Thẩm Thiên Lăng ngồi bên giường, im lặng nắm tay hắn.\r\n\r\n    “Là ta quá khinh địch”. Một lát sau, Tần Thiếu Vũ lại nhìn Thẩm Thiên Lăng nói. “Mới trúng kế của Ma giáo”\r\n\r\n    “Vết thương của ngươi có liên quan gì đến độc không?”. Thẩm Thiên Lăng hoàn toàn không có tâm trạng quản cái gì Ma giáo hay không Ma giáo.\r\n\r\n    “Lúc trước Thiên Phong và Tiêu Triển đánh gãy cánh một con chim báo tang, ta đã đoán được Phượng Cửu Dạ có thể sẽ dùng cách này tấn công bạch đạo”. Tần Thiếu Vũ nói.\r\n\r\n    “Ừ”. Thẩm Thiên Lăng chỉnh tóc cho hắn. “Đừng nghĩ nữa, dưỡng thân thể cho tốt quan trọng hơn, chuyện này không phải lỗi của ngươi”. Chúng ta là người bị hại biết không!\r\n\r\n    “Là lỗi của ta”. Giọng Tần Thiếu Vũ tự giễu. “Là ta ra lệnh cho Hoa Đường và tiểu Ngũ, nếu ngày nào đó Phượng Cửu Dạ dùng chim báo tang đối phó bạch đạo thì bọn họ phải chạy tới hẻm núi ở ngoại ô mai phục”\r\n\r\n    “Vì sao?”. Thẩm Thiên Lăng khó hiểu.\r\n\r\n    “Thiên Ổ Thuỷ trại ba mặt bị nước vây quanh, một mặt là núi. Dưới tình huống trên trời đều là chim báo tang, sẽ không ai lựa chọn chạy lên thuyền”. Tần Thiếu Vũ nói. “Nếu ta mang ngươi chạy trốn, chỉ có thể chạy theo đường núi. Phượng Cửu Dạ sẽ đoán được mà nhất định chờ ta ở đó”\r\n\r\n    Thẩm Thiên Lăng nhíu mày.\r\n\r\n    “Ta muốn dùng ngươi dụ Phượng Cửu Dạ ra”. Giọng Tần Thiếu Vũ khàn khàn, rốt cuộc nói ra mục đích.\r\n\r\n    Thẩm Thiên Lăng: …\r\n\r\n    “Ta vốn nghĩ đến lúc đó sẽ có Hoa Đường và Triệu Ngũ bảo vệ ngươi, ta có thể rảnh tay đối phó Phượng Cửu Dạ, lại không ngờ hắn đã luyện thành ma công”. Tần Thiếu Vũ cười khổ. “Chưa đến được chỗ mai phục thì đã trúng bẫy của Ma giáo”\r\n\r\n    Thấy môi hắn nứt nẻ, Thẩm Thiên Lăng đứng dậy rót một chén nước.\r\n\r\n    “Có giận ta không?”. Tần Thiếu Vũ nhìn hắn. “Là ta hại ngươi”\r\n\r\n    Thẩm Thiên Lăng lắc đầu.\r\n\r\n    Tần Thiếu Vũ thở dài. “Rõ ràng đang giận”\r\n\r\n    “Ta không giận ngươi dùng ta dụ Phượng Cửu Dạ”. Thẩm Thiên Lăng đỏ mắt. “Ta giận ngươi vì sao không nói cho ta biết trước”\r\n\r\n    Tần Thiếu Vũ: …\r\n\r\n    “Quên đi”. Thẩm Thiên Lăng lấy ly nước ra khỏi tay hắn. “Chờ ngươi dưỡng thương xong rồi nói”\r\n\r\n    Tần Thiếu Vũ nói. “Ta còn chưa uống”\r\n\r\n    …\r\n\r\n    Thẩm Thiên Lăng yên lặng đưa cái chén lại cho hắn.\r\n\r\n    Tần Thiếu Vũ vừa định đón lấy thì thấy lồng ngực đau nhức, lại hộc ra một ngụm máu tươi.\r\n\r\n    “Ngươi sao vậy?”. Thẩm tiểu thụ gần như bay mất hồn vía.\r\n\r\n    “Không sao”. Tần Thiếu Vũ khoát khoát tay. “Dưỡng vài ngày là khoẻ thôi”\r\n\r\n    “Ngươi chắc chứ?”. Thẩm Thiên Lăng đỡ hắn, nói năng lộn xộn. “Ta ra núi tìm đại phu giúp ngươi được không?”\r\n\r\n    “Heo”. Tần Thiếu Vũ yếu ớt nhéo nhéo mặt hắn. “Thiên Phong ở phía trên vách đá vạn trượng, nếu ta quả thật có chuyện thì còn chờ kịp đến lúc ngươi tìm đại phu đến sao?”\r\n\r\n    “Vậy bây giờ phải làm sao?”. Thẩm Thiên Lăng cảm giác mình sắp khóc.\r\n\r\n    “Đừng sợ”. Tần Thiếu Vũ tựa lại vào giường, giọng điệu chậm rãi. “Tự ta có thể bức độc, chỉ cần dùng nhiều thời gian hơn mà thôi”\r\n\r\n    “Công tử… A, tỉnh rồi!”. Trưởng thôn dẫn người mang chăn và muối gạo tới.\r\n\r\n    “Đa tạ”. Tần Thiếu Vũ áy náy cười với hắn. “Quấy rầy rồi”\r\n\r\n    “Chỉ là chuyện nhỏ mà thôi”. Trưởng thôn rất sảng khoái. “Ta đã cho người hái thuốc làm thuốc giải độc. Về phần vết thương trên vai ngươi, hiện tại đã ngừng chảy máu nên không cần gấp, đợi sau khi tắm xong ta sẽ dùng kim vá lại cho ngươi!”\r\n\r\n    “Không cần đâu!”. Thẩm Thiên Lăng nghe vậy lạnh sống lưng. “Có thuốc nào cầm máu không, chúng ta đắp lên là tốt rồi”. Cũng không phải rách áo mà để cho ngươi tới vá!\r\n\r\n    Trưởng thôn cau mày nói. “Sao công tử vẫn không chịu tin tưởng y thuật của ta?”\r\n\r\n    Trong lòng Thẩm Thiên Lăng đầy khổ sở, vì cả phương pháp hành y lẫn lời nói của ngươi đều hoàn toàn không đáng tin a!\r\n\r\n    “Ngươi xem!”. Trưởng thôn tiện tay kéo qua một thanh niên, cởi áo hắn ra chỉ vào trước ngực. “Mấy năm trước hắn không biết tự lượng sức mình giành thức ăn với Thần điểu, kết quả ở đây thủng một lỗ lớn, may là ta vá lại được!”\r\n\r\n    Thẩm Thiên Lăng bị vết sẹo to như miệng chén kia doạ sợ, hơn nữa rõ ràng đã vá mấy năm trước, sao bây giờ vẫn còn lộ một sợi chỉ lớn ra ngoài, thật doạ chết người!\r\n\r\n    Trưởng thôn còn đang tự khen mình. “Nhìn qua giống như một đoá mẫu đơn”\r\n\r\n    “Quả thật không cần”. Trái tim Thẩm tiểu thụ cũng muốn nứt ra. Nếu ngươi vá nam nhân của ta thành như vậy, ta phải liều mạng với ngươi!\r\n\r\n    Trưởng thôn tiếc nuối thở dài, sau đó miễn cưỡng nói. “Được rồi, ta mang một ít thảo dược tới”\r\n\r\n    “Cảm tạ”. Thẩm Thiên Lăng thở phào nhẹ nhõm.\r\n\r\n    “Ta đi đun chút nước nóng”. Thanh niên vừa kéo lại áo vừa chạy ra cửa.\r\n\r\n    “Còn chưa kịp hỏi tên hai vị là gì?”. Trưởng thôn hỏi.\r\n\r\n    “Ta…”\r\n\r\n    “Ta là Ninh Hàn, hắn là Ninh Tinh”. Tần Thiếu Vũ giành nói trước Thẩm Thiên Lăng.\r\n\r\n    Thẩm Thiên Lăng: …\r\n\r\n    Thật ra ta muốn nói Châu Nhuận Phát và Châu Tinh Trì cơ.\r\n\r\n    “Ta là Điền Xứng Tả”. Trưởng thôn tự giới thiệu.\r\n\r\n    Thẩm Thiên Lăng sửng sốt một chút, sao lại có người lấy tên của chòm sao Thiên Xứng chứ.\r\n\r\n    “Nơi đây gọi là Điền gia thôn”. Trưởng thôn tiếp tục hớn hở nói. “Lát nữa sẽ có người mang củi lửa và những thứ linh tinh khác tới, các ngươi cứ nhận là được”\r\n\r\n    “Thật ngượng ngùng”. Thẩm Thiên Lăng trên người không có gì đáng tiền, chỉ đành cởi ngọc bội xuống nói. “Hôm khác nếu chúng ta ra ngoài được, sẽ đặc biệt đến hậu tạ”\r\n\r\n    Trưởng thôn xua tay cự tuyệt. “Các ngươi do Thần điểu mang tới, đương nhiên là khách quý của chúng ta, sao có thể lấy đồ được, mau cất đi”\r\n\r\n    “Không được”. Thẩm Thiên Lăng thật sự không biết cảm ơn thế nào. “Coi như ngươi nhận để chúng ta yên tâm đi”\r\n\r\n    “Không cần không cần”. Trưởng thôn rất cố chấp. “Nếu công tử còn như vậy ta sẽ giận đó”\r\n\r\n    Thẩm Thiên Lăng khó xử.\r\n\r\n    “Ta còn phải ra ngoài cầu mưa, không thể tiếp tục ở lại”. Trưởng thôn xoay người ra ngoài.\r\n\r\n    Sau đó bầu trời liền giáng xuống một tia sấm sét.\r\n\r\n    Trời mưa.\r\n\r\n    “Mưa rồi!”. Trong thôn nhất thời nổ tung, nam nữ già trẻ gõ tô gõ chậu chạy khắp nơi chúc mừng, phút chốc náo nhiệt không gì sánh được!\r\n\r\n    Trưởng thôn sửng sốt, một lát sau quay đầu lại, dùng ánh mắt phấn khích nghẹn ngào khó tả thành lời nhìn Thẩm Thiên Lăng.\r\n\r\n    Thẩm tiểu thụ yên lặng lùi về sau một bước. “Ngươi ngươi ngươi khoẻ không?”. Đây là vẻ mặt kì quái gì chứ!\r\n\r\n    “Sau các ngươi không tới sớm một chút!!!”. Trưởng thôn lệ rơi đầy mặt nắm tay hắn.\r\n\r\n    Thẩm Thiên Lăng cảm giác mình cũng sắp khóc. Thật ra nếu có thể, chúng ta cả đời cũng không muốn tới.\r\n\r\n    “Đã nói Thần điểu sẽ không vô cớ mà mang người tới mà!”. Trưởng thôn quả thật phấn khích đến phát run. “Mưa rồi!”\r\n\r\n    Thật ra trời mưa cũng không liên quan đến bọn ta… Thẩm Thiên Lăng quay đầu dùng ánh mắt khổ sở nhìn Tần Thiếu Vũ.\r\n\r\n    “Điền đại ca quá khen”. Tần cung chủ vô liêm sỉ chấp nhận chức năng cầu mưa của mình.\r\n\r\n    Thẩm tiểu thụ: …\r\n\r\n    Sao có thể quên mất rằng da mặt hắn rất dày chứ!\r\n\r\n    “Hai vị công tử yên tâm, các ngươi cứ ở đây!”. Trong mắt trưởng thôn tràn ngập mong đợi nồng nhiệt. “Nếu có thể ở cả đời thì không thể tốt hơn được nữa!”\r\n\r\n    Thẩm Thiên Lăng cười gượng, không cần phải vậy đâu.\r\n\r\n    “Không nói nữa, ta phải đi giục người hái thuốc”. Trưởng thôn vui vẻ chạy ra ngoài.\r\n\r\n    Thẩm Thiên Lăng hơi >___\r\n\r\n    Trưởng thôn nhất thời lộ ra vẻ mặt “ôi chao thật thất vọng”.\r\n\r\n    Thẩm Thiên Lăng không nói nổi, chỉ là một con chim bảy màu ăn nhiều mà thôi!\r\n\r\n    “Dù thế nào đi nữa, xin công tử cố hết sức giữ nó lại”. Trưởng thôn chưa từ bỏ ý định mà nói. “Gà vịt thịt cá, công tử muốn cái gì cứ nói!”\r\n\r\n    Thẩm Thiên Lăng ngăn lại. “Không cần đâu, có cơm rau dưa là tốt rồi”\r\n\r\n    “Thần điểu sao có thể ăn cơm rau dưa?”. Trưởng thôn rất nghiêm túc.\r\n\r\n    Thẩm Thiên Lăng: …\r\n\r\n    Ta tưởng ngươi cho ta ăn!\r\n\r\n    “Chiếp chiếp!”. Cục Bông lười biếng đá đá chân, chắc thấy trên đất hơi lạnh nên lảo đảo nhảy lên giường Tần Thiếu Vũ, cuộn trong lòng hắn, tiếp tục ngủ vù vù.\r\n\r\n    Tần cung chủ bật cười, vươn tay cọ cọ lông tơ trên cổ nó.\r\n\r\n    Cục Bông lười biếng lắc lắc, cố gắng duỗi móng vuốt ra.\r\n\r\n    Cực kì MOE!\r\n\r\n    “Ta phải đi nói với các thôn dân!”. Trưởng thôn quả quyết chạy ra ngoài.\r\n\r\n    Thẩm Thiên Lăng: …\r\n\r\n    Ta ta ta còn chưa đồng ý nuôi nó mà!\r\n\r\n    “Xem ra ngươi không thể không nuôi”. Tần Thiếu Vũ cười khẽ.\r\n\r\n    “Rất giống với con gà đen lúc trước ở Nhật Nguyệt sơn trang”. Thẩm Thiên Lăng ngồi xổm bên giường xem nó.\r\n\r\n    “Chỉ giống thôi”. Tần Thiếu Vũ lật Cục Bông lên. “Gà đen không có cái này”\r\n\r\n    Trên cái bụng vàng nhạt có bảy đường màu đen.\r\n\r\n    “Cho nên nó là con gì?”. Thẩm Thiên Lăng hỏi.\r\n\r\n    Tần Thiếu Vũ nhướn đuôi mày. “Chắc là phượng hoàng”\r\n\r\n    Thẩm Thiên Lăng hơi choáng váng.\r\n\r\n    Cái tình tiết huyền huyễn này a…","title":"Giang Hồ Biến Địa Thị Kì Ba - Chương 81"}