{"text":"﻿    Tống Ca từ nhỏ tới lớn hầu như không gặp phải trắc trở gì. Sự tự tin của cô là do bẩm sinh. Chính sự tự tin này đã tạo ra ưu thế cho cô, khiến cô từ khi còn là học sinh tiểu học cho tới lớp 12, lúc nào cũng có một vẻ kiêu ngạo và thanh cao như của một nàng công chúa. Mặc dù cô không có vẻ yên tĩnh, hiền lành như của Lâm Đan Phong, không xinh đẹp như hoa khôi Bạch Như Tuyết, nhưng sự thẳng thắn của cô, đừng nói là con gái, ngay cả con trai cũng không thể so bì. Nên biết rằng trường học không phải là tháp ngà voi, lãnh đạo của trường học cũng là lãnh đạo, là lãnh đạo thì đương nhiên là phải phục tùng lãnh đạo lớn hơn. Ở cái thành phố nhỏ bé này, có ai mà không biết mẹ Tống Ca từ một Cục trưởng Cục giáo dục đi lên thành Phó thị trưởng thành phố, không nhìn mặt Phật thì cũng phải nể mặt tăng.\r\n\r\n    Gia đình đã tạo nên cho Tống Ca một tính cách nói một là một, hai là hai, nhà trường lại là mảnh đất tốt nhất để bồi dưỡng cho tính cách này của cô tiếp tục phát triển, điều này khiến ở Tống Ca có thêm nhiều sự thẳng thắn của con trai mà ít đi đôi phần nhu mì của con gái.\r\n\r\n    Thiếu đi sự nhu mì của con gái thì cũng bớt được những phiền não rất con gái. Ví dụ như Bạch Như Tuyết từ năm cấp hai đã không ngừng bị các chàng trai dậy thì quá sớm theo đuổi, nếu không gửi thư tình thì cũng chặn đường về, khiến mẹ Bạch Như Tuyết đi làm cũng không yên, mãi tới năm cấp ba vào ở nội trú rồi, bà mới thôi đưa đón con gái đi học.\r\n\r\n    Vào cấp ba, Tống Ca trở thành thần hộ mệnh của Bạch Như Tuyết. Khi học lớp mười ở ký túc xá, Tống Ca và Bạch Như Tuyết một người giường trên, một người giường dưới. Vốn dĩ Tống Ca được phân giường trên, còn Bạch Như Tuyết ở giường dưới, nhưng Tống Ca không thích trèo lên trèo xuống nên muốn đổi giường với Bạch Như Tuyết.\r\n\r\n    Bạch Như Tuyết còn chưa nói gì thì bố mẹ cô có mặt ở đó đã không đồng ý. Bạch Như Tuyết là bảo bối của họ, từ nhỏ tới lớn, cô bé lớn lên trong vòng tay họ, đừng thấy họ chỉ là những người làm công ăn lương bình thường, mẹ cô là nhân viên bán hàng trong siêu thị, bố là lái xe của Cục thống kê, nhưng họ lúc nào cũng mong muốn con gái mình thành tài, thậm chí mong muốn này còn mạnh mẽ hơn cả gia đình Tống Ca. Cả đời này họ đã sống khổ sở rồi, bởi vậy khát vọng đổi đời của họ chỉ còn biết trông cậy vào con gái. Cũng được cái con gái họ rất xuất sắc, chưa nói tới việc cô bé rất xinh đẹp, lại còn chơi đàn tranh rất giỏi, từ nhỏ tới lớn mặc dù chưa bao giờ được giải thưởng gì trong học tập nhưng lần nào đại diện cho trường đi tham gia biểu diễn văn nghệ hay thi cử gì đó, cô đều đạt giải nhất, nếu không phải vì điều này thì Bạch Như Tuyết cũng không thể nào được vào trường điểm của thành phố. Điều khiến bố mẹ Bạch Như Tuyết thấy đáng tiếc là ông trời cho cô một khuôn mặt xinh đẹp nhưng lại không cho cô một đầu óc thông minh. Con gái ông bà đi học toán và vật lý mà cứ như phải đi ra pháp trường. Để bù đắp cho khiếm khuyết này, bố mẹ Bạch Như Tuyết quyết định từ năm học lớp bảy, mời gia sư cho cô suốt hai năm trời mới giúp cô con gái miễn cưỡng theo được các bạn khác trong lớp, nếu không phải mất quá nhiều thời gian vào học hai môn toán và vật lý, lãng phí của bố mẹ một khoản lớn trong số tiền lương ít ỏi thì tài nghệ đàn tranh của Bạch Như Tuyết chắc chắn còn xuất sắc hơn. Từ năm Bạch Như Tuyết được sau tuổi, bố mẹ nhìn cô con gái xinh đẹp như hoa của mình và đã đưa ra một quyết định điên cuồng khiến tất cả bạn bè, họ hàng thân thích đều há hốc mồm kinh ngạc: Qua sự giới thiệu của người quen, họ mời một giáo viên đàn tranh ở Bắc Kinh dạy cho con gái, mỗi tuần một tiếng đồng hồ, mỗi tiếng là một trăm tệ. Bất kể là mùa đông hay mùa hè, trời mưa hay trời nắng, cứ cuối tuần là bố Bạch Như Tuyết lại dậy thật sớm, đưa con gái ngồi xe đường dài tới Bắc Kinh, trong cái tay nải trên vai là bữa trưa mà vợ dậy sớm làm cho hai bố con, cái phích giữ nhiệt trong tay đựng đầy nước sôi, đoạn đường cả đi cả về năm tiếng đồng hồ chỉ để con gái được học đàn tranh trong một tiếng. Không ai ngờ rằng họ có thể kiên trì như vậy, kiên trì tới năm Bạch Như Tuyết học lớp bảy, kiên trì tới khi cho dù họ biết rằng có một ngày nào đó con gái thực sự muốn thi vào trường Nghệ thuật nhưng nếu điểm văn hóa không đạt thì vẫn không thể thi, họ mới chấm dứt sự kiên trì của mình, chuyển toàn bộ trọng tâm của gia đình vào việc bồi dưỡng văn hóa cho con gái. Cũng may, hồi con gái ông bà thi vào cấp ba, mặc dù còn thiếu mấy điểm nữa nhưng vì năng khiếu nghệ thuật của mình mà nhà trường đặc cách cho cô vào học. Điều này khiến bố Bạch Như Tuyết thấy rất an ủi, gặp ai cũng nói là không uổng công ông đưa con đi học, không uổng phí tiền đi lại trong bao nhiêu năm trời. Bởi vì theo quy định của thành phố, nếu không đạt đủ số điểm tuyển sinh của nhà trường, thiếu một điểm phải nộp 3.000 tệ tiền lệ phí, như vậy con ông thiếu mười điểm sẽ phải nộp ba vạn tệ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thấy bố mẹ Bạch Như Tuyết không đồng ý, tài xế của Phó thị trưởng đưa Tống Ca tới nhập học bèn đi vào trong phòng, gọi điện thoại cho hiệu trưởng, không lâu sau hiệu trưởng hổn hển chạy đến, gọi bố mẹ Bạch Như Tuyết đi ra, nói gì đó một hồi. Khi quay lại phòng, bố mẹ Bạch Như Tuyết còn chưa kịp giải thích gì với con gái thì đã thấy con gái mình đang trải chăn đệm lên giường trên, hai cô gái còn vui vẻ đùa nghịch và nghe nhạc với nhau.\r\n\r\n    Hiệu trưởng và bố mẹ Bạch Như Tuyết nhìn thấy cảnh này đều vô cùng vui vẻ.\r\n\r\n    Sau chuyện đó, bố mẹ hỏi Bạch Như Tuyết tại sao lại chủ động đổi giường cho Tống Ca, Bạch Như Tuyết nói:\r\n\r\n    - Bố mẹ không nhìn biển số xe đưa cậu ấy đến sao? Thế mà bố cũng đi lái xe bao nhiêu năm cơ đây!\r\n\r\n    Thấy con gái nói vậy, bố mẹ mới vỡ lẽ ra, khi đó họ cũng nhìn thấy mấy số cuối của chiếc ô tô Toyota là 0006, chỉ có điều không chú ý người xuống xe là ai. Sau đó bố cô nói với mẹ:\r\n\r\n    - Con gái học giỏi hay không không quan trọng nữa rồi, có con mắt nhìn tinh đời này, đi ra xã hội, tới nhà ai cũng không lo chịu thiệt.\r\n\r\n    Thực ra bố mẹ Bạch Như Tuyết không biết rằng con gái họ vẫn bị chịu thiệt, chỉ có điều đó là do cô cam tâm tình nguyện. Bạch Như Tuyết chuyện gì cũng ủng hộ Tống Ca, Tống Ca nói gì thì nghe đó, có lúc cuối tuần về nhà còn đòi mẹ làm thêm một phần đồ ăn nữa rồi mang lên cho Tống Ca, Tống Ca mặc dù đã được chiều chuộng quen, nhưng thấy Bạch Như Tuyết vừa xinh đẹp, vừa chơi đàn tranh giỏi, lại rất chu đáo với mình thì cũng tỏ ra hiền lành hơn trước mắt bạn, thường tặng Bạch Như Tuyết điện thoại di động, quần áo hay đồ mĩ phẩm mà cô không dùng nữa, mặc dù là đồ cũ nhưng với hoàn cảnh của gia đình Bạch Như Tuyết thì cũng không thể nào mua nổi.\r\n\r\n    Ở trường Nhất Trung, cô nàng Tống Ca kiêu ngạo và Bạch Như Tuyết xinh đẹp luôn như hình với bóng, hai người họ như cái đèn tụ quang, thu hút ánh mắt vừa ngưỡng mộ lẫn đố kỵ của các chàng trai cô gái trong trường. Thi thoảng, ánh mắt của Lâm Đan Phong cũng bị họ thu hút, chỉ có điều trong ánh mắt cô không có sự ngưỡng mộ, cũng chẳng thấy đố kị, nếu cứ kiên quyết phải định nghĩa cho ánh mắt đó thì có lẽ nên gọi nó là sự thưởng thức, giống như đang thưởng thức một cái cây, một bó hoa hay một cảnh đẹp.\r\n\r\n    Trở thành một cảnh đẹp trong mắt Lâm Đan Phong khiến trong lòng Tống Ca cũng có một phong cảnh đẹp, phong cảnh đó khiến cô cảm thấy như có một con hươu nhỏ đang làm loạn trong trái tim cô. Mỗi lần khi Tạ Siêu Phàm xuất hiện trước mắt cô, cô lại có cảm giác đó. Cảm giác này nhanh chóng bị cô bạn Bạch Như Tuyết tinh ý phát hiện ra, thực ra Bạch Như Tuyết để ý tới Tạ Siêu Phàm trước cả Tống Ca, ai cũng nói mỹ nữ yêu anh hùng, nếu vị anh hùng này có một khuôn mặt xấu xí cũng vẫn có thể khiến mỹ nữ phải dừng bước, huống hồ vị anh hùng Tạ Siêu Phàm lại có một thân hình cao lớn và khuôn mặt anh tuấn, nên đương nhiên là sẽ thu hút rất nhiều cô gái.\r\n\r\n    Bạch Như Tuyết thường tưởng tượng đến hình ảnh mình được sánh vai với Tạ Siêu Phàm, khi đó chắc chắn hai người là nhân vật chính trong một bộ phim Nhật Bản hoặc Hàn Quốc, nam thì đẹp trai, anh tuấn, nữ thì xinh đẹp, nhu mì. Thậm chí trong trái tim mình, đã vô số lần cô nhớ lại những cảnh trong phim Hàn Quốc và tưởng tượng nó xảy ra với mình và Tạ Siêu Phàm, cái gì mà anh hùng gặp nạn, anh hùng cứu mỹ nhân, thậm chí những tưởng tượng của cô còn sinh động hơn cả trong phim, đương nhiên những tưởng tượng đó chỉ xuất hiện trong đầu cô vào những lúc đêm khuya thanh vắng, khi tất cả mọi người đã chìm vào giấc ngủ. Khi ở cùng với Tống Ca, Bạch Như Tuyết cảm thấy cả đời này, Tạ Siêu Phàm sẽ không bao giờ chú ý tới cô, những thứ đó chỉ xuất hiện trong mơ mà thôi. Điều này khiến cô lần đầu tiên hiểu được một câu tục ngữ: “Con gái học giỏi không bằng xinh đẹp, xinh đẹp không bằng nhà giàu”. Cô cảm thấy mình đều không bằng hai người bạn kia, Lâm Đan Phong thì học giỏi, Tống Ca thì có gia cảnh tốt, so với hai người họ, cho dù cô có xinh đẹp đến đâu cũng vô dụng.\r\n\r\n    Nhưng Bạch Như Tuyết không cam tâm, khi cô biết tâm sự của Tống Ca thì thi thoảng lại nói vài điều bên tai bạn, những điều này khiến trái tim Tống Ca trở nên rối bời, nào là cái bút mà Tạ Siêu Phàm mượn Lưu Na bị hỏng, thế là ngày hôm sau cậu trả lại cô ấy một cái bút mới đẹp hơn, rồi giờ tự học buổi tối, Tạ Siêu Phàm và Lâm Đan Phong cùng luyện khẩu ngữ tiếng Anh… Tất cả những điều đó đều khiến thần kinh Tống Ca như căng ra. Thực ra, mọi điều ở Tạ Siêu Phàm, Tống Ca đều đã biết, cùng học trong một lớp, mặc dù có tới bảy mươi học sinh nhưng dù sao cũng nằm trong phạm vi quan sát của mình, những gì Bạch Như Tuyết nói, Tống Ca cũng nhìn thấy, điều này khiến Tống Ca bất giác thấy nghi ngờ. Cô hỏi:\r\n\r\n    - Cậu có ý gì? Có phải cậu cũng có tình ý với Tạ Siêu Phàm không? Ngày nào cũng nói về cậu ta với tớ.\r\n\r\n    Tống Ca cảm thấy Bạch Như Tuyết điểm nào cũng tốt, chỉ có điều hơi nhỏ nhen, có chuyện gì không chịu nói thẳng ra khiến Tống Ca khó chịu. Tống Ca ghét nhất là phải thăm dò tâm tư của người khác.\r\n\r\n    Bạch Như Tuyết bị Tống Ca dồn vào chân tường, không còn cách nào khác, lên tiếng:\r\n\r\n    - Có một lần mẹ tớ nói chuyện với tớ, có một khách hàng nữ tới chỗ mẹ tớ mua hàng, đã thích một cái váy rồi, mặc thử thấy rất hợp, nhưng người khách này vốn kỹ tính nên nói là đi xem tiếp rồi sẽ quay lại, khi cô ta đi xem mấy cửa hàng rồi không thấy cái nào vừa ý hơn bèn quay lại cửa hàng mẹ tớ, nhưng cái váy đó đã bị người ta mua mất rồi. Cô gái đó tiếc lắm, trách mẹ tớ sao không giữ lại cho cô ấy, mẹ tớ nói gì cậu biết không? Mẹ tớ nói đã thích cái gì thì phải giành lấy, trên thế giới này đâu phải mình cô là người tinh mắt.\r\n\r\n    Tống Ca dở khóc dở cười, cô thực sự rất khâm phục Bạch Như Tuyết, tình yêu vốn là một thứ rất cao thượng nhưng cô lại có thể dùng một đạo lý bình thường nhất để so sánh, theo như cách nói của Triệu Bản Sơn thì cô thực có tài.\r\n\r\n    . Triệu Bản Sơn là danh hài nổi tiếng Trung Quốc.\r\n\r\n    Mặc dù Tống Ca không thích cách ví von của Bạch Như Tuyết nhưng vẫn tiếp thu ý kiến của bạn, “tổng công kích” Tạ Siêu Phàm. Đương nhiên việc “tổng công kích” của Tống Ca không kín đáo và hiền lành như những cô gái khác, cô cũng không áp dụng bất cứ chiến thuật phòng ngự nào, tình yêu của cô gần như được cả lớp biết tới. Vừa tan học, thầy giáo mới bước chân ra khỏi phòng học, Tống Ca đã đứng lên, hét với Tạ Siêu Phàm đang ngồi ở bàn cuối:\r\n\r\n    - Tạ Siêu Phàm, lại đây, tớ có chuyện nói với cậu.\r\n\r\n    Thế là dưới con mắt tò mò của mọi thành viên lớp, có những lúc Tống Ca tặng Tạ Siêu Phàm một cuốn sách mới của Hàn Hán hay Quách Kính Minh, có lúc thì móc ra đưa cậu một tấm vé xem buổi biểu diễn ca nhạc của một ngôi sao nổi tiếng. Có một lần, Tống Ca thậm chí còn kiếm được ở đâu hai tấm vé xem bóng rổ có Diêu Minh thi đấu, Tạ Siêu Phàm từ khi học cấp hai đã thần tượng Diêu Minh, cậu cảm thấy người duy nhất của Trung Quốc được vào NBA của Mỹ luôn đáng để người ta kính trọng. Tối hôm đó, Tống Ca và Tạ Siêu Phàm đều không đi học, họ lén thầy cô giáo và bố mẹ, cùng bắt xe tới Bắc Kinh xem thi đấu. Hôm sau quay về, nằm trên thảm cỏ của sân vận động trường, những anh chàng nghe Tạ Siêu Phàm kể về trận đấu của Diêu Minh đều mắt sáng lấp lánh, sự ngưỡng mộ và ghen tị đang cào cấu trái tim họ, họ không hiểu tại sao vận may luôn mỉm cười với người đã có tất cả như Tạ Siêu Phàm, trong mắt họ, ông trời không những cho Tạ Siêu Phàm một bố mẹ giàu có mà còn cho cậu một ngoại hình đẹp và một cô bạn gái giàu có, xinh đẹp, yêu thương cậu.\r\n\r\n    Khi tất cả mọi người trong lớp đều khẳng định Tống Ca yêu Tạ Siêu Phàm và Tạ Siêu Phàm cũng yêu Tống Ca thì những việc sau đó lại khiến mọi người phải tròn mắt kinh ngạc.\r\n\r\n    Cuối tuần đó cũng như thường lệ, vừa tan học, Tống Ca đã vui vẻ chờ Tạ Siêu Phàm, Tạ Siêu Phàm đi về phía cô, khi đi qua người cô, cậu vỗ vai cô nói:\r\n\r\n    - Tống Ca, cuối tuần vui vẻ!\r\n\r\n    Tống Ca còn chưa kịp phản ứng thì đã thấy Tạ Siêu Phàm và Lâm Đan Phong ngồi ở bàn trên cùng đi ra, Tống Ca sững sờ đứng im chỗ cũ, không chỉ Tống Ca mà tất cả những người thấy Tạ Siêu Phàm và Lâm Đan Phong sánh vai đi ra đều sững sờ. Không lâu sau, qua cửa sổ của lớp học, mọi người lại nhìn thấy hai người đẩy xe đạp song song đi ra cổng trường, khi mọi người quay đầu lại nhìn Tống Ca, phát hiện không biết từ bao giờ, Tống Ca đã biến mất.\r\n\r\n    Khi Tống Ca chạy đuổi theo Tạ Siêu Phàm, cô cũng không biết trong lòng mình đang có cảm giác gì nữa, cô chỉ có một ý nghĩ: Tạ Siêu Phàm, cậu giỏi lắm, đã đi với tôi mà còn lén lút qua lại với Lâm Đan Phong. Cậu coi tôi là cái gì? Hôm nay không nói rõ ràng với tôi thì đừng hòng rời khỏi đây!\r\n\r\n    Tạ Siêu Phàm nhìn Tống Ca đang giận dữ đứng chặn trước mặt cậu và Lâm Đan Phong, hỏi:\r\n\r\n    - Tống Ca, có chuyện gì hả?\r\n\r\n    Tống Ca chỉ Lâm Đan Phong nói:\r\n\r\n    - Hai người có chuyện gì?\r\n\r\n    Lâm Đan Phong đang định mở miệng ra nói thì Tạ Siêu Phàm đã kéo cô lại:\r\n\r\n    - Em đi trước đi, chờ anh ở ngoài.\r\n\r\n    Lâm Đan Phong nghe lời bỏ đi.\r\n\r\n    Tạ Siêu Phàm nói với Tống Ca:\r\n\r\n    - Tống Ca, cậu hiểu lầm tớ rồi, thực ra…\r\n\r\n    Tống Ca hỏi:\r\n\r\n    - Thực ra cái gì? Tôi hiểu lầm gì cậu? Cậu việc gì phải bảo cô ta đi? Việc gì mà không dám cho cô ta biết chuyện giữa chúng ta?\r\n\r\n    Tạ Siêu Phàm nói:\r\n\r\n    - Giữa chúng ta có chuyện gì?\r\n\r\n    - Cậu?? – Tống Ca cứng họng, cô không ngờ Tạ Siêu Phàm lại hỏi như thế. Một cô gái cho dù kiêu ngạo đến đâu, thẳng thắn đến đâu thì lúc này cũng thật khó mà mở lời.\r\n\r\n    - Cậu thực sự không hiểu hay giả vờ không hiểu?\r\n\r\n    Tạ Siêu Phàm nhìn Tống Ca đang giận dữ, nhìn những người bạn đang tụ tập cách đó không xa, hạ thấp giọng nói:\r\n\r\n    - Tống Ca, tớ muốn nói rõ ràng với cậu từ lâu, tớ luôn coi cậu như một người bạn, một người anh em tốt của tớ, chưa bao giờ coi cậu là con gái cả, hình như tớ đi xem ca nhạc, xem bóng rổ với cậu thì sẽ thế nào đó, tớ nói chuyện với ai vài câu thì sẽ có chuyện gì xảy ra. Tớ nghĩ cậu là người thẳng thắn, chắc cũng không thích mấy trò này! Trong lòng tớ, cậu là một người có chuyện gì sẽ nói thẳng ra chứ không biết vòng vo Tam quốc.\r\n\r\n    Tống Ca gật đầu:\r\n\r\n    - Thế thì tốt! Cậu đã nghĩ tớ như thế thì tớ sẽ làm như vậy, tớ hỏi cậu, cậu có thích tớ không?\r\n\r\n    Tạ Siêu Phàm nói:\r\n\r\n    - Thích, nhưng không phải kiểu “thích” đó. Tớ luôn coi cậu như em gái mình.\r\n\r\n    Tống Ca hỏi:\r\n\r\n    - Thế cậu và Lâm Đan Phong?\r\n\r\n    Tạ Siêu Phàm gật đầu:\r\n\r\n    - Là yêu, sau này tớ sẽ cưới cô ấy.\r\n\r\n    Tống Ca giận dữ nhìn Tạ Siêu Phàm, lời nói thật thà của Tạ Siêu Phàm giống như một quả bom rơi vào mặt hồ luôn bằng lặng suốt mười chín năm nay của cô. Cô lùi dần từng bước về phía sau, khóe mắt rưng rưng nước, như thể không hề quen biết Tạ Siêu Phàm, lại như gặp phải kẻ cướp, sợ hãi chạy mất.\r\n\r\n    Tạ Siêu Phàm đuổi theo cô vài bước, gọi tên cô, cậu biết những lời nói của mình đã làm tổn thương tới cô, nhưng cậu không còn lựa chọn nào khác, cậu còn ghét sự giả dối hơn cả Tống Ca, trong mắt cậu, nếu lời nói thẳng là một quả bom thì sự giả dối chính là một cây kim độc.\r\n\r\n    ❀\r\n\r\n    Tình yêu của Lâm Đan Phong và Tạ Siêu Phàm mới manh nha vào học kỳ trước của năm lớp mười hai. Cảm giác đó tới thật kỳ lạ, tới một cách nhanh chóng khiến không ai có thể phòng ngự được, giống như cây đào tháng ba bất ngờ được tưới ướt mưa xuân, chỉ qua một đêm đã nở hoa rực rỡ.\r\n\r\n    Trên con đường râm mát, yên tĩnh trong sân trường, nấp sau những cành cây rậm rạp của mùa xuân, nấp sau bóng trăng thoắt ẩn thoắt hiện, Tạ Siêu Phàm ôm cô vào lòng, cô cảm thấy trái tim và cơ thể mình như tan ra, thậm chí cô còn không dám tin rằng chàng trai cao lớn khiến cô không dám nhìn thẳng này lại coi thường sự theo đuổi của những cô gái xinh đẹp trong trường và tới với một đóa hoa cúc dại nở ven đường như cô.\r\n\r\n    Lâm Đan Phong không chỉ một lần hỏi Tạ Siêu Phàm vấn đề này: Điều kiện của Tống Ca tốt như thế, Bạch Như Tuyết thì xinh đẹp, sao cậu lại thích cô, chọn cô? Ai mà không biết mẹ Tống Ca là Phó thị trưởng thành phố, còn Bạch Như Tuyết mặc dù không có một gia thế hiển hách nhưng đứa ngốc cũng biết cô là hoa khôi của trường, còn Lâm Đan Phong cô là gì? Cho tới nay, cô chỉ biết trên thế giới này, cô là hòn ngọc trong tay mẹ, mà mẹ cô chỉ là nhân viên trong một tiệm ăn nhỏ, mỗi tháng kiếm được vài đồng bạc ít ỏi.\r\n\r\n    Tạ Siêu Phàm chỉ đầu cô nói:\r\n\r\n    - Ngốc quá, em không nhận ra những cái tốt của em thôi!\r\n\r\n    Nhưng tốt ở chỗ nào thì Tạ Siêu Phàm lại không chịu nói, nếu bị hỏi nhiều quá, cậu chỉ trả lời:\r\n\r\n    - Khi nào cưới nhau anh sẽ cho em biết.\r\n\r\n    Cưới? Lâm Đan Phong không bao giờ nghĩ rằng Tạ Siêu Phàm lại yêu cô vì muốn cưới cô, cô cảm thấy tất cả mọi thứ xảy ra giữa hai người bất quá chỉ là một khúc nhạc đệm của tuổi thanh xuân, rồi cũng giống như những gì tiểu thuyết vẫn kể, hai người sẽ có một mối tình đầu sâu sắc rồi chia tay nhau.\r\n\r\n    Nhưng Tạ Siêu Phàm rất nghiêm túc, sự nghiêm túc này được minh chứng bằng tin nhắn trong điện thoại của cô: Vợ, anh yêu em. Vợ, bài văn đó mở bài như thế nào? Giúp anh với.\r\n\r\n    Vẫn chưa có gì mà Lâm Đan Phong đã bị cậu gọi là vợ rồi.\r\n\r\n    Trong sự đố kỵ của Tống Ca và Bạch Như Tuyết, Lâm Đan Phong hạnh phúc ngây ngất.\r\n\r\n    Chỉ có điều hạnh phúc tới quá ngắn ngủi, ngắn ngủi tới mức nó phải dùng nỗi đau khổ gấp mười lần, một trăm lần mới có thể đổi lại được.","title":"Nàng Dâu 8x, Mẹ Chồng 6x - Chương 03"}