{"text":"﻿    <b>Tình yêu là sự báo đáp<\/b>\r\n\r\n    Chúng ta thường sẵn sàng vì người mình yêu mà làm nhiều việc không đòi hỏi sự báo đáp. Nhưng thực tế, trong lòng chúng ta luôn hy vọng nhận được sự trả ơn tương xứng, đi kèm với tình yêu chân thành từ người ấy.\r\n\r\n    “Nisha!”. Kỉ Hoa Ninh bất ngờ ôm chầm lấy một cô gái tóc vàng, mừng rỡ kêu lên: “Ôi, có cả Jack nữa này!”.\r\n\r\n    Nisha hơi xấu hổ nói: “Chính là tớ, tớ vốn rất thích văn hóa Trung Quốc, nghe nói Chris đã đến Trung Quốc, tớ cũng đi xem thế nào, tiện thể tìm cơ hội phát triển luôn. Còn cậu ấy…”. Cô liếc Jack, hạ giọng mỉm cười: “Tớ đi đâu cậu ta cũng đi theo tớ”.\r\n\r\n    - “À”- Kỉ Hoa Ninh cố ý dài giọng: “Chúc mừng cậu, Jack, cậu thực sự đã vén mây thấy ánh trăng rồi”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Jack không hiểu ý của cô cứ cười cười: “Ánh trăng nào?”. Anh ta chỉ nghe được nửa câu sau.\r\n\r\n    Kỉ Hoa Ninh bật cười, quay lại nhìn Chris đứng ở đằng sau: “Đây chính là điều ngạc nhiên mà cậu đã nói à?”.\r\n\r\n    - “Đúng vậy, ngạc nhiên chưa?”.\r\n\r\n    - “Rồi! Rồi!”. Cô đưa tay chỉ Jack và Nisha: “Có ngạc nhiên, có vui mừng”.\r\n\r\n    Jack giả bộ ngơ ngác, mấy người lại hi hi ha ha trêu chọc một hồi, phảng phất như trở về những tháng ngày đại học ở Lon­don.\r\n\r\n    Mẫn Na vừa bước vào phòng thí nghiệm chỗ Lâm Tĩnh Lam đã cảm thấy không khí hôm nay có gì khang khác, trầm hẳn xuống. Hỏi ra mới biết do thiếu kinh phí nên một máy thí nghiệm hiện đại nhất chưa thể khởi động được. Giáo sư tức tối sầm mặt, các sinh viên lòng đầy nhiệt huyết đứng quanh cũng thở dài ngao ngán.\r\n\r\n    - “Lớp trưởng Lâm, đừng buồn nữa, việc này nhất định sẽ có cách giải quyết”. Cô nhỏ nhẹ an ủi Lâm Tĩnh Lam đang trong dáng vẻ lộ sự thất thần, cậu gật đầu cảm ơn, rồi mời cô đến căng tin trường gần đó ăn cơm.\r\n\r\n    Với thành tích của mình, Mẫn Na không thể đỗ vào trường đại học của Lâm Tĩnh Lam. Nhưng trường đại học của cô ở ngay sát bên trường cậu, nên cô thường chạy qua đây chơi. Nhiều lần như thế, các bạn của cậu đều biết cô, mặc nhiên cho rằng cô là bạn gái cậu, còn khen hai người rất đẹp đôi, cô nghe được trong lòng mừng rỡ. Kể ra núi băng cũng có ngày tan chảy rồi?\r\n\r\n    - “Người Trung Quốc chúng tớ có câu, “rượu ngon gặp bạn hiền ngàn chén vẫn còn thấy ít”, các cậu có hiểu không?”.\r\n\r\n    Dây buộc tóc của Kỉ Hoa Ninh sớm đã bị giật bung ra rồi, những sợi tóc dài đen mượt tung bay trong gió, quất lên mặt Nisha, cô vội giơ tay hất ra: “Hiểu chứ, nên chúng ta hôm nay mới… Ha ha, hôm nay vui quá! Một năm trước cậu rời Lon­don, làm tớ cảm thấy có chút cô đơn đấy”.\r\n\r\n    - “Tớ! Tớ cũng thế!”.\r\n\r\n    Hai cô gái ôm nhau đi vừa khóc vừa cười. Chris lắc đầu ngán ngẩm nhìn họ, không hổ danh là bạn tốt, đến cả tửu lượng cũng như nhau. Thấy họ sắp húc phải thân cây bên cạnh, anh và Jack mỗi người vội đỡ lấy một cô nói: “Cẩn thận!”.\r\n\r\n    Kỉ Hoa Ninh lúc này đã say mèm, quàng tay ôm lấy anh, ngả người nằm gọn trong lòng. Chris cảm giác trên thân mình có mùi nước hoa thoang thoảng, còn cô ấy dường như đã chìm vào mộng đẹp rồi.\r\n\r\n    Chris cẩn thận kéo cô sát vào lòng, nâng niu cô như bảo vật, anh muốn trở thành bức tường che chắn gió lạnh cho cô. Vẻ mặt anh trở nên nghiêm túc, nét khinh bạc thường ngày biến mất, chỉ còn ánh mắt sâu lắng nhìn cô, sau đó dìu cô đi về phía trước.\r\n\r\n    Lúc này Lâm Tĩnh Lam và Mẫn Na cũng đã ăn xong, đang trên đường trở về thì ngẫu nhiên bắt gặp bốn người Kỉ Hoa Ninh say rượu xiêu vẹo tiến đến. Cậu nhận ra trước tiên là Chris, rồi mới nhận ra cô gái đang nằm trong lòng Chris là Hoa Ninh, trái tim cậu chợt dâng lên nỗi chua xót. Về phía Chris lúc này cũng chú ý đến Lâm Tĩnh Lam, thấy cậu tướng mạo đàng hoàng, cảm giác có chút quen quen, thật ra hai năm trước họ đã gặp nhau một lần rồi.\r\n\r\n    Thấy mọi người dừng lại, Kỉ Hoa Ninh ngẩng đầu lên, mơ mơ hồ hồ hỏi: “Đến rồi à? Ha ha”. Cô vùng vằng bước mấy bước, cảnh vật xung quang cứ nghiêng ngả: “Không phải, chưa đến rồi”. Chris thấy thế định đưa tay đỡ thì Lâm Tĩnh Lam đã chắn trước mặt, Kỉ Hoa Ninh từ từ ngã dựa vào vai cậu.\r\n\r\n    Khuôn mặt cô đỏ bừng, rướn hai mắt đờ đẫn nói: “Tiểu Lam, sao cậu lại ở đây?”.\r\n\r\n    Chris cuối cùng cũng nhớ ra chàng thanh niên phương Đông tuấn tú này là ai, gió lạnh thổi trên người anh từng trận thấu xương. Kỉ Hoa Ninh giơ tay vuốt vuốt lên gò má trắng mịn của Lâm Tĩnh Lam: “Thật sự là Tiểu Lam? Mình không phải đang cùng Nisha uống rượu sao?”.\r\n\r\n    - “Chị uống say rồi”. Lâm Tĩnh Lam nhíu mày, miệng khẽ lẩm bẩm. Mẫn Na đứng một bên trong lòng lúc này đã sớm không còn cảm giác gì, lần đầu tiên thấy Kỉ Hoa Ninh, cô đã nhận ra! Xem họ không ngại ngùng ôm ôm ấp ấp, có thể biết bình thường thân mật với nhau đến mức nào.\r\n\r\n    “Đây là…”. Chris không biết nên xưng hô với Lâm Tĩnh Lam như thế nào: “Cậu biết nhà Quee­nie ở đâu phải không?”\r\n\r\n    - “Phải, tôi sẽ đưa cô ấy về”. Lâm Tĩnh Lam đỡ Kỉ Hoa Ninh chuyển sang bên vai, đối diện với Chris, ánh mắt hai người gi­ao nhau “tóe lửa”: “Cảm ơn anh chị đã đưa cô ấy về tới đây, làm phiền các anh các chị quá”.\r\n\r\n    Lời nói giống như của chủ nhân đối với khách, thẳng thừng tuyên bố cô ấy là người thân của mình.\r\n\r\n    Mặc dù khiến người ta phải chú ý, nhưng rốt cục vẫn chỉ là một cậu bé mà thôi. Chris thầm lắc đầu: “Không có gì, tôi còn phải về cùng với họ, vậy tạm biệt trước nhé”.\r\n\r\n    - “Tạm biệt”. Lâm Tĩnh Lam ngoảnh đi, thấy Mẫn Na vẫn đứng nguyên tại chỗ, nói: “Mình có việc phải đi trước. Đối diện là bến xe buýt rồi, cậu về cẩn thận”.\r\n\r\n    Mẫn Na ngoan ngoãn gật đầu, Lâm Tĩnh Lam dìu Kỉ Hoa Ninh đang mơ mơ màng màng bước đi.\r\n\r\n    Hôm sau lúc Kỉ Hoa Ninh tỉnh dậy, chỉ thấy đầu đau như búa bổ. Đang khát khô cả cổ thì Lâm Tĩnh Lam vẫn còn mặc áo ngủ chạy lại: “Tỉnh rồi à?”.\r\n\r\n    - “Ừ”. Cô uể oải ngồi dậy: “Hôm qua… là cậu đưa tôi về?”.\r\n\r\n    - “Là tôi”. Thấy cô nhíu nhíu mày, cậu ngao ngán nói: “Đã biết mình không uống được rượu còn cố uống nhiều làm gì”. Tuy ngoài miệng thì trách móc, nhưng trong tay cậu đã cầm sẵn một bát canh giã rượu đưa tới trước mặt cô.\r\n\r\n    - “Uống chút đi, sẽ dễ chịu hơn đấy”.\r\n\r\n    - “Cảm ơn”. Kỉ Hoa Ninh cẩn thận đỡ lấy, trộm liếc sang, thấy điệu bộ cậu lo lo lắng lắng như đang hầu hạ trưởng bối. Cô tủm tỉm uống một ngụm canh, cảm giác ấm áp lan tỏa khắp toàn thân, đầu óc cũng tỉnh táo hẳn.\r\n\r\n    - “Thật ra tôi chỉ uống có hai, ba chén thôi”. Cô lí nhí nói.\r\n\r\n    - “Gạt tôi cũng vô ích, người khó chịu vẫn là chị thôi”. Lâm Tĩnh Lam dọn lại chiếc bát không, chẳng thèm nhìn cô đi thẳng ra ngoài.\r\n\r\n    - “Đồ xấu xa! Tiểu quỷ xấu xa!”. Kỉ Hoa Ninh tiện tay ôm gối ném về phía cậu, đập trúng ngay giữa mông.\r\n\r\n    Cậu lập tức quay đầu lại, vẻ mặt vừa tức tối vừa giận dữ khiến cô không nhịn được cười phá lên “ha ha”.\r\n\r\n    Đến công ty, Chris tìm được Kỉ Hoa Ninh đang ngồi trong phòng uống nước: “Cảm giác sau một đêm bị say rượu như thế nào?”.\r\n\r\n    - “Chỉ có ba chữ”. Cô giơ ba ngón tay nói: “Rất đau đầu”.\r\n\r\n    Anh cười lớn: “Xem cậu nói hôm qua oai phong lẫm liệt lắm, không ngờ tửu lượng của cậu lại kém thế, thật xứng danh “ba chén ngã lăn quay!”“.\r\n\r\n    Cô liền trừng mắt với anh: “Phải rồi, Nisha và Jack thế nào? Họ có sao không?”.\r\n\r\n    - “Họ cũng say lắm, tớ phải đưa họ về đến tận nhà, e rằng hôm nay cả hai đều xin nghỉ không đi làm”.\r\n\r\n    Cô gật đầu, rồi đi rót cốc cà phê, Chris bỗng nhiên hỏi: “Chàng trai hôm qua gặp… có phải là người hai năm trước đứng chờ cậu ở cổng ký túc xá không?”\r\n\r\n    - “Đúng vậy, không ngờ cậu vẫn còn nhớ”. Cô khuấy đều cốc cà phê: “Cậu ấy là con hai người bạn của bố mẹ tớ, từ nhỏ tớ và cậu ấy đã chơi thân với nhau”.\r\n\r\n    - “Hèn gì cậu ấy biết nhà cậu ở đâu”.\r\n\r\n    - “Cậu ấy tất nhiên biết chứ, vì tớ bây giờ đang ở trong nhà cậu ấy”. Kỉ Hoa Ninh hờ hững nói, không để ý đến vẻ mặt Chris đã trở nên căng thẳng: “Cậu và cậu ấy ở chung một nhà? Chỉ có mỗi hai người các cậu?”.\r\n\r\n    - “Phải”. Cô thản nhiên đáp: “Bố mẹ cậu ấy đều ra nước ngoài công tác, họ nhờ tớ…”. Ý cô muốn nói cô là “bảo mẫu” chăm sóc cậu.\r\n\r\n    - “Quee­nie”, hai tay cậu vỗ lên vai cô, nghiêm túc nói: “Cậu đừng nghĩ mọi chuyện đơn giản quá. Đôi khi, cậu không có ý gì, nhưng không có nghĩa người khác cũng như thế”. Với ánh mắt chàng trai đó nhìn cô, tuyệt đối không phải như em trai đối với chị gái, điều này hai năm trước anh đã sớm nhận ra.\r\n\r\n    - “Tớ thấy cậu nghĩ hơi xa rồi đấy! Tớ chơi với cậu ấy từ nhỏ đến lớn, lẽ nào tớ lại không hiểu? Yên tâm đi!”. Cô vỗ vỗ vai anh, rồi đứng dậy bước đi, để lại anh ngồi ngốc nghếch một mình trong phòng.\r\n\r\n    Quee­nie này, chẳng ngờ cũng có lúc suy nghĩ không thấu đáo! Chris khẽ chau mày, chỉ có đàn ông mới hiểu được đàn ông nghĩ gì, ngay cả khi đó có là một cậu bé đi chăng nữa. Cô ấy, sao lại không chịu hiểu cơ chứ?\r\n\r\n    Kỉ Hoa Ninh mơ hồ cảm thấy Tiểu Lam mấy hôm nay có vẻ khác lạ. Tuy vẫn cười nói ngọt ngào với cô, nhưng khi chỉ có một mình thì không biết đang nghĩ đến điều gì.\r\n\r\n    Hay là cậu ấy đang yêu? Cô nhủ thầm, bất ngờ rón rén tiến đến phía sau cậu:\r\n\r\n    - “Không được cử động!”. Cô lấy tay giả làm súng dí vào lưng.\r\n\r\n    Lâm Tĩnh Lam cũng đùa nghịch giơ tay lên: “Nữ hiệp tha mạng!”.\r\n\r\n    - “Dẹp, chẳng thú vị gì cả”. Cô hầm hầm ngồi xuống một bên, nhớ lúc nhỏ mỗi lần chơi đùa như thế này, cậu đều giật thót ngã lăn ra đất, có khi còn sợ khóc thét. Trẻ con lớn lên rồi đúng là chơi không thấy vui như trước nữa, cô lặng lẽ thở dài, dường như mình đã già rồi.\r\n\r\n    Cậu chớp chớp đôi mắt sáng lấp lánh nói: “Sao thế? Được rồi, chị muốn chơi trò gì, tôi sẽ chiều”.\r\n\r\n    - “Thật không?”. Cô gi­an xảo cười: “Vậy cậu thành thật khai báo, cậu thích con gái như thế nào?”.\r\n\r\n    - “Cái, cái gì con gái…”.\r\n\r\n    - “Mặt đỏ, mắt lấm lét, có vấn đề có vấn đề. Nói mau, cậu thích cô bé nào?”.\r\n\r\n    Giọng cậu vo ve như muỗi: “… Chị đã biết?”.\r\n\r\n    Cô gật gật đầu: “Phải phải, tôi đương nhiên là biết, còn có ai hiểu cậu hơn tôi chứ?”.\r\n\r\n    - “Thế chị… chị nghĩ sao?”. Cậu vừa hy vọng vừa lo lắng nhìn cô, điệu bộ giống như con nai vàng ngơ ngác.\r\n\r\n    - “Tôi? Tôi chắc chắn sẽ giúp đỡ Tiểu Lam của chúng ta! Là cô bé nào? Nói đi, để chị tư vấn cho, có phải cô bé hôm trước đi cùng cậu lúc gặp tôi say rượu không?”. Cô nhớ mang máng hôm đó có một cô bé đứng bên cạnh cậu, hình dáng cụ thể thế nào thì chưa kịp nhìn rõ.\r\n\r\n    Cảm giác trong lòng cậu phút chốc như từ thiên đường rớt xuống địa ngục, cậu buồn rầu nói: “Không, chị lại trêu tôi rồi”.\r\n\r\n    - “Không phải à? Vậy cậu mấy hôm nay sao có vẻ thẫn thờ thế?”.\r\n\r\n    Cậu bực bội: “Chẳng lẽ thấy tôi thẫn thờ, chị liền nghĩ ngay đến việc tôi thích ai đó?”.\r\n\r\n    - “Bởi vì… chính là… cậu không tâm sự. Tôi nghĩ cậu đã mười tám tuổi, đại khái cũng lớn như vậy rồi. Thích một ai đó, người ta lại không thích mình… Cậu cũng biết từ nhỏ cậu đã rất vụng về, ngốc nghếch…”. Cô trước nay trêu chọc cậu đều không mảy may thương xót.\r\n\r\n    Đáng lẽ phải tức giận, nhưng không hiểu sao cậu lại thấy ấm áp trong lòng. Cậu mỉm cười: “Tôi kém cỏi vậy ư? Nếu tôi thật lòng thích một ai đó, sẽ kiên trì theo đuổi đến cùng, bất kể thời gi­an bao lâu, cho đến lúc người ta chấp nhận mới thôi”.\r\n\r\n    Kỉ Hoa Ninh đột nhiên thấy tim mình đập thình thịch, lại nghĩ lúc nãy đoán mò đã sai bét: “Thế, thế là tôi đã đoán sai. Để đền bù hôm nay tôi sẽ nấu thêm mấy món ngon”.\r\n\r\n    - “Chị nói đấy nhé…”.\r\n\r\n    Khi ăn cơm, Kỉ Hoa Ninh nghe cậu kể chuyện vì thiếu kinh phí nên chương trình thí nghiệm chưa thể khởi động được, cô tỉ mỉ hỏi cặn kẽ, sau đó bảo cậu: “Việc này tôi nghĩ mình có cách. Công ty tôi trước nay cũng hay tài trợ cho một số thí nghiệm, dự án của các cậu kể ra cũng có liên quan với công ty tôi, ngày mai đi làm tôi sẽ báo cáo lên lãnh đạo xin tài trợ thử xem”.\r\n\r\n    - “Thật sao?”. Lâm Tĩnh Lam mừng rỡ cầm lấy tay cô, hai mắt sáng ngời như sao. Kỉ Hoa Ninh bị ánh mắt chiếu tướng của cậu nên có chút ngẩn ngơ, bèn giơ đũa đập tay cậu: “Được rồi! Ăn cơm đi!”.\r\n\r\n    Kỉ Hoa Ninh báo cáo dự án này lên ban lãnh đạo, rất nhanh đã có kết quả phê duyệt: Cho phép. Tiếp theo cô cùng cấp trên và một số chuyên gia của công ty đến tận nơi khảo sát để đánh giá các điều kiện từ phòng thí nghiệm, đội ngũ nghiên cứu cho đến kế hoạch thực hiện đề tài xem có phù hợp hay không, rồi mới đưa ra quyết định cuối cùng. Lâm Tĩnh Lam và các bạn học nhận được tin, lập tức chuẩn bị sẵn sàng tốt mọi thứ, nếu có thể thông qua cuộc khảo hạch này, việc khởi động chương trình thí nghiệm sẽ không thành vấn đề nữa.\r\n\r\n    - “Xin trân trọng giới thiệu: Đây là ngài Dương, ngài Uông – cấp trên của tôi, là hai chuyên gia về dinh dưỡng sinh vật, còn đây là chủ nhiệm đề tài – giáo sư Hàn”.\r\n\r\n    Buổi giám định hôm nay, Kỉ Hoa Ninh là người nổi bật nhất ở hiện trường. Vận bộ trang phục màu be vừa vặn, mái tóc đen dài xõa ngang vai, môi đỏ má hồng. Lâm Tĩnh Lam thấy cô thật khác với hình ảnh thường ngày, toát lên vẻ duyên dáng vô cùng quyến rũ.\r\n\r\n    Những lúc thế này, người hướng nội như cậu vốn không giỏi gi­ao tiếp với người khác, nên chỉ lặng lẽ theo dõi, giống như lần đầu tiên cậu xem cô biểu diễn vi­olon, lộng lẫy diễm lệ.\r\n\r\n    Ngoài ra, còn có một người từ đầu đến cuối luôn để ý đến họ, đó là Chris. Khi thấy chàng trai trẻ kia ngồi đây, anh chợt hiểu ra tại sao Quee­nie lại chủ động đề xuất sự hợp tác giữa hai bên. Lý do này khiến anh có chút băn khoăn: Từ trước tới nay anh theo đuổi chủ nghĩa tự do, không thích bị ràng buộc gì bởi bất cứ điều gì. Nhưng nhìn anh giờ đây, có lẽ đã đến ngày vướng vào lưới mộng?\r\n\r\n    Một tháng rưỡi sau, Kỉ Hoa Ninh nhận được kết quả thẩm định cuối cùng của công ty. Cô mỉm cười cất bản thông báo vào cặp, tan giờ làm chạy thẳng tới trường Tiểu Lam. Tự hỏi không biết cậu ấy xem xong bản thông báo này sẽ phản ứng như thế nào?\r\n\r\n    Cô còn chưa kịp bước vào phòng thí nghiệm, thì đã nghe tiếng cười vui vẻ của một cô bé từ trong đó vọng ra: “Lớp trưởng Lâm, anh xem mọi người đều nói thế cả, anh hãy chấp nhận đi”.\r\n\r\n    Mấy người bên cạnh cũng nhao nhao lên: “Lâm Tĩnh Lam, bạn gái cậu một lòng một dạ, cậu còn xấu hổ nỗi gì!”.\r\n\r\n    Lại nghe giọng Tiểu Lam nhỏ nhẹ nói: “Không phải thế, các cậu đừng nói lung tung”.\r\n\r\n    - “Nói lung tung thì sao, chuyện này chỉ sớm hay muộn thôi, ha ha…”.\r\n\r\n    Tiểu Lam ở đây đùa vui thế này, hèn gì suốt ngày khư khư ôm lấy cái phòng thí nghiệm. Kỉ Hoa Ninh mím môi, đẩy cửa bước hẳn vào: “Lâm Tĩnh Lam!”.\r\n\r\n    Mọi người trong phòng giật mình ngoảnh lại, đưa mắt nhìn ra cửa. Kỉ Hoa Ninh không nghĩ đến trong này có nhiều người như vậy, cô ý thức được hành động của mình vô duyên quá, mặt bỗng đỏ dần lên.\r\n\r\n    Giáo sư Hàn hết nhìn Tiểu Lam, rồi nhìn cô gái ngoài cửa, sau đó cởi bao tay đi tới: “Kỉ tiểu thư? Có phải đã có tin tức gì về chương trình thí nghiệm không?”.\r\n\r\n    Kỉ Hoa Ninh lập tức khôi phục lại nụ cười tươi tắn, rút bản thông báo từ trong cặp ra: “Đúng vậy, giáo sư Hàn. Tôi đến để thông báo cho mọi người, kế hoạch hợp tác đã được duyệt, sang tháng có thể bắt đầu thực hiện”.\r\n\r\n    “Yeah!” Một người trong nhóm phấn khích nhảy lên vỗ tay reo. Kỉ Hoa Ninh quay người định rời đi, Lâm Tĩnh Lam vội đứng dậy nói: “Hoa Ninh, đợi chút, tôi sẽ về cùng với chị”.\r\n\r\n    Kỉ Hoa Ninh liếc cô gái đứng đằng sau cậu, cô bé nhỏ nhắn đáng yêu, khoảng chừng mười bảy tuổi, đứng cạnh Tiểu Lam trông rất đẹp đôi. Cô xua xua tay: “Không cần đâu, tôi có việc phải về trước, bữa tối cậu tự ăn ở ngoài nhé”.\r\n\r\n    Cậu vẫn bướng bỉnh: “Không, chị cứ chờ tôi một lát”. Nói rồi trở vào lấy áo khoác và cặp sách của mình, vội vã xin phép giáo sư, xong chạy ra ngoài trước ánh mắt tò mò của mọi người.\r\n\r\n    Mẫn Na sững sờ đứng im tại chỗ, cảm giác như có ngàn vạn mũi kim châm, đi theo cũng không được, ở lại cũng không xong. Mọi người đều ý tứ ra vẻ không chú ý đến cô, vì họ biết trong lòng cô gái mà họ tưởng là bạn gái Lâm Tĩnh Lam lúc này đang bị vỡ mộng.\r\n\r\n    Chỉ có giáo sư Hàn như chợt nghĩ ra điều gì đó, tủm tỉm cười, khẽ nói: “Thì ra là như thế”.\r\n\r\n    Bên ngoài, một cô gái trẻ mặc trang phục công sở đang bước đi rất nhanh, phía sau một chàng trai cao lớn chạy đuổi theo, chàng trai tuy chân dài, nhưng nhất thời chưa thể bắt kịp cô: “Hoa Ninh, đừng đi nhanh thế”.\r\n\r\n    Kỉ Hoa Ninh giọng giận dỗi: “Đường tôi tôi đi, đường cậu cậu đi, tôi đi nhanh hay chậm liên quan gì đến cậu?”.\r\n\r\n    Chơi với nhau từ nhỏ đến lớn, cậu tất nhiên biết trong lòng cô bây giờ đang rất tức tối, nhưng rốt cục là vì sao? “Chị nói đi? Ai dám trêu chị?”.\r\n\r\n    “Không ai cả”. Cô vẫn giữ nguyên tốc độ như trước, bỗng một chiếc ô tô từ bên cạnh lao vọt qua.\r\n\r\n    “Coi chừng”. Lâm Tĩnh Lam kinh hãi hét to, nhảy phốc tới kéo cô lại, hai người liền ngã sấp vào nhau. Khi Kỉ Hoa Ninh hoàn hồn, đã thấy mình nằm gọn trong lòng cậu, hơi ấm tỏa ra khiến người ta bối rối.\r\n\r\n    Cô lập tức đẩy cậu ra: “Làm cái gì vậy hả?”.\r\n\r\n    Không ngờ Tiểu Lam còn giận dữ hơn cô: “Tức giận cứ việc tức giận, nhưng đi đường thì phải chú ý quan sát!”.\r\n\r\n    Thấy cậu nổi nóng, cô liền hạ giọng: “Xin lỗi, lần sau sẽ không thế nữa”. Không hiểu sao nỗi buồn bực trong lòng cô chợt tan biến.\r\n\r\n    Cậu dịu dàng nhìn cô: “Rốt cục là thế nào?”.\r\n\r\n    Kỉ Hoa Ninh ra vẻ nghĩ nghĩ nói: “Công việc trên công ty gặp chút khó khăn mà chưa tìm được cách giải quyết. Nhưng giờ tôi đã thoải mái hơn”.\r\n\r\n    Cậu gật đầu: “Chị thoải mái hơn là tốt rồi! À, chuyện phòng thí nghiệm làm phiền chị nhiều. Nhìn ánh mắt phấn khởi của giáo sư, tôi thật sự rất vui. Cảm ơn chị, Hoa Ninh”.\r\n\r\n    Cô khẽ đánh cậu một cái: “Cảm ơn cái gì, thần kinh”.\r\n\r\n    Cậu chớp chớp mắt, hai hàng lông mày dài rậm chợt giãn ra nói: “Lúc tôi mới vào đại học, tuổi ít hơn nên nhiều người không tin tưởng tôi. Chỉ có giáo sư Hàn là khác, giúp đỡ tôi rất nhiều, nên tôi thực lòng muốn báo đáp ông ấy”.\r\n\r\n    - “Tôi hiểu”. Giọng cô nhẹ nhàng phảng phất bên tai cậu.\r\n\r\n    - “Cho nên lời cảm ơn này, bất kể thế nào, chính là vì ông ấy, vì các bạn trong phòng thí nghiệm, chị phải nhận lấy”.\r\n\r\n    Kỉ Hoa Ninh gật gật đầu: “Rồi, tôi ghi nhận, nhưng tôi muốn “thực tế” hơn”.\r\n\r\n    - “Chị muốn gì nào?”. Lâm Tĩnh Lam nghiêng nghiêng đầu nhìn cô, đôi mắt to chớp chớp như đứa bé con ngơ ngác, trông rất đáng yêu.\r\n\r\n    - “Mời tôi một bữa! Ăn piz­za, ice­cream!”.\r\n\r\n    Cậu mỉm cười ngọt ngào: “Tưởng gì? Ok, đi ngay luôn”.\r\n\r\n    Thời gi­an này tiến độ công việc của Kỉ Hoa Ninh ngày càng gấp gáp, còn Lâm Tĩnh Lam cũng bận rộn cả ngày với việc học ở trường cùng dự án ở phòng thí nghiệm. Nếu trước kia một tuần cậu về nhà một lần, thì nay có khi mấy tuần liền cậu không về nhà. Mà chỉ cần cậu trở về, cho dù có vào nửa đêm đi chăng nữa, cô cũng sẽ đặc biệt nấu cho cậu vài món ăn ngon, cô đã hứa với dì Lâm rồi.\r\n\r\n    Hôm nay, trên đường về nhà Lâm Tĩnh Lam bất ngờ gặp Gi­ang Vân, đi bên cạnh là Tô San – người hiện đang chiếm phòng của Kỉ Hoa Ninh. Hai người dừng lại nói chuyện một lát, Gi­ang Vân nhờ cậu khuyên Hoa Ninh sớm trở về nhà.\r\n\r\n    Con gái đang ở thành phố này thế mà lại không muốn sống cùng mình, trong lòng bà cảm thấy rất đau xót và mất mát. Nhưng đôi mắt mở to của cậu như nhìn thẳng vào bà hỏi: “Về nhà thì cô ấy sẽ ở đâu?”.\r\n\r\n    Bà rất muốn nói rằng con bé sẽ ở cùng phòng với Tô San, nhưng hai đứa lại không hợp nhau, bất cứ sự thỏa hiệp nào cũng đều không công bằng với cả hai đứa. Sau khi tái hôn, bà đã trở nên nhẫn nhịn hơn, bà biết hành động lần này của con gái mình ít nhiều cũng vì hạnh phúc của mình. Con bé này, từ nhỏ đã khôn sớm, nhưng vẫn khiến người ta phải lo lắng.\r\n\r\n    Giống như chuyện bốn năm trước, nó trở về, không khóc lấy một tiếng.\r\n\r\n    “Tĩnh Lam, Hoa Ninh sợ bóng tối, có gì con để ý giúp, thật làm phiền con quá”.\r\n\r\n    Lâm Tĩnh Lam đối với lời căn dặn này của Gi­ang Vân cảm thấy hơi bất ngờ, nhưng cũng “vâng dạ” gật đầu. Cuối cùng, Gi­ang Vân bỗng nhiên nghĩ ra điều gì đó, cười nói:\r\n\r\n    “Dù vậy dì cũng có chút an ủi. Hoa Ninh tuy sống bên ngoài, nhưng ở nhà có con bên cạnh giúp đỡ. Trên công ty còn có anh Uông…”.\r\n\r\n    - “Anh Uông?”.\r\n\r\n    - “Phải, anh ta còn là cấp trên của Hoa Ninh nữa. Có lần Hoa Ninh làm việc quá sức, bị ngất đi, chính anh ta đưa con bé về chỗ cô. Con người này rất tốt, lại rất độ lượng”.\r\n\r\n    Trong lòng Lâm Tĩnh Lam như có lửa đốt. Hoa Ninh bị ngất lúc nào? Ngay cả đến mình cũng không biết. Ngày ngày về nhà, chỉ thấy cô lật đật nấu cơm, lật đật đi làm, không nghĩ rằng cô lại lao lực đến vậy! Chuyện trò thêm chút nữa, Gi­ang Vân cùng Tô San từ biệt cậu. Tô San trước sau không nói một lời, chỉ đưa mắt chăm chú nhìn Lâm Tĩnh Lam.\r\n\r\n    - Lâm Tĩnh Lam về nhà vốn định hỏi cô chuyện bị ngất mà không kể với mình, lại thấy cô đang nằm ngủ ngon lành trên ghế so­fa.\r\n\r\n    -Tiếng tivi mở rất to, trên bàn thức ăn đã bày sẵn vẫn còn nóng hổi. Đôi mắt cô khép nhè nhẹ, hiện rõ từng đường nét chân mày mềm mại.\r\n\r\n    -Thật lòng cậu không nỡ đánh thức khuôn mặt xinh đẹp đang ngủ say sưa kia, nhưng nếu không ăn cơm thì đến đêm chắc sẽ rất đói. Cậu khẽ lay vai cô: “Hoa Ninh, Hoa Ninh… Tôi về rồi, dậy ăn cơm”.\r\n\r\n    - “Ưm… ưm?”. Kỉ Hoa Ninh cảm thấy trời đất quay cuồng, ánh đèn neon chói lòa như đâm thẳng vào mắt: “Tiểu Lam? Tôi, tôi chóng mặt…”.\r\n\r\n    -Mặt cô đỏ bừng, mắt thẫn thờ, cất giọng yếu ớt kêu lên. Lâm Tĩnh Lam thầm than không hay rồi, bèn đưa tay áp lên trán cô – quả nhiên nóng hầm hập.\r\n\r\n    -Cậu quàng tay qua eo cô, chuẩn bị để bế cô dậy: “Hoa Ninh, chị đang lên cơn sốt, chúng ta phải đến bệnh viện ngay”.\r\n\r\n    -Kỉ Hoa Ninh đột nhiên tỉnh lại, ra sức giãy nảy: “Đừng, đừng đến bệnh viện! Đừng đến bệnh viện!”.\r\n\r\n    -Giọng cô sợ sệt vùng vằng, tựa như đứa bé gái mới mấy tuổi.\r\n\r\n    -Lâm Tĩnh Lam dỗ cô không được, chỉ còn cách bế cô vào phòng – căn phòng này trước đây vốn là của cậu, sau khi cô đến, cậu chuyển sang ở phòng của bố mẹ.\r\n\r\n    -Cô nằm thẳng trên chiếc giường trải ga trắng muốt, lớp nệm bông mềm mại bao quanh thân hình khiến cô như con mèo con đáng yêu. Lâm Tĩnh Lam vắt khăn lau mặt cho cô, cô mê mê man man, lẩm bẩm thốt lên mấy lời vô nghĩa.\r\n\r\n    -Bị khăn ướt chườm lên mặt, những nếp nhăn trên trán cô từ từ giãn dần ra. Mái tóc đen mượt xõa tung lên gối, hai má nhợt nhạt ửng đỏ môi nhỏ cong cong, hàng lông mi khẽ lay động. Lâm Tĩnh Lam chườm đi chườm lại, động tác mỗi lúc một chậm, mắt đăm đăm lo lắng nhìn cô.\r\n\r\n    -Mỗi lúc mắc bệnh, cô giống như bé gái nhỏ mềm yếu. Rũ bỏ hết nụ cười vui vẻ ngụy trang hàng ngày, che giấu những nỗi đau thầm kín trong lòng, như em bé sơ sinh trong trắng thuần khiết. Cậu dần dần ngồi sát lại gần cô, cảm nhận hơi thở ấm nồng của cô phả nhè nhẹ trước mặt, thoang thoảng mùi hương hoa nhài tỏa ra.\r\n\r\n    -Thời gi­an như ngừng trôi, chỉ có khoảnh khắc này đọng lại. Cậu nhè nhẹ đặt lên bờ môi mềm mại của cô một nụ hôn, ngọt ngào yêu thương. Mười chín năm rồi. Từ khi sinh ra, cậu đã luôn có cô ở bên, gần gũi thân thiết. Nhưng lớn lên, cô bắt đầu có thế giới của riêng mình. Đó là một thế giới cậu không thể xâm nhập được, nó là vùng cấm của cô, cậu chỉ có thể âm thầm đứng ngoài, chờ đến một ngày cô mở cửa đón vào.\r\n\r\n    -“Ưm…”. Kỉ Hoa Ninh vô thức kêu lên, kéo tâm hồn cậu đang đắm say trong cõi u huyền trở về. Cậu vội vàng bật dậy, đứng nguyên tại chỗ. Chốc lát, cậu cẩn thận nhìn cô nằm trên giường – may quá, cô vẫn còn chưa tỉnh.\r\n\r\n    -Lại qua một lúc sau, cậu mới trở khăn chườm cho cô. Thấy khuôn mặt cô đã bớt đỏ, cậu thở phào, ánh mắt trở lại vẻ trầm tĩnh thường ngày. Cậu ăn qua loa mấy món cô đã làm sẵn, rồi vào bếp hì hục nấu nồi cháo vừa nhão vừa cháy, xúc ra đút cho cô.\r\n\r\n    -Liên tiếp ba ngày cậu xin nghỉ học ở nhà chăm sóc Kỉ Hoa Ninh. Dưới sự săn sóc ân cần cùng “tài” nấu nướng “kinh hoàng” của cậu cô đã nhanh chóng hồi phục. Nhưng chính vào lúc cô có thể rời giường đi lại, thì trên khuôn mặt tuấn tú của cậu có dấu hiệu xanh xao tái nhợt: Cậu đã bị lây bệnh từ cô.\r\n\r\n    -“Họa vô đơn chí”, Kỉ Hoa Ninh bất đắc dĩ phải chăm sóc lại cậu. Đúng lúc này, họ đón tiếp hai vị khách khả ái: Nisha và Jack.\r\n\r\n    -“Hey! Các cậu sao biết tớ ở đây?”. Kỉ Hoa Ninh vừa mở cửa đã thấy bạn thân của mình đứng ngay trước mắt, cô mừng rỡ reo lên kinh ngạc.\r\n\r\n    -“Lần trước cậu gửi tài liệu cho tớ, ở trên đó đã ghi rõ địa chỉ, đồ ngốc”. Nisha ôm cô một cái thật chặt: “Nghe nói cậu bị ốm, nhưng xem ra vẫn ổn?”.\r\n\r\n    -Kỉ Hoa Ninh nở nụ cười còn vương chút mệt mỏi: “Tớ cũng gần khỏe rồi. Các cậu nhanh vào nhà đi, tớ sẽ pha trà mời các cậu. Tớ biết các cậu rất thích trà đạo Trung Quốc mà”.\r\n\r\n    -Hai người họ rất vui mừng vì được cô mời uống loại trà “Bích Loa Xuân” ưa thích, Jack còn đặc biệt chú ý đến chiếc ấm pha trà khảm đá màu tía.\r\n\r\n    -“Phải rồi, ai báo cho các cậu tớ bị ốm? Chris à?”.\r\n\r\n    -“Ngoài cậu ấy ra còn ai vào đây nữa. Cậu ấy ban đầu cũng định đi cùng bọn tớ, nhưng cuối cùng lại có việc đột xuất nên đành phải khất lần sau”. Nisha nhớ lại lúc đó cậu ấy hình như muốn nói gì nhưng lại thôi, không biết rốt cục đang nghĩ đến điều gì. “Cậu ấy nói cậu lần trước đã bị ngất. Cậu như thế là không được, công việc tuy quan trọng nhưng sức khỏe còn quan trọng hơn”.\r\n\r\n    - “Jack, sao ở bên cậu Nisha lại trở thành bà quản gia thế?”. Kỉ Hoa Ninh lợi dụng cơ hội trêu chọc cậu.\r\n\r\n    -Jack khờ khạo nghe cô nói “bà quản gia” hiểu nhầm thành “mụ lắm điều”, liền nghiêm túc nhìn sang Nisha: “Cô ấy không phải “mụ lắm điều”, cô ấy là người phụ nữ tốt nhất”.\r\n\r\n    -“Ha ha ha…”. Kỉ Hoa Ninh bật cười, Nisha vừa xấu hổ vừa bực mình, cái tên ngốc nghếch này luôn nhầm lẫn không đúng lúc đúng chỗ, thật quá thành thực, dễ thương.\r\n\r\n    -“… Hoa Ninh, nhà có khách à?”.\r\n\r\n    -Cửa bên trái phòng khách hé mở, một chàng trai tập tễnh bước ra, cố gắng đứng vịn vào tường. Tóc cậu hơi bù xù, khuôn mặt nhợt nhạt, đôi mắt thâm quầng, dáng vẻ yếu đuối tựa như hoa mẫu đơn, từ cử chỉ toát lên phong thái nhẹ nhàng tình cảm. Ánh nắng chan hòa phía sau lưng, khiến cậu như viên ngọc rạng ngời tỏa sáng lung linh, cuốn hút mọi người.\r\n\r\n    -“Pret­ty boy”. Nisha khẽ nói: “Quee­nie, trong nhà cậu sao có anh chàng đẹp trai thế này!”.\r\n\r\n    -Kỉ Hoa Ninh đi tới đỡ cậu: “Mới ngủ được hai tiếng mà cậu đã dậy rồi? Vào trong ngủ tiếp mau”.\r\n\r\n    -Cậu mỉm cười ngọt ngào nhìn cô, hiện lên hai xoáy lúm đồng tiền trên má: “Tôi ngủ đủ rồi, muốn dậy vận động chút. Chị có bạn đến chơi à?”.\r\n\r\n    -Hai người lời qua tiếng lại, không biết Jack và Nisha đang mở to mắt tò mò. Dưới ánh mặt trời, hai người họ thật rạng rỡ xinh đẹp, đứng kề bên nhau như Kim Đồng Ngọc Nữ khiến người khác phải ngỡ ngàng ghen tỵ.\r\n\r\n    -Kỉ Hoa Ninh dìu Lâm Tĩnh Lam lại giới thiệu cho hai người bạn của mình. Mọi người mặc dù đã gặp nhau một lần, nhưng lúc đó đều say cả nên không nhớ được rõ ràng. Nisha kéo kéo cô nháy mắt nói: “Quee­nie, cậu nói cậu và cậu ấy… ở chung? Cậu ấy còn đi học đấy nhé?”.\r\n\r\n    - “Ở chung?”. Kỉ Hoa Ninh vội lắc đầu, “Chỉ có thể coi là cùng nhà…”. Phòng chủ và phòng khách? Chị gái và em trai? Hay bảo mẫu và thiếu gia?\r\n\r\n    -“Chúa ơi! Chẳng trách khi nhắc tới cậu, mặt Chris cứ xám xịt. Quee­nie, cậu thật là!”.\r\n\r\n    -Kỉ Hoa Ninh không cách nào giải thích cho Nisha hiểu được giữa “sống chung” với “ở cùng một nhà” khác nhau như thế nào, hoặc cũng có thể cô ấy cố ý trêu cô, cô chỉ còn biết thở dài, cuối cùng đành tiễn họ về mà không giữ lại ăn tối – Hai người ốm, lấy gì mà mời khách?\r\n\r\n    -Ngược lại Lâm Tĩnh Lam “bệnh tật” lại đang rất hạnh phúc, được ăn cháo do chính Hoa Ninh nấu – nếu so với cậu làm thì ngon gấp mấy lần. Dù từ nhỏ cô có hay bắt nạt cậu, nhưng mỗi khi gặp chuyện thế này cô đều rất ân cần chu đáo, khiến cậu cảm thấy vô cùng ấm áp.\r\n\r\n    -Sau khi khỏi bệnh, Kỉ Hoa Ninh nhanh chóng trở lại với công việc bận rộn hàng ngày. Chris lo cô bị quá sức lần nữa nên chỉ gi­ao những công việc nhẹ nhàng hơn cho cô, không ngờ cô vẫn cứ lao đầu vào làm việc như con thiêu thân. Một ông chủ nho nhỏ như cậu, đáng lẽ phải vui mừng vì có nhân viên chăm chỉ chứ?\r\n\r\n    -Ngoài ra, vì thấy cô thể chất yếu kém nên Lâm Tĩnh Lam đề nghị cô đi tập Taek­won­do để rèn luyện thêm. Thế là ngày ngày hết giờ làm, cô lại tích cực tham gia vào các hoạt động thể dục thể thao, sức khỏe cô nhờ đó cũng được nâng cao hơn.\r\n\r\n    -\r\n\r\n    -Chớp mắt đã đến cuối năm, mọi người trong công ty B đều rất hồ hởi. Một là sắp được nghỉ Tết, hai là tiền thưởng sau một năm làm việc vất vả sẽ được tăng gấp đôi, còn điều thứ ba… trưởng nhóm “hắc xì dầu” của công ty nhất định sẽ là người đầu tiên thông báo với họ.\r\n\r\n    -Còn phải nói nữa sao? Cuối năm tất nhiên công ty sẽ mở tiệc chiêu đãi!\r\n\r\n    -Nhắc tới tiệc chiêu đãi, mỗi nhân viên, nhất là các nhân viên nữ, đều không giấu nổi sự phấn khích: Khách sạn xa hoa nhất, món ăn cao cấp nhất, biểu diễn ca nhạc hấp dẫn nhất, giải thưởng bốc thăm may mắn giá trị nhất, còn có dạ hội khiêu vũ quý tộc…\r\n\r\n    -Nghe nói cổ đông lớn nhất của công ty là người rất coi trọng và trung thành với nền văn hóa Anh, cho nên tiệc chiêu đãi mang dáng dấp như bữa tiệc của thời trung cổ. Dưới ánh sáng đèn màu lấp lánh, các quý ông quý bà nắm tay nhau nhảy múa nhộn nhịp. Khi đó sẽ không còn phân biệt cấp trên hay cấp dưới, không còn ông chủ hay nhân viên, cực kỳ thích hợp cho những chuyện tình lãng mạn nảy sinh.\r\n\r\n    -Vì vậy có thể nói, đây là một vũ hội hoàng gia của các cô gái đầy mơ mộng.\r\n\r\n    -Hôm đó, Chris vừa bước vào hội trường, đã nghe thấy tiếng trầm trồ xuýt xoa của mọi người. Thân hình cao lớn, mặc bộ vest Tuxe­do màu đen sang trọng, lịch lãm. Anh mỉm cười đầy quyến rũ, đưa ánh mắt hào hoa thâm thúy mê hoặc người nhìn khắp một lượt, phong thái cao quý tự nhiên, xen lẫn chút bí ẩn, trông anh tựa như bá tước Drac­ula bước ra từ bóng tối, nhưng lại khiến người ta phải kính nể.\r\n\r\n    -Đi giữa đám đông vây xung quanh, anh lịch sự chào hỏi và chúc mừng quan khách, mọi người mới nhớ ra rằng anh vốn đến từ nước Anh – nơi sinh ra các quý ông giàu có. Nhân vật phong lưu cỡ này xuất hiện, hội trường càng thêm náo nhiệt, những cô gái mặc trang phục dạ hội đi qua đi lại không ngớt liếc mắt bày tỏ sự hâm mộ với anh.\r\n\r\n    -Chris nhàn nhã nâng ly rượu vang đỏ. Anh cúi xuống ngửi nhè nhẹ rồi đưa lên miệng nhâm nhi một ngụm. Tiệc chiêu đãi hôm nay thật hoành tráng, ngoại trừ các nhân viên ở chi nhánh Trung Quốc, còn có ban giám đốc từ tổng công ty ở Anh đến, trong số đó có mặt cả vị thân sinh ra anh.\r\n\r\n    -“Nhanh xem nhanh xem, kia là ai vậy?”. Hai nam nhân viên đứng cạnh anh xì xào.\r\n\r\n    -“Không rõ, hình như không thuộc bộ phận bên tớ… Chính xác đấy!”.\r\n\r\n    -Chris hờ hững liếc qua họ, đột nhiên anh như ngừng thở: Một bóng hình màu bạc tựa như ánh trăng, đang thướt tha dưới ánh đèn màu lấp lánh của hội trường.\r\n\r\n    -Hình bóng đó thật thánh thiện, thật lặng lẽ, phảng phất như không tồn tại nơi cõi tục ồn ã này, mà đến từ nơi xa xăm nào đó.\r\n\r\n    -Kỉ Hoa Ninh diện bộ váy dạ hội hở vai, mái tóc đen mượt tự nhiên thả xuống bờ eo. Vận trang sức màu bạc, đi đôi giày trắng cao gót. Trông cô có vẻ giản dị nhưng lại toát lên khí chất cao quý khác thường. Chris cầm ly rượu bước tới, hơi cúi đầu nói: “Cậu hôm nay thật xinh đẹp, khiến tớ cảm thấy tâm hồn mình như điên đảo vì cậu mất rồi”.\r\n\r\n    -“Có nên giơ bàn tay ra phối hợp với cậu ấy một chút không nhỉ?”. Kỉ Hoa Ninh cười gi­an xảo, hơi vẫy vẫy tay: “Đừng có trêu chọc tớ, đây không quen như thế. Nhưng tớ cũng thấy vui vui đấy”.\r\n\r\n    -Như mọi khi, sau màn chào hỏi náo nhiệt là đến màn khiêu vũ. Đèn lớn trong hội trường được tắt hết, chỉ còn ánh đèn màu xanh bạc nhấp nháy theo điệu Valse du dương “Sông Danube xanh”.\r\n\r\n    -“Tiểu thư, tôi có thể hân hạnh mời cô ra nhảy không?”.\r\n\r\n    -Kỉ Hoa Ninh nhìn sang thấy hai chàng trai không hẹn mà cùng cất lời mời cô. Cô mỉm cười: “Xin lỗi, điệu nhạc này tôi không nhảy được”.\r\n\r\n    -Hai anh chàng bèn thất vọng trở về. Những dịp này, các cô gái thường chú ý đến người sẽ mời mình khiêu vũ, bởi cơ hội được nhảy cùng vị lãnh đạo nào đó thật sự rất ít. Chris chen chúc qua đám đông quan khách, hướng về Kỉ Hoa Ninh thể hiện một động tác gập người hoàn hảo: “Hỡi nữ thần ánh trăng xinh đẹp, xin nhận lời thỉnh cầu chân thành nhất của tôi. Nàng không được phép từ chối, hãy trao niềm tin cho tôi”.\r\n\r\n    -Kỉ Hoa Ninh khẽ mím môi, nói nhỏ tới mức chỉ có hai người mới nghe thấy: “Chris, cậu cố ý lôi tớ ra để bêu xấu phải không? Cậu biết rõ tớ không biết nhảy mà?”.\r\n\r\n    - “Được nhảy cùng nữ thần xinh đẹp là nghĩa vụ và niềm vinh hạnh của tôi, xin nàng hãy yên tâm”. Cái tên đáng chết này, làm trò cứ như thật, y hệt một vị quý tộc châu Âu thực thụ vậy.\r\n\r\n    -Anh đã nói đến thế thì cô cũng không còn lý do để từ chối, chìa bàn tay nhỏ nhắn ra nắm lấy tay anh, cô nói: “Nhỡ mà tớ giẫm lên chân cậu thì đừng có trách đấy”.\r\n\r\n    -Chris mãn nguyện cười khoác vai cô bước ra sân khấu, tay khẽ đặt trên eo cô – đương nhiên bờ eo cô rất thon mảnh, mềm mại. Hai người từ từ bắt nhịp điệu nhảy dưới ánh đèn sân khấu lung linh, Chris đóng vai thầy hướng dẫn rất xuất sắc, kiên nhẫn uốn nắn cô trong từng bước nhảy.\r\n\r\n    -Âm điệu du dương quen thuộc lan tỏa khắp hội trường, nhịp chân xoay xoay theo điệu nhạc, phảng phất như dòng sông Thames trong ánh bình minh mùa xuân, hơi thở của hai người nhè nhẹ, tâm trạng cảm thấy rất thoải mái.\r\n\r\n    - “Tớ bỗng nhớ đến mùa xuân ở Lon­don”. Chris mỉm cười mơ màng nói.\r\n\r\n    -“Tớ cũng thế”.\r\n\r\n    -Bốn mắt nhìn nhau, ánh mắt anh dịu dàng ngắm nhìn khuôn mặt Kỉ Hoa Ninh, từng đường nét tuyệt đẹp như ngọc, như ngà. Làn hơi ấm áp của cô làm rung động tâm hồn Chris, khiến anh gần như không kìm được ước muốn ôm cô vào lòng, chỉ mong cho giây phút này là mãi mãi, mãi mãi mà thôi.\r\n\r\n    -“Ai da”. Khi anh quay gót chuyển động tác, cả người cô như bị kéo về phía sau. Anh dang tay đỡ cô lại gần mình, nhấc bổng cô lên xoay hai vòng trên không, lúc đặt xuống vừa kịp tiếng nhạc cuối cùng vang lên.\r\n\r\n    -Màn trình diễn của họ được các đồng nghiệp vỗ tay tán thưởng không ngớt, Chris ung dung dẫn Kỉ Hoa Ninh mặt đỏ như ráng chiều đến chỗ ngồi nghỉ, nháy mắt hỏi: “Chân cậu không sao chứ?”.\r\n\r\n    -“… Không, không sao”. Lúc được anh nhấc bổng lên, Kỉ Hoa Ninh hơi chóng mặt một chút. Cánh tay nam tính mạnh mẽ ôm chặt lấy eo cô, thân thể cô và anh áp sát vào nhau. Cảnh vật trước mắt cô như nghiêng ngả, cô thoang thoảng ngửi thấy mùi hương bạc hà trên người anh.\r\n\r\n    -“Thật sự không sao? Nhưng sắc mặt cậu có vẻ không tốt lắm”. Chris đột nhiên cúi xuống, nhẹ nhấc bàn chân của cô lên, nâng niu tựa như châu báu hiếm có trên thế gi­an. Chung quanh lập tức có tiếng xì xào, anh cũng mặc kệ không để ý tới, chỉ cẩn thận nắn nắn vào mắt cá chân: “Ở đây hơi sưng lên rồi, thế này có đau không? Đúng ở đây chứ?”.\r\n\r\n    -Kỉ Hoa Ninh bồn chồn đứng ngồi không yên, cảm giác trong lòng như có lửa đốt: “Cái đó… Chris…”.\r\n\r\n    - “Sao?”. Cậu ngẩng đầu lên, ánh mắt lộ vẻ quan tâm.\r\n\r\n    - “Chân tớ… không sao, cậu không phải xem giúp đâu…”.\r\n\r\n    -Chris thở phào đứng dậy ngồi xuống bên cạnh cô: “Không việc gì thì tốt, nhưng tớ thấy hơi sưng đấy, về nhà cậu nhớ bôi thuốc”.\r\n\r\n    -Kỉ Hoa Ninh gật đầu, với tay lấy cốc nước ép hoa quả mát lạnh, cô cảm thấy Chris hôm nay thật lạ thường, khác hẳn với mọi ngày, nhưng cô không biết tất cả những việc vừa rồi đều bị một ánh mắt hứng thú theo dõi từ đầu đến cuối.\r\n\r\n    -Đó chính là vị chủ tịch ngồi trên đài danh dự, ba của Chris.","title":"Tình Muộn - Chương 12"}