{"text":"﻿    BA THIẾU MỘTRyan nói mời mình đi ăn đương nhiên cậu ta sẽ làm thật, nhưng mà cả hai không biết nên đi đâu ăn.\r\n\r\n    Những nơi Ryan thích thì đều chứa những kỉ niệm vui vẻ với DK, nếu hôm nay đến đó sẽ làm Ryan nhớ lại, càng thấy đau lòng hơn sao. Huống hồ hôm nay dẫn theo một cô gái định theo đuổi mà lại đến những nơi chứa nhiều kỉ niệm với người yêu cũ thì đúng là không tôn trọng cô gái đó rồi.\r\n\r\n    \"Nếu vậy không bằng đến nhà anh làm sủi cảo ăn đi,\" mình đề nghị, \"Tay nghề làm sủi cảo của em không tồi đâu, em bảo đảm đấy.\"\r\n\r\n    Thật ra thì tài nấu nướng của mình đúng là không thể chê nha, từ nhỏ mẹ đã bắt đầu huấn luyện mình rồi. Còn nói, muốn nắm được lòng người đàn ông thì trước hết phải nắm được dạ dày của anh ta, nhưng lời này mình thấy không đúng, mẹ chỉ nắm được dạ dày của cha chứ không chiếm được trái tim của cha.\r\n\r\n    Ryan tán thành lời đề nghị của mình. Những con nhà đại gia như bọn họ thì làm gì có cơ hội mà tự tay làm sủi cảo ăn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vừa nghĩ tới khả năng được ngắm phòng của Ryan, mình có chút kích động nho nhỏ. Có trời đất chứng giám, không phải vì muốn thăm quan phòng Ryan mà mình nêu ra đề nghị đến nhà người ta đâu nha.\r\n\r\n    Ryan không ở chung với người nhà, anh ta mua một căn hộ trong nội thành, tuy nó không rộng như mình tưởng tượng, nhưng cũng có ba phòng.\r\n\r\n    Chắc chắn Ryan cũng giống những người đàn ông khác, không xuống bếp bao giờ, nó sạch bong, đến hạt bụi cũng không muốn đến đây dạo chơi.\r\n\r\n    Mình đem cất nhân sủi cảo vào bếp, sau đó ra phòng khách ngồi xuống sàn nhà cùng Ryan làm vỏ bánh. Ryan có vẻ hứng thú với trò làm sủi cảo này, còn nói DK rất thích ăn.\r\n\r\n    Chậc chậc chậc, đến ăn cũng không quên sở thích của DK, thế mà cũng dám nói chia tay với DK đấy.\r\n\r\n    \"Quả Quả em biết không? Gần đây anh luôn nghĩ một chuyện, có phải anh và DK quá ích kỷ.\"\r\n\r\n    Ryan rất thông mình, chỉ cần dạy qua là đã biết làm, câu nói này của anh ta vừa hỏi mình cũng là tự khẳng định. Mình biết ngay Ryan đang cần người tâm sự mà.\r\n\r\n    \"Bọn anh đều là con trai độc nhất của hai gia tộc lớn, thân là con trai độc nhất thì phải có trách nhiệm kéo dài hương hỏa, đáng tiếc thần Cupid lại bắn nhầm mũi tên buộc hai bọn anh vào với nhau. Anh yêu DK, DK cũng yêu anh, bọn anh yêu nhau nhưng trên vai cả hai đều vách trọng trách. Thật ra anh biết anh mới là kẻ ích kỷ, chấp nhận tình yêu của DK nhưng rồi lại quyết định quay lưng về nhà làm người con trai hiếu thảo, anh đã không để ý đến cảm nhận của DK. Anh ấy nói sẽ không kết hôn với cô gái kia, anh ấy sẽ nói thật với cô ấy, nhưng không có cô ấy thì cũng sẽ có người khác thay thế ư? Anh ấy có thể kéo dài chuyện kết hôn đến bao giờ? Anh ấy có thể làm cho người nhà thông cảm sao?\" Ryan nhếch môi tự giễu, \"Tình yêu của bọn anh đúng là không phải ai cũng chấp nhận được.\"\r\n\r\n    \". . . . . . Thật ra thì, đối với chuyện của bọn anh, em chỉ là người ngoài cuộc không có quyền để phán xét, em chỉ muốn nói tình yêu không có đúng sai, khi tình yêu đến thì không một ai có thể dùng lý trí ngăn lại được.\" Đó là điều mình từng nói với phó tổng giám đốc, \"Chỉ cần dùng mắt thường em cũng có thể nhận ra tình cảm giữa hai người. Đừng nên giấu kín hay bóp chết tình yêu, tình yêu của hai người gặp nhiều trắc trở, nhưng em nghĩ anh không nên cự tuyệt tình cảm của DK, mà anh cũng đâu thể ngăn cản nó phát sinh. Người ta thường nói binh đến tướng chắn, nước đến đất chặn, anh nên tin tưởng DK, em cũng tin DK sẽ tìm ra cách giải quyết vấn đề này. Em nghĩ chỉ cần anh không dao động thì nên cùng kề vai chiến đấu với DK, đừng quên tình yêu sẽ tiếp thêm sức mạnh cho chúng ta. Cuộc sống rất ngắn ngủi, hãy chiến đấu cho tình yêu của mình để sau này chết có thể nhắm mắt.\"\r\n\r\n    Khi nói những lời này, tình cảm dâng trào, hai tay bóp nát sủi cảo, nhìn chúng vô cùng thảm hại, còn Ryan nhìn mình, sửng sốt.\r\n\r\n    \". . . . . . Quả Quả, có thật là em chưa từng trải qua yêu đương không?\" Trên trán Ryan như dán dòng chữ \"đánh chết anh cũng không tin.\"\r\n\r\n    \"Thật mà,\" nói đến mình lại thấy ấm ức, \"Những điều này em đều học trong tiểu thuyết ngôn tình mà chắt lọc ra đấy. . . . . .\"\r\n\r\n    Không phải là mình không yêu ai, dù sao cũng từng này tuổi rồi, chỉ là người đó vĩnh viễn chỉ có trong truyện tranh hoặc tiểu thuyết mà thôi. Nếu ai có bản lĩnh thì mang Zoro hay Nguyễn Chiêm đến trước mắt mình thử xem.\r\n\r\n    Mỗi lần nghĩ tới điều này mình lại thấy ấm ức, thế nên khi bị Ryan lén hôn môi thì mình cũng không kịp phản ứng.\r\n\r\n    \"Thật ngại quá, anh có thói quen cảm ơn người khác như vậy.\" Ryan bị mình tròn mắt nhìn thì có chút xấu hổ, đành giả vờ cúi đầu chuyên tâm ngồi làm sủi cảo.\r\n\r\n    Lấy tay dính toàn bột mì lên che miệng, cho dù anh ta có thói quen cảm ơn người khác như vậy cũng không thể coi mình cũng có thói quen tiếp nhận lời cảm ơn bằng cách này được.\r\n\r\n    Tuy được một người đẹp trai hôn cảm ơn sẽ thấy vui ve nhưng ngồi nghĩ lại thì Ryan đã từng hôn DK, mà đôi môi đó lại vừa hôn mình, tức là mình đã hôn gián tiếp với DK? Buồn nôn, buồn nôn quá. . . . . .\r\n\r\n    Mình tin chắc ngày nào Ryan cũng chăm chỉ đánh răng nên chắc không xảy ra chuyện hôn gián tiếp đâu.\r\n\r\n    Nụ hôn cảm ơn của Ryan làm tinh thần của mình đến thứ hai đi làm vẫn chưa bình phục lại, giống như sau hai mươi mấy năm lần đầu tiên được nếm thử hương vị của thịt. Mặc dù nụ hôn đó chỉ là chuồn chuồn đạp nước, sau đó mình đã trở lại bình thường cùng Ryan nấu sủi cảo ăn, nhưng dù sao đây cũng là nụ hôn đầu tiên của mình với người khác phái, dù nó chỉ là một cách cảm ơn.\r\n\r\n    Đang lúc mình ngồi ngẩn ngơ dùng tay chạm nhẹ vào đôi môi, đột nhiên phó tổng giám đốc chống tay xuống bàn, từ trên cao nhìn xuống hỏi: \"Tối hôm qua cô và Ryan đã xảy ra chuyện gì?\"\r\n\r\n    \"Không có, không xảy ra chuyện gì, anh ta không có hôn tôi, thật đấy! Tuyệt đối không có nha!\" Theo phản xạ có điều kiện mình liền khai ra.\r\n\r\n    \"Ồ. . . . . .\" Phó tổng cười như không cười cố tình nói kéo dài, \"Đùa mà thành thật?\" Đôi mắt còn hiện rõ \"Nếu bị DK biết cô nhất định sẽ chết!\"\r\n\r\n    Phó tổng sau khi trêu mình thì im lặng cho mình vài giây suy nghĩ, mình đứng bật dậy dùng hai tay che miệng anh anh, còn nhìn xung quanh chỉ sợ DK nghe thấy. Rõ ràng là lúc trước mình đã đồng ý sẽ không chiếm tiện nghi của Ryan.\r\n\r\n    Môi phó tổng giám đốc ngọ nguậy dưới tay mình, hình như muốn nói gì đó làm mình cảm thấy nhột nhột nên vội vàng buông ra.\r\n\r\n    Phó tổng nói bọn họ bao gồm cả chị Lolo hôm nay đều bỏ bê công việc rồi, cả tầng này chỉ có hai người chăm chỉ làm việc, sếp và nhân viên.\r\n\r\n    Nhìn đôi môi phó tổng giám đốc lúc hé lúc khép lại khiến mình không khỏi nhớ đến cảm giác chạm môi hôm qua, không biết đôi môi phó tổng giám đốc chạm vào môi mình thì sẽ có cảm giác thế nào nhỉ?\r\n\r\n    Trời ạ! Đôi môi! Lại là môi! Mình cảm giác đầu óc mình ngày càng đen tối!\r\n\r\n    Chuyện đáng mừng là cuối cùng Ryan đã quyết định cùng kề vai chiến đấu với DK để bảo vệ tình yêu bọn họ, sau một ngày bỏ bê công việc, cặp vợ chồng son này lại ngọt ngào cùng nắm tay đi làm.\r\n\r\n    Đúng là tình yêu cần phải trải qua sóng gió mới có thể bền chặt, chỉ có hoạn nạn mới biết cảm nhận chân tình, nhìn hai tên này, trải qua chuyện này lại càng ngọt ngào với nhau hơn. Còn vì sao bọn họ hôm qua vứt lại công việc thì ha ha he he, mình nghĩ mình có thể đoán được, đầu giường cãi nhau cuối giường hòa nha, mọi chuyện đều không thể thoát khỏi một chữ giường sao. Thật là xấu quá, quá xấu xa, giữa ban ngày ban mặt thế này mà mình lại tưởng tượng cảnh Ryan bị DK đè xuống dưới. . . . . .\r\n\r\n    Cuối cùng mọi người đều thống nhất, bề ngoài mình là bạn gái của Ryan, còn DK có vị hôn thê ở nước ngoài, còn thật chất thì bọn họ lại là cặp vợ chồng son sống chết bên nhau không rời.\r\n\r\n    Lolo cũng đã đi làm, hóa ra chị ấy cũng có một xuất thân không nhỏ nha, nhưng sau khi lập gia đình thì không quan tâm đến công việc của nhà ngoại mà đến đây trợ giúp phó tổng giám đốc, chị ấy biết rõ chuyện của Ryan và DK, cũng nghe nói DK sẽ không cưới vợ. Biết được ý nghĩa thật sự đằng sau việc mình làm bạn gái Ryan, Lolo chỉ nói đi bước nào tính bước ấy.\r\n\r\n    Mọi người đều hi vọng mọi chuyện sẽ trôi qua êm đẹp, nhưng ai ngờ tình yêu của bọn họ vẫn phải trải qua thử thách khác.\r\n\r\n    Vị hôn thê ở nước ngoài của DK đã xuất hiện.\r\n\r\n    Bữa cơm này là do vị hôn thê của DK sắp xếp, cô ấy nói muốn làm quen với bạn bè và bạn gái của anh ta.\r\n\r\n    Xin thứ lỗi mình chưa đủ kinh nghiệm, không biết phải ứng phó với bữa ăn này như thế nào. Cùng hai gay đi gặp vị hôn thê của một chàng gay, ai tốt bụng truyền cho mình ít kinh nghiệm trong trường hợp này. Phó tổng giám đốc rất tốt bụng tặng mình bốn chữ: thuận theo tự nhiên, còn chị Lolo cho mình năm chữ: thuyền tới cầu tự thẳng.\r\n\r\n    Bọn họ đều nói điều vô nghĩa!\r\n\r\n    Không phải mỗi mình cả Ryan cũng rất hồi hộp căng thẳng, dù sao tối nay Ryan cũng gặp vị hôn thê của người yêu anh mà. Danh phận đúng là, thật làm khó người ta quá.\r\n\r\n    DK nói cô gái này là Anna, người Anh, học qua tiếng Trung. Anna biết tiếng Trung cũng không phải không có ích, có ích là vì mình rất khó nói chuyện với cô ấy bằng tiếng Anh, nhưng khổ một nỗi là trước mặt cô ấy bọn mình không thể nói chuyện bằng tiếng Trung những chuyện mà không muốn cô ấy biết được, ví dụ như muốn động viên Ryan hoặc là muốn nói xấu Anna. Trong tưởng tượng của mình những cô gái tây thường rất xinh, và Anna đúng là có một sắc đẹp nghiêng nước nghiêng thành.\r\n\r\n    Khi mình và Ryan nhìn thấy DK khoác tay Anna đi vào thì đều hít một hơi sâu. Không biết vì sao Ryan lại làm vậy nhưng mình làm vậy là vì Anna xinh đẹp, vóc dáng sexy. Anna có mái tóc dài màu nâu được uốn xoăn, vòng một đầy đặn, đường cong hình chữ S, đôi chân thon dài, đối mặt với thân hình bốc lửa như vậy có người đàn ông nào chịu Liễu Hạ Huệ đây? Nhưng mà người đàn ông đi bên cạnh cô ấy chính là hiện thân của Liễu Hạ Huệ. Nhưng mình không thể không công nhận một điều, đó là Anna và DK rất xứng đôi, thật đáng tiếc.\r\n\r\n    Bọn mình đi bốn người nên chọn bàn dành cho bốn người ngồi, không khí trên bàn ăn có chút xấu hổ. DK bày mặt thối không nói lời nào, sắc mặt Ryan hơi tái, mình thì không biết phải làm gì trong tình huống này. Mình vốn là người không thể ăn nói nghiêm chỉnh được, rất dễ dàng nói lung tung sẽ gây họa mất. Cả bàn bốn người không ai có ý định lên tiếng, không phải họ đang làm khó mình sao.\r\n\r\n    Tiếp đãi một người nước ngoài không thể kéo họ chơi mạt chược rồi nói chuyện đông tây được.\r\n\r\n    \"Em đã nghe nói Ryan là người bạn tốt nhất của DK, còn nghe nói tốt đến mức tuy hai mà một, hôm nay được gặp mặt thật đúng là rất đặc biệt nha, đúng là một đại soái ca nha, bạn gái cũng rất xinh đẹp!\" Anna nói một lèo bằng tiếng Trung.\r\n\r\n    Nghe Anna nói xong mặt mình và Ryan đều trắng bệch. Ryan vì Anna nói về mối quan hệ giữa anh và DK, còn mặt mình trắng bệch là vì nhìn thấy DK đang nắm chặt thành quả đấm rồi. Mình rất sợ DK làm chuyện nông nổi sẽ khiến Ryan thành quả phụ nha.\r\n\r\n    Mình mới là người chịu khổ nè, phải cùng một chàng gay đi ứng phó với vị hôn thê của một chàng gay khác.\r\n\r\n    \"Ha ha, em tên Quả Quả à?\" Anna không để ý đến hai người đàn ông này ngược lại còn mỉm cười với mình, sau đó bình thản ném thủy lôi  ra, \"Thật ra thì em đã biết một quan hệ thật sự giữa DK và Ryan rồi. Nói thế nào đây, em không quan tâm đến nó, dù sao giờ em chỉ yêu phụ nữ thôi.\" Vừa nói cô ấy còn đá lông nheo với mình, \"Quả Quả, mình yêu cậu!\"\r\n\r\n    Chuyện gì xảy ra với mình vậy? Hóa ra trên bàn này đều là đồng tính luyến ái ba thiếu một sao?","title":"Dám Yêu Dám Lên - Chương 11"}