{"text":"﻿    Sau khi Ôn Kỳ ghé thăm thì cảm xúc của Kiều Vũ Phân dường như trở nên khá hơn, bà thấy Ôn Viễn cũng không còn phản ứng kích động nữa mà trở về bộ dạng hiền hòa như trước kia.\r\n\r\n    Nhưng Ôn Viễn vẫn còn nỗi lo sợ, hoàn toàn không dám đến gần cho đến khi xác định bà hoàn toàn không có tái phát bệnh cũ nữa thì mới dám ngồi bên cạnh. Ôn Viễn nhìn bà giống như không hề nhớ rõ chuyện đã xảy ra trước đây.\r\n\r\n    Ôn Viễn thấy bà như vậy cũng không biết phải làm sao. Nhưng Ôn Hành Lễ lại cảm thấy vui mừng, đến ngày thứ tư sau khi Kiều Vũ Phân trở nên tốt hơn thì cho bà xuất viện về nhà tịnh dưỡng. Mấy ngày nay đúng lúc ông cụ đi thành phố L nên không có ở nhà.\r\n\r\n    Ngày mai là lễ tốt nghiệp, Ôn Viễn vừa thay đồng phục ra định gọi điện thoại cho Ôn Hành Chi thì Kiều Vũ Phân chợt đẩy cửa đi vào.\r\n\r\n    “Mẹ.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ôn Viễn nhanh tay tắt điện thoại, Kiều Vũ Phân nhìn thấy thế thì cười cười: “Con gọi điện thoại cho ai mà thần thần bí bí như vậy?”\r\n\r\n    “Không có ai hết.”\r\n\r\n    Kiều Vũ Phân thấy thế cũng không gượng ép, chỉ nói: “Mẹ có chuyện muốn thương lượng với con một chút.”\r\n\r\n    Vừa nghe thấy thế trong lòng Ôn Viễn chợt có dự cảm xấu: “Mẹ nói đi.”\r\n\r\n    “Mấy ngày trước ba con có đi thị sát giáo dục một chuyến, mặc dù con đã đăng ký đại học T có nhưng hồ sơ vẫn chưa xong, mẹ muốn con có thể thay đổi một chút. Con đừng nóng vội, nghe mẹ nói hết đã…” Nhìn thấy dáng vẻ muốn mở miệng của Ôn Viễn thì Kiều Vũ Phân liền ngăn cản cô: “Ông cụ luôn không thích mọi người làm việc dựa dẫm vào gia đình, nhưng mẹ nghĩ, nếu đã có mối quan hệ thì cũng không nên lãng phí. Cha con là người làm chính trị có thể không nợ tình cảm thì càng tốt nhưng chú của con là một người kinh doanh, mối quan hệ cũng rất rộng.”\r\n\r\n    Ôn Viễn dần dần hiểu ý tứ của Kiều Vũ Phân, cô thót tim: “Ý mẹ là?”\r\n\r\n    Kiều Vũ Phân nhìn Ôn Viễn, sắc mặt bà lúc này không còn hồng hào như xưa mà tái nhợt do mới bị bệnh, nhưng nụ cười thì vẫn ung dung: “Lúc trước cha con với chú có nói chuyện với nhau rồi, hỏi chú con có quen ai ở đại học A không, giới thiệu cho chúng ta làm quen.”\r\n\r\n    Ôn Viễn cảm thấy lòng bàn tay chợt lạnh, cô đứng không vững, tái mặt ngẩng đầu: “Chú, chú đã đồng ý?”\r\n\r\n    Kiều Vũ Phân vỗ tay cười một tiếng: “Trong nhà không ai là không biết tính chú ấy, nếu chú ấy không đồng ý thì ai có thể ép chú ấy làm?”\r\n\r\n    Đúng là như vậy.\r\n\r\n    Nếu anh không đồng ý thì ai có thể ép buộc anh làm?\r\n\r\n    Ôn Viễn hít mạnh một hơi: “Để con nghĩ một chút.”\r\n\r\n    Thấy cô cũng không còn cứng rắn nữa thì Kiều Vũ Phân cũng thở phào nhẹ nhỏm: “Đừng vội, con còn có thời gian.”\r\n\r\n    Giữa trưa, nhân lúc Kiều Vũ Phân ngủ trưa, Ôn Viễn khóa kỹ cửa phòng mình lại để gọi điện thoại nhưng không ngờ điện thoại của Ôn Hành Chi lại đang trong tình trạng tắt máy không gọi được. Ôn Viễn suy nghĩ rồi sau đó cô cầm điện thoại gọi cho Ôn Hành Lễ là thư ký bắt máy nói Ôn Hành Lễ đang đi họp không tiện nhận điện thoại, nếu có chuyện gì cứ nhắn lại. Ôn Viễn gấp đến mức vò đầu bứt tai, cô bèn gọi điện cho tài xế Ninh.\r\n\r\n    “Viễn Viễn?”\r\n\r\n    “Ưm.” Mặt trời nắng chói chang, trên trán Ôn Viễn rịn ra một tầng mồ hồi: “Cháu muốn hỏi có phải chú của cháu đang ở thành phố T phải không?”\r\n\r\n    “Ôn tiên sinh không có ở thành phố T.”\r\n\r\n    “Vậy chú ấy đang ở đâu?”\r\n\r\n    “À---“\r\n\r\n    “London?”\r\n\r\n    “Không phải—“\r\n\r\n    “Là đang ở HongKong?”\r\n\r\n    Giọng nói dồn dập của Ôn Viễn cuối cùng cũng bị cắt đứt bởi câu nói của tài xế Ninh: “Ôn tiên sinh đang bận công việc, hiện tại đang đi tới thành phố U, chắc hai ngày nữa sẽ trở về thành phố B. Viễn Viễn cháu có chuyện gì chú có thể chuyển lời giúp cho.”\r\n\r\n    Chuyển lời, chuyển lời.\r\n\r\n    Ôn Viễn không kiềm chế được mà quăng điện thoại đi.\r\n\r\n    Cô chưa từng lâm vào hoàn cảnh không biết phải làm như thế nào thế này, dù là mấy ngày trước ba mẹ có cãi nhau, Kiều Vũ Phân phát bệnh làm trong nhà náo loạn lên nhưng cô cũng chưa từng cảm thấy sợ hãi.\r\n\r\n    Hiện tại Ôn Viễn cảm thấy mình bị ép buộc đến mức không còn đường để đi, thỏa hiệp ư? Cô biết mình sẽ không thể, bởi vì chỉ cần thỏa hiệp một lần thì sẽ có lần thứ hai, thứ ba sau này.\r\n\r\n    Ôn Viễn biết Kiều Vũ Phân không hề thích mình nhưng cô cũng chưa từng nghĩ tới bà lại có thể ép buộc cô.\r\n\r\n    Tuy đứng dưới ánh mặt trời mà cả người Ôn Viễn đổ đầy mồ hôi lạnh.\r\n\r\n    Buổi tối ở thành phố B lại trút xuống một trận mưa, thế nhưng cũng không thể ngăn cản ánh mặt trời của ngày hôm sau. Sau khi ăn xong điểm tâm, mặt trời lại càng rực rỡ hơn.\r\n\r\n    Ôn Viễn thức dậy từ sớm, bởi vì một đêm không ngủ mà đôi mắt cô trở thành đôi mắt gấu mèo lại còn bị bà Thành chêu chọc. Ôn Viễn giật giật khóe miệng yên lặng cùng Kiều Vũ Phân ăn hết bữa sáng.\r\n\r\n    Vừa bước ra đến cửa thì bị Kiều Vũ Phân gọi lại, kín đáo đưa cho cô một cái ô: “Mấy ngày nay thời tiết bất ổn, cầm theo cái ô để đề phòng.”\r\n\r\n    “Cảm ơn mẹ.”\r\n\r\n    “Đứa nhỏ này nói chuyện thật ngốc nghếch.” Ánh mắt Kiều Vũ Phân hiền từ nhìn cô mặc đồng phục, giống như chợt nhớ ra điều gì: “Hôm nay chính là ngày con tốt nghiệp, đáng tiếc thân thể mẹ còn chưa có hồi phục. Nếu không nhất định mẹ sẽ đi.”\r\n\r\n    Ôn Viễn giật giật khóe miệng, điềm tĩnh cười: “Không sao, con sẽ mang bằng khen về cho mẹ.”\r\n\r\n    Kiều Vũ Phân hiếm khi thấy cô nhu thuận như thế thì hơi sửng sốt, sau đó khoát tay để cho cô rời đi. Ôn Viễn suy nghĩ một chút, đi tới cửa thì chợt dùng lại.\r\n\r\n    Cô biết mình nhất định sẽ làm cho bàn thất vọng: “Mẹ.”\r\n\r\n    “Hả?” Kiều Vũ Phân vừa xoay người đi vào phòng.\r\n\r\n    “Chuyện tối hôm qua con vẫn thấy nên theo nguyện vọng lúc trước, vì thế chuyện đổi trường học hay là thôi đi.”\r\n\r\n    Thật lâu trước đây, lâu đến mức khi cô mới tốt nghiệp tiểu học, sắp bước vào trung học, cô cũng phải miễn cưỡng chia tay bạn bè để tiếp nhận một môi trường giáo dục mới, tạm biệt bà Thành để trở thành bản thân mình như hiện tại.\r\n\r\n    Không biết là tốt hay xấu nhưng chung quy lại đáy lòng vẫn có chút tiếc nuối. Cho nên lần này cô phải tự mình quyết định, không chỉ là trường học mà còn cuộc sống sau này, cô cũng muốn tự mình quyết định.\r\n\r\n    Ôn Viễn tự động viên mình, lấy điện thoại gọi cho Ôn Hành Chi.\r\n\r\n    Đầu dây bên kia vẫn yên lặng như cũ, cô nhìn đồng hồ trên điện thoại, từ giờ đến lúc làm lễ còn ba tiếng.\r\n\r\n    Nhìn chằm chằm điện thoại một lúc, Ôn Viễn lại bỏ nó vào túi.\r\n\r\n    Cô nghĩ, nếu như bây giờ anh xuất hiện cô sẽ quên đi tất cả những lời Kiều Vũ Phân đã nói, nhưng nếu như không xuất hiện thì sao ?\r\n\r\n    Nếu như anh không đến, cô cũng không có cách nào khác.\r\n\r\n    Ôn Viễn bày ra một nụ cười khổ đi vào trường, cô đi đến lễ đường gần sân bóng rổ thì nhìn thấy Tô Tiện. Đã lâu không gặp, trong lòng Ôn Viễn nhất thời sững sờ.\r\n\r\n    Cậu đang cùng đàn em lớp dưới đá bóng, bộ quần áo mặc trên người không giống như đi tham dự lễ tốt nghiệp. Ôn Viễn đứng lại nhìn cậu đá bóng, mà dường như Tô Tiện cảm nhận được ánh mắt của cô nên từ từ nhìn qua, trên môi hơi lộ ra nụ cười.\r\n\r\n    Ôn Viễn vẫy vẫy tay với cậu, Tô Tiện ném bóng cho đồng đội rồi chạy ra khỏi sân.\r\n\r\n    “Cậu qua đây làm gì, không chơi bóng với họ nữa à?”\r\n\r\n    “Chỉ đùa chút thôi.” Tô Tiện không kiêng nể mà dùng quần áo lau đi mồ hôi trên trán rồi lại nhìn đồng phục của cô, giọng nói chế nhạo: “Đây là đồng phục lớp mười một sao?”\r\n\r\n    Quả nhiên là kỳ thị cô nhỏ bé, Ôn Viễn trừng mắt nhìn cậu.\r\n\r\n    Tô Tiện cười ha hả, cùng cô đi đến ghế dưới cây cổ thụ bên đường, ngồi xuống nói chuyện phiếm.\r\n\r\n    Thời tiết hôm nay không có khó chịu như mọi khi, tuy có mặt trời nhưng cũng có gió mát thổi vi vu. Ôn Viễn rất thích loại thời tiết này, ngồi trên ghế thật không muốn động đậy, cho đến khi Tô Tiện huých cánh tay cô.\r\n\r\n    “Đăng ký ở trường nào rồi?”\r\n\r\n    “Đại học T thuộc thành phố T.” Ôn Viễn chột dạ nói.\r\n\r\n    “Không phải nói ở lại thành phố B sao?”\r\n\r\n    Ôn Viễn ưm một tiếng rồi lại không lên tiếng.\r\n\r\n    “Thích thành phố T?”\r\n\r\n    “Cậu đang thẩm tra tớ à?” Ôn Viễn thẹn quá hóa giận đá cho cậu một cái : “Còn cậu thì sao?”\r\n\r\n    Cô cho rằng cậu sẽ cho cô một đáp án thật xấu hổ nhưng không ngờ Tô Tiện quay đầu cười nhẹ nhàng một tiếng, âm thanh mê người: “Tớ à, ra nước ngoài du học.”\r\n\r\n    Ôn Viễn sững sờ, bừng tỉnh đá cho cậu một cái: “Hai chúng ta đúng là người tám lạng kẻ nửa cân.”\r\n\r\n    Người càng phô trương thanh thế lại là người không có sức mạnh. Điều này thật sự rất đúng.\r\n\r\n    So với Ôn Viễn ầm ĩ thì Tô Tiện quả thực rất an tĩnh, cậu nhìn Ôn Viễn với ánh mắt tươi cười: “Đúng vậy, tớ đoán trúng khúc đầu nhưng lại đoán sai kết quả.”\r\n\r\n    “Này.” Ôn Viễn lo lắng không muốn đụng chạm với cậu thì bất ngờ cậu lại tiến tới gần.\r\n\r\n    “Cậu còn nhớ chúng ta quen nhau là lúc nào không?”\r\n\r\n    Ôn Viễn hơi mù mờ, Tô Tiện liền cười hả hê: “Là hồi học lớp chín, lúc đó cậu cũng để tóc dài giống như bây giờ, còn đeo mắt kính gọng đen, là một người bình thường giữa bao nhiêu người.”\r\n\r\n    Ôn Viễn không thể nào lý giải lời nói sắc bén hôm nay của Tô Tiện, cô chu mỏ: “Tớ hiện tại cũng chỉ là người qua đường mà thôi.”\r\n\r\n    “Đúng vậy, người qua đường.” Tô Tiện cười cười: “Vậy cậu nói đi, tại sao tớ lại thích người qua đường.”\r\n\r\n    Ôn Viễn muốn phản bác lại cậu nhưng chưa kịp phản ứng thì toàn thân đột nhiên cứng ngắc.\r\n\r\n    “Cậu……cậu—“\r\n\r\n    “Vậy là cậu thông minh, yêu sớm đều không có kết quả tốt, cho nên dứt khoát không nói ra. Cậu xem tớ đây, vừa yêu sớm, vừa thầm mến, hiện tại còn không phải là cái bộ dạng này nữa sao. Nói chuyện đi, thật sự là bị dọa đến sợ luôn rồi sao? Tớ nhớ lần trước nhận được thư tình của tớ cũng không có phản ứng như thế này, lúc này tớ mới nói câu đầu tiên mà đã làm cậu sợ đến mức này rồi sao, thật sự là tớ không thể tin được………”\r\n\r\n    Ôn Viễn cắt đứt lời thao thao bất tuyệt của cậu: “Cậu nói, lá thư lần trước là cậu viết.”\r\n\r\n    “Là tớ viết.”\r\n\r\n    Tô Tiện hào phóng thừa nhận, sau đó lại cười một cách chế giễu: “Có lúc tớ thật sự muốn đánh cho mình mấy bạt tai, cậu nói lúc đó tớ nên thừa nhận thì có phải bây giờ hai chúng ta đã ở cùng nhau rồi đúng không. Chao ôi, Ôn Viễn, hiện tại tớ thừa nhận rồi, cậu có thể tiếp nhận tớ không?”\r\n\r\n    Ôn Viễn nhìn vẻ mặt Tô Tiện lúc này, cô không biết đây là cậu đang làm bộ hay là sự thật, đôi mắt cô đỏ lên. Cô lấy tay đánh cậu: “Cậu nói đủ chưa?”\r\n\r\n    “Cũng như vậy à.” Tô Tiện nói: “Về sau theo đuổi cô gái nào cũng không thể do dự như vậy nữa, lúc cần thiết thì phải ra tay.”\r\n\r\n    Ôn Viễn không lên tiếng, chỉ cảm thấy cổ họng nghẹn lại, giống như có cái gì đó không nuốt trôi được.\r\n\r\n    Một lúc lâu sau sân trường có nhiều người qua lại, cũng không còn sớm nữa nên Tô Tiện đứng lên: “Tớ đi đây.”\r\n\r\n    “Cậu đi đâu vậy? Không tham dự lễ tốt nghiệp sao?”\r\n\r\n    “Đã muốn ra nước ngoài thì còn tham dự cái lễ này làm gì? Đi đây.” Tô Tiện cố làm ra bộ dáng tiêu sái khoát khoát tay.\r\n\r\n    Ôn Viễn trừng cậu, Tô Tiện chỉ cười, ôm lấy Ôn Viễn từ phía sau nói bên tai cô một câu rồi xoay người bỏ đi.\r\n\r\n    Bởi vì buổi lễ sắp bắt đầu nên sân trường dần dần nhiều người hơn rồi sau đó lại thưa thớt dần.\r\n\r\n    Ôn Viễn vẫn ngồi trên cái ghế dài đó. Cô cẩn thận suy nghĩ lại ngày xưa, cô nhớ đến bức thư mà cậu viết, cậu nói cậu thích cô, muốn sau này cùng cô học chung một trường đại học. Về sau này cô còn thấy cậu bóng gió hỏi mình muốn đăng ký ngành học gì. Thật ra cô đều nhớ nhưng chỉ làm bộ không biết.\r\n\r\n    Vì muốn được học chung trường với cô mà thành tích thi tốt nghiệp của Tô Tiện chỉ đứng trên hạng 30. Đối vơi học sinh ưu tú mà có phong độ thất thường như thế này thì tất nhiên cũng không được lên bục nhận thưởng.\r\n\r\n    Ôn Viễn chợt có cảm giác bị ức hiếp. Cô ra sức giãy giụa đến bây giờ, không tiếc dùng tinh thần AQ để lấn át người khác lại bị Tô Tiện vạch trần toàn bộ trong cuộc nói chuyện.\r\n\r\n    Cuối cùng cô nhận được gì? Cô chẳng nhận được gì ngoài cảm giác tự cho là mình đúng.\r\n\r\n    Ôn Viễn ôm đầu gói khóc lớn, tự an ủi bản thân, Tô Tiện nói đúng, yêu sớm đúng là không có kết quả tốt.\r\n\r\n    Cô còn trẻ, có thể giống như mẹ, lấy lại sự tự tôn của mình, buông tha người không thương mình. Tìm người đàn ông tốt để gả, đó là chuyện cả đời.\r\n\r\n    Nhưng nghĩ là nghĩ như vậy, Ôn Viễn vẫn cảm thấy đau lòng cực kỳ, thời tiết lúc này cũng cực kỳ phù hợp với tâm trạng của cô. Từng mảng mây đen kéo đến rồi đổ mưa xuống.\r\n\r\n    Ôn Viễn suy nghĩ một chút rồi lau khô nước mắt trên mặt, lấy điện thoại di động ra gọi cho Ôn Hành Chi, mặc kệ đầu dây bên kia có thông hay không chỉ nói: “Cháu hiểu cháu là người ngốc nghếch, chú cũng vì bị lây bệnh của cháu mà trở nên đần độn, hiện tại cháu không thể để mình tiếp tục làm tên ngốc nữa. Chú cũng đừng cho là cháu thích chú mà tùy tiện khi dễ cháu. Cháu cho chú biết, bắt đầu từ bây giờ cháu không thích chú nữa.”\r\n\r\n    Cô tự cho mình vô cùng quả quyết tràn đầy khí thế, lau nước mắt chuẩn bị cúp điện thoại thì chợt nhìn thấy màn hình điện thoại lập tức sợ ngây người---\r\n\r\n    Điện thoại thế mà đang kết nối.\r\n\r\n    Cô không dám tin, một lần nữa đặt điện thoại bên tai.\r\n\r\n    Giọng nói Ôn Hành Chi ở đầu bên kia có chút gấp gáp: “Ôn Viễn, không được cúp điện thoại.”","title":"Câu Chuyện Về Em - Chương 27"}