{"text":"﻿    <b>Ngoại Truyện 4:<\/b>Mặc dù lúc kết hôn thì Ôn tiên sinh cũng đã hơn ba mươi tuổi rồi, nhưng đối với chuyện có con anh cũng không hề gấp gáp. Thứ nhất là anh suy nghĩ cho Ôn Viễn, bởi vì phụ nữ sau khi sinh con dù là ở trong lòng hay yếu tố sinh lý cũng sẽ có nhiều biến đổi, anh lại không muốn cô đối diện với mấy cái này sớm. Thứ hai là vì bản thân anh, mấy năm nay cuộc sống của hai người, cảm thấy cũng không hề tệ, không muốn có thêm người làm xáo trộn cuộc sống. Hơn nữa, còn là một đứa nhỏ. Mà quan niệm của Ôn Viễn với anh không giống nhau, ý tưởng của cô rất đơn giản, chính là Lưu Xuân Hỉ đã truyền thụ cho cô một câu nói: phụ nữ sinh con phải thừa lúc còn sớm.\r\n\r\n    Trong trường hợp đó Ôn tiên sinh phải là một người lý trí cỡ nào, cho dù là tiểu biệt thắng tân hôn, nên làm tất cả các biện pháp phòng tránh. Hơn nữa chu kỳ của bạn học Ôn Viễn cực kỳ đáng tin, cho nên chuyện mang thai này, dựa vào sự tích cực của một mình cô thì khả năng thành công không quá lớn. Thử vài lần bạn học Ôn Viễn cũng đành bỏ cuộc!\r\n\r\n    Thật ra thì Ôn Hành Chi cũng muốn có một đứa con, tính để mùa đông bắt đầu.\r\n\r\n    Hôm ấy, là gần cuối năm, theo thường lệ Ôn Hành Chi vẫn ở nước ngoài. Nhưng lần này bởi vì ở nước ngoài tương đối lâu cho nên anh mang Ôn Viễn đi theo. Mà nói về Ôn Viễn thì trong một năm nay cô thường xuyên nghỉ làm, nếu nghỉ nữa sẽ bị trừ sạch tiền lương. Nhưng tổng giám đốc chỗ cô lại là người quen của Ôn Hành Chi, vốn là Ôn phu nhân lại tới đây làm công việc tài vụ, cho nên sẽ tạo điều kiện cho cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trên thực tế Ôn Viễn cũng không nghĩ là sẽ đi Anh Quốc, bởi vì lúc hưởng tuần trăng mật anh đã đưa cô đi một lần, chỉ vì nghĩ một tháng không được gặp nhau, cho nên bạn học Ôn Viễn có chút không đành lòng, vì vậy mà đi theo anh.\r\n\r\n    Thời gian ngồi máy bay dài, cộng thêm chênh lệch múi giờ, mặc dù lúc xuống máy bay là giữa trưa nhưng về đến khách sạn Ôn Viễn đã lăn ra giường nằm ngủ. Ôn Hành Chi thấy cô ngủ nên cũng để cô tùy ý. So với cô anh luôn luôn tốt hơn một chút, huống chi mấy ngày nay lịch trình đều dày đặc, thời gian nghỉ ngơi đều không có. Trong khoảng thời gian này các công ty tài chính ở Châu Âu đều bận rộn, kinh tế đang gặp khủng hoảng, hàng loạt ngân hàng bị sụp đổ, vì vậy các đại gia ngân hàng đều phải tích cực bận rộn.\r\n\r\n    Ôn Hành Chi lăn lộn trong nghề này nhiều năm, sớm đã hình thành thói quen bấp bênh. Chẳng qua là họp liên tục bốn tiếng thì khá hao tâm tổn sức, lúc kết thúc, gương mặt anh mệt mỏi khó giấu được. Mặc dù thời gian rất ưu ái cho đàn ông nhưng cũng sẽ lưu lại một chút ít dấu vết mà không ai có thể không để ý đến sự tồn tại của nó. Ví dụ như……tóc bạc.\r\n\r\n    Có một buổi tối muộn anh dựa vào đầu giường xem tài liệu, Ôn Viễn nằm kế bên đọc sách. Cô vỗ vỗ anh, giống như muốn nói gì đó, vậy mà khi anh vừa cúi đầu, liền thấy ánh mắt kinh ngạc của Ôn Viễn: “Anh đừng động đậy, có tóc bạc kìa.” Nói xong, cô ngồi dậy nhổ xuống cho anh.\r\n\r\n    Trên thực tế anh không để ý, bản thân anh học kinh kế, công việc hàng năm đều liên quan đến những con số, đều là công việc hao tổn đầu óc, cho nên có xuất hiện vài cọng tóc bạc cũng là điều bình thường. Nhưng Ôn Viễn lại rất phiền muộn, cô nằm lỳ trên giường nhìn chằm chằm cọng tóc bạc trong tay rối rắm nửa ngày, giống như vừa mới nhận thức ra được điều gì, thì ra là anh cũng sẽ già đi.\r\n\r\n    Lúc này nhớ lại Ôn Hành Chi lại cảm thấy buồn cười, mới hơn ba mươi tuổi đầu, đối với một người đàn ông có thể nói chính là lúc sung mãn nhất, làm sao mà già được.\r\n\r\n    Trở lại trong phòng khách sạn, Ôn Viễn đã không còn ở đây. Sau khi hỏi người quản lý khách sạn, thì được nói cô đang ở tầng trên cùng. Ôn Hành Chi đi thang máy lên tầng thượng, cả một tầng đều là quán rượu với nhà hàng, còn có một khoảng trống cho mấy đứa nhỏ chơi đùa. Ôn Hành Chi nhìn xung quanh không thấy bóng dáng của cô đâu, hỏi người phục vụ thì được anh ta chỉ chỗ.\r\n\r\n    Ở khu vui chơi của trẻ em có giọng nói của một người Anh. Ôn Hành Chi nhìn theo tầm mắt, chỉ thấy trước mặt có hai bóng dáng đang chơi đùa không biết mệt mỏi trên cầu trượt.\r\n\r\n    Ôn tiên sinh không khỏi mỉm cười. Không phải anh ghét bỏ Ôn Viễn ngây thơ, trong lòng anh rất rõ, cô rất thích trẻ con.\r\n\r\n    Anh nhìn đứa bé trên cầu trượt rồi nhìn sang người đàn ông đang cười bên cạnh, ông ta đi nhanh tới. Đứa bé vươn tay ra, nũng nịu kêu: “Ba, bế.”\r\n\r\n    Người đàn ông Châu Âu cao lớn cúi người xuống ôm bạn nhỏ kia lên, sau đó quay về phái Ôn Viễn nói tạm biệt. Mà Ôn Viễn lúc này vẫn đang ngồi trên cầu trượt, mái tóc búi có vài sợi tóc toán loạn rơi sau tai. Cô cũng không vội trượt xuống, nhìn anh đi tới chỗ cô.\r\n\r\n    “Em chơi vui không?”\r\n\r\n    Bạn học Ôn Viễn nghiêng đầu, giọng nói làm bộ giống như của một bé trai, cô giang hai cánh tay hướng về phía Ôn Hành Chi nói: “Chú, bế.”\r\n\r\n    May mà cô nói tiếng Trung, cho nên Ôn tiên sinh mới có thể bình tĩnh mà đối diện. Anh đi lên trước, ôm cô đi xuống.\r\n\r\n    Ôn Viễn chiếm được tiện nghi liền khoe mẽ, hỏi anh: “Ôn tiên sinh, anh nghĩ xem, nếu như có một đứa bé gọi anh là ba thì anh sẽ có cảm giác gì?”\r\n\r\n    Lúc này Ôn Hành Chi cũng không phản đối, đưa tay xuống mông cô. Buổi tối từ từ trừng phạt cô sau, Ôn Hành Chi chợt nghĩ đến đứa bé. Anh nghĩ, nên có con rồi.\r\n\r\n    2. Lúc mang thai\r\n\r\n    Chuyện có thai đã là chuyện của năm sau đó rồi. Phản ứng thai ngén của Ôn Viễn cũng không được xem là quá nặng, về điểm này thì những người phụ nữ lập gia đình tỏ ra vô cùng ngưỡng mộ. Ở trong văn phòng có mấy người chị truyền thụ cho Ôn Viễn kinh nghiệm, đều nói sau này cô sẽ bị đứa bé hành hạ ra sao, sao đó các cô liền đi giày vò chồng của mình. Nếu nói chính xác thì mười tháng mang thai của phụ nữ chính là mười tháng làm hoàng hậu đấy.\r\n\r\n    Ôn Viễn không hề nghĩ tới cơ thể chưa tới năm mươi kg của cô sẽ như vậy mà mạnh khỏe, chẳng lẽ em bé trong bụng rất ngoan ngoãn? Vì thế Ôn Viễn rất vui mừng, thật vất vả mới có cơ hội làm khổ người khác, mà bao tử cô cũng rất mau đói, vì cơ hội này cứ thừa cơ mà lẻn đi thôi.\r\n\r\n    Sau khi Ôn Hành Chi biết được thì bật cười không ngường được: “Anh thay em dọn dẹp cục diện rối rắm bao nhiêu năm nay, em còn chơi chưa đủ sao?”\r\n\r\n    “Cái này không giống vậy.”\r\n\r\n    Ôn Viễn bĩu môi, tính toán một chút, cô thật sự muốn dày vò anh đủ kiều đến nỗi không chịu nổi nữa.\r\n\r\n    Lúc mang thai được bốn tháng thì thành phố T cũng vào tháng mười hai. Thời tiết thành phố T năm nay cực kỳ lạnh, chưa chính thức vào đông và thời tiết đã dưới bảy tám độ, mặc dù trong nhà có lò sưởi nhưng Ôn Viễn vẫn không cảm thấy đủ ấm. Cô cảm thấy kỳ lạ, phụ nữ mang thai không phải đều có thân nhiệt cao hay sao, vậy sao cô lại lạnh. Bà Thành đến lúc sáng sớm tinh mơ để chăm sóc cô: “Có người thì như vậy, trước không sợ lạnh, sau khi có thai thì cảm thấy lạnh. Chỉ là cháu không cần phải lo, bà đã có cách.”\r\n\r\n    Cách của bà Thành, chính là dùng bông vải mới hái năm nay, làm cho cô cái áo bông.\r\n\r\n    Thấy cái áo bông này thì Ôn Viễn nói: “Ở nhà mà mặc cái này có nóng không bà?”\r\n\r\n    “Cháu cũng thật là, mới một chút đã lại lo nóng sau này còn lạnh hơn, dù sao cháu cũng không đi ra ngoài, để cho bà mặc lúc ra ngoài cũng được. Bà lại làm cho cháu vài cái khác, đổi qua đổi lại. Qua đông tính tiếp.”\r\n\r\n    Ôn Viễn nhìn chằm chằm cái áo màu hồng một lát, rồi đi vào phòng thay. Bởi vì bụng càng ngày càng lớn cho nên không thể may áo quá chật.\r\n\r\n    “Sao rồi, mặc có ấm không? “Bà Thành hí mắt cười hỏi.\r\n\r\n    Ôn Viễn vuốt vuốt quần áo mềm mại: “Thật là dễ chịu.”\r\n\r\n    “Đúng vậy, còn là tự mình làm. Bông mới hái, không có trộn cái gì, đồ mua ở bên ngoài không thể nào mà so sánh được. Chờ đến lúc cháu sinh con, bà lại làm cho vài món đồ cho em bé.”\r\n\r\n    Ôn Viễn cũng cười, hai mắt cong cong trông rất đẹp mắt.\r\n\r\n    Lúc xế chiều, cô cùng với đồng nghiệp tiểu Hứa đi dạo phố, sau đó dừng lại trong của hàng bán đồ trẻ em rất lâu. Mặc dù biết không cần dùng, nhưng chỉ xem một chút những thứ lặt vặt cũng cảm thấy vô cùng thú vị. Vừa nghĩ tới tương lai mình sẽ có một em bé mặc những thứ này, trong lòng Ôn Viễn bỗng mềm xuống.\r\n\r\n    Dạo phố xong tiểu Hứa lái xe đưa cô về GP, lúc trước Ôn Hành Chi có gọi điện thoại, biết được cô đi dạo phố, muốn cô tới đây về nhà cùng với anh. Bởi vì mấy ngày này thành phố T mới có tuyết rơi, dù là tiểu Hứa có cẩn thận thì Ôn Hành Chi cũng cảm thấy không yên tâm.\r\n\r\n    “Em sợ lạnh mà còn có gan đi lung tung cả ngày?”\r\n\r\n    Ôn tiên sinh chau mày dạy dỗ cô, sau đó cầm tay cô, cảm thấy không quá lạnh mới buông ra.\r\n\r\n    Ôn Viễn cười cười: “Không còn lạnh nữa rồi, anh xem.” Ôn Viễn cởi áo khóa, cho anh nhìn thấy cái áo màu hồng: “Đẹp không?”\r\n\r\n    Nhìn thì không thực sự đẹp mắt, nếu như cô thắt bím hai bên lại, nhìn kỹ sẽ thấy giống cô gái nông thôn. Nhưng màu sắc này lại càng làm cho da Ôn Viễn trắng nõn hơn, anh cười một tiếng, càng thêm xinh đẹp động lòng người.\r\n\r\n    “Là bà làm?”\r\n\r\n    “Ừ.”\r\n\r\n    Lập tức anh chỉ cười mà không nói gì.\r\n\r\n    Lúc trở về nhà thì trời đã tối, sau khi tắm xong thì nằm lên giường, Ôn Viễn làm ổ trong ngực anh viết nhật ký thì bị anh ôm lên trên đùi.\r\n\r\n    “Anh làm sao vậy?”\r\n\r\n    “Làm chút chuyện.”\r\n\r\n    “Chuyện…chuyện gì?”\r\n\r\n    Mấy tháng mang thai này Ôn Hành Chi vẫn hết sức kiềm chế, cho nên Ôn Viễn đoán nhất định là chuyện khác mà thôi. Mà tiếp theo Ôn tiên sinh liền làm cho hi vọng của cô tan vỡ.\r\n\r\n    “Hơn năm tháng rồi, cũng có thể.” Anh nói: “Anh sẽ nhẹ một chút.”\r\n\r\n    Nội tâm Ôn Viễn châm chọc: T_T sói lần này tới quá đột ngột, không biết có thể tiếp nhận hay không.\r\n\r\n    Người thông minh như Ôn tiên sinh làm sao có thể nói cho cô biết, nguyên nhân anh muốn cô, là vì sự cám dỗ của cô?\r\n\r\n    3. Bạn nhỏ Nha Nha\r\n\r\n    Ôn Viễn sinh bạn nhỏ Ôn Tiểu Nha cũng không quá vất vả, bởi vì khung xương cô nhỏ, nên bác sĩ để nghị cô nên sinh bằng phẫu thuật. Ôn Viễn hơi do dự một lát, bởi vì cô nghe nói sinh bằng phẫu thuật đứa trẻ sinh ra sẽ không có sức đề kháng khỏe như sinh thường, cho nên sợ con sau này có vấn đề gì. Ôn Hành Chi thì cho là nên đồng ý, quả thật là Ôn Viễn sợ là không chịu được đau khi sinh con.\r\n\r\n    Là một bé gái, nặng tám cân. Theo nguyên tắc nuôi dạy trẻ nhỏ, Ôn Viễn đặt tên cho con gọi là Ôn Tiểu Nha. Ôn tiên sinh cũng không phản đối, lão gia tử Ôn Khác thì không đồng ý. Bởi vì họ đã đợi đứa cháu gái này quá lâu rồi, làm sao có thể tùy tiện đặt tên? Lý Tiểu Đường cũng cười cô quá tùy tiện, là tiểu tôn nữ của nhà họ Ôn, mà lại kêu tên này thì đúng là chuyện cười cho mọi người.\r\n\r\n    Thấy Ôn Viễn có chút rối rắm, Ôn Hành Chi nói: “Cũng không phải là không thể gọi, tên ở nhà gọi như vậy cũng được, còn tên ở ngoài thì tính sau đi, dù sao cũng là người ngòai gọi không.”\r\n\r\n    Vì vậy nhũ danh của em bé cứ quyết định là như thế. Về phần đại danh thì để lúc khác.\r\n\r\n    Ở trong bụng mẹ ngoan ngoãn đã lâu, người bạn nhỏ Nha Nha sau khi sinh thì cực kỳ ồn ào. Ôn Viễn cảm thấy nhức đầu, cho nên sự quan tâm đối với em bé cũng ít đi, đứa bé ồn ào như vậy chứng tỏ rất khỏe mạnh, vậy thì làm gì có gì xấu.\r\n\r\n    Hôm ấy, lúc bạn nhỏ đã được hơn một tuổi. Hai ngày nay Nha Nha bị phát ban, tinh thần không được vui vẻ, vì vậy cô phải cực kỳ cẩn thận. Ôn Viễn biết được bạn nhỏ này thích ăn dâu tây, nên đút cho con bé ăn. Tóc của con bé không dày, mềm mềm chớm ở vành tai. Nha Nha có làn da giống mẹ, đặc biệt trắng nõn, vuốt vuốt rất thích. Đây chính là điều làm cho Ôn Viễn cảm thấy tự hào, con bé này phần lớn đều giống Ôn Hành Chi nhất là đôi mắt, sáng ngời, cười lên rất giống tiểu thiên sứ.\r\n\r\n    Nha Nha nhìn dâu tây, muốn đưa tay cầm lấy, Ôn Viễn liền nắm lấy tay con bé, đưa đến bên miệng bé. Người bạn nhỏ này nhìn chăm chú một lát rồi há mồm cắn một cái. Trên dưới cũng có mấy cái răng, đã có thể nhai đồ ăn, chỉ là bạn nhỏ vừa mới nuốt miếng dâu tây xuống, liền mở miệng nói là chua.\r\n\r\n    “Chua quá sao?” Ôn Viễn cười cười nhìn con bé.\r\n\r\n    Nha Nha còn chưa phát âm được từ chua, chỉ có thể phát âm ra tương tự vậy thôi.\r\n\r\n    Ôn Viễn lại hỏi: “Con muốn ăn nữa không?”\r\n\r\n    \"chi.\"\r\n\r\n    “Không ăn nữa có phải không?”\r\n\r\n    Phát âm của bạn nhỏ này nghe không rõ giống như từ đồng âm.\r\n\r\n    Ôn Viễn nhất thời cười không thể ngừng được, tiểu gia hỏa này cũng đùa hay thật. Ôn Viễn cảm thấy bạn nhỏ này có chút thú vị rồi, lúc trước nghe các chị ở trong văn phòng nói trẻ em đến tuổi sẽ rất suy tư, nói chuyện với chúng chúng sẽ không nhớ lâu, cho nên căn bản khi cần hỏi cái gì là bạn nhỏ đều dựa vào chữ cuối cùng để trả lời. Ôn Viễn mới đầu còn không tin, nhưng đến khi thấy bạn nhỏ của mình như vậy, cô mới thấy vui.\r\n\r\n    Chợt đầu cô bị gõ một cái, Ôn Viễn trợn mắt ngầng đầu, thì thấy Ôn Hành Chi đang cúi người ngồi xuống.\r\n\r\n    “Anh làm gì vậy?” Cô xoa đầu hỏi.\r\n\r\n    “Sợ em dạy hư con.”\r\n\r\n    Ôn Viễn im lặng đặt Nha Nha lên đùi mình, tiếp tục đút dâu tây cho con bé ăn. Mắt con bé sáng ngời nhìn ba, khẽ cong cong hình trăng lưỡi liềm, sau đó ngọt ngào kêu ba.\r\n\r\n    Ôn Hành Chi cúi đầu nhìn con bé, cầm khăn lông nhỏ lau lau khóe miệng bé. Con bé liền dùng hai tay che kín khuôn mặt, giống như là xấu hổ. Ôn Viễn ngứa ngáy, đem tay con bé kéo xuống.\r\n\r\n    “Xem ra là đã dạy hư rồi.”\r\n\r\n    “Làm gì có?” Ôn Viễn bất mãn: “Nha Nha rất ngoan.”\r\n\r\n    “Vậy cũng chỉ có thể là di truyền.”\r\n\r\n    “Di truyền cái gì?”\r\n\r\n    Ôn tiên sinh nói với ý nghĩa sâu xa rồi liếc mắt nhìn cô một cái: “Ngày xưa lúc em gặp anh cũng như vậy.”\r\n\r\n    Ôn Viễn liền đỏ mặt: “Gạt người, đừng cho là em không nhớ thì nói lung tung.”\r\n\r\n    Nói xong cô muốn ôm bạn nhỏ đi, con bé chu chu miệng không muốn, đưa tay cho ba ôm.\r\n\r\n    Ôn Hành Chi cười cười đem con bé ôm vào trong lòng rồi mang bé đi rửa mặt. Ôn Viễn đứng một mình tại chỗ đỏ mặt lầm bầm: “Bộ dạng xinh đẹp mới nhìn được có mấy lần, có gì mà đặc biệt hơn người.”","title":"Câu Chuyện Về Em - Chương 58"}