{"text":"﻿    <b>Trong Ảnh Tốt Nghiệp, Chúng Tôi Đều Cười Trông Đến Là Ngốc Nghếch<\/b>\r\n\r\n    Bùi Lương Vũ cũng đến ai ủi tôi, anh bảo tôi đừng quá đau lòng.\r\n\r\n    Chúng tôi ngồi trong quán ăn nổi tiếng ở con phố đằng sau trường học, xung quanh người đi qua đi lại, rất ồn ào. Trước kia chúng tôi thường kéo cả hội tới, món tôm ở đây lần nào cũng cay đến mức khiến môi tôi sưng đỏ. Nhưng hôm nay chỉ còn hai người chúng tôi mà thôi...\r\n\r\n    Anh nói, Mãn Nguyệt à, em nghĩ thoáng một chút, La Duy cũng không mong em buồn.\r\n\r\n    Tôi mỉm cười với anh, “Em đâu có buồn.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh không cười, nhìn tôi thở dài một tiếng rồi không nói nữa.\r\n\r\n    Dù đã nhìn hàng nghìn vạn lần, tôi vẫn thấy Bùi Lương Vũ thực sự rất đẹp, khuôn mặt tuấn tú phảng phất nét u sầu là điểm thu hút người khác nhất.\r\n\r\n    Tôi nhìn anh thật sâu, bỗng nhiên hỏi, “Vì sao?”\r\n\r\n    Anh ngạc nhiên, “Vì sao cái gì?”\r\n\r\n    “Anh cố ý để Vi Vi tiết lộ với em chuyện La Duy trở về. Vì sao thế?”\r\n\r\n    Bùi Lương Vũ hơi sững lại. Rồi anh vội vã tránh ánh mắt tôi, “Em nói gì vậy, rõ ràng là Dương Vũ Vi tự nghe thấy mà.”\r\n\r\n    Tôi nhìn mặt anh, không nói thêm gì, cúi đầu im lặng bóc vỏ tôm.\r\n\r\n    Tôi không sáng dạ, nhưng cũng không đến nỗi cực kỳ đần độn. Người thông minh và cẩn trọng như Bùi Lương Vũ sao có thể vô tình bị Vi Vi nghe trộm.\r\n\r\n    Nhưng anh đã không nói, tôi cũng không hỏi nữa. Tôi thừa nhận mình nhát gan, đã mất La Duy, tôi không muốn mất thêm người bạn Bùi Lương Vũ này.\r\n\r\n    Tôi đặt tôm đã bóc vỏ vào bát của Bùi Lương Vũ, cười với anh, “Ăn đi.”\r\n\r\n    Anh nhìn tôm trong bát, sửng sốt một chút rồi bật cười, “Trước kia toàn là bố bóc cho con, giờ con gái đã biết báo hiếu bố rồi đấy, mãn nguyện quá đi.”\r\n\r\n    “Bùi Lương Vũ, anh có biết xấu hổ không hả?”\r\n\r\n    “Giữa bố con ta không cần nhiều lời, bố biết con ngại.”\r\n\r\n    Thật hết nói nổi.\r\n\r\n    -\r\n\r\n    Tôi vốn cho rằng Giáng Sinh năm nay cũng sẽ giống những năm trước, mượn cớ mừng ngày lễ ra ngoài chơi đã đời với La Duy và đám bạn bè. Cuối cùng lại thành ra tôi ở nhà xem TV với thím.\r\n\r\n    Trước đó Bùi Lương Vũ và Tiết Doanh đều đã gọi điện cho tôi, nhưng thứ nhất là vì tâm trạng tôi không tốt, thứ hai là không muốn làm La Duy ngại, thế nên tôi từ chối. Dù chúng tôi đây cũng được xem là yêu nhau dễ dàng, chia tay vui vẻ, nhưng nỗi buồn phiền trong tôi vẫn không thể tiêu tan dễ dàng thế được.\r\n\r\n    Tôi không biết dáng vẻ của chú ở công ty thế nào, tuy nhiên nhìn anh mà đoán thì có lẽ cũng rất chỉn chu nghiêm túc. Nhưng hễ về đến nhà là chú lại trở thành một người đàn ông trung niên bình thường, giản dị điềm đạm, thỉnh thoảng còn có chút hóm hỉnh. Người khác cứ bảo lúc còn trẻ chú rất ngông nghênh, nhưng tôi vẫn chẳng thể nào liên hệ người đàn ông đang ngồi xem TV với vợ và cháu gái này với chàng trai ngạo nghễ mà người ta nói.\r\n\r\n    Năm đó, “Phấn đấu” là một bộ phim rất nổi tiếng. Thím lớn lên ở Bắc Kinh, rất có cảm tình với những diễn viên nói giọng Bắc Kinh trong phim này. Vì vậy, dù chú cho rằng nội dung và nhân vật trong phim rất tầm thường nhưng vẫn phải ngồi cùng chúng tôi xem tiếp.\r\n\r\n    Tôi chẳng có cảm xúc gì với mấy diễn viên đó, xem cũng đứt quãng, nhưng cũng hiểu nội dung cơ bản. Bộ phim này thực ra không liên quan mấy đến cái tên “Phấn đấu”, chủ yếu là nói về một cuộc tình tay ba, làm tôi xem mà phát cáu.\r\n\r\n    Anh về, chào hỏi chú thím một tiếng rồi đi lên tầng thay quần áo, vừa xuống là lại định ra ngoài.\r\n\r\n    Thím bỗng gọi anh lại, “Con đi chơi thì đưa Viên Viên theo với.”\r\n\r\n    “Đưa theo làm gì, em ấy có quen bạn con đâu?”\r\n\r\n    “Dù sao hôm nay cũng là Giáng Sinh, cô gái trẻ như con bé lại ngồi nhà xem TV với mẹ thì còn ra gì. Con làm anh mà chẳng quan tâm gì đến em gái hết.”\r\n\r\n    Tôi nhìn thím với vẻ cảm kích, nhưng bảo tôi đi chơi cùng anh thì xin miễn đi, “Không cần đâu thím, anh còn có việc riêng mà.”\r\n\r\n    Chẳng ngờ anh bỗng nhiên nhìn tôi, nói, “Đi thay quần áo.”\r\n\r\n    “Dạ?” Tôi nghệt mặt.\r\n\r\n    Anh cau mày nhìn đồng hồ, “Cho em năm phút.”\r\n\r\n    Tôi còn đang do dự, thím đã giục đi thay quần áo. Tôi hết cách, chỉ có thể nghe lời.\r\n\r\n    Lúc mở cửa căn phòng nơi tụ tập, những người ở bên trong rõ ràng rất ngạc nhiên. Người ra đón còn trêu chọc, “Lưu Thành Hề, cậu đổi khẩu vị rồi đấy à? Lại đưa một em gái non nớt như vậy đi cùng.”\r\n\r\n    “Biến đi.” Anh cười mắng, đạp cho người đó một cái, “Biến sang bên kia ngồi, đây là em gái tôi.”\r\n\r\n    Tôi ngồi xuống bên cạnh anh.\r\n\r\n    Có người đến gần vỗ vai tôi, cười tươi khi tôi quay lại, “Mãn Nguyệt bé nhỏ, còn nhớ anh không?”\r\n\r\n    Tôi nhớ anh là Trần Phóng, liền gật đầu, “Chào anh ạ.”\r\n\r\n    “Ngoan quá”, anh cười tít mắt, “Hát không? Anh chọn bài giúp em.”\r\n\r\n    Tôi toát mồ hôi lạnh, liên tục lắc đầu.\r\n\r\n    Anh cũng không miễn cưỡng, tiếp tục nói đủ thứ chuyện trên đời với tôi. Trong căn phòng này, trừ anh trai ra tôi chỉ quen có mình anh ấy, vì vậy cũng cố gắng tỏ ra hứng thú mà nói chuyện với anh. Nhờ Trần Phóng, tôi mới có thể tự nhiên hơn một chút.\r\n\r\n    Anh ấy nói chuyện rất có duyên. Vì việc với La Duy mà mấy ngày nay tâm trạng tôi rất kém, nhưng anh nói chuyện thú vị, động tác cũng hài hước, tôi không nhịn được mà bị anh chọc cho bật cười.\r\n\r\n    Anh trai đang uống rượu với người khác, nghe thấy tiếng cười của tôi thì liếc sang. Tôi không kịp đề phòng, mắt chạm vào ánh mắt anh, liền lập tức thu lại nụ cười, nghiêm túc trở lại.\r\n\r\n    Trần Phóng dĩ nhiên không biết gì, vẫn hỏi tiếp, “Em học ở đại học tỉnh phải không? Học ngành gì thế?”\r\n\r\n    “Em học Văn học Trung Quốc.”\r\n\r\n    Anh cười, “Con gái học Văn rất nữ tính. Năm thứ mấy rồi?”\r\n\r\n    “Năm thứ tư, sắp tốt nghiệp rồi ạ.”\r\n\r\n    Mắt anh lập tức sáng lên, “Chắc sắp thực tập rồi nhỉ? Hay là đến công ty anh làm thư ký cho anh đi.”\r\n\r\n    “Nhân viên nhỏ như cậu mà cũng cần thư ký hả?” Tôi chưa kịp trả lời, anh đã nói xen vào.\r\n\r\n    Trần Phóng nhìn anh nguýt một tiếng, “Liên quan gì đến cậu?”\r\n\r\n    “Sao lại nhân viên nhỏ? Đường đường là người thừa kế cơ mà, chẳng lẽ không được có thư ký?” Bên cạnh có người lên tiếng trêu.\r\n\r\n    Trần Phóng lườm người nọ, chợt nghĩ tới điều gì, bèn cất giọng gọi về phía những người đang chơi mạt chược, “Đàm Mặc Dương, Đàm Mặc Dương.”\r\n\r\n    “Gì hả?” Người tên Đàm Mặc Dương thậm chí không thèm ngẩng đầu, hời hợt đáp một tiếng.\r\n\r\n    “Nhà cậu có một trường học phải không? Em gái tôi sắp thực tập, cậu sắp xếp hộ đi.”\r\n\r\n    Rốt cuộc Đàm Mặc Dương cũng ngẩng lên, nhìn lướt qua bên này, “Được.”\r\n\r\n    Tôi cười tủm tỉm. Anh ấy thực đúng là rất nhiệt tình, mà người tên Đàm Mặc Dương kia đồng ý cũng quá thoải mái.\r\n\r\n    Anh liếc nhìn Trần Phóng, “Người ta là em gái tôi, tôi còn chưa mở miệng cậu đã lo liệu xong hết rồi.”\r\n\r\n    Trần Phóng cười mờ ám với anh, “Em cậu cũng là em tôi mà, chuyện nhỏ này cứ để tôi giải quyết. Em thấy sao hả em gái?”\r\n\r\n    Câu sau cùng là nói với tôi. Tôi nhìn anh, thấy anh không phản đối liền mỉm cười đáp, “Cảm ơn anh trai.”\r\n\r\n    Tuy còn chưa tới lúc nhưng bạn học xung quanh đã có những người bắt đầu thực tập bên ngoài. Tôi rất vui vẻ tiếp nhận công việc thực tập bất ngờ mà có này. Đi làm rồi thì sẽ không có thời gian nghĩ chuyện khác, vậy cũng tốt. Nhưng nếu thực tập ở trường học thì đương nhiên phải làm giáo viên. Tôi hơi chột dạ. Tôi làm giáo viên sao?\r\n\r\n    Sau Giáng Sinh là dạ tiệc tất niên của công ty chú. Nói là tiệc tất niên nhưng mục đích chủ yếu là giới thiệu anh với ban lãnh đạo và nhân viên công ty, còn mời rất nhiều đối tác trên thương trường đến.\r\n\r\n    Tôi cũng đi theo chú thím, có điều chỉ ngồi một chỗ. Trước kia tiệc tất niên ở công ty chú đều làm theo kiểu truyền thống Trung Quốc, mọi người ngồi bên một cái bàn tròn lớn, ăn uống linh đình, vô cùng náo nhiệt. Nhưng năm nay đã đổi thành tiệc đứng theo phong cách phương Tây, có lẽ cũng tượng trưng cho việc công ty sắp bước vào một thời kỳ mới.\r\n\r\n    Là nhân vật chính, anh không thể rảnh rỗi như tôi, đi khắp nơi tiếp chuyện khách quý cùng chú thím. Anh mặc vest, đi giày da, gương mặt luôn giữ nụ cười, cực kỳ phong độ, nghiễm nhiên trở thành trung tâm của buổi tiệc. Tôi nhìn ánh mắt hau háu của các cô gái xung quanh, âm thầm cảm thán, quả là số đông quần chúng vẫn không có khả năng nhìn xuyên qua ngoại hình để thấy được bản chất.\r\n\r\n    Tôi nghĩ, anh chắc hẳn đã rất khó chịu, nếu là trước kia thì không biết mặt đã biến sắc đến mức nào, có khi còn lợi dụng lúc người khác không chú ý mà bỏ đi. Thế nhưng anh đã chín chắn rồi, một người trưởng thành luôn phải nhẫn nại trước nhiều chuyện mà mình không thích.\r\n\r\n    Tôi đang thoải mái ăn kem trong góc thì bị ba người mới bước vào thu hút sự chú ý.\r\n\r\n    Không phải La Duy, người bố thương nhân của anh vốn không có quan hệ làm ăn gì với chú. Đó là cô gái ở bên cạnh anh khi ấy, và cả bố mẹ của cô ta.\r\n\r\n    Tôi loáng thoáng nghe chú giới thiệu với anh, cái gì mà ngân hàng... Anh mỉm cười nói chuyện với bố cô ấy.\r\n\r\n    Nhìn một nhà họ tươi cười vui vẻ, tôi đột nhiên không muốn ăn nữa, cũng chẳng muốn nghe những lời tiếp theo của chú, đứng lên khỏi bàn lặng lẽ rời đi.\r\n\r\n    Quả nhiên là môn đăng hộ đối, những thế lực mạnh lại liên kết với nhau. Tình yêu của những người thuộc tầng lớp con ông cháu cha suy cho cùng đều là như thế.\r\n\r\n    Tôi cũng từng nghĩ, có lẽ La Duy là do bất khả kháng mà thôi. Nhưng lần thứ hai nhìn thấy cô gái kia, khuôn mặt xinh đẹp, dáng người cao ráo, nụ cười đáng yêu... Tôi nghĩ, nếu tôi là đàn ông thì cũng sẽ thích người con gái như vậy.\r\n\r\n    Buổi tối tôi xuống dưới uống nước, đúng lúc anh vừa trở về. Tôi chào một tiếng rồi định đi tiếp thì bị anh gọi lại.\r\n\r\n    Có lẽ anh đã uống rất nhiều rượu, nhưng đôi mắt vẫn sáng lấp lánh.\r\n\r\n    “Hồi tối sao em về sớm thế?”\r\n\r\n    “À, em đột nhiên hơi khó chịu.” Tôi tìm đại một lý do.\r\n\r\n    Anh lại không tha, “Khó chịu chỗ nào?”\r\n\r\n    Tôi sửng sốt, thuận miệng nói, “Em ăn nhiều kem quá nên hơi đau bụng.”\r\n\r\n    Anh nhìn tôi với vẻ khinh thường, “Đồ con heo!”\r\n\r\n    Không đợi tôi phản ứng, anh đã vào phòng đóng sập cửa lại.\r\n\r\n    Tôi quyết định rút lại lời khen anh chín chắn trước đó, đồng thời vội vã quay về phòng tự soi gương. Soi xong thì bĩu môi, rủa thầm anh là cái đồ có mắt không tròng. Thế này mà là heo à?\r\n\r\n    Tôi vốn cho rằng, lời của Trần Phóng hôm Giáng Sinh, bảo sẽ giới thiệu tôi đi làm giáo viên chỉ là nói cho vui, bởi vì từ đó đến giờ anh không liên lạc lại nữa. Không ngờ sắp đến kỳ nghỉ lại nhận được điện thoại của anh, bảo tôi kỳ sau có thể đến Quang Hoa thực tập. Quang Hoa có lẽ là tên trường học tư thục của nhà Đàm Mặc Dương.\r\n\r\n    Tôi cảm ơn anh rồi cúp điện thoại, cảm thấy rất vui. Cuối cùng tôi cũng có thể đi làm.\r\n\r\n    Lúc trở lại ký túc để thu dọn đồ đạc chuẩn bị về nhà, bỗng nhiên có người chạy đến phòng chúng tôi, “Không ổn rồi, các cậu mau đi xuống xem đi, Đàm Yến Thu đang đánh nhau với người khác!”\r\n\r\n    Ngoại trừ Đàm Yến Thu và Trần Tĩnh, những người khác đều có mặt trong phòng. Mọi người nhìn nhau, lập tức vội vã bỏ hết đồ đạc xuống, chạy thật nhanh ra ngoài.\r\n\r\n    Khi chúng tôi xuống dưới, Đàm Yến Thu đang đánh nhau túi bụi với một nữ sinh. Xung quanh có rất nhiều người đứng xem, nhưng chẳng có ai đi tới can ngăn, chỉ có Trần Tĩnh sốt ruột, nhưng cũng không tách bọn họ ra được.\r\n\r\n    Thấy Đàm Yến Thu yếu thế, bị cô gái kia cào cấu đấm đá, chúng tôi nhanh chóng lao đến, kéo bọn họ ra.\r\n\r\n    Cô gái kia không kịp đề phòng, bị Phùng Thái kéo lại, lập tức tát cô ấy một cái.\r\n\r\n    Phùng Thái nổi cáu, “Cô làm gì thế hả?”\r\n\r\n    “Tôi làm gì? Mấy cô cho rằng đông người thì tôi sẽ sợ à? Một đám con gái đê tiện, cá mè một lứa, chuyên dụ dỗ bạn trai người khác.”\r\n\r\n    “Cô có biết xấu hổ không thế? Rốt cuộc là ai cướp bạn trai của ai?” Đàm Yến Thu giận dữ, vừa nói xong đã lại xong lên.\r\n\r\n    Cô gái kia cũng không sợ hãi, vênh mặt tiếp tục chửi, “Là do cô vô dụng mới bị đá. Thế mà vẫn còn quấn lấy anh ấy, đúng là con hồ ly tinh đê tiện.”\r\n\r\n    Nói xong cô ta lại muốn đánh tiếp. Tôi kéo lại, bị cô ta hất ra, suýt nữa thì ngã. Trước nay tôi thực sự chưa từng gặp nữ sinh nào vừa khỏe vừa đanh đá như vậy.\r\n\r\n    Phùng Thái tiến lên che cho Đàm Yến Thu, còn tát cô gái đó một cái mạnh. Âm thanh của cái tát kia rất lớn, tôi nghe xong cũng kinh hãi.\r\n\r\n    Nữ sinh kia càng bị ngăn cản thì càng hăng máu, bị tát một cái liền phát điên lên, xông tới trả đòn. Chúng tôi dĩ nhiên là phải kéo cô ta lại, vì vậy một trận chiến lại bắt đầu.\r\n\r\n    Không phải vì chúng tôi là con gái yếu đuối nên mấy người cũng không giữ nổi cô ta, mà là cô ta thực sự điên tiết rồi nên chẳng sợ gì nữa. Chắc hẳn cũng đã có kinh nghiệm đánh nhau, mọi người lúc bất ngờ đều bị cô ta đánh mấy cái.\r\n\r\n    Con gái đánh nhau là thế nào? Đơn giản là cấu véo lung tung, giật tóc cào mặt, dùng bất cứ đòn hiểm nào có thể nghĩ ra, chẳng có chiêu thức gì tử tế. Sau cùng đương nhiên là chúng tôi thắng, mặc dù thắng không được vẻ vang cho lắm.\r\n\r\n    Cô gái kia rốt cuộc cũng hết sức, không thể làm gì nữa, vậy nên ngồi bệt xuống đất khóc thất thanh, vừa khóc vừa chửi bới chúng tôi lấy đông hiếp yếu thì sẽ không được chết tử tế, cực kỳ chua ngoa cay độc.\r\n\r\n    Phùng Thái nghe cô ta chửi thì nổi cáu, còn định xông lên. Tôi giữ cô ấy lại, còn tay kia kéo Đàm Yến Thu, “Đi thôi, đừng ở chỗ này làm mất mặt nữa.”\r\n\r\n    Không ngờ vừa quay người, cô gái kia đột nhiên nhào tới, giật lấy tóc tôi. Thế là lại ầm ĩ một trận nữa, nhưng may là kéo cô ta ra cũng không quá khó khăn.\r\n\r\n    Tôi tức lên, giận dữ nhìn cô ấy, “Cô đang đánh nhau vì anh ta ở đây, vậy anh ta đâu rồi, anh ta có biết không, anh ta sẽ vui sao? Hiện giờ tôi thực sự thấy may mắn thay cho Đàm Yến Thu, đã rời bỏ được một thằng đàn ông mù mắt như thế.”\r\n\r\n    Cô ta vẫn khóc, nhìn tôi chằm chằm, không biết có nghe lọt tai không, nhưng cuối cùng cũng không đuổi theo nữa.\r\n\r\n    Vừa mới vào phòng, Đàm Yến Thu liền lao vào lòng tôi khóc òa lên.\r\n\r\n    Mặc dù tôi rất giận, nhưng vẫn thấy dáng vẻ cô ấy thật đáng thương, không thể làm gì ngoài việc nhẹ nhàng vỗ lưng cô ấy, hy vọng cô ấy có thể bình tĩnh lại.\r\n\r\n    Cô ấy khóc một lúc lâu rồi giọng nhỏ dần, rời khỏi tôi, tự mình đứng thẳng. Mọi người đều lo lắng nhìn, lại không biết nên nói gì để an ủi.\r\n\r\n    Cuối cùng cô ấy cũng ngừng khóc, lau nước mặt ngượng ngập nhìn chúng tôi, “Cảm ơn các cậu.”\r\n\r\n    Lần đầu tiên nghe được những lời như vậy từ miệng cô ấy, mọi người đều nhìn nhau ái ngại. Rồi Hạ Mẫn Chi lên tiếng trước, “Cảm ơn cái gì, đều là chị em tốt mà.”\r\n\r\n    Sau đó cả phòng rơi vào yên lặng. Đàm Yến Thu cũng không nói gì thêm.\r\n\r\n    Chúng tôi vừa đánh nhau một trận, trông đều không ổn lắm. Áo của tôi bị đứt một chiếc cúc, trên mặt Phùng Thái vẫn còn một dấu tay đỏ lựng, tóc Dương Văn Văn bị kéo rối tung. Đàm Yến Thu thì càng không cần nói, mắt sưng như hai quả hạnh, tóc tai bù xù, tay áo bị xé rách...\r\n\r\n    Mọi người nhìn nhau một lúc, rốt cuộc có người không nhịn được mà cười phá lên, sau đó tất cả đều bật cười.\r\n\r\n    Giờ mà có người đi qua phòng của chúng tôi, chắc chắn sẽ nghĩ đây là phòng bệnh tâm thần.\r\n\r\n    Đã lên năm cuối đại học, lúc sắp tốt nghiệp còn đánh nhau một trận to, nghĩ lại cũng thấy mình thực sự điên khùng.\r\n\r\n    Nhưng quan hệ của chúng tôi, vì trận chiến trong học kỳ cuối cùng này mà trở nên tốt đẹp.\r\n\r\n    Tối đến, Đàm Yến Thu kiên quyết mời chúng tôi ăn. Từ sau đợt tập quân sự, đây là lần đầu tiên chúng tôi ngồi ăn với nhau thân mật như vậy.\r\n\r\n    Hôm đó trời rất nóng, nhưng đường phố náo nhiệt vô cùng. Mọi người đều nói rất nhiều, uống thật nhiều bia, chảy bao nhiêu nước mắt. Những hiểu lầm khúc mắc trước kia đều tiêu tan hết trong một đêm đó.\r\n\r\n    Tôi không nhớ rõ hôm ấy mình nói những gì, chỉ nhớ rằng đã khóc nhiều lắm, không sao dừng lại được. Những nỗi buồn tích tụ chồng chất suốt những ngày vừa qua đều xả hết ra trong đêm đó. Cuối cùng, tôi với Đàm Yến Thu ôm nhau khóc nức nở.\r\n\r\n    Thực ra tôi rất hâm mộ cô gái kia, cô ấy có cái dũng khí hết lòng phấn đấu vì tình yêu mà tôi không có. Yêu mãnh liệt như vậy, dũng cảm đến thế... Thế nhưng, như vậy có đáng hay không, chỉ có bản thân cô ấy biết. Đàm Yến Thu dĩ nhiên là từ bỏ. Nếu như đã biết người đó không thuộc về mình, vậy thì sự lựa chọn tốt nhất chính là buông tay.\r\n\r\n    Về sau tôi không còn gặp lại cô gái kia. Có lẽ cô ấy đã được đáp đền như mong muốn. Tuy bị cô ấy đánh mấy cái, nhưng tôi vẫn mong cô có thể hạnh phúc, có thể tiếp tục dũng cảm mà bảo vệ tình yêu. Đương nhiên cũng phải mềm mỏng hơn một chút.\r\n\r\n    Nửa năm cuối cùng của thời sinh viên vội vã trôi qua trong bận rộn, dường như vừa mới bắt đầu đã kết thúc rồi.\r\n\r\n    Nhận biết được thực tại, bạn học xung quanh đều dẹp hết chuyện tình cảm sang một bên, tập trung học hành, thi cử, tìm việc làm. Lúc chụp ảnh tốt nghiệp, tôi đứng ở hàng thứ hai, vị trí thứ tư tính từ bên trái. Đàm Yến Thu và Phùng Thái khoác hai tay tôi, mọi người đều cười trông đến là ngốc nghếch.","title":"Em Chỉ Tiếc Không Ở Bên Anh Đến Già - Chương 18"}