{"text":"﻿    Hám Sinh đi rồi, anh cũng đã cho cô đủ tiền để sống cả đời, Đông Dạ Huy cảm thấy bọn họ đã thanh toán xong, anh cảm thấy cuộc sống của anh đã khôi phục lại trạng thái bình thường vốn có. Hai tuần đi Châu Âu không khiến cho anh mệt mỏi, anh vẫn đi lại đàng hoàng, tư thái đứng đắn nghiêm túc, khoác trên thân bộ quần áo được cắt may tinh xảo, trông càng anh tuấn bức người.\r\n\r\n    Nửa đêm mới xuống máy bay, Đông Dạ Huy không bị chuyện múi giờ chênh lệch ảnh hưởng, sáng thứ hai vẫn có mặt tại công ty đúng giờ. Anh rất mực coi trọng công ty mà mình đã khổ công gây dựng, cho dù bề ngoài có phần hốc hác tiều tụy, anh cũng chưa từng ỷ mình là tổng giám đốc thì có thể tự do đi sớm về muộn tùy thích.\r\n\r\n    Đi thẳng một mạch vào văn phòng, còn chưa kịp đặt cặp tài liệu xuống bàn, Đặng Huy đã đẩy cửa bước vào ngay phía sau. Đặng Huy cầm một phong bì trong tay, đứng sau lưng Đông Dạ Huy, không nói ngay lập tức mà dáng vẻ có chút do dự. Đông Dạ Huy đặt cặp tài liệu lên bàn làm việc, xoay người nhìn anh ta đầy nghi hoặc, mới sáng sớm ra không biết có chuyện gì gấp, anh chờ Đặng Huy mở miệng trước.\r\n\r\n    Nét mặt Đặng Huy lúc này hơi phức tạp và nghiêm trọng, cuối cùng anh ta nhẹ nhàng đặt chiếc phong bì màu trắng trước mặt Đông Dạ Huy “Một tuần trước, hãng hàng không bên Canada gửi bức thư này, lúc ấy anh vẫn đang ở Châu Âu, tôi nghĩ đây là việc tư nên tự mình làm chủ mà cất đi, muốn đợi anh trở về giải quyết.”\r\n\r\n    Đông Dạ Huy vừa nghe đến công ty hàng không Canada, không hề báo trước mà gân xanh nổi đầy trên trán, co rút kịch liệt khiến anh cảm thấy đau nhức. Anh nhìn chiếc phong bì trước mặt, dường như không muốn với tay chạm vào nó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Trong thư nói, hai tuần trước một chuyến máy bay khứ hồi trong hãng xuất phát từ thành phố B về Toronto gặp tai nạn trên Thái Bình Dương, trong số hành khách có tên của cô Mạc Hám Sinh, do lúc trước tôi lấy danh nghĩa công ty để đặt vé cho nên hãng hàng không đó gửi thư đến nhờ chúng ta liên hệ với người nhà của cô ấy.”\r\n\r\n    Đặng Huy đờ đẫn nói xong, Đông Dạ Huy đứng đờ đẫn ở đó nghe. Trong lúc Đặng Huy ngừng lại một lát, anh bỗng nhiên đi về phía trước từng bước từng bước, dường như anh vừa bị rút mất một thứ gì đó khỏi cơ thể. Anh đứng thẳng một cách khó nhọc, không thể không dùng tay chống lên chiếc bàn để chống đỡ, anh không ngừng thở ra hít vào, cổ họng như bị xé rách, mở miệng, lại không thể phát ra được tiếng nào, không thể phát ra dù chỉ một tiếng.\r\n\r\n    Đặng Huy nhìn Đông Dạ Huy sắp ngã xuống vội chạy nhanh đến đỡ anh từ phía sau, tưởng đỡ anh dậy mà lại không đỡ được.\r\n\r\n    Đặng Huy nâng Đông Dạ Huy đến ghế ngồi ổn thỏa, nhìn lại Đông Dạ Huy, chỉ thấy ánh mắt Đông Dạ Huy chú mục tại một điểm, mặt như mặt hồ không gợn sóng, ánh mắt vẫn chăm chắm vào một điểm hoàn toàn không có tiêu cự, Đặng Huy nhìn anh có phần cảm thấy sợ hãi.\r\n\r\n    Thật lâu sau Đông Dạ Huy mới yếu ớt lên tiếng dặn dò Đặng Huy “Cậu đi ra ngoài, khóa cửa lại, bất luận ai cũng không cho phép vào đây.” Đặng Huy đáp một tiếng, nhẹ nhàng đi ra ngoài đóng cửa lại.\r\n\r\n    Đông Dạ Huy ngồi trơ trong văn phòng cả một ngày, sau lưng là cửa sổ sát đất to kềnh, ánh nắng hắt từ bên vai trái sang bên vai phải của anh, nhìn anh lúc này có thể cảm nhận được thời gian đã trôi qua bao lâu, phong bì của hãng hàng không trong tay đã tả tơi nhăn nhúm, rách tươm rách tướp, trong thư là lời xin lỗi, là lời tiếc nuối, là lời đau đớn, là lời chia buồn. Ai, là ai mới đúng là người có lỗi, ai, là ai mới đúng là người phải đau đớn tiếc nuối, ai, là ai cần một tờ giấy mỏng manh đến đây chia buồn, một tờ giấy mỏng tang mỏng tờ mà đòi tiễn đưa một mạng người.\r\n\r\n    Đông Dạ Huy đóng cửa ngồi trong văn phòng cả một ngày, vài người quản lý cấp cao trong công ty cầm tài liệu tới tìm anh đều bị Đặng Huy mời về. Đến buổi chiều, rốt cục chuyện cũng đến tai Đỗ Thành, trong công ty này người duy nhất Đặng Huy không dám cản lại chính là Đỗ Thành.\r\n\r\n    Lúc Đỗ Thành bước vào phòng, Đông Dạ Duy ngồi sau bàn công tác nên bị khuất sáng, nhìn thoáng qua dường như vô cùng bình thường, nhưng không biết tại sao, anh ta lại cảm thấy căn phòng này tràn ngập sự tang thương, không khí như ngưng đọng lại, anh ta nghi ngờ chậm rãi đi đến trước mặt Đông Dạ Huy, đứng trước bàn làm việc lên tiếng “Cậu làm sao vậy?”\r\n\r\n    Đông Dạ Huy đang cúi đầu nhìn xuống mặt đất dưới chân, một lát sau mới rì rì ngẩng đầu, đôi mắt đỏ ngầu nhìn về phía Đỗ Thành, nét mặt hoảng hốt mất hồn, Đỗ Thành giật nảy người, vội vàng hỏi “Xảy ra chuyện gì? Cậu làm sao thếnày?”\r\n\r\n    Đông Dạ Huy tựa như không nhận ra Đỗ Thành, anh bình tĩnh nhìn anh ta thật lâu mới dùng hết lực nói “Hám Sinh đã chết.”\r\n\r\n    “Cái gì?!” Đỗ Thành không dám tin, thân mình lảo đảo lùi về sau mấy bước, không chống đỡ nổi mà khuỵu xuống chiếc ghế dựa phía sau.\r\n\r\n    Đông Dạ Huy bất thình lình chồm lên trên bàn làm việc, đôi mắt đỏ quạch trừng trừng nhìn Đỗ Thành khàn khàn nói từng câu một “Hám Sinh chết rồi, chuyến máy bay cô ấy ngồi gặp tai nạn ở Thái Bình Dương, là chính tay tôi đưa cô ấy lên máy bay, chính mắt tôi nhìn cô ấy lên máy bay.” Đông Dạ Huy như kẻ thần kinh đang thời kì phát bệnh, giọng khản đặc nhưng vẫn gào lên như xé rách cổ họng, không biết là đang nói cho mình hay nói cho Đỗ Thành nghe.\r\n\r\n    Đỗ Thành há hốc mồm, nhắm mắt lại, không gian trở lại im lìm, hai người ngồi đối diện, một loại cảm xúc khó tả bao trùm lên bọn họ. Áy náy ư? Dường như so với chuyện đó càng khiến người ta cảm thấy tội lỗi. Tiếc nuối chăng? Dường như so với chuyện đó càng khiến người ta cảm thấy trống rỗng.\r\n\r\n    Đã rất nhiều năm Đỗ Thành không bao giờ cho phép mình nghĩ đến người tên là Hám Sinh kia, bởi vì cô khiến anh ta cảm thấy tội lỗi, người thông minh cũng có cách bảo vệ bản thân tốt nhất, sẽ không nhớ những việc vô dụng như thế, thật ra Đỗ Thành cũng không nhớ được nhiều chuyện cũ về Hám Sinh.\r\n\r\n    Nhưng Hám Sinh đã chết, tưởng chừng chỉ như nhận tin buồn của một người từng quen biết, nhưng lại khiến cho phần kí ức anh ta vốn giấu kỹ ở một góc nào đó nay bỗng nhiên hiện về.\r\n\r\n    Những ngày đó, lúc đưa anh ta một lon nước lạnh, Hám Sinh nhìn anh ta cười lấy lòng, lúc ở chợ đêm, Hám Sinh mặt đầy mồ hôi nhưng vẫn lớn tiếng rao hàng, lúc lấy trộm sổ tiết kiệm của mẹ đưa cho bọn họ, Hám Sinh hào phóng nói “Cầm đi.” Một Hám Sinh liều lĩnh ngu ngốc. Lại nhớ ra hình ảnh cuối cùng trong ký ức là khi cô đứng chịu sự thẩm vấn của tòa án, một Hám Sinh cúi đầu nhận tội.\r\n\r\n    Một màn kí ức được vén lên giống như chiếc đèn kéo quân lần lượt tái hiện lại toàn bộ, xẹt qua trước mắt, lúc này Đỗ Thành nhớ về Hám Sinh, dường như đều là những điều tốt đẹp về cô, đứng ở góc độ khác, cũng là những lời nói đó hành động đó nhưng năm đó cảm nhận của anh ta về cô hoàn toàn bất đồng. Lúc này nhớ lại quãng thời gian mấy năm trước, anh ta không hiểu tại sao mình lại có thể ghét cay ghét đắng một người như Hám Sinh, cô chẳng qua chỉ khao khát được yêu thương, chẳng qua chỉ là một đứa trẻ mong được mọi người chú ý, anh ta cúi đầu mới nhận ra mình đang khóc, khôn khéo lõi đời đến mức đao chỉ súng bắn sắc mặt vẫn như chẳng hề gì, tưởng như tuyến lệ đã không còn, thế nhưng lại vẫn có thể khóc, Đỗ Thành cảm thấy mờ mờ mịt mịt, thế nhưng càng khiến cho anh ta thêm đau khổ, Hám Sinh sao có thể chết? Hám Sinh sao có thể chết được cơ chứ?\r\n\r\n    Trái tim như bị chôn dưới mấy tấc đất, trái đất sẽ không vì thiếu vắng một người mà ngừng quay, bọn họ đều là đàn ông, là đàn ông thì phải đứng thẳng lưng, bọn họ vẫn còn cuộc sống của mình. Màn đêm dần buông xuống, mặt trời đã vùi mình phía dưới chân trời xa xa khiến cả vùng trời chìm vào màu đen thăm thẳm. Đỗ Thành đứng lên trước, anh ta thuận tay bật chiếc đèn trên bàn làm việc, nói với Đông Dạ Huy “Về thôi.” Bây giờ anh ta cũng không nghĩ được gì để nói với Đông Dạ Huy, bọn họ đều có lỗi, nhưng tội trạng Đông Dạ Huy chuốc lấy nghiêm trọng hơn gấp mấy lần so với anh ta, Đỗ Thành tự hỏi không biết chuyện này có phải vẫn có một chút may mắn hay không.\r\n\r\n    Đông Dạ Huy dường như cũng đã bình tĩnh hơn rất nhiều so với vừa rồi, lúc đứng lên ra về vẫn nhớ cầm chiếc cặp tài liệu trên bàn làm việc.\r\n\r\n    Hai người đi đến bãi đỗ xe đứng cạnh xe mình, Đông Dạ Huy từ trên văn phòng xuống đến đây vẫn cúi đầu không nói một câu, Đỗ Thành thấy anh không nói gì mà mở cửa lên xe, hơi lo lắng nên vội ngăn anh lại “Cậu định đi đâu?”\r\n\r\n    Đông Dạ Huy ngước đôi mắt lạnh lẽo như băng, tựa hồ suy nghĩ một lát mới trả lời được “Về nhà.”\r\n\r\n    Đỗ Thành thực sự hơi lo lắng cho tình hình lúc này của Đông Dạ Huy, Đông Dạ Huy vẫn là Đông Dạ Huy, nhưng trong đôi mắt đã mất hết tinh thần, cả người mang vẻ sa sút kiệt quệ cùng hơi thở nặng nhọc như kẻ bại trận, anh ta mở miệng định nói về cùng nhau, nhưng nghĩ đến nếu bọn họ đi cùng nhau, ngoại trừ việc ngồi không cả buổi như chiều nay thì cũng chẳng được tích sự gì, bây giờ nếu đi cùng nhau bọn họ chỉ càng khiến cho người kia nhớ đến Hám Sinh, bởi bọn họ đối với Hám Sinh đều mang mặc cảm tội lỗi.\r\n\r\n    Đỗ Thành kéo cánh cửa xe của Đông Dạ Huy, ngừng lại một lát, cuối cùng giúp anh đóng cửa xe, cách một lớp cửa kính dặn dò “Cậu tự chăm sóc bản thân, chuyện hậu sự của Hám Sinh vẫn cần cậu lo liệu.” Đông Dạ Huy gật đầu, lại cúi xuống khởi động động cơ, lái xe rời khỏi bãi đỗ xe.\r\n\r\n    Đông Dạ Huy lái xe trên đường một cách vô định, thật ra anh không biết phải đi đâu, về nhà cũng chẳng qua là nói với Đỗ Thành như vậy, bởi Đỗ Thành ít nhất còn có nhà để về, trong nhà có già có trẻ, nhưng nhà của anh cũng chỉ là một căn phòng, trước kia anh không có cảm giác này, anh chưa bao giờ nghĩ đến chuyện gì khiến mình phiền não tịch mịch, cũng chẳng biết đến cái gọi là lẻ loi cô độc, anh thích cảm giác đi một thân, về một mình vô cùng bình yên thanh tĩnh này. Nhưng hôm nay anh lại sợ, sợ căn phòng trống rỗng kia sẽ khiến anh không thể hít thở nổi.\r\n\r\n    Đông Dạ Huy hòa mình vào dòng xe cộ đông đúc trong thành phố B, lái xe vô định trên đường, anh cố ý hạ cửa kính xuống thấp nhất có thể, không khí nóng rực bên ngoài phải vào người anh, bên tai còn có tiếng người tiếng xe náo nhiệt, như vậy dường như anh mới có thể dễ chịu hơn một chút.\r\n\r\n    Đông Dạ Huy giờ này, đang cảm nhận được một loại hối hận, khổ sở không thể nói rõ, anh lâm vào một cảm xúc vô hình vô hạn, không thể hiểu được, cảm xúc ấy như rút cạn tất cả niềm vui trên đời này. Anh cảm giác được cái loại hư không trống rỗng vô biên vô bờ đó, anh lái xe một cách vô định trong thành phố rộng lớn này cũng chỉ mong muốn tìm được một thứ gì đó, nhưng cụ thế nó là cái gì, chính bản thân anh cũng không biết, hoặc có thể là anh biết, nhưng anh có tìm cũng không thể tìm được.\r\n\r\n    Chiếc Cayenne của Đông Dạ Huy cuối cùng cũng dừng lại trước một căn nhà trong khu phố nhỏ. Khu phố này được xây dựng từ nhiều năm trước, quy hoạch không được tốt lắm, mấy công trình công cộng bên trong chỉ ở mức tạm chấp nhận được, bây giờ xem ra căn nhà kia vẫn còn ở trong khu phố nhỏ này, nhiều năm qua đi, dãy nhà cao tầng ở đây cũng khiến quang cảnh không còn như trước. Năm đầu tiên Đông Dạ Huy mở văn phòng bất động sản đã mua hầu hết mấy căn nhà trong khu phố trước mặt, lúc mua căn nhà đầu tiên, năm ấy anh mới hai mươi tuổi, anh cùng Hám Sinh sống chung ở đây hai năm, Hám Sinh vừa bị bắt đi anh liền bán qua tay cho người khác.\r\n\r\n    Đông Dạ Huy dừng xe đứng trước cửa căn nhà, ngẩng đầu nhìn cửa sổ trên tầng bốn vẫn còn sáng đèn, thứ ánh sáng vàng vọt xuyên qua lớp rèm lụa mỏng ngoài cửa sổ trong ngày hè khiến con người ta cảm giác nóng bức khó chịu, giống hệt như cảm giác của anh khi sống trong căn nhà kia năm đó.\r\n\r\n    Khi đó Hám Sinh luôn khiến anh cảm thấy chán ghét, cô rất béo, giọng nói của cô rất to, cô lúc nào cũng tìm cơ hội để khoe rằng anh là người đàn ông của cô với hàng xóm láng giềng, cô thô vụng, cô không có nội hàm, cô không chút nữ tính, nhưng cô luôn đợi anh về nhà, cô sẽ giặt quần áo, nấu cơm, thu dọn nhà cho anh, cô coi anh như người đàn ông của mình để hầu hạ chăm sóc anh, nhưng khi đó anh cảm thấy cô thật chướng tai gai mắt, vì lẽ gì mà khi đó bất kể lúc nào bất kể việc gì cô làm cũng không lọt vào mắt anh? Thật ra dạo ấy ban đêm anh thường không về nhà, ở bên ngoài có người phụ nữ khác, lúc ấy Hám Sinh có lẽ cũng biết, nhưng từng đêm từng đêm vẫn thắp đèn chờ anh trở về, chờ được anh về cũng chỉ cười mà không nói gì, thật ra Hám Sinh không hẳn là đứa ngốc, Đông Dạ Huy nghĩ vậy.\r\n\r\n    Đông Dạ Huy đem mặt vùi vào cánh tay đang đặt trên vô lăng, thật lâu sau trong miệng anh phát ra tiếng nói trầm thấp “Hám Sinh.” Như đang than nhẹ bên môi, mang theo cảm tình uyển chuyển vô hạn “Hám Sinh, em đến bây giờ vẫn trả thù tôi.” Khóe miệng Đông Dạ Huy hé ra một nụ cười chua xót.","title":"Hám Sinh - Chương 07"}