{"text":"﻿    Đứng giữa đại sảnh bưu điện rộng thênh thang với biết bao người đi đi lại lại xung quanh, cô bặm môi nhớ lại những lời ban nãy của Lô Lợi Lợi. Cảm giác bị sỉ nhục siết lấy tim cô. Cô phải đối mặt thế nào với Chu Nam đây? Người đàn ông mà cô luôn tôn thờ, chỉ trong phút chốc đã đang tâm hủy hoại cả thế giới của cô.\r\n\r\n    Điện thoại cô réo inh ỏi. Trong cơn nôn nao chóng mặt, cô mơ hồ nhìn vào dãy chữ số xa lạ đang nhấp nháy trên màn hình. Vừa ấn nút nhận cuộc gọi, đầu dây bên kia đã vang lên tiếng cười đùng đục:\r\n\r\n    - Tiểu Tam, bạn biết tôi nhìn thấy gì không? Tôi tưởng rằng bạn đang rất hạnh phúc, không ngờ bạn còn đáng thương hơn cả tôi...\r\n\r\n    - Lâm Phong...\r\n\r\n    Cô thảng thốt gọi tên cậu nhưng đầu dây bên kia đã dập máy. Liền ngay sau đó là một tin nhắn được gửi đến. Đông Tam run run mở tin nhắn ra xem, trong phút chốc, trời đất như sụp đổ dưới chân cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trên màn hình điện thoại là ảnh một cô gái xinh xắn có mái tóc ngắn đang kiễng chân hôn lên má bạn trai cô, Chu Nam. Cô nhận ra khuôn mặt của cô gái này, cô gái có avatar trong hộp thư chat của Chu Nam.\r\n\r\n    Trái tim cô cuối cùng không thể chịu đựng thêm nữa, thoáng chốc vỡ tan thành muôn mảnh. Nếu cô có thể chết được thì tốt biết bao, không còn phải vùng vẫy, không còn phải nhẫn nhịn, không còn phải nghi ngờ. Nhưng sau những cơn quay cuồng, cô vẫn đang hít thở, vẫn cảm thấy rõ ràng tim mình đang đau đớn thế nào.\r\n\r\n    Cô ngồi nghỉ trên chiếc ghế băng đặt sát tường ở bưu điện hơn nửa tiếng đồng hồ mới bình tĩnh trở lại. Điện thoại trong tay hết mở ra rồi đóng lại, rất lâu sau, cô mới hạ quyết tâm gọi cho Chu Nam. Chuông đổ một hồi mới thấy Chu Nam nghe máy:\r\n\r\n    - Gì thế Tam Tam?\r\n\r\n    Giọng nói của anh vẫn bình thản và tự chủ như thường. Nếu không có tấm ảnh Lâm Phong gửi, chắc chắn cô sẽ không bao giờ nghi ngờ lòng chung thủy của anh. Một người đàn ông lịch lãm như vậy làm sao có thể phản bội cô? Sống mũi cay xè làm giọng cô nghèn nghẹn.\r\n\r\n    - Tối nay chúng mình đi ăn anh nhé? Em biết có một quán chuyên nấu món Hồ Nam, chúng mình vừa ăn vừa nói chuyện luôn.\r\n\r\n    Phía bên kia, Chu Nam im lặng một lát, giọng nói trầm xuống tỏ ý xin lỗi:\r\n\r\n    - Tối nay anh có chút việc, có thể...\r\n\r\n    - Anh lúc nào cũng có việc. Chúng ta đã rất lâu rồi không trò chuyện với nhau. Ngày nào anh cũng bận rộn với công việc, về nhà thì chỉ ngủ, một ngày không nói quá mười câu với em... Chu Nam, chúng ta không phải người xa lạ, chúng ta cần có thời gian bên nhau, anh hiểu không?\r\n\r\n    - Anh hiểu, anh hiểu mà. - Đông Tam có thể mường tựa ra khuôn mặt anh lúc này, ôm trán bóp đầu như mọi lần - Xin lỗi Tam Tam, gần đây công việc hơi bận, anh sẽ giải quyết nhanh thôi. Qua tháng này, chúng mình sẽ đi du lịch như anh đã hứa nhé, thế được không?\r\n\r\n    Cô cảm giác tất cả những đau khổ, uất hận như nghẹn lại nơi đáy họng, nếu không phải vì cô cố bịt chặt miệng thì không biết sẽ có chuyện gì vượt ra khỏi tầm kiểm soát của cô. Chợt cô nghe thấy tiếng mình vang lên ráo hoảnh:\r\n\r\n    - Vậy thôi, anh làm việc đi.\r\n\r\n    Cô lạnh lùng dập máy. Cô muốn gào lên với anh, ngày nào anh cũng làm việc mười bốn tiếng đồng hồ ở công ty, anh không có thời gian để nói chuyện với tôi nhưng thừa thời gian để tán tỉnh đồng nghiệp nữ à? Nói ra được đã tốt, đằng này...\r\n\r\n    Trước đây cô luôn cho rằng công việc của dân công nghệ đúng là vất vả vô cùng, thậm chí có lúc vì thương anh, cô còn lọ mọ lên mạng tìm học những món ăn bồi bổ cơ thể cho những người thường xuyên tiếp xúc với máy tính. Sau này cô mới hiểu, đó chỉ là cái mẽ ngoài đẹp đẽ của bọn họ mà thôi.\r\n\r\n    Cô mở tin nhắn ra nhìn lại lần cuối cùng như muốn khắc cốt ghi tâm vẻ ngọt ngào dịu dàng của cô gái kia, sau đó bấm nút xóa. Vừa bước ra khỏi sảnh bưu điện, cái nắng như thiêu như đốt chọc thẳng vào mắt khiến cô xây xẩm mặt mày, chực đổ nhào xuống đường. Thọc tay vào túi áo, cô cúi đầu bước những bước vô định mà không hề có ý niệm mình đang đi về đâu, thỉnh thoảng lại có người va vào người làm cô loạng choạng suýt ngã. Đi được hồi lâu thì cô chợt nhìn thấy Chu Cẩm Thời đang đứng bên đường, nhíu mày nhìn cô. Chẳng hiểu sao lúc ấy bao nhiêu mệt mỏi, đau đớn, hận thù dồn nén trong lòng cùng lúc rùng rùng kéo đến, quật ngã chút sức lực cuối cùng của cô. Trước khi khụy xuống, Đông Tam còn kịp thấy Chu Cẩm Thời hốt hoảng chạy đến bên cạnh, cánh tay trái gã vẫn còn hằn rõ vết răng của cô. Đột nhiên cô không còn thấy ghét gã, hận gã nữa, chỉ cảm thấy một sự đau khổ vô biên đang từ từ nhấn chìm cô.\r\n\r\n    Chu Cẩm Thời không bao giờ quên vẻ ngượng ngùng của Thẩm Đông Tam khi lần đầu tiên anh gặp cô. Trong bữa tiệc thượng lưu ngày đó, vốn sẵn chán ghét những gương mặt xinh đẹp vô hồn của các tiểu thư con nhà giàu nên anh nhanh chóng trốn ra sau vườn thơ thẩn đi dạo. Đang lơ đãng ngắm nhìn cảnh vật xung quanh, bỗng đôi mắt anh dừng lại ở một cô gái chẳng có gì ăn nhập với khung cảnh buổi tiệc: mặc một bộ váy trắng, chân đi đôi giày cao gót nhưng lại không hề ngại ngần ngồi bệt xuống giữa một đám trẻ con, dạy chúng chơi trò đập tay. Những tiểu công tử tiểu công chúa hàng ngày bướng bỉnh là thế, vậy mà lại răm rắp nghe lời cô, hào hứng chơi đùa với nhau. Chu Cẩm Thời cứ đứng lặng ngắm cho đến khi đám phu nhân mệnh phụ hoảng hốt chạy đến tìm con, cho đến khi cô lúng túng một mình đối diện với những lời mắng mỏ vô duyên vô cớ của họ, khuôn mặt dần trở nên lạnh lùng và đầy cảnh giác. Cô gái đó không phải là một người yếu đuối, cô biết phải làm thế nào để tự bảo vệ mình.\r\n\r\n    Khi anh đang định bước ra giải vây cho cô thì Chu Nam đột ngốt xuất hiện. Những chuyện xảy ra sau đó anh cũng không còn nhớ rõ, nhưng anh không ngờ rằng mình vẫn luôn ghi nhớ hình ảnh lấp lánh của cô gái trong ánh chiều tà dịu dàng thơ mộng, đẹp đến mức khiến người ta không thể nào rời mắt. Anh càng không ngờ rằng, sự chậm chân của mình đã làm lỡ mất cả cuộc đời của hai người.\r\n\r\n    Lần thứ hai gặp lại cô là tại tiệc sinh nhật của Lô Lợi Lợi. Lợi Lợi là em họ anh, vốn cũng không thân thiết với nhau cho lắm nhưng dù sao cũng có quan hệ ruột rà máu mủ cho nên nghĩ đi nghĩ lại một hồi, rốt cuộc anh vẫn lái chiếc xe thể thao yêu thích của mình đến buổi tiệc. Trong khi đám bạn nhà giàu của Lợi Lợi gào thét, nhảy múa điên loạn thì Chu Nam cứ lầm lì ngồi im một góc. Chu Cẩm Thời không lạ gì Chu Nam, là một thanh niên tuấn tú, tài giỏi, Chu Nam đã sớm lọt vào mắt xanh của Chủ tịch Lô, anh ta lại còn là bạn trai của Lô Lợi Lợi - cô nàng thừa kế duy nhất của nhà họ Lô, tương lai của anh chàng này quả thực là vô cùng xán lạn.\r\n\r\n    Dù có là thần tiên anh cũng không thể ngờ, buổi tiệc sinh nhật hôm ấy lại đặt dấu chấm hết cho mối tình tiên đồng ngọc nữ của cô em họ xinh đẹp, và đem lại mối sầu tương tư cho anh chàng lãng tử Chu Cẩm Thời.\r\n\r\n    Bữa tiệc đang diễn ra vui vẻ thì cửa phòng bật mở. Một cô gái nhỏ nhắn bước vào, quần bò áo phông, tóc đuôi ngựa buộc vểnh lên để lộ khuôn mặt sáng sủa dễ nhìn. Cô gái này bình thường đến mức chẳng có ai để ý đến sự xuất hiện của cô, trừ anh. Chuyện xảy ra đã lâu, nhiều lúc anh tự hỏi làm sao mà giữa đám người đông đúc ầm ĩ hôm ấy, chỉ mình anh nhận ra sự hiện diện của cô. Đây là số mệnh chăng?\r\n\r\n    Rất nhanh, cô đã tìm thấy một góc khuất và ngồi xuống, cầm một cốc nước lọc trong tay thờ ơ nhìn đám đông đang nhảy múa điên cuồng hỗn loạn.\r\n\r\n    Anh nhìn cô không rời mắt, lâu đến mức ngay chính anh cũng cảm thấy kỳ lạ. Mấy cô gái xinh đẹp vây quanh anh nhảy nhót lả lơi, nhưng ánh mắt anh vẫn bướng bỉnh hướng về góc khuất cho đến khi cô đứng dậy, tiến đến trước mặt Lợi Lợi. Trong thoáng chốc, cô như trở thành một người khác, một cô gái với nụ cười dịu dàng, ngọt ngào như cô láng giềng thân thiết.\r\n\r\n    Lúc này Chu Cẩm Thời đột nhiên nhận ra, cô em họ cành vàng lá ngọc chỉ quen sống trong nhung lụa của mình vốn không phải là đối thủ của cô gái kì lạ này. Nếu, anh nói là nếu, nếu cô gái này định ăn thịt cô em họ thì ngay cả xương cốt cô ấy cũng sẽ không chừa lại.\r\n\r\n    Về sau anh giả như vô tình hỏi thăm Lợi Lợi về cô, nhưng Lợi Lợi, không thể nhớ ra anh đang nói về ai. Cũng phải thôi, một cô gái bình thường như cô thì làm sao có thể là nguy cơ rình rập với cô em họ kiêu kì ấy chứ? Việc gì Lợi Lợi lại phải tốn công tốn sức để tâm đến một cô gái quê mùa quá đỗi bình thường như cô?\r\n\r\n    Chu Cẩm Thời liền nuốt mọi nghi ngờ vào bụng, làm như thể mình nhớ nhầm sang một ai khác. Nhưng anh chợt hoang mang nhớ đến khuôn mặt hoảng hốt của Chu Nam khi anh ta trông thấy cô. Đó rõ ràng là sự sợ hãi của một con mèo ăn vụng cá bị phát hiện ra chân tướng sự việc.\r\n\r\n    Sau đó mọi việc đúng như anh dự đoán, chuyện nghiệt ngã cuối cùng cũng xảy ra.\r\n\r\n    Thế giới của người có tiền luôn là những tin đồn và rất nhiều chuyện thị phi. Khoảng thời gian khi Lợi Lợi mới chia tay Chu Nam, ở mọi cuộc tụ tập của giới thượng lưu đều không thấy bóng dáng cô. Sau đó không lâu lại có tin cô đã ra nước ngoài. Bữa tiệc hôm đó, như thường lệ, anh lùi vào trong góc phòng tìm kiếm chút thoải mái cho riêng mình thì chợt nghe thấy hai quý bà ngày thường được tiếng là đoan trang nhã nhặn đang thì thầm to nhỏ về vụ xì căng đan tình ái mới nhất trong giới thượng lưu.\r\n\r\n    “Chậc chậc, đúng là đáng thương, bị một con nhỏ vô danh tiểu tốt cướp mất người yêu, ba năm công sức phút chốc đều đổ xuống sông xuống biển. Đời con gái có được mấy cái ba năm? Nghe nói bên nhà họ đã tính chuyện cưới xin rồi, váy cưới cũng đặt từ bên nước ngoài rồi”.\r\n\r\n    Người đàn bà bên cạnh khịt mũi phụ họa với một giọng ác ý rõ rệt, giống như đang nói về căn bệnh truyền nhiễm quái ác nào đó.\r\n\r\n    “Ối chà chà, có phải là đứa con gái lần trước gặp ở ngoài vườn không? Vừa nhìn đã biết ngay là con nhà khố rách áo ôm, cái nét cáo già xảo quyệt trên mặt không lẫn vào đâu được. y da, bà nói đúng đấy, chỉ có loại người không có tiền, túng quá hóa liều mới có thể làm được những chuyện như vậy thôi...”.\r\n\r\n    Anh mân mê ly rượu trong tay lùi hẳn vào phòng nghỉ nhằm tránh sự hiện diện thô lỗ của mình làm ảnh hưởng đến danh tiếng hiền thục của hai quý bà. Có phải khi tất cả mọi người đang bàn tán xôn xao về cô thì cô vẫn thản nhiên như thường, không buồn nhướng mắt lên?\r\n\r\n    Lần đầu tiên đến gặp thầy hướng dẫn, cô ngồi cắm cúi ghi chép gì đó, thấy anh đi vào chỉ liếc nhìn thờ ơ. Anh chỉ nhớ trong một thoáng đó, tim mình đập thình thịch không ngừng. Rõ ràng cô chẳng hề có ấn tượng gì về anh, sau khi thầy hướng dẫn giới thiệu xong cũng chỉ mỉm cười lịch sự, coi như đã hoàn tất màn chào hỏi. Anh có thể nhận ra sự xa cách trong ánh mắt cô, đó là sự cảnh giác cao độ đối với kẻ địch.\r\n\r\n    Anh phải tốn rất nhiều công sức mới giữ được khoảng cách với cô. Giống như một con sói đang tiếp cận con mồi, bước chân thật nhẹ, hơi thở thật khẽ. Anh không muốn làm phiền cô, nhưng như một con dê đã có chủ luôn đề phòng mọi hành động của anh, những khi bắt buộc phải đối diện với anh, cô đều như đang lâm trận với kẻ thù không đội trời chung, nếu không lạnh lùng lạnh nhạt thì cũng quay đầu bỏ chạy. Thế cho nên hơn một năm nay, số lần họ tiếp xúc với nhau không nhiều.\r\n\r\n    Chu Cẩm Thời cau mày nhìn Đông Tam đang chìm vào giấc ngủ trên giường. Mặt cô hơi xanh xao, mái tóc đen buông xõa trên chiếc gối ố vàng, yếu ớt đến mức khiến người ta phải động lòng thương.\r\n\r\n    Đúng vậy, đàn ông có ai lại không thương người con gái yếu đuối? Còn cô, lúc nào cũng thích ngẩng cao đầu, bất cần với mọi chuyện. Một cô gái mạnh mẽ bướng bỉnh như bậy, vì sao trước mặt người đàn ông của mình cũng chỉ như con hổ giấy mà thôi?\r\n\r\n    Bác sĩ chẩn đoán cô vì lo lắng mệt mỏi quá độ nên ảnh hưởng đến tim, thêm vào đó lại bị say nắng kèm suy nhược lâu ngày nên mới ngã quỵ như vậy. Đó là lần đầu tiên anh nhìn thấy nụ cười yếu ớt tràn đầy đau khổ cô độc của cô, giống như bông hoa mỏng manh đang chầm chậm nở giữa trời giông bão. Trước khi rời đi, anh đặt vào tay cô một tấm danh thiếp.\r\n\r\n    Ánh đèn neon hắt lên thứ ánh sáng buồn bã làm căn phòng càng thêm ảm đạm. Đông Tam run rẩy rót nước bằng cánh tay trái xanh xao đang cắm kim truyền dịch, kết quả là chiếc cốc bằng thép không gỉ rơi xuống nền xi măng, phát ra tiếng kêu chói tai. Ông chồng của người phụ nữ nằm giường bên liền bước lại nhặt cốc lên, rót hộ cô một cốc nước. Ông có vẻ rất hiền lành, không hề nói gì cả. Còn bà vợ không nhịn được liền quay lại hỏi Đông Tam:\r\n\r\n    - Cô gái, cô không có người nhà à? Ốm đau mà lại nằm viện một mình sao?\r\n\r\n    Cô cầm cốc nước đang bốc khói, hơi lúng túng trước lời hỏi thăm chân tình đó, cuối cùng chỉ biết khẽ mỉm cười với người chồng. Nhưng người vợ thì quyết không thôi, nếu không phải bị chồng giữ lại thì chắc bà sẽ ngồi bật dậy để nói những lời gan ruột với cô:\r\n\r\n    - Cô gái, cô đến Bắc Kinh học à? Bị bệnh gì vậy? Có việc gì thì cứ thoải mái nhờ chồng tôi giúp, ông ấy vừa mới mất việc nên cũng đang rảnh rang không có việc gì làm. Con gái một mình ở xa cũng vất vả lắm.\r\n\r\n    - Không phải đâu ạ. - Cô lên tiếng, nhưng nhất thời không biết nên nói gì tiếp theo. Không phải cái gì? Không phải một mình ư? Nhưng làm sao có thể giải thích cái sự thật rằng cô đang nằm viện một mình? Càng nói càng loạn, tốt nhất là cứ im lặng không nhắc đến là xong.\r\n\r\n    - Cô gái, cô đừng khách sáo với chúng tôi, đều là người ốm đau bệnh tật, sẵn có chồng tôi ở đây thì tiện giúp gì thì giúp thôi. Cô cứ yên tâm dưỡng bệnh nhé.\r\n\r\n    Đúng lúc đó, Chu Nam và Lợi Lợi bước vào. Hai người họ cùng xuất hiện trước cửa phòng bệnh làm nụ cười của Đông Tam phút chốc như đông cứng lại trong không khí.\r\n\r\n    Lợi Lợi mặc chiếc váy hai dây màu vàng nhạt làm nổi bật làn da trắng nõn, mịn màng. Nhìn cô yêu kiều đi bên cạnh Chu Nam, trông vẫn xứng đôi như năm nào.\r\n\r\n    Đông Tam giữ chặt chiếc cốc trong tay, hơi ấm từ chiếc cốc đã từ từ đánh thức bản năng sống trong cơ thể lạnh giá của cô. Chu Nam ngồi xuống cạnh cô, lo lắng đặt tay lên trán cô:\r\n\r\n    - Tam Tam, em không sao chứ?\r\n\r\n    Đông Tam hít một hơi thật sâu. Cô không ngờ anh có thể hỏi cô một cách nhạt nhẽo như vậy, cũng không ngờ anh lại dẫn bạn gái cũ đến như chưa từng có chuyện gì xảy ra, xuất hiện không chút ngại ngùng trong phòng bệnh của cô. Cô chậm rãi cúi đầu uống thêm một ngụm nữa, nước hơi nóng, sau đó lạnh lùng hỏi anh:\r\n\r\n    - Sao cô ta lại ở đây?\r\n\r\n    Lợi Lợi có vẻ khó chịu. Hình như cô ta muốn nói gì đó nhưng lại thôi, chỉ lơ đãng nghiêng đầu nhìn sang hướng khác.\r\n\r\n    - À, xem ra cô đến không phải để thăm tôi. - Cô bình thản quay lại nhìn Chu Nam, im lặng khoảng hai giây rồi bật cười khô khan.\r\n\r\n    - Vậy thì anh đến đây làm gì?\r\n\r\n    Chu Nam cúi mặt né tránh ánh nhìn sắc lạnh của Đông Tam. Một lúc lâu sau, anh mới kéo tay cô lại, giữ chặt như thể sợ cô giật ra:\r\n\r\n    - Đừng giận nữa mà, anh vừa biết tin là đến đây ngay. Anh... Tam Tam, sau này anh sẽ ở cạnh em nhiều hơn, đừng giận anh nữa được không?\r\n\r\n    - Vậy thì bảo cô ta cút đi.\r\n\r\n    Lợi Lợi tái mặt vì sượng sùng. Cô chưa từng gặp phải sự xua đuổi thẳng thừng như thế, cũng chưa từng gặp phải một thái độ thù địch ghê gớm như thế. Nhưng lòng kiêu hãnh không cho phép cô đôi co với một người đanh đá như Đông Tam. Cô vờ như không nghe thấy gì, khẽ đặt tay lên vai Chu Nam, nói:\r\n\r\n    - Vậy em về trước đây.\r\n\r\n    Chu Nam vẫn ngồi im tại chỗ, đưa mắt ra hiệu cho cô tạm thời lánh đi.\r\n\r\n    - Ừ, vậy anh không tiễn em nhé.\r\n\r\n    Lúc anh ngoảnh đầu lại, Đông Tam liền cười khẩy hỏi:\r\n\r\n    - Bác sĩ bảo sao rồi?\r\n\r\n    Nụ cười mỉa mai của Đông Tam tắt ngấm trên môi:\r\n\r\n    - Anh không định giải thích gì sao?\r\n\r\n    Chu Nam úp mặt vào hai tay, giọng anh trở nên nặng nề, mệt mỏi:\r\n\r\n    - Anh nợ cô ấy.\r\n\r\n    Nợ cô ta cái gì? Một lời hứa sẽ thiên trường địa cửu ư? Hay một giấc mơ gương vỡ lại lành? Đông Tam nhìn trừng trừng vào người đàn ông đang ngồi trên giường, giọng lạc hẳn đi:\r\n\r\n    - Thì ra không phải chỉ mình tôi là kẻ thứ ba.\r\n\r\n    Đây là quả báo dành cho cô ư? Khi quyến rũ Chu Nam về bên mình, cô chưa từng nghĩ đến thiên đường hay địa ngục. Cô chỉ biết người đàn ông này là người rất tốt và cô phải giữ chặt lấy anh ta. Cô đã đạt được những gì mình muốn nhưng hóa ra mọi việc không đơn giản như cô nghĩ, thì ra họ chưa từng vung kiếm dứt tình, thì ra họ vẫn còn tình cảm với nhau, cho dù có thể tình cảm đó rất mỏng manh.\r\n\r\n    Sự đau khổ bất chợt dồn ứ, trái tim phút chốc như đóng băng. Cô mím chặt môi, kéo chăn trùm qua đầu. Hai ngày sau đó, Đông Tam không hề nói với Chu Nam một câu.\r\n\r\n    Có lúc cô từng nghĩ, vì sao mình lại yêu Chu Nam? Anh không có địa vị cũng không giàu sang gì cho cam, tướng mạo chỉ ở mức dễ nhìn, tính cách cũng không lấy gì làm nổi bật, lại còn có một bà mẹ ghê gớm, ngoa ngoắt. Nhiều lúc cô cũng đã có ý định chia tay, nhưng duyên phận quả là thứ không thể phân định rõ ràng. Nếu bạn tình cờ gặp một ai đó thì đấy là do số phận đã an bài, nhưng nếu duyên phận đưa bạn đến với anh ta, thì coi như cuộc đời bạn không bao giờ còn được yên thân nữa. Có khi anh ta không phải là người bạn yêu nhất, cũng không phải là người bạn muốn có nhất, nhưng số phận là vậy, muốn tránh cũng không tránh được. Nhưng tất cả mọi suy nghĩ cũng chỉ dừng ở đây, như một dấu chấm lửng lơ giữa trang sách...\r\n\r\n    Trong lúc Đông Tam mặt nặng mày nhẹ thì Chu Nam cũng lầm lũi cúi đầu đi đi lại lại trong phòng mà không hề lên tiếng. Đến để chăm sóc Đông Tam nhưng anh vẫn tranh thủ mang một ít giấy tờ đến bệnh viện làm việc. Có lúc cô xoay người đờ đẫn nhìn từng giọt nước rơi tí tách trong bình truyền, còn anh ngồi bên cạnh mải mê ghi ghi chép chép, mười đầu ngón tay xương xương gõ bàn phím càng lúc càng nhanh hơn. Người đàn ông ngày xưa thích kể cho cô nghe những câu chuyện cười ngốc nghếch, thích gối đầu lên cặp đùi mềm mại của cô, sao nói biến mất là biến mất ngay được?\r\n\r\n    Đang lúc phải gấp rút hoàn thành công việc thì Đông Tam lại đau ốm nằm viện, bao nhiêu chuyện dồn dập kéo đến làm Chu Nam phải xoay như chong chóng. Trưa nào anh cũng tranh thủ tạt vào bệnh viện mua cơm cho Đông Tam nhưng cô vẫn chưa nguôi cơn tức, nhất định không chịu ăn đồ anh mua. Chu Nam cũng mặc kệ, bê hộp cơm ăn thật nhanh, sau đó lầm lũi gọt hoa quả đặt sẵn trên đầu giường rồi nhẹ nhàng nhờ ông “hàng xóm” để ý hộ khi nào hết thuốc trong bình truyền thì gọi y tá đến giúp... Làm hết những việc linh tinh đó xong, anh xách túi rác đem đi vứt rồi về công ty làm việc. Thời gian nghỉ trưa không nhiều, cả đi lẫn về chỉ nội trong khoảng bốn mươi phút.\r\n\r\n    Buổi tối Chu Nam không ở lại bệnh viện, nhưng ngày nào anh cũng ở lại với cô đến mười một giờ mới về. Theo như những gì cô biết, thì dù có về nhà anh vẫn tiếp tục làm việc khuya. Gặp phải lúc công việc bận rộn, có khi anh còn phải thức trắng mấy đêm liền mới xong. Cho nên mới qua hai ngày nằm viện, Đông Tam đã thấy xót anh.\r\n\r\n    Buổi tối ngày thứ ba, Chu Nam đến bệnh viện như thường lệ, sau khi giúp cô lau rửa sạch sẽ xong, anh ngồi xuống ghế mở máy tính ra làm việc, nhưng chỉ được một lúc thì cơn buồn ngủ ập tới, Chu Nam mệt mỏi tựa vào thành giường chợp mắt một lúc.\r\n\r\n    Đông Tam nằm mãi cũng chán, cô lén quay sang nhìn anh. Nhìn thấy dáng ngủ co ro của Chu Nam lúc này, cô thấy tim mình như chùng xuống, trong giây lát bao oán hận cũng tiêu tan. Sắc mặt anh trắng bệch, mắt lộ rõ quầng thâm, nhìn là biết mấy ngày nay anh ngủ chẳng được bao nhiêu, mẹ anh mà thấy cảnh này chắc bà sẽ không tiếc lời nguyền rủa cô mất. Chu Nam cựa mình tỉnh giấc. Đôi mắt anh mơ màng nhìn cô, sau đó nở một nụ cười dịu dàng, ấm áp như an ủi như vỗ về. Đông Tam đỏ bừng mặt, vội vàng ngoảnh đầu đi chỗ khác.\r\n\r\n    Hai người vẫn bướng bỉnh không ai nói ai câu nào. Đến gần mười giờ, Chu Nam nhận được một cú điện thoại, giọng điệu có vẻ gấp gáp, một lát sau, quả nhiên anh vội vàng thu dọn giấy tờ định về. Đông Tam đang nằm trên giường liền ngồi dậy theo, cuốn tạp chí bên tay rơi bịch xuống đất.\r\n\r\n    Bước chân dợm bước của Chu Nam ngập ngừng hồi lâu, anh quay đầu nhìn cô, chần chừ một lát, cuối cùng nói:\r\n\r\n    - Anh ra ngoài một lát, sẽ về ngay thôi. Cần gì em cứ bấm chuông... có chuyện gì thì gọi ngay cho anh.\r\n\r\n    - Anh đi gặp ai?\r\n\r\n    Chu Nam im lặng một hồi lâu rồi quyết định nói thật:\r\n\r\n    - Lợi Lợi.\r\n\r\n    - Ồ! - Cô cười khẩy - Hay quá nhỉ, đêm hôm khuya khoắt gái chưa chồng trai chưa vợ hẹn hò nhau cơ đấy, đúng là lửa gần rơm lâu ngày cũng bén, mà coi chừng bén rồi cũng nên.\r\n\r\n    Chu Nam cau mày, có vẻ rất khó xử:\r\n\r\n    -... Anh sẽ về ngay. Để anh đi xem có chuyện gì rồi sẽ về ngay, được không em?\r\n\r\n    - Không được, nhất định không được. - Đông Tam quyết định dồn anh đến cùng - Chu Nam, anh không được làm tổn thương em một lần nữa.\r\n\r\n    Chu Nam thở dài. Hình như anh thật sự cảm thấy vô cùng bất đắc dĩ.\r\n\r\n    - Tam Tam, tình hình của Lợi Lợi rất căng thẳng... Anh chỉ đi nửa tiếng thôi. Em chờ anh.\r\n\r\n    Anh quay đầu gấp gáp chạy vụt đi. Trong khoảnh khắc anh bước ra khỏi cửa, nước mắt cô cứ thế tuôn rơi. Cô giấu mặt vào lòng bàn tay, không muốn để cặp vợ chồng giường bên nhìn thấy mình đang khóc. Mà có thể họ cũng chẳng hơi đâu mà tọc mạch vào chuyện của cô.\r\n\r\n    Khi Chu Nam tìm thấy cô thì đã là hai giờ sáng. Anh vừa đẩy cửa bước vào nhà thì nhìn thấy cô đang ngồi thu lu trên sofa, bên cạnh là chiếc vali to tướng. Căn phòng rất sạch sẽ. Không có cô ở nhà, quả nhiên anh vẫn quét dọn nhà cửa cẩn thận. Ở với nhau hai năm trời, anh vẫn không hề ỷ lại cô, cho dù cô đã cố sống cố chết học nấu ăn, dọn dẹp nhà cửa, nhưng chẳng phải anh hoàn toàn không cần đến cô sao? Tất cả những bận rộn thường ngày đều chỉ là cảnh tượng giả dối mà anh tạo ra giúp cô thôi.\r\n\r\n    Anh tiến lại gần cô, cả người mang theo sự mát lạnh của đêm tối. Anh lo lắng nắm lấy cô:\r\n\r\n    - Sao em lại về nhà một mình thế này?\r\n\r\n    Cô ngước đôi mắt đen láy lên nhìn anh:\r\n\r\n    - Em đợi anh về.\r\n\r\n    - Theo anh quay lại bệnh viện ngay. - Anh cương quyết kéo cô dậy - Em chỉ giỏi gây chuyện thôi, ai cho em về nhà một mình?\r\n\r\n    Cô dồn tất cả sức lực vào đôi tay yếu ớt níu anh lại:\r\n\r\n    - Em khỏi lâu rồi. Cảm nắng thì cần gì phải nằm viện? Đấy chỉ là khổ nhục kế của em thôi. Chu Nam, em muốn níu kéo anh mà.\r\n\r\n    Chu Nam quay lại nhìn cô, thấy vẻ mặt cô rất nghiêm túc cũng không tiện nói gì nữa, đành xoay người lại ôm cô vào lòng.\r\n\r\n    - Đừng gây chuyện nữa, ốm thì phải nằm viện, đấy là điều đương nhiên. Do anh ngày thường chưa quan tâm nhiều đến em, sau này anh sẽ cố gắng dành nhiều thời gian cho em, giờ theo anh quay lại bệnh viện đi.\r\n\r\n    Cô vừa lắc đầu vừa lùi lại. Nhìn quanh phòng một lượt, miệng cô thoáng mỉm cười:\r\n\r\n    - Không có em anh vẫn lo liệu mọi việc ổn thỏa nhỉ, vậy sau này em đi rồi cũng không cần phải lo cho anh nữa.\r\n\r\n    Chu Nam bước đến, ghìm mạnh cánh tay cô, mắng:\r\n\r\n    - Em nói linh tinh gì thế! Cái gì mà đi với không đi, ngoan ngoãn theo anh quay lại bệnh viện mau.\r\n\r\n    Cô không để ý đến cánh tay đang bị anh giữ chặt đến đau điếng, vẫn nhìn anh mỉm cười vô thức:\r\n\r\n    - Em luôn biết chính em đã làm liên lụy đến anh. Em vừa ngoan cố vừa vô dụng, chẳng giúp gì được cho anh cả. Em đã chuẩn bị tinh thần từ lâu. Có thể được ở bên anh... cho dù chỉ là một ngày, em cũng đã cảm thấy mãn nguyện lắm rồi...\r\n\r\n    Chu Nam bất ngờ áp miệng vào môi cô như muốn chôn vùi những lời nói quái gở vừa thốt lên. Nụ hôn mạnh mẽ mơn trớn thùy tai mịn như nhung của cô. Hơi thở dồn dập và vòng tay siết chặt của anh khiến cơ thể cô như tê dại.\r\n\r\n    - Tam Tam, Tam Tam, từ sau anh sẽ không quay lưng đi như thế nữa... Anh sẽ không gặp cô ấy nữa, anh sẽ dành nhiều thời gian ở bên em. Đừng nói ra đi, đừng nói ra đi dễ dàng như thế, đừng rời xa anh...\r\n\r\n    Giọng anh nhỏ dần, và sau cùng biến thành tiếng thì thầm bên tai cô. Khi đẩy anh ra, nước mắt cô giàn giụa, giọng nói run rẩy tới mức không gì ngăn lại được:\r\n\r\n    - Chúng ta... là vì em yêu anh, em không muốn xa anh, nhưng em không thể... không thể làm hỏng tương lai của anh, cô ta nói đúng, em không thể làm hỏng tiền đồ của anh...\r\n\r\n    Chu Nam cúi xuống hôn tới tấp lên khuôn mặt nhòe nhoẹt nước mắt của cô, khe khẽ dỗ dành:\r\n\r\n    - Cô bé ngốc, đừng nghĩ lung tung nữa. Nuôi em có gì mà vất vả. Em bé xíu thế này, yếu đuối thế này làm sao có thể làm hỏng tiền đồ anh được?\r\n\r\n    Đông Tam không kìm được òa khóc nức nở, vừa khóc vừa cố gắng đẩy anh ra:\r\n\r\n    - Buông em ra, hãy để em đi, em không thích hợp với anh... mẹ anh không thích em, những người xung quanh anh không thích em, sớm muộn, sớm muộn gì anh cũng sẽ chán ghét em... đàn ông đều như vậy, em biết, đàn ông đều sẽ như vậy...\r\n\r\n    Cô kéo vali đi ra cửa, Chu Nam vội lao lên, giằng lấy ném mạnh xuống sàn. Anh bế xốc cô lên, đôi bàn tay ngày thường dịu dàng là thế mà lúc này trở nên vô cùng mạnh mẽ, giữ chặt lấy thân hình bé nhỏ của cô ném lên giường. Chiếc đệm Simmons hơi rung lên khi đỡ lấy người cô, rồi nhanh chóng trở lại trạng thái như lúc đầu. Cô cố gắng ngồi dậy, nhưng cả thân hình to lớn của anh đã đè lên người khiến cô không thể cử động được. Từng mảng quần áo rơi xuống sàn, trong tiếng xé vải soàn soạt. Khi lướt đến miệng cô, nụ hôn của Chu Nam bỗng dưng trở nên vô cùng dịu dàng:\r\n\r\n    - Tam Tam, anh phải ở bên em đến hết cuộc đời này. Em sẽ thế nào nếu rời xa anh?\r\n\r\n    Tiếng khóc của cô dần dần nhỏ lại, nhưng nước mắt vẫn lăn dài trên má. Nụ hôn của anh trên da thịt cô và hơi thở của hai người trở nên gấp gáp...\r\n\r\n    Không ai muốn nhắc đến sự tổn thương.\r\n\r\n    Lùi để tiến, đó luôn là chiêu thức hiệu nghiệm.\r\n\r\n    Họ đã trải qua một đêm thật tuyệt vời. Nhưng mỗi khi nằm trên giường, những hình ảnh đó lại dội vào đầu Đông Tam, khiến cho cô đau đáu không yên.\r\n\r\n    Hai tấm vé xe phim.\r\n\r\n    Những câu nói của Lô Lợi Lợi.\r\n\r\n    Bức ảnh Lâm Phong gửi cho cô.\r\n\r\n    Đúng rồi, còn Lâm Phong. Sao cậu ấy lại quen Chu Nam? Cô đột nhiên trở nên tỉnh táo lạ thường, trong bóng tối dịu êm mà lòng như có lửa đốt. Từ đầu đến cuối, tất cả đều là một âm mưu, một âm mưu to lớn.","title":"Đi Về Phía Không Anh - Chương 11"}