{"text":"﻿    Đoàn người chúng tôi hưng phấn đứng ở bên đường, ồn ào cổ vũ nhìn hai anh em “tàn sát lẫn nhau”.\r\n\r\n    Hàn Lỗi cùng Quan Dịch chia ra đi tới bên cạnh bọn họ, giúp bọn họ đốt pháo hoa.\r\n\r\n    “Vụt! Vụt!” Hai luồng pháo chia ra bắn thẳng lên trời, hai người nhanh nhẹn di động, đồng thời hướng về chân đối phương mà bắn, rất nhanh, Hàn Vũ rơi vào thế hạ phong, cho nên anh ta không chút suy nghĩ xoay người bỏ chạy, Hàn Ti theo bản năng cũng đuổi theo, tà ác nhắm đúng PP của Hàn Vũ thả một phát “súng”, lập tức khiến cho PP đáng thương chịu đủ “ánh lửa tai ương”.\r\n\r\n    Cho nên, dưới tiếng rên rỉ đáng thương của Hàn Vũ, chúng tôi cười té ghế ở bên đường, hai anh em bọn họ sao có thể đùa giỡn nhau khôi hài như vậy chứ, còn có để chúng tôi sống nữa hay không a?\r\n\r\n    Trong tiếng cười vui mừng, mọi người làm loạn đến hơn bốn giờ, sau đó đi tản bộ một chút rồi tan cuộc, ai về nhà người nấy ngủ bù.\r\n\r\n    Tôi cùng với Hàn Lỗi sau khi về đến nhà thì trời đã tờ mờ sáng, chúng tôi không chút suy nghĩ, rửa mặt đơn giản rồi ngã đầu nằm ngủ. Xem ra đốt pháo cùng với xem bắn pháo cũng tốn không ít sức a.\r\n\r\n    Lễ mừng năm mới cũng coi như tưng bừng, nhưng vì trời vẫn còn lạnh nên tôi và Hàn Lỗi rất lý trí đều lựa chọn ở nhà làm trạch nam trạch nữ với nhau.\r\n\r\n    Qua mấy ngày, ba nhà hàng xóm của chúng tôi, trong đó có một nhà kiềm nén không được tới lôi kéo mọi người đi tìm thú vui.\r\n\r\n    Xế chiều một hôm, Lưu Tuấn đến gõ cửa ba nhà bên cạnh, đem chúng tôi triệu tập ra trước cửa rồi bắt đầu trình bày sáng kiến DIY* của mình.\r\n\r\n    Tất cả chúng tôi ai nấy đều mặc áo khoác ngoài dầy cộm tựa vào khung cửa, lắng nghe suy nghĩ của Lưu Tuấn.\r\n\r\n    “Tôi cũng biết gần đây trời lạnh, tất cả mọi người không ai muốn đi ra ngoài” Vẻ mặt Lưu Tuấn đắc ý nắm bả vai Giang Mặc Mặc, nói với chúng tôi. “Cho nên tôi đề nghị chúng ta cùng nhau chuẩn bị một đêm cay nóng! Hấp dẫn không! Mời mọi người vỗ tay!” Dứt lời tự mình vỗ tay trước.\r\n\r\n    Mọi người trừ Giang Mặc Mặc: “…”\r\n\r\n    Cho xin a, anh chàng này nói cùng với không nói có gì khác nhau chứ, hoàn toàn không hề đề cập tới trọng điểm, làm sao để có cay nóng đây?\r\n\r\n    “Nói điểm chính.” Hàn Lỗi đứng ở sau lưng đem hai tay khoác lên vai tôi lành lạnh nói.\r\n\r\n    “Gì? Tôi chưa nói đến trọng điểm sao?” Lưu Tuấn giả bộ ngu cười nói, “Thật ra thì chính là làm một bàn toàn món cay Tứ Xuyên để mọi người cùng nhau ăn thôi mà, lúc trời lạnh ăn ớt là tốt nhất, đuổi khí lạnh đi, như thế nào? Có hứng thú không?”\r\n\r\n    “Anh chuẩn bị?” Hàn Lỗi đứng ra nói lên nghi vấn trong lòng mọi người.\r\n\r\n    “NO! NO! NO!” Lưu Tuấn vươn ra ngón trỏ khẽ lắc lắc. “Tự mình làm thì mới cơm no áo ấm được, cho nên mọi người mỗi nhà chuẩn bị một món, sau đó cùng nhau ăn.”\r\n\r\n    Mọi người trầm mặc suy nghĩ một chút, cũng cảm thấy cái này có thể được cho nên rối rít gật đầu.\r\n\r\n    “Nhưng mà sẽ ăn ở nhà ai đây?” Lưu Tĩnh hỏi.\r\n\r\n    “Nhà cô chứ ai!” Tôi cùng với Lưu Tuấn ngoài ý muốn trăm miệng một lời nói.\r\n\r\n    Xem ra chúng tôi đều có ý xấu giống nhau a, vừa dứt lời, tôi và Lưu Tuấn nhìn nhau cười một tiếng, quả nhiên thấy được trong mắt đối phương suy nghĩ và ý đồ y hệt.\r\n\r\n    “Tại sao vậy chứ?” Hà Dịch không giải thích được hỏi.\r\n\r\n    “Bởi vì hai người dễ bắt nạt nhất!” Hàn Lỗi bình tĩnh phun ra kết luận.\r\n\r\n    Cuối cùng, dưới sự “áp bức lợi dụng” của mọi người, Lưu Tĩnh và Hà Dịch đành chấp nhận sự thật, đàng hoàng dâng ra phòng bếp cùng bàn ăn nhà mình.\r\n\r\n    Bởi vì mỗi người đều phải tự chuẩn bị một món ăn nên chúng tôi cùng nhau đi chợ mua nguyên liệu.\r\n\r\n    Thật ra thì chuyện này đối với tôi mà nói không có gì khó khăn cả, không nói đến tài nấu nướng của tôi, chỉ cần có Hàn Lỗi đứng phía sau làm hậu thuẫn tôi liền bình tĩnh ngay, chẳng lẽ dựa vào tài nấu nướng của anh mà tôi còn phải lo lắng chất lượng thành phẩm sao?\r\n\r\n    Món cay Tứ Xuyên nha, chủ yếu nhất chính là cần cay, cho nên đi vào chợ bán thức ăn chúng tôi trước hết đi mua ớt đã, chọn loại cay nhất cay nhì, không tin không cay chết bọn họ.\r\n\r\n    Chọn mua ớt xong, tôi cùng Hàn Lỗi nhất thời không biết đi đâu nữa, bởi vì vẫn chưa thảo luận ra sẽ làm món gì. Nói thật, tôi chỉ mới ăn món cay Tứ Xuyên có một lần mà thôi, hơn nữa còn là chính tông nữa, ấn tượng khác không có, chỉ biết khi ấy cay đến u mê đi, lúc đó vẫn còn nhỏ lắm, nên bây giờ tôi giao hết cho Hàn Lỗi quyền quyết định, nhân cơ hội đảm bảo tối nay sẽ không đoạt danh tiếng của anh.","title":"Cưới sau một đêm - Chương 104"}