{"text":"﻿    <b>Một năm sau.<\/b>\r\n\r\n    Với tư cách là nhân viên chủ chốt của công ty, lần này Đông Tam đến Thượng Hải để tham gia công tác tuyên truyền cho đợt triển lãm quốc tế sắp tới. Cô ở Thượng Hải một tuần, nhưng ngày nào cũng làm việc đến tận khuya. Cuộc triển lãm lần này có tính chất rất quan trọng trong việc thể hiện phong cách của công ty, nên công việc yêu cầu vô cùng tỉ mỉ, lại phát sinh thêm nhiều vấn đề. Ban đầu cô dự định chỉ ở lại năm ngày, nhưng khối lượng công việc cần làm quá nhiều đã kéo dài thêm hai ngày nữa. Cả đội phải thức trắng đêm để làm việc, đừng nói là được đi ngắm cảnh Thượng Hải, ngay cả một giấc ngủ ngon cũng không có.\r\n\r\n    Đến ngày cuối cùng, triển lãm đã kết thúc thành công ngoài mong đợi, mọi người rủ nhau đi ăn uống đập phá cho thỏa những ngày làm việc vất vả. Đông Tam không hứng thú với việc ăn chơi, nên cũng không định đi. Nhìn đồng hồ, còn năm sáu tiếng nữa mới đến giờ lên máy bay. Thành phố Thượng Hải lớn như vậy, nhưng cô chẳng hề có chút ấn tượng nào hết.\r\n\r\n    Lần trước Đông Tam đến đây là để đăng kí kết hôn cùng Chu Nam. Hai ngày ở Thượng Hải đã đặt dấu chấm hết cho mối quan hệ của họ thế nên cũng có thể coi đây là nơi đã khiến cô phải đau lòng. Năm ngoái, Chu Nam đã quay trở về mảnh đất mà anh đã sinh ra và lớn lên. Anh vẫn luôn nhớ đến nơi này. Khi còn ở với nhau, anh thường nói bao giờ có chút tiền dư dả thì sẽ cùng cô trở về Thượng Hải. Lúc đó có lẽ cô vẫn đang say đắm trong tình yêu, nên cũng mơ về một tương lai vốn không dành cho mình.\r\n\r\n    Cũng may, cô đã nhanh chóng tỉnh ra. Không phải là không thể cứu vãn được. Có thể cô sẽ lấy một người nào đó, rồi cùng chồng nuôi dạy con. Hoặc cô sẽ tiếp tục sự nghiệp đang theo đuổi, phấn đấu trở thành sếp để đám nhân viên vừa thấy cô là phải dạt sang một bên. Từ lâu cô đã muốn có được một tương lai như thế.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Từ một năm nay, cô đã phác họa cho mình một tương lai không có Chu Nam. Kết cục này có lẽ là nên thế. Không có Chu Nam thì sao chứ? Cô vẫn sống tốt, thậm chí là sống rất vui vẻ đấy thôi.\r\n\r\n    Còn Chu Nam thì sao? Anh đã không còn là chàng thanh niên suốt ngày chỉ biết cắm mặt vào viết phần mềm, làm trâu làm ngựa đến nỗi hai mắt dại hẳn đi. Nghe nói anh đã là lãnh đạo cao cấp của tập đoàn Lô thị, trở thành một mẫu người thành đạt đáng học hỏi, đúng như những gì thuộc về anh.\r\n\r\n    Ngay từ khi quen nhau, cô đã nhìn thấy khả năng trong con người anh. Cô biết anh là người có khí chất, chỉ là khi ở bên cạnh cô, anh không thể tỏa sáng.\r\n\r\n    Thế thì chi bằng buông tay, để anh được trở thành con người đúng như anh mong muốn.\r\n\r\n    Cứ mãi suy tư, cô đến thị trấn Thanh Bồ lúc nào không hay. Lúc đi ngang qua khu nhà quen thuộc cô mới giật mình nhận ra, hóa ra những bước chân vô thức đã đưa đẩy cô đến chốn cũ.\r\n\r\n    Kia là cửa sổ nhà Chu Nam. Họ đã từng ở đó một đêm. Khi trời sáng, tất cả những liên quan giữa họ đều biến mất,\r\n\r\n    không còn chút dấu vết.\r\n\r\n    Cách đó không xa là một trung tâm luyện tập thể thao. Màn đêm đã buông, đèn đường đã sáng. Cô ngồi yên trên chiếc ghế đá bên đường, hoàn toàn không để ý bộ quần áo đắt tiền đang mặc trên người.\r\n\r\n    Có mấy người đang đi về phía khu nhà, nhìn từ xa trông rất giống bố mẹ Chu Nam. Cô hơi ngạc nhiên, vội vàng quay mặt đi làm ra vẻ như đang ngồi ngắm cảnh hóng gió. Chất giọng Thượng Hải quen thuộc vang lên bên tai cô, đúng là bố mẹ Chu Nam. Khi họ mở cửa vào nhà, cô lén quay lại nhìn, ngoài bố mẹ anh, cô còn nhìn thấy một bóng người quen thuộc khác.\r\n\r\n    Hứa Chỉ Vân.\r\n\r\n    Nếu như cô không nhớ nhầm.\r\n\r\n    Sao cô lại có thể nhớ nhầm được chứ? Khi Chu Nam gặp lại cô ta, ánh mắt anh lấp lánh xúc động. Những điều đó cô đã tận mắt chứng kiến.\r\n\r\n    Đó chính là Hứa Chỉ Vân, mối tình đầu của anh.\r\n\r\n    Hứa Chỉ Vân có quan hệ rất thân thiết với nhà họ Chu, điều này thì cô biết. Nhưng lần trước Chu Nam nói thế nào với cô? Anh nói, Hứa Chi Vân cuối cùng đã đồng ý đi Mỹ dưới sự sắp xếp của gia đình. Cô ta không ở yên ở nam bán cầu, mà chạy đến nhà Chu Nam làm gì thế này?\r\n\r\n    Cô không tin, dù họ có mối quan hệ thân thiết đến thế nào đi nữa, thì đây cũng là chuyện không bình thường.\r\n\r\n    Những suy đoán bắt đầu nhảy múa trong đầu cô. Cho dù anh lừa cô thì sao chứ? Cho dù Hứa Chỉ Vân có dã tâm đi nữa thì sao chứ? Cô đã không còn là Thẩm Đông Tam của ngày xưa, Chu Nam từ lâu đã không còn thuộc về cô nữa.\r\n\r\n    - Tam Tam? - Tiếng gọi như sét đánh bên tai khiến cô giật mình ngẩng đầu lên, người đàn ông vừa gọi tên cô đứng cách đó có mấy bước. Tuy ánh đèn đường mờ mịt giúp cô che giấu những cảm xúc hoảng loạn trong lòng, nhưng chuyến thăm bí mật bị phát giác, sự quẫn bách khiến cô vừa xấu hổ vừa cáu giận đến đỏ cả mặt.\r\n\r\n    Không lẽ nào chỉ là sự quẫn bách? Miệng cô khô khốc, nhìn anh chậm rãi tiến lại gần. Khi gương mặt anh hiện rõ trước mặt, cô lúng túng đến mức không nói được một câu hoàn chỉnh. Cô lắp bắp:\r\n\r\n    - Xin... chào.\r\n\r\n    - Đúng là em rồi. - Anh tiến lại gần, giờ khoảng cách giữa họ là không đến nửa mét - Lâu rồi không gặp, em xinh quá.\r\n\r\n    Cô khẽ mỉm cười, sự bình tĩnh đã quay lại trong giọng nói của cô:\r\n\r\n    - Cảm ơn anh, Tổng giám đốc Chu.\r\n\r\n    Những ngày lưu lại Thượng Hải, thực lòng, cô vẫn không thể quên được đây là thành phố của Chu Nam. Không biết bao lần cô đứng như người mất hồn trên tàu điện, hi vọng trong đám đông chen chúc đó, có thể đột nhiên nhìn thấy khuôn mặt đã từng quen thuộc với mình. Hay thỉnh thoảng cô cũng tựa cửa nhìn ra ánh đèn bên ngoài, mường tượng ra cảnh anh xuất hiện trước mặt cô đầy vẻ phong trần.\r\n\r\n    Nhưng đến khi anh thật sự xuất hiện trước mặt cô sau bao ngày xa cách, cô lại không sao giữ được bình tĩnh.\r\n\r\n    Chu Nam có vẻ ngại ngùng. Anh ngước lên nhìn ánh đèn trên tầng, rồi quay sang nhìn cô gái trong bộ đồ công sở trước mặt, dường như chỉ trong nháy mắt cả người cô đã mọc đầy gai, một tiểu siêu nhân đầy khí thế. Anh cúi đầu đắn đo, rồi ngẩng mặt lên nhìn cô:\r\n\r\n    - Em có thời gian không? Chúng ta đi uống chút gì đó.\r\n\r\n    Cô đưa tay lên xem đồng hồ:\r\n\r\n    - Tôi sắp phải lên máy bay, lần này chắc không được rồi. Liên lạc sau vậy.\r\n\r\n    Cô không đưa anh danh thiếp, cũng không định cho anh số điện thoại mới của mình. Nói xong, cô lạnh lùng gật đầu:\r\n\r\n    - Thôi, tạm biệt anh.\r\n\r\n    Cô đã thay loại nước hoa, khi đi qua, Chu Nam không nén được hít nhẹ một hơi. Lúc cô đi được một đoạn, anh bỗng gọi với theo:\r\n\r\n    - Em đã đi một quãng đường xa đến đây, chỉ để nói không rảnh đi uống cà phê với anh sao?\r\n\r\n    Quả nhiên cô dừng lại. Chiếc cổ thon kiêu hãnh vươn mình đẹp như một chú thiên nga. Cô quay đầu lại, mỉm cười:\r\n\r\n    - Thật không đúng lúc. Chuyến bay của tôi bị lùi mất một tiếng. Nếu như không làm phiền thì tôi có thể vào nhà ngồi một lát không?\r\n\r\n    Đây là lần thứ hai cô bước vào nhà anh.\r\n\r\n    Năm ngoái, cũng vào khoảng thời gian này, cô đến và đi vội vã, trải qua chín chín tám mốt kiếp nạn, cuối cùng vẫn không lấy được chân kinh của mình. Chu Nam đi trước dẫn lối, trong nhà có tiếng phụ nữ vọng xuống, anh đáp lại rồi vui vẻ quay sang cười với cô. Cửa phòng bật mở, mẹ Chu Nam xuất hiện trong dãy hành lang, khi nhìn thấy cô, bà ngẩn cả ra.\r\n\r\n    Cô mỉm cười, chào hỏi lễ phép:\r\n\r\n    - Chào bác, cháu là Thẩm Đông Tam đây ạ.\r\n\r\n    Đương nhiên là bà nhận ra cô. Đã từng đối địch với nhau một thời gian dài, cho dù bây giờ diện mạo cô đã thay đổi, nhưng bà vẫn nhận ra cô con dâu hụt ngày nào. Sự im lặng của mẹ Chu Nam vừa khéo bị một giọng nói khác phá vỡ:\r\n\r\n    - Thì ra là cô Thẩm đến chơi, ban nãy ở dưới tầng nhìn thấy có bóng người rất giống cô, nhưng tôi vẫn không dám nhận. - Khuôn mặt trang điểm nhẹ của Hứa Chỉ Vân trông rất xinh đẹp dưới ánh đèn, ánh mắt cô dịu dàng chuyển sang Chu Nam - Anh còn không mau mời cô ấy vào? Đứng lâu quá mỏi chân đấy.\r\n\r\n    Đông Tam mỉm cườỉ, đi vào nhà. Chu Nam đi sau cùng, anh thay dép, cởi áo vest, nới caravat, sau đó rót một cốc nước đặt xuống trước mặt cô. Hứa Chỉ Vân ngồi tiếp chuyện cô. Dù sao cũng đã từng gặp mặt, cũng có thiện cảm với nhau nên hai người phụ nữ trò chuyện khá rôm rả.\r\n\r\n    Chu Nam ngồi bên cạnh có vẻ ngại ngùng. Anh hơi ngạc nhiên trước sự thản nhiên của hai người. Nhân lúc họ tạm ngưng câu chuyện, anh liền xen vào một câu:\r\n\r\n    - Chỉ Vân, Tam Tam sắp lên máy bay, em đi lấy ít đồ đặc sản đưa cho Tam Tam mang về làm quà.\r\n\r\n    Hứa Chỉ Vân cười tế nhị, đứng lên nói:\r\n\r\n    - Vậy để tôi đi xem thế nào, hai người ngồi nói chuyện thoải mái nhé.\r\n\r\n    Chu Nam ngồi vào chỗ của Chỉ Vân, cúi đầu nhìn chăm chú vào cốc nước trong tay. Ánh đèn ảm đạm, càng khiến bầu không khí thêm tịch mịch.\r\n\r\n    Đông Tam thoáng nhìn thấy hàng lông mi đen dày của anh. Ngày xưa cô luôn thích lấy tay bịt mắt anh lại, để khi anh chớp mắt, hàng mi mềm mại cọ cọ vào lòng bàn tay cô nhột nhạt. Khi ấy, cả hai đều thích thú với những trò âu yếm nho nhỏ như vậy.\r\n\r\n    Chắc anh không thể ngờ, chỉ một năm sau, Tam Tam của anh lại có thể kiêu hãnh ngồi trong nhà anh với nụ cười hãnh diện như vậy.\r\n\r\n    Thấp thoáng có bóng người đằng sau tấm rèm mỏng, không cần nhìn cô cũng biết ai đang nấp ở đấy. Cô cố ý vào nhà, cố ý cười nói ngọt ngào như thế, cốt là để nhắc nhở họ rằng cô bây giờ đã khác xưa. Cho dù một năm nay, cô đã thay đổi rất nhiều, điềm đạm hơn, kìm chế hơn, nhưng vừa nhìn thấy anh, cô lại trở thành cô gái nhỏ của ngày xưa, bất chấp tất cả vì người mình yêu.\r\n\r\n    Chu Nam im lặng nhìn cô. Đôi môi quyến rũ của anh mím lại.\r\n\r\n    Cuối cùng anh cũng thốt nên những lời giấu kín trong tâm can:\r\n\r\n    - Là do anh không tốt.\r\n\r\n    Đông Tam mỉm cười, dường như cô không còn để tâm đến những lời như thế này nữa rồi:\r\n\r\n    - Tổng giám đốc Chu, phiền anh giúp tôi chuyển lời hỏi thăm đến cô Lô Lợi Lợi và mẹ cô ấy nhé.\r\n\r\n    Chu Nam nhìn xoáy vào mắt cô như tìm kiếm chút cảm thông còn sót lại:\r\n\r\n    - Anh tưởng em đi làm rồi thì sẽ ôn hòa hơn một chút. Vì sao em cứ bướng bỉnh như thế, chẳng điều gì có thể thay đổi được em sao?\r\n\r\n    - Đã làm anh phải phí công tốn sức rồi. Tôi luôn là người như vậy, giờ anh mới biết sao?\r\n\r\n    Không khí đột nhiên lắng xuống. Không ai nói với ai câu gì.\r\n\r\n    Một lát sau, Chu Nam mới chậm rãi lên tiếng:\r\n\r\n    - Anh đã cắt đứt quan hệ với Lợi Lợi rồi. Chỉ Vân mới là bạn gái hiện tại của anh.\r\n\r\n    Đông Tam đột nhiên cảm thấy đầu óc như trống rỗng, chuyện này rốt cuộc là thế nào? Nhưng cô rất nhanh chóng bình tĩnh trở lại và cười khẩy.\r\n\r\n    - A, đúng là người tính không bằng trời tính, tôi và Lợi Lợi sống chết tranh giành với nhau, cuối cùng lại tạo cơ hội cho cô nàng Hứa Chỉ Vân.\r\n\r\n    Chu Nam đứng lên, đi được mấy bước lại ngoái đầu lại:\r\n\r\n    - Cô Thẩm, để tôi đưa cô ra sân bay.\r\n\r\n    Đông Tam cũng đứng lên. Hai tiếng “cô Thẩm” đã khiến cô tỉnh ngộ. Cô vừa làm gì vậy? Giây phút này cô giống như một người phụ nữ hận đời: Ác độc, tầm thường, nhỏ nhen. Trước khi đến đây, cô chẳng phải đã có thể thoát khỏi sự tầm thường đó ư?\r\n\r\n    Cô với tay lấy túi xách, khi quay người lại, cảm xúc đã bình thường như cũ. Cô nhìn Chu Nam, mỉm cười:\r\n\r\n    - Xin lỗi vì đã mất bình tĩnh. Có lẽ không cần phiền tổng giám đốc Chu phải tiễn. Một năm trước, khi anh bỏ rơi tôi, tôi đã tự hứa với bản thân mình, cả đời này, chúng ta sẽ không bao giờ còn liên quan gì đến nhau nữa.\r\n\r\n    Cô nhìn về phía tấm rèm. Người nghe trộm đã bỏ đi. Như sực nhớ ra điều gì đó, cô ngoái đầu lại nhìn người đàn ông như không bao giờ muốn nhìn thấy cô một lần nữa và nói:\r\n\r\n    - Tôi có vài chuyện muốn nói riêng với cô Hứa. Tổng giám đốc Chu, xin hãy dừng bước.\r\n\r\n    - Tam Tam. - Cô nghe tiếng anh thở dài - Anh... anh có lỗi với em.\r\n\r\n    - Tổng giám đốc Chu chê cười rồi, anh chẳng có lỗi gì với tôi cả.\r\n\r\n    - Em đừng cứ một điều tổng giám đốc Chu hai điều tổng giám đốc Chu như thế... - Anh đột nhiên nối cáu, một tay nắm chặt lấy vai cô, một tay chặn ngang eo cô, hai người áp sát vào nhau: - Anh đã không còn là... em đừng gọi anh như thế. Chúng ta đều quá hiểu nhau, trong chuyện này chẳng ai là người sáng suốt cả.\r\n\r\n    - Tam Tam. - Hơi thở anh ta phả vào mặt cô, giọng anh như trầm hẳn xuống - Tam Tam, nếu không phải vì em cần một hoàng tử, thì có lẽ chúng ta đã được ở bên nhau suốt đời. Anh thật sự rất thích ánh mắt mạnh mẽ mỗi khi em nhìn anh.\r\n\r\n    - Nhưng sau đó anh đã suy nghĩ lại, để rồi cuối cùng hiểu ra một điều, tôi không phải là người thích hợp với anh. - Đôi mắt ngân ngấn nước mắt của cô chớp chớp - tôi chỉ là vũng nước nông, không thể là nơi để anh thoải mái sải tay bơi lội. Chúng ta không thể làm cho đối phương hài lòng về nhau, anh đã biết điều này từ lâu. Chu Nam, như thế này cũng tốt, Chỉ Vân sẽ là một người vợ hiền thục, tôi khâm phục sự lựa chọn của anh.\r\n\r\n    - Được rồi, có những việc em sẽ chẳng bao giờ biết đến. - Anh buông tay cô ra, gương mặt đã dần điềm tĩnh trở lại - Đi thôi, để anh đưa em ra sân bay.\r\n\r\n    Cô chỉnh lại trang phục, giọng đã trở lại bình thường:\r\n\r\n    - Không cần, tôi có thể tự đi được.\r\n\r\n    Hứa Chỉ Vân đưa cô xuống nhà. Hai người phụ nữ đứng giữa khoảng sân vắng dưới tầng, mỉm cười chúc phúc cho nhau.\r\n\r\n    - Bao giờ cô và Chu Nam sẽ kết hôn?\r\n\r\n    Câu hỏi của cô hoàn toàn chỉ là xã giao nhưng một mặt Chỉ Vân đột nhiên thay đổi hẳn. Đông Tam không nỡ nhìn cô gái hiền dịu này phải mang nỗi băn khoăn trong lòng nên vội giải thích thêm:\r\n\r\n    - Chắc cô sẽ cảm thấy lạ là vì sao tôi lại biết phải không. Lần đầu tiên gặp nhau, tôi đã biết cô yêu Chu Nam. Có lẽ khi ấy cô vẫn chưa nhận ra điều đó cho đến khi gặp tai nạn, thật ra cô đã nặng lòng với anh ấy từ rất lâu rồi. Đáng tiếc là lúc đó trái tim của Chu Nam lại không hướng về cô. Nhưng điều mà nhà họ Chu coi trọng không phải là tiền bạc, mà là gia thế. Thế nên, một cô gái hiểu biết như cô Hứa đây chắc chắn sẽ lọt vào mắt xanh của họ.\r\n\r\n    Nụ cười lại trở về trên môi Chỉ Vân, dịu dàng tự tin như lúc đầu:\r\n\r\n    - Cô Thẩm đúng là người thông minh, chẳng trách Chu Nam đến giờ vẫn không thể quên được cô.\r\n\r\n    - Nhưng có một chuyện tôi vẫn chưa hiểu, hi vọng cô Hứa có thể giải đáp giúp tôi.\r\n\r\n    Hứa Chỉ Vân nheo mắt nhìn Đông Tam đầy ẩn ý:\r\n\r\n    - Tôi biết cô muốn hỏi gì rồi. Không còn sớm nữa, để tôi lái xe đưa cô ra sân bay. Chúng ta có thể vừa đi vừa nói chuyện.\r\n\r\n    Xe của Chỉ Vân là một chiếc Fox hai ngăn, loại xe kinh tế nhưng rất thích hợp với các cô gái trẻ. Chỉ sau hai cú ngoặt họ đã đến đường cao tốc. Đông Tam ngồi ở vị trí phụ lái, thán phục ngắm nhìn vẻ tự tin hiếm có của cô gái này.\r\n\r\n    - Chỉ Vân, trước đây tôi nghe Chu Nam nói cô đã xuất ngoại, sao lại về nhanh vậy?\r\n\r\n    Hứa Chỉ Vân mỉm cười, mắt nhìn thẳng về phía trước:\r\n\r\n    - Đâu có, chẳng qua chỉ là tham gia vài khóa học ở New Oriental thôi, không đi cũng không sao. Thượng Hải cũng rất tốt mà, sao cứ phải rời bỏ quê hương bản quán đi đến những nơi xa xôi để bị kỳ thị chứ?\r\n\r\n    Đông Tam vẫn chưa quên câu hỏi ban nãy, cô quay lạì nhìn Chỉ Vân đầy tò mò:\r\n\r\n    - Cô vẫn chưa nói cho tôi biết, cô và Chu Nam bao giờ thì kết hôn?\r\n\r\n    - Không đặt được khách sạn vào dịp Quốc khánh nên đành hoãn đến tết Dương lịch mới tổ chức. Công ty của Chu Nam vừa mới mở nên cũng bộn bề công việc lắm. Tôi định xin nghỉ việc để về giúp anh ấy, nhưng anh ấy không cho, cứ khăng khăng muốn làm một mình. Đông Tam có thể dành chút thời gian đến tham dự lễ cưới của chúng tôi không?\r\n\r\n    Đông Tam tin lời mời của Chỉ Vân thực sự rất chân thành. Cô ấy hoàn toàn không để tâm đến những lời cô vừa nói với Chu Nam ban nãy. Người phụ nữ này thật giống như chiếc giếng cổ nghìn năm, thăm thẳm khó dò.\r\n\r\n    Đông Tam suy nghĩ một lúc rồi khẽ lắc đầu:\r\n\r\n    - Cho dù cô thật lòng chào đón tôi thì vẫn có rất nhiều người không muốn tôi có mặt ở đấy. Tôi nghĩ cô nên cảnh giác một chút. Dù sao, cô ta cũng là đại gia ở đất Thượng Hải này, muốn đảo ngược tình thế không phải là không thể.\r\n\r\n    Chỉ Vân chăm chú nhìn cô, bật cười:\r\n\r\n    - Cô Thẩm đúng là người trượng nghĩa. Tình cảnh đó tôi đã trải qua không dưới một lần. Sau khi chia tay, cô ta vẫn hết lần này đến lần khác đến tìm Chu Nam. Có lúc thấy cô ta khóc lóc đau khổ, anh ấy cũng thấy mủi lòng, nhưng việc đã đến nước này, khóc lóc liệu còn tác dụng gì? Một hai lần thì còn mềm lòng chứ cứ liên tục thì ngay cả Bồ tát cũng thấy phiền. Hơn nữa, cô ta còn là người bất chấp thủ đoạn, nên cũng khó khiến người ta động lòng thương cảm.\r\n\r\n    Đông Tam bình thản đón nhận lời khen. Cô không phải là người vô cảm, chỉ là khi đối diện với một người phụ nữ như Chỉ Vân, mọi hận thù đều trở nên vô nghĩa:\r\n\r\n    - Chung quy cũng tại vì cô ta quá lụy tình. Kể cũng lạ, cô ta ràng buộc Chu Nam như thế, sao đột nhiên lại thảm bại như vậy?\r\n\r\n    Hứa Chỉ Vân cho xe đi chậm lại, trầm ngâm trả lời câu hỏi của Đông Tam:\r\n\r\n    - Chuyện này kể ra thì dài. Năm ngoái sau khi cùng Lợi Lợi về Thượng Hải, Chu Nam vẫn làm việc cho tập đoàn Lô thị. Thời gian đó tôi cũng không liên lạc thường xuyên với anh ấy, chuyện thế nào tôi cũng chỉ biết sơ sơ. Quan hệ của họ xấu đi từ khi một bức email được gửi đến cho Chu Nam vào cuối năm ngoái. Sau khi đọc xong bức email đó, Chu Nam kiên quyết cắt đứt với Lợi Lợi. Nội dung bức email hình như là một loạt những âm mưu của cô ta: Giả mang thai, giả sảy thai... Hóa ra cô ta hoàn toàn không có khả năng mang thai. Chu Nam bị sốc một thời gian dài. Mặc cho Lợi Lợi ra sức năn nỉ, anh ấy vẫn hạ quyết tâm rời khỏi tập đoàn Lô thị. Thực ra Chu Nam không phải là người bạc tình bạc nghĩa, nhưng những việc Lô Lợi Lợi làm đều có liên quan đến cô, nên anh ấy mới như thế. Sau khi chia tay Lô Lợi Lợi, anh ấy biến mất khỏi Thượng Hải một thời gian. Khi trở về, cứ thế lao vào lòng tôi ngủ mê man cả ngày trời. Vật vờ mất mấy tháng, giờ mới bắt tay vào làm ăn, được như vậy âu cũng là may mắn cho anh ấy.\r\n\r\n    Nói đến đây, cô khẽ mỉm cười, đó là nụ cười xuất phát tự đáy lòng. Đông Tam cũng đã từng có nụ cười như thế.\r\n\r\n    Thực ra cô đã đoán ra ai là người đã gửi email đó. Người vừa nắm mọi chuyện của Lô Lợi Lợi, lại vừa rõ như lòng bàn tay chuyện cô ta và Chu Nam chỉ có thể là cậu ấy. Khi cậu đưa cô tờ giấy xét nghiệm, cô đã hiểu, cậu sẽ không dừng lại ở đó.\r\n\r\n    Đông Tam tựa người vào lưng ghế, nhét tờ giấy xét nghiệm trong tay vào túi xách. Đó là kết quả xét nghiệm vô sinh do rối loạn nội tiết của Lợi Lợi mà Lâm Phong đã nhét vào tay cô trong đám cưới. Cô vốn định kể toàn bộ câu chuyện cho Hứa Chỉ Vân, dù có thể chẳng còn tác dụng gì nữa. Nhưng cuối cùng, cô quyết định từ bỏ ý định đó.\r\n\r\n    Không, nói chính xác hơn là cô đã buông tay. Giờ đây cô chỉ cảm thấy thương hại Lợi Lợi, người đàn bà không ăn được thì muốn đạp đổ đó cuối cùng lại thất bại trong tay người không thể ngờ tới nhất, Hứa Chỉ Vân. Cho nên mới nói tình yêu là thứ khó lí giải nhất trên đời\r\n\r\n    Cửa kính hạ xuống một nửa, những luồng hơi ấm mát rượi phả lên mặt Đông Tam, họ vừa đi qua bến Thượng Hải, nơi ghi dấu bao mối tình chia ly trong day dứt.\r\n\r\n    Đại lễ Quốc khánh kỉ niệm 60 năm thành lập nước, các con đường thuộc vành đai hai đều bị giới nghiêm để chuẩn bị cho lễ hội pháo hoa lớn nhất từ trước đến nay. Đông Tam vốn định ở nhà ngủ một giấc thật đã để bù lại những ngày làm việc vất vả vừa qua, nhưng vừa đặt lưng xuống giường thì đã bị Chu Cẩm Thời tấn công bằng cả tin nhắn lẫn cuộc gọi. Chây ỳ mãi không được, cô đành đi tàu điện ngầm đến chỗ anh hẹn gặp. Chu Cẩm Thời tìm được một vị trí rất lí tưởng để ngắm pháo hoa, nhưng quan trọng nhất là họ không phải chen lấn xô đẩy. Anh còn chu đáo mang theo một tấm đệm chống ẩm, trải xuống mặt cỏ bên đường rồi thảnh thơi ngồi bên cô, đợi màn biểu diễn pháo hoa khai mạc.\r\n\r\n    Vì sắp đến Trung thu, nên trăng khá tròn và sáng.\r\n\r\n    Trên con đường gần chỗ họ ngồi thỉnh thoảng lại rộ từng tràng cười giòn tan của mấy đôi nam nữ cầm cờ tổ quốc, mặt bôi đầy thuốc vẽ xanh đỏ vui mắt. Chợt quốc ca vang khắp con đường, đám người đã đi rất xa rồi nhưng giọng hát sai nhạc vẫn văng vẳng đâu đây.\r\n\r\n    Đông Tam ngoái đầu lại nhìn, vừa kịp bắt gặp ánh mắt như đang cười của Chu Cẩm Thời. Cô mỉm cười:\r\n\r\n    - Họ thật trẻ trung.\r\n\r\n    - Tôi cũng trẻ trung đấy chứ. - Chu Cẩm Thời đứng lên, giả giọng opera cao chót vót hát tiếp bài quốc ca:\r\n\r\n    “Hát ngợi ca tổ quốc thân yêu của chúng ta, từ nay đi đến phồn vinh giàu mạnh...”.\r\n\r\n    Âm cuối cùng vì lên quá cao nên đột ngột bị méo tiếng khiến Đông Tam không nín được, cười lăn lộn trên thảm. Chu Cẩm Thời giả vờ cáu kỉnh:\r\n\r\n    - Này này, cái đồng chí kia, răng tinh thần giác ngộ của đồng chí lại thấp rứa, nghe tui hát quốc ca mà không vỗ tay hưởng ứng à?! - Anh nhại giọng Hồ Nam của chủ tịch nước làm cô cười sặc sụa, Chu Cẩm Thời liền ghé mặt lại gần - Thỏ trắng ơi, sói xám đến rồi đây này. Thỏ trắng mau trốn đi, không thì sói xám sẽ xơi tái đấy.\r\n\r\n    Đông Tam đã thôi cười, cô lặng nhìn khuôn mặt Chu Cẩm Thời càng lúc càng tiến lại gần. Ánh trăng dịu dàng tỏa sáng khuôn mặt nam tính với những đường nét rõ ràng của anh. Anh không đẹp trai lắm, nhưng trông rất đàn ông, lại biết lấy lòng con gái nên cũng hút mắt nhiều cô. Anh lúc nào cũng đối với cô thật tốt. Một năm qua, anh là người giúp đỡ cô nhiều nhất, từ công việc hiện tại cho đến sự nghiệp thuận buồm xuôi gió của cô đều có một phần công sức của anh.\r\n\r\n    Ngoài giờ làm việc, anh còn thường xuyên đưa cô đi đây đi đó để giải tỏa đầu óc. Ngay như dịp tết vừa qua, anh còn tranh thủ thời gian đưa cô đến hồ Sậu Tây chèo thuyền, cuối tháng bảy rồi dẫn cô đến trường đua Mộc Lan cưỡi ngựa, có một người đàn ông như anh bên cạnh cô thật không phải suy nghĩ gì cả. Tâm sự của anh, cô làm gì mà lại không hiểu? Có lúc cô cũng nghĩ, có được người đàn ông chững chạc như anh theo đuổi là điều may mắn nhất đời của cô. Vì sao cô lại không theo nước đẩy thuyền mà lấy anh? Tuổi thanh xuân của cô cũng sắp qua, một người con gái hai mươi lăm tuổi có thể còn bao nhiêu tuổi trẻ để gặp được tình yêu nữa đây?\r\n\r\n    Lúc này đây họ ngập ngừng nhìn sâu vào mắt nhau, mùi nước hoa cạo râu mát lạnh của anh phảng phất quanh cô. Có lẽ cô chỉ cần khẽ hít một hơi thật sâu, sau đó nhắm mắt lại, việc còn lại anh sẽ biết phải làm gì. Anh chưa từng khiến cô phải thất vọng.\r\n\r\n    Nhưng đúng lúc chóp mũi anh chạm vào mặt cô, đột nhiên cô nhìn lên trời, phấn khích kêu lên đầy hứng khởi:\r\n\r\n    - Nhìn kìa, pháo hoa!\r\n\r\n    Trên bầu trời đêm trong vắt, một quả cầu khổng lồ bừng sáng rồi lại thoắt biến mất.\r\n\r\n    Sau vài giây im lặng, cả bầu trời nở rộ đủ loại pháo hoa đầy màu sắc. Chu Cẩm Thời im lặng dán mắt vào màn trình diễn ngoạn mục trên không trung, còn Đông Tam chỉ nhìn được khuôn mặt anh ở góc nghiêng.\r\n\r\n    Những ánh lửa liên tiếp lóe sáng trên nền trời xanh thẫm, phản chiếu rõ nét trong đáy mắt họ. Đông Tam nín thở, cô sợ chỉ một chút bất cẩn sẽ thổi bay sự huyền diệu của đêm nay.\r\n\r\n    - Chu Cẩm Thời, đây đúng là đêm cổ tích của tôi.\r\n\r\n    Nhưng tôi không phải bà tiên, không thể cho cô giày thủy tinh và xe ngựa bằng bí ngô được. Nếu không thì cô đã trở thành câu chuyện cổ tích của đêm nay rồi. - Chu Cẩm Thời thì thầm. Anh vẫn giữ nguyên tư thế, không động đậy.\r\n\r\n    Đông Tam nghiêng đầu nhìn anh mỉm cưởi:\r\n\r\n    - Thế thì anh rước tôi bằng diều vậy, như thế mới giống hoàng tử cưỡi mây lành đến chứ.\r\n\r\n    Chu Cẩm Thời quay phắt lại nhìn cô, mắt sáng rực:\r\n\r\n    - Thông minh, sao cô biết tôi mang cả diều đi?\r\n\r\n    Anh ngồi bật dậy, chạy ra mở cốp xe, lật lật bới bới một hồi lâu, sau đó cầm một chiếc diều quay lại chỗ ngồi. Chu Cẩm Thời hồ hởi quỳ xuống mở diều ra, hai mắt sáng lấp lánh trong đêm đen:\r\n\r\n    - Chuẩn bị xong chưa?\r\n\r\n    Cô háo hức gật đầu. Anh và cô cùng để chân trần thả diều trên con đường rộng vắng lúc nửa đêm. Cùng với tiếng hô “Thả tay!” của Chu Cẩm Thời, hai người họ bắt đầu chạy xuôi theo hướng gió. Chiếc diều hình chim én lắc lư lắc lư theo gió, cách đó không xa, bữa tiệc pháo hoa vẫn đang tiếp diễn ở một góc trời.\r\n\r\n    Chu Cẩm Thời chạy được một lúc thì ngừng lại quay sang nhìn Đông Tam đang nhảy nhót thích thú bên cạnh. Anh vẫy vẫy tay ra hiệu cho cô chạy đến:\r\n\r\n    - Muốn thả không? Muốn thả không? Gọi anh một tiếng thì sẽ cho em thả.\r\n\r\n    Cô khẽ hất cằm, tiện tay vỗ mạnh lên vai anh, Chu Cẩm Thời bất ngờ nắm lấy tay cô, kéo vào lòng. Đông Tam đang định giãy ra thì anh đã nhanh chóng luồn ống chỉ vào tay cô. Nhịp đập ấm áp của anh khiến cô bình tĩnh lại:\r\n\r\n    - Như thế, đúng rồi, em phải giật giật sợi dây đế nó bay cao hơn. - Suýt chút nữa thì cô như ngừng thở. Bàn tay rộng lớn của anh che chở cho cô, cảm giác ấm áp khiến cô nóng bừng cả mặt.\r\n\r\n    Với sự nỗ lực của họ, con diều đã bay vút lên bầu trời. Nếu không có màn pháo hoa khoe sắc một góc trời thì có lẽ nó đã trốn biệt tích trong bóng đêm thăm thẳm, ngắm nhìn đôi trai gái đang nắm giữ số mệnh của nó. Ánh đèn đường khiến hai chiếc bóng đơn độc chụm vào nhau như một đôi tình nhân vô cùng thân mật, cùng dựa vào nhau thả diều ngắm pháo hoa.\r\n\r\n    - Chu Cẩm Thời, pháo hoa bắn hết chưa?\r\n\r\n    - Tam Tam này, nếu anh bắt cóc cô gái xinh đẹp đang thả diều thì liệu anh có được sống hạnh phúc, vui vẻ không?\r\n\r\n    Im lặng một lát, Đông Tam cười:\r\n\r\n    - Thả diều nguy hiểm như thế sao?\r\n\r\n    - Em cứ thử đi.\r\n\r\n    Chu Cẩm Thời kéo cô vào lòng. Lần này, cô không cự tuyệt nữa. Trên bầu trời xa xăm, cánh diều vẫn chấp chới lượn vòng trên không trung, dường như nó đang vươn mình đón lấy ánh trăng dịu dàng.\r\n\r\n    Hai ngày nữa là đến Trung thu. Chu Cẩm Thời vùi mặt vào vai cô. Anh không muốn chị Hằng trên cung trăng nhìn thấy khóe mắt anh còn đọng một giọt lệ.\r\n\r\n    Hết","title":"Đi Về Phía Không Anh - Chương 32"}