{"text":"﻿    “Hay quá!”\r\n\r\n    Muộn như vậy mới định hẹn Người đẹp số 6 đi ăn tiệc Giáng sinh, tôi cũng tự cảm thấy khả năng thành công không cao lắm. Tuy nói là không ôm quá nhiều hy vọng, nhưng nếu bị nàng từ chối, thì tổn thương sẽ thực quá lớn.\r\n\r\n    Tôi sẽ nghĩ bậy nghĩ bạ, băn khoăn không hiểu rốt cuộc nàng đi cùng gã đẹp trai phong độ nào, đến nhà hàng lãng mạn nào để thưởng thức bữa tiệc Giáng sinh ấm áp, tràn đầy không khí lãng mạn, hơn nữa lại còn chăm chú nhìn nhau âu yếm tình tứ nữa chứ.\r\n\r\n    Không ngờ Người đẹp số 6 lại phải tham gia hoạt động của Câu lạc bộ, vậy chứng tỏ rằng nàng không đi đón Giáng sinh với tên nào khác.\r\n\r\n    Thì ra tôi cũng không bận tâm lắm đến chuyện cùng nàng ăn tiệc Giáng sinh, điều tôi quan tâm nhất chỉ là, không biết nàng đã có hẹn trong ngày lễ thần thánh ấy hay chưa mà thôi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Hay quá?” Tin nhắn của Người đẹp số 6 gửi lại toát lên vẻ nghi hoặc.\r\n\r\n    “Không, ý mình là tiếc quá.” Không thể nói cho nàng những suy nghĩ ấy được. “Vốn là mình định hẹn bạn đi ăn tiệc Giáng sinh.”\r\n\r\n    “Đúng là tiếc thật đấy.”\r\n\r\n    “Vậy thì mình đành chúc mừng Giáng sinh bạn sớm vậy.”\r\n\r\n    “Ngày mai bạn nói với mình cũng được mà.”\r\n\r\n    “Ngày mai?”\r\n\r\n    “Vì mình lại có dự cảm rồi.”\r\n\r\n    “Dự cảm gì?”\r\n\r\n    “Ngày mai chúng ta sẽ gặp nhau.”\r\n\r\n    “Thật hay giả vậy? Nhưng mà khả năng chúng ta gặp nhau ngày mai sợ rằng không lớn lắm đâu.”\r\n\r\n    “Hình như bạn không tin?”\r\n\r\n    “Ờ…”\r\n\r\n    “Hay là đánh cược đi, nếu ngày mai chúng ta gặp nhau, bạn tính sao đây?”\r\n\r\n    “Tớ sẽ gọi bạn là chị Người đẹp số 6.”\r\n\r\n    “Nhớ đấy nhé! J”\r\n\r\n    Ngày 24 tháng Mười hai, trời vừa tối chưa được bao lâu, cả tầng ký túc xá đã gần như không một bóng người.\r\n\r\n    Tôi xuống căng tin ăn tối, căng tin cũng rất vắng vẻ đìu hiu.\r\n\r\n    Những người có bạn gái hoặc đã thích cô nào, lúc này chắc đều ở các nhà hàng quán ăn bên ngoài.\r\n\r\n    Lại Đức Nhân cũng vậy, cậu ta đã đưa Tiểu Thiến đến một nhà hàng mới mở ăn tiệc Giáng sinh.\r\n\r\n    Còn những người khác, đại đa số là một đám bạn bè hẹn nhau đi đập phá.\r\n\r\n    Thời điểm này mà vẫn lựa chọn ở lại trong phòng ký túc xá, đại để đều là những nhân vật vĩ đại sau này sẽ phát minh ra vắc xin phòng bệnh AIDS hoặc lý thuyết về khống chế phản ứng tổng hợp hạt nhân.\r\n\r\n    Trong phòng ngủ vẫn có thể loáng thoáng nghe thấy tiếng hát và tiếng cười từ dưới sân trường vẳng lại, tôi dần dần cảm thấy không chịu đựng nổi.\r\n\r\n    Xuống dưới lượn lờ trong sân trường, khắp nơi đâu đâu cũng toàn những cành cây chăng đèn nhấp nháy, toát lên một vẻ đẹp tĩnh lặng yên bình.\r\n\r\n    Tôi không kìm được ý nghĩ, nếu có thể cùng Người đẹp số 6 bước đi thế này, thì thật hạnh phúc xiết bao.\r\n\r\n    Sau đó, tôi bị những tiếng cười đùa ồn ào thu hút, lần theo hướng âm thanh, đến nhà thể chất.\r\n\r\n    Chỗ này có lễ hội Giáng sinh do câu lạc bộ Nghiên cứu Tôn giáo Triết học và Câu lạc bộ Tình yêu Tín ngưỡng cùng tổ chức.\r\n\r\n    Bước vào khu nhà thể chất, liền thấy trong này rất náo nhiệt, chắc phải có đến hai, ba trăm người. Trần nhà giăng đầy những sợi dây dài, bên trên gắn chi chít những ngọn đèn nhỏ rực rỡ sáng nhấp nháy. Bên cạnh sân khấu còn có một cây thông Noel cao bốn năm mét, trên cây quấn đèn dây sáng lấp lánh. Trên sân khấu đang có chương trình biểu diễn, hát hay là tiểu phẩm gì đó, người xem có thể ngồi, cũng có thể đi lại hay nói chuyện tùy thích, bầu không khí rất vui vẻ, nhưng không hề hỗn loạn.\r\n\r\n    Tôi lấy một ly cocktail, chút điểm tâm và một cây kẹo đường, rồi đứng dựa vào tường xem biểu diễn.\r\n\r\n    Thỉnh thoảng có người đi qua trước mặt nói “Giáng sinh vui vẻ”, tôi cũng chúc lại họ Giáng sinh vui vẻ.\r\n\r\n    Cocktail khá ngon, rất ngọt rất thơm lại có vị rượu thoang thoảng, đáng để làm thêm ly nữa.\r\n\r\n    Khi tôi lấy cái muôi dài múc thứ rượu màu cam ấy lên, liền nghe sau lưng có người cất tiếng: “Đừng uống cocktail mãi thế, nên uống một chút hồng trà đá hoặc cà phê đá ấy.”\r\n\r\n    Tôi ngoảnh đầu lại, bất ngờ trông thấy Người đẹp số 6 đang mỉm cười đứng sau lưng mình.\r\n\r\n    Tôi giật thót người, cái muôi trong tay rơi xuống, làm bắn lên mấy đóa hoa rượu.\r\n\r\n    “Bạn còn nghi ngờ dự cảm của mình nữa không?” Người đẹp số 6 cười rất tươi.\r\n\r\n    “Sao bạn lại ở đây?”\r\n\r\n    “Thì đây là hoạt động của Câu lạc bộ mình mà.”\r\n\r\n    “Thế đây không phải hoạt động hợp tác của Câu lạc bộ Nghiên cứu Triết học Tôn giáo và Câu lạc bộ Tình yêu Tín ngưỡng à?”\r\n\r\n    “Đúng thế. Câu lạc bộ nghe nhìn cũng tham gia, chủ yếu cung cấp một số thiết bị.”\r\n\r\n    “Thì ra là thế,” tôi nói, “vậy sao bạn biết mình sẽ đến đây?”\r\n\r\n    “Mình có biết đâu.” Nàng lắc đầu. “Mình nói rồi mà, đây chỉ là dự cảm thôi.”\r\n\r\n    “Bạn thực sự quá lợi hại đấy.”\r\n\r\n    “Còn gì nữa không?”\r\n\r\n    “Dự cảm khó hiểu ấy của bạn thật là thần kỳ.\r\n\r\n    “Còn gì nữa không?”\r\n\r\n    “Bạn thật vĩ đại,” tôi kính cẩn nói, “chị Người đẹp số 6 ạ.”\r\n\r\n    “Ngoan.” Nàng bật cười khúc khích.\r\n\r\n    “Ủa, đến tiết mục kịch ngắn của Câu lạc bộ nghe nhìn bọn mình rồi.” Nàng ngước mắt nhìn lên sân khấu. “Mình phải đi chuẩn bị đây. Tú Cầu, đừng vội đi đấy nhé.”\r\n\r\n    “Bạn diễn vai gì thế?”\r\n\r\n    “Thiên sứ.”\r\n\r\n    Người đẹp số 6 nói xong, liền chạy về phía sân khấu.\r\n\r\n    Tôi lại gần sân khấu, kiếm một chỗ ngồi xuống. Hai phút sau, vở kịch của Câu lạc bộ nàng bắt đầu.\r\n\r\n    Người đẹp số 6 thay một bộ trang phục tuyền một màu trắng, sau lưng còn gắn thêm một đôi cánh cũng màu trắng.\r\n\r\n    Tôi chẳng rõ vở kịch này rốt cuộc đang diễn cái gì, cũng hoàn toàn không có khái niệm là nó kéo dài bao lâu, bởi ánh mắt tôi chỉ tập trung vào từng nét mặt, từng câu nói của Người đẹp số 6.\r\n\r\n    Khi đôi cánh trắng của nàng hướng về phía tôi, một quầng trắng từ từ lan rộng trong mắt tôi, cuối cùng phủ khắp cả tầm nhìn.\r\n\r\n    “Ta là thiên sứ.” Người đẹp số 6 trên sân khấu nói.\r\n\r\n    Vở kịch kết thúc, Người đẹp số 6 bước xuống cởi bỏ trang phục biểu diễn và đôi cánh trắng.\r\n\r\n    Tôi vẫy vẫy tay, nàng nhận ra, liền rảo nhanh chân bước về phía này.\r\n\r\n    “Mình diễn thế nào?”\r\n\r\n    “Bạn vốn là thiên sứ rồi, đâu cần phải diễn.”\r\n\r\n    Người đẹp số 6 cười cười, sau đó lấy trong túi áo khoác ra một món đồ.\r\n\r\n    “Đây là quà Giáng sinh của bạn.” Nàng chìa tay đưa cho tôi. “Giáng sinh vui vẻ.”\r\n\r\n    Tôi nhận lấy xong, cảm giác rất nhẹ, cúi đầu xem thử, món quà được bọc trong giấy gói màu đỏ.\r\n\r\n    “Bạn có thể mở ra.”\r\n\r\n    “Ừ.” Tôi mở lớp giấy bọc, đó là một đôi găng tay màu xanh đậm.\r\n\r\n    “Mùa đông đi xe máy, đeo găng tay sẽ ấm hơn.”\r\n\r\n    “Cảm…” tôi cơ hồ không nói nên lời, “Cảm ơn bạn.”\r\n\r\n    “Thích không?”\r\n\r\n    “Thích,” tôi gật đầu thật mạnh, “thích lắm, cũng rất thiết thực.”\r\n\r\n    “Tốt quá.”\r\n\r\n    Tôi đột nhiên nhớ ra mình cũng nên tặng quà Giáng sinh cho nàng, nhưng trên người lúc này chỉ có mỗi cây kẹo đường vừa lấy lúc nãy.\r\n\r\n    “Mình chỉ có cái này thôi.” Tôi lấy làm ngượng ngùng, đưa cây kẹo cho nàng. “Chúc mọi áp lực của bạn đều như cây kẹo đường này vậy, càng mút càng ít dần.”\r\n\r\n    “Cảm ơn.” Người đẹp số 6 nói.\r\n\r\n    “Chị Người đẹp số 6 này.”\r\n\r\n    “Ừ.” Nàng lại cười cười. “Tú Cầu.”\r\n\r\n    “Không hiểu thời tiết trên Thiên Đường như thế nào nhỉ?”\r\n\r\n    “Sao lại hỏi mình chuyện này?”\r\n\r\n    “Bạn là thiên sứ mà, vấn đề này đương nhiên chỉ có thể hỏi bạn thôi.”\r\n\r\n    “Thời tiết trên Thiên Đường rất đẹp, chẳng bao giờ mưa cũng chẳng bao giờ đổ tuyết.” Người đẹp số 6 cười cười nói. “Nhưng vì ở trên cao, không khí hơi loãng, có lúc hô hấp sẽ khó khăn đấy.”\r\n\r\n    “Vậy đáng ra mình phải tặng bạn bình thở oxy mới đúng.”\r\n\r\n    “Ừ,” Người đẹp số 6 gật gật đầu, “thứ ấy rất thiết thực.”\r\n\r\n    “Chị Người đẹp số 6.”\r\n\r\n    “Lại muốn nói linh tinh gì nữa đây?”\r\n\r\n    “Bạn nhất định sống lâu trăm tuổi.”\r\n\r\n    “Mình biết ngay mà.” Người đẹp số 6 bật cười.\r\n\r\n    Khoảng 11 giờ thì buổi dạ hội kết thúc, tôi và Người đẹp số 6 cùng bước khỏi nhà thể chất. Mấy cái cây quấn dây đèn nhấp nháy bên ngoài vẫn đang lập lòe phát sáng.\r\n\r\n    Hai tiếng đồng hồ trước tôi còn đang tưởng tượng cảnh mình và Người đẹp số 6 sánh vai dạo bước, hai tiếng sau mộng đẹp đã thành sự thực. Tuy đi bộ ra chỗ nàng để xe đạp chỉ chừng 50 mét, nhưng vậy cũng đủ hạnh phúc lắm rồi.\r\n\r\n    “Lái xe cẩn thận nhé,” tôi nói. “Ngủ ngon.\r\n\r\n    “Ưm,” Người đẹp số 6 gật đầu, “ngủ ngon.”\r\n\r\n    Người đẹp số 6 đạp xe đi được chừng 20 mét, đột nhiên quay đầu ngược trở lại.\r\n\r\n    “Bạn vẫn chưa nói chúc mình Giáng sinh vui vẻ đâu nhé,” nàng nói.\r\n\r\n    “Thật sao?” Tôi lấy làm ngượng ngùng. “Xin lỗi nhé.”\r\n\r\n    “Vẫn chưa nói.”\r\n\r\n    “Ủa?” Tôi vội vàng nói: “Giáng sinh vui vẻ.”\r\n\r\n    Người đẹp số 6 cười, vẫy vẫy tay rồi lại đạp xe phóng đi.\r\n\r\n    Sau khi bóng Người đẹp số 6 khuất dần rồi biến mất, tôi lặng lẽ đứng nhìn đám cây cối lấp lánh ánh đèn trong sân trường.\r\n\r\n    Đối với tôi, đêm nay được trông thấy nàng, đã có thể coi như một kỳ tích rồi nhưng đối với nàng, cuộc gặp chắc có lẽ chỉ là một dự cảm kỳ lạ.\r\n\r\n    Tuy trong lòng vẫn còn chút hoài nghi, nhưng cũng không thể không cảm thấy dự cảm ấy của nàng thật thần kỳ.\r\n\r\n    Hoặc giả, có lẽ Người đẹp số 6 đúng là thiên sứ thật, dẫu sao thì vừa nãy trên sân khấu nàng cũng đã nói rồi, nàng là thiên sứ.\r\n\r\n    Bởi thế tôi đã gặp được thiên sứ trong đêm Giáng sinh, còn nhìn thấy rất rõ đôi cánh trắng của thiên sứ nữa.\r\n\r\n    Một tuần sau Giáng sinh, lại là một ngày lễ lớn khác… tết Dương lịch.\r\n\r\n    Mấy năm gần đây, tết Dương lịch càng trở nên quan trọng, các nơi các vùng đều tổ chức dạ hội linh đình mừng năm mới, mà lượng người tràn về ít nhất phải tính bằng “chục nghìn”.\r\n\r\n    Nhưng tôi cũng không phải tốn nơron thần kinh nghĩ ngợi gì nhiều, bởi Người đẹp số 6 không thích những chỗ quá đông người, vì vậy chắc nàng cũng không hứng thú gì với dạ hội đón năm mới đâu.\r\n\r\n    Có lẽ, đối với nàng, đón năm mới, cũng chỉ là đón tháng Một mới mà thôi.\r\n\r\n    Nàng đã cùng tôi đón tháng Mười hai, giờ có đón tháng Một hay không cũng không quan trọng lắm.\r\n\r\n    Về phần tôi, tôi cũng chẳng muốn chen chúc với cả đống người cùng đếm ngược trông chờ năm mới.\r\n\r\n    Vì mỗi khi nhìn thấy người ta chẳng hề lưu luyến gì năm cũ, chỉ chầu chực đến khoảnh khắc bước sang năm mới liền hét lớn “Chúc mừng năm mới”, tôi lại có cảm giác hụt hẫng bâng khuâng.\r\n\r\n    Tại sao trong đêm Giao thừa chẳng ai hét lên: Năm mới đừng có đến?\r\n\r\n    Lẽ nào không một ai hy vọng dòng thời gian dừng lại ở hiện tại, không tiếp tục chảy nữa hay sao?\r\n\r\n    Tối ngày 31 tháng Mười hai, chưa đến 10 giờ, Lại Đức Nhân đã nai nịt chỉnh tề chuẩn bị xuất phát.\r\n\r\n    “Đi dạ hội Giao thừa ở tòa thị chính đi,” cậu ta nói, “muộn quá sợ không chen vào được đâu.”\r\n\r\n    “Tớ không muốn đi.”\r\n\r\n    “Hả?”\r\n\r\n    “Hả cái gì?”\r\n\r\n    “Hay là Ông Huệ Đình muốn đi đón năm mới ở chỗ khác?”\r\n\r\n    “Tớ làm sao biết được, có hỏi đâu.”\r\n\r\n    “Hả?”\r\n\r\n    “Đừng có hả nữa, tớ không hẹn nàng đi đón năm mới.”\r\n\r\n    “Hả?”\r\n\r\n    “Này!”\r\n\r\n    Lại Đức Nhân ném lại một câu “chẳng ra làm sao cả”, rồi đến đón Tiểu Thiến đi mừng năm mới.\r\n\r\n    Đối với tôi, hùa theo mấy chục nghìn con người hét vang 10, 9, 8… trong gió lạnh cắt da bên ngoài mới là chẳng ra làm sao cả.\r\n\r\n    Sau 10 tối, cả khu ký túc xá bỗng trở nên lạnh lẽo cô liêu, không khéo còn lạnh lẽo hơn cả đêm Giáng sinh.\r\n\r\n    Thời gian này mà vẫn ở lại trong phòng ký túc không ra ngoài kiếm chỗ đón Giao thừa năm mới, vẫn là những nhân vật vĩ đại trong tương lai sẽ phát minh ra vắc xin phòng bệnh AIDS hoặc lý thuyết về khống chế phản ứng tổng hợp hạt nhân.\r\n\r\n    Tôi định đi tắm một cái cho người ngợm sạch sẽ để đón năm mới.\r\n\r\n    Lúc vào cửa nhà tắm, mới sực nhớ ra mấy hôm nay hệ thống nước nóng trong ký túc xá có vấn đề, chỉ đến chín rưỡi tối là ngừng cấp nước nóng, mà giờ đã hơn mười rưỡi rồi.\r\n\r\n    Mở vòi sen ra thử nhiệt độ, quả nhiên không có nước nóng, hơn nữa, nước chảy ra gần như đã đóng thành băng.\r\n\r\n    Còn nhớ thầy giáo cấp III từng nói, bài Chính Khí Ca của Văn Thiên Tường có một sức mạnh vĩ đại, đọc xong một lượt toàn thân sẽ hừng hực chính khí của trời đất, canh ba nửa đêm đi qua chốn mồ hoang mả loạn cũng không vị ma quỷ quấy nhiễu, mùa đông tắm nước lạnh cũng không hề thấy lạnh.\r\n\r\n    Chính Khí Ca thì tôi đã thuộc làu làu như cháo chảy, bèn quyết định thử một phen xem sao.\r\n\r\n    Tôi hít sâu một hơi, nghiến răng mở vòi sen cho nước lạnh phun xuống đầu, đồng thời cao giọng đọc vang: “Trời đất có chính khí, tỏa ra cho muôn loài. Là sông núi dưới đất, là trăng sao trên trời… ”\r\n\r\n    17. Bản dịch của Hoàng Tạo.\r\n\r\n    Mới đọc được một nửa, cuối cùng tôi không chịu nổi nữa, mở cửa phòng tắm hét lớn: “Cứu… tôi… với…! Lạnh… quá… á…!”\r\n\r\n    Cả khu ký túc vắng tanh vắng ngắt, chỉ có tiếng vọng lại nghe sao thảm thiết.\r\n\r\n    Tính sao đây? Mới gội được nửa đầu, dầu gội hãy còn nhoe nhoét.\r\n\r\n    Đành nghiến răng tắm tiếp cho xong vậy, dù sao cũng có tin tốt là lạnh quá răng đã nghiến chặt sẵn rồi, không cần phải mất công vận động cơ hàm.\r\n\r\n    Tôi vừa rên hừ hừ, vừa xuýt xoa, tay chân quờ loạn xạ như bị nhập đồng, nhưng tất cả mọi cố gắng cơ hồ đều vô tác dụng, tôi vẫn lạnh đến cứng cả người.\r\n\r\n    Cuối cùng cũng tắm xong, tôi vội vội vàng vàng lau khô đầu tóc người ngợm, cuống cuồng vơ quần áo mặc vào.\r\n\r\n    Lúc mở cửa nhà tắm, phát hiện thế giới bên ngoài vẫn còn tồn tại, tôi không khỏi thầm thấy mừng vui: còn sống thật tốt xiết bao.\r\n\r\n    Về phòng ngủ mới phát giác ra giọng tôi bỗng trở nên cao vút, giờ có hát bài Nguyệt Cầm của Trịnh Di chắc cũng không thành vấn đề.\r\n\r\n    Tới lúc đầu óc tỉnh táo, ngón tay có thể hoạt động bình thường thì cũng khoảng 11 giờ rồi.\r\n\r\n    Tôi bật máy tính, lên mạng lượn lờ. Số người vẫn còn trên mạng rất ít, chắc đều đã ra ngoài.\r\n\r\n    Quanh quanh được nửa tiếng đồng hồ tôi bắt đầu thấy chán, đang định thoát khỏi mạng thì vừa khéo lại gặp Người đẹp số 6.","title":"Cá Voi Và Hồ Nước - Chương 15"}