{"text":"﻿    <b>Chi tử không lời, ngát thơm trăm bước<\/b>\r\n\r\n    Chiều hôm ấy, Trác Thanh Liên lần đầu tiên xuất hiện ở trường trung học Dật Dương để tham gia một trận bóng rổ.\r\n\r\n    Dưới ánh hoàng hôn vàng rực, các nam sinh chạy tới chạy lui trên sân, dốc hết sức lực, mồ hôi và sức trẻ không biết mệt mỏi. Như thường lệ có một tốp nữ sinh vây quanh sân, say sưa ngắm nhìn vẻ mạnh mẽ và tư thế hiên ngang của họ.\r\n\r\n    Lúc Trác Thanh Liên ra sân thay người sau hiệp một, vẫn nghe tiếng đám nữ sinh gọi tên anh. Họ rốt cuộc là tới xem đánh bóng, hay là để xem người đây? Anh cười khinh thường, bước đến cạnh sân, lấy một chai nước khoáng, mở nắp, ngửa cổ làm một hơi.\r\n\r\n    Đúng lúc ấy, có người khẽ kéo áo anh. Trác Thanh Liên cúi xuống, một gương mặt thiếu nữ dần dần phóng to trong đồng tử của anh: nước da trắng hơi xanh xao, đôi môi mỏng mà căng mịn, hơi hơi cong, lại thêm đôi mắt đen láy, chớp chớp như hồ nước trong veo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô khẽ ngửa mặt trông lên, dung nhan thuần khiết nở bung như hoa chi tử, gợi dậy tất cả những ký ức đẹp đẽ trong anh.\r\n\r\n    Đỗ Tịch Nhan! Thời khắc anh nhận ra cô, tim anh đang nhảy nhót như điên trong lồng ngực.\r\n\r\n    Hoá ra cô cũng học ở trường Dật Dương! Trác Thanh Liên không sao tin nổi chăm chăm nhìn cô gái thấp hơn mình nửa cái đầu, không nói nên lời, trong khoảnh khắc thời gian tưởng như quay ngược chiều kim đồng hồ, quay trở về thời thơ ấu trong sáng, vô tư.\r\n\r\n    “Xin hỏi, anh đã có bạn gái chưa?” tiếng cô nhẹ nhàng, êm ái, ấn tượng đó là sự bướng bỉnh không dễ nhận biết, hệt như hồi nhỏ, không thay đổi chút nào.\r\n\r\n    Trác Thanh Liên nhìn chằm chằm vào mặt cô, gần như mất hồn, theo bản năng thốt ra hai chữ: “Chưa có”.\r\n\r\n    Cô thở phào nhẹ nhõm, để lộ nụ cười điềm tĩnh xen lẫn chút khó xử, đặt vào tay anh một phong thư: “Có bạn nữ sinh rất thích anh, đây là thư bạn ấy gửi cho anh”.\r\n\r\n    Tịch Nhan, Đỗ Tịch Nhan, cái tên đã khắc sâu vào trái tim anh, suýt chút nữa thì buột miệng gọi tên. Thế rồi, cô quay lưng chạy biến, chỉ để lại cái bóng nhỏ bé sau lưng.\r\n\r\n    Anh đứng ngây ra mất một lúc, định thần lại, nhìn bức thư trong tay, trên thư viết “Thân gửi Dương Tranh, lớp 11\/7”.\r\n\r\n    Dương Tranh là bạn cùng lớp với anh, cũng là một trong số ít những người anh em thân thiết, thường cùng nhau chơi bóng rổ.\r\n\r\n    Dáng vẻ của Tịch Nhan, với trong ấn tượng của Trác Thanh Liên hoàn toàn trùng khớp, chỉ có điều anh không ngờ rằng, cô lại không nhớ ra anh, thậm chí lại đem lòng thích cậu bạn thân của anh.\r\n\r\n    “Trác Thanh Liên, cho tớ chai nước”, Dương Tranh thật cất tiếng gọi.\r\n\r\n    Trác Thanh Liên quẳng cho bạn chai nước. Dương Tranh đưa tay ra đón, rồi ngồi xuống bên cạnh: “Người anh em, đang nghĩ gì mà đăm chiêu thế?”\r\n\r\n    Anh im lặng uống nốt chỗ nước trong chai, rồi mới mở miệng: “Cậu có quen cái cô nữ sinh ban nãy không?”\r\n\r\n    “Ai cơ?” Dương Tranh vẻ mặt nghi hoặc.\r\n\r\n    Trác Thanh Liên đưa phong thư cho anh, “Này, đây là thư tình cô ấy viết cho cậu. Cô ấy tưởng nhầm tớ là cậu”.\r\n\r\n    Dương Tranh bóc thư, đọc qua vài dòng, phá lên cười: “À, thì ra là Tống Anh, lớp phó văn thể mỹ lớp 10\/2, là cô bé xinh xắn múa điệu Tân Cương trong buổi liên hoan văn nghệ chào mừng học sinh mới!”\r\n\r\n    Tống Anh? Không phải là Đỗ Tịch Nhan! Trác Thanh Liên vội vàng giằng lấy thư, chỗ để tên người gửi quả nhiên là “Tống Anh”.\r\n\r\n    Sau này khi Dương Tranh và Tống Anh qua lại với nhau, Trác Thanh Liên thường thông qua cầu nối này, hỏi thăm về tình hình Tịch Nhan.\r\n\r\n    Dương Tranh nói: “Đỗ Tịch Nhan là cô bé rất ngoan và biết nghe lời, không trốn học, không vũ trường, không la cà quán xá, rất nề nếp, khuôn phép”.\r\n\r\n    Thế là, “bùng học đại vương” Trác Thanh Liên bắt đầu quay trở lại với sự nghiệp học hành, từ thượng cờ buổi sáng cho đến hoạt động ngoại khoá buổi chiều, đến thầy cô giáo cũng không khỏi ngạc nhiên, tưởng rằng anh đã biết ăn năn hỗi lỗi, cải tà quy chánh.\r\n\r\n    Thực ra, đối với Trác Thanh Liên, ý nghĩa của việc đến trường chỉ là để nhìn thấy Tịch Nhan, không hơn không kém.\r\n\r\n    Khi ấy anh và cô, chưa từng nói với nhau câu nào, ngày ngày lên lớp, thể dục giữa giờ, tan học, hoặc cách xa, hoặc lướt qua nhau.\r\n\r\n    Nhưng anh cũng chỉ cần có thế, chỉ cần được đứng nhìn cô từ phía xa thế này, cũng đã là đủ lắm rồi.\r\n\r\n    Đỗ Tịch Nhan, cô không giống những cô gái khác anh đã từng qua lại, cô thanh tân, thuần khiết như đoá hoa chi tử, khiến người ta không nỡ mạo phạm. Anh đang chờ đợi cơ hội, được đối diện nói chuyện với Tịch Nhan, chỉ có anh và cô.\r\n\r\n    Kết thúc trận bóng hôm đó, lúc ngồi uống bia ven đường, Dương Tranh bỗng nhiên hỏi: “Người anh em, liệu có phải đã “cảm” cô bé Đỗ Tịch Nhan kia rồi?”\r\n\r\n    Trác Thanh Liên không thừa nhận, cũng chẳng phủ nhận, tiếp tục uống bia, từng ngụm, từng ngụm một.\r\n\r\n    “Người ta đã có bạn trai rồi, chính là cậu nam sinh ưu tú lớp 10\/1, Tô Hàng”. Dương Tranh vỗ vỗ vai anh, “Nghe Tống Anh nói, hai người họ là bạn học cấp hai, là một đôi thanh mai trúc mã”.\r\n\r\n    Tô Hàng, Trác Thanh Liên biết cái tên này.\r\n\r\n    Trong buổi lễ khai giảng, Tô Hàng với tư cách là thí sinh có thành tích cao nhất toàn thành phố, đại diện cho toàn thể học sinh mới lên phát biểu. Trước con mắt hơn 2.000 học sinh toàn trường, cậu ta thần thái đĩnh đạc, phát biểu dõng dạc hùng hồn. Lúc bước xuống, không cẩn thận để chân mắc vào dây loa, xém chút nữa thì ngã. Dưới sân mọi người cười ồ lên. Nhưng Tô Hàng không mảy may bối rối, khom người hướng về phía mọi người cúi chào, rồi tiếp tục bước xuống.\r\n\r\n    Chỉ một chi tiết nhỏ ấy thôi đã khiến thầy cô và học sinh toàn trường phải nhớ đến cậu.\r\n\r\n    Những người quen biết Tô Hàng không ai là không khen cậu ta, khen cậu ta học giỏi, tính tình dễ gần, còn thường xuyên tươi cười nữa. Đỗ Tịch Nhan thích cậu ta, chẳng có gì là lạ cả. Bất cứ cô gái có nhãn quang bình thường nào cũng đều thích những nam sinh sinh như thế, vừa nổi bật, vừa ưu tú, khoẻ mạnh, lại có chí tiến thủ, …\r\n\r\n    Mặt Trác Thanh Liên biến sắc, cảm giác trong lồng ngực nhói đau, đau tới đáy lòng, đau tận xương tủy.\r\n\r\n    Đối diện ánh mắt đồng cảm của Dương Tranh, anh nghiến răng cười nhạt: “Cậu hiểu lầm rồi, tớ sao có thể thích cái cô Đỗ Tịch Nhan đó được? Cô bé gầy gò ốm yếu như thế, căn bản là vẫn chưa lớn hết…”\r\n\r\n    “Đúng thế, vóc dáng cô ta còn thua xa Tống Anh”. Dương Tranh vụng về an ủi.\r\n\r\n    “Các cô nàng từng qua lại với tớ, cô nào chả xinh hơn thế”. Trác Thanh Liên cất tiếng cười “haha”, lon nước ngọt trong tay bị bóp bẹp. Đỗ Tịch Nhan, thảo nào mà em không nhận ra tôi. Hóa ra trong tim em từ lâu đã có “hắn”!\r\n\r\n    Trác Thanh Liên chứng nào tật nấy, lại bắt đầu bỏ tiết, trốn học, như con ngựa hoang được tháo dây cương, suốt ngày rong chơi trên phố.\r\n\r\n    Thỉnh thoảng gặp Đỗ Tịch Nhan trong trường, anh ra vẻ không quan tâm, mắt đăm đăm nhìn một điểm vô định phía trước, cố gắng đè nén từng cơn sóng cuồn cuộn trong lòng.\r\n\r\n    Thế giới này thật quá nhỏ bé, đâu đâu cũng có thể gặp mặt, nhưng thế giới cũng quá rộng lớn, em và anh, gần trong gang tấc, mà lại xa tựa chân trời.\r\n\r\n    Lên lớp 12, bài thi thực hành đầu tiên làm ăn bung bét, cô giáo chủ nhiệm lớp không thể để tình trạng này tiếp diễn, cho “mời” Trác Thanh Liên lên văn phòng nói chuyện. Anh cà lơ phất phơ bước lên tầng hai, trong hành lang, anh chạm trán với Tô Hàng đang khệ nệ bưng một chồng nặng những vở bài tập. Sau lưng cậu ta, một cô giáo mỉm cười dặn dò: “Cẩn thận nhé, đừng để bị ngã đấy”.\r\n\r\n    “Vâng, cô cứ yên tâm ạ”. Tô Hàng nói bằng giọng phổ thong phương Bắc, miệng cười tươi như trước nay vẫn thế.\r\n\r\n    Trác Thanh Liên lạnh lùng quan sát cậu ta như nhìn một người xa lạ, lúc bước qua nhau, chân trái khẽ khàng chìa ngang ra giữa lối đi.\r\n\r\n    Hành động này, thực quá ư trẻ con, nhưng anh không ngăn được cái chân mình làm thế, mắt trâng trâng nhìn Tô Hàng bị vấp ngã, đầu gối khuỵu xuống nền xi măng cái “rầm”, tập vở trên tay vương vãi khắp sàn.\r\n\r\n    Trác Thanh Liên làm bộ chạy tới nhặt giúp, sáp lại gần Tô Hàng thì thầm vào tai: “Nếu cậu mà không đối xử tốt với cô ấy, tôi sẽ cho cậu biết tay!”\r\n\r\n    Tô Hàng thoáng nghi hoặc ngẩng đầu lên, bắt gặp một khuôn mặt góc cạnh sắc sảo, làn da rám nắng, áo sơ mi hoa thấm mồ hôi nhễ nhại.\r\n\r\n    Anh chàng này cậu không hề quen, tại sao lại nói với mình những câu lạ lùng như thế?\r\n\r\n    Tô Hàng ngớ người, rì rầm hỏi lại: “Nhưng cô ấy là ai?”\r\n\r\n    “Trong lòng cậu tự hiểu rõ!”. Trác Thanh Liên nhét đống tập vở vào tay cậu, ngẩng cao đầu, thản nhiên bước vào phòng giáo vụ.\r\n\r\n    Tô Hàng đứng chôn chân tại chỗ, rất lâu sau mới định thần lại, anh ta chính là đầu sỏ đám học sinh cá biệt nổi tiếng của trường trung học Dật Dương.\r\n\r\n    Học kì hai lớp 12, Trác Thanh Liên được bố đưa ra nước ngoài.\r\n\r\n    Buổi tối trước ngày lên đường, Trác Thanh Liên chạy ra bờ sông. Hình ảnh vui chơi nô đùa cùng Tịch Nhan thuở nhỏ, lần lượt hiện lên trước mắt. Những chuyện cũ thời ngây thơ hồn nhiên tại sao chỉ có một mình anh ghi nhớ?\r\n\r\n    Anh nhặt một cành cây, viết ba chữ “Đỗ Tịch Nhan” lên bãi cát, rồi lặng lẽ nhìn nước sông liếm dần theo từng con sóng.\r\n\r\n    Anh nói với bản thân mình, Trác Thanh Liên, hãy để cho nước triều gột sạch đi tất cả, để những ký ức đào sâu chôn chặt nơi đây.\r\n\r\n    Thế nhưng, trong những ngày tháng đơn độc phiêu bạt nơi đất khách quê người, Trác Thanh Liên vẫn luôn nhớ đến Tịch Nhan. Cái tên này từ lâu đã ăn sâu vào tâm hồn anh, chỉ cần nhắm mẳt lại, trong tâm trí chỉ có hình bóng cô.\r\n\r\n    Ký ức đậm sâu như thế, dẫu cho đã xa tầm tay, nhưng vẫn mãi hoài niệm, ký ức lại khổ đau như vậy, dù cho vết thương đã lành miệng, nhưng vẫn âm ỉ nhói đau.\r\n\r\n    Năm 2007, Trác Thanh Liên nhận tấm bằng thạc sỹ kinh tế học trường đại học Ohio State, từ Mỹ trở về. Ai ai cũng bảo anh đã thay da đổi thịt, hoàn toàn lột xác tái sinh.\r\n\r\n    Đúng thế, anh đã thay đổi, không còn tuổi trẻ lông bông, không còn chán ghét cuộc đời, đã thôi u ám, độc đoán.\r\n\r\n    Trên thương trường, anh ung dung, bình tĩnh, mưu mô thủ đoạn có thừa, một tay bày mưu lập kế lo liệu việc kinh doanh của công ty trong giao tiếp, anh đối nhân xử thế ôn tồn lễ độ, cử chỉ nho nhã, nụ cười lạnh lùng và giọng nói trầm ấm, toàn thân toát lên sức hấp dẫn của người đàn ông trưởng thành.\r\n\r\n    Phụ nữ ngưỡng mộ anh nhiều không kể xiết, chết mê chết mệt như kẻ si tình, nhưng anh thường tự hỏi - cái họ yêu là tiền của anh, hay là con người anh? Anh không trêu hoa ghẹo nguyệt, đùa giỡn tình cảm của người khác, cũng không tùy tiện thể hiện tình cảm của mình.\r\n\r\n    Những tình cảm nồng nhiệt tuổi thiếu niên như một cơn bão cuốn sạch tất cả, chỉ để lại một đống hoang tàn, anh đã học được cách giữ mình.\r\n\r\n    Và rồi, mỗi khi màn đêm buông xuống, những ồn ào ban ngày lùi xa như nước triều, nỗi hiu quạnh bao trùm lấy anh, thì tâm trí lại hiện lên khuôn mặt của Đỗ Tịch Nhan, đẹp đẽ, thuần khiết như hoa chi tử.\r\n\r\n    Vận mệnh đã chia cách họ ở hai thời gian và không gian khác nhau, có lẽ cô đã lập gia đình, ngày đêm quấn quýt bên người con trai tên Tô Hàng kia, nương tựa vào nhau, thắm thiết không rời…\r\n\r\n    Anh bắt mình phải ngừng những mường tượng ấy lại, rồi tự an ủi, chỉ cần cô ấy sống tốt, chỉ cần cô được hạnh phúc.\r\n\r\n    Một ngày tháng 6 năm 2008, Trác Thanh Liên vào thành phố C. Phó Viêm lúc này đang đi công tác, anh tạm thời thay thế làm tài xế cho Thanh Y.\r\n\r\n    Dựa vào lan can tầng ba tòa nhà giáo vụ, anh cúi nhìn toàn cảnh ngôi trường, ánh nắng rực rỡ, cỏ cây tốt tươi, trên sân vận động, trên con đường rợp bóng cây hai bên, đâu đâu cũng là sức xuân phơi phới, ngập tràn sức sống tươi vui.\r\n\r\n    Bây giờ thì anh đã hiểu, Thanh Y vì sao lại chọn nghề giáo, chỉ có nơi này là giữ được sự thanh xuân tươi mới, thuần khiết vô hại, không có bon chen tranh giành thế tục.\r\n\r\n    Gặp đúng giờ tan lớp, các thầy cô giáo ra ra vào vào, tất cả đều nhìn anh bằng con mắt ngạc nhiên xen lẫn ngưỡng mộ. Trác Thanh Liên không muốn làm hiện vật triển lãm miễn phí, liền dạo bước xuống lầu, tại góc quẹo hành lang, anh chạm trán với một cô giáo.\r\n\r\n    Cô rối rít xin lỗi, rồi cúi xuống nhặt tập vở đang rơi dưới đất. Bàn tay cô rất nhỏ, trắng trẻo xinh xắn, đem lại cho anh cảm giác quen thuộc đến kỳ lạ.\r\n\r\n    Trác Thanh Liên không nén nổi tò mò ngẩng đầu nhìn cô, cô đang cúi đầu, mái tóc đen nhánh mềm mại rủ xuống che lấp đôi má, chỉ để lộ cái cổ trắng ngần đẹp đẽ.\r\n\r\n    Tịch Nhan, là người con gái mà anh khắc ghi trong tim bấy lâu. Thời gian đã qua lâu như thế nhưng cô vẫn không hề thay đổi, khuôn mặt vẫn trong sáng, thuần khiết như làn nước trong veo, không nhuốm bụi trần.\r\n\r\n    Bốn mắt nhìn nhau, cả thế giới xung quanh như tỉnh lại sau cơn mê, dưới ánh nắng rực rỡ chói chang của mùa hè, một bức tranh tuyệt đẹp không gì sánh bằng.\r\n\r\n    Trác Thanh Liên ngửi thấy, từ người cô toát ra, một mùi hương tươi mát thanh nhã, thoang thoảng, lúc ẩn lúc hiện.\r\n\r\n    Anh biết, đó là hương hoa chi tử.\r\n\r\n    Chi tử không lời, ngát thơm trăm bước.\r\n\r\n    Tịch Nhan chính là bông hoa chi tử của cuộc đời anh.\r\n\r\n    Thế gian chỉ có mình cô, không ai có thể thay thế.","title":"Chỉ Là Chuyện Thường Tình - Chương 26"}