{"text":"﻿    <b>Người may mắn nhất<\/b>\r\n\r\n    Tịch Nhan vội vã xuống lầu, chiếc xe Benz màu đen đậu ngoài cửa khách sạn. Không đợi cô bước tới, cửa xe đã bật mở.\r\n\r\n    Cô nhanh chóng ngồi vào ghế trước, đóng cửa xe.\r\n\r\n    Trác Thanh Liên ngồi bên ghế lái nhìn cô mỉm cười “Em đi gì mà vội thế, cứ như có ai đuổi theo sau lưng vậy”\r\n\r\n    Đối diện với nụ cười của anh, Tịch Nhan chợt chột dạ, trả lời lấp liếm: “Người ta sợ làm mất thời gian của anh mà!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Họp lớp thế nào? Có gặp lại tình cũ không?” Anh cười ha hả trêu chọc, còn cô chỉ dám úp mở, không trả lời thẳng\r\n\r\n    Nụ cười trên gương mặt Trác Thanh Liên vụt tắt, anh hơi cúi đầu, nhìn chằm chằm vào đôi má đỏ ửng của cô:”Em uống rượu à?”\r\n\r\n    “À vâng, em có uống chút rượu vang” Cô hít thở một hơi thật sâu, cắn môi dưới: “Lái xe mau đi anh!”\r\n\r\n    Anh không nói gì nữa, nắm chắc vô lăng. Một chiếc xe lướt đi trong màn mưa đêm, như lướt đi trong mộng cảnh tươi đẹp huyền ảo.\r\n\r\n    Tịch Nhan áp mặt vào cửa kính xe, dưới màn mưa mù ảm đạm, hai bên đường chìm trong ánh đèn mù mờ, đẹp nhưng đơn côi, như chuyện cũ xa xăm trong ký ức.\r\n\r\n    Gặp lại Tô Hàng, khuấy động lại những ký ức phủ bụi từ lâu. Đối diện với người con trai cô đem lòng yêu suốt chín năm trởi, Tịch Nhan vẫn còn vấn vương trong lòng. Đối diện với lời tỏ tình muộn màng của anh, cô không sao làm được, như chưa có chuyện gì xảy ra.\r\n\r\n    Vận mệnh thật khéo trêu người. Nếu những lời ban nãy đựơc nói ra từ nửa năm trước, hay chỉ bốn tháng trước thôi, thì mọi chuyện đã khác, cô có lẽ đã một lần nữa ngã vào vòng tay anh. Nhưng bây giờ, chim đã vào lồng, cá đã mắc câu.\r\n\r\n    Không biết từ lúc nào, xe đã dừng dưới tòa cao ốc LiênY. Cô vẫn ngồi ngây ra, cho đến lúc Trác Thanh Liên chồm người qua, nắm lấy tay cô.\r\n\r\n    “Tịch Nhan, em có tâm sự phải không?”\r\n\r\n    “Không có”. Cô không chịu thừa nhận.\r\n\r\n    “Người ta vẫn nói, đi họp lớp, rồi đôi nào tan đôi ấy. Đôi chúng ta chắc không vì thế mà tan chứ?”\r\n\r\n    “Anh nghĩ đi tận đâu thế?” Tịch Nhan được phen hết hồn, tròn mắt nhìn anh, “Chúng ta vừa mới đính hôn, sao anh đã nói những lời không may mắn như thế…”\r\n\r\n    Trác Thanh Liên xót xa nâng mặt cô lên: “Tịch Nhan, nếu có một ngày, em yêu một người khác, anh sẽ không miễn cưỡng giữ em bên mình, anh sẽ trả lại tự do cho em. Bởi anh không muốn thấy em không hạnh phúc…”\r\n\r\n    Câu nói của anh bị môi cô chặn lại, cô không dám nghe, cũng không muốn nghe.\r\n\r\n    Đây là lần thứ hai Tịch Nhan chủ động hôn anh, nhưng không giống như nụ hôn ngọt ngào chan chứa tình cảm lần trước, trong nụ hôn của cô hàm chứa một cảm giác bất an, như đứa trẻ lạc đường lúng túng, vội vàng tìm chút an ủi và sức mạnh từ anh.\r\n\r\n    Cô nhất định đã gặp phải chuyện gì, hoặc là ai đó, nếu không sẽ không lo sợ như thế.\r\n\r\n    Trác Thanh Liên thầm nghĩ, trong lòng thấp thoáng chút thương xót. Anh nhẹ nhàng đẩy cô ra, chăm chú quan sát từng biểu hiện trên gương mặt cô, nghiêm túc nói: “Tịch Nhan, rốt cuộc là xảy ra chuyện gì? Anh cảm thấy, anh có quyền được biết, và cũng có trách nhiệm chia sẻ cùng em!”\r\n\r\n    “Chỉ là em uống rượu nên tinh thần hơi xúc động chút thôi…”\r\n\r\n    “Xúc động đến mức chủ động ôm hôn thoải mái vậy sao?”. Anh cười mỉa mai trêu chọc “Xem ra, sau này anh phải không cho em ra ngoài uống rượu nữa mất thôi”.\r\n\r\n    “Kiều Dật!”, cô đột nhiên gọi giật giọng.\r\n\r\n    “Sao?”, anh nhướng mày nhìn cô.\r\n\r\n    “Suốt đời này ngoài anh ra, em sẽ không lấy ai hết!”\r\n\r\n    Anh kéo cô vào lòng, trìu mến hôn lên tóc cô, giọng nói xen lẫn tiếng thở dài: “Ngốc ạ, ngoan nào, thề với thốt cái gì chứ?”\r\n\r\n    Cô không kìm được, dang hai tay, ôm chặt lấy anh, tự nói với lòng mình “Bởi trên đời này không có ai tốt với em hơn anh!”\r\n\r\n    Đỗ Tịch Nhan, ngươi không thể vừa ở bên an nhàn hưởng thụ tình yêu thắm thiết, sâu đậm của anh, vừa chơi trò mờ ám với người đàn ông khác.\r\n\r\n    Cô đã hai mươi sáu tuổi, cũng không phải người con gái ngốc nghếch, hồ đồ lần đầu chạm ngõ tình yêu. Một người phụ nữ trưởng thành cần phải hiểu được thứ gì nên nắm lấy, thứ gì cần từ bỏ, điều gì nên tiếc nuối, điều gì cần trân trọng….\r\n\r\n    Tô Hàng, dù thế nào cũng chỉ có thể là hồi ức một thời tuổi trẻ của cô mà thôi. Khi cô yêu anh, anh không yêu cô đợi đến lúc anh nhận ra mình yêu cô, thì cô đã trao trái tim cho người khác rồi.\r\n\r\n    Hai người không gặp nhau ở cùng một thời điểm, vào cùng một lúc thích hợp, cho nên, tình yêu của anh không thể mang lại hạnh phúc cho hai người, mà sẽ thành nỗi đau của ba người.\r\n\r\n    Còn Trác Thanh Liên là đúng người cô cần gặp vào đúng lúc cần gặp. Cô không muốn tuột mất anh, rồi cô sẽ như Tô Hàng ngày hôm nay, hối hận thì đã muộn.\r\n\r\n    Ở trong vòng tay ấm áp vững chãi của Trác Thanh Liên, tinh thần nãy giờ căng như dây đàn của cô dần dần thả lỏng, trái tim thấp thỏm suốt cả buổi tối của cô cũng thôi không còn lo lắng, yên ổn đến lạ.\r\n\r\n    Phút giây ấy, suy nghĩ trong cô đã hoàn toàn thông suốt\r\n\r\n    Tịch Nhan ngẩng đầu, nhìn thẳng vào mắt anh “Kiều Dật, anh có thể đồng ý với em một chuyện không?”\r\n\r\n    “Em nói đi!” Anh khẽ vuốt ve từng sợi tóc mượt mà của cô.\r\n\r\n    “Sau này, bất luận chuyện gì xảy ra, anh đều phải tin em, không được nghĩ ngợi lung tung, cũng không được nghi ngờ, đoán già đoán non”\r\n\r\n    “Tịch Nhan, anh tin em”. Bàn tay hai người nắm chặt lấy nhau, ánh mắt chứa chan yêu thương hòa làm một.\r\n\r\n    Tiệc cuối năm của tập đòan Trác Thị đặt tại phòng tiệc tầng ba cao ốc Liên Y. Khi Tịch Nhan và Trác Thanh Liên tay nắm tay bước vào tiệc rượu đã gần đến hồi kết.\r\n\r\n    Là người đứng đầu Trác Thị kiêm MC của buổi tiệc hôm nay, việc Trác Thanh Y giữa chừng bỏ lại bao nhiêu quan khách, lái xe đi đón vợ sắp cưới, đại đa số mọi người có mặt đều tỏ ra thông cảm, còn có người bình luận sau lưng: “Yêu giang sơn, càng yêu mỹ nhân, giám đốc Trác không chỉ là người tinh anh, lão luyện chốn thương trường, mà còn là người chung tình tuyệt đối!”\r\n\r\n    Tịch Nhan đã thay xong đồ, mặc một bộ lễ phục màu đen, duyên dáng thanh nhã, xinh đẹp vô ngần.Trác Thanh Liên từ đầu đến cuối dắt tay cô, miệng nở nụ cười, vẻ hạnh phúc rạng ngời trên gương mặt. Sự xuất hiện của hai người trong buổi tiệc, dấy lên một làn sóng dư luận. Mọi người thì thầm với nhau “Chính là cô ta đó sao? Cái cô giáo cấp hai ấy?”, ”Xinh xắn, nhã nhặn, cao ráo, thanh thoát, rất xứng với giám đốc Trác”.\r\n\r\n    Tuy lần đầu tiên tham dự một buổi lễ lớn trang trọng như thế này, song Tịch Nhan điềm tĩnh ung dung, miệng cười tươi tắn, khoác tay Trác Thanh Liên, như con chim nhỏ quấn quýt bên anh, vô cùng đáng yêu.\r\n\r\n    “Đó là bởi có anh ở bên, em mới xinh đẹp và tự tin đến thế”. Cô vui vẻ nghiêng đầu, nhìn anh cười. Nụ cười dịu dàng duyên dáng, khiến người ta mê mẩn\r\n\r\n    Triều Nhan có mặt trong hòan cảnh ấy, nhìn hai người đi khắp nơi rêu rao hạnh phúc, trong lòng khó chịu như đang chịu hình phạt cao nhất. Cô bực bội dán mắt vào phía lối vào, sốt ruột kêu thầm, cái tên Tô Hàng chết tiệt kia, sao giờ này mà vẫn chưa tới?\r\n\r\n    Ở góc bên kia phòng tiệc, Phó Viêm cũng đang đợi người. Anh phụ trách tiếp đón chuyên viên tổ xét duyệt nghiệm thu của tỉnh, và lẽ đương nhiên, buổi tiệc tối nay cũng mời họ cùng tham dự, các chuyên viên khác đều đã đến đầy đủ, duy chỉ còn vị tiến sỹ mới từ Mỹ trở về do có công vịêc bận nên không tới được. Anh còn đang tiếc nuối, thì vừa rồi bất ngờ nhận được điện thoại của vị tiến sỹ nọ, bảo ở trong khách sạn cũng chán, giờ lại quyết định tham gia.\r\n\r\n    Phó Viêm đứng trò chuyện với mấy người khác đứng bên, mắt không quên quét một lược lối ra vào sảnh, đúng lúc trông thấy một người đàn ông dáng cao gầy, tuấn tú đang bước vào. Mắt anh chợt sáng bừng lên, xin lỗi “Thất lễ” với mấy người xung quanh, rồi bước lên phía trước.\r\n\r\n    “Ồ, xin chào ngài, tiến sỹ Tô!”. Phó Viêm cất lời chào, nhiệt tình chìa tay ra.\r\n\r\n    “Rất xin lỗi, tôi đến trễ quá”. Tô Hàng bắt tay Phó Viêm, đưa mắt quét một vòng quanh phòng tiệc.” Có thể giới thiệu tôi làm quen với giám đốc Trác của các anh không?”\r\n\r\n    Tô Hàng là người tới muộn nhất, thêm một anh chàng cao ráo, tuấn tú, phong độ ngời ngời bỗng dưng xuất hiện, đã thu hút sự chú ý của toàn bộ quan khách tham dự buổi tiệc. Có vị khách nữ chưa kết hôn không khỏi hiếu kỳ dò hỏi: “Anh ta là ai vậy? Có phải khách của Trác Thị không?”, “Nghe nói là chuyên viên của tỉnh cử đến, là tiến sỹ ngành kiến trúc. Trác Thị lần này có nghiệm thu thành công hay không, anh ta cũng có ảnh hưởng không hề nhỏ”.\r\n\r\n    Phó Viên đưa Tô Hàng đến trước mặt Trác Thanh Liên, giới thiệu: “Giám đốc Trác, vị này là tiến sỹ Tô”.\r\n\r\n    Tịch Nhan như vừa bị bò cạp cắn, toàn thân run rẩy: Anh ta sao lại xuất hiện ở đây?\r\n\r\n    Bên cạnh, Trác Thanh Liên đã nhã nhặn chìa tay ra: “Tiến sỹ Tô, thật vinh dự cho chúng tôi, được ngài nhận lời tham gia buổi tiệc cuối năm này. Tôi còn cứ tưởng là ngài không tới cơ!”\r\n\r\n    “Đâu có, đâu có, được mời tham dự tiệc của Trác Thị là niềm vinh hạnh cho Tô mỗ này!” Tô Hàng lịch sự bắt tay anh, ánh mắt dừng lại trên người Tịch Nhan.\r\n\r\n    Trong ấn tượng của anh, Tịch Nhan trước đây không mấy khi phấn son trang điểm, mặt mộc xông pha, anh chưa từng trông thấy cô trang điểm cầu kỳ thế này bao giờ. Bộ lễ phục đen cổ trễ, mái tóc dài vấn nhẹ, vài sợi tóc mai lưa thưa buông bên má, cực kỳ kiều diễm. Trên bờ cổ trắng ngần xinh xắn, là chuỗi ngọc trai óng ánh, càng tôn thêm nước da trắng trẻo mịn màng của cô, đẹp như trong tranh.\r\n\r\n    Hóa ra, cô cũng có thể đẹp, cũng rực rỡ, lộng lẫy đến vậy! Quen nhau bao nhiêu năm như vậy, mà anh lại không hay biết cô xinh đẹp như vậy.\r\n\r\n    Ánh mắt anh gần như ngẩn ngơ, Trác Thanh Liên hắng giọng nói: “Để tôi giới thiệu, đây là vợ sắp cưới của tôi”.\r\n\r\n    Tô Hàng lúc này mới tỉnh mộng, anh buông tay Trác Thanh Liên ra, nói bằng giọng khiêu khích: “Không cần giám đốc Trác giới thiệu, chúng tôi đã quen nhau từ lâu rồi, cũng mới vừa gặp nhau xong. Trác phu nhân tương lai của anh không chỉ là bạn học cùng cấp hai với tôi, mà còn là bạn cùng bàn nữa đấy”.\r\n\r\n    “Thật vậy sao? Thật là trùng hợp quá!”. Trác Thanh Liên cười phá lên, vui vẻ nói, “Có điều, tôi và Tịch Nhan còn biết nhau sớm hơn cơ, chúng tôi là hàng xóm cùng lớn lên bên nhau. Tôi từ nhỏ đã coi cô ấy là báu vật hiếm có rồi. Khi ấy, tôi nằm mơ cũng không dám nghĩ, mình lại may mắn đến thế, có thể lấy cô ấy làm vợ!”\r\n\r\n    Sắc mặt Tô Hàng nhanh chóng sa sầm, anh đã đánh giá thấp đối thủ của mình, bao năm lăn lộn trong chốn thương trường, lòng dạ và miệng lưỡi của Trác Thanh Liên, không phải như người thường, càng không thể đánh đồng với tên côn đồ năm nào.\r\n\r\n    Nhưng trước mặt Tịch Nhan, anh không cam tâm chịu thất bại, gằn giọng: “Giám đốc Trác vừa nói hình như mới chỉ là vợ sắp cưới đúng không, vẫn chưa kết hôn mà, anh kết luận như vậy liệu có vội vàng quá không. Đã là bảo bối quý giá như thế, ai ai cũng muốn có được, sau cùng ai mới là người may mắn, vẫn còn chưa biết được!”\r\n\r\n    Trác Thanh Liên ôm Tịch Nhan đắm đuối vào lòng: “Tuy là vật báu, nhưng không phải ai cũng phát hiện ra. Vàng thường lẫn trong cát, chỉ có những người có con mắt tinh đời, vừa nhẫn nại lại giàu nghị lực, mới lấy được vàng từ trong đống cát. Có những người, thậm chí đã có vàng trong tay, cũng không biết mà tưởng đó chỉ là hạt cát vô giá trị, không đáng để ý, nên dễ dàng vất bỏ”.\r\n\r\n    Lúc này, sắc mặt Tô Hàng càng khó coi hơn. Trác Thanh Liên dặn dò Phó Viêm phải tiếp đãi khách cho chu đáo, rồi thân thiết khoát vai Tịch Nhan rời đi.\r\n\r\n    Tựa vào lòng Trác Thanh Liên, Tịch Nhan im lặng một hồi, không nén được hỏi: “Anh đã biết rồi sao, em và anh ta…”\r\n\r\n    “Anh ta là tình yêu đầu của em?”, Trác Thanh Liên ghé sát vào tai cô, thì thầm, “Em yêu, từ hồi trung học anh đã biết rồi”.\r\n\r\n    “Thời trung học anh có gặp em sao?”, cô hỏi bằng giọng ngây thơ vô tội, “Sao em không nhận ra anh nhỉ?”\r\n\r\n    “Bởi khi ấy, anh vẫn còn là một hạt cát bé nhỏ, u mê tăm tối, còn anh ta trong mắt em, là vàng mười óng ánh”.\r\n\r\n    Trác Thanh Liên khẽ cười, nắm tay cô: “Anh chỉ muốn xuất hiện trước mặt em vào đúng lúc, may thay, đời này không để lỡ mất em!”\r\n\r\n    Cử chỉ, lời nói của anh quá đỗi chân thành, đôi mắt nhìn cô dịu dàng tới mức đầy tràn cả ra.\r\n\r\n    Phút giây ấy, trái tim Tịch Nhan yên bình trở lại, trở lại đúng chỗ của nó.\r\n\r\n    Nụ cười trên gương mặt cô càng rạng rỡ hơn, cô nhìn anh, khẳng định chắc chắn: “Kiều Dật, anh mới là bảo bối hiếm có trên thế gian này, em mới là người may mắn nhất trên đời!”","title":"Chỉ Là Chuyện Thường Tình - Chương 40"}