{"text":"﻿    Sau khi nhiễm bệnh, Tống Ý Thiền cũng tự biết không ổn. Mặc dù nàng ta không có tâm kế gì nhưng rốt cuộc cũng đã được Ôn thị dạy dỗ, đến lúc này cũng biết những nốt mẩn đỏ trên người là do có người ra tay với mình chứ tuyệt đối không phải đơn giản chỉ là ăn nhầm thứ gì đó. Nhưng việc này phải cần có chứng cớ, không có chứng cớ thì nàng ta không thể ăn nói lung tung được.\r\n\r\n    Lúc ấy, nàng ta đang nghiêng người nằm trên giường đau khổ chờ đợi Ôn thị vào gặp mặt. Rõ ràng nghe tin Ôn thị đã tiến cung mà mãi vẫn không thấy người đâu, nàng ta bỗng chốc hoảng sợ. Cái người đối phó với mình kia sẽ không xuống tay với Ôn thị chứ?\r\n\r\n    Trúc Tú đứng ở bên ngoài màn trông thấy dáng vẻ đứng ngồi không yên của Tống Ý Thiền liền an ủi, “Thục phi nương nương, nếu Hoàng thượng đích thân truyền triệu thì nương nương nhất định sẽ gặp được mẹ. Giờ người còn chưa thấy đến, có lẽ là khi bà tiến cung thì Hoàng thượng đã triệu tới hỏi chuyện trước cũng nên.”\r\n\r\n    Tống Ý Thiền vừa nghe nói thế liền định thần lại. Nàng ta thở dài, “Trúc Tú, ta thành ra thế này biết đâu sẽ lây bệnh cho người khác, ngươi không sợ sao? Còn dám tới hầu hạ ta nữa?”\r\n\r\n    Trúc Tú dịu dàng nói, “Hoàng thượng đã phái nô tỳ tới hầu hạ Thục phi, nô tỳ giờ đã là người của Thục phi, Thục phi có chuyện gì nô tỳ có trốn cũng không được. Hiện giờ chẳng qua Thục phi chỉ nổi mẩn đỏ thôi, cũng không phải bệnh nan y, nô tỳ có gì phải sợ chứ?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tống Ý Thiền nhẹ nhàng nói, “Ngự y vừa nói bệnh của ta có thể lây nhiễm, Hoàng thượng liền không xuất hiện nữa, ta…”\r\n\r\n    Trúc Tú an ủi, “Hoàng thượng chắc chắn muốn tới thăm nương nương, có điều thân thể của Hoàng thượng là của thiên hạ, không chỉ Hoàng hậu nương nương và Thái hậu nương nương mà ngay cả quan lại cũng sẽ ngăn cản Hoàng thượng, không cho Hoàng thượng tới thăm Thục phi nương nương.”\r\n\r\n    “Ta cũng biết Hoàng thượng thân bất do kỷ.” Trong lòng Tống Ý Thiền kỳ thực cũng bi ai nhưng vẫn muốn tự an ủi bản thân một câu. Trước đây đã nghe nói đế vương vô tình, lúc mới tiến cung nàng ta còn ôm chút ảo tưởng, nhưng trận ốm này thật sự đã khiến người ta rõ ràng hiểu được Hoàng thượng cũng không phải nơi có thể nương tựa được.\r\n\r\n    Hai người đang nói chuyện thì bên ngoài có người bẩm báo, “Bẩm nương nương, có Ôn thục nhân đến.”\r\n\r\n    “Dì đến rồi!” Tống Ý Thiền vừa nghe bẩm báo liền không khỏi mừng rỡ. Đang định kéo màn ra lại thấy trên cổ tay mình đầy nốt đỏ, nàng ta rụt tay về và gọi Trúc Tú, “Mời Ôn thục nhân vào!”\r\n\r\n    Ôn thị tới viện Hà Hương thì thấy xung quanh lạnh tanh. So với chỗ náo nhiệt của Khương quý phi, bà ta không khỏi thương tâm. Lần này con gái sinh bệnh không biết đã bị lạnh nhạt thế nào?\r\n\r\n    Tống Ý Thiền nghe được tiếng nói của Ôn thị vang lên bên ngoài rèm che. Đang muốn lên tiếng gọi lại bỗng nhớ tới cái gì, nàng ta gấp giọng nói, “Dì lấy khăn che mặt rồi hãy vào!”\r\n\r\n    Ôn thị nghe được giọng nói khàn khàn của Tống Ý Thiền thì trong lòng vô cùng đau xót. Bất chấp mọi thứ, bà ta đã sớm kéo mành đi vào rồi cất mấy bước tới trước giường và vén màn ngồi xuống bên cạnh nhìn Tống Ý Thiền.\r\n\r\n    “Dì!” Tống Ý Thiền định khuyên Ôn thị che mặt lại thì Ôn thị đã khóc ròng, “Nếu con có chuyện gì thì dì làm sao sống được? Còn che mặt cái gì nữa?”\r\n\r\n    Tống Ý Thiền cũng rơi nước mắt. Sợ lây bệnh cho Ôn thị, nàng ta hơi lùi lại phía sau và ra lệnh cho Trúc Tú, “Trúc Tú, ngươi ra canh bên ngoài đi!”\r\n\r\n    Trúc Tú vâng dạ rồi lui ra ngoài mành.\r\n\r\n    Ôn thị nhìn kỹ những nốt mẩn đỏ trên mặt và tay Tống Ý Thiền rồi nghiến răng nói, “Trước đây chúng ta lưu lạc bên ngoài cũng làm gì có đồ ăn ngon? Khi đó cũng đâu thấy con ăn nhầm thứ gì mà nổi mẩn đỏ cả người thế này, giờ tiến cung, mọi thứ đều tinh xảo đẹp đẽ mà lại ăn nhầm là thế nào? Dì thấy nhất định là có người xuống tay với con rồi, chỉ không biết đó là kẻ nào thôi.”\r\n\r\n    Tống Ý Thiền thấp giọng nói, “Dì à, con đoán việc này chỉ sợ là do Khương quý làm, có điều mình không có chứng cớ thôi.”\r\n\r\n    Ôn thị lắc đầu, “Tiểu Hầu gia nói bởi vì nhìn bên ngoài rất giống Khương quý phi làm nhưng ngược lại lại không phải do Khương quý phi. Nhưng Khương quý phi ở trong cung đã nhiều năm, bà ta chắc chắn biết là ai làm, cũng biết làm thế nào để cứu được con.”\r\n\r\n    “Dù bà ấy có bản lĩnh cứu con nhưng làm sao lại đồng ý cứu con?” Tống Ý Thiền thở dài.\r\n\r\n    Ôn thị lại nói, “Dì vừa tiến cung liền đi gặp Khương quý phi. Khương quý phi đã đồng ý cứu con rồi.”\r\n\r\n    Tống Ý Thiền kinh ngạc hỏi, “Dì nói gì với bà ta vậy? Nếu dì bán đứng phu nhân và tiểu Hầu gia thì dù bây giờ chúng ta có thể tiếp tục sống sót nhưng sau này không có Hầu phủ Trấn Vũ để dựa vào, con cũng không thể sống yên ổn ở trong cung này được đâu.”\r\n\r\n    Ôn thị nói, “Con đừng hoảng. Tất cả việc này đều là mưu kế của tiểu Hầu gia, con chỉ cần dưỡng bệnh cho tốt là được.”\r\n\r\n    Ôn thị nói xong lại tỉ mỉ hỏi đến mọi hành tung của Tống Ý Thiền trước khi nhiễm bệnh, nào là tiếp xúc với những ai, đã ăn những thứ gì, …\r\n\r\n    Tống Ý Thiền nhất nhất trả lời rồi lại nói, “Vì Hoàng thượng đã thị tẩm con suốt liên tục mấy ngày nên Trúc Tú đã khuyên con rằng chỉ sợ các phi tần trong cung sẽ đố kỵ, con nên cẩn thận một chút. Con cũng cẩn thận không ăn uống linh tinh những thứ đồ người khác đưa đến. Sáng hôm phát bệnh con đã tới bái kiến Thái hậu nương nương, đúng lúc Thái hậu nương nương đang ăn chè đậu hũ. Thái hậu nương nương cũng thưởng cho con một chén. Con không dám từ chối nên mới ăn, đến lúc về liền có cảm giác không ổn. Nhưng nếu Thái hậu nương nương bất mãn với con thì chỉ một câu cũng có thể khiến con ngã ngựa, cần gì phải hạ độc?”\r\n\r\n    Ôn thị cau mày nói, “Thái hậu nương nương không cần xuống tay với con nhưng người bên cạnh Thái hậu nương nương thì khó mà nói được…”\r\n\r\n    Tống Ý Thiền lại lắc đầu, “Con cũng không có xung đột lợi ích gì với người bên cạnh Thái hậu nương nương cả.”\r\n\r\n    Ôn thị không biết hết mọi người trong cung nên cũng không giúp Tống Ý Thiền phân tích được. Bà ta chỉ nói, “Đợi khi trở về dì sẽ cẩn thận kể lại với tiểu Hầu gia và nhờ tiểu Hầu gia phân tích giúp.”\r\n\r\n    Tống Ý Thiền lại nói, “Tối hôm đó ở sơn trang Thu Dương, trong cảnh tối lửa tắt đèn, gió núi lại lớn, tiểu Hầu gia nghe nói không thấy con đâu liền lập tức mang người đi tìm, lại cầu tình xung quanh và nhờ đám người của con trai Thạch tướng quân cùng tìm giúp. Sau con nghe nói mới biết, tiểu Hầu gia thực sự đã coi con là chị gái. Dì à, nếu con có việc gì thì tiểu Hầu gia nhất định sẽ chăm sóc dì…”\r\n\r\n    Ôn thị không cho Tống Ý Thiền nói tiếp. Bà ta ngắt lời nàng, “Con không có việc gì đâu.”\r\n\r\n    Đúng lúc ấy thì Trúc Tú đi vào, “Ôn thục nhân, một lát nữa ngự y sẽ tới bắt mạch cho Thục phi nương nương…”\r\n\r\n    Ôn thị cũng biết đã tới lúc nên cáo từ rời cung. Khi nghe vậy, bà ta liền đứng lên cáo từ.\r\n\r\n    Ở bên kia, Khương quý phi đã ném mấy cái chén, tức giận đến đau ruột. Việc Tống Khản đùa giỡn bà ta trước đây giờ lại thành nhược điểm để Ôn thị uy hiếp mình. Bà ta muốn lôi cái người đứng sau lưng Ôn thị ra, nhưng việc này bất kể là giao cho ai cũng không thỏa đáng. Nếu giao cho Cảnh Thế Đan đi làm rồi lại…\r\n\r\n    Khương quý phi lại quăng thêm một cái chén, cuối cùng quyết định trước hết cứ bảo vệ Tống Ý Thiền, chờ việc này bình ổn, bà ta sẽ nghĩ cách tiêu diệt toàn bộ đám người liên can tới Ôn thị để tiêu đi mối hận trong lòng.\r\n\r\n    Ở trong cung, Khương quý phi có mối quan hệ rất rộng rãi. Ngoại trừ Chu hoàng hậu có địa vị cao hơn mình, thêm chuyện trước đây dù sao cũng là sủng phi, bà ta muốn tra ra kẻ xuống tay với Tống Ý Thiền thì thuận lợi hơn người khác rất nhiều. Chỉ trong hai ngày Khương quý phi đã tìm tới chỗ Khang tiệp dư và hỏi thẳng, “Sao cô phải xuống tay với Thục phi?”\r\n\r\n    Khang tiệp dư cả kinh, mặt trắng bệch như tuyết. Bà ta còn cố cãi, “Việc này sao lại đổ lên đầu tôi?”\r\n\r\n    Khương quý phi nói, “Sáng hôm đó Tống thục phi đến thỉnh an Thái hậu nương nương có ăn một chén đậu hũ. Ở chỗ của Thái hậu nương nương cũng chỉ có cô mới có cơ hội gian lận. Nếu cô không nhận thì ta sẽ vạch trần chuyện này trước mặt Hoàng thượng, để xem Hoàng thượng xử lý cô thế nào?”\r\n\r\n    Khang tiệp dư tuy có Khang thái hậu là chỗ dựa vững chắc nhưng sau khi hạ dược hại Tống Ý Thiền lại nghe nói Cảnh Nam Thiên đã sai người tra xét, bà ta kỳ thực cũng chột dạ. Giờ lại nghe Khương quý phi nói thế, Khang tiệp dư liền hỏi, “Nương nương muốn thế nào?”\r\n\r\n    Khương quý phi nói, “Ta chỉ muốn biết sao cô lại xuống tay với Tống thục phi? Là Hoàng hậu nương nương sai cô phải không?”\r\n\r\n    Khang tiệp dư không đáp lại câu hỏi của Khương quý phi mà chỉ thấp giọng nói, “Thế Dung được Hoàng hậu nương nương nuôi dưỡng, tôi hy vọng Thế Dung được sống tốt.”\r\n\r\n    Khương quý phi vừa nghe nói thế liền biết Chu hoàng hậu đã lấy Cảnh Thế Dung ra để uy hiếp Khang tiệp dư, bắt Khang tiệp dư hạ thủ. Khang tiệp dư là cháu gái của Khang thái hậu, mấy năm nay vẫn ở bên cạnh Khang thái hậu. Cảnh Nam Thiên cho dù biết là do Khang tiệp dư xuống tay thì kỳ thực cũng không thể làm gì. Kế này của Chu hoàng hậu thật hay.\r\n\r\n    Khương quý phi lại nói,”Cô mau giao thuốc giải ra đây. Lần này ta sẽ không vạch trần cô, nhưng cô phải nhớ cho kỹ, cô đã nợ ta một ân tình. Sau này có cơ hội cô nhất định phải trả nợ ân tình này cho ta.”\r\n\r\n    Khang tiệp dư đã được Chu hoàng hậu dặn phải nghĩ cách hủy đi dung mạo của Tống Ý Thiền chứ không nói phải lấy tính mạng của Tống Ý Thiền. Hiện giờ hình như tính mạng của Tống Ý Thiền sắp khó mà giữ được, Khang tiệp dư cũng sợ nếu Tống Ý Thiền mà chết thì Cảnh Nam Thiên sẽ truy cứu đến mình, bà ta đành thì thầm vâng vâng dạ dạ rồi cuối cùng giao thuốc giải ra.","title":"Mưu Kế Của Quý Nữ - Chương 39"}