{"text":"﻿    <b>Cần vợ, con hay là công việc<\/b>\r\n\r\n    Ngày hôm sau đi làm, Văn Bác đến công ty thì bỗng nhiên nhận được thông báo của cấp trên, công ty cử anh đến chi nhánh ở Thâm Quyến làm việc một năm. Ôi trời ơi, đúng là ghét của nào trời trao của nấy mà. Tối qua vừa nghĩ đến chuyện này, hôm nay đã đúng y chang như vậy. Thế này thì biết ăn nói làm sao với vợ đây? Y Đồng sẽ nghĩ thế nào đây?\r\n\r\n    Công ty Văn Bác làm ăn ngày càng phát đạt, gần đây chi nhánh ở Thâm Quyến đang thiếu một người thành thạo nghiệp vụ như Văn Bác. Sau khi cân nhắc kĩ lưỡng, công ty đã cử anh đi. Văn Bác vô cùng khó xử, rốt cuộc là có đi hay không? Không đi sẽ vi phạm lại mệnh lệnh của công ty. Còn nếu đi, liệu Y Đồng có thể yên tâm không? Mình ở nhà mà cô ấy còn chẳng yên tâm nữa là đến tận Thâm Quyến.\r\n\r\n    Thấy Văn Bác có vẻ khó xử, phó tổng giám đốc Trần Giang liền nói:\r\n\r\n    - Văn Bác, tôi biết anh có chỗ khó, nhưng công ty đã quyết định rồi, chỉ có thể chấp hành thôi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tình cảnh của tôi hiện giờ rất khó xử, vợ tôi đang mang bầu, cần được chăm sóc. Thứ hai là cô ấy rất đa nghi, tôi mà đi là chắc chắn cô ấy sẽ càng không yên tâm! Haiz… – Văn Bác thở dài.\r\n\r\n    - Thế cũng chẳng có cách nào khác cả, giờ công ty đang rất cần người!\r\n\r\n    - Vâng, tôi hiểu ạ!\r\n\r\n    - Văn Bác, anh nói xem, giờ công ty không cử anh đi thì cử ai đây? Trương Tân năng lực có hạn, tôi không yên tâm được. Lương Tuyết, Trần Na đều là phụ nữ. Những người khác cũng chẳng ai làm được việc cả!\r\n\r\n    - Phó giám đốc, xin ông cứ yên tâm, tôi sẽ chấp nhận sự sắp xếp của công ty, hi sinh vì đại cuộc, lấy lợi ích của công ty làm trọng!\r\n\r\n    - Vậy thì thiệt thòi cho anh quá!\r\n\r\n    Thực ra, Văn Bác rất muốn đến Thâm Quyến, như vậy ít nhất anh cũng được thay đổi môi trường, nhờ đó mà bình tĩnh lại. Bởi vì hiện giờ cuộc sống của anh thực sự quá áp lực, mọi thứ đều bị hạn chế. Điện thoại, nick chát, hòm thư… tất cả đều bị tra xét, đừng nói là chuyện bí mật riêng tư, ngay kể cả chuyện một ngày ngáp mấy cái cũng bị hỏi đến. Văn Bác lúc này gần như đang sống trong một môi trường chân không. Nếu cứ như thế này mãi, anh sẽ chết vì điên mất. Là một thằng đàn ông mà chẳng có lấy một chút tự do, cuộc sống thế này thật quá vô nghĩa!\r\n\r\n    Lúc Văn Bác về đến nhà, Y Đồng đang ngồi ăn canh gà, mẹ cô đang giặt quần áo, bố cô đang nấu cơm. Văn Bác nhìn Y Đồng, ngập ngừng rồi khẽ giọng nói:\r\n\r\n    - Công ty cử anh đi Thâm Quyến công tác một năm.\r\n\r\n    - Cái gì? Anh nói cái gì? – Y Đồng đặt bát xuống, trợn mắt thốt lên.\r\n\r\n    - Anh nói là công ty cử anh đến Thâm Quyến công tác một năm, em nghe rõ chưa hả?- Văn Bác nói.\r\n\r\n    - Em đang có bầu, thời kì quan trọng thế này, sao anh có thể đi Thâm Quyến công tác đến một năm được? Nếu thế, em phải làm sao? – Y Đồng phản ứng gay gắt.\r\n\r\n    - Đúng thế, anh cũng không muốn như vậy, nhưng các lãnh đạo công ty đã quyết định rồi, buộc anh phải đi! – Văn Bác ái ngại nói.\r\n\r\n    - Chết tiệt, là thằng lãnh đạo nào? Ngày mai em đi nói lý với hắn, thật là chẳng có chút nhân tính nào cả! – Y Đồng thở hồng hộc vì tức.\r\n\r\n    - Em chớ có xúc động quá, anh sẽ tiếp tục thuyết phục lãnh đạo xem có hi vọng gì không! – Văn Bác nhẹ nhàng khuyên nhủ.\r\n\r\n    - Em muốn xem thằng khốn nào lại đưa ra cái quyết định chết tiệt, vô nhân tính như thế! – Y Đồng vẫn không chịu bỏ qua.\r\n\r\n    - Công ty cũng chỉ làm theo quy định thôi mà!\r\n\r\n    - Thế thì quá là vô nhân tính, sao lại không cân nhắc đến tình hình thực tế của nhân viên cơ chứ?\r\n\r\n    - Cá nhân dù sao cũng vẫn phải phục tùng theo tập thể mà!\r\n\r\n    - Phục tùng theo tập thể á? Anh cũng cao thượng gớm nhỉ? Công ty đã cho anh bao nhiêu tiền rồi?\r\n\r\n    - Em đừng tức giận, anh cũng chỉ nói theo lý thôi mà!\r\n\r\n    - Ý của anh là tôi vô lý chứ gì?\r\n\r\n    - Anh không có ý này, ý của anh là em đừng tức giận, để anh từ từ bàn bạc!\r\n\r\n    Văn Bác khuyên nhủ suốt cả buổi tối mà Y Đồng vẫn không hết tức giận. Anh chẳng dám nhắc đến chuyện đi Thâm Quyến công tác nữa.\r\n\r\n    Ngày hôm sau đi làm, Văn Bác vừa mới đến công ty, ngồi chưa nóng chỗ đã nghe thấy có tiếng huyên náo ở bên ngoài đại sảnh. Giọng nói nghe quen lắm, giống hệt giọng của Y Đồng. Anh giật nảy mình, vội vàng chạy ra ngoài xem sao. Ôi trời đất ơi, Y Đồng vác cái bụng to, hai tay chống hông, đang đứng ở cửa phòng giám đốc, lớn tiếng quát:\r\n\r\n    - Ai muốn bắt chồng tôi đi Thâm Quyến hả? Mau ra đây cho tôi!\r\n\r\n    Sao cô ta đến nhanh thế không biết? Mình vừa chân trước chân sau đến công ty, cô ta cũng đã xuất hiện rồi. Người đàn bà này quả thật là ghê gớm! Cô làm loạn lên thế này ở công ty, bảo tôi sau này làm sao tiếp tục làm việc ở đây nữa chứ? Nghĩ thế, Văn Bác vội vàng chạy đến, kéo Y Đồng lại, nói:\r\n\r\n    - Em sao thế? Sao không về nhà đi, đừng làm gì ảnh hưởng đến thai nhi!\r\n\r\n    - Tôi muốn xem xem kẻ nào dám cử anh đi công tác? Thấy tôi bụng mang dạ chửa, thế mà dám cử chồng tôi đi công tác xa, đã thế tôi đến nhà hắn ta dưỡng thai cho biết tay!\r\n\r\n    Y Đồng đang nói thì bỗng nhiên phó tổng giám đốc Trần Giang đi đến. Y Đồng nhìn thấy Trần Giang liền cao giọng bảo:\r\n\r\n    - Anh là tổng giám đốc phải không? Là anh đã cử Văn Bác đi Thâm Quyến phải không?\r\n\r\n    - Tôi là phó tổng giám đốc, sao thế? Có vấn đề gì à? – Trần Giang hỏi.\r\n\r\n    - Vậy anh cử anh ấy đi, tôi phải làm thế nào hả? Ai sẽ chăm sóc tôi đây? Tôi bụng mang dạ chửa mấy tháng rồi đây này! – Y Đồng vô cùng kích động.\r\n\r\n    - Khi nào cô sinh, công ty sẽ cho anh ấy nghỉ phép! – Trần Giang nói.\r\n\r\n    - Nghỉ phép ư? Anh nói dễ nghe nhỉ? Nếu tôi có xảy ra chuyện gì thì ai gánh trách nhiệm? Anh gánh trách nhiệm nhé!\r\n\r\n    - Chúng tôi cũng làm việc theo yêu cầu của công ty thôi. Văn Bác là nhân viên của công ty, vì vậy phải làm theo quy định của công ty!\r\n\r\n    - Tôi không cần biết, dù gì tôi dứt khoát không cho anh ấy đi!\r\n\r\n    - Bà xã, đi thôi, về nhà thôi! Chuyện này từ từ bàn bạc! – Văn Bác nói.\r\n\r\n    - Hừ, tôi mà xảy ra chuyện gì, ai cử anh đi thì đi mà gánh trách nhiệm! Đến lúc ấy tôi sẽ cho hắn ta biết tay! – Y Đồng nghiến răng nói.\r\n\r\n    Chuyện Y Đồng đến làm loạn chẳng mấy chốc đã lan truyền trong công ty, điều này khiến cho Văn Bác mất hết thể diện. Nghiêm trọng hơn nữa là các lãnh đạo của công ty vô cùng tức giận, hậu quả đương nhiên là rất nghiêm trọng rồi. Phó tổng giám đốc Trần Giang nói: “Nếu như Văn Bác không làm theo quy định của công ty thì cứ xin nghỉ việc”.\r\n\r\n    Văn Bác vô cùng khó xử. Nếu xin nghỉ việc, chắc chắn cũng không thể tìm được một công việc tốt thế này, cho dù có tìm được việc thì cũng phải bắt đầu lại từ đầu. Mặc dù nói một công việc với đồng lương sáu, bảy nghìn tệ mỗi tháng đối với người khác là hết sức bình thường nhưng đối với Văn Bác lại vô cùng quan trọng. Anh cần rất nhiều tiền để nuôi gia đình, để sống, để chăm sóc bố mẹ, quan trọng hơn là, anh cần kiếm nhiều tiền như vậy để tìm lại sự tự tôn và niềm tin của mình.\r\n\r\n    Rốt cuộc là nghe theo công ty hay nghe theo vợ đây? Văn Bác đã rơi vào một mâu thuẫn quá lớn. Anh hiểu rằng không có tiền thì mình chẳng có gì cả. Điều kiện gia đình rất khó khăn, bố mẹ anh phải sống trong một căn nhà dột nát, Văn Bác thường xuyên lén gửi tiền về, giúp bố mẹ xây sửa lại nhà cửa, cải thiện đời sống cho họ. Giả sử bố mẹ ốm đau, anh biết lấy tiền đâu ra mà lo cho họ đây? Lẽ nào ngửa tay ra xin tiền vợ? Văn Bác thừa hiểu rằng, cho dù bố mẹ anh ốm, cần đến tiền chữa trị, Y Đồng cũng chẳng buồn ngó ngàng đến, anh quá hiểu cô rồi.\r\n\r\n    Càng đến ngày khởi hành, Văn Bác càng thấy áp lực, anh không biết phải làm thế nào? Rốt cuộc có đi hay không? Văn Bác nghĩ, mặc dù mình có đi thì Y Đồng vẫn có mẹ chăm sóc, đến lúc ấy chẳng phải chỉ cần mình gửi tiền về cho vợ là xong hay sao? Cứ quyết định như vậy đi, ba mươi sáu kế, chuồn là thượng sách!\r\n\r\n    Sau khi đưa ra quyết định, Văn Bác âm thầm bắt đầu công tác chuẩn bị. Anh vẫn về nhà đúng giờ như thường ngày, vẫn chăm chỉ làm việc nhà, lau sàn, nấu cơm, rửa bát, tối đến phục vụ vợ đi tắm, đi ngủ. Văn Bác cần cù, chịu thương chịu khó.\r\n\r\n    Ngày lên đường sang chi nhánh công ty ở Thâm Quyến công tác, anh dậy từ sáng sớm, dọn dẹp vệ sinh nhà cửa thêm lần nữa, và còn làm đồ ăn sáng cho mọi người. Xong xuôi đâu đấy anh mới ra khỏi nhà. Trước khi đi, còn hôn vợ đang say ngủ, anh nhủ thầm trong lòng: “Bà xã, anh xin lỗi, anh cũng chỉ vì công việc, chẳng có cách nào khác. Anh sẽ thường xuyên về thăm em, đợi khi nào em sinh coi rồi, nhất định anh sẽ về chăm sóc em!”.\r\n\r\n    Văn Bác đến công ty, làm xong thủ tục rồi ra thẳng sân bay. Máy bay cất cánh để lại sau lưng là một thành phố xinh đẹp, ở thành phố ấy còn có cô vợ ngang ngược của anh và gia đình cô ấy.\r\n\r\n    Văn Bác đi rồi, chờ đợi anh là cái gì đây? Vì công việc, Văn Bác đã phải đưa ra sự lựa chọn, nếu đã lựa chọn thì phải đi thôi!\r\n\r\n    Máy bay hạ cánh, anh liền mở máy nhắn tin hỏi thăm Y Đồng rồi lại tắt máy. Giờ anh sợ vợ sẽ hỏi anh đang ở đâu? Nếu như mở máy, anh biết phải trả lời như thế nào đây? Vì vậy thôi thì cứ tắt máy đi cho xong.\r\n\r\n    Đến công ty, Văn Bác chưa kịp nghỉ ngơi đã vùi đầu vào công việc. Có lẽ bây giờ, cách duy nhất để anh giải tỏa áp lực chính là bán mạng làm việc. Ngoài việc đó ra, anh chẳng còn cách nào khác cả.\r\n\r\n    Văn Bác bận rộn cả ngày trời. Tối đến, trong lòng anh vô cùng hoang mang, bởi vì ra đi không lời từ biệt khiến cho anh cảm thấy vô cùng áy náy. Nhưng nếu như để cho Y Đồng đến thẳng Thâm Quyến này, chắc chắn sẽ là một cuộc “chiến tranh” dữ dội.\r\n\r\n    Văn Bác trăn trở đến tận nửa đêm, cuối cùng không chịu được nữa đành mở máy lên, định nhắn tin cho Y Đồng. Nhưng vừa mở ra, cả núi tin nhắn đã ập đến máy anh, chứa đầy hòm thư. Nội dung đều là: “Anh đang ở đâu? Sao vẫn chưa về? Tại sao anh không trả lời tin nhắn? Sao lại tắt máy? Có phải anh lại đi hú hí với con nào ở bên ngoài không? Nếu như anh dám không gọi lại thì đừng trách tôi không khách sáo! Hậu quả anh tự gánh chịu!…”.\r\n\r\n    Văn Bác thật sự phát điên lên mất! Sự việc đến nước này rồi thì đành phải nói ra thôi. Nghĩ vậy anh liền nhắn tin lại cho vợ: “Bà xã à, giờ anh đang ở chi nhánh công ty ở Thâm Quyến, em nhớ chăm sóc bản thân, khi nào rảnh rỗi anh sẽ về thăm em! Em nhớ giữ gìn sức khỏe!”.\r\n\r\n    Nhắn tin xong, Văn Bác lại tắt máy luôn, anh sợ vợ sẽ lại gọi đến chửi mắng anh, anh chỉ còn cách tắt máy để né tránh.\r\n\r\n    Văn Bác cố gắng chịu đựng được hai ngày, đến ngày thứ ba, anh không chịu nổi nữa, liền mở máy ra. Tin nhắn của Y Đồng lại gửi đến nhiều như ong. Văn Bác gần như sụp đổ khi nhìn thấy hai từ mà anh muốn nhìn nhưng cũng sợ nhìn thấy nhất: ly hôn.\r\n\r\n    Nếu như Y Đồng không có bầu, ly hôn là chuyện mà anh nằm mơ cũng mong thấy được, ly hôn mới là phương pháp giải thoát duy nhất khỏi người đàn bà này, không ly hôn với cô ta thì còn đợi gì nữa? Đợi mình tự hủy hoại mình chắc? Nhưng giờ Y Đồng đang có thai mấy tháng rồi, liệu có thể ly hôn được không? Ly hôn rồi, đứa bé phải làm sao? Là một người cha, anh biết ăn nói sao với sinh mệnh bé nhỏ ấy đây?\r\n\r\n    Trước đây Văn Bác rất muốn ly hôn, nhưng khi vợ mang bầu, anh lại không hi vọng chuyện đó, mãi cho đến giờ anh mới thấm thía một điều: kết hôn dễ, ly hôn khó! Kết hôn là một chuyện hết sức đơn giản, hai bên đồng ý, mang hộ khẩu và chứng minh thư đến Cục dân chính để đăng kí là xong, chỉ mất có vài phút đồng hồ, mấy đồng tiền chi phí. Trong khi đó, ly hôn lại chẳng hề dễ dàng như vậy. Mặc dù nói hiện giờ chuyện ly hôn của họ chẳng dính dáng gì đến vấn đề phân chia tài sản hết nhưng vợ Văn Bác đang mang bầu, biết phải làm thế nào đây?\r\n\r\n    Văn Bác chẳng quan tâm đến tiền bạc của nhà vợ, anh chẳng thèm, có mang cho anh, anh cũng chẳng thiết tha. Đàn ông mà không có cốt cách của đàn ông thì sau này làm sao làm được việc lớn? Làm sao ngẩng đầu nhìn mọi người? Bây giờ đứa bé đã trở thành thứ tình cảm không thể nào chia cắt của Văn Bác, giờ anh rất lo lắng cho đứa bé vẫn chưa được chào đời này! Bởi vì, đó chính là tình cha con.\r\n\r\n    Văn bác liền gọi cho Y Đồng, nói:\r\n\r\n    - Bà xã, anh xin lỗi, anh không nên đi đường đột như vậy, anh nên nói với em một tiếng, nhưng công việc gấp gáp, anh đành phải qua đây trước!\r\n\r\n    Y Đồng lạnh nhạt nói trong điện thoại:\r\n\r\n    - Giờ tôi cho anh hai con đường. Một là quay về hai là anh có thể không quay về, nhưng anh buộc phải ly hôn. Anh tự cân nhắc cho kỹ đi! – Nói rồi, cô cúp máy.\r\n\r\n    Văn Bác đã bị Y Đồng nắm được thóp, điểm yếu nhất trong trái tim anh đã bị cô dùng dao đâm trúng, đúng là giết người không ghê tay mà!\r\n\r\n    Văn Bác rất khó xử, lập tức gọi điện thoại cho tổng công ty, tìm gặp lãnh đạo để bàn bạc chuyện này, xem xem liệu có thể tạm hoãn chuyến công tác lại, đợi sau khi Y Đồng sinh xong hay không? Lãnh đạo công ty vô cùng tức giận, nói với anh rằng hai ngày nay, vợ anh cứ đến công ty làm ầm lên, một mực đòi người. Giờ lãnh đạo công ty cũng đang đau đầu vì chuyện này đây! Haiz, đối mặt với một người vợ như vậy, Văn Bác chỉ có thể thở dài. Kiếp sau có lấy vợ, nhất định anh phải thận trọng hơn, phải cân nhắc thật kĩ lưỡng. Nếu như một ngày nào đó, anh ly hôn thật, có thể đời này anh sẽ chẳng tái hôn, bởi vì hôn nhân thật đáng sợ!\r\n\r\n    Vì đứa con, Văn Bác quyết định về nhà. Công việc mất rồi có thể tìm lại, như đứa bé mất rồi thì làm sao tìm lại đây? Mạng người là quan trọng, vì vậy anh quyết định thỏa hiệp. Tối hôm đó, Văn Bác mua vé máy bay bay thẳng về nhà. Anh không biết điều gì đang đợi anh ở phía trước.\r\n\r\n    Hơn một tiếng đồng hồ sau, máy bay của Văn Bác đã hạ cánh. Anh rất lo cho tình hình của vợ, chẳng kịp nghỉ ngơi đã chạy như bay về nhà mẹ Y Đồng. Vào đến cửa, anh nhìn thấy Y Đồng đang ngồi trong phòng khách đánh bài, nói nói cười cười, vô cùng hào hứng. Y Đồng nhìn thấy Văn Bác về, chẳng buồn ngoảnh đầu lại, chỉ mải mê chơi bài.\r\n\r\n    Văn Bác hộc tốc quay về nhà, nào ngờ đối diện với cảnh tượng này, trái tim anh bỗng nhiên nguội lạnh, anh thật sự quá thất vọng. Đàn bà tuổi còn trẻ, cái gì không học lại đi học đánh bài, thật chẳng ra làm sao. Là thành phần trí thức đàng hoàng, chẳng lẽ không biết học những thứ có văn hóa hơn à? Văn Bác nghe thấy tiếng bài mạt chược lạo xạo trên bàn cùng với tiếng cười nói ồn ào của bọn họ, sự phẫn nộ của anh lên đến đỉnh điểm, nhưng vì đây là nhà vợ nên anh không tiện trút giận ra ngoài. Cô ta ở nhà cô ta rồi, muốn chơi bài hay làm gì thì ai mà cấm đoán được? Thực ra, Y Đồng cũng nghĩ như thế, tôi đánh bài, anh không thích, thấy nghịch mắt thì cũng cố mà nhịn, nếu không chịu được thì anh có thể đi.\r\n\r\n    Văn Bác cố gắng nén cơn giận, ở trong nhà vợ, anh hoàn toàn là một người ngoài, chẳng có quyền can thiệp vào chuyện riêng tư của cô. Đúng lúc ấy, điện thoại của Văn Bác đổ chuông, phó giám đốc Trần Giang lớn tiếng chất vấn anh tại sao chưa được sự cho phép của công ty mà đã tự động quay về rồi bảo anh lập tức đến tổng bộ công ty. Y Đồng nhìn thấy Văn Bác ra khỏi cửa liền nhếch môi cười khẩy, lòng thầm nhủ: “Anh còn muốn đi à? Lần này đã về rồi thì chớ mong ra khỏi đây nửa bước!”.\r\n\r\n    Văn Bác vừa chân trước chân sau ra khỏi cửa, Y Đồng đã lạnh lùng hỏi:\r\n\r\n    - Đi đâu đấy?\r\n\r\n    - Công ty bảo anh qua bên đó, có việc! – Văn Bác nói.\r\n\r\n    - Chẳng phải tôi đã nói rõ với công ty anh rồi hay sao? Còn có gì để mà nói nữa? – Y Đồng hầm hừ.\r\n\r\n    - Đây là công việc của tôi, cô không có quyền chất vấn!\r\n\r\n    - Tôi không có quyền chất vấn ư? Đầu óc anh có vấn đề à?\r\n\r\n    - Cô mới có vấn đề đấy! Tôi không có thời gian dây dưa với cô!\r\n\r\n    Văn Bác quát xong liền quay đầu đi thẳng, bỏ lại sau lưng tiếng chửi bới của Y Đồng. Văn Bác lại thở dài, bản thân anh lớn thế này rồi mà chưa từng gặp loại phụ nữ nào như vậy, kết hôn với một người như thế, thật đúng là có mắt như mù!\r\n\r\n    Anh thầm thề với mình, nếu một ngày nào đó anh có cơ hội thoát khỏi người đàn bà này, anh quyết không lùi bước.\r\n\r\n    Văn Bác vội vàng đến công ty. Phó tổng giám đốc Trần Giang mặt đỏ phừng phừng vì tức giận, đang ngồi ở văn phỏng chờ anh. Văn Bác vô cùng xấu hổ, không biết phải đối mặt với lãnh đạo như thế nào. Là một nhân viên của công ty, thế mà anh lại không thể nghe theo sự sắp đặt của lãnh đạo, lại gây ảnh hưởng đến công việc chung, điều này khiến anh cảm thấy vô cùng khó chịu. Vừa thấy Văn Bác vào đến phòng, Trần Giang đã đanh giọng chất vấn:\r\n\r\n    - Văn Bác, tại sao chưa được sự đồng ý của công ty mà anh đã tự ý rời khỏi đó vậy?\r\n\r\n    - Xin lỗi phó tổng giám đốc, là bởi vì nhà tôi có việc, vợ tôi đang mang bầu… – Văn Bác rụt rè nói, cảm thấy rất áy náy.\r\n\r\n    - Anh có biết là anh đi rồi để lại cho công ty bao nhiêu tổn thất không? – Trần Giang hết sức tức giận.\r\n\r\n    - Tôi rất xấu hổ, chỉ có điều ngày nào vợ tôi cũng làm loạn lên, không cho tôi… – Văn Bác vô cùng khó xử.\r\n\r\n    - Đó là chuyện riêng của anh, tôi không cần biết. Nếu như đã làm việc thì phải có quy củ, nếu như anh không thể làm việc theo quy định của công ty, anh có thể nghỉ việc! – Trần Giang càng nói càng gay gắt.\r\n\r\n    - Vâng vâng, sẽ không có lần sau đâu ạ, hi vọng công ty cho tôi một cơ hội!\r\n\r\n    - Anh biết không? Anh đi về, khách hàng bên đó không có anh ký tên, đơn đặt hàng không ký được, làm công ty tổn thất bao nhiêu anh có biết không?\r\n\r\n    - Tôi…\r\n\r\n    - Tổng giám đốc Triệu của anh tức điên lên rồi anh có biết không hả? Ông ta còn đập bàn đập ghế với tôi, hỏi tôi sắp xếp người kiểu gì thế? Anh bảo tôi phải ăn nói thế nào với cấp trên đây?\r\n\r\n    Trần Giang trút hết cơn giận lên Văn Bác, còn anh chỉ biết cúi đầu chấp nhận, không dám nói năng gì. Cũng phải thôi, là do bản thân anh sai, còn có gì để mà nói cơ chứ? Công ty không đuổi việc anh đã là nhân từ lắm rồi, nếu đổi lại là người khác chắc đã phải ra đi từ lâu.\r\n\r\n    Trần Giang mắng mỏ, chỉ trích chán rồi mới cho Văn Bác ra về. Văn Bác về nhà, nhìn thấy Y Đồng vẫn đang chơi bài, bộ dạng vô cùng thờ ơ. Anh vô cùng tức giận nhưng vẫn phải nén trong lòng. Mẹ Y Đồng đi mua thức ăn về, vừa nhìn thấy Văn Bác đã bắt đầu ca cẩm:\r\n\r\n    - Tao nói rồi mà, mày đúng là thằng chẳng ra gì, vợ thì chửa mấy tháng rồi, thế mà mày còn có tâm trạng để mà ra ngoài đú đởn, sao mày chẳng có chút trách nhiệm nào thế hả?\r\n\r\n    - Mẹ, sao mẹ lại nói thế? Công ty cử con đi Thâm Quyến công tác chứ có phải đi du sơn ngoạn thủy đâu? Mẹ tưởng con muốn đi lắm chắc?\r\n\r\n    - Vợ mày bầu bí như thế này rồi mà mày còn đi Thâm Quyến được à? Vợ quan trọng hay là công việc quan trọng? – Mẹ Y Đồng chất vấn.\r\n\r\n    - Đương nhiên con biết là vợ con quan trọng, nhưng hiện giờ cô ấy cũng không phải là không hoạt động được, mới có thai năm tháng chứ bao nhiêu đâu, người ta mang thai sáu, bảy tháng mà vẫn đi làm đấy thôi! – Văn Bác cãi lại.\r\n\r\n    - Mẹ kiếp, mẹ anh chửa năm tháng vẫn đi làm được à? – Y Đồng chửi chen vào.\r\n\r\n    - Em ăn nói cái kiểu gì cậy hả? Chẳng có chút lễ phép nào cả?\r\n\r\n    Văn Bác tức điên lên, anh không thể chịu nổi cái kiểu ăn nói vô lễ này của Y Đồng. Là đàn ông mà bị đàn bà cưỡi lên đầu thế này thì ai mà chịu nổi chứ?\r\n\r\n    - Tôi có bầu, anh có biết dưỡng thai quan trọng thế nào không hả? – Y Đồng tỏ vẻ ấm ức.\r\n\r\n    - Anh biết em mang bầu nên rất cần được chăm sóc, nhưng em cần cái gì, có thể nói với anh, có cần thiết phải làm như vậy không? Cả thế giới này đều phải xoay quanh em, em tưởng mình tài giỏi lắm đấy hả? – Văn Bác nói.\r\n\r\n    - Mang bầu khổ thế nào anh có biết không hả? Chân tôi phù hết cả rồi, anh có hiểu nỗi đau khổ của tôi không hả?\r\n\r\n    - Anh biết em rất vất vả, nhưng đàn bà mang bầu, có con là chuyện rất bình thường, trên đời này có người phụ nữ nào được sống trong nhung lụa như em không? – Văn Bác cáu kỉnh nói.\r\n\r\n    - Tôi sống trong nhung lụa? Tôi chịu khổ thế nào anh đâu có biết.\r\n\r\n    - Cái thằng này, sao mày chẳng có chút quan tâm nào thế hả? Y Đồng nó mang thai, cũng là cốt nhục của mày, mày tỏ ra đôi chút tình cảm thì đã làm sao hả? – Mẹ Y Đồng nói.\r\n\r\n    - Không phải là con không muốn, thường ngày con đối xử với cô ấy vẫn chưa đủ tốt à? Con còn làm ít việc hay sao? Kể từ ngày kết hôn tới giờ, cô ấy đã mấy lần phải xuống bếp nấu nướng? Đã mấy lần phải rửa bát đũa? Lau sàn nhà? Giặt quần áo? Đến chân của cô ấy cũng chính tay con rửa, mẹ còn muốn con làm cái gì nữa? Con lấy cô ấy về làm vợ chứ không phải để làm mẹ! – Văn Bác càng nói càng tức.\r\n\r\n    - Nó là vợ của mày, mày làm vậy cũng là điều đương nhiên – Mẹ Y Đồng nói.\r\n\r\n    - Con là đàn ông, mẹ bảo con sau này làm sao ngẩng đầu nhìn người khác?\r\n\r\n    - Giữa hai vợ chồng mà còn phải so đo chuyện đó sao?\r\n\r\n    - Con gái của bố mẹ chưa bao giờ coi trọng sự nghiệp của chồng. Trong lòng cô ấy coi thường con, coi thường gia đình con, làm việc gì cũng không bao giờ nghĩ đến gia đình nhà chồng. Con gái mẹ đâu phải gả cho con? Rõ ràng là con bị gả cho con gái mẹ thì có! – Văn Bác tức tối nói.\r\n\r\n    - Mày đừng có nói năng khó nghe như vậy!\r\n\r\n    - Con đang nghĩ cái nhà này giáo dục kiểu gì không biết? Nhà mình thì mới là tổ tiên, phải đặt lên cao mà tôn trọng, còn nhà chồng toàn là nô lệ, người làm, nên phải đặt xuống dưới gót giày. Có đúng thế không?\r\n\r\n    Câu nói này của Văn Bác khiến cho mẹ con Y Đồng cứng họng không nói được gì. Y Đồng lúc này mặt tái xanh…\r\n\r\n    Văn Bác không đợi cô kịp nói gì đã quay người bỏ đi. Anh thực lòng không muốn cãi vã với Y Đồng. Những cuộc cãi vã như thế này đâu có ít, phải đến vài chục lần, thậm chí là hàng trăm làn ấy chứ. Nói thực lòng, Văn Bác giờ đã hoàn toàn tê liệt rồi.\r\n\r\n    Văn Bác vừa ra khỏi cửa, mẹ Y Đồng đã vội vàng kéo anh lại, không cho anh đi. Văn Bác thấy mẹ vợ cố tình ngăn không cho mình ra ngoài nên cũng chẳng miễn cưỡng, vì thế, đành phải quay vào phòng ngủ đọc báo. Trong phòng khách vẫn vang lên tiếng bài mạt chược lạo xạo, Y Đồng còn cao hứng nói chuyện vui vẻ với mấy người cùng chơi, phân tích thắng thua. Một đám người tầm thường toàn làm những việc tầm thường, lãng phí thời gian.\r\n\r\n    Văn Bác đọc báo một lúc, đột nhiên thấy trong lòng bất an. Anh nhớ đến bố mẹ ở dưới quê. Bố mẹ anh hiện giờ vẫn đang sống kham khổ, không biết bản thân anh bao giờ mới có đủ khả năng đón bố mẹ lên thành phố phụng dưỡng đây? Theo như tình hình của anh bây giờ thì đừng nói là mười năm mà hai mươi năm cũng vẫn không thể.\r\n\r\n    Văn Bác nhận thức được rằng bản thân mình phải nỗ lực để tạo dựng sự nghiệp, nếu như cứ sống tạm bợ qua ngày như thế này thì chẳng những anh không thể cải tạo vận mệnh của mình mà còn chẳng có được một kết cục có hậu. Một công việc với mấy nghìn tệ tiền lương, đàn ông mà chỉ có chút ít bản lĩnh như thế thì đàn bà biết trông đợi gì vào đây? Cô ta còn có thể tôn trọng anh được không? Nếu như anh có quyền hoặc có nhiều tiền, kiếm được hàng chục, hàng trăm nghìn tệ mỗi tháng, chắc chắn cô ta sẽ ngoan ngoãn, sẽ tận tụy chăm sóc anh, đảm bảo không dám khinh thường anh nữa. Đàn bà mà, thực ra cũng rất dễ dỗ dành, chỉ vài bộ đồ hàng hiệu, mấy món trang sức đắt tiền… bảo cô ta làm gì là làm cái nấy ngay.\r\n\r\n    Nếu là như vậy, chỉ có một con đường duy nhất, đó là kinh doanh, xây dựng sự nghiệp. Ngoài con đường đó ra, anh chẳng còn cách nào khác. Văn Bác quyết định sẽ làm kinh doanh, nhưng rốt cuộc phải kinh doanh gì đây? Rốt cuộc phải kinh doanh cái gì mới kiếm được ra tiền? Nếu như làm ăn không ra gì thì lỗ vốn như chơi. Hoặc nếu làm ăn bất chính thì chẳng phải càng khiến cho vợ khinh thường?\r\n\r\n    Đường phải bước từng bước, bánh phải ăn từ từ. Văn Bác rất hiểu chân lý này. Để giảm bớt rủi ro, anh quyết định sẽ bắt đầu kinh doanh nhỏ, trước tiên chỉ đầu tư vài chục nghìn tệ, mở một cái cửa hàng nho nhỏ. Còn về kinh doanh gì thì anh quyết định phải khảo sát thị trường trước đã. Nghe nói cô bạn Trương Manh hiện giờ đang làm ăn tương đối khá. Trương Manh mở một cửa hàng quần áo quy mô lớn, đã đầu tư vào đó hàng triệu tệ, Văn Bác quyết định sẽ nhờ Trương Manh chỉ dẫn.\r\n\r\n    Cuối tuần, Văn Bác được nghỉ, anh liền gọi cho Trương Manh:\r\n\r\n    - Bạn cũ à, giờ cậu đang ở đâu? Làm ăn vẫn tốt chứ hả?\r\n\r\n    - Giờ tôi đang ở cửa hàng, buôn bán cũng tạm! – Trương Manh nói.\r\n\r\n    - Cậu phát tài rồi chứ gì? Có phải đã quên mất bạn cũ rồi không? – Văn Bác nói đùa.\r\n\r\n    - Xem cậu nói gì kìa, làm gì có chuyện đó?\r\n\r\n    - Vậy tôi đến làm khách nhé, cậu không ngại chứ?\r\n\r\n    - Không ngại, hoan nghênh cậu đến đây!\r\n\r\n    - Ha ha, tôi đùa đấy. Có điều, tôi nói thật với cậu, gần đây tối rất muốn làm kinh doanh nhưng không biết kinh doanh gì bây giờ? Vì vậy mới nhờ cậu chỉ bảo cho!\r\n\r\n    - Làm gì mà khách sáo thế? Có rảnh thì qua đây chơi đi! – Trương Manh đề nghị.\r\n\r\n    - Được thôi!\r\n\r\n    Đến giờ hẹn, Văn Bác đến thẳng cửa hàng của Trương Manh. Cửa hàng của cô nằm ở trên con phố đi bộ sầm uất nhất thành phố, nghe nói mỗi năm có thể kiếm được hơn ba triệu tệ. Nếu một năm là ba triệu tệ, vậy thì mỗi tháng là gần ba trăm nghìn tệ, mỗi ngày là mười nghìn tệ. Xem ra kiếm tiền tương đối nhanh, nếu như chỉ dựa vào đi làm, mỗi tháng kiếm được mười nghìn tệ, một năm mới được có 120 nghìn tệ, vậy thì biết đến bao giờ mới mua được nhà, được xe?\r\n\r\n    Văn Bác đến cửa hàng của Trương Manh đúng lúc cô đang tiếp đón khách hàng. Vừa nhìn thấy Văn Bác, cô lập tức nhường chỗ. Văn Bác nói:\r\n\r\n    - Cậu cứ làm việc đi, đừng khách sáo, tôi đứng bên cạnh chờ cậu cũng được!\r\n\r\n    Trương Manh nói:\r\n\r\n    - Cậu cứ ngồi xuống đi, tôi làm xong việc sẽ đến nói chuyện cùng cậu.\r\n\r\n    Văn Bác ngồi không cũng thấy hơi chán liền với tay lấy một cuốn tạp chí ở trên bàn. Một lát sau, Trương Manh làm xong việc liền chạy tới trò chuyện với anh. Hai người đang nói chuyện hào hứng thì có một vị khách bước vào cửa hàng. Vị khách này không ai khác chính là Ngô Liễu, bạn thân của Y Đồng. Ngô Liễu vừa nhìn thấy Văn Bác nói chuyện vui vẻ với Trương Manh liền lập tức gọi điện cho Y Đồng, đương nhiên là cô ta phải thêm mắm dặm muối cho câu chuyện thêm phần gay cấn rồi.\r\n\r\n    Đúng là oan gia ngõ hep, đi đến đâu cũng đụng mặt. Lúc Ngô Liễu bước vào, Văn Bác không nhìn thấy cô ta, bởi lúc ấy đang nói chuyện sôi nổi với Trương Manh, hoàn toàn không chú ý đến khách hàng xung quanh, hơn nữa Trương Manh lại không quen biết Ngô Liễu, không biết Ngô Liễu và vợ Văn Bác có quan hệ gì, vì vậy lần này đúng là rắc rối to. Y Đồng nhận được mật báo của bạn thân, lửa giận bốc lên ngùn ngụt. Cái gì? Tôi đã mang bầu đến năm tháng rồi mà anh còn dám đi tán gái à?\r\n\r\n    Y Đồng vô cùng nhạy cảm với việc chồng gặp gỡ người phụ nữ khác. Chỉ cần Văn Bác tiếp xúc với người khác phái, hơn nữa không chịu nói trước cho cô biết là cô lập tức cảm thấy có vấn đề. Vì vậy, việc Văn Bác gặp gỡ Trương Manh chẳng khác gì chọc vào tổ ong vò vẽ.\r\n\r\n    Y Đồng nhận được mật báo của cô bạn thân liền lập tức cùng mẹ lao đến cửa hàng quần áo của Ngô Liễu. Y Đồng chính mắt nhìn thấy Văn Bác đang nói chuyện với Trương Manh. Cô tức điên lên, xông vào cửa hàng, chửi bới:\r\n\r\n    - Mày là đồ tiện nhân, còn nói không quyến rũ chồng tao à? Lần này tao bắt được tận tay rồi nhé, còn dám chối cãi nữa không?\r\n\r\n    Trương Manh đang nói chuyện với Văn Bác, đột nhiên Y Đồng xông vào khiến cô giật nảy người, không ngờ vợ anh lại theo đến đây. Điều này khiến Trương Manh thấy rất bất ngờ, cô sững người vì kinh ngạc.\r\n\r\n    - Chúng mày thật là đồ mặt dày, nói chuyện vui vẻ gớm nhỉ! – Y đồng chửi rủa.\r\n\r\n    - Em đừng hiểu nhầm, anh chỉ đang bàn chuyện làm ăn với bạn cũ thôi! – Văn Bác giải thích.\r\n\r\n    - Đừng có giả bộ nữa, tôi biết hai người đã thân thiết với nhau từ hồi học đại học rồi, giờ “ngó gãy tơ vương” chứ gì?\r\n\r\n    - Em chớ có nói bừa! Đây là một sự hiểu nhầm rồi! – Văn Bác nói.\r\n\r\n    - Sao lần nào anh cũng nói là hiểu nhầm? Làm gì có nhiều hiểu nhầm như thế chứ? – Y Đồng gào lên.\r\n\r\n    - Mày đã kết hôn rồi, đã có vợ rồi, là người có gia đình rồi, sao còn lén vợ đi trêu hoa ghẹo nguyệt thế hả? Mày không có lấy một chút trách nhiệm nào, mày có còn là một thằng đàn ông không hả? – Mẹ y đồng chỉ vào mặt Văn Bác mà nhiếc móc.\r\n\r\n    - Tôi nói cho cô biết, nếu như tôi với cô ấy mà có quan hệ thì đã sớm nảy sinh từ thời học đại học rồi, sao còn lấy cô chứ? Cô không dùng óc suy nghĩ à? Đầu cô là óc lợn à? – Văn Bác tức tối nói.\r\n\r\n    Cửa hàng bị Y Đồng đến làm loạn, khách hàng thấy cãi vã nên lần lượt bỏ đi hết, gây ảnh hưởng lớn đến chuyện kinh doanh của Trương Manh. Văn Bác sợ chuyện to ra nên liên tục làm công tác tư tưởng cho Y Đồng, bảo cô về nhà nói chuyện nhưng Y Đồng nào có chịu nghe? Khó khăn lắm mới có cơ hội bắt được tận tay, cô phải làm ầm ĩ lên cho đã!\r\n\r\n    Văn Bác bất lực, đành phải chỉ tay lên trời mà thề:\r\n\r\n    - Nếu như tôi với Trương Manh mà làm chuyện vụng trộm thì sét đánh chết tôi, ra khỏi cửa sẽ bị ô tê đâm chết.\r\n\r\n    Y Đồng cười khẩy:\r\n\r\n    - Làm thế có tác dụng gì không? Anh tưởng tôi là đứa trẻ ba tuổi hay sao mà còn dùng trò này để lừa tôi?\r\n\r\n    - Tôi đã thề độc như vậy rồi mà cô còn không tin, thế thì tôi cũng hết cách, có tin hay không là tùy cô!\r\n\r\n    - Thề độc có là gì? Chuyện này không kết thúc ở đây được!\r\n\r\n    - Haiz! – Văn Bác thở dài ngao ngán.\r\n\r\n    Trương Manh đứng bên cạnh luôn miệng giải thích nhưng Y Đồng một mực không tin, còn cãi nhau ầm lên, khiến cho Trương Manh không thể bán hàng được, những nhân viên kinh doanh đứng bên cạnh chỉ biết giương mắt nhìn. Chuyện quái quỷ gì thế này? Chẳng qua là chồng gặp lại bạn học đại học thôi mà? Có cần thiết phải làm lớn chuyện này không? Mình không mệt nhưng người khác mệt, đây đúng là điển hình của việc “ăn no rửng mỡ” đây mà!\r\n\r\n    Y Đồng đang tranh cãi với Văn Bác và Trương Manh thì bụng cô đột nhiên đau nhói, không biết là vì nguyên nhân gì. Mẹ Y Đồng hoảng hốt vội vàng đưa con gái đi bệnh viện kiểm tra. Y Đồng ôm bụng quằn quại, lúc này mới chịu rời đi, đương nhiên cô ta vẫn vừa đi vừa chửi bới. Cuối cùng cũng đi rồi, Trương Manh thở phào nhẹ nhõm. Văn Bác thấy Y Đồng đau bụng, sợ là dọa sảy thay nên cũng vội vàng đưa vợ vào viện.\r\n\r\n    Văn Bác vội vàng chạy ra ngoài bắt taxi đến bệnh viện. Trên đường đi, Y Đồng đau tới toát mồ hôi hột. Khó khăn lắm mới đến bệnh viện được, bác sĩ kiểm tra xong nói rằng không có vấn đề gì, chỉ tại Y Đồng hoạt động quá nhiều, do mệt mỏi gây ra chứ không có nguy hiểm gì. Văn Bác lúc này mới thở phào nhẹ nhõm.\r\n\r\n    Về đến nhà, anh nhanh chóng đưa Y Đồng vào nghỉ ngơi, sau đó chạy đi mua gà hầm cho vợ để bồi bổ sức khỏe. Văn Bác thực sự không muốn khom lưng hầu hạ một kẻ một tay che cả bầu trời, độc tài, ngang ngược như Từ Hy Thái Hậu[1], nhưng anh không thể vô trách nhiệm với đứa bé trong bụng cô được. Như vậy, đâu còn là đàn ông?\r\n\r\n    [1] Vị thái hậu nổi tiếng tàn ác trong lịch sử Trung Hoa.\r\n\r\n    Thế nhưng, anh thật sự rất tức giận chuyện Y Đồng đến làm ầm lên ở cửa hàng của Trương Manh. Anh thật sự rất muốn nhẫn tâm một chút, tắt máy rồi bỏ đi, biến mất trước mắt Y Đồng xem cô ta làm thế nào?","title":"Kết Hôn - Ly Hôn - Chương 15"}