{"text":"﻿    <b>Hoàng tử dưới ánh trăng<\/b>\r\n\r\n    Thiếu niên ngồi trên bậc thềm, dưới ánh trăng bóng lưng anh sáng bóng lên như loài hoa đang kỳ nhuận sắc, như người vừa bước ra từ tranh thủy mặc, bị ánh trăng làm cho hư ảo.\r\n\r\n    Hoa Lạc Lê đã mười tám tuổi, tại sao cô vẫn chưa gặp chàng hoàng tử của riêng mình?\r\n\r\n    Xích đu đu lên đu xuống, mấy chiếc lá nhẹ nhàng rơi, chạm cả vào người cô.\r\n\r\n    Thiếu niên ngồi trên bậc thềm, dưới ánh trăng bóng lưng anh sáng bóng lên như loài hoa đang kỳ nhuận sắc, giống như người vừa bước ra từ tranh thủy mặc, bị ánh trăng làm cho hư ảo.\r\n\r\n    Nhìn cảnh này, Hoa Lạc Lê đột nhiên cảm thấy anh ta như một thiên sứ bị lạc, không may mất đi đôi cánh nên mắc lại chốn nhân gian.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hoa Lạc Lê bước đi trên đám lá phong đỏ rực.\r\n\r\n    Cô đến sau lưng anh ta, lấy hết can đảm, khẽ hỏi: “Anh là thiên sứ? Là kẻ vô gia cư? Hay là một người lạc đường như tôi?”\r\n\r\n    Anh ta nghe tiếng, khẽ giật mình.\r\n\r\n    Vài giây sau, rất nhanh, anh ta đứng dậy.\r\n\r\n    Quay người, mắt nhìn thẳng vào Hoa Lạc Lê. Anh ta mỉm cười với cô, nụ cười tươi sáng và thân thiện, nụ cười trong như mây, mát như gió, thật sự khiến người khác yên tâm. Đôi mắt anh ta lấp lánh như ngọc trai, đôi môi cười mãi như hoa anh đào nở suốt mùa xuân, nhìn kĩ hơn lại thấy nó giống bông hoa tuyết, lấp lánh lấp lánh.\r\n\r\n    Giọng nói dõng dạc vang đến tai cô: “Ha ha, tôi không phải thiên sứ, cũng không phải người lạc đường”.\r\n\r\n    Hoa Lạc Lê kinh ngạc trợn trừng mắt, á khẩu không nói được gì. Trời ơi, đây chẳng phải ác quỷ Hàn Tử Ngang hay sao? Kết quả là Hoa Lạc Lê không nói câu nào, vội vàng tháo chạy, vừa chạy vừa ngoái lại đằng sau, hi vọng tên Hàn Tử Ngang đó không đuổi theo, không gọi mọi người đuổi cổ cô ra khỏi thành phố này.\r\n\r\n    Anh ta đứng yên nhìn Hoa Lạc Lê chạy xa dần, đôi lông mày dường như khẽ cau lại, lẽ nào bản thân anh thực sự đáng ghét, đáng sợ? Tại sao lần nào gặp anh cô cũng hốt hoảng, sợ hãi như vậy?\r\n\r\n    Anh chợt cảm thấy cô gái ấy có gì quen thuộc, không nhớ đã từng gặp ở đâu. Kí ức thời thơ ấu của anh luôn có một bóng hình ẩn hiện, anh tập trung suy nghĩ, cố nhớ lại.\r\n\r\n    Anh mới du học ở Mỹ về, theo sự sắp xếp của cha mẹ, ngày mai cùng người anh em song sinh Hàn Tử Ngang đến Học viện Âm nhạc ghi danh khoa Âm nhạc, chuyên ngành Vĩ cầm.\r\n\r\n    Anh không thích âm nhạc, cũng không thích vĩ cầm. Anh thích nhất Y học, nhưng vì lí do sức khỏe mà phải từ bỏ ước mơ đó. Hàn Tử Hiên quyết định ngày mai sẽ đi nhuộm tóc vàng cho phong cách hơn.\r\n\r\n    Sáng sớm, mặt trời chầm chậm nhô lên, phóng ra hàng ngàn mũi tên vàng óng, chạm vào cây lá, biến thành những dấu chấm than rơi xuống mặt đất. Hoa Lạc Lê lấy hết can đảm đi đến học viện. Suốt cả ngày cô ngồi im trong góc lớp, đến đi lại cũng không dám.\r\n\r\n    Cô chỉ sợ lại “không cẩn thận”, đắc tội với thiếu gia Hàn Tử Ngang, sợ bị cậu ta đuổi khỏi trường một lần nữa.\r\n\r\n    …\r\n\r\n    Học viện Âm nhạc mới có một anh chàng từ Mỹ chuyển đến, cậu ta tuấn tú, thông minh, xuất chúng nên lập tức được đám nữ sinh trong trường ái mộ tôn làm “thần tượng”.\r\n\r\n    Tất cả nữ sinh trong trường đều xuýt xoa bàn tán, chỉ có Hoa Lạc Lê là không hề biết gì.\r\n\r\n    Cô bạn cùng bàn Trương Lộ Lộ khẽ tay huých Hoa Lạc Lê, nói: “Tiểu Lê, cậu biết gì chưa? Hôm nay trường chúng ta có một bạn mới chuyển đến.”\r\n\r\n    “Gì cơ?” Hoa Lạc Lê đang chăm chú làm bài tập, lơ đãng hỏi lại.\r\n\r\n    “Trường chúng ta có một hotboy mới chuyển đến, cậu ta là Hàn Tử Hiên.”\r\n\r\n    “Sao… sao… cậu nói lại xem nào…”\r\n\r\n    Nghe đến cái tên Hàn Tử Hiên, đầu óc Hoa Lạc Lê lập tức trống rỗng. Hàn – Tử – Hiên, chỉ ba chữ đó thôi đủ làm hồi ức sống lại như thước phim quay chậm trước mặt cô. Hóa ra, anh thực sự ở trong Học viện Âm nhạc, anh không nói dối cô, cho dù mười năm đã qua.\r\n\r\n    “Ngay ngày đầu tiên đến trường, cậu ta đã được tất cả nữ sinh tôn xưng là thần tượng, lợi hại thật! Hàn Tử Hiên, đến cái tên cũng thật hay!” Trương Lộ Lộ mặt ửng hồng, mắt mơ màng, tay chống cằm, say sưa nói.\r\n\r\n    “Lộ Lộ, cậu nói lại lần nữa, chầm chậm một chút, anh ta tên là gì?” Hoa Lạc Lê muốn khẳng định thêm lần nữa.\r\n\r\n    “Được rồi, chiều cậu. Cậu ta tên là Hàn Tử Hiên. Thế nào, đã nghe rõ chưa? Chỉ cần nhìn thấy cậu ta, đảm bảo cậu sẽ sốc. Bởi vì cậu ta trông giống hệt Hàn Tử Ngang nhưng tính tình thì khác nhau một trời một vực. Cậu bạn mới rất hòa nhã. Nếu đặt phép so sánh thì Hàn Tử Hiên là bạch mã hoàng tử còn Hàn Tử Ngang là hắc mã hoàng tử. Ha ha, nhưng quan trọng hơn là hai người bọn họ đều học trong trường này. Nói cho cậu biết nhé, bọn họ là anh em song sinh đấy.”\r\n\r\n    Một màn sương mù giăng kín trước mắt Hoa Lạc Lê.\r\n\r\n    Hàn Tử Hiên mười năm trước từng nói với cô: “Sau này em lớn, phải đến Học viện Âm nhạc tìm anh, nếu không anh sẽ giấu giày thủy tinh của em đi, em sẽ không bao giờ tìm lại được nó”. Thật sao, có phải bây giờ thực tế đã chứng minh?\r\n\r\n    Nước mắt trong veo lăn dài trên má.\r\n\r\n    Hoa Lạc Lê vội vàng đưa tay lau mặt, cô chỉ hận không thể lập tức chạy đi tìm Hàn Tử Hiên để hỏi cho rõ anh còn nhớ những lời anh nói trước đây với cô?\r\n\r\n    Phải đợi đến chiều muộn, sau khi nghe nói ác quỷ Hàn Tử Ngang đã ra về, Hoa Lạc Lê mới dám xuất đầu lộ diện.\r\n\r\n    Ánh hoàng hôn tắm đẫm trên hàng cây phong bên đường, thi thoảng có vài chiếc lá phong đỏ rực rụng xuống, rồi bị gió cuốn đi, bay lòng vòng trước khi nằm trên đất, cảnh sắc vô cùng mỹ lệ.\r\n\r\n    Hoàng hôn thật đẹp, lá phong cũng thật đẹp.\r\n\r\n    Đúng lúc đó Hoa Lạc Lê nhìn thấy Hàn Tử Hiên.\r\n\r\n    Anh đứng giữa vạt nắng chiều rực rỡ chiếu chênh chếch, cả thân hình cao lớn của anh tắm trong thứ ánh sáng mê hoặc cũng trở nên đầy mê hoặc. “Mê hoặc”, đúng, chỉ có hai từ ấy mới có thể diễn tả được hết vẻ đẹp của anh, nó thực sự như được dành riêng cho anh vậy.\r\n\r\n    Ánh sáng dịch chuyển theo bước đi của mặt trời, vạt sáng kéo dài trên mặt đất, lướt dần tới cây vĩ cầm đặt trên cỏ. Cây đàn mới nhìn qua thì bình thường nhưng dưới ánh hoàng hôn đỏ sẫm, những họa tiết khắc trên đó nổi bật hẳn lên, cho thấy đó là một cây vĩ cầm đặc biệt.\r\n\r\n    Dưới gốc phong cổ thụ, Hàn Tử Hiên an nhàn thư thái, nhắm mắt nằm trên thảm lá phong rực đỏ.\r\n\r\n    Cơn gió nhẹ nhàng lật từng trang sách, mơn trớn đôi tay thanh tú, đúng lúc ánh mặt trời rọi vào bàn tay, những ngón tay dường như trở nên trong suốt. Một chiếc lá phong đậu trên mái tóc, hứng luồng ánh sáng cuối ngày, lấp lánh, lấp lánh. Khuôn mặt anh cũng phủ đầy ánh sáng vàng rực, đôi môi mềm mại khẽ rung động, nửa như buồn, nửa như cười. Hoa Lạc Lê cứ đứng đó, ngây người nhìn anh mà trong lòng trống rỗng.\r\n\r\n    Đúng, đây đúng là Hàn Tử Hiên. So với hồi nhỏ, anh không khác là bao, vẫn cái vẻ thanh lịch, vẫn khí chất thông minh hơn người.\r\n\r\n    Trong quá khứ, anh luôn tìm mọi cách chọc cho cô vui: “Hoa Lạc Lê lớn lên sẽ trở thành công chúa trong truyện cổ tích.”\r\n\r\n    Cô lập tức cười hết cỡ, vô tâm thừa nhận: “Đúng, em là công chúa Bạch Tuyết, bà ngoại nói, sau này sẽ có một chàng hoàng tử cưỡi bạch mã đến đón em… Ha ha…”\r\n\r\n    Hàn Tử Hiên nghe xong, mỉm cười ra vẻ thần bí, gõ nhẹ lên mũi cô nói: “Nhưng, cưỡi bạch mã chưa chắc đã là hoàng tử.”\r\n\r\n    “Vì sao?”\r\n\r\n    “Vì Đường Tăng cũng cưỡi bạch mã.” Hàn Tử Hiên phũ phàng dập tắt giấc mộng của cô.\r\n\r\n    “Hừm!” Đám mây đen bao phủ khuôn mặt Hoa Lạc Lê.\r\n\r\n    “Nhưng cũng có thể không phải Đường Tăng, hôm qua em nằm mơ thấy một người mang đôi cánh trắng, màu trắng như màu của bạch mã.”\r\n\r\n    Hàn Tử Hiên lại cho cô hi vọng.\r\n\r\n    “Wow, người có cánh chắc chắn là thiên sứ, cho nên có thể sẽ là thiên sứ cưỡi bạch mã tới đón em. Ha ha…”\r\n\r\n    Khuôn mặt dễ thương của Hoa Lạc Lê lại bừng lên ngọn lửa hi vọng. Cô hào hứng nói: “Không sao, thiên sứ thay cho hoàng tử, càng hoàn mĩ.”\r\n\r\n    Mắt Hàn Tử Hiên lại lóe lên ánh nhìn tinh quái. Anh khẽ lắc đầu, chậm rãi nói: “Quên chưa nói với em, người mang đôi cánh trắng có thể là… ác quỷ.”\r\n\r\n    “Hả? Hàn Tử Hiên, em ghét anh. Hum! Hum! Hum!”\r\n\r\n    Cuối cùng Hoa Lạc Lê cũng hiểu ra mình bị anh lừa, nhưng đối diện với sự dịu dàng của Hàn Tử Hiên, cô chỉ có thể chun mũi “hum, hum, hum” ba cái như vậy để bày tỏ sự phản đối.\r\n\r\n    “Ha ha ha… Hoa Lạc Lê thật dễ lừa quá, cho nên sau này nhất định phải tìm một hiệp sĩ để dựa vào mới được. Nói đi, Hoa Lạc Lê, em thực sự thích làm công chúa Bạch Tuyết à? Nhưng…”\r\n\r\n    Hàn Tử Hiên chín tuổi, làm bộ người lớn hỏi như vậy, rồi đặt vào tay Hoa Lạc Lê một quả táo đỏ, lắc lắc đầu một cách thần bí, không nói hết câu.\r\n\r\n    “Nhưng gì cơ?”\r\n\r\n    Hoa Lạc Lê tò mò hỏi lại.\r\n\r\n    “Công chúa Bạch Tuyết còn chưa gặp được bạch mã hoàng tử thì đã bị trúng độc từ quả táo của mụ dì ghẻ. Hãy nhớ, sau này không được ăn táo đỏ nữa.”\r\n\r\n    Hàn Tử Hiên không chút khách khí giành lấy quả táo trong tay Hoa Lạc Lê, không vội vàng, anh điềm nhiên đưa quả táo lên miệng, cắn một miếng.\r\n\r\n    “Á, táo của em chứ.” Hoa Lạc Lê hét lên.\r\n\r\n    “Hoa Lạc Lê, em xem anh tốt với em biết bao, táo độc cũng giành lấy, không cho em ăn, như vậy người trúng độc chết sẽ là anh.” Hàn Tử Hiên vừa ăn táo, vừa hướng về phía Hoa Lạc Lê giải thích.\r\n\r\n    Hoa Lạc Lê đáng thương nhìn chằm chằm vào tay Hàn Tử Hiên, thấy quả táo đỏ chỉ còn lại cái lõi, cô nói trong nước mắt: “…Em còn nhớ trong truyện cổ tích không hề có nhân vật “bạch mã công chúa” dành cho con trai, mau trả lại táo cho em…”\r\n\r\n    Trong hồi ức, cô còn nhớ rõ, Hàn Tử Hiên rất thích bắt nạt, trêu chọc cô, cho dù bị anh tranh mất quả táo nhưng cô luôn nhận từ anh rất nhiều thứ, ví dụ như vòng pha lê, kẹo hồ lô, kem bông hay bánh quy Thụy Sĩ…\r\n\r\n    Rất nhiều, rất nhiều thứ, anh đều dành cho cô, nhiều đến nỗi Hoa Lạc Lê cảm thấy rằng ba tháng làm bạn với Hàn Tử Hiên là khoảng thời gian hạnh phúc nhất trong thời thơ ấu.\r\n\r\n    Dù rằng cưỡi bạch mã không nhất định là hoàng tử, có thể là Đường Tăng, hay mang đôi cánh trắng không nhất định là thiên sứ, có thể là ma quỷ. Hoa Lạc Lê cảm thấy Hàn Tử Hiên thực sự là thiên sứ cánh trắng, anh mang nụ cười tươi sáng của thiên sứ. Mà cũng có khi anh là hoàng tử, một hoàng tử cưỡi bạch mã rất oai phong.\r\n\r\n    Trời tối dần, Hoa Lạc Lê rất muốn ở lại nhưng không được, từ xa cô đã nhìn thấy xe của tên quỷ Hàn Tử Ngang, cô nhất định phải chạy đi, phải trốn cho kĩ.\r\n\r\n    Cô bỏ chạy, chạy rất xa, chỉ để lại cái bóng mờ mờ. Và Hàn Tử Hiên quay người nhặt lấy cây vĩ cầm, vô tình nhìn thấy cái bóng nhập nhòa của cô…\r\n\r\n    Trời đã vào thu, thật không ngờ thời gian trôi nhanh như vậy. Anh nhớ lại hồi mới quay về Trung Quốc, nhìn xem phong cảnh, đâu đâu cũng là màu xanh mát của cây cối, vậy mà giờ đây khắp trời đất sắc xanh đã chuyển sang vàng. Lá phong đẹp nhất khi chuyển đỏ, cũng là lúc nó phải lìa cành, rụng xuống nhưng cố lượn vòng theo gió, phô diễn vẻ đẹp lần cuối.\r\n\r\n    Hàn Tử Hiên nhẹ lướt tay trên cây vĩ cầm, chạm nhẹ vào những hình điêu khắc trên mặt đàn, nhìn những hình vẽ thần bí của thời cổ đại như dây mây quấn quýt, hàng nghìn năm nay nó vây bọc xung quanh gia đình anh, khiến mọi người cho rằng đó là định mệnh, vĩnh viễn anh không thể thoát khỏi số phận đã định.\r\n\r\n    So với ánh hoàng hôn, anh thích ánh nắng buổi trưa hơn. Nó tuy chói chang nhưng lại khiến anh phấn khích vô cùng, anh thích hướng về phía mặt trời, đón nhận nguồn năng lượng vô tận ấy.\r\n\r\n    Điện thoại đổ chuông, không cần nhìn anh cũng biết là ai gọi. Ngoài liên lạc với gia đình, điện thoại này không còn nhiệm vụ gì khác.\r\n\r\n    Hàn Tử Hiên nhấc máy.\r\n\r\n    “A lo, bố, con vẫn khỏe…”\r\n\r\n    …\r\n\r\n    “Bố đừng nói thế, xin bố hãy tin con, chuyện này là quyết định của con.”\r\n\r\n    …\r\n\r\n    “Không, con không muốn đi nữa. Nếu bố muốn nói chuyện con quay lại Mỹ thì bố không cần phải nói nữa…”\r\n\r\n    …\r\n\r\n    “Cụp”, Hàn Tử Hiên gấp điện thoại lại thì nhận ra mặt trời đã lặn, hoàng hôn đã tắt. Giống như một bộ phim hay thường kết thúc quá nhanh, để lại sau bao tiếng thở dài tiếc nuối.\r\n\r\n    Hàn Tử Hiên khẽ cười, rất nhiều chuyện trên đời này cũng vậy, giữa thực tế và mong ước luôn luôn là khoảng cách. Ngay cả anh rất thích y học nhưng cuối cùng vẫn phải từ bỏ dù trong lòng nhiều nuối tiếc.\r\n\r\n    Nhưng anh có thực sự thích vĩ cầm không? Cho dù từ khi ba tuổi anh đã giữ nó khư khư dù được một giáo sư âm nhạc kèm cặp riêng về vĩ cầm dù anh có thể chơi những bản nhạc kinh điển như Yehudi Menuhin, Goldberg, Perlman… thì đã sao nào, hay chỉ bởi gia tộc anh là “gia tộc vĩ cầm”, đời này đến đời khác, người này đến người kia chỉ biết thật nỗ lực cả đời để có thể tấu lên những khúc nhạc tuyệt phẩm?\r\n\r\n    Vì sao lại cứ phải miệt mài như vậy? Trong đầu Hàn Tử Hiên nghĩ đến một loài chim, loài chim hót trong bụi mận gai – chim mận gai.\r\n\r\n    Tay anh lại đặt lên trang sách, gió đưa những chiếc lá phong đậu trên mái tóc nhuộm vàng của anh. Nếu như con thuyền cần có hướng trên biển lớn thì cuốn sách y học dày cộm này có là hướng đi của anh?\r\n\r\n    Trời tối rồi, hôm nay anh không ghi nhật ký.\r\n\r\n    Thực sự nếu không ghi nhật ký, ngày mai anh sẽ không còn nhớ được gì.\r\n\r\n    Hàn Tử Hiên lại một lần nữa nở nụ cười buồn, lúc ngẩng đầu lên, anh vô tình phát hiện cô gái ở phía trước, váy xanh dài, càng đi càng xa nhưng vẫn không ngừng ngoái đầu nhìn về phía anh.\r\n\r\n    Màu xanh nhạt, giống như màn sương mù, giống như chân trời giáp mặt biển, lại giống như những ngôi sao xanh, nhấp nháy, nhấp nháy phía đằng xa. Có phải anh bị ấn tượng bởi màu xanh thiên thần?\r\n\r\n    Một chiếc xe dừng lại, Hàn Tử Ngang bước xuống, nhìn Hàn Tử Hiên không nói gì, quay người bước đi.\r\n\r\n    Hàn Tử Hiên mệt mỏi ngước lên: “Anh!”\r\n\r\n    Họ tuy là anh em song sinh nhưng từ nhỏ đã không ở cùng nhau, cho nên không mấy thân thiết.\r\n\r\n    Nguyên nhân chỉ vì gia tộc anh đã có lời nguyền, với những đôi song sinh, chỉ giữ lại một, cho nên ngay từ khi sinh ra anh đã bị đưa đi nuôi dưỡng ở một nơi khác.\r\n\r\n    Hàn Tử Ngang khẽ chun mũi, coi như là đáp lại, rồi quay lại xe.\r\n\r\n    Đằng sau chiếc Rolls Royce màu xanh mới là chiếc xe của Hàn Tử Hiên. Hàn Tử Hiên, sinh viên năm hai khoa Âm nhạc của học viện.\r\n\r\n    Trong khi ấy, Hoa Lạc Lê nửa vô tình, nửa hữu ý dừng lại trước tòa lâu đài có phòng học của anh, khẽ ngẩng đầu, ánh mặt trời chiếu thẳng vào cô, có cảm giác nó đang xuyên thấu trái tim cô, mọi tâm tư thầm kín đều bị phơi ra trước ánh sáng.\r\n\r\n    Ngoài cửa sổ, mưa đang rơi, trời đã vào thu nên mưa chỉ lất phất, gần như không nghe thấy tiếng.\r\n\r\n    Đây không phải lúc thẫn thờ ngắm mưa ngoài cửa sổ. Dỏng tai, trợn mắt, ngừng bút, giấy trắng mực đen rõ ràng viết đầy đủ họ tên của một người, Hoa Lạc Lê giống như con cua đang tự đắc giữ chặt con mồi bằng đôi càng to khỏe của nó, mà con mồi chính là cô bạn cùng bàn Trương Lộ Lộ, đầu mối của chủ đề nóng nhất hiện nay.\r\n\r\n    “Hàn Tử Hiên, cao 1m87, nặng 75kg, nhóm máu AB… ha ha ha…” Lộ Lộ hò reo.\r\n\r\n    Hoa Lạc Lê cảm thấy tai mình lùng bùng, màng nhĩ không ngừng rung động, chỉ muốn lăn ra đất nhưng cô biết mình sẽ chịu đựng, nhất định không bỏ cuộc.\r\n\r\n    “Tốt, không sao, tiếp tục đi…”\r\n\r\n    “Quan hệ gia đình: có một người anh em song sinh sở thích: âm nhạc, y học chuyên môn: vĩ cầm, y lý tích cách: ôn hòa khí chất: cao quý như hoàng tử từ khi mới sinh, quan trọng là khi cười nhìn không khác nào thiên sứ một tuần ăn:…”\r\n\r\n    “Tốt, không sao, tiếp nữa đi…”\r\n\r\n    Hoa Lạc Lê ngoài mặt giả đò mỉm cười nịnh nọt, trong bụng lại thầm nghiến răng nguyền rủa, nha đầu này cũng ác quá đi, hu hu… Mình cũng đã nghèo rồi, nghèo thêm chút nữa cũng không hại gì.\r\n\r\n    “Muốn biết những tin tức độc hơn thì phải nâng giá lên đó…”\r\n\r\n    “Làm bài tập giúp cậu miễn phí, thế nào?”\r\n\r\n    Hey, Lộ Lộ học không bằng cô, thật may mắn!\r\n\r\n    Dụng công cũng tốt, cuối cùng đã nghĩ ra được cách hoán đổi tương xứng, là lá la, muốn tồn tại trong xã hội hiện đại thì phải khôn ngoan.\r\n\r\n    “Một tháng, trọn gói. Ngoài giặt quần áo còn…”\r\n\r\n    Trương Lộ Lộ khôn ngoan không để lộ sự hài lòng, đưa tay xoa xoa cái cằm mũm mĩm, tỏ vẻ miễn cưỡng đồng ý. Hoa Lạc Lê cúi mặt nén tức giận, thúc giục:\r\n\r\n    “Nhanh nói đi, nhanh nói đi…” Nha đầu này, thật quá nôn nóng đi, chỉ vì muốn “tìm hiểu” Hàn Tử Hiên mà cam tâm khổ sai cả tháng, thật là!…\r\n\r\n    “Nghe nói chỉ số IQ của Hàn Tử Hiên là 188, cho nên cậu ấy chỉ thích những cô gái thông minh.”\r\n\r\n    “IQ 188? Đây là khái niệm gì?”\r\n\r\n    “IQ 188? Trời! Là chỉ số thông minh. Cậu ấy là thần đồng đấy.”\r\n\r\n    “Trời đất! Thật không thể tin nổi! Ông trời có mắt không? Chẳng phải người đẹp thường ngốc hay sao? Sao cậu ta có thể…”\r\n\r\n    Trương Lộ Lộ vô cùng tức giận, dùng cụm từ “người đẹp thường ngốc” ám chỉ cô đã là đáng ghét lắm rồi, nha đầu Hoa Lạc Lê này còn dám dùng để nói về Hàn Tử Hiên thì thật không thể chấp nhận.\r\n\r\n    “Chắc do ông trời bỏ qua cậu ta, cậu ta là ngoại lệ.” Hoa Lạc Lê dàn hòa, cố gắng xoa dịu cơn giận của Lộ Lộ.\r\n\r\n    “Nói cũng đúng, Thượng đế lòng lành, Hàn Tử Hiên kiếp trước chắc là Trạng nguyên, mà không hiểu sao cậu ấy đang học y lại chuyển qua trường chúng ta học nhạc? Mà trường y cũng có mấy bạn gái chuyển theo cậu ta đến đây. Xem ra cậu ta cũng thật lợi hại, xứng đáng là hoàng tử… đẹp trai, tài giỏi, lại còn nền tảng gia đình tốt… Cậu ta chắc là được Thượng đế cử xuống để thử thách đám thiếu nữ chúng ta.”\r\n\r\n    Thử thách ư? Oh, cho dù thử thách cũng được. Hoa Lạc Lê cười tươi như hoa. Hàn Tử Hiên lúc nào cũng lợi hại như thế.\r\n\r\n    “Thật sao? Cậu ta hẳn có rất nhiều cô gái theo đuổi?”\r\n\r\n    Trương Lộ Lộ lườm Hoa Lạc Lê một cái, dường như bất bình với câu nói của cô.\r\n\r\n    “Cậu không thấy à? Tất cả con gái trường chúng ta đều cắt tóc ngắn, chỉ bởi vì Hàn Tử Hiên, cậu ấy thích những cô gái thông minh, cao 1m68, tóc ngắn, mặt trái xoan, mắt một mí…”\r\n\r\n    Trương Lộ Lộ đưa mắt nhìn sang Hoa Lạc Lê, ánh mắt từ từ quét một lượt từ trên xuống dưới, từ phải sang trái.\r\n\r\n    “Trương Lộ Lộ, cậu đang làm cái gì thế? Sao lại nhìn tớ chằm chằm thế?” Hoa Lạc Lê bị Trương Lộ Lộ nhìn như săm soi một món hàng, sởn cả da gà, không chịu nổi, đành kêu lên.\r\n\r\n    “Cậu không đạt tiêu chuẩn, tất cả các chỉ số, cậu chẳng được cái nào. Nghe này, thứ nhất cậu cao có 1m65, thứ hai tóc phải dài đến eo, thứ ba mặt quả táo, thứ tư mắt hai mí… Mà bên cạnh Hàn Tử Hiên luôn có một cô gái, những tiêu chuẩn vừa kể trên là lấy từ hình mẫu của cô gái đó. Quan hệ giữa hai người bọn họ rất thân thiết, cô ấy tên là Kim Xảo Tuệ, là một cây dương cầm của trường y, mới chuyển từ Mỹ về.”\r\n\r\n    Lộ Lộ bẻ ngón tay kêu răng rắc, gật gù ra chiều đắc ý. Hoa Lạc Lê cúi mặt đau khổ, phải gian khổ thế nào để lọt vào học viện này, đến chết cô cũng không quên được. Thế mà cô bạn cùng bàn này lại không ngần ngại chọc vào nỗi đau của cô. Thật là nhẫn tâm quá đi!\r\n\r\n    “Được rồi, Lộ Lộ, cậu còn muốn sống không?”\r\n\r\n    Hoa Lạc Lê tức giận, mặt sưng lên. Nếu không phải anh lặn tăm mười năm qua, cô đã không phải bận tâm đến những tin đồn này.\r\n\r\n    Kim Xảo Tuệ là ai? Nghệ sĩ dương cầm à? Hoa Lạc Lê nhất định phải tìm ra.\r\n\r\n    Buổi chiều, không có tiết học, Hoa Lạc Lê đứng đợi trước giảng đường của khoa Âm nhạc, dường như ông trời cũng muốn thử thách lòng kiên nhẫn của cô, đứng đợi lâu như vậy mà tuyệt không nhìn thấy bóng dáng Hàn Tử Hiên đâu cả.\r\n\r\n    Mặt trời ngả dần về Tây, vòm trời nơi ấy trở nên rực rỡ ráng đỏ, chỗ Hoa Lạc Lê đứng đợi ngập tràn hương hoa nhưng dường như cô cũng không mấy bận tâm đến trời mây hoa cỏ.\r\n\r\n    Đương nhiên, vì không thấy Hàn Tử Hiên đi xuống, Hoa Lạc Lê đành lấy hết can đảm lên tìm. Haiz, cố lên! Hoa Lạc Lê dũng cảm!\r\n\r\n    Âm thầm quan sát nơi này cả tháng nay nhưng đây là lần đầu tiên Hoa Lạc Lê đặt chân tới khoa Âm nhạc. Cô vô thức bước đến phòng tập nhạc. Căn phòng rất rộng, chứa nhiều loại nhạc khí, chạy dọc căn phòng là hai hàng cửa sổ kiểu Pháp treo rèm cửa bằng ren trắng như tuyết, gió thổi khiến những tấm rèm bay phấp phới, nhìn vừa như sóng trên hồ vừa như hoa bung cánh.\r\n\r\n    Bốn phía không một bóng người, chỉ có hương hoa đưa lại, Hoa Lạc Lê cảm thấy vô cùng khoan khoái, vui đến nỗi không cất thành lời. Nếu hàng ngày Hàn Tử Hiên đều được bao bọc trong gió và hương hoa như thế này chẳng phải là rất tốt ư?\r\n\r\n    Đột nhiên từ xa vọng lại những tiếng “cộp, cộp, cộp, cộp…”, là tiếng giày cao gót nện trên nền đá hoa.\r\n\r\n    Oh, sao đột nhiên lại có người nào đi lên đây?\r\n\r\n    Hoa Lạc Lê có chút hốt hoảng, cô không phải là học viên khoa Âm nhạc mà lại tự ý đến đây, phải mau tránh đi trước khi bị bắt quả tang.\r\n\r\n    Nhìn trước ngó sau, Hoa Lạc Lê quyết định chui qua cửa sổ vào trong phòng tập, cô sẽ nấp sau rèm cửa chính màu be bằng lụa dày, đảm bảo không ai phát hiện được.\r\n\r\n    “Cộp, cộp…” rồi dừng lại, không phải chứ, giày cao gót dừng ngay chỗ Hoa Lạc Lê nấp.\r\n\r\n    Hoa Lạc Lê phấp phỏng lo sợ, không phải cô sẽ bị phát hiện chứ?\r\n\r\n    “Hàn… Tử… Hiên…” Giày cao gót đang nói. Thật ra là đang gọi Hàn Tử Hiên.\r\n\r\n    Hoa Lạc Lê mặt rịn mồ hôi, nhìn chằm chằm vào chủ nhân của đôi giày cao gót.\r\n\r\n    Đôi giày cao gót màu đỏ thật gợi cảm, trong khi loại cô thích là đôi giày sọc xanh trắng độc đáo, hai bên có trang trí những họa tiết nhỏ.\r\n\r\n    Lẽ nào chủ nhân của đôi giày cao gót đỏ này là Hàn Tử Hiên?\r\n\r\n    “Hàn Tử Hiên, hẹn hò với em nhé!” Giày cao gót đỏ duỗi thẳng hai chân, vừa tự tin vừa lo lắng.\r\n\r\n    Thời gian “tích tắc, tích tắc” trôi qua một cách vô tình, nhưng lâu thế mà chưa thấy Hàn Tử Hiên trả lời, cô gái bắt đầu mất kiên nhẫn, không ngừng di chuyển trong khi đợi câu trả lời của Hàn Tử Hiên.\r\n\r\n    “Vì sao anh không nói gì? Lẽ nào anh thích Kim Xảo Tuệ? Nói thật, anh cứ đưa ra tiêu chuẩn bạn gái xem, em nhất định sẽ thích hợp! Mà em thấy mình xinh đẹp và phù hợp hơn cô ta.”\r\n\r\n    Thật éo le, sao cô ta lại chọn đứng ngay trước mặt Hoa Lạc Lê mà nói những lời đó? Bởi vì vị trí này bị rèm cửa che kín, người ở ngoài sẽ không phát hiện được.\r\n\r\n    Lúc này Hoa Lạc Lê cảm thấy rất khổ sở, cô không biết phải coi mình là thông minh hay ngu ngốc nữa, bây giờ chỉ còn cách đứng yên, không dám động đậy.\r\n\r\n    Giày cao gót đỏ từ từ bước lại gần phía Hàn Tử Hiên, dường như muốn ép anh trả lời.\r\n\r\n    “Hàn Ân Châu, xin lỗi, tôi không hề có tiêu chuẩn bạn gái nào.”\r\n\r\n    Gió thổi qua trước mặt Hoa Lạc Lê, mang theo câu trả lời của Hàn Tử Hiên.\r\n\r\n    Hay thật, giọng Hàn Tử Hiên thật hay, nhẹ nhàng, êm ái như nước mùa xuân, giọng anh mà hát thì hẳn sẽ rất hay.\r\n\r\n    “Vậy anh sẽ hẹn hò với em chứ?” Giày cao gót vẫn không bỏ cuộc, truy hỏi đến cùng, chưa đi tới tận cùng quyết không từ bỏ. Giống như sắc đỏ của đôi giày, gặp ánh hoàng hôn càng thêm rực rỡ, nó khiến Hoa Lạc Lê nghĩ tới bãi chiến trường đỏ máu.\r\n\r\n    Một lúc lâu sau, Hàn Tử Hiên vẫn đứng yên như cũ. Có phải anh đang suy nghĩ lại, có phải vì Hàn Ân Châu rất đẹp không? Đẹp hơn cả Kim Xảo Tuệ? Anh đang thấy khó xử?\r\n\r\n    “Xin lỗi!” Hàn Tử Hiên khẽ nói.\r\n\r\n    Hai từ đó được nói với ngữ điệu rất nhẹ nhàng, nhưng với Hoa Lạc Lê, nó chẳng khác nào tiếng sét ngang tai, tim cô nhói lên cứ như thể cô mới chính người bị từ chối vậy.\r\n\r\n    Mười năm đã qua, không biết anh có còn nhớ cô không?\r\n\r\n    “Được! Em sẽ đến tìm Kim Xảo Tuệ, em thua kém gì cô ta, tại sao anh không chọn em? Em sẽ dẫn cô ta đến đây để anh lựa chọn”\r\n\r\n    “… Cô… cô đừng làm vậy… Hàn Ân Châu…”\r\n\r\n    Hàn Ân Châu từ từ đi khỏi, đến cuối hành lang, cô ta bỗng hét to: “Kim Xảo Tuệ, cậu ra đây, Hàn Tử Hiên đang ở đây, Kim Xảo Tuệ…”\r\n\r\n    Trời! Hàn Ân Châu thật kiên cường. Bị từ chối đến như thế mà cô ta vẫn còn dũng khí làm vậy. Nếu thế, chẳng phải Hoa Lạc Lê thành kẻ thứ tư hay sao? Chưa thấy mối quan hệ nào phức tạp đến vậy. Cho dù rất muốn tiếp cận Hàn Tử Hiên, nhưng cô chắc chắn không muốn thực hiện ước muốn đó ngay tại đây và trong lúc này.\r\n\r\n    Bốn người giáp mặt, chỉ nghĩ thôi đã thấy ớn lạnh.\r\n\r\n    Đột nhiên dòng suy nghĩ của Hoa Lạc Lê bị cắt đứt chỉ vì tấm rèm cửa màu be đột nhiên bị kéo ra, và một người bước vào trong đó.\r\n\r\n    Bị bất ngờ, Hoa Lạc Lê không khỏi giật nảy mình.\r\n\r\n    Người kia cũng chững lại.\r\n\r\n    Bốn mắt nhìn nhau.\r\n\r\n    “Ối!” Hoa Lạc Lê vừa kêu một tiếng, môi cô đã bị một ngón tay thanh tú chặn lên, ra dấu yên lặng. Đôi môi run run như dây đàn bị chạm, nhạy cảm vô cùng.\r\n\r\n    Hàn Tử Hiên có phải là ảo thuật gia không? Sao ngón tay anh như cây đũa thần vậy? Ngón tay ấy chỉ vào cái gì là cái đó lập tức mất tự chủ, chỉ còn biết tuân theo sắp xếp của anh.\r\n\r\n    “Suỵt!!!” Anh nói khẽ, Hoa Lạc Lê lập tức biết ý gật đầu.\r\n\r\n    Ánh hoàng hôn chênh chếch chiếu vào khiến cho khuôn mặt tuấn tú của Hàn Tử Hiên sáng bừng lên đầy mê hoặc, gió làm mái tóc dài của Hoa Lạc Lê bay bay, chạm nhẹ vào bàn tay thanh tú của anh. Hàn Tử Hiên đang đứng ngay trước mặt cô, khoảng cách rất gần, vẫn khuôn mặt đẹp như xưa, vẫn đôi môi anh đào, sống mũi cao thẳng tắp, đôi mắt sáng như sao, lông mày thanh tú.\r\n\r\n    Hương hoa thoang thoảng từ dưới lầu đưa lên, một con bướm màu nâu nhạt bay tới chỗ của hai người…\r\n\r\n    Hàn Tử Hiên hơi sốc, cô gái này chẳng phải là người mà anh đã gặp đêm qua hay sao, sao cô ấy lại ở đây? Mà sao anh lại có cảm giác thân thuộc với cô? Môi cô ấy mới mềm làm sao, tựa như cánh hoa ngậm sương sớm, vừa mỏng vừa thơm. Có cảm tưởng như đang trong mộng vậy, mọi thứ đều như hư như thực, như họa như thơ.\r\n\r\n    Một lúc sau Hoa Lạc Lê chợt hiểu ra, tại sao có con bướm bay qua chỗ họ, là vì nó cũng bị vẻ đẹp của anh mê hoặc.\r\n\r\n    …","title":"Anh Chàng Xấu Tính - Chương 02"}