{"text":"﻿    <b>Sóng gió trong học viện <\/b>\r\n\r\n    Hàn Tử Hiên lúc mới nghe ngạc nhiên không hiểu nên có phần lúng túng, nhưng rất nhanh, anh lấy lại bình tĩnh, đôi mắt đẹp lóe lên tinh nghịch, anh bật cười thành tiếng: “À, giày thủy tinh là vật thiêng, phải chọn ngày đẹp mới có thể mang tặng em được. Không thể tặng tùy tiện, nếu không thủy tinh sẽ tan biến thành thủy ngân mất.”\r\n\r\n    “Ai nói như vậy? Em chưa từng nghe nói qua.” Hoa Lạc Lê phản bác.\r\n\r\n    “Trong cuốn sách phép thuật anh đọc có nói thế.” Hàn Tử Hiên khẳng định chắc nịch, gật đầu rất tự tin.\r\n\r\n    Trên sân thượng của biệt thự, Hàn Tử Ngang yên lặng nhìn theo bóng hai người bọn họ khuất dần đến khi chỉ còn nhỏ như một chấm đen. Anh vô cùng tức giận, mặt đỏ bừng, ném con búp bê SD xuống đất. Hàn Tử Ngang quyết định sẽ dùng hành động thực tế để khẳng định quyền sở hữu đối với Hoa Lạc Lê.\r\n\r\n    Gia tộc anh có lời nguyền từ xa xưa: những cặp song sinh không thể cùng tồn tại, chỉ có thể để một người sống.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    …\r\n\r\n    Hàn Tử Hiên đưa Hoa Lạc Lê đến bên bờ hồ. Xung quanh tĩnh mịch, những cây tử vi trong học viện nở đầy hoa, gió thổi, cánh hoa bay bay.\r\n\r\n    Trên hồ, mấy con thiên nga lững thững như ở trong thế giới khác.\r\n\r\n    “Lạc Lê, em thấy không? Con thiên nga đen giữa hồ chính là hoàng tử bị phù thủy biến thành như trong truyền thuyết đấy.” Hàn Tử Hiên nói, ánh mắt nhìn xa xăm.\r\n\r\n    “Ồ, thật sao? Con thiên nga đó rất đẹp nhưng nhìn cô độc quá.” Hoa Lạc Lê nhìn chăm chăm vào hồ nước, con thiên nga đen lặng lẽ tách nhóm, một mình di chuyển vào bờ.\r\n\r\n    Mặt trời soi xuống mặt nước, ánh sáng lùa vào trong nước, lan tỏa lấp lánh nhưng không thể sưởi ấm nó.\r\n\r\n    “Anh ấy đang đợi công chúa xuất hiện và giải cứu anh ấy khỏi lời nguyền. Truyền thuyết nói nếu trước hai mươi tuổi, anh ấy không tìm thấy công chúa thì sẽ phải chết dần chết mòn.” Đôi môi anh đào tươi tắn của Hàn Tử Hiên đột nhiên tái nhợt, mím chặt lại. Đôi mắt thanh xuân dường như loáng nước.\r\n\r\n    “Vậy anh ấy phải đợi đến khi nào? Nhất định sẽ đợi được, đúng không?”\r\n\r\n    Hoa Lạc không biết tại sao, trong lòng dậy lên cảm giác chua xót, từ khóe mắt, những giọt lệ trong veo lăn xuống lặng lẽ.\r\n\r\n    “Chắc sẽ đợi được.” Hàn Tử Hiên an ủi cô, khẽ cười.\r\n\r\n    Hoa Lạc Lê đột nhiên thấy anh mỉm cười, nụ cười thoáng qua rất nhanh, như có như không.\r\n\r\n    “Nhất định là anh ấy đợi được phải không anh Tử Hiên? Phải kiên trì, chỉ cần tự mình không bỏ cuộc, anh ấy sẽ được Thượng đế ban cho một đôi cánh để bay lên. Trước đây em đọc một cuốn sách, trong đó viết chiến thắng bản thân là chiến thắng tất cả! Cho dù anh ấy có bị phù thủy phù phép, nhưng chỉ cần kiên trì giữ vững niềm tin, anh ấy sẽ vượt qua phép thuật của mụ phù thủy và tìm thấy hạnh phúc. Phép màu sẽ xuất hiện. Bà ngoại em cũng nói với em - nếu con thắng chính mình, là con thắng cả thế giới, vượt qua chính mình là con vượt qua tất cả.”\r\n\r\n    Hàn Tử Hiên kích động nhìn cô, trong lòng anh, từng đợt từng đợt sóng trào dâng như thủy triều lên, cứ dâng mãi, dâng mãi.\r\n\r\n    “Hoa Lạc Lê, có biết Học viện Âm nhạc được xây dựng dựa trên mô hình kiến trúc nào không?”\r\n\r\n    “Em không biết. Nhưng em cảm thấy nơi đây như là một lâu đài trong truyện cổ tích. Lâu đài cổ tích đẹp nhất mà em được biết.” Hoa Lạc Lê cười, khóe mắt cong cong như vành trăng non.\r\n\r\n    “Học viện được xây dựng dựa trên thiết kế lâu đài Neuschwanstein của Đức. Lâu đài được xây dựng năm 1869, còn gọi là lâu đài công chúa Bạch Tuyết, được xây theo phong cách hiệp sĩ Đức, tương truyền Bạch Tuyết đã sống ở đó.” [Lâu đài Neuschwanstein nằm ở làng Schwangau, miền Nam nước Đức, do vua Ludwig II cho xây dựng từ giữa thế kỷ XIX.]\r\n\r\n    Hoa Lạc Lê hai mắt trợn tròn, hai tay huơ lên: “Ồ, thật vậy ạ? Đó đúng là lâu đài trong truyền thuyết ư?”\r\n\r\n    “Ừ, đúng thế. Cách đây mấy năm, anh có dịp đi qua đó. Xung quanh lâu đài là hồ nước, nước trong xanh gợn sóng, thiên nga đùa giỡn trên sóng, đẹp như thơ như họa, giống như chốn thần tiên trên trần gian. Lâu đài là một trong những biểu tượng của nước Đức, cũng là niềm tự hào của người Đức. Nó nằm phía Nam của Munich, trên các vách núi là rất nhiều tác phẩm điêu khắc thiên nga.”\r\n\r\n    Hàn Tử Hiên bị hình ảnh lâu đài Neuschwanstein làm cho cao hứng, tiếp tục nói:\r\n\r\n    “Lâu đài ấy được đặt trên một ngọn núi, một bên là thảo nguyên xinh đẹp bao la, phía bên kia là non xanh nước biếc. Lâu đài hình trụ vuông, có tháp nhọn ở trên, bên trong trang hoàng rất sang trọng. Căn phòng lớn nhất trong lâu đài là Đại sảnh Ca sĩ  được lát đá cẩm thạch, có chứa nhiều đổ cổ, đồ trang sức và tác phẩm nghệ thuật. Một số căn phòng trong lâu đài mở cửa cho du khách tham quan. Bước vào đây mọi người đều cảm thấy hạnh phúc như đang được du ngoạn trong thế giới cổ tích tươi đẹp. Tòa lâu đài trắng đứng trên núi cao này thực sự giống chốn thần tiên cất giữ những huyền thoại bất tử về nhà vua, hiệp sĩ...”\r\n\r\n    “Nghe anh kể, em thấy tò mò quá. Trong tòa lâu đài đó liệu có phép thuật thật không?” Hoa Lạc Lê chớp mắt nhìn sang anh.\r\n\r\n    Hàn Tử Hiên bật cười: “Kì thực, phép thuật thực sự có ở trong lòng mỗi chúng ta.”\r\n\r\n    Anh chỉ chỉ vào trái tim trên ngực mình: “Tin vào nó thì sẽ có, không tin nó, nó không có.”\r\n\r\n    “Nơi nào có phép thuật, nhất định là rất đẹp.”\r\n\r\n    “Đúng thế, nơi đó có rừng xanh núi biếc, có những đàn cừu thong dong bước trên tuyết trắng, có những con thiên nga nhàn nhã thả mình trong nước hồ, là thế giới cổ tích. Nhưng...”\r\n\r\n    Hàn Tử Hiên bỗng nhiên trầm giọng, hàng mi rũ xuống che khuất ánh mắt, nói nhỏ: “Nếu trong lâu đài đó không có công chúa, thì dù cho nó đẹp đến đâu cũng khiến người ta thất vọng. Cho nên anh về nước.”\r\n\r\n    Giọng nói của anh ẩn chứa một chút buồn bã thê lương, tựa như trong lòng còn có uẩn khúc chưa thể tỏ bày.\r\n\r\n    “Ồ, kì thực, công chúa nếu không đợi được hoàng tử, nàng cũng sẽ phải chết...” Hoa Lạc Lê cũng bị lây cảm xúc buồn từ anh truyền sang, trong cô tồn tại cả hai loại cảm xúc thích thú và buồn bã, cô rón rén nắm lấy tay anh rồi siết chặt.\r\n\r\n    Cảm thấy Hoa Lạc Lê chìm vào nỗi buồn, Hàn Tử Hiên khẽ cười, dùng hai tay nắm chặt tay cô, truyền cho cô sức mạnh.\r\n\r\n    “Lạc Lê, muốn khiêu vũ không?” Hàn Tử Hiên chớp chớp mắt nhìn cô.\r\n\r\n    “Khiêu vũ? À... nhưng em không biết nhảy.” Hoa Lạc Lê bối rối cụp mắt xuống.\r\n\r\n    “Không sao, hoàng tử sẽ dạy khiêu vũ cho công chúa.” Hàn Tử Hiên làm điệu bộ của một quý ông đang mời bạn nhảy: anh nhún chân, cánh tay vẽ một vòng cung dài, đúng lúc mấy cánh hoa tử vi rụng xuống, nằm gọn trên lòng bàn tay anh.\r\n\r\n    Cách đó không xa Hàn Ân Châu và Kim Xảo Tuệ hành động bí mật thần không biết quý không hay bỗng dưng xuất hiện. Cả hai đưa mắt tìm quanh, khi thấy Hàn Tử Hiên và Hoa Lạc Lê đứng bên hồ, cả hai đều thấy trong lòng tràn đầy thất vọng.\r\n\r\n    “Xảo Tuệ, thế là sao? Sao hoàng tử Hàn Tử Hiên của chúng ta lại có thể ở cùng “girl hậu đậu” Hoa Lạc Lê được? Thật là chuyện khiến người khác không dám tin.” Hàn Ân Châu hai má phồng lên đầy giận dữ.\r\n\r\n    “Tớ làm sao mà biết được. Mắt nhìn người của anh Tử Hiên không ngờ kém thế. Ân Châu, sao cậu có thể khoanh tay đứng nhìn Hàn Tử Hiên như vậy. Trước đây, chẳng phải cậu đã làm cho các nữ sinh thích hoàng tử của chúng ta phải bỏ chạy hết sao? Sao lần này lại để cho Hoa Lạc Lê lọt lưới? Ân Châu, cậu thật khiến tớ thất vọng quá! Tự nhiên để xổng mất hoàng tử.” Kim Xảo Tuệ mí mắt giật giật.\r\n\r\n    “Cậu nói vậy là có ý gì? Có phải cậu muốn trách tớ trông coi hoàng tử không tốt, để cho Hoa Lạc Lê đánh cướp mất hoàng tử không? Vậy còn cậu, cậu đã vì hoàng tử làm những việc gì? Hay chỉ biết đứng đây nói khích, để mình tớ trông coi hoàng tử? Có giỏi sau này tự giải quyết đám ong bướm vo ve quanh hoàng tử đi. Hứ!” Hàn Ân Châu trợn trừng mắt, bất mãn cãi lại.\r\n\r\n    Kim Xảo Tuệ dã tâm ẩn trong đáy mắt, nhưng ngoài mặt vẫn tươi cười, xoa dịu Ân Châu:\r\n\r\n    “Ân Châu à! Hai chúng ta chẳng phải là cùng chung chiến tuyến hay sao? Phải đoàn kết chứ, chúng ta không phải đối thủ của nhau, đối thủ của hai chúng ta là Hoa Lạc Lê. Chỉ cần chúng ta đồng tâm hiệp lực, nhất định có thể khiến Hoa Lạc Lê rời xa hoàng tử. Và Hàn Ân Châu của chúng ta là vệ sĩ số một của hoàng tử.”\r\n\r\n    Kim Xảo Tuệ đặt hai tay lên vai Hàn Ân Châu, ngọt ngào khích lệ. Không còn cách nào khác, Hàn Ân Châu hiện vẫn còn giá trị lợi dụng. Kim Xảo Tuệ đương nhiên biết cách khai thác nguồn lực con người triệt để. Cô thừa biết một chàng trai ưu tú như Hàn Tử Hiên sẽ không đời nào chọn mẫu bạn gái “bình hoa di động” chỉ có sắc mà không có trí tuệ. Cuối cùng, giữa muốn ngàn cánh hoa xinh đẹp, nhất định Hàn Tử Hiên sẽ nhận thấy chỉ có cô mới thích hợp với anh. Nhưng nhiệm vụ cấp bách đặt ra lúc này là đuổi Hoa Lạc Lê ra khỏi học viện, bất kể giá nào cũng phải khiến cho cô ta không còn chỗ trú chân trong học viện.","title":"Anh Chàng Xấu Tính - Chương 07"}