{"text":"﻿    Chiều hôm đó, Hứa Nhiên đến công ty của Mạnh Tuần. Không ngờ anh vừa bước vào khu vực làm việc của bộ phận kế hoạch, liền bị Hứa lâm ngăn lại: “Anh? Sao anh lại chạy tới đây?”\r\n\r\n    “Anh đến tìm…” Hứa Nhiên vẫn chưa nói xong, liền bị Hứa Lâm vội vàng cắt ngang: “Phi Phi không có ở đây!”\r\n\r\n    Cô ghé mắt thấy cửa văn phòng Mạnh Tuần đóng chặt, ngầm vui mừng vừa hay Phi Phi bị Thần Mặt Đen gọi vào văn phòng làm việc, do đó cô vừa kéo Hứa Nhiên ra ngoài vừa nói: “Hơn nữa, nếu có ở đây, cô ấy cũng không muốn gặp anh, cần em nói rõ nữa sao?”\r\n\r\n    “Anh không phải đến tìm Phi Phi.” Hứa Nhiên bất lực nói. “Anh đến tìm Steven.”\r\n\r\n    “Tổng giám đốc Mạnh?” Hứa Lâm ngây người. “Anh tìm anh ấy có việc gì?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Lần này anh về nước công tác chính là vì dự án của công ty em. Hôm qua, anh và Steven đã hẹn hôm nay bàn bạc việc này.”\r\n\r\n    “Anh và Tổng giám đốc Mạnh rất thân? Anh về vì dự án của công ty em?” Hứa Lâm thực sự ngạc nhiên. “Thế sau này anh sẽ thường xuyên đến công ty em sao?”\r\n\r\n    “Cũng chưa chắc. Anh đến đây hay Steven đến văn phòng của anh đều được.” Hứa Nhiên miệng nói không phải tìm Đồng Phi Phi, nhưng ánh mắt vẫn tìm kiếm xung quanh. “Phi Phi vẫn chưa đi làm sao?”\r\n\r\n    “Ừm, cô ấy không có ở đây.” Hứa Lâm hàm hồ trả lời, tiếp tục kéo Hứa Nhiên ra ngoài. “Tổng giám đốc Mạnh bây giờ cũng không rảnh. Em đang khát nước, anh mời em một cốc cà phê nhé!”\r\n\r\n    “Anh còn có việc…” Hứa Nhiên cảm thấy khó khăn.\r\n\r\n    “Có việc gì nói sau, cũng không mất mấy phút mà? Em là em gái của anh, anh rất hiếm khi về, mời em một cốc cà phê cũng không có thời gian sao?” Hứa Lâm bất chấp kéo Hứa Nhiên ra ngoài. Đùa chứ, ai biết Phi Phi lúc nào mới ra, để hai người họ gặp nhau mà được sao?\r\n\r\n    Hứa Nhiên nhìn cô em gái nài nỉ, chỉ có thể bất lực bị cô đẩy ra ngoài, trong lòng vẫn lầm bầm, Phi Phi cũng không có ở đây, cô ấy vội vội vàng vàng làm gì? Cho đến khi ngồi trong quán cà phê Starbucks ở dưới lầu, Hứa Lâm mới thở phào, hiếu kỳ hỏi: “Sao anh thân với Tổng giám đốc Mạnh như vậy? Hai người quen nhau ở nước Mỹ sao?”\r\n\r\n    Hứa Nhiên lắc đầu: “Từ hồi cấp ba, anh và anh ấy đã thân với nhau rồi, nhưng sau khi anh ấy đi nước ngoài học đại học, bọn anh mất liên lạc. Sau này, anh đến Mỹ, có lần gặp anh ấy trên MSN, biết anh ấy cũng xin học trường của anh thì bọn anh mới nối lại liên lạc. Sau khi anh ấy đến Mỹ luôn ở trong nhóm của anh, quan hệ của bọn anh rất khăng khít. Hôm anh vừa về nước chính là ở nhà anh ấy một đêm.”\r\n\r\n    “Nói sớm có phải tốt không! Sớm biết có mối quan hệ này, em cũng không phải ngày ngày lo lắng dưới bàn tay của anh ấy!” Hứa Lâm khoác lác chun mũi. Hứa Nhiên bật cười: “Anh thấy lạ, sao em đột nhiên im lặng chui chân vào công ty bất động sản này của họ? Ngày trước không phải em luôn làm ở mấy chỗ tư vấn hỗn hợp sao?”\r\n\r\n    “Haizz, bên hỗn hợp đó rất nhàm chán! Hai năm trước bất động sản sốt cao, người khác đều nói làm một năm ở đây bằng em làm ba năm ở chỗ khác, ngốc mới không đến đây! Kết quả em khó khăn lắm mới chen chân vào được, nhà nước lại đưa ra chính sách khống chế giá nhà đất, thật đen đủi!”\r\n\r\n    Hứa Nhiên không kìm được lên tiếng chế giễu: “Nếu không khống chế giá nhà đất, người dân sẽ gặp đen đủi! Hiện nay, giá nhà đất trong nước đã loạn, còn đắt hơn bên Mỹ!”\r\n\r\n    “Loạn hết cả rồi! Cho nên nói anh ở Mỹ thật là ổn! Trong nước không chỉ giá nhà đất, ngay cả đến thực phẩm an toàn, môi trường vệ sinh cũng không thể có!”\r\n\r\n    “Ồ? Vậy anh định đưa em và bố mẹ sang Mỹ định cư, sao em không đi?” Hứa Nhiên nhìn một cái khiến Hứa Lâm cứng họng, cúi đầuuống một ngụm cà phê: “Anh không cần giục em, em sẽ đi.”\r\n\r\n    “Anh không có ý đó.” Nụ cười trên mặt Hứa Lâm tắt lịm, Hứa Nhiên lắc đầu: “Anh biết, nhưng không phải em đã nói rất rõ sao, anh và Phi Phi có duyên nhưng không có phận.”\r\n\r\n    Hứa Lâm nhìn sắc mặt đờ đẫn của anh trai, cũng không muốn nói thêm điều gì, đang do dự, điện thoại của Hứa Nhiên đổ chuông, là Mạnh Tuần gọi: “Khoảng mấy giờ cậu tới?”\r\n\r\n    “Ồ, mình đã đứng dưới công ty của cậu rồi, bây giờ lên gặp cậu đây.”\r\n\r\n    Mạnh Tuần ngây người một lúc, mới nói thêm: “Cậu ở dưới đợi mình. Ở quán cà phê Starbucks, mình ra ngoài một chút cho đỡ căng thẳng.”\r\n\r\n    “Được, vậy mình đợi cậu ở Starbucks.” Hứa Nhiên tắt điện thoại, có chút nghi ngờ. “Thật trùng hợp, Steven muốn anh ở đây đợi cậu ấy.”\r\n\r\n    “Hả, thế em lên trước đây, bị ông chủ phát hiện mình lười biếng thì chết!” Hứa Lâm nghe thấy Thần Mặt Đen muốn xuống dưới lập tức lo lắng, bê cốc cà phê, uống vội uống vàng rồi chạy lên. Hứa Nhiên thấy bóng cô luồn như con thỏ, cảm thấy buồn cười, thấy biệt hiệu “Thần Mặt Đen” của Steven, thật đúng là danh bất hư truyền!\r\n\r\n    Hứa Lâm vừa rời đi chưa đầy năm phút thì Mạnh Tuần đã tới. Hứa Nhiên và Mạnh Tuần bàn bạc công việc xong, tắt máy tính, Hứa Nhiên do dự một lúc mới hỏi: “Phi Phi, cô ấy vẫn ổn chứ? Trước đây cậu nói dì Tống bị ốm, cô ấy vẫn ở nhà chăm sóc dì Tống sao?”\r\n\r\n    Mạnh Tuần nhớ Hứa Lâm vẫn trong công ty, việc Phi Phi đã đi làm, sớm muộn Hứa Nhiên cũng biết, do đó nói thẳng: “Cô ấy vừa mới đi làm hôm nay, nói việc của dì Tống đã sắp xếp ổn thỏa, có người giúp cô ấy chăm sóc rồi.”\r\n\r\n    “Ồ?” Hứa Nhiên có chút nghi ngờ, lúc này mới hiểu tại sao Hứa Lâm lo lắng như vậy, hóa ra cô sợ anh gặp Phi Phi.\r\n\r\n    “Cậu vẫn chưa đến tìm cô ấy sao?” Mạnh Tuần nhớ ngày hôm đó lúc về, tờ giấy trên tủ giày đã bị bóc, lẽ nào Hứa Nhiên không đến chỗ dì Tống?\r\n\r\n    “Tôi đi rồi, nhưng chỉ đứng nhìn từ xa, cô ấy không biết.” Hứa Nhiên cười sầu não. “Em gái tôi khuyên tôi từ bỏ, nói rằng Phi Phi muốn em tôi lừa tôi là cô ấy đã rời khỏi nơi này. Tôi nghĩ Phi Phi thực sự không muốn gặp tôi nữa.”\r\n\r\n    Mạnh Tuần im lặng, cúi đầu. Ngày trước, anh không biết người Hứa Nhiên yêu là Đồng Phi Phi nên anh vẫn có thể khuyên Hứa Nhiên từ bỏ, nhưng bây giờ bản thân anh cũng yêu Đồng Phi Phi, anh thực sự không có cách nào để đưa ra bình luận nên làm gì với tình cảm của Hứa Nhiên.\r\n\r\n    “Hoặc là tôi cũng nên từ bỏ rồi.” Hứa Nhiên cầm cốc cà phê đã lạnh ngắt, nghĩ đến hôm đó đứng ở bãi gửi xe, lạnh thấu xương. “Thực sự đã nhiều năm như vậy, tôi cũng biết tôi và cô ấy là không thể. Nhưng có lúc tôi không chịu được nghĩ liệu có một ngày nào đó, tôi đột nhiên gặp cô ấy, tôi cũng không hy vọng có thể cùng cô ấy nối lại, tôi chỉ muốn có thể nhìn thấy cô ấy bình an, khỏe mạnh đứng trước mặt tôi, như thế tôi thấy mãn nguyện lắm rồi.”\r\n\r\n    Hứa Nhiên nhìn xuống, giơ tay ấn ấn huyệt thái dương, ngón tay lạnh ngắt đẩy dần sức nóng mới đáy mắt. Anh ngẩng đầu, khóe môi khẽ nhếch lên, nửa cười nửa không: “Cậu có thể làm cho cô ấy sống bình an, khỏe mạnh, đúng không?”\r\n\r\n    Mạnh Tuần nghe thấy vậy, đột nhiên ngẩng đầu. Hứa Nhiên vẫn đang mỉm cười, dường như muốn che giấu nỗi đau ẩn sâu trong đáy mắt. Mạnh Tuần cúi đầu, than một hơi dài, khi ánh mắt hướng nhìn Hứa Nhiên, trong mắt anh thấy sự im lặng và bình tĩnh. Anh khẽ nói, giọng điệu hạ thấp, thậm chí có chút nén lại, quả quyết, không chút do dự, nghi ngờ: “Đúng! Tôi sẽ làm cho cô ấy hạnh phúc, nhất định là như vậy.”","title":"Nếu Anh Nói Anh Yêu Em - Chương 34"}