{"text":"﻿    <b>Đáng Tiếc Không Phải Anh<\/b>\r\n\r\n    Tan ca, Phương Nghiên ngồi đợi Phó Nhã lâm tại bậc thềm trước tòa nhà thương mại mình đang làm việc. nhân lúc rảnh rỗi, cô bèn lấy giấy bút ra vẽ vời, tạo hình quần áo, Bấy nhiêu năm qua đi, cô bẫn duy trì thói quen ấy, số giấy đã dùng nếu xếp lại với nhau cũng nhét đầy mấy thùng carton. Có thể do quá nhập tâm, tay cầm không chắc tờ giấy đã vẽ xong, hoặc cũng có thể do gió, khiến những trang giấy tung bay khắp chốn.\r\n\r\n    Phương Nghiên vội vã khom người nhặt nhạnh, bất ngờ đã có người giúp có thu gom chúng lại.\r\n\r\n    - Vừa thấy em ngồi đây tập trung vẽ vời, anh còn bảo, cô gái xinh đẹp nhường này, mình phải làm quen kiểu gì để tránh bị xuồng sã. Không ngờ đến trời cao cũng giúp anh, hẳn chúng ta phải có duyên lắm đấy.\r\n\r\n    Nghe lời người ta nói vậy, Phương Nghiên lập tức đỏ bừng mặt. NGẩng đầu nhìn lên, khuôn mặt tuấn tú đang tủm tỉm cười của chang trai lọt vào tầm mắt. Tuy miệng cười nhưng ánh mắt lại ráo hoảnh, không có lấy một tia khôi hài. Riêng đôi mắt soi bóng cô thì lại rỡ ràng rực sáng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phương Nghiên chìa tay toan nhận lấy . Song người đàn ông kia chưa vội đưa ngay, mà lật từng trang, xem chăm chú, Khi đã xem xong, anh ta mới ngước lên, cười hỏi:\r\n\r\n    - Những mẫu này đều do em vẽ à?\r\n\r\n    Phương Nghiên gật đầu, ra chiều ngượng nhập, toan nhận lại đồ của mình, cô lí nhí hỏi:\r\n\r\n    - Chỉ là vẽ chơi thôi ạ.\r\n\r\n    - Nhưng anh xem thì lại thấy kiểu sáng rất sáng tạo, nét bút thuần thục, đâu giống vẽ chơi. Trái lại thác giả hẳn phải bỏ rất nhiều tâm sức. Em học ngành thiết kế phải không?\r\n\r\n    Phương Nghiên lắc đầu, cười rằng:\r\n\r\n    - Anh cho em xin lại ạ\r\n\r\n    Dù cô có nói đến vậy, song anh ta vẫn bỏ ngoài tai,chỉ bảo”\r\n\r\n    - Em tin không, chúng mình sẽ gặp lại. Lần sau gặp nhau, anh sẽ trả em\r\n\r\n    Anh ta vẫy tay chào Phương Nghiên, cười nói bye bye rồi đi mất hút. Để lại Phương Nghiên dở khóc dở cười tại chỗ.\r\n\r\n    - Người ta đi xa lắm rồi, nhìn gì nữa? mà cũng phải, đẹp trai thế cơ mà, ngắm cũng bõ!\r\n\r\n    Vừa nói, Phó Nhã lâm vừa cố tính đánh mắt trông theo người đàn ông đã khuất xa.\r\n\r\n    - Thế sao cậu không đuổi theo đi\r\n\r\n    Bấy giờ cô nàng mới quay đầu nhìn Phương Nghiên, bảo:\r\n\r\n    - A, đấy, bây giờ mới là Phương Nghiên mà mình quen biết, đi ăn lẩu tê cay Phó Ký nào, cậu mời đấy nhé.\r\n\r\n    Nồi lẩu tê cay bốc khói nghi ngút, đặt chỗ hõm chính giữa mặt bàn. Đến cả bóng đèn mắc trong lán nhựa đỏ cũng dần ngả màu vàng vọt. Phương nghiên và Phó Nhã lâm đang ăn ngon lành trong làn hơi nước mịt mù phủ quanh mătj.\r\n\r\n    Phó Nhã Lâm liền ăn tù tì năm xiên đậu hũ cá, uống vơi nửa chai hồng trà mát lạnh, cảm giác sảng khoái không bút nào tả xiết. Cô thở hắt ra đầy mãn nguyện, đoạn ngây ngẩn nhìn nồi lẩu tỏa khói ngào ngạt hồi lâu, Lát sau, ánh mắt mới dời sang Phương Nghiên , cất lời:\r\n\r\n    - Phương Nghiên này, mình muốn bàn với cậu một chuyện\r\n\r\n    Đang say sưa giải quyết một xiên khoai tây cắt lát, Phương nghiên nghe Phó Nhã lâm nói có vẻ trịnh trọng, cô bèn thong thả ngẩng đầu lên nhìn bạn:\r\n\r\n    - Chuyện gì thế?\r\n\r\n    - Là thế này, thực ra mình cân nhắc chuyện này đã lâu rồi. Cậu xem , bọn mình cứ đi làm thuê làm mướn cho người ta mãi cũng không phải kế lâu dài. Mình ra trường mấy năm nay, tích cóp được ít tiền, mà cậu lại có khiếu thời trang, hai đứa mình mở tiệm bán quần áo đo cậu thiết kế, cậu thấy sao?\r\n\r\n    Phương Nghiên thoáng sững sờ, tuy thích thầm trong bụng, song cũng đôi phần đắn đo, lăn tăn:\r\n\r\n    - Ý kiến của cậu rất hay, nhưng liệu bọn mình có làm được không?\r\n\r\n    - Có gì mà không? So với mấy bộ kệch cỡm trên tạp chó, đồ cậu vẽ đẹp hơn khối lần\r\n\r\n    - Cậu thiên vị tớ, đương nhiên sẽ nói thế, nhưng đem ra bán thì liệu được mấy người mua?\r\n\r\n    - Cậu đừng do dự nữa, nhẽ nào cậu muốn đứng bán quần áo ở trung tâm thương mại cả đời thật à?\r\n\r\n    Phương Nghiên nghe rồi đăm chiêu mặt mày. Năm xưa, cô nghỉ học giữa chừng nên chưa cầm được tấm bằng trong tay, từ đó đến giờ đúng là rất khó để tìm được công việc ổn định mà có khả năng thăng tiến.\r\n\r\n    - Cậu chả trẻ trung gì nữa đâu, cứ tiếp tục thế này không phải kế lâu dài. Giờ bác khoog còn nữa, cậu nên nghĩ cho mình.\r\n\r\n    Nước mắt ngấp nghé bờ mi, Phương Nghiên không hiểu mình đang cảm kích Phó Nhã Lâm hay bởi nỗi chua chat dân tràn. Hồi lâu mới cười bảo:\r\n\r\n    - Được, để mình suy nghĩ đã, thực lòng cảm ơn cậu, Nhã lâm ạ.\r\n\r\n    Nghe Phương nghiên nói phải suy nghĩ Phó Nhã Lâm liền sốt ruột , rướn giọng hỏi:\r\n\r\n    - Ôi trời ạ, có gi mà phải suy nghĩ nữa?\r\n\r\n    Phương Nghiên lườm cô bạn, cười bảo:\r\n\r\n    - Thì vốn của chúng mình còn eo hẹp, vả lại mỗi đồng tiền đều là mồ hôi nước mắt, đương nhiên phải lên kế hoạch kĩ càng rồi.\r\n\r\n    Nghe vậy, PHó Nhã lâm mới tạm yên tâm, không hiểu sao, cô bỗng nhớ thời đi học, Phương Nghiên mua đồ chưa từng để ý giá cả. Cô bất giác rướn lên, nhìn Phương Nghiên của ngày hôm nay, đang ngồi đối diện mình cô ấy lúi húi thổi xiên đồ ăn, đợi nguội bớt rồi thong thả đưa lên miệng nhai, bất chợt, bụng bảo dạ Phó Nhã Lâm nao nao chả rõ hoài cảm hay bâng khuâng.\r\n\r\n    Thấy Phó Nhã Lâm chăm chăm nhìn mình, Phương nghiên tò mò hỏi:\r\n\r\n    - Sao thế?> làm gì mà cứ nhìn mình mãi thế?\r\n\r\n    Nghe cô hỏi, Phó Nhã Lâm mới sực choàng tỉnh, gượng cười bảo:\r\n\r\n    - Gì đâu, mình đang mải nghĩ, phải làm sao để mau có kế hoạch.\r\n\r\n    Khách khứa trong lán mỗi lúc một đông, hai cô gái chỉ tập trung ăn uống, không nói với nhau được mấy câu.\r\n\r\n    Phương Nghiên không ngờ rằng mình sẽ gặp lại người đàn ông cầm tập vẽ của mình vào chiều nọ. Hôm đó, cũng vào tầm tan ca, Trần Duyệt Nhiên hẹn cô xuống quán cà phê dưới lầu đợi, bảo có chuyện cực kì quan trọng. Chưa để Phương Nghiên nói trọn câu, Trần Duyệt nhiên đã nhanh tay cúp máy.\r\n\r\n    Phương Nghiên đành xuống đó đợi Trần Duyệt Nhiên, Quán cà phê bài trí đơn giản, theo phong cách thương gia điển hình, bàn ghế đẹp, màu gỗ, xếp liền nhau. Phương Nghiên ngồi cạnh tấm vách kính trong suốt quay ra đường, ngắm dòng người qua lại, Đang lúc thất thần, bỗng nghe một giọng nói mừng rỡ thốt lên bên tai:\r\n\r\n    - Anh nói mình sẽ gặp lại nhau mà,quả nhiên là thế.\r\n\r\n    Phương Nghiên quay ra, nghệt mặt nhìn người đàn ông tuấn tú trước mặt. Lòng tự hỏi phải chăng mình quen anh ta.\r\n\r\n    - Em không nhớ anh à?\r\n\r\n    Tuy hỏi vậy, song dường như anh không tin Phương Nghiên quên mình. Thậm chí còn nghi ngờ hỏi thêm:\r\n\r\n    - Em không nhớ anh thật à? Nhẽ nào lại vậy? anh đẹp trai sáng láng thế mà. Em nhớ kĩ xem\r\n\r\n    Nhìn vẻ sầu não nửa đùa nửa thật của anh, cộng thêm nụ cười đang dần lan rộng khiến Phương Nghiên càng thêm áy náy. Cô bèn cười trừ gượng bảo:\r\n\r\n    - Hôm đó cũng tầm này, em ngồi vẽ quần áo.\r\n\r\n    Vừa nói, anh ta vừa làm động tác vẽ vời. Vẻ mặt Phương Nghiên như sực tỉnh, cuối cùng cô đã nhớ ra, bèn mỉm cười bảo:\r\n\r\n    - Tình cờ thật\r\n\r\n    Anh ta không nói gì thêm, chỉ nhếch miệng cười, nhìn cô ra chiều thần bí. Cả hai chưa kịp mở lời, bỗng nghe tiếng Trần Duyệt Nhiên vọng lại:\r\n\r\n    - Á, chết thật , em xin lỗi, chỉ tại tắc đường.\r\n\r\n    Lời chưa dứt, cô đã trợn to mắt, ngạc nhiên nhìn Phương Nghiên và người đàn ông kia. Đoạn trỏ vào anh ta mà hỏi Phương Nghiên, :\r\n\r\n    - Chị, hai người quen nhau à?\r\n\r\n    Người kia lập tức tranh lời, không để Phương Nghiên kịp đáp:\r\n\r\n    - Đây là bí mật không thể tiết lộ\r\n\r\n    Vừa nói, vừa đưa hai tau làm động tác suỵt với Phương Nghiên, vẻ thì lém lỉnh và đắc chí, khiến cô không nén được cười.\r\n\r\n    Trần Duyệt Nhiên nhìn họ bằng ánh mắt nghi ngờ, rồi ném cho anh ta một cái lườm:\r\n\r\n    - Đúng là anh, Tô Nguyên Khải, cứ nhìn thấy con gái đẹp là sáng mắt bắt chuyện.\r\n\r\n    Nói đoạn, liền quay sang Phương Nghiên:\r\n\r\n    - Ông ấy không trêu chị chứ? Ông này chúa đời tự kiêu, chị đừng chấp\r\n\r\n    Phương Nghiên mỉm cười lắc đầu, rồi mới nỏi:\r\n\r\n    - Bạn tìm mình có chuyện gì thế?\r\n\r\n    - Là thế này chị ạ.\r\n\r\n    Trần Duyệt Nhiên chỉ vào người đàn ông vẫn còn nấn ná kia:\r\n\r\n    - Đây là Tô Nguyên Khải, anh họ em, cũng vừa hồi hương chưa được bao lâu,n hờ em giới thiệu bạn bè để làm quen. Thoạt đầu chưa kịp nói rõ với chị, chủ yếu sợ chị biết rồi, lại không muốn đến.\r\n\r\n    Trần Duyệt Nhiên làm vẻ nửa áy náy, nửa nũng nịu với Phương nghiên rồi tiếp tục phân trần:\r\n\r\n    - Chị, em làm thế này, chị không giận chứ. Tại em mến chị thực lòng, nghĩ đi nghĩ lại, em vẫn thấy chị là tuyệt vời nhất đấy.\r\n\r\n    Thì ra trần Duyệt Nhiên hẹn mình ra đây vì chuyện này, Phương Nghiên thấy khá bất ngờ. Nom điệu bộ cô bé, cô không đành lòng trách cứ, bèn mỉm cười lắc đầu. Thấy Phương Nghiên lắc đầu, Trần Duyệt Nhiên tức thì phấn chấn hẳn lên, đoạn bảo:\r\n\r\n    - Em biết chị không giận em à.\r\n\r\n    Cô bé nhanh nhảu quay sang dặn dò Tô Nguyên Khải:\r\n\r\n    - Bây giờ nhiệm vụ của em đã hoàn thành rồi, đến lúc phải rút lui thôi. Anh đừng có mà bắt nạt Phương Nghiên, bằng không em giận cho coi.\r\n\r\n    Dặn dò xong, cô bé bèn đứng dậy đi ngay. Phương Nghiên gọi thì cô bé chỉ cười giả lả, nhất quyết không chịu ở lại. Phương Nghiên ngồi đó, vẻ bối rối nhìn Tô Nguyên Khải. Đang đắn đo không biết mở lởi như thế nào, bỗng nghe anh ta nói:\r\n\r\n    - Chúng mình đúng là có duyên.\r\n\r\n    Ánh mắt anh ta hòa nhã, thoáng tia khôi hài, cái nhìn như xoáy vào cô\r\n\r\n    Nhìn Tô Nguyên Khải ngồi đối diện, Phương Nghiên nói:\r\n\r\n    - Anh Tô ạ, tính khí Trần Duyệt Nhiên vốn vô tư, Em chắc chắn mình không phải người bạn thích hợp mà anh muốn làm quen, nên em không muốn làm nhỡ nhàng thời gian của anh.\r\n\r\n    Nghe Phương Nghiên nói, Tô Nguyên Khải mới phì cười, bảo:\r\n\r\n    - Vậy em cảm thấy anh thích hợp với người bạn như thế nào?\r\n\r\n    Câu hỏi của anh khiến cô ngượng ngùng , mặt thoáng đỏ, môi mấp máy song không thốt được nên lời. Trái lại, Tô Nguyên Khải hoàn toàn không hề bận tâm , anh ta bưng tách cà phê , thong thả nhấp môi, rồi bảo:\r\n\r\n    - Hay em nghĩ anh chỉ muốn tìm bạn gái để giết thời gian, hoặc cho đỡ cô đơn?\r\n\r\n    Sự thẳng thắn của anh quả thực làm Phương Nghiên bất ngờ, cô càng trở nên bối rối, nhìn Tô Nguyên Khải mà không biết phải nói làm sao, Tô Nguyên Khải cười vô tư, nhún vai nói:\r\n\r\n    - Em nghĩ đúng đấy, thoạt đầu hoặc nói cách khác thì từ xưa tới nay, anh luôn như thế. Nhưng mà…\r\n\r\n    đang nói, bỗng anh ta dừng lại để nhìn Phương Nghiên, vẻ cười cợt dần tắt lịm. Khi nhìn cô, cặp mắt đẹp trở nên xa vắng. Được một lúc, anh ta mới chậm rãi lên tiếng.\r\n\r\n    - Nhưng bây giờ anh đổi ý rồi, bởi vì anh quen được một cô vô cùng tuyệt vời , khiên anh sẵn sàng trở nên nghiêm túc.\r\n\r\n    Phương Nghiên thoáng sững sờ. Cô ngẩng đầu lên nhìn người đàn ông đẹp trai trước mặt. Đáp lại cái nhìn của cô, Tô Nguyên Khải không hề tránh né. Trong ánh mắt trân trối của cô, anh ta càng tỏ ra ung dung tự tại.\r\n\r\n    Phương Nghiên bèn hạ tầm nhìn xuống, bụng dạ rối ren bỗng dần tĩnh tâm trở lại. cô bững cốc nước trước mặt, nhấp một ngụm, thong thả đặt xuống, sau đó mới ngẩng đầu nhìn Tô Nguyên Khải:\r\n\r\n    - Anh Tô, cảm ơn anh đã xem trọng em nên mới có nhận xét như thế, Nhưng em vẫn phải nói, bất kể anh thực tâm hay không, em không phải là người thích hợp để làm bạn anh,\r\n\r\n    Nghe Phương Nghiên từ chối, Tô Nguyên Khải chưa vội cất lời, vẻ mặt anh như muốn hỏi, “ Thật ư”. Phương Nghiên cũng không màng bận tâm vẻ phật ý trong cử chỉ của anh ta. Cô tiếp tục lời mình:\r\n\r\n    - Bởi vì trong lòng em có người khác mất rồi.\r\n\r\n    Nói rồi, Phương Nghiên liền cúi xuống. Bấy giờ sắc trời đã nhá nhem, quán cà phê lên đèn, không gian trầm bổng một bản nhạc không rõ tên, giọng ca nữ khàn khàn đượm bi thương, chậm rãi len lỏi từng ngóc ngách trong quán.\r\n\r\n    Tô Nguyên khải nhìn Phương Nghiên ở phía đối diện,. Dưới ánh đèn vàng, anh có thể thấy rõ bờ mi của cô đang khẻ rung rinh, như cánh bướm nhẹ đôi cánh bên đóa hoa. Bóng hình mảnh khảnh của cô đổ dài trên vách tường trong một góc tối, nó tỏ rõ sự cô đơn trơ trọi. Trái tim Tô Nguyên Khải bất chợt nhói lên, tưởng như anh đang hỏi Phương Nghiên, mà lại như dang vấn lòng mình. Gã đàn ông may mắn đó là ai?","title":"Yêu Lại Từ Đầu-Mnthc - Chương 07"}