{"text":"﻿    Lúc Lưu Minh Chân bị một tin tức của khách hàng tra tấn sắp phát điên thì nhận được điện thoại từ Tống Lễ. Giọng hắn không có cảm xúc: “Khi nào thì em tan sở?”\r\n\r\n    Cô nhìn chung quanh, loạn xì ngầu đủ thứ, thở dài đáp: “Có lẽ tám giờ, hoặc là chín giờ, còn xem khi nào khách hàng xác nhận đã.”\r\n\r\n    “Anh không thoải mái.” Hắn nói yếu ớt, ngữ khí lại có phần bá đạo.\r\n\r\n    Bên ngoài, Tống Lễ là người ‘ngang ngạnh tà ác’, đây là bốn chữ chú giải Lưu Minh Chân dành cho hắn. Chưa bao giờ chịu phô bày một chút nhược điểm ra cho người ngoài, cho nên trừ biểu tình lạnh tanh hoặc nổi giận, hoàn toàn không nhìn thấy hỉ nộ ái ố trên mặt hắn. Nhưng đối với ‘Bán Nguyệt’ của mình, hắn lại là một cá thể rất chân thực, tự nhiên. Bởi vì hắn nhận định rằng mối quan hệ của mình với cô là ‘giao tình cả đời’.\r\n\r\n    “Làm sao thế?” Cô lập tức chuyển hết sự chú ý sang phía hắn, nhưng điện thoại bàn lại đột ngột reo lên, Lưu Minh Chân nói: “Anh chờ một chút.” Sau đó nhận điện thoại.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tống Lễ thấy giọng cô hơi nịnh nọt: “Tiểu thư ơi, ông sếp nhà cô hơi một chút là đổi ý, sửa đi sửa lại tin tức này, cuối cùng quay về với bản ban đầu, tôi cũng không ý kiến gì nữa, giờ cô đưa cho ông ấy bản đầu tiên nhé, bảo ông ấy xác nhận cho tôi, nếu không thì không kịp in mất.”\r\n\r\n    Đợi cô nói xong, cầm lấy di động, Tống Lễ đã ngắt máy từ lâu. Cô gọi lại, thế nhưng bị hắn tắt máy! Vì thế cô băn khoăn một lúc, cũng chịu thôi, ông xã quan trọng nhất, bàn giao công việc xong, phá lệ cầm tài liệu về nhà.\r\n\r\n    Trong lòng sốt ruột, sợ tắc đường, cô đi thẳng đến ga tàu điện ngầm.\r\n\r\n    Vừa vào nhà, Lưu Minh Chân chạy ngay vào phòng ngủ. Tống Lễ nằm úp sấp trên giường, quần áo chưa thay ra. Nghe thấy cô đi vào cũng không động đậy. Cô nhẹ chân bước đến gần, ngồi xuống giường, một bàn tay vuốt ve qua lại trên lưng hắn, dịu giọng hỏi: “Làm sao vậy? Không khỏe chỗ nào?”\r\n\r\n    Hắn khẽ quay người, lộ mặt ra nhìn cô, mệt mỏi đáp: “Toàn thân.”\r\n\r\n    Lưu Minh Chân cúi xuống hôn hắn một cái, mu bàn tay chạm nhẹ lên trán hắn, không sốt, nhưng sắc mặt hắn không tốt lắm, khiến cô càng thêm lo lắng.\r\n\r\n    “Chúng mình đến bệnh viện nhé?” Cô khuyên nhủ.\r\n\r\n    “Không muốn.” Hắn ngoan cố.\r\n\r\n    “Vậy anh ngồi dậy ăn ít cơm?” Lưu Minh Chân muốn đỡ hắn dậy, không ngờ hắn vẫn không chịu, chỉ nằm ườn nói: “Anh khó chịu.”\r\n\r\n    Cô quả thực hết cách, không thể to tiếng quát tháo hắn như bình thường, hắn cũng không nói rõ ràng rốt cuộc có chuyện gì như bình thường. Lưu Minh Chân đành phải để hắn nằm tiếp, dùng tay nhẹ nhàng mát xa ngực hắn. Một lát sau, Tống Lễ nắm lấy tay cô, Lưu Minh Chân bất giác cảm thấy hơi căng thẳng chờ hắn mở miệng, hắn nhìn vào mắt cô, ánh mắt ngưng đọng sự thống khổ, dường như có chuyện gì khó lòng thổ lộ, tiếng nói rất chậm: “Lưu Minh Chân, anh hỏi em một câu, em nghĩ kỹ rồi hẵng trả lời.”\r\n\r\n    Trong nháy mắt, căn phòng ngủ lặng ngắt, yên tĩnh đến mức nghe được tiếng tim đập. Trước nay hắn chỉ gọi cô là ‘Bán Nguyệt’ hoặc ‘bà xã’, nếu gọi ‘Lưu Minh Chân’, chắc chắn là vấn đề nghiêm trọng. Cô cũng nhìn hắn, phát hiện dưới gối lộ ra góc một quyển sổ, lờ mờ hiểu rõ, vì thế trầm tĩnh lại. “Anh không cần hỏi, là em lấy. Hôm ấy em tình cờ phát hiện trong ngăn kéo, nhìn thấy cô ấy trong bức ảnh cười rất đẹp, em nhất thời ghen tị nên cầm luôn. Em trả cho anh là được.”\r\n\r\n    Thế nhưng Tống Lễ nghe xong lại ngơ ngác, đợi khi cô quay người lấy ra bức ảnh trong ngăn kéo, giơ ra trước mặt, hắn mới nhịn không nổi nở nụ cười. Thấy phản ứng của hắn, Lưu Minh Chân cảm thấy mất hết mặt mũi, định đứng dậy, nhưng bị hắn kéo lại, nghe Tống Lễ nói: “Em thật chẳng phải chiến sĩ quả cảm, kẻ địch còn chưa mở miệng tra hỏi, em đã khai cả những vấn đề người ta không hay biết.”\r\n\r\n    Ngữ khí và sắc mặt hắn dịu đi một chút, cô thoáng yên tâm, nhưng nghe xong lời Tống Lễ, mặt cô đỏ bừng, tức giận hỏi: “Thế anh giả thần giả quỷ định hỏi cái gì?”\r\n\r\n    Tống Lễ lại nói: “Nằm với anh một lúc, anh thật sự không còn hơi sức nào.” Hắn vô cùng bất đắc dĩ.\r\n\r\n    Lưu Minh Chân ngoan ngoãn cởi áo khoác, nằm xuống cạnh hắn, cô dựa vào gối, đẩy người cao lên một chút, để hắn tựa vào vai mình. Tống Lễ tìm một vị trí thoải mái trong lòng cô, rốt cuộc bình tâm tĩnh khí. Đại khái nội tâm của con người đều là một đứa trẻ, hy vọng được người khác yêu chiều, được người khác chú ý, được người khác chăm sóc, Tống Lễ cũng không ngoại lệ. Chỉ khi ở trước mặt Bán Nguyệt, hắn mới chân thực nhất.\r\n\r\n    Hắn nhắc lại: “Bán Nguyệt, em nghe cho kỹ, nghĩ xong nói cho anh nghe.”\r\n\r\n    Lưu Minh Chân hôn thái dương hắn, nuông chiều nói: “Dạ cậu chủ, nể mặt cậu sinh bệnh, hôm nay em cho phép cậu lên mặt một lần, qua thôn này sẽ không có nhà trọ này nữa, cậu nắm bắt cơ hội cho tốt.”\r\n\r\n    Hắn ôm eo cô, không dám nhìn vào mắt cô, nhẹ giọng hỏi: “Bán Nguyệt, nếu một ngày anh chỉ còn hai bàn tay trắng, liệu em có rời bỏ anh không?”\r\n\r\n    Đây là câu hỏi máu chó nhất mà cô từng nghe! Lưu Minh Chân nghĩ, nếu không phải hắn bị ốm, cô sẽ tẩn cho hắn một trận.\r\n\r\n    Tống Lễ chờ mãi không thấy cô đáp, cuối cùng ngẩng đầu, nhìn cô bảo: “Đáp một câu đi.”\r\n\r\n    “Còn chưa nghĩ ra!” Cô tức.\r\n\r\n    “Em…” Hắn cuống lên định ngồi dậy, lại ngã trở về, Lưu Minh Chân trấn an hắn: “Tống Lễ, xảy ra chuyện gì, anh nói với em đi. Không phải anh đã bảo vợ chồng cần tín nhiệm lẫn nhau, cư xử chân thành còn gì?”\r\n\r\n    Hắn đổ mồ hôi, sắc mặt trắng bệch, chỉ níu vạt áo của cô hỏi: “Liệu em có bỏ anh không?”\r\n\r\n    Cô lập tức mềm lòng, đáp: “Không đâu! Cùng lắm thì em nuôi anh. Em sống gần nửa đời người mới tìm thấy anh, đừng nói anh hai bàn tay trắng, cho dù tận thế, em cũng sẽ không rời bỏ anh!”\r\n\r\n    Tống Lễ nghe vậy mới an tâm, hổn hển ôm chặt cô, giống như chết đuối vớ được cọc. Lưu Minh Chân vẫn không biết ngọn nguồn câu chuyện, chỉ có thể nhẹ nhàng vỗ về lưng hắn.\r\n\r\n    Một lát sau, cô ghìm lòng nói: “Ngồi dậy ăn ít cháo đi.”\r\n\r\n    Hắn không cử động. Cô nói tiếp: “Cho phép anh ăn dưa muối và đậu khô.”\r\n\r\n    Hắn vẫn bất động. “Em xúc cho anh.”\r\n\r\n    Hắn nghe vậy mới nể mặt, gật đầu. Nhưng rốt cuộc hắn cũng chỉ ăn có hai thìa, đã bảo rằng ăn tiếp sẽ nôn, Lưu Minh Chân cũng không dám ép. Cuối cùng cho hắn uống một cốc nước mật ong, hắn miễn cưỡng uống.\r\n\r\n    Nửa đêm, hắn sốt cao, Lưu Minh Chân cuống quít thay quần áo cho hắn, muốn đưa đến bệnh viện. Nghe hắn nói mớ, gọi ‘mẹ ơi’.\r\n\r\n    Lưu Minh Chân lấy làm lạ, hồi trước cùng hắn về quê, đã lễ ở mộ cha hắn. Có điều nghe hắn kể mẹ hắn đi theo người khác rồi, hắn vẫn ghi hận, cho nên tới giờ cũng chưa từng nghe hắn nhắc lại lần nữa.\r\n\r\n    Hắn phát sốt không tỉnh táo lắm, nhưng biết phải đi bệnh viện, cực kỳ không phối hợp. Lưu Minh Chân kề sát tai hắn, lo lắng nói: “Tống Tam, anh đừng có giở trò, anh còn đeo theo mạng em đấy, anh muốn em lo chết à!”\r\n\r\n    Lúc này hắn mới chịu nghe lời. Lưu Minh Chân một mình, chật vật lắm mới đỡ được hắn vào trong xe. Xe cô để lại công ty, vì vội vàng nên không lái về, xe hắn rất to, lại không quen tay.\r\n\r\n    Để hắn nằm ở ghế sau, cô sốt ruột lái đến bệnh viện, hô to gọi nhỏ bảo người ta lấy một giường cấp cứu chuyển hắn vào. Bác sĩ kiểm tra gấp, còn chụp cả X-quang, nhưng trừ cái gọi là cơ thể mệt mỏi suy nhược dẫn đến phát sốt, không còn nguyên nhân nào khác. Muốn tìm người phân tích phim X-quang, phải chờ giờ hành chính.\r\n\r\n    Bọn họ yêu cầu một giường ngủ, truyền thuốc giảm sốt. Lưu Minh Chân ngồi trông Tống Lễ, ghém chăn quanh người hắn. Nhìn mặt hắn, cô cẩn thận ngẫm lại chuyện hôm nay, đoán rằng chẳng lẽ công ty xảy ra chuyện? Nhưng mà người không sợ trời không sợ đất như Tống Lễ, cho dù phá sản thật cũng không đến mức như vậy. Sẽ chỉ rủ Lưu Minh Chân sớm ngày ‘về quê chăn vịt’ thôi.\r\n\r\n    Trước khi kết hôn hai người vốn bàn nhau có chuyển luôn đến Hải Nam sống những ngày tháng thần tiên hay không, nhưng vì hắn không thể bỏ đám anh em sớm như vậy, nên họ mới trở về.\r\n\r\n    Hơn một tiếng sau, thuốc đã truyền gần hết, hắn mới đầm đìa mồ hôi tỉnh lại. Mở mắt ra thấy xung quanh trắng tinh, hơi kinh hoảng, nhìn sang Lưu Minh Chân bên cạnh mới yên lòng, kêu một tiếng “Bán Nguyệt”.\r\n\r\n    Cô lau mồ hôi cho hắn, giúp hắn uống nước. Tống Lễ kéo tay áo cô, đầu váng mắt hoa ngồi dậy. Lưu Minh Chân đè hắn lại: “Điên à! Nằm im cho em, truyền thuốc xong mình về nhà.”\r\n\r\n    “Không.” Nói xong hắn lỗ mãng tự nhổ kim truyền, Lưu Minh Chân đành phải vội vàng dùng khăn tay ấn xuống vết kim châm. Hắn thấy bộ dáng lo lắng của cô mới bình tĩnh lại, tay kia đặt trên tay cô.\r\n\r\n    Ngồi trên xe, hắn đeo dây an toàn cho mình, nhìn cô khởi động xe, đột nhiên mệt mỏi nói: “Bán Nguyệt, anh gặp mẹ anh rồi.”\r\n\r\n    Lưu Minh Chân phóng xe đi, ra vẻ tùy tiện hỏi: “Bà ấy khỏe không?”\r\n\r\n    “Không khỏe, sắp chết, bác sĩ bảo chỉ trong tháng này thôi. Gã đàn ông kia chết lâu rồi, bọn họ không có con.” Dường như hắn chỉ đang kể lại một tình tiết trong phim, giọng nói vô cảm.\r\n\r\n    Cô cả kinh, quay đầu nhìn hắn, hắn đã nhắm mắt lại.\r\n\r\n    Về giường, Tống Lễ mệt mỏi ngủ thiếp đi. Lưu Minh Chân rút quyển sổ dưới gối ra, mới phát hiện không phải là quyển sổ mà cô lén lấy bức ảnh. Bên trong là ảnh hồi trước của Tống Lễ. Hắn giống cha nhiều hơn mẹ. Mẹ hắn đúng là người đẹp, cũng rất ăn ảnh, biết tạo dáng.\r\n\r\n    Hôm sau, Tống Lễ thức dậy từ sớm, bộ dạng ốm bệnh hoàn toàn bay biến. Lúc Lưu Minh Chân còn ườn trên giường, hắn đã đứng trước tủ quần áo thay đồ. Hắn giơ một cái sơ mi trắng, một cái sơ mi đen lên hỏi cô: “Cái nào được?”\r\n\r\n    “Chẳng cái nào được cả! Đổi màu đi, đến bệnh viện mặc đen trắng làm gì.”\r\n\r\n    Tống Lễ nghe cô nói vậy, cúi xuống hôn cô, nhíu mày: “Em biết rồi à.”\r\n\r\n    “Tống Lễ,” Lưu Minh Chân gọi hắn, hắn ngồi xuống giường, cô gối đầu lên đùi hắn: “Anh cứ đến đấy đi, nếu cần thì gọi em một tiếng.”\r\n\r\n    “Anh chỉ đến liếc qua một cái thôi.” Hắn đáp thản nhiên.\r\n\r\n    Lưu Minh Chân ngồi dậy, xoa lưng hắn, hỏi: “Vợ cũng đã cưới rồi, anh còn bất mãn gì nữa?”\r\n\r\n    “Thiếu đứa con.” Hắn ôm cô.\r\n\r\n    Cô cười, “Có điều gì bất mãn cũng tha thứ cho bà ấy đi. Nếu giờ anh không buông được, về sau hối hận cũng không kịp.”\r\n\r\n    Tống Lễ thở dài: “Vậy từ hôm nay trở đi em đừng uống thuốc nữa?”\r\n\r\n    “Nói tiếp là em cho anh nhừ đòn! Dám cò kè điều kiện với em hả?” Cô cố tình lạnh mặt.\r\n\r\n    “Cái gì mà cò kè điều kiện, em dám không nghe lời anh?” Hắn đưa tay nhéo má cô.\r\n\r\n    Hai người đùa giỡn một lúc. Lát sau, Lưu Minh Chân giúp Tống Lễ mặc quần áo, chỉnh cổ áo hắn, gật gù vừa ý: “Đẹp trai lắm! Đừng căng thẳng.” Rồi hôn hắn một cái.\r\n\r\n    Cô đun nóng cháo nấu tối qua, cho thêm nấm tuyết, lúc hắn ra khỏi cửa thì đưa cho hắn, nói: “Bà ấy chưa chắc đã ăn được đồ thường, anh đem đến đi, cũng hơn đồ mua ngoài. Tự anh cũng phải gọi đồ ăn, ăn nhiều một chút mới có sức.”\r\n\r\n    Tống Lễ không nhịn được lại ôm cô, siết đến mức thắt lưng cô muốn gãy, thấp giọng nói bên tai cô: “Bán Nguyệt, Bán Nguyệt. Anh không thể không có em.”\r\n\r\n    Mấy ngày đầu, buổi tối hắn vẫn trở về như bình thường, nhưng không nói năng gì nhiều, hai người vốn ít nói, nay chỉ còn đôi câu vài lời. Đến ngày thứ bảy, hắn gọi điện thoại, bảo buổi tối không về nhà. Lưu Minh Chân biết không ổn, hỏi có muốn cô đến không. Thật ra cô muốn ở bên hắn, biết rằng lúc này trong lòng hắn rất khổ sở. Nhưng hắn không cần. Sang sáng ngày thứ tám, cô nhận được điện thoại, Tống Lễ nói: “Giờ em đến đây đi.” Cô không nói câu nào thừa thãi, chỉ đáp “Được”.\r\n\r\n    Lúc Lưu Minh Chân đến nơi, đúng lúc bà Tống đang hồi quang phản chiếu, cô cùng Tống Lễ sóng vai, nắm tay bà gọi “mẹ”. Bà rất vui mừng, dùng bàn tay khô gầy như sáp nến, vô lực nắm tay hai người bọn họ nói: “Mẹ có thể nhắm mắt rồi.”\r\n\r\n    Bà Tống đi vào buổi chiều, Tống Lễ cứ nắm chặt tay bà, không cho ai động vào. Hai con mắt sưng đỏ, cộng thêm vẻ mặt đau thương tuyệt vọng giống như một con sói.\r\n\r\n    Lưu Minh Chân ngồi trước mặt hắn, nhẹ giọng gọi: “Tống Lễ, Tống Lễ? Nhìn em, em đây, Bán Nguyệt đây. Để mẹ anh thay quần áo đi, nếu không lát nữa không mặc được.”\r\n\r\n    Dường như hắn không nghe thấy, nhưng lại để cho cô cầm tay hắn, kéo ra.\r\n\r\n    Về nhà, bất ngờ là Tống Lễ lại chủ động nói muốn ăn cơm, hơn nữa còn ăn không ít. Ăn xong rồi, yên vị ngồi trước tivi , xem một quảng cáo bỉm của trẻ con, ôm Lưu Minh Chân khóc nức nở.\r\n\r\n    Bọn họ không tổ chức lễ truy điệu. Lưu Minh Chân bàn bạc với hắn: “Có muốn đưa mẹ anh về quê không? Ý bà thì thế nào?”\r\n\r\n    “Bà ấy không có hy vọng gì cao xa, rải xuống biển là được.” Hắn nhìn ra ngoài cửa sổ, hồi tưởng: “Năm đó cha anh rất yêu bà, bà có vẻ ngoài xinh đẹp, cũng thích ăn diện, anh nhớ cha đi công tác ở đâu cũng mua quần áo trang sức về cho bà.”\r\n\r\n    Hắn cúi đầu hôn tóc cô: “Khi bà ấy bỏ đi rồi, cha cũng chưa từng nói xấu bà một câu.”\r\n\r\n    “Vậy hợp táng bọn họ đi.” Lưu Minh Chân mạnh dạn đề nghị.\r\n\r\n    Cuối cùng một nửa tro cốt hợp táng, một nửa còn lại bọn họ đem về nhà rải ở vịnh Á Long. Đứng trên biển, Tống Lễ ôm Lưu Minh Chân nói: “Bán Nguyệt, trên đời này anh chỉ còn mình em là người thân thôi.”","title":"Ngoại Truyện - Nhận Mẹ"}