{"text":"﻿    <b>Tăng thêm hiểu lầm<\/b>“Ý Hàm, em nghe anh giải thích.” Trọng Lâm vội vàng kéo Thu Ý Hàm.\r\n\r\n    “Anh muốn giải thích như thế nào, tôi có thể nghe thử.” Thu Ý Hàm buồn cười nhìn anh.\r\n\r\n    “Trọng Lâm, bên cậu làm sao vậy, sao không nói câu nào.” Đầu điện thoại bên kia truyền đến một giọng đàn ông.\r\n\r\n    “Tôi…” Trọng Lâm muốn nói lại thôi.\r\n\r\n    “Không cần cố gắng viện lý do, dù sao tôi cũng không để ý, đồng minh của anh còn đang chờ điện thoại để bàn chuyện lớn với anh kìa, đương nhiên tôi cũng muốn trở về chuẩn bị thật tốt, miễn cho anh không bỏ lỡ có cơ hội, Trọng – Tổng – chú – ý!” Thu Ý Hàm vùng thoát khỏi tay anh, bình tĩnh đi ra ngoài.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Trọng Lâm, Trọng Lâm!” bên phía Trọng Lâm có chút ồn ào, Lăng Tiêu bực mình bức tóc.\r\n\r\n    “Lăng Tiêu, tôi nói với cậu lần cuối cùng, cậu đối phó Trình Dịch Phong, đó là chuyện của cậu, nhưng nếu cậu làm thương tổn đến Thu Ý Hàm tôi sẽ không ngồi yên đâu, chuyện lần này tôi hy vọng cậu dừng tại đây!”\r\n\r\n    “Cậu có tư cách gì nói tôi, chuyện tôi làm chỉ là chuyện nhỏ không đáng kể, còn hơn cậu, người làm tổn thương cô ấy còn chưa tới lượt tôi.” Bọn họ chơi với nhau từ nhỏ đến lớn, Trọng Lâm có chuyện gì mà anh không biết chứ, Lăng Tiêu tự đắc dựa vào lưng ghế ngồi.\r\n\r\n    “Sao lại không nói nữa, không lẽ nào cậu thực sự thích cô ấy?”\r\n\r\n    “Phải, Lăng Tiêu, tôi nói cho cậu biết, tôi yêu cô ấy, chuyện của tôi tôi tự biết có chừng mực, nhưng cậu nhúng tay vào thì không được.” Trọng Lâm cảnh cáo anh ta, anh không cho phép người khác thương tổn cô, cho dù là anh em cũng không được.\r\n\r\n    Lăng Tiêu cười khẽ. “Được rồi, thấy cậu như vậy, tôi tạm thời bỏ qua cho Trình Dịch Phong, chỉ vì là chuyện của em gái cậu, cho dù là cậu đi nữa, tôi cũng sẽ không dễ dàng buông tay.”\r\n\r\n    Thu Ý Hàm đi đến ngã tư đường, suy nghĩ cặn kẽ, hiện nay không phải là lúc khóc vì tình, chuyện này có người muốn nhúng tay vào, nếu muốn giải quyết không phải một, hai ngày là xong, tính về lâu dài, đối với tập đoàn cũng không có lợi, cũng vì việc lần này mà khắp nơi đều bị hạn chế, phải hành động trước đối phương một bước.\r\n\r\n    Trời mưa, Thu Ý Hàm đón lấy những giọt nước đang rơi xuống, xem ra không cần cô phải khóc, ông trời cũng muốn đau lòng thay cô. Bầu trời thật tự do, muốn cười thì cười, muốn sầu thì sầu, muốn khóc thì khóc, cũng không cần để ý tới người khác. Cô cũng muốn tự do, nhưng sinh tồn không đơn giản như vậy, ngay cả khi cô nghĩ muốn buông thả chính mình một chút, liền bị người khác lừa gạt.\r\n\r\n    Cô thật ngốc mà, rõ ràng chính mình tận mắt nhìn thấy, lại còn vì viện cớ giúp anh ta, còn muốn tin tưởng anh ta, không nghe lời khuyên của cha, không nghe người khác cảnh cáo. Thu Ý Hàm luôn luôn cẩn thận, lại có lúc lại mù quáng. Khi còn bé cô nghĩ có thể dựa vào cha mẹ, đến khi mẹ mất, cô lại nhìn thấy sự vô tình của cha về sau một lần nữa khi cô nghĩ mình đã tìm thấy chỗ dựa, lại phát hiện thì ra người vĩnh viễn không làm thương tổn bản thân mình chỉ có một, đó là chính mình, Thu Ý Hàm, mi vẫn chưa học được làm người thông minh như thế nào.\r\n\r\n    Không đau không đau, lòng của cô thật sự không đau.\r\n\r\n    Mưa càng lúc càng lớn, bóng dáng Thu Ý Hàm cô độc đi xuyên qua màn mưa, trong mắt không có nước mắt mà chỉ có mưa. Vì sao tầm mắt cô càng ngày càng mơ hồ, đầu cũng càng lúc càng nặng trĩu, bầu trời sao lại tối đen như vậy? Thu Ý Hàm rốt cuộc không kiên trì nổi nữa ngã xuống đường.\r\n\r\n    <b>Thất thủ<\/b>\r\n\r\n    “Hàm Nhi, sao lại không biết tự chăm sóc bản thân thế chứ?”\r\n\r\n    “Ai? Ai đang nói vậy?” Ý thức bây giờ của Thu Ý Hàm rất mơ hồ, nhưng cô mơ hồ nghe thấy có người đang nói chuyện với cô, người đó rốt cuộc là ai. “Anh là ai, anh là ai?”\r\n\r\n    “Ý Hàm, Ý Hàm, em tỉnh lại đi.” Trọng Lâm muốn gọi cô tỉnh, thoát khỏi trạng thái hôn mê nói mớ của cô, hi vọng rằng như thế có thể khiến cô tạm thời bình tĩnh.\r\n\r\n    “Đừng đi, đừng đi!” Thu Ý Hàm mở mắt, nắm chặt lấy tay Trọng Lâm.\r\n\r\n    “Anh sẽ không đi đâu!” Trọng Lâm dùng hơi ấm nơi bàn tay mình tỏ rõ tâm ý với Thu Ý Hàm.\r\n\r\n    “Sao lại là anh, đây là đâu vậy? Là anh đưa em tới đây sao ? » Thu Ý Hàm cảm thấy hình bóng kia không giống Trọng Lâm cho lắm, nhưng cũng có thể là do ý thức không rõ ràng cũng nên.\r\n\r\n    “Đây là bệnh viện, do bị mưa ướt nên vết thương nhiễm trùng. Lần này em nhất thiết phải tĩnh dưỡng cho khỏe.” Trọng Lâm không muốn trả lời câu hỏi khác. Người gọi điện cho anh là một người đàn ông, tuy không biết anh ta là người thế nào, nhưng anh có thể cảm nhận được mối đe dọa từ anh ta. Đối với Trình Dịch Phong thì anh hoàn toàn tự tin, nhưng đối với người chưa từng gặp này thì Trọng Lâm có thể cảm thấy người này hoàn toàn có khả năng đưa Thu Ý Hàm rời khỏi anh.\r\n\r\n    “Anh có thể đi rồi, giờ em không muốn thấy anh.” Nhìn thấy anh, trái tim Thu Ý Hàm sẽ cảm thấy nhói đau.\r\n\r\n    “Ý Hàm, anh biết bây giờ anh có giải thích thế nào cũng đều vô dụng, nhưng Thu Thị tuyệt đối sẽ không vì chuyện này mà bị ảnh hưởng.” Trọng Lâm cũng không biết phải nói thế nào với cô về chuyện này, anh cũng không muốn đem chuyện Lăng Tiêu ra nói.\r\n\r\n    “Sao? Giờ ngay cả việc giải thích với em cũng không muốn hay sao?” Thu Ý Hàm ngoảnh đi để không nhìn thấy anh nữa.\r\n\r\n    “Qua mấy ngày nữa, Thu thị sẽ hồi phục lại bình thường.” Giờ Trọng Lâm chỉ có thể nói nhiêu đó với cô, anh cũng không biết bản thân sau này sẽ biến thành thế nào.\r\n\r\n    “Ý Hàm, em đừng né tránh anh được không? Cứ thế này, cả hai ta cũng đều đau khổ.” Im lặng một lúc, Trọng Lâm nghẹn ngào nói ra lời này, hiện tại anh phải đấu tranh rất nhiều ngay cả chính anh cũng không hiểu nổi. Anh không hề muốn cô bị tổn thương, nhưng chỉ cần cô vẫn còn trong Thu thị, anh sẽ không thể nào làm được…\r\n\r\n    “Nếu như anh muốn đối phó với Thu Thị, em sẽ vui vẻ chấp nhận khiêu chiến của anh, nhưng đùa giỡn em thì không được.” Thu Ý Hàm nhắm mắt lại.\r\n\r\n    “Anh từng nói rồi, anh không có đùa giỡn em!” Nghe thấy hai chữ đùa giỡn từ miệng cô lần nữa, Trọng Lâm không cách nào tiếp tục bình tĩnh được.\r\n\r\n    “Ồ..” Thu Ý Hàm chỉ đáp trả anh bằng một từ để hưởng ứng.\r\n\r\n    “Em mở mắt ra, nhìn vào anh”\r\n\r\n    Khi Thu Ý Hàm mở mắt ra thì nhìn thấy khuôn mặt phóng to của Trọng Lâm, chưa nói lời nào thì đã bị đắm chìm trong nụ hôn đột ngột của Trọng Lâm. Trọng Lâm vốn không nhắm mắt, nên cô có thể nhìn thấy ánh mắt của anh. Nên đắm chìm vào đó hay không?\r\n\r\n    “Em có thật là không chút động lòng với anh chứ?” Kết thúc nụ hôn nồng cháy ấy, Trọng Lâm khàn giọng hỏi.\r\n\r\n    “Không cảm giác gì cả.” Tuy là hiện tại hơi thở Thu Ý Hàm có chút không ổn định, miệng cũng không muốn thừa nhận. “Có lẽ thử với người khác, có được sự so sánh, thì em sẽ biết được là rốt cuộc có cảm giác gì với anh không!”\r\n\r\n    <b>Ý loạn tình mê<\/b>\r\n\r\n    “Em đừng có ép anh!” Trọng Lâm hoàn toàn đánh mất sự bình tĩnh.\r\n\r\n    “Giờ là anh đang ép em.” Thu Ý Hàm đem câu nói này trả lại cho anh. “Không ngờ anh vẫn còn là một người thích cưỡng ép người khác.”\r\n\r\n    “Ý em là anh đang cưỡng ép em sao? Nếu em đã nghĩ như vậy, thì có phải anh nên tăng thêm mức độ cưỡng ép em?” Trọng Lâm dùng tay nâng lấy cằm Thu Ý Hàm, hôn lên môi cô lần nữa, cái hôn lần này không còn dịu dàng nữa, mà là một sự cướp đoạt lấy. Thu Ý Hàm cảm thấy mình không thể thở được, nhưng cô lại không muốn đẩy anh ra. Trọng Lâm rời khỏi môi cô, dấu môi từng cái một từ từ đi xuống từ tai tới xương quai xanh, giờ thì Thu Ý Hàm biết rằng mình nên đẩy anh ra, nhưng cô lại không hy vọng rằng anh sẽ dừng lại.\r\n\r\n    “Cho hỏi phòng của bệnh nhân Thu Ý Hàm là phòng nào?” Trình Dịch Phong vội vã tới bệnh viện hỏi cô y tá.\r\n\r\n    “XXX”\r\n\r\n    “Cám ơn!” Lúc Trình Dịch Phong nghe điện thoại của người đó xong đáng ra nên lập tức qua đây, nhưng vì cái đuôi phiền toái kìa mà kéo tới bây giờ.\r\n\r\n    “Trình Dịch Phong, anh đợi em đi mà!” Dịch Thủy Tâm vội vã bước nhanh hơn, chỉ sợ mất dấu anh.\r\n\r\n    “Anh sao vậy, không phải là ở đây sao? Sao còn đứng đây mà không vào?” Dịch Thủy Tâm nhìn Trình Dịch Phong đang đứng ngây người trước cửa phòng bệnh mà không chịu vào, chuẩn bị kéo anh đẩy cửa vào.\r\n\r\n    “Sao vậy, vào…” Dịch Thủy Tâm nhìn thấy hai người đang hôn nhau một cách nồng nhiệt trong phòng bệnh, không phải đó là anh hai và chị Hàm sao? Cũng may cô đã chuẩn bị nói rõ với Trình Dịch Phong, nhưng nhìn thấy biểu cảm trên mặt anh, không lẽ anh không chịu tiếp nhận cô là vì người trong tim anh chính là chị Hàm sao?\r\n\r\n    Vốn dĩ nghĩ bản thân sẽ rất thản nhiên, nhưng chính mắt nhìn thấy, trong lòng lại càng khó chịu. Trình Dịch Phong cười khổ một cái, xoay người đi mất.\r\n\r\n    Hằng ngày nhìn thấy chị Hàm và anh hai ngọt ngào với nhau, chắc trong lòng anh ấy khó chịu lắm đây. Dịch Thủy Tâm vẫn đuổi theo anh, cô mặc kệ anh nói cô nhàm chán, cô vẫn sẽ cho anh sự ấm áp, vết thương trong lòng anh cứ để cô lấp đầy…\r\n\r\n    “Trình Dịch Phong, em vẫn còn chưa lên xe mà, em vẫn chưa…” Dịch Thủy Tâm vội vã chắn một chiếc tắc xi. “Đuổi theo chiếc xe kia là đựơc, anh ấy tới đâu thì tôi sẽ tới đó!”\r\n\r\n    Trình Dịch Phong dừng xe lại, đi tới quán bar trước mặt, bây giờ anh cần rượu để làm mê muội chính mình.\r\n\r\n    “Một mình sao?” Một mỹ nữ gợi cảm khoát tay lên vai Trình Dịch Phong với ẩn ý rất rõ ràng.\r\n\r\n    Nhìn thấy người tự nhiên dính sát lấy mình, Trình Dịch Phong rất phản cảm, nếu là trước kia thì anh đã ném cái tay kia đi rồi. nhưng nhìn thấy Dịch Thủy Tâm theo anh tới đây đang đứng ở cửa, Trình Dịch Phong liền ôm eo cô nàng gợi cảm kia, uống rượu mà cô ta đem tới.\r\n\r\n    “Không phải là còn có em sao? Sao anh lại có thể một mình chứ?” Trình Dịch Phong cố ý cười đùa với người khác trước mặt Dịch Thủy Tâm. Anh hy vọng Dịch Thủy Tâm có thể mau chóng rời khỏi, hiện tại tâm trạng anh rất rối, không muốn cô cứ quấn lấy anh không buông.\r\n\r\n    Dịch Thủy Tâm nhìn những động tác của anh, tự an ủi mình là chỉ vì anh quá thương tâm, anh chỉ cố làm cho mình thấy, cô lấy hết can đảm bước về phía anh. Đây là lần đầu Dịch Thủy Tâm tới quán bar, nhìn cảnh hỗn loạn trong này, cô hy vọng có thể lập tức đưa Trình Dịch Phong rời khỏi đây, nếu anh muốn uống rượu thì cô sẽ đi mua cho anh.\r\n\r\n    —-\r\n\r\n    “Xin lỗi.” Trọng Lâm giúp Thu Ý Hàm kéo lại quần áo, vì hành động thô lỗ của mình mà xin lỗi cô. Anh cũng không nghĩ tới là sẽ không kiềm chế được mà xém nữa thì đã… trong căn phòng này. Nhưng Thu Ý Hàm không hề phản kháng đồng nghĩa rằng cô cũng đồng ý rồi!\r\n\r\n    “Uhm”\r\n\r\n    “Đừng có dùng ánh mắt đó nhìn anh, không là anh cũng không biết sẽ xảy ra chuyện gì đâu!” Giờ đây trong mắt Trọng Lâm tràn đầy dục vọng.","title":"Nợ Nhau Một Lời Hứa - Chương 10"}