{"text":"﻿    <b>Dọn ra khỏi Trọng gia<\/b>\r\n\r\n    Bây giờ, chắc chắn nói gì em ấy cũng không chịu nghe, giống như cô lúc trước, cô rất hiểu. Tình yêu sẽ làm người ta trở nên mù quáng. Cô chỉ hy vọng là em ấy có thể hạnh phúc hơn mình là tốt rồi.\r\n\r\n    “Nhưng em có biết cha em vào bệnh viện không?” Ở bên ngoài, chuyện này hoàn toàn bị ém nhẹm tin tức. Tâm nhi không ở nhà, có thể em ấy còn chưa biết cha mình từng gặp nguy hiểm đến tính mạng.\r\n\r\n    Mặc dù chuyện này sẽ ảnh hưởng đến tâm tình của Tâm nhi, nhưng cô không thể không nói cho em ấy biết. Cho dù ông ta có xấu xa, nhưng ông ấy cũng là cha của Tâm nhi, chắc chắn là Tâm nhi hy vọng cha cô có thể có mặt lúc cô kết hôn. Cô đã bị mất đi cơ hội này, cô không hy vọng Tâm nhi cũng lỡ mất nó.\r\n\r\n    “Cha của em xảy ra chuyện gì? Ông ở bệnh viện nào? Em muốn đi thăm ông ấy.” Nghe được cha xảy ra chuyện, Dịch Thuỷ Tâm rât lo lắng. Rời nhà lâu như vậy, nói thật là cô rất nhớ cha và anh. Nhưng mà, không phải là sức khỏe cha rất tốt sao? Tại sao đột nhiên lại vào bệnh viện?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Có phải là bởi vì chuyện của em hay không? Có phải là chuyện em nói dối cha đi du lịch thế giới hay không, cho nên cha mới tức giận đến nỗi phải vào bệnh viện?” Đột nhiên Dịch Thuỷ Tâm cảm thấy mình quá bất hiếu, cha lúc nào cũng rất yêu thương cô, còn thương cô nhiều hơn anh. Thế nhưng, cô lại không nghe lời như vậy, còn hại ông vào bệnh viện.\r\n\r\n    Thu Ý Hàm kể cho Dịch Thuỷ Tâm nghe một chút tình hình, để cho cô ấy đừng quá căng thẳng. Bởi vì cha cô ấy đã sớm thoát khỏi tình trạng nguy hiểm tính mạng, sau vài ngày là có thể xuất viện, không cần lo lắng. Sau đó, Thu Ý Hàm nói cho Dịch Thuỷ Tâm địa chỉ của bệnh viện, để cho cô ấy tìm cơ hội đi cùng Trình Dịch Phong đến.\r\n\r\n    Trình Dịch Phong tới đón Tâm nhi, vốn dĩ Tâm nhi còn muốn đưa cô về trước nhưng bị cô từ chối. Sau khi chia tay, Thu Ý Hàm cũng không có vội vã trở về, không muốn trở về đối mặt với Trọng Lâm sớm như vậy.\r\n\r\n    Thật sự có thể bỏ qua quá khứ sao? Thu Ý Hàm không ngừng nhớ lại lời nói của Tâm nhi “Quý trọng hạnh phúc trước mắt”. Trọng Lâm chính là hạnh phúc của cô sao? Trong khoảng thời gian này, cô có thể cảm giác được Trọng Lâm yêu cô là thật, luôn nâng niu từng li từng tí. Thế nhưng, ngay cả sự tín nhiệm cơ bản nhất Trọng Lâm cũng không cho cô, cô thật sự thấy rất mâu thuẫn.\r\n\r\n    Thời gian càng khuya, Trọng Lâm càng thấp thỏm. Anh không dám nghĩ đến Thu Ý Hàm và Trình Dịch Phong đã làm gì. Anh có thể dễ dàng tha thứ cho Thu Ý Hàm vĩ đã lạnh nhạt với anh, anh bằng lòng chờ cô, nhưng mà, anh sẽ không dễ dàng tha thứ cho sự phản bội của cô.\r\n\r\n    “Em không có gì muốn nói với tôi sao?” Tâm tình của Trọng Lâm hoàn toàn viết ở trên mặt, nhưng mà giọng nói thì không muốn để lộ ra cho người khác biết lòng anh đang hoảng loạn.\r\n\r\n    Nhìn thấy vẻ mặt của Trọng Lâm xám xanh lại, Thu Ý Hàm không muốn nói chuyện với anh. Không biết là anh lại nổi lên cơn điên gì. Cô rất muốn nhẹ nhàng giải quyết quan hệ giữa hai người thật tốt, không muốn cãi nhau với anh vì chút chuyện không đâu.\r\n\r\n    “Nếu em thật sự muốn ở cùng Trình Dịch Phong thì tôi có thể thả em đi.” Trọng Lâm không dám nhìn Thu Ý Hàm trong lúc nói ra những lời này. Nhưng mà anh không muốn giam cầm cô nữa, bởi vì anh biết rõ là cô không vui vẻ, anh không muốn như vậy, cho nên anh bằng lòng buông tay.\r\n\r\n    “Trọng Lâm, em và Trình Dịch Phong không có gì hết. Rốt cuộc là anh có yêu em hay không? Tại sao anh luôn nghi ngờ em?” Thu Ý Hàm muốn ngày hôm nay sẽ giải thích rõ ràng với anh. Sự kiên nhẫn của cô đối với anh đã đến giới hạn rồi, cô thật sự lo rằng cô sẽ bị anh bức đến điên.\r\n\r\n    “Anh…” Trọng Lâm muốn nói ra chuyện chính mình nhìn thấy ngày hôm nay, nhưng sao lời đến cửa miệng lại nói không ra được. Có đúng là anh đã suy nghĩ nhiều không? Nhưng mà, tại sao anh không nên tin vào hai mắt của mình?\r\n\r\n    Trong khoảng thời gian này, ngoại trừ ở công ty ra, Thu Ý Hàm không ở một mình với Trình Dịch Phong lấy một lần. “Anh theo dõi em?” Thu Ý Hàm chỉ có thể suy ra như vậy, nếu không thì Trọng Lâm sẽ không tự dưng nói ra những lời này.\r\n\r\n    “Không có. Tôi chỉ tình cờ nhìn thấy em leo lên xe của anh ta.” Trọng Lâm nói những lời này với giọng điệu yếu ớt, đây là sự thật chính mắt anh đã nhìn thấy. Anh không trách Thu Ý Hàm, bởi vì từ khi lấy anh, không có một ngày cô từng cười thật lòng.\r\n\r\n    Anh biết là mình đã hiểu lầm cô về chuyện của cha. Cha là hạng người gì thì anh luôn hiểu rõ hơn so với người khác, sao Ý Hàm lại đi quyến rũ ông ấy được? Vả lại, anh còn nhận ra là cha đã uống rượu, theo tình huống lúc đó, nhất định là Ý Hàm bị cưỡng ép.\r\n\r\n    Thế nhưng, anh không có cách nào để kìm chế lòng mình khi nghĩ đến sự lạnh nhạt của cô, nghĩ đến đứa con còn chưa sinh ra của mình. Anh không muốn hai người lại trở thành kẻ xa lạ, anh muốn làm vợ chồng thật sự với cô, cho nên anh tự tìm một cái cớ cho mình, một cớ mà anh có thể danh chính ngôn thuận ép buộc cô.\r\n\r\n    “Nếu…” Lời của Trọng Lâm còn chưa nói xong thì đã bị Thu Ý Hàm giận dữ cắt ngang. “Không có nếu. Em là vợ của anh, Trọng Lâm. Em là cái loại đàn bà không giữ bổn phận làm vợ, đi quyến rũ đàn ông khác sao? Hoá ra ở trong lòng anh, em thật hèn hạ như vậy!” Thu Ý Hàm không muốn nghe anh nói nhảm nữa, cô chỉ muốn biết rốt cuộc trong lòng anh nghĩ như thế nào về cô.\r\n\r\n    “Hôm nay, em đi ra ngoài là để gặp em gái Dịch Thuỷ Tâm của anh, người đang ở cùng Trình Dịch Phong cũng là em gái anh Dịch Thuỷ Tâm. Nếu em không nói với anh thì anh cũng sẽ nhanh chóng biết tin tức bọn họ sắp kết hôn.” Vốn Thu Ý Hàm không muốn nói tới chuyện này, để cho tự mình Dịch Thuỷ Tâm nói cho anh biết, nhưng mà bây giờ nếu cô không nói cho anh biết rõ ràng thì có thể anh vẫn tiếp tục nghi ngờ.\r\n\r\n    Tuy rằng Thu Ý Hàm nói một hơi nhiều như vậy, nhưng mà Trọng Lâm chỉ nghe được cô nói “Cô là vợ của anh”. Cô thừa nhận là vợ của anh, của Trọng Lâm này. Anh kích động ôm lấy Thu Ý Hàm, vẻ lo lắng ở trên mặt sớm đã biến mất. Giờ đây, thoạt nhìn anh giống như một anh chồng trẻ con vừa được cho ăn kẹo.\r\n\r\n    “Trọng Lâm, anh thả em ra!” Đối với việc Trọng Lâm bất thình lình ôm chầm lấy, Thu Ý Hàm vừa thẹn vừa giận. Rõ ràng là mới vừa rồi còn làm bộ dáng muốn chết muốn sống, bây giờ lại trở nên tinh thần rạng ngời, còn ôm cô thật chặt như vầy.\r\n\r\n    “Không thả, không thả. Em là vợ của anh, anh là chồng của em!” Bây giờ, Trọng Lâm giống như một đứa trẻ con, làm nũng với Thu Ý Hàm. “Chúng ta cùng nhau vun vén cho cuộc hôn nhân này, được không em?” Cho dù anh vẫn còn rất đau lòng khi nghĩ đến đứa con, nhưng mà sở dĩ anh để ý đến đứa bé đó như vậy là bởi vì mẹ của đứa bé là Thu Ý Hàm. Thế nhưng miễn là Thu Ý Hàm bằng lòng ở bên anh thì con vẫn còn có lại được.\r\n\r\n    “Vậy anh đem Tập đoàn Thu thị trả lại cho em!” Lúc nãy Thu Ý Hàm đã quyết định rồi, chỉ cần Trọng Lâm bằng lòng trả Tập đoàn Thu thị lại cho cô, cô có thể giống như Tâm nhi đã nói, quên đi những chuyện không vui trước kia, trân trọng hiện tại của mình. Nhưng mà, dáng vẻ mới vừa rồi của Trọng Lâm, có lẽ chính anh ấy cũng không dám tin mình lại có một mặt trẻ con như vậy, nếu đổi lại trước đây, cô cũng sẽ không tin.\r\n\r\n    Cô cho rằng Trọng Lâm sẽ không chút do dự trả lời cô, cô cho rằng Trọng Lâm cũng muốn cùng cô làm lại từ đầu, nhưng mà vẻ cứng đờ của Trọng Lâm lại nói cho cô biết là cô đã nghĩ sai rồi.\r\n\r\n    Thu Ý Hàm đẩy Trọng Lâm ra, thoáng nở nụ cười lạnh, quay về phòng của mình. Trọng Lâm mệt mỏi buông hai tay xuống, vẫn đứng đó, không có phản ứng gì đối với việc Thu Ý Hàm rời đi.\r\n\r\n    *\r\n\r\n    Sau khi trở lại phòng, Thu Ý Hàm bắt đầu thu dọn đồ đạc. Thái độ của Trọng Lâm khiến cho cô hoàn toàn thất vọng. Cho dù còn đến một tuần nữa Trọng Thiên mới có thể xuất viện, cô vẫn muốn nhanh chóng dọn ra ngoài.\r\n\r\n    Nhưng cô là một người rất lý trí, bây giờ đã quá khuya, lúc này đi ra ngoài e rằng sẽ mang đến nhiều phiền phức cho mình, cho nên cô bằng lòng nhịn thêm một đêm nữa\r\n\r\n    Sau khi kết hôn với Thu Ý Hàm, đêm nay là lần đầu tiên Trọng Lâm ngủ ở phòng khách. Giờ thì Trọng Lâm mới ý thức được Thu Ý Hàm vừa nhắc đến Tâm nhi, còn có, cô nói Tâm nhi kết hôn với Trình Dịch Phong. Rốt cuộc là chuyện gì xảy ra đây? Không phải là Tâm nhi đang đi du lịch thế giới sao?\r\n\r\n    Trọng Lâm muốn đến phòng hỏi rõ ràng tình hình của chuyện này một chút, nhưng khi anh đến trước cửa phòng thì phát hiện đèn ở bên trong đã tắt, anh không muốn quấy rầy Ý Hàm nghỉ ngơi.\r\n\r\n    “Em muốn đi đâu?” Trọng Lâm đi vào phòng là muốn hỏi Ý Hàm về chuyện của Tâm nhi, khi nhìn thấy hành lý đã thu dọn xong của Thu Ý Hàm thì nhíu mày.\r\n\r\n    “Tốt nhất là em rời đi trước khi cha của anh trở lại, bằng không anh lại phải lo lắng là em sẽ quyến rũ cha của anh.” Thu Ý Hàm còn chưa quên anh đã nhục nhã mình, hơn nữa cô đã nhượng bộ, nhưng mà…\r\n\r\n    “Anh đưa em đi.” Bây giờ, anh còn có thể nói cái gì, tối hôm qua, cô đã cho anh cơ hội, thế nhưng anh cũng không nắm lấy, một mình anh đem hành lý của Thu Ý Hàm để vào xe.\r\n\r\n    Ở trên xe, bầu không khí hiện giờ thật ngột ngạt. Thu Ý Hàm vốn muốn ngồi ở phía sau, nhưng lại bị Trọng Lâm ép buộc ngồi ở ghế phụ. Rõ ràng là hai người rất quen thuộc, nhưng bây giờ lại có vẻ vô cùng mất tự nhiên.\r\n\r\n    “Đêm qua, em nói chuyện Tâm nhi sắp kết hôn là thật sao?” Trọng Lâm tin tưởng lời nói của Thu Ý Hàm, nhưng mà tin tức này thật sự rất bất ngờ. Bản thân anh là anh của Tâm nhi, hiện giờ lại không hiểu rõ tình hình một chút nào.\r\n\r\n    “Em tin là không bao lâu sau anh sẽ biết, tình hình cụ thể thì Tâm nhi cũng không có nói tỉ mỉ.” Thu Ý Hàm chăm chú nhìn phía trước, không muốn chuyện của Tâm nhi là cô nói cho Trọng Lâm biết.\r\n\r\n    Cô không muốn nói nên Trọng Lâm cũng không hỏi nữa, anh sẽ tự mình đi thăm dò chuyện của Tâm nhi. Nhưng mà, chuyện của bọn họ hiện giờ là càng cần giải quyết hơn, càng cần chú ý để tâm hơn.\r\n\r\n    “Anh muốn chở em đi đâu?” Thu Ý Hàm phát hiện thấy tuyến đường không đúng, đây không phải là đường về nhà của cô, quay đầu qua muốn Trọng Lâm đổi hướng đi chở cô về nhà của mình. Nhưng mà, Trọng Lâm không có phản ứng đối với lời của cô, chỉ tự ý lái xe, mặc kệ cô hỏi như thế nào, Trọng Lâm cũng không mở miệng nói chuyện.\r\n\r\n    Trọng Lâm ngừng xe, sau khi Thu Ý Hàm nhìn bốn phía xung quanh mới phát hiện ra nơi này là nơi Trọng Lâm đã nhốt cô lần trước, cô theo bản năng muốn bỏ chạy.\r\n\r\n    “Em đừng sợ, lần này em được tự do, anh sẽ không bố trí người giám sát em, anh chỉ muốn cho em ở nơi mà anh có thể chạm đến được. Vài ngày sau anh sẽ dọn lại đây ở với em.” Trọng Lâm nắm chặt tay Thu Ý Hàm, yêu thương vỗ về. Anh hy vọng tấm lòng của anh thông qua độ ấm trên tay truyền đến cho Thu Ý Hàm. Giờ đây, chỉ cần như vậy là tốt rồi.","title":"Nợ Nhau Một Lời Hứa - Chương 19"}