{"text":"﻿    <b>Tình yêu sâu nặng của Lăng Tiêu<\/b>Đối diện với câu hỏi của phóng viên, Lăng Tiêu vẫn chưa đưa ra câu trả lời thoả đáng, chỉ yêu cầu phóng viên đừng dùng mấy chuyện lung tung đến quấy rầy vợ chưa cưới của anh.\r\n\r\n    Lần này, tuy rằng phóng viên không có được tin tức họ muốn, nhưng vẫn không tiếp tục truy vấn. Dù sao lực ảnh hưởng của Tập đoàn Lăng thị cũng không thể coi thường, chỉ thị mà bọn họ nhận được chính là nhắm vào Tập đoàn Trọng thị, bây giờ lại chọc đến một thế lực khác, tốt hơn hết là nên làm việc cẩn thận, không khéo cuối cùng lại đánh mất bát cơm.\r\n\r\n    “Xin lỗi em, chưa được sự đồng ý của em mà đã nói ra những lời này.” Lăng Tiêu hơi lo rằng Dịch Thuỷ Tâm sẽ vì chuyện này mà chán ghét anh, nhưng mà anh cũng vì trong lúc tình thế cấp bách. Tuy rằng anh nói ra câu nói kia, quả thật là có tư tâm.\r\n\r\n    Anh muốn thông qua ký giả, thổi phồng lên để cho tất cả mọi người biết rõ, anh – Lăng Tiêu, sẽ là vây cánh của Dịch Thuỷ Tâm, anh muốn bảo vệ cô, yêu thương cô.\r\n\r\n    Cô không phải là một cô gái có thể bị người ta tuỳ tiện bỏ rơi, bởi vì anh muốn làm người đàn ông của cô. Anh biết Dịch Thuỷ Tâm tạm thời cũng không thể quên được Trình Dịch Phong, nhưng nếu chờ đến khi Tâm nhi ra quyết định, có thể anh vĩnh viễn cũng không giành được cơ hội.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh muốn đánh cuộc một lần, nếu Tâm nhi bằng lòng tiếp nhận sự an bài này của anh. Anh có thể tiến hành lễ kết hôn với cô ngay lập tức, nhưng anh tuyệt đối sẽ không bắt buộc Tâm nhi làm chuyện mà cô không muốn.\r\n\r\n    “Cám ơn anh, anh Tiêu.” Lý do vì sao anh Tiêu nói như vậy ở trước mặt của phóng viên, trong lòng Dịch Thuỷ Tâm rất rõ ràng, anh Tiêu làm chuyện gì đều là vì cô, sao cô có thể trách anh ấy được.\r\n\r\n    Nhưng mà như thế này thật sự rất bất công cho anh Tiêu, anh ấy muốn bất cứ kiểu cô gái nào mà không có? Thế nhưng, anh lại khăng khăng chọn chính cô.\r\n\r\n    “Chúng mình mau mau đi thăm cha.” Dịch Thuỷ Tâm ngầm thoả thuận, nếu chỉ có như thế này mới có thể báo đáp anh Tiêu, cô quyết tâm sẽ thử yêu anh.\r\n\r\n    Lăng Tiêu nắm chặt tay Dịch Thuỷ Tâm, cùng cô đi vào bệnh viện. Đây là thật sao, giờ phút này Tâm nhi rốt cuộc chịu gật đầu, bỗng nhiên Lăng Tiêu cảm thấy như mình đang mơ.\r\n\r\n    Tâm nhi thật sự bằng lòng tiếp nhận anh, anh không còn là anh cả trong mắt cô nữa, mà sắp trở thành chồng của cô. Tâm nhi và Lăng Tiêu cùng nhau đến phòng bệnh của Trọng Thiên, vài ngày không gặp, ông ta càng tiều tuỵ thêm, trên đầu vốn chỉ có vài sợi bạc mà bây giờ đã thành một mảng.\r\n\r\n    Ngày hôm đó, Trình Dịch Phong đã nói ra rất nhiều chuyện xấu mà cha đã làm, những chuyện mà trước đây cô cũng không biết, cô vẫn tưởng rằng cha là một người tốt.\r\n\r\n    Tuy rằng anh hai hận cha đã hại chết mẹ, nhưng cô vẫn tin là lúc đó cha không cố ý. Đối với cô mà nói, cha luôn rất thương yêu cô, mặc kệ cha đã từng làm chuyện gì, bọn cô không muốn thấy cha còn phải bị khổ ở tuổi này.\r\n\r\n    Nếu Trình Dịch Phong thật sự nắm giữ chứng cứ xác định cha phạm tội, chắc chắn cha sẽ bị ở tù. Không, cô không muốn như vậy, cô phải nghĩ biện pháp, nghĩ biện pháp.\r\n\r\n    “Tâm nhi, em làm sao vậy? Đừng lo lắng, có anh ở đây.” Đột nhiên Tâm nhi thật kích động, cơ thể không ngừng run rẩy, Lăng Tiêu nhanh chóng ôm chặt cô, hy vọng như vậy có thể tăng thêm cảm giác an toàn cho cô.\r\n\r\n    “Cha có thể bị cảnh sát bắt đi hay không? Có thể nào sau này phải sống ở trong tù hay không? Em không muốn cha bị như vậy, em không muốn.” Hai tay Dịch Thuỷ Tâm níu vạt áo của Lăng Tiêu, tình cảnh cha hiện giờ nằm ở nơi này làm Dịch Thuỷ Tâm rất khó chịu, nếu cô phải trơ mắt nhìn cha bị vào tù, chi bằng để cả cô cùng vào đó với cha luôn đi.\r\n\r\n    “Không có chuyện gì, thật ra chỉ cần Trình Dịch Phong đồng ý bỏ qua, khiến cho anh ta huỷ diệt chứng cứ thì bác sẽ không sao.”\r\n\r\n    Mặc dù anh không mong muốn Tâm nhi gặp lại Trình Dịch Phong, nhưng mà chỉ có cô đi mới có thể làm cho Trình Dịch Phong thay đổi quyết định.\r\n\r\n    Nếu bác trai cứ như vậy mà bị bắt đi, Tâm nhi cũng không thể vui vẻ suốt đời. Anh nên tự tin mới phải, tại sao còn sợ Tâm nhi lại bị Trình Dịch Phong cướp đi?\r\n\r\n    Dịch Thuỷ Tâm cố ý ở với cha cả ngày, cô kể cho cha nghe nhiều chuyện vui thời thơ ấu, hy vọng sau khi nghe được cha có thể tỉnh lại.\r\n\r\n    Nếu như không phải anh Tiêu nhắc nhở cô rằng bé cưng cũng cần nghỉ ngơi thật tốt, có thể cô còn ở trong phòng bệnh này suốt đêm. Tin tức về người thừa kế Tập đoàn Lăng thị đã vùi lấp tin tức “bị chồng ruồng bỏ” hôm qua, vượt qua cái tin “anh em loạn luân”. Mà Lăng Tiêu lại vô ý trở thành nhân vật nam chính mới nhất của tin tức.\r\n\r\n    “Ba không cho phép con lấy đứa con gái đồi phong bại tục kia.” Lăng Thượng Quốc tức thở hổn hển khi nghe tin con trai mình, Lăng Tiêu, muốn cưới cái đứa đã loạn luân với anh ruột của mình.\r\n\r\n    Buổi sáng, khi thấy tin tức, ông còn tưởng rằng đây chỉ là tin đồn nhảm của phóng viên, thế nhưng sau khi Lăng Tiêu đến nói với ông là muốn kết hôn với Dịch Thuỷ Tâm, ngay cả ngày cưới anh cũng đã quyết định rồi.\r\n\r\n    Thật ra, Lăng Tiêu vốn là chưa hề xác định ngày kết hôn, anh muốn Tâm Nhi quyết định chuyện này, anh nhất định phải để cho Tâm nhi đi bước đầu tiên.\r\n\r\n    Thấy chồng và con trai sắp sửa bùng nổ, mẹ Lăng vội vàng đến khuyên chồng mình. Bản thân là mẹ, sao bà lại không nhìn ra lòng dạ của con trai mình?\r\n\r\n    Những năm gần đây, Tiêu nhi lúc nào cũng đặc biệt quan tâm đến con gái của nhà họ Trọng. Nếu như lúc trước con trai thật sự thành đôi với con gái Trọng gia, bà đây là mẹ cũng thật vui.\r\n\r\n    Nhưng mà xảy ra chuyện như vậy, cho dù bà bằng lòng chiều theo ý con thì Thượng Quốc cũng không cho phép con cưới một đứa con gái xấu xa hư hỏng. Chồng của bà cái gì cũng tốt, nhưng mà quá sĩ diện.\r\n\r\n    Lúc trước, bà cũng từng gặp qua con gái của nhà họ Trọng vài lần, nhưng mà lúc đó vẫn còn rất nhỏ, Tiêu nhi hay thích dẫn cô ta tới nhà bọn họ chơi.\r\n\r\n    Hồi đó, con trai còn bị em gái Tuyết nhi cười nhạo một trận, đã hai mươi tuổi đầu mà còn qua lại với con nít, hẳn là anh hai có sở thích luyến đồng, không ngờ rằng Tiêu nhi thật lòng yêu người ta.\r\n\r\n    Có điều là, đã vài năm bà không gặp con bé, từ khi Tiêu nhi vì tình nghĩa mà giúp Tập đoàn Trọng thị, thiếu một chút là làm Tập đoàn của nhà mình bị tổn thất nặng, sau đó bị phạt đến làm ở một công ty nhỏ lụp xụp nhiều năm, bà đã không gặp cô gái kia nữa.\r\n\r\n    Tính đi tính lại, bây giờ cô ta cũng mới hai mươi tuổi, sao lại quậy thành tai tiếng như vậy? Cùng là phụ nữ với nhau, mẹ Lăng vẫn thật là đau lòng cho Dịch Thuỷ Tâm.\r\n\r\n    “Con chỉ muốn bảo vệ người con gái con yêu, cho dù cha có ngăn cản con cũng nhất định phải cưới cô ấy.” Lăng Tiêu đã sớm đoán được cha không tán thành, nhưng mà anh rất cương quyết, anh nhất định phá tan tất cả chướng ngại để xây dựng một khoảng trời cho Tâm nhi một lần nữa.\r\n\r\n    Mẹ Lăng thấy Tiêu nhi cương quyết như thế, không khỏi lo lắng cho đường tình của con trai, thấy con trai như thế này thì chắc là đã sa vào rất sâu. Thật là! Mười năm bảo hộ không phải tình cảm bình thường có thể làm được.\r\n\r\n    Nhưng mà, trong lòng của con gái Trọng gia có chỗ cho Tiêu nhi sao? Cho dù là một góc nhỏ, Tiêu nhi cũng cảm thấy rất hạnh phúc.\r\n\r\n    Không phải là mẹ Lăng không có lòng tự tin đối với con trai, mà là không có lòng tin đối với Dịch Thuỷ Tâm. Một khi người con gái đã trao trái tim ra thì sẽ rất khó lấy lại cho người đàn ông khác.\r\n\r\n    Bà cũng có xem tin tức tai tiếng kia của Dịch Thuỷ Tâm, không nhiều lắm, bởi vì bà lo lắng cho con trai mới để ý tới. Từ trong hình, bà có thể thấy tình yêu của Dịch Thuỷ Tâm đối với người đàn ông kia rất sâu nặng.\r\n\r\n    “Mẹ, mẹ bằng lòng ủng hộ tụi con không?” Lăng Tiêu không chắc chắn là có thể được mẹ chúc phúc hay không, nhưng anh vẫn muốn hỏi mẹ thử xem.\r\n\r\n    “Miễn là chuyện của con quyết định, mẹ đều ở phía sau ủng hộ con, nhưng mà nếu có một ngày con cảm thấy mệt mỏi trên đoạn đường tình cảm này thì nhất định phải nhớ kỹ là cha mẹ còn đang chờ con ở chỗ này.” Cho dù đường tình của con trai quá lận đận, nhưng làm mẹ, bà không hy vọng con để lại tiếc nuối gì.\r\n\r\n    Sợ phải khóc trước mặt con trai mình, mẹ Lăng mượn chuyện đi nấu cơm cho bọn họ mà trốn vào trong bếp.\r\n\r\n    Lăng Thượng Quốc thật không ngờ là vợ sẽ nói lời ủng hộ, lời nói nặng gì cũng không nói được nữa. Ông một mạch vào thư phòng, nếu còn cùng con trai tranh chấp nữa có thể ông sẽ nói ra lời cha con đoạn tuyệt.\r\n\r\n    Nhưng mà, đứa con này cũng là một miếng thịt trên người ông, tình thương của cha, so với của mẹ, thường phải càng khéo léo hơn. Chẳng qua là ông muốn ngăn cản con trai đi lên một con đường hôn nhân không lối thoát.\r\n\r\n    Hít sâu vào một ngụm khói, sau khi đứa con đầu được sinh ra, ông không còn hút nữa. Hôm nay, ầm ĩ với con trai xong, ông lại bắt đầu nhớ đến mùi vị của thuốc lá.\r\n\r\n    Trong phòng khách chỉ còn lại Lăng Tiêu và Lăng Tuyết luôn im lặng. “Anh hai, anh yêu mà phải khổ như vậy, cảm thấy hạnh phúc được sao?” Vẫn không nói gì, Lăng Tuyết đột nhiên hỏi Lăng Tiêu một câu như vậy.\r\n\r\n    “Vậy em cảm thấy hạnh phúc không?” Lăng Tiêu không trả lời câu hỏi của em gái mà hỏi lại cô, bởi vì anh biết câu trả lời trong lòng em gái cũng giống anh.\r\n\r\n    “Chỉ cần có thể thấy anh ấy, biết anh ấy được tốt đẹp thì mình cảm thấy rất hạnh phúc, anh hai, anh cũng như vậy sao?” Lăng Tuyết trả lời rất thẳng thắn, cô đã yêu qua, không có cách nào, cũng chỉ có thể tiếp tục yêu.\r\n\r\n    “Ừ.” Xem ra, hai anh em bọn họ nhất định là chạy không thoát trò đùa của thần tình yêu, luôn yêu phải người không yêu mình. Nhưng mà, ít ra Lăng Tuyết có thể vì người kia mà tự mình có khả năng cáng đáng sự việc, mà anh muốn vì Tâm nhi làm một chút chuyện cũng rất khó.\r\n\r\n    “Em cảm thấy rằng Phương Úc Vấn sẽ hết hy vọng đối với Thu Ý Hàm sao?” Mặc dù Lăng Tiêu đang hỏi vấn đề tình cảm của em gái, nhưng đồng thời cũng muốn thông qua lời nói của cô để nói cho bản thân mình Tâm nhi có thể hết hy vọng đối với Trình Dịch Phong hay không?\r\n\r\n    “Nếu anh ấy muốn bảo hộ Thu Ý Hàm mãi mãi thì em sẽ ngầm lựa chọn làm bạn với anh ấy cả đời.” Đây là câu trả lời của Lăng Tuyết, đồng thời cũng là đáp án của bản thân Lăng Tiêu.\r\n\r\n    Nếu như tình yêu của bản thân nhất định là gánh nặng, vậy để cho anh gánh vác sức nặng này, mang đến cho Tâm nhi hạnh phúc và tươi cười.","title":"Nợ Nhau Một Lời Hứa - Chương 26"}