{"text":"﻿    <b>Trở thành người sống đời thực vật sao?<\/b>\r\n\r\n    Nhưng một ngày hai ngày rồi ba ngày trôi qua, Ý Hàm vẫn chưa có dấu hiệu tỉnh lại, “Các người không phải nói cô ấy chỉ ngủ thôi sao, tại sao đến bây giờ cô ấy vẫn chưa tỉnh lại.”\r\n\r\n    Trọng Lâm cứ cho rằng Ý Hàm chỉ ngủ thôi, chờ đợi ba ngày Trọng Lâm đã không thể ngồi yên được nữa. Một người có thể ngủ suốt như vậy sao, mặc dù anh cũng đã từng ngủ một khoảng thời gian rất dài, nhưng cũng không dài đến vậy. Mặc kệ có phải là dấu hiệu bất bình thường hay không, Trọng Lâm cũng phải kéo bác sĩ đến hỏi, có thể làm cho Ý Hàm tỉnh dậy thì càng tốt.\r\n\r\n    Nếu như tình trạng của Ý Hàm không đúng những gì mấy tên bác sĩ đã nói hôm trước, vậy có phải tình trạng hôm nay của Ý Hàm, chính là ám chỉ kết quả sau ca cấp cứu hôm đó không?\r\n\r\n    “Phu nhân, có thể tỉnh lại hay không phải xem cô ấy có muốn tỉnh hay không, không phải do chúng tôi muốn là được.” Các bác sĩ không thể giấu được nữa, bèn nói ra tình trạng thực tế, vốn muốn đánh cuộc một phen, xem ra bọn họ thua cuộc rồi. Phu nhân không tỉnh lại, cũng chính là nói cho môn chủ biết hôm đó bọn họ nói dối, thực ra cũng không phải nói dối hoàn toàn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nếu đã như vậy, tại sao ngày đó các người không nói.” Bây giờ Trọng Lâm thật muốn trừng trị họ thật nặng, nhưng bây giờ Ý Hàm là quan trọng nhất, chuyện trừng trị bọn họ, không gấop. “Có phải các người nói không có cách nào cứu cô ấy đúng không?”\r\n\r\n    Nếu như câu trả lời của bọn họ là không có vậy anh biết phải làm gì rồi. Y thuật của bọn họ đều là bậc nhất, nhưng cũng không phải là tốt nhất, xem ra anh phải ra ngoài tìm nhiều người thay thế bọn họ.\r\n\r\n    “Môn chủ thứ tội.” Nghe Trọng Lâm hỏi câu đó, kinh nghiệm bao nhiêu năm, Trọng Lâm nói như vậy, chứng tỏ muốn trách tội bọn họ.\r\n\r\n    “A,…” Ý Hàm cất tiếng, đã cứu sống mấy vị bác sĩ, Trọng Lâm vừa nghe thấy tiếng thét kinh khủng của Ý Hàm, thì vội vàng chạy qua đó, cẩn thận ôm lấy cô.\r\n\r\n    “Tôi muốn gương, đưa gương cho tôi.” Ý Hàm vừa đi trên đường tìm cha và mẹ, nhưng khi tóc cô bị gió thổi bay, mặt hồ ở dưới chân phản chiếu gương mặt cô.\r\n\r\n    Vết sẹo gớm giếc giống y như hình ảnh cô nhìn thấy trên mảnh sứ, cô không dám tin mặt mình sẽ trở thành vậy.\r\n\r\n    Nỗi sợ hãi, hỗn loạn làm cho cô sợ hãi cất tiếng thét, đây không phải là sự thật, cô không dám tin đây là thật, cô muốn gương, cô muốn soi gương để chứng mình những gì cô nghĩ là sai.\r\n\r\n    “Ý Hàm, em bình tĩnh đi.” Trọng Lâm nhìn thấy cô như vậy, nghĩ đến có thể cô đã biết được mặt mình đã trở thành thế nào rồi.\r\n\r\n    “Em đừng lo gì cả, anh không ngại, cho dù em trở thành thế nào, anh đều yêu em.” Trọng Lâm để Ý Hàm tựa đầu vào lòng mình, hôn lên vết sẹo của cô, nhằm an ủi cô.\r\n\r\n    Nghe Trọng Lâm nói như vậy, cho dù không có gương, cô cũng biết mặt mình đã bị hủy hoại rồi. Nhưng mà, cô muốn nói cho mình biết cô không để ý vẻ bề ngoài, nhưng cô không có cách nào khác, cô để ý, cô rất để ý.\r\n\r\n    Cô đã không còn gì nữa, bây giờ ngay cả thứ trên người cô, trời cao cũng lấy đi, thật là quá tàn nhẫn mà. Muốn khóc, nhưng cô không thể khóc được.\r\n\r\n    Thôi đi, cô trở thành gì có liên quan gì chứ, dù sao cũng không ai để ý. Những lời Trọng Lâm nói với cô, cô không hề nghe thấy gì cả, cô chỉ chìm vào trong thế giới của chính mình.\r\n\r\n    <b>Yêu cô sẽ làm tổn thương cô?<\/b>\r\n\r\n    “Anh có thể tìm được bác sĩ phẫu thuật chỉnh hình tốt nhất, nhất định có thể làm cho khuôn mặt em trở lại như trước.” Nếu Thu Ý Hàm thật sự để ý, mặc kệ như thế nào, nhất định anh có thể làm cho khuôn mặt cô trở về xinh đẹp như trước.\r\n\r\n    Thu Ý Hàm chỉ lẳng lặng tựa vào người Trọng Lâm mà không nói gì. Cho dù có cố gắng chạy chữa cũng có tác dụng gì đâu, hủy cũng đã hủy rồi, làm sao mà trở về như xưa được nữa.\r\n\r\n    Cha mẹ ban cho cô khuôn mặt này nhưng cô không thể bảo vệ được nó, cho dù hiện nay phẫu thuật thẩm mỹ thật sự phát triển nhưng sao có thể làm cho khuôn mặt cô trở về như ban đầu.\r\n\r\n    “Ọe …” Đột nhiên Ý Hàm nôn khan, Trọng Lâm không kịp chạy đi lấy thau cho cô nôn bởi vậy phải cởi áo khoác để cô nôn tiếp.\r\n\r\n    Sau khi ngừng nôn, Trọng Lâm đỡ Ý Hàm người đã mềm nhũn quay về bên giường nghỉ ngơi. Đồng thời sai người hầu chuẩn bị đồ ăn để lúc Ý Hàm tỉnh lại có thể dùng luôn, bổ sung dinh dưỡng. Sau đó Trọng Lâm mới thay quần áo, mang đồ ăn mới chuẩn bị đến trước mặt Ý Hàm, muốn tự tay đúc cho cô ăn.\r\n\r\n    Dù Ý Hàm biết suy nghĩ của Trọng Lâm, cô vẫn muốn tự mình làm. Nhưng nhìn thấy ánh mắt cự tuyệt của Trọng Lâm, cô đành phải ngồi yên lặng bên giường. Nhìn dáng vẻ cô ăn, đối với anh chính làm một niềm hạnh phúc ngọt ngào.\r\n\r\n    Sau khi Ý Hàm ăn xong, Trọng Lâm đã chuẩn bị cho cô một cốc nước. Ý Hàm đang định nhận lâý, Trọng Lâm lại lấy ra một viên thuốc, muốn cô uống.\r\n\r\n    “Đây là thuốc gì vậy?” Thu Ý Hàm nhìn viên thuốc Trọng Lâm đưa qua tràn ngập cảnh giác. Đúng là thân thể cô suy yếu, nhưng không đến nỗi phải uống thuốc. Trọng Lâm vì sao lại muốn cô uống thuốc ? Cô hiện giờ không thể tin tưởng anh.\r\n\r\n    “Thân thể em suy yếu, anh đã nhờ người kê một ít thuốc bổ, đừng coi thường viên thuốc nhỏ này, nó thật sự rất tốt.” Trọng Lâm nhìn vẻ mặt hoài nghi của cô, liền cho viên thuốc vào miệng để chứng minh thuốc này tuyệt đối không có vấn đề.\r\n\r\n    Sau khi nuốt vào, Trọng Lâm lại lấy ra một cái lọ trong túi, bên trong lọ đựng đầy loại thuốc giống như vậy. “Phải chờ đến khi nào em mới uống nó, em hãy tin tưởng anh, anh sẽ không làm tổn thương em.” Những lời này thật dễ nghe.\r\n\r\n    Lời nói của Trọng Lâm rất nhẹ nhàng cùng với ánh mắt chân thành, không có chút giả dối nào trong đáy mắt của anh. Thuốc này là anh sai người đặc chế, đối với thân thể anh hoàn toàn không ảnh hưởng gì.\r\n\r\n    Dù Ý Hàm dùng trong thời gian dài cũng sẽ không làm cho cô tổn thương, chỉ là từ từ để cô bị sẩy thai mà thôi\r\n\r\n    Dù anh thực sự yêu cô, nhưng anh không thể chấp nhận việc trong bụng cô mang cốt nhục của người khác. Cho nên, anh yêu cô, nhất định phải làm như vậy. Anh nhất định sẽ bồi thường cho cô, sau khi tổ chức lễ đính hôn, anh và cô sẽ có con của riêng hai người.\r\n\r\n    Thời gian vừa rồi Trọng Lâm không hề để ý đến tập đoàn của anh. Tuy rằng cũng không có việc gì quá quan trọng nhưng là tổng tài của tập đoàn Trọng thị, anh phải trở về xem xét một chút tình hình hiện nay.\r\n\r\n    Lần trước Ý Hàm một mình ở lại nơi này, làm cho cô gặp nguy hiểm, Trọng Lâm rất lo lắng khi để cô một mình ở đây.\r\n\r\n    Đợi vài ngày nữa, chờ thân thể Ý Hàm khôi phục bình thường, anh sẽ mang mang cô cùng đi. Nhưng Trọng Lâm không biết cô có nguyện ý đi cùng anh hay không.\r\n\r\n    <b>Tâm tình thay đổi<\/b>\r\n\r\n    Thu Ý Hàm nhìn lọ thuốc trong tay. Cô có nên cho Trọng Lâm một cơ hội nữa hay không. Mấy ngày gần đây, cô đều đem lọ thuốc này ra ngắm vài lần. Cuối cùng cô quyết định mở lọ lấy ra một viên thuốc để uống, hẳn là vẫn thử một lần xem sao.\r\n\r\n    Trọng Lâm nhìn thấy Ý Hàm tình nguyện uống thuốc, trong lòng thả lỏng đi rất nhiều. Muốn nói lại với cô chuyện công ty, nhưng lại không biết mở miệng thế nào.\r\n\r\n    “Anh có điều gì muốn nói với tôi sao?” Mấy ngày nay Thu Ý Hàm cũng cảm giác được Trọng Lâm có chuyện gì đó muốn nói, nhưng cuối cùng lại im lặng. Có chuyện gì thì cứ nói, cô không thích Trọng Lâm như vậy.\r\n\r\n    “Anh phải quay về công ty một chuyến, anh không muốn để em một mình ở lại đây.” Cuối cùng Trọng Lâm cũng nói ra suy nghĩ của mình, đồng thời quan sát vẻ mặt của Ý Hàm. Nhưng nhìn bộ dạng này, khả năng Ý Hàm đồng ý là không lớn lắm.\r\n\r\n    “Ừ!” Một câu nói đơn giản, nhưng cũng cho Trọng Lâm một câu trả lời chắc nịch. “Anh đi một mình đi, chuyện này và tôi không có quan hệ gì.” Bộ dạng bây giờ của cô, cô không nghĩ sẽ rời đi nơi khác, cho dù cô có là một người phụ nữ mạnh mẽ đi chăng nữa, thì việc bị hủy dung cũng ảnh hưởng rất lớn đến tâm trạng của cô.\r\n\r\n    Thu Ý Hàm vẫn chưa quyết định tiếp nhận Trọng Lâm một lần nữa, chỉ có thể nói tâm trạng cô lúc này rất phức tạp, không biết dùng cái gì để hình dung.\r\n\r\n    Vì Thu Ý Hàm thẳng thắn cự tuyệt, cho nên bầu không khí giữa hai người đột nhiên trở nên căng thẳng. Trọng Lâm muốn nói gì đó để làm giảm bớt cảm giác xấu hổ nhưng cũng không biết mở miệng thế nào.\r\n\r\n    Lúc này đây, anh phải bố trí một vài người bảo vệ an toàn cho Ý Hàm, lần trước là do anh quá sơ xuất, mới làm cho người phụ nữ điên kia có cơ hội ra tay như vậy.\r\n\r\n    Hiện giờ người phụ nữ điên kia đã hoàn toàn tàn phế, đây là cái giá phải trả cho việc làm tổn thương người phụ nữ mà anh thương yêu.\r\n\r\n    Thật ra Trọng Lâm cũng không phải hoàn toàn yên tâm để Thu Ý Hàm một mình ở lại đây. Nhưng anh muốn tôn trọng suy nghĩ của Ý Hàm. Anh phải nhanh chóng giải quyết chuyện công ty cho xong để sớm trở lại bên cô.\r\n\r\n    Có lẽ sau vài ngày thuốc sẽ làm cho Ý Hàm bị sẩy thai. Thời gian đó, anh nhất định phải ở bên cạnh để chăm sóc tốt cho cô.\r\n\r\n    Đầu tiên anh muốn đưa A Ly đến đây để chăm sóc cho Ý Hàm, nhưng cô ấy đã từ chức, hơn nữa hiện tại cũng không tìm ra cô ấy ở đâu. Nếu tìm một người khác tới chăm sóc Ý Hàm, chỉ sợ Ý Hàm sẽ không quen. Hai là anh cũng không thể mạo hiểm để Ý Hàm gặp nguy hiểm vì một người ngoài được.\r\n\r\n    Sau khi Trọng Lâm rời khỏi, Thu Ý Hàm cũng không đi ra khỏi cửa. Không phải bởi vì cô tự ti mà là nơi này không vốn không quen, không có hứng thú đi dạo bên ngoài. Nếu hỏi cô, hiện tại có còn muốn thoát khỏi nơi này như lúc trước không, cô cũng không biết câu trả lời của cô là gì nữa.\r\n\r\n    Bộ dạng hiện giờ của cô mà đi tìm anh trai, chỉ có thể làm cho anh cô lo lắng thêm mà thôi, hơn nữa muốn thoát đi cũng không phải đơn giản như vậy. Cô rốt cuộc nên làm gì bây giờ, cô phải cẩn thận suy nghĩ lại mới được.\r\n\r\n    Nghĩ đến anh trai, ngày đó Trọng Lâm đến cứu cô từ tay Chương Khiếu Thiên, cô dường như thấy được hình ảnh anh trai cô trong đó, không biết đó thật ra là ảo giác hay gì. Nếu không phải, anh trai mà biết tình huống hiện tại của cô, anh ấy sẽ làm như thế nào?\r\n\r\n    Đi đến trước bàn trang điểm, Thu Ý Hàm cầm lấy cây kéo, tự mình cắt bỏ mái tóc dài của mình. Sau đó hớt hớt tóc mái sang một bên đem vết sẹo gồ ghề xấu xí kia che khuất hết. Thay đổi kiểu tóc cũng thay đổi tâm trạng.","title":"Nợ Nhau Một Lời Hứa - Chương 39"}