{"text":"﻿    Thu Ý Hàm! Trong lòng ghi nhớ rõ cái tên cô ta căm hận, Lý Dao Dao quyết định sẽ không để Thu Ý Hàm chết nhẹ nhõm như vậy. Làm sao mới có thể tra tấn tốt cô đây? Nụ cười bây giờ của Lý Dao Dao đẹp lạ thường, nhưng trong lòng lại là những chuyện ác độc mà người ngoài nhìn vào không thể ngờ tới.\r\n\r\n    Không xử lý vết thương của mình, Lý Dao Dao liền mở căn phòng bí mật, xem xét tình trạng của Thu Ý Hàm. Cô ta học y, chút vết thương này chỉ là chuyện nhỏ, không chết người được.\r\n\r\n    Lúc nãy Thu Ý Hàm muốn dùng tiếng động do tông vào tường để người khác phát hiện sự tồn tại của cô, đúng là suy nghĩ quá đơn giản. Cô ta không khóa Thu Ý Hàm lại là sai lầm của cô ta, căn bản nghĩ rằng Thu Ý Hàm bị bỏ đói mấy ngày, sẽ không có khả năng còn sức lực mà đứng dậy, càng không thể ngờ rằng cô có thể dùng sức mà tìm cách cứu lấy chính mình.\r\n\r\n    Cô ta là có chút xem nhẹ cô rồi, vốn tưởng là cô giống em gái Trọng Lâm một thiên kim tiểu thư tay trói gà không chặt, không ngờ cô lại vừa gan dạ vừa mưu lược.\r\n\r\n    Cũng may cô ta trước đó đã dùng băng keo dính chặt miệng cô lại để đảm bảo an toàn, tuy là cô đã bị đói tới mức ong ong quay cuồng, không thể có sức lực khác, vốn dĩ nghĩ rằng cô ngay cả sức để nói chuyện cũng không có, lại xuất hiện chuyện ngoài ý muốn của cô ta.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô vẫn còn có thể có sức để tông chính mình vào tường, nếu lúc đó cô ta không kịp phản ứng, nhấn mạnh thêm ngữ điệu để lấn át tiếng động do cô tạo ra, thì có lẽ đã để cô chạy thoát rồi.\r\n\r\n    Nhưng mà cô tông vậy cũng hay thật, nằm đơ dưới đất thế này cũng vui thật, Lý Dao Dao từ từ ngồi xổm xuống, “thưởng thức” trạng thái này của Thu Ý Hàm…\r\n\r\n    <b>Truy lùng manh mối<\/b>“Nói, anh giấu Ý Hàm ở đâu?” Trọng Lâm chất vấn Phương Úc Vấn, túm lấy áo anh xách lên tường hỏi vị trí Thu Ý Hàm.\r\n\r\n    Phương Úc Vấn đối với nghi vấn của anh ta cũng rất kinh ngạc, Hàm nhi đã mất tích hơn mười ngày nay, anh nghi ngờ là do Trọng Lâm mang đi. Mấy ngày nay anh luôn nghĩ biện pháp tìm tung tích người bên Trọng Lâm, nhưng lại không thu hoạch được gì cả.\r\n\r\n    Đồng thời anh cũng theo dõi Trọng Lâm vài ngày, mấy lần theo dõi người thì không thấy đâu, mà bóng dáng Trọng Lâm cũng mất dạng. Dường như anh ta có chuyện gì rất vội vã, việc kia với Hàm nhi hình như cũng không có liên hệ gì, cho nên anh không dám xác định Ý Hàm có thật bị Trọng Lâm mang đi hay không.\r\n\r\n    Dự định thêm vài ngày nữa tìm không ra tung tích của Hàm nhi, Phương Úc Vấn sẽ đi báo án, để cho cảnh sát hổ trợ tìm kiếm.”Hàm nhi thật không bị cậu mang đi sao?”\r\n\r\n    Hiện tại Phương Úc Vấn vẫn muốn xác định hơn mười ngày qua, Trọng Lâm có hay không đã cùng Hàm nhi chạm mặt qua. Nếu không có, thì sự mất tích của cô hơn mười ngày chẳng phải rất vô lý sao… Phương Úc Vấn muốn đánh tan suy nghĩ này.\r\n\r\n    Nghe được lời nói của Phương Úc Vấn, Trọng Lâm cụp mắt xuống. “Lúc đầu là tôi mang cô ấy đi, nhưng trong lúc tôi phải ra ngoài có việc, cô ấy đã bỏ đi mất.” Trọng Lâm liền ngẩng đầu lên, tăng thêm sức trong tay. “Chỉ cần cô ấy bỏ đi, nhất định sẽ tìm đến anh, cho nên tôi khuyên anh đừng nên giả ngu nữa, hãy trả cô ấy lại cho tôi.”\r\n\r\n    Tuy rằng trong lời nói của Trọng Lâm là khí thế vương giả áp bức người khác, nhưng Phương Úc Vấn cũng không hề khiếp đảm, nhưng anh bắt đầu hoài nghi thân phận thật sự của Trọng Lâm\r\n\r\n    Anh ta làm việc rất thần bí, giống như có một tổ chức khổng lồ nào đó âm thầm phía sau, mà cái tổ chức kia đến tột cùng là cái gì chứ, Phương Úc Vấn không thể nào đoán ra được.\r\n\r\n    “Cô ấy chưa tới tìm tôi, hơn nữa tôi cũng đang tìm cô ấy.” Phương Úc Vấn chỉ có thể biểu đạt ra ngắn gọn tất cả lời nói, bởi vì hiện tại bọn họ không phải đang thảo luận Hàm nhi lúc này đang ở bên cạnh ai, có thể Hàm nhi đã bị người khác bắt đi mất, đang ở một nơi nào đó chịu khổ, đang chờ bọn họ nghĩ cách cứu.\r\n\r\n    “Cậu vốn giấu cô ấy ở đâu, như thế nào mà biết cô ấy đã bỏ trốn, bây giờ chúng ta hãy phân tích lại tất cả mọi việc, cố gắng trong thời gian ngắn nhất tìm ra manh mối Hàm nhi biến mất.” Khi Phương Úc Vấn nói lời này, cũng không có bảo Trọng Lâm buông anh ra trước, anh muốn chính Trọng Lâm suy nghĩ cẩn thận về tình thế khẩn cấp, nếu anh ta thật sự vậy quan tâm đến Hàm nhi, sẽ càng lo lắng cho an nguy của cô. “Bởi vì nói không chừng Hàm nhi thật sự đang bị chuyện gì vây khốn, có thể thật sự đang gặp nguy hiểm.”\r\n\r\n    Trọng Lâm cuối cùng cũng ý thức được mình đi lầm phương hướng, nhìn thấy thái độ của Phương Úc Vấn, khẳng định Ý Hàm không có đến tìm anh ta. Nhà của Ý hàm vốn đã sớm bị anh âm thầm thu mua, cô ấy cũng không thể trở về, không có chỗ nào có thể tới thì cô ấy phải làm sao?\r\n\r\n    Nhưng cô ấy làm sao có thể rời đi chứ? Trọng Lâm bắt đầu nghĩ lại tất cả mọi chuyện phát sinh trong ngày hôm đó. Sở dĩ anh cho rằng Ý Hàm đã tự mình trốn đi, nhưng tất cả mọi việc đều từ lời nói của một phía.\r\n\r\n    Trước giờ anh không mù quáng như vậy, sự việc chưa điều tra kỹ càng, tuyệt đối sẽ không đưa ra đáp án sớm vậy. Bởi vì sự việc lần này liên quan đến Ý Hàm, cho nên anh mới có thể sai sót như vậy.\r\n\r\n    Trọng Lâm tự nhắc chính mình phải bình tĩnh lại, không cho phép mình bỏ qua một chi tiết gì, Ý Hàm hiện tại đang ở đâu, có nguy hiểm không , ai đang ở cùng cô ấy?\r\n\r\n    Phương Úc Vấn ở một bên chờ Trọng Lâm suy ngẫm lại, bởi vì anh khẳng định Trọng Lâm đã bỏ lỡ thứ gì, mà sự việc anh ta bỏ qua nhất định là manh mối quan trọng để tìm ra tung tích của Ý Hàm.\r\n\r\n    <b>Hủy hoại nhan sắc<\/b>“Trước hết phải rửa mặt mày thật sạch sẽ, để tao xem làm thế nào mới có thể làm mặt mày trở nên vô cùng xấu xí.” Lý Dao Dao rửa sạch khuôn mặt dính máu của Thu Ý Hàm thật kỹ càng.\r\n\r\n    Vết thương này quả thật không nhỏ, Lý Dao Dao có chút bội phục Thu Y Hàm, lại có can đảm đâm đầu của mình vào tường để cầu cứu. Nếu Thu Ý Hàm đã muốn làm cho mình bị thương như vậy, vậy ả sẽ giúp cô ta một tay, để cho vết thương này dù có lạnh lại, cũng sẽ để lại vết sẹo vô cùng xấu xí.\r\n\r\n    Lấy ra một chai dung dịch, Lý Dao Dao tỉ mỉ vẽ bậy lên miệng vết thương của Thu Ý Hàm. Đây là loại thuốc ả mới nghiên cứu ra, hiện tại chưa tìm được người làm thí nghiệm, vừa hay có thể một công đôi việc, thử nghiệm trên người Thu Ý Hàm.\r\n\r\n    ~~\r\n\r\n    Dáng vẻ tủi thân của Dao Dao không ngừng hiện lên trong đầu của Trọng Lâm, còn có những lời cô ấy nói, cùng với những giọt nước mắt của cô ta, có thật là Dao Dao đang nói dối không?\r\n\r\n    “Dao Dao thích anh, hơn nữa còn là tình cảm của một cô gái dành cho một người đàn ông.” Ý Hàm từng nói với anh những lời này, nhưng lúc đó Trọng Lâm không hề để ý đến, bây giờ nghĩ lại cảm thấy những lời Ý Hàm nói rất có thể là sự thật.\r\n\r\n    “Nếu không tại sao cô ấy lại căm thù em như vậy, nhất định là vì anh.” Ý Hàm cũng từng nói qua Dao Dao có thái độ thù địch với cô, nhưng lúc đó anh cho rằng Ý Hàm đang ghen tuông, nhưng nếu cô ấy có ghen đi nữa, thì Ý Hàm cũng sẽ không nói những lời như thế, đây không phải là tính cách của cô.\r\n\r\n    “Hai người sống chung lâu dài với nhau, em sẽ không còn có cảm giác đó, Dao Dao cô ấy chỉ xem anh là anh trai thôi mà.” Anh còn mỉm cười giải thích với cô, lúc đó thái độ của Ý Hàm chắc chắn là không vui, nhất định cô ấy không thích sống chung với Dao Dao.\r\n\r\n    Tại sao đến bây giờ anh mới nghĩ đến điều này, mặc dù anh cố ý tạo cho các cô có cơ hội sống chung với nhau, nhưng chỉ cần là chuyện Ý Hàm không muốn, ai có thể ép buộc được cô ấy. Nếu đã như vậy, cô ấy tại sao lại phải chủ động đến tìm Dao Dao giúp.\r\n\r\n    Cho dù cô ấy muốn bỏ đi, cũng sẽ không đi nhờ vả người mà cô ấy cảm thấy không phải là người tốt, cô ấy là một người kiêu ngạo đến như vậy, cô ấy chấp nhận chọn cách khác.\r\n\r\n    Lời nói của Dao Dao có trăm ngàn sơ hở, vậy mà lúc đó anh lại tin. Trọng Lâm không quấy rầy Phương Úc Vấn nữa, cũng không nói chuyện của Ý Hàm cho anh ta thì đã vội vã rời khỏi. Anh mặc dù đã quyết định không để Thu Ý Hàm và Phương Úc Vấn có dính líu gì với nhau, đương nhiên sẽ không cho bọn họ có cơ hội gặp nhau.\r\n\r\n    Mặc dù Trọng Lâm không nói gì thì đã bỏ đi, nhưng Phương Úc Vấn biết rõ Trọng Lâm đang nghĩ đến chuyện gì. Để Trọng Lâm một mình đi cứu Ý Hàm, anh không yên tâm cho lắm.\r\n\r\n    Ý Hàm gặp nguy hiểm ở chỗ Trọng Lâm, nếu anh không thể bảo vệ cô, vậy cho dù để Trọng Lâm đi cứu, khả năng thành công cũng rất thấp.\r\n\r\n    Sau khi Trọng Lâm lái xe đi, Phương Úc Vấn vẫn bám sát phía sau. Lần này anh nhất định không thể để mất dấu Trọng Lâm, còn chưa biết được Ý Hàm đang bị nhốt ở nơi nào chờ bọn họ đến cứu.\r\n\r\n    Có thể do Trọng Lâm đang nghĩ về chuyện của Ý Hàm nên hơi lơ là mất cảnh giác, hoặc cũng có thể anh cố ý để cho Phương Úc Vấn theo sau. Đây là lần đầu Phương Úc Vấn chạy thẳng đến cửa ngầm của tổ chức bí mật, nhưng mà….\r\n\r\n    Trọng Lâm lại biến mất ở nơi đó, chả lẽ chỗ này cón có đường hầm bí mật nào khác sao? Phương Úc Vấn nghĩ vậy, cùng lúc đó anh cũng nhìn xung quanh để có thể tìm thấy đường đi vào, bởi vì anh chắc chắn ở đây nhất định có đường đi vào.\r\n\r\n    Nhưng lâu như vậy rồi mà anh vẫn chạy vòng vòng ở trong này, cũng không phát hiện ra có chỗ nào đáng nghi. Thời gian chầm chậm trôi đi, trong lòng Phương Úc Vấn càng nôn nóng hơn.\r\n\r\n    ~~~\r\n\r\n    “Perfect!” Lý Dao Dao tán thưởng kiệt tán của mình từ trong tận đáy lòng, miệng vết thương của Thu Ý Hàm đã bị hoại thử, ngoài trừ việc cấy ghép da mới, chỗ đó không thể lành lặn lại như trước.\r\n\r\n    Lý Dao Dao nghe thấy tiếng của Trọng Lâm, tại sao anh lại đột nhiên quay trở về, còn chạy thẳng đến chỗ này của ả. Không ổn rồi, Lý Dao Dao hiểu ra có lẽ Trọng lâm đã đoán được ả nói dối rồi.\r\n\r\n    Bây giờ ả nhất định không thể để Trọng Lâm biết được Thu Ý Hàm bị ả giấu ở nơi này, Chương Nghị Hào, đúng rồi, người này là lựa chọn tốt nhất có thể mang đến cho Thu Ý Hàm sự tra tấn lớn nhất.\r\n\r\n    Người phụ nữ giúp Chương Nghị Hào lẩn trốn là chị em tốt lúc nhỏ của ả, Chương Nghị Hào vẫn chưa bị bắt, là do ả đã dạy cho người phụ nữ kia rất nhiều cách.\r\n\r\n    Chương Nghị Hào lẩn trốn ở chỗ nào, tất nhiên ả cũng biết được, đây cũng là điều kiện lúc đầu ả đồng ý giúp người phụ nữa kia. Nếu như Chương Nghị Hào làm bất cứ chuyện gì gây tổn hại đến lợi ích của ả, ả chắn chắn không tha cho anh ta.\r\n\r\n    Nhưng bây giờ phải làm thế nào đưa Thu Ý Hàm đến chỗ của Chương Nghị Hào, đây mới là vấn đề quan trọng. “Phải cẩn thận đó, môn chủ quay về rồi.” Tiếng nói này, thì ra tên đàn ông hâm mộ ả vẫn chưa bỏ đi.\r\n\r\n    Mặc dù Lý Dao Dao không muốn tên đó rời khỏi, nhưng ả cũng không để ý đến sự tồn tại của tên đó. Nếu hắn ta vừa hay còn ở đây, vậy đừng trách tại sao ả lại lợi dụng hắn ta.\r\n\r\n    Lý Dao Dao nói địa chỉ cho hắn ta biết, “Đưa Thu Ý Hàm đến chỗ đó, nói rõ cô ta là tình nhân của Trọng Lâm, nói là quà tôi gửi tặng.”\r\n\r\n    Tên đàn ông kia không có bất gì lời phản bác nào, chỉ làm theo những gì ả nói, đưa Thu Ý Hàm vào trong rương, khiêng tới một cánh cửa khác rồi rời khỏi.\r\n\r\n    Người ở trong ám môn muốn trốn ra ngoài không phải là chuyện dễ dàng, bây giờ người đàn ông này còn mang theo Thu Ý hàm. Khả năng bị phát hiện là rất lớn, hơn nữa người hắn ta hại lại là người mà môn chủ yêu thương nhất.\r\n\r\n    Nếu như bị bắt được, thì chỉ có một con đường chết mà thôi. Nếu hắn ta không chết, thì đồng nghĩa với Lý Dao Dao sẽ chết. Vì vậy nếu Lý Dao Dao muốn lợi dụng hắn ta thoát khỏi chuyện này, hắn ta cũng bằng lòng làm.\r\n\r\n    “Phu nhân bị cô giấu đi phải không!” Lý Dao Dao vừa xuất hiện, Trọng Lâm liền chất vấn ả. Mặc dù Trọng Lâm đã đoán ra, nhưng ả nhất định không thừa nhận.\r\n\r\n    Hơn nữa bây giờ ả đã cho người đưa Thu Ý Hàm đi, không có chứng cứ, chỉ cần ả không nhận, Trọng Lâm có thể làm gì ả chứ.\r\n\r\n    Bây giờ Trọng Lâm không hề biết rằng Thu Ý Hàm đang bị người khác đưa ra từ cửa sau, ả chỉ cần giữ chân anh một lúc, nếu muốn tìm được Thu Ý Hàm, anh phải tốn nhiều công sức hơn. Cũng có thể khi anh tìm được côt ta, thì cô ta đã trở thành một cái xác lạnh lẽo rồi.\r\n\r\n    “Đùng!” Lại một tiếng súng vang lên, Trọng Lâm bắn vào cánh tay chưa bị thương của Lý Dao Dao, hiện tại cả hai cánh tay của Lý Dao Dao đều bị thương, tay trái không những không còn sức, mà sau này ả cũng không thể cầm dao mỗ nữa rồi. “Nếu như bây giờ cô thừa nhận, có lẽ tôi sẽ chừa lại cho cô một con đường sống.”\r\n\r\n    Dao Dao, không đúng, sau này anh sẽ không còn xem cô ta là em gái nữa, cô ta giống như những người khác, chỉ là người của ám môn, không có gì khác biệt.\r\n\r\n    Cho dù cô ta không thừa nhận, anh cũng sẽ không tin những gì cô ta nói, bởi vì trên áo của cô ta có dính mấy sợi tóc dài. Mà tóc của cô ta lại là tóc ngắn, hơn nữa từ khi vào ám môn, cô ta chưa từng để tóc dài.\r\n\r\n    Cho nên bây giờ Trọng Lâm có thể chắc chắn rằng cô ta đang giấu Thu Ý Hàm. “Có phải bây giờ cô ấy đang bị cô giam ở phía sau, hay cô đã đưa cô ấy đến một nơi khác ở ám môn, cô tốt nhất nên cho tôi một câu trả lời thỏa đáng.”\r\n\r\n    “Em chẳng làm gì cả, nếu anh không tin em, anh có thể điều động người của ám môn đến để tra xét.” Lý Dao Dao đã chuẩn bị kế hoạch thoát thân từ lâu, ả cũng không chắc chắn 100% là tên đàn ông kia có thể đưa Thu Ý Hàm đến nơi ở của Chương Nghị Hào, nhưng về mặt khác, cô ta chính là muốn người của ám môn phát hiện tên đàn ông kia đưa Thu Ý Hàm đi.\r\n\r\n    Nếu như tên đó bị bắt, hắn ta sẽ thừa nhận tất cả mọi chuyện, sẽ không để cho ả dính dáng vào. Trọng Lâm không có tình cảm với ả, nhưng tên đàn ông kia lại hoàn toàn thích ả.\r\n\r\n    “Đùng!” Trọng Lâm lại bắn một phát vào chân trái của Lý Dao Dao. “Chân phải của cô tạm thời giữ lại, nhưng cô phỉa biết rõ hậu quả phản bộ tôi là như thế nào, cho nên tôi để lại cái chân này cho cô, sớm muộn gì tôi cũng sẽ đến lấy nó.”\r\n\r\n    Sau khi Trọng Lâm nói xong liền cho người tìm kiếm mọi ngóc ngách trong căn phòng của Lý Dao Dao, nhưng không phát hiện được bất kỳ vết tích nào của Thu Ý Hàm. Chỉ có Trọng Lâm phát hiện được rất nhiều tóc của Thu Ý Hàm trong phòng phẫu thuật của Lý Dao Dao.\r\n\r\n    Bây giờ anh có thể chắc chắn, Lý Dao Dao có đồng bọn, hơn nữa bây giờ Thu Ý Hàm đang trong tay tên đó. Rốt cuộc trong ám môn có bao nhiêu kẻ phản bội anh đây, bắt đầu từ lúc nào lại có kẻ ngoài anh ra có thể khống chế người trong ám môn?","title":"Nợ Nhau Một Lời Hứa - Chương 37"}