{"text":"﻿    Kéo hành lí về phòng trọ, thấy bóng dáng gầy gầy trước cửa phòng, vẫn như hồi mới gặp, anh ta yên lặng ở đó, hình như gầy hơn trước rất nhiều – là Sở Ninh.\r\n\r\n    Theo bản năng tôi chạy vắt chân lên cổ, tránh sau một thân cây, quan sát anh ta, chờ đến khi anh ta trở lại chiếc xe BMW.\r\n\r\n    Chờ, chờ, chờ, chờ đến khi chân tôi sắp mốc cả lên mà anh ta vẫn đứng ở đó, sức nặng toàn thân dồn lên chiếc ba toong, khá chật vật nhưng anh ta vẫn đứng thẳng, trầm mặc.\r\n\r\n    Đột nhiên tôi mất đi toàn bộ can đảm, đành đi đường vòng, trốn vào quán cà phê đối diện phòng trọ, tìm góc khuất ngồi xuống. Đợi anh ta đi thì tôi về. Hai tiếng trôi qua, chỉ có lái xe đến cạnh anh ta nói gì đó, anh ta lắc đầu. Lái xe gật đầu rồi quay trở lại xe.\r\n\r\n    Tôi ở trong quán cà phê tức dậm chân bùm bụp. Đến tận chạng vạng tối, trời bắt đầu nổi gió, chốc lát sau, mưa bắt đầu đổ xuống.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh ta vẫn đứng đó, lái xe mở ô che, anh ta tiếp tục lắc đầu.\r\n\r\n    Cơn tức vọt lên tới cổ, đập bàn, tôi chạy ra cửa. Mưa ào ào rơi xuống, tôi chống nhạnh đứng trước mặt anh ta. Sở Ninh nhìn tôi, cười nhẹ: “Haizz, cô vợ trốn nhà, biết ngay em không nhớ đường về mà.”\r\n\r\n    Sau đó, anh ta ngất đi.\r\n\r\n    Lái xe đầy vẻ kinh nghiệm, cõng anh ta lên xe, chạy thẳng về nhà, dìu anh ta lên giường, gọi điện cho bác sĩ gia đình tới. Một loạt hành động liên tiếp không chút ngập ngừng. Tôi đi theo sau, tự nhiên nghĩ ra, có khi nào ông chú lái xe và Sở Ninh vốn là một đôi vong niên chi luyến, dạo này rất thịnh hành BL, hai người họ không dám để xã hội biết, cho nên kẻ vô tội – là tôi đây bị đẩy ra đứng mũi chịu sào.  BL – boy love – tình yêu nam x nam)\r\n\r\n    Tôi bắt đầu cầu nguyện Sở Ninh là đoạn tụ chi phích. (mọi người đọc ở đây ạ, cái “đoạn tụ chi phích” này chắc mọi người cũng quen lắm rồi.Tôi lười biếng ngồi xếp bằng bên giường Sở Ninh, nhìn khuôn mặt trắng bệch của anh ta đỏ bừng, bác sĩ chuẩn đoán anh ta bị sốt cao đến 40 độ, nếu sáng sớm mai vẫn chưa hạ nhiệt thì phải đưa đến bệnh viện ngay lập tức. Vốn dĩ Sở Ninh bị bắt đi viện nhưng người đàn ông kì quặc này nhất quyết không chịu đi, vừa thở ô xi vừa khoát tay cười với Ngô Trữ Tử, dùng hết sức thổ lộ tấm chân tình bằng giọng nói đứt quãng: “Tôi, vất vả lắm, tôi mới gặp lại cô ấy.”\r\n\r\n    Tôi thề, anh ta giữ tay tôi rất chặt, khoảnh khắc đó, tôi thực sự nhìn thấy ý cười lóe lên trong đôi mắt Sở Ninh. Một giây ấy, tôi biết ngay anh ta muốn chỉnh mình.\r\n\r\n    Tại sao trước kia tôi và anh ta không thù không oán mà giờ đây đầy dãy cừu hận thế này.\r\n\r\n    Tôi hé miệng, định tố giác – mẹ nó, chú già lái xe còn thêm mắm thêm muối vào, giọng điệu ai oán lên án: “Hai tháng liền, mỗi ngày cậu chủ làm việc xong đều đến trước cửa nhà phu nhân, lúc khỏe thì đứng chờ, không khỏe cũng phải ngồi trong xe chờ, thường chờ tới hơn nửa đêm…”\r\n\r\n    Thánh A La minh giám cho sự vô tội của tôi, làm sao tôi biết anh ta sẽ đến nhà tôi làm gác cổng cơ chứ! Rõ ràng nhìn anh ta đâu có ngu đến thế.\r\n\r\n    Kết quả là ông bác sĩ lườm tôi, ánh mắt như mấy trăm con dao nhỏ hướng người tôi, cứa, cứa, cứa, cứa, cứa….\r\n\r\n    Cứa đến mức tôi phải ngoan ngoãn ngồi bên giường Sở Ninh, hơn thế còn bày ra bộ dạng cô dâu nhỏ đau khổ tận cùng. Trong tương lai trước khi Sở Ninh khỏe mạnh trở lại, tôi không dám chạy loạn nữa.\r\n\r\n    Ông bác sĩ, những người giúp việc có tuổi ở Sở gia, còn có ông chú lái xe chuyên đặt điều hãm hại tôi, tất cả đồng loạt ra ngoài, để lại tôi một mình trơ trọi.\r\n\r\n    Cũng lấy luôn tự do của tôi mang đi cùng.\r\n\r\n    Tôi…tôi thực sự vô tội mà…\r\n\r\n    Đúng lúc lửa giận của tôi đang cháy bùng bùng thì có động tĩnh thu hút sự chú ý.\r\n\r\n    Sở Ninh từ từ tỉnh lại.\r\n\r\n    Lông mi anh ta khẽ rung, đôi mắt mở ra hơi mờ mờ lộ ra nét anh tuấn, phá đi vẻ suy nhược trên khuôn mặt.\r\n\r\n    Dù tôi là kẻ háo sắc chuyên nghiệp, nhưng đạo nghĩa làm người tôi vẫn phải giữ.\r\n\r\n    Lúc anh ta tỉnh lại, có vẻ yếu ớt hiếm thấy, có cả vẻ đẹp tới mê hoặc, chợt tôi phát hiện, hai gò má của anh đã gầy hơn trước. Còn có, khi anh ta tỉnh, tôi không biết phải làm thế nào.\r\n\r\n    “Tại sao anh đứng trước cửa nhà tôi?” Kiếm đại một chủ đề, tôi tránh né ánh mắt anh ta.\r\n\r\n    Sở Ninh kéo kéo ngón út của tôi: “Nhà của em là ở đây.”\r\n\r\n    Tôi sửng sốt một chút, xấu hổ ho khan: “…Này! Mưa to vậy anh còn đứng ngốc ở đó làm gì?”\r\n\r\n    “Anh đợi cô vợ bỏ nhà của mình.”\r\n\r\n    “Anh đùa tôi đấy à?” Tôi lườm anh ta một cái, tuy bị anh ta trêu nhưng tâm tình tôi đã tĩnh lại.\r\n\r\n    Sở Ninh cúi đầu cười yếu ớt, bảo tôi dìu anh ta đứng dậy. Phút chốc tôi không bắt bẻ anh ta nữa, ngốc nghếch thuận theo, dìu anh ta ngồi lên ghế, còn kéo một cái gối đặt xuống dưới chân Sở Ninh. Làm xong, tôi nhìn tay mình, bất giác tự nhủ: “Quái lạ, tại sao lại phải đưa cái gối cho anh ta?” Chỉ là khi nãy, tôi biết rất rõ mình phải lấy một cái gối.\r\n\r\n    Ngẩng đầu, tôi nhận ra anh ta đang dùng một loại ánh mắt kì quái nhìn tôi, cái loại ánh mắt này khiến trái tim tôi thắt lại. Vội đứng dậy, vuốt vuốt tóc, tôi biết mình nên nói gì nhưng không thốt ra được, may mắn, lần này anh ta nói trước.\r\n\r\n    “Quần áo em có thích không?” Anh ta nâng cằm nhìn tôi.\r\n\r\n    Tôi kéo chiếc áo ngủ trên người, cười: “Thích.”\r\n\r\n    Là trùng hợp sao? Khi tôi từ phòng tắm đi ra, có một người phụ nữ trẻ đưa tôi đến gian phòng thay đồ, bên trong treo đầy từ lễ phục dạ hội đến quần áo trong nhà, cả giày và mũ, đầy đủ mọi thứ, tất cả đều là cỡ của tôi, phong cách của tôi. Nhưng tôi ngại không dám hỏi.\r\n\r\n    Tôi nhìn Sở Ninh:” Sao anh phải đứng chờ ở đó?”\r\n\r\n    Anh ta nhìn lại tôi, ánh mắt đó giống như đem tất cả sự trốn tránh của tôi nhìn thấu, tôi như đứng trên đống lửa nóng. Đến lúc tôi sắp bốc cháy, anh ta đảo mắt, cười ha ha: “Anh biết hôm nay em về, nên cố tình đứng đó cho em xem.”\r\n\r\n    Tôi gầm lên: “Tiểu nhân âm hiểm.”\r\n\r\n    “Nói cho em biết một bí mật.”\r\n\r\n    “Cái gì?”\r\n\r\n    “Anh biết lúc nãy em trốn trong quán cà phê.” Anh ta cười như hồ ly.\r\n\r\n    Đệch! Quả nhiên là chơi tôi!\r\n\r\n    Có cái loại người nào mà dùng cả tính mạng để chơi không? Tôi tức giận, hầm hầm đi đến đầu giường, cầm chén thuốc mang đến trước mặt anh ta: “Uống thuốc.”\r\n\r\n    Sở Ninh bưng cái chén, nhưng không uống: “Em là vợ anh, chẳng lẽ không nên trong lúc chồng ốm yếu hầu hạ anh một chút à?”\r\n\r\n    “Mặt dày! Anh là đại thần chắc!”\r\n\r\n    Tôi gào lên, nhưng vẫn đoạt cái bát về, trong lòng thầm phỉ nhổ. Múc một thìa đen thùi lùi thuốc, mùi đắng ngắt nồng nặc bốc lên khiến tôi nhíu mày, từ bé tôi ghét nhất bốn thứ – hành tây, chó, tiêm và uống thuốc.\r\n\r\n    Thuốc đưa đến bên miệng, anh ta không uống, tôi trợn mắt lườm. Anh ta nhìn tôi cười quỷ dị.\r\n\r\n    Tôi ngẩn ra, kêu: “Làm sao?”\r\n\r\n    Sở Ninh nhướng mày khiêu khích: “Sợ?”\r\n\r\n    Tôi ưỡn ngực, híp mắt nguy hiểm, đắc ý ngẩng đầu: “Bà đây nói cho mà biết, trừ ăn uống thì thứ tôi giỏi nhất chính là hôn đó.”\r\n\r\n    Anh ta nhún nhún vai, thể hiện kiểu: “Anyway, xin chỉ giáo”\r\n\r\n    Cái người này, trời đất bao la, mặt dày đệ nhất.\r\n\r\n    Còn tôi, đâm lao đành phải theo lao.\r\n\r\n    Tôi ngậm thìa thuốc vào miệng, cuộn lưỡi để đầu lưỡi không chạm vào vị đắng ngắt của thuốc, chậm rãi tiến tới gần Sở Ninh. Mặt chúng tôi càng lúc càng gần, tôi nhắm vội mắt theo bản năng.\r\n\r\n    Anh ta cười: “Không dám nhìn anh à?”\r\n\r\n    Tôi mở trừng mắt, không ngờ lại nhận được một ánh nhìn đầy dịu dàng. Chợt tôi ngẩn người, yếu hầu ực một cái, nuốt hết ngụm thuốc đắng.\r\n\r\n    Tôi nhảy dựng lên, kêu gào thảm thiết: “Nuốt, nuốt, tôi nuốt…” Lè lưỡi, dùng tay quạt quạt, nước mắt tôi chảy ròng ròng: “Đắng, đắng… aaaa… đắng quá….”\r\n\r\n    Đột nhiên anh ta như làm ảo thuật nhét vào miệng tôi cái gì đó, nhỏ nhỏ như viên kẹo trái cây. Rất ngọt. Dĩ nhiên theo đó có chút hoài niệm.\r\n\r\n    Là kẹo gì? Phải chăng trước kia tôi từng được nếm qua?\r\n\r\n    Đáng tiếc động tác của anh ta quá nhanh, tôi chưa kịp nhìn rõ.","title":"Gạt Lệ Cho Em - Chương 04"}