{"text":"﻿    Không có anh, em chẳng là gì cả.\r\n\r\n    Em không học Đại học.\r\n\r\n    Điểm thi Đại học của em rất tệ.\r\n\r\n    Em dùng những ký ức về anh để tra tấn chính mình. Thứ anh cho em, rất ít ỏi, nhưng em đem chúng nuôi lớn lên, lần đầu tiên thấy anh, lần đầu tiên nghe anh đàn “Dạ khúc” ở nhà anh, lần đầu tiên một mình ngồi ở nhà anh chờ anh về, lần cuối chờ anh nơi cầu thang lạnh lẽo, lần cuối ngẩng đầu nhìn về phía cửa sổ nhà anh trong giá rét, còn có cả lần, anh đưa em về nhà, chỉ có anh và em.\r\n\r\n    Những ký ức vụn vặt ấy, em đều hồi tưởng trăm ngàn lần, không cho phép mình vui vẻ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hạ Hạ đến Mĩ du học. Bọn em chia tay nhau ở sân bay, ôm nhau khóc đến chết đi sống lại.\r\n\r\n    Em khóc vì ly biệt, ly biệt của em và cậu ấy, cũng là ly biệt của em và anh.\r\n\r\n    Năm đầu, cậu ấy viết rất nhiều thư cho em, nhưng thư hồi âm em gửi cậu ấy ngày một ít. Bí mật của em đâu thể nói cho ai khác, huống chi là cậu ấy?\r\n\r\n    Khi anh – Thành Cát Tư Hãn xuất hiện ngày hôm đó, thì Tây Hạ chúng em đã diệt vong.\r\n\r\n    Dần dần, bọn em không thư từ qua lại nữa.\r\n\r\n    Sau đó, em tìm được việc làm ở một phòng triển lãm tranh.\r\n\r\n    Vì anh thích nghệ thuật, nên em cũng yêu nó.\r\n\r\n    Khoảng thời gian đó, có vài người đàn ông điều kiện rất tốt vây quanh em.\r\n\r\n    Em thay đổi, đẹp ra, không còn là cô gái ốm yếu gầy gò hay thẹn thùng ngày xưa nữa.\r\n\r\n    Em chẳng thích thú gì những gã đàn ông theo đuổi em. Với họ, em luôn lạnh lùng, như thể em là người chẳng cần đến tình yêu. Không ai biết, đó là vì lòng em vĩnh viễn chỉ có anh.\r\n\r\n    Nhưng, đó lại thành điểm hấp dẫn trí mạng của em.\r\n\r\n    Thật buồn cười đúng không? Khi anh không cần, thì bỗng nhiên anh lại có.\r\n\r\n    Em làm việc ở phòng triển lãm tranh vài năm thì gặp được một kiến trúc sư giàu có. Ông ấy lớn hơn em ba mươi tuổi, hơn nữa đã có vợ.\r\n\r\n    Em trở thành bồ nhí của ông ấy.\r\n\r\n    Em ở trong căn nhà đẹp, em muốn gì ông ấy cũng cho em.\r\n\r\n    Em biết, nếu em muốn ông ấy ly hôn để cưới em, ông ấy cũng sẽ đồng ý.\r\n\r\n    Nhưng em chưa từng yêu cầu như vậy.\r\n\r\n    Em không cần hạnh phúc nữa.\r\n\r\n    Nếu không thể gả cho anh, thì em cũng không muốn lấy bất kì kẻ nào.\r\n\r\n    Ông ấy là người thông minh, khi sống chung, em học được rất nhiều điều từ ông ấy mà chẳng trường lớp nào dạy được, tất cả đều về kiến trúc, dù đơn giản hay phức tạp, em đều học toàn bộ.\r\n\r\n    Em muốn học vẽ tranh, ông ấy liền tìm thầy tốt nhất cho em.\r\n\r\n    Em muốn học dương cầm, ông ấy cũng mời thầy tốt nhất.\r\n\r\n    Ông ấy hay mang em ra nước ngoài. Ở đó, nơi em thích đến không phải là trung tâm thương mại hay cửa hàng thời trang, mà là viện bảo tàng và phòng triển lãm tranh. Em quen rất nhiều nghệ sĩ đầu ngành.\r\n\r\n    Mọi thứ anh thích, em đều học.\r\n\r\n    Khi đó, em cũng không ngờ sẽ gặp lại anh. Em chỉ muốn thành người như anh. Em biết điều đó nghe thật vớ vẩn, nhưng em lại muốn dùng phương thức như thế để yêu anh.\r\n\r\n    Em mua rất nhiều trang sức bằng ngọc trai, vì anh nói ngọc trai trông rất đẹp. Em sưu tầm những trang sức ngọc trai quý giá, hiếm có nhất. Nhưng, em cũng chẳng quan tâm chúng có thất lạc ở đâu không, vì chẳng có cái nào là do anh tặng cả.\r\n\r\n    Mười năm trôi đi, em vẫn sưu tầm tin tức về anh, chỉ cần tờ báo nào nhắc đến anh, dù là bài phỏng vấn hay chỉ đưa tin vắn, em đều cắt lại giữ gìn cẩn thận.\r\n\r\n    Em đặt mua tập san nghệ thuật kiến trúc, vì không muốn bỏ quaất cứ tin tức nào về anh.\r\n\r\n    Chỉ cần là sản phẩm anh thiết kế, dù nó ở thành phố nào, em cũng sẽ đến đó xem, thậm chí em còn vuốt ve từng phiến đá một.\r\n\r\n    Anh vẫn luôn ở trong tim em. Những ký ức ấy trong em chưa từng phai nhạt, mà ngày càng thêm rõ nét hơn.\r\n\r\n    Em từng mơ mộng có một ngày, chúng ta sẽ gặp lại nhau, có lẽ anh sẽ yêu em của hiện tại. Em từng nói, em đã đẹp ra đúng không?\r\n\r\n    Có hai lần, em từng thấy anh.\r\n\r\n    Lần đầu tiên, là ở một bữa tiệc khiêu vũ, em đến cùng vị kiến trúc sư già kia, trong đám khách mời đông đúc, em nhìn thấy anh. Anh vẫn như xưa, vẫn mê người. Tối đó, có rất nhiều phụ nữ lén nhìn anh.\r\n\r\n    Năm ấy, anh ba mươi bảy tuổi, đứng cạnh anh là một cô gái trẻ đẹp, xem ra chỉ độ hai mươi.\r\n\r\n    Lần thứ hai thấy anh, là ở trên xe em.\r\n\r\n    Ngày đó, lái xe đang chở em về nhà.\r\n\r\n    Khi chạy ngang một nhà hàng sang trọng, em đã trông thấy anh. Anh mới vừa bước ra từ đó.\r\n\r\n    Năm ấy, anh bốn mươi hai.\r\n\r\n    Anh vẫn phóng khoáng như trước, chẳng thay đổi gì. Anh nắm tay một cô gái trẻ, chắc cũng chẳng quá hai mươi tuổi, mong manh như một đóa hoa vừa chớm nở.\r\n\r\n    Hai lần gặp nhau, anh đều không thấy em.\r\n\r\n    Lần đầu tiên, em vốn dĩ có thể đi đến chào hỏi anh. Lần thứ hai, em vốn có thể nói lái xe dừng trước mặt anh.\r\n\r\n    Song em không làm thế. Bởi vì, trong mắt tình nhân già của em, em vẫn còn rất trẻ. Nhưng, nếu so với thiếu nữ đang đứng cạnh anh, thì em đã quá già.\r\n\r\n    Cuối cùng em cũng hiểu vì sao đàn ông lại yêu thích tuổi trẻ như thế.\r\n\r\n    Trong cuộc sống, chỉ có tuổi trẻ là đặc biệt. Nó là môt loại thiên phú, anh không cần làm gì cũng có được nó. Nhưng, khi nó trôi qua rồi, thì dù anh có làm gì cũng không giữ nó lại được.\r\n\r\n    Em nói rồi, em rất đẹp.\r\n\r\n    Có điều, phụ nữ càng xinh đẹp thì càng thấy rõ những biến hóa nhỏ nhặt nhất trên người mình bởi sự vô tình của thời gian.\r\n\r\n    Năm đó, em ba mươi bảy tuổi.\r\n\r\n    Khi em ba mươi bảy tuổi, em có được tất cả mọi thứ mà năm mười bảy tuổi em không có.\r\n\r\n    Nhưng, em đã không còn mười bảy tuổi nữa.\r\n\r\n    Em sẽ càng ngày càng già thêm. Dù có gặp lại, anh cũng sẽ không yêu em.\r\n\r\n    Lòng em không hiểu sao thấy đau đớn.\r\n\r\n    Người đàn ông bên cạnh thấy dáng vẻ đó của em, lại càng yêu thương em hơn.\r\n\r\n    Nếu em muốn trăng trên trời, chắc ông ấy cũng sẽ hái xuống cho em, nhưng thứ em muốn, ông ấy chẳng thể cho được.\r\n\r\n    Em chỉ muốn anh, mà em biết, cả đời này em cũng không thể có được anh.\r\n\r\n    S’TENT\r\n\r\n    Mãi đến một đêm tháng Tư nọ, khi lái xe đưa em về sau buổi hòa nhạc. Em vừa nghe xong một màn biểu diễn dương cầm, nghệ sĩ kia chính là thân nhân của Chopin.\r\n\r\n    Em nghe “Dạ khúc” đều vì anh. Một lần nữa em lại nhớ đến hình ảnh anh chơi bản “Dạ khúc” ngày đó.\r\n\r\n    “Để tôi xuống đây được rồi. Tôi biết đường mà, anh về trước đi.” Em nói với lái xe.\r\n\r\n    Em xuống xe, cõi lòng giăng đầy ưu thương, cô đơn bước lang thang trên đường phố náo nhiệt, từng khuôn mặt trẻ trung một, lướt qua em.\r\n\r\n    Em rong ruổi vô định trên đường.\r\n\r\n    Vô tình em phát hiện một phòng triển lãm tranh trên đường Thiên Cầm.\r\n\r\n    Trước đây em đã từng đi qua đây, nhưng chưa bao giờ thấy phòng triển lãm tranh này.\r\n\r\n    Phòng triển lãm tranh này không giống với bất cứ nơi nào khác, chỉ rộng chừng ba mét. Mặt tiền nhỏ, nếu không phải thấy một bức chân dung ở cửa, em sẽ hoàn toàn không biết đây là phòng triển lãm tranh.\r\n\r\n    Cánh cửa nơi đó làm bằng sắt, trên đó có một ô cửa sổ nhỏ bằng thủy tinh, em nhón chân nhìn vào trong qua ô cửa đó, chỉ thấy bên trong là ánh đèn mịt mờ.\r\n\r\n    Lúc này, cửa đột nhiên mở ra từ bên trong, khiến em giật mình.","title":"Ngày Anh Mãi Yêu Em - Chương 10"}