{"text":"﻿    Dưới ánh trăng, dung nhan người ngủ say điềm tĩnh như thế xinh đẹp như thế khiến tâm tư ta xao động không cách nào kềm chế.\r\n\r\n    Trời dần dần mờ tối, ánh mặt trời đầu hạ vẩy sắc hồng trong trẻo xuống thành Dương Châu, khí nóng của buổi chiều muộn cũng theo màn đêm buông xuống mà thổi bay khí lạnh.\r\n\r\n    Một con ngựa già lảo đảo cùng một nam nhân ăn mặc tả tơi, ung dung thong thả dọc con đường trở về thành.\r\n\r\n    Dáng con ngựa già kia thoạt nhìn giống như hễ bước là sẽ nghiêng qua một bên, mặc dù nam tử kia ăn mặc không đặc biệt cao quí, nhưng ngoài miệng lại mang ý cười dịu dàng nho nhã khiến thoạt nhìn hắn giống một công tử anh tuấn nho nhã ── nhưng đây chỉ là thoạt nhìn.\r\n\r\n    Chỉ cần nghe miệng hắn lảm nhảm lung tung, hình tượng dịu dàng nho nhã gì đó đều như bị ngựa đạp nát, khắp người chỉ còn lại hơi tiền hôi thối.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Tiền thuê của mười một nhà ở thành Đông? Ừ, đủ rồi! Tiền thuê ruộng. . . . . . còn thiếu một nhà, sáng mai lại đi thúc giục thu thêm lần nữa, qua mùa xuân là sẽ thu xong hết tiền!\" Khiên Dương Thù vừa đi vừa nghĩ đến thành quả thu nợ, một chút cũng không chú ý tới con ngựa già cùng đi thu nợ đang đi chệch về phía bờ hồ.\r\n\r\n    Đi nửa ngày, cuối cùng Khiên Dương Thù mới phát giác bốn phía yên tĩnh không người, vội vàng ngẩng đầu nhìn lên ── không phải chứ?! Hắn trừng lớn mắt, con ngươi nhanh trí đảo quanh, cuối cùng dừng lại trên con ngựa già bên bờ hồ, ngừng lảm nhảm, hắn còn không quên nhắc đi nhắc lại một câu.\r\n\r\n    \"Bình thường Tiểu gia ta cho mày ăn uống ít lắm sao? Bảo mày cùng ta đi thu thuế mày cũng dám phát cáu, đi muốn chậm hơn ta đi bộ còn chưa nói, ngay cả phương hướng mà mày cũng sai sao!\"\r\n\r\n    Bất quá hắn nói mặc hắn, không biết con ngựa già kia hưng phấn cái gì, nhanh chóng hí dài, tựa như bị thúc, vội vã chạy đi.\r\n\r\n    Mặc dù Khiên Dương Thù không muốn lãng phí thời gian để ý con ngựa kia giở chứng gì, nhưng trong nhà chỉ có một con ngựa, nếu không để ý tới nó, chẳng phải sau này sẽ phải tốn bạc mua con ngựa khác sao?\r\n\r\n    Nực cười! Chuyện lãng phí tiền bạc, người khác làm được, nhưng hắn tuyệt đối sẽ không làm.\r\n\r\n    Cho nên dù tâm không cam lòng không nguyện, hắn vẫn vén áo choàng không thể vá thêm được nữa, đi về phía bờ hồ. . . . . .\r\n\r\n    ※※※\r\n\r\n    Khiên Dương Thù nhíu mày, đánh giá thứ \"gì đó\" khiến con ngựa hưng phấn không thôi.\r\n\r\n    Đây là cái gì? Thi thể chết trôi? Bất quá mặt mũi thi thể nữ nhân này nhìn không tệ. . . . . . Cho tới bây giờ hắn cũng không biết con ngựa nhà mình có đam mê kỳ lạ, không thích chơi với vàng bạc châu báu, lại đi thích thi thể chết trôi?!\r\n\r\n    Cái ‘vật’ này, không ích lợi gì còn chưa nói, không hay là còn phải tốn bạc an táng nàng, cái này mới là phiền!\r\n\r\n    Nghĩ thì nghĩ thế, nhưng bỏ qua lớp quần áo quái dị không đứng đắn kia, da thịt nàng lại trắng nõn, mặt mũi sáng sủa, khiến hắn không muốn buông tay mà dò xét hơi thở của nàng, muốn xác định có phải cô nương xinh đẹp này thật đã hồn lìa khỏi xác không. . . . . . Còn thở! Mắt hắn sáng lên, vội vàng cởi áo choàng phủ lên người nàng, rồi mới ôm lấy nàng xoay người lên ngựa.\r\n\r\n    \"Muốn cứu người thì chạy nhanh một chút.\" Không biết hắn có bị vui mừng làm choáng đầu hay không, lại đi thương lượng với con ngựa.\r\n\r\n    Hắn không hiểu, rõ ràng đây là việc lãng phí tiền bạc mua phiền phức, sao cả người hắn lại cảm thấy vừa ý đẹp lòng? Nhưng hắn không thể suy nghĩ quá nhiều, chỉ muốn cứu sống nàng, muốn nghe cái miệng có mùi đàn hương xinh đẹp của nàng gọi tên hắn, nhìn nhìn nụ cười lúm đồng tiền khiến người ta chao đảo của nàng. . . . . .Có lẽ thứ hắn muốn rất nhiều, nhưng việc cấp bách vẫn là phải cứu sống nàng trước, dù sao hắn tuyệt không có hứng thú gì với người chết.\r\n\r\n    Dường như con ngựa già không hiểu lời hắn nói, cứng đầu không phục bày ra bộ dạng ốm yếu, mũi khì khì phun khí, đợi khi hắn thúc chân vào bụng, mới nhanh chóng chạy như điên.\r\n\r\n    Một người một ngựa hiếm khi biểu hiện ra nhiệt tình và nóng vội với thứ không phải bạc, đón ánh tà dương chạy vội về thành Dương Châu. . . . . .\r\n\r\n    ※※※\r\n\r\n    Mạc Hi Dung yếu ớt tỉnh lại, khó hiểu nhìn bố trí cổ kính xung quanh, nhất là nam nhân ngồi trước bàn khẩy bàn tính không ngừng.\r\n\r\n    Đây là bệnh viện? Hay là nơi khác? Quỳnh Dĩ và Mạt Trừng đâu?\r\n\r\n    Cố giữ vững tinh thần, nàng ngồi dậy hỏi: \"Đây. . . . . . Là đâu?\" Rất lâu chưa uống nước, cổ họng giống như bị giấy nhám chà qua, ồm ồm như tiếng quạ kêu.\r\n\r\n    Nam tử nghe tiếng của nàng, cũng không gấp trả lời, nhanh chóng rót một chén nước cho nàng, rồi mới kéo ghế dựa ngồi vào trước giường, đôi mắt như thành khẩn nhìn nàng.\r\n\r\n    Vì sao lại giống như thành khẩn?\r\n\r\n    Bởi vì Mạc Hi Dung cảm thấy bị hắn nhìn như vậy, nàng như biến thành một con thỏ nhỏ không cẩn thận rơi vào cạm bẫy, mà hắn chính là thợ săn, trong đầu toàn nghĩ muốn đun nấu nàng thành ba chén thỏ nướng than hồng hoặc thỏ hấp tương rồi nuốt luôn vào miệng.\r\n\r\n    Vội vã uống hết chén nước, nàng có chút khiếp đảm nhìn hắn. Nàng vốn không muốn nói nhiều, trừ lúc nãy muốn làm rõ tình huống, giờ đối mặt với nam nhân này nàng cũng không biết phải nói gì, dứt khoát chờ hắn lên tiếng.\r\n\r\n    Hai người giằng co một hồi, cuối cùng hắn phá vỡ yên lặng trước, trực tiếp triển khai thắc mắc với tiểu mỹ nhân hắn cực kỳ hứng thú này.\r\n\r\n    \"Cô nương, nhà nàng ở đâu?\" Khiên Dương Thù trương ra nụ cười mà hắn cho là hiền lành nhất, hỏi.\r\n\r\n    Cô nương? Hắn đang tập kịch cổ trang sao? Mạc Hi Dung cảnh giác nhìn hắn, trong lòng không ngừng nói thầm.\r\n\r\n    Phát hiện tươi cười dịu dàng hòa nhã không phát huy tác dụng với tiểu cô nương này, sắc mặt Khiên Dương Thù luôn tự nhủ là tươi cười không có địch thủ hơi cứng ngắc, khóe miệng cũng suy sụp đi một nửa.\r\n\r\n    Bất quá, cho dù có suy sụp đến thế nào thì cũng không thể dao động quyết tâm nhất định phải có được tiểu mỹ nhân của hắn? Hắn cố gắng chấn chỉnh, chưa từ bỏ ý định hỏi lại: \"Cô nương không tiện nói cũng không sao, trong nhà cô nương có người thân nào có thể thông báo không, tại hạ sẽ mời bọn họ tới đón nàng?\" Rồi thuận tiện đề cập chuyện thành thân, sau đó lại đón người trở về. Câu phía sau, hắn chỉ âm thầm bổ sung trong lòng.\r\n\r\n    Sau một lúc lâu, tiểu mỹ nhân vẫn không phản ứng với tươi cười thân thiện, ngữ điệu thân thiết của hắn, khiến hắn rất giống tự biên tự diễn, Khiên Dương Thù nhịn không được thở dài than vãn.\r\n\r\n    Thiết nghĩ mặc dù thanh danh ở thành Dương Châu không tốt, nhưng chỉ cần ra ngoài bàn chuyện làm ăn, không phải luôn có rất nhiều tiểu cô nương thật yêu thích nụ cười của hắn sao, tại sao dùng trên người tiểu mỹ nhân lại không có tác dụng?\r\n\r\n    Được rồi, nếu tiểu mỹ nhân không muốn nói gì hết, vậy đổi lại, cứ để hắn nói thôi!\r\n\r\n    \"Khụ, cô nương, tại hạ là Khiên Dương Thù, là người Dương Châu, sinh năm Quang Võ, cho nên năm nay đã hai mươi lăm, bình thường làm chút việc buôn bán nhỏ, cha mẹ trong nhà khoẻ mạnh, còn. . . . . . Cô nương, nàng sao vậy?\" Miệng Khiên Dương Thù còn chưa khép, chợt thấy mặt nàng bỗng đổi sắc, tạm dừng việc giới thiệu hoàn cảnh gia đình lại, quan tâm hỏi thăm.\r\n\r\n    \"Đây là nhà của anh?\" Mạc Hi Dung run rẩy hỏi, thấy hắn gật gật đầu, sắc mặt nàng phút chốc trắng xanh. \"Anh vừa nói nhà anh ở Dương Châu? Cho nên đây là Dương Châu?\"\r\n\r\n    *xí xí cho mình thanh minh chút, chị này xuyên, nên mình để chỉ xưng hô hiện đại, đoạn sau chị ấy thừa nhận rồi thì mình sẽ đổi xưng hô lại*\r\n\r\n    \"Đúng vậy.\"\r\n\r\n    \"Hiện không phải năm công nguyên hoặc năm dân quốc, mà là cái năm Quang Võ gì đó?\" Một trận hoa mắt ập tới, nàng cố gắng chống đỡ hỏi tiếp.\r\n\r\n    Trời ơi! Sẽ không như cô tưởng chứ? Anh ta mặc cổ trang lại còn địa danh, tên năm, cô cô cô. . . . . . rất. . . . . . rất có khả năng. . . . . .đã trở về cổ đại?!\r\n\r\n    \"Tại hạ nghĩ trước mắt thánh thượng còn chưa có ý sửa niên hiệu, có chuyện gì sao, cô nương?\"\r\n\r\n    Mạc Hi Dung tự nhận nàng không phải là nữ sinh bị đánh một đòn liền không dậy nổi, động hay không động tới cũng té ngã, bất quá. . . . . . khả năng thừa nhận này cũng đã bị đập vỡ rồi.\r\n\r\n    Chuyện quá chấn động này khiến trí óc cố gắng tỉnh táo của nàng lại rơi vào hỗn loạn, trước mắt tối sầm, lại hôn mê bất tỉnh.\r\n\r\n    Chỉ là trước khi té xỉu, dường như nàng nhìn thấy trong mắt nam nhân cổ đại kia toát ra vẻ lo lắng. . . . . .\r\n\r\n    ※※※\r\n\r\n    Khi Mạc Hi Dung tỉnh lại lần nữa, đứng trước giường nàng đã không còn là nam nhân ăn mặc tả tơi nói nhiều đến mức ồn ào huyên náo kia nữa, mà là một cô bé ăn mặc mộc mạc, dáng người có hơi đẫy đà, trên mặt mang theo tươi cười thân thiết.\r\n\r\n    \"Cô nương, ngươi tỉnh rồi! Ngủ lâu như vậy, chắc là ngươi đã đói rồi? Đến đây, uống trước chút canh gà dằn bụng đi.\" Cô bé chạy đến trước bàn, đổ một chén canh gà còn ấm, thật cẩn thận mang đến trước giường.\r\n\r\n    Nàng ta tươi cười hiền lành khiến Mạc Hi Dung không cách nào nảy sinh ý định chống cự, hơn nữa mê man lâu như vậy, nàng cũng thật sự đói rồi.\r\n\r\n    Nàng nói cảm ơn, đón lấy chén canh gà, từ từ chậm rãi uống hết.\r\n\r\n    Chỉ là. . . . . .sao nàng vẫn nghe như có tiếng húp canh? Hơn nữa còn có một ánh mắt nóng cháy chăm chú nhìn nàng, khiến cả người nàng không tự nhiên, chỉ có thể buông chén canh gà, nhìn về phía một người khác trong phòng.\r\n\r\n    Chỉ là vừa nhìn, thiếu chút nữa khiến nàng bật cười.\r\n\r\n    Đang là thời kỳ nào? Cổ đại thật sự đang trình diễn cảnh《quý công tử bần cùng》 sao?\r\n\r\n    Chỉ thấy ánh mắt cô bé nhìn chằm chằm chén canh gà, trong miệng không ngừng phát ra âm thanh nuốt nước miếng, thậm chí còn có vài giọt nước miếng không cẩn thận chảy ra khóe miệng.\r\n\r\n    \"Ngươi. . . . . . Ngươi có muốn uống không?\" Nhìn thấy vẻ thèm thuồng của nàng, Mạc Hi Dung dứt khoát giơ cao chén hỏi.\r\n\r\n    \"Muốn! Đương nhiên muốn!\" Cô bé gật đầu như đảo tỏi, với tay đón lấy chén canh của nàng, cũng không ngại canh còn hơi nóng, ực một cái, nước canh chui tọt vào cổ, không lãng phí một giọt nào.\r\n\r\n    Tướng ăn vội vàng của nàng khiến Mạc Hi Dung trố mắt cứng lưỡi, âm thầm nghĩ, có phải nàng đã được một gia đình nghèo khó cứu giúp không, bằng không sao cô nương này lại có dáng vẻ chịu đói lâu năm?\r\n\r\n    \"Aiz. . . . . . Ngươi thực đói sao? Có muốn uống thêm chút nữa không?\" Nàng chỉ chỉ canh gà còn dư trên bàn, cô nương kia liền giống như nhân vật hoạt hình, hai mắt phút chốc phóng ra ánh sáng lấp lánh rực rỡ, khiến nàng muốn phì cười.\r\n\r\n    \"Thật sao? Ta có thể ăn sao? Ta có thể sao?\" Cô nương kia vui mừng thiếu chút nữa hoa tay múa chân, xông đến trước bàn chuẩn bị giải quyết thật nhanh, nhưng bỗng như lại nghĩ đến điều gì, chậm rãi rụt trở về. \"Không được, đây là đại ca nấu cho ngươi bồi bổ, nếu như bị đại ca biết cả chén canh gà lớn này đều do ta uống, chỉ sợ sẽ phạt không cho ta ăn cơm một tháng!\"\r\n\r\n    Khoa trương đến thế sao? Chỉ là chén canh gà thôi mà, sao phải đến mức phạt không cho người ta ăn cơm?\r\n\r\n    \"Ngươi. . . . . . Ngươi tên gì?\" Mạc Hi Dung vốn định nói nàng ấy cứ việc uống, bất quá vừa lên tiếng mới phát hiện căn bản là nàng không biết tên của tiểu cô nương này, liền sửa miệng dò hỏi.\r\n\r\n    \"Ta họ Khiên, Khiên trong Mẫn Tử Khiên, tên là Bách Dạng, người cứu ngươi là đại ca ta, tên là Khiên Dương Thù.\" Khiên Bách Dạng không quên lời đại ca đã tha thiết dặn dò ── nhất định phải giới thiệu hắn thật hay trước mặt cô nương có thể là chị dâu tương lai này, nhưng tuyệt đối không để nàng ra cửa, tránh phải nghe thấy mấy lời đồn đại bậy bạ truyền khắp thành Dương Châu ── nhưng nàng lại không biết, hành động mới vừa rồi của mình đã làm bại lộ tính tình nhỏ nhen, keo kiệt của đại ca.\r\n\r\n    \"Bách Dạng, ngươi cứ uống, không sao đâu, nếu đại ca ngươi biết, ta sẽ nói với hắn là ta bảo ngươi uống.\" Mạc Hi Dung cười nhẹ, đoán \"Đại ca\" trong miệng nàng ấy, chắc hẳn chính là nam nhân nàng gặp khi tỉnh lại lần đầu.\r\n\r\n    \"Thật sao? Cô nương, ngươi thật tốt!\" Ô, may mà đại ca chọn thê tử tương lai không cùng một dạng với hắn. \"Ngươi đã biết tên của ta, vậy tên ngươi là gì?\" Đương nhiên, đây cũng là điều đại ca dặn phải hỏi.\r\n\r\n    \"Ta tên Mạc Hi Dung.\" Nàng không hề đề phòng, hoặc là vì thoạt nhìn cô bé này không có ý xấu, khiến nàng dễ dàng thốt ra.\r\n\r\n    \"Mạc Hi Dung. . . . . . Ta gọi tỷ là Dung tỷ được không?\" Đôi mắt đảo một vòng, miệng Khiên Bách Dạng giống như phủ mật, bắt đầu kết bạn làm thân với nàng.\r\n\r\n    Mạc Hi Dung gật đầu, xem như đồng ý. Thấy thế, Khiên Bách Dạng đánh rắn tùy côn, bắt đầu thăm dò hoàn cảnh gia đình của vị cô nương thần bí này.\r\n\r\n    Ha ha, mặc dù canh gà thật hấp dẫn, nhưng nhiệm vụ đại ca đã dặn làm còn quan trọng hơn, đổi lại nghe ngóng xong tin tức còn có thể đổi thành bạc, đương nhiên nàng muốn hỏi thật rõ ràng!\r\n\r\n    Mạc Hi Dung thấy Khiên Bách Dạng tươi cười, bỗng cảm thấy sống lưng lạnh toát, khiến nàng không nhịn được co người lại.\r\n\r\n    Sao nụ cười của hai huynh muội nhà này đều gây cảm giác. . . . . . quái dị?!\r\n\r\n    ※※※\r\n\r\n    Đợi Mạc Hi Dung uống canh xong, Khiên Bách Dạng nhanh nhẹn thu dọn gọn gàng chén đũa trên bàn, rồi bê tới từng thùng từng thùng nước nóng, đổ vào trong bồn tắm lớn, còn rải lên đó vài cánh hoa tươi.\r\n\r\n    \"Nằm lâu như thế, ta đoán nhất định tỷ rất muốn tắm rửa, cho nên vừa rồi đã nấu nước, chờ tỷ tỉnh lại là có thể dùng.\" Khiên Bách Dạng nâng Mạc Hi Dung đã nằm lâu khiến tay chân không còn sức lực, đi từ từ xuống giường.\r\n\r\n    Ha ha, mặc dù nước ấm đã được chuẩn bị tốt, nhưng chủ ý này cũng không do nàng nghĩ ra, mà do đại ca giống như bị Nguyệt lão cột dây tơ hồng của nàng dặn dò riêng.\r\n\r\n    Nếu không, bình thường bọn họ tắm rửa chỉ được dùng nhiều lắm là một chậu nước ấm, sao có thể hưởng thụ cả một bồn nước lớn, lại còn rải lên đó biết bao nhiêu cánh hoa đã hái trộm được nữa chứ?\r\n\r\n    \"Cảm ơn. . . . . . Chỉ là Bách Dạng à, giờ để ta lại một mình là được.\" Không quen cởi quần áo tắm rửa trước mặt người khác, Mạc Hi Dung miễn cưỡng vịn vào tấm bình phong bên cạnh, có chút ngượng ngùng nói.\r\n\r\n    Cho dù Bách Dạng và nàng đều là nữ, nhưng nàng đã quen tự lập, cho dù hiện tại thân thể yếu ớt, nhưng việc nhỏ như tắm rửa cũng không cần người khác giúp.\r\n\r\n    Nhưng Khiên Bách Dạng đang bùm bùm đánh bàn tính trong đầu sao lại dễ bỏ qua như thế, nàng chu miệng, chớp chớp mắt, cực kỳ đáng thương nói: \"Dung tỷ, thân mình tỷ vẫn đang rất yếu, ta giúp tỷ không được sao? Hay. . . . . . Tỷ chê tay chân ta vụng về?\"\r\n\r\n    Hắc hắc, nàng đã tính rồi, trừ việc đã điều tra cụ thể tỉ mỉ hoàn cảnh gia đình của Dung tỷ, còn phải vận dụng kỹ năng vẽ tranh để kiếm thêm, vẽ xong một bức \"Mỹ nhân tắm rửa\" tặng cho đại ca, đến lúc đó. . . . . . còn sợ không lừa được ngân lượng sáng bóng trong túi đại ca sao?\r\n\r\n    \"Không, không phải. . . . . . Chỉ là. . . . . .\" Mạc Hi Dung lộ vẻ khó xử, luôn nói năng trôi chảy, lúc này lại ấp úng, nàng không biết nên từ chối thế nào.\r\n\r\n    \"Chỉ là sao?\"\r\n\r\n    \"Việc này. . . . . . Aiz, vậy nhờ muội giúp ta thay quần áo vậy! Cái khác ta có thể tự mình làm không?\" Đây đã là cực hạn của nàng, thêm nữa thì nàng không chấp nhận được.\r\n\r\n    \"Có thể, có thể! Trong lúc chờ ta có thể ngồi đây vẽ tranh không?\" Khiên Bách Dạng thân thiện yêu cầu.\r\n\r\n    Dù sao cũng rảnh rỗi, nếu Dung tỷ muốn tự tắm rửa, đúng lúc nàng cũng có thể thừa dịp này vẽ nhanh một chút, dù sao nhìn người thật sẽ có hồn hơn tưởng tượng.\r\n\r\n    \"Vẽ tranh?\" Mạc Hi Dung lộ vẻ nghi ngờ.\r\n\r\n    Vẽ tranh gì? Ở đây không có núi non phong cảnh, đừng nói là vẽ nàng nhé?\r\n\r\n    \"Đúng vậy! Nếu tỷ không muốn ta giúp, ta thật rảnh rỗi, hay. . . . . . Dung tỷ đổi ý, muốn ta giúp tỷ tắm rửa?\" Nàng khẽ cười hỏi, chỉ là đã đoán được Mạc Hi Dung sẽ không đổi ý.\r\n\r\n    \"Muội vẽ vẫn hay hơn, ta tự tắm.\" Sớm quên sự nghi ngờ về chủ đề của bức tranh, Mạc Hi Dung quả quyết trả lời, nhấn mạnh mình tuyệt đối sẽ không đổi ý.\r\n\r\n    \"Ta cởi quần áo giúp nhé, Dung tỷ.\" Khiên Bách Dạng lộ vẻ mặt hưng phấn vươn tay về phía nàng.\r\n\r\n    \"A. . . . . . Vậy làm phiền muội. . . . . .\"\r\n\r\n    Nhìn ánh mắt Khiên Bách Dạng như hổ như sói, tựa như cực kỳ hứng thú với việc cởi quần áo cho nàng, Mạc Hi Dung nhịn không được hơi lùi bước, một lần nữa lại nghĩ trong lòng ── người nhà này. . . . . . thật lạ . . . . . .\r\n\r\n    ※※※\r\n\r\n    Nửa đêm, trong thư phòng của Khiên gia, hai huynh muội đang tiến hành mua bán tin tức có được hôm nay.\r\n\r\n    \"Đại ca, mặc dù Dung tỷ không nói cụ thể, nhưng căn cứ vào những điều tiểu muội ta nghe ngóng và dự đoán, quê nhà Dung tỷ hẳn là cách thành Dương Châu khá xa.\" Bằng không sao ngay cả \"thanh danh tốt\" của đại ca tỷ ấy cũng chưa từng nghe thấy?\r\n\r\n    \"Rồi, sau đó?\" Khiên Dương Thù tán thưởng ném ra một đồng tiền, hỏi tiếp.\r\n\r\n    \"Keo kiệt, quá keo kiệt!\" Khiên Bách Dạng thật cẩn thận cất đồng tiền kia, tiếp theo báo tin tức quan trọng thứ hai. \"Còn nữa, chính là tin quan trọng nhất, nhà Dung tỷ đã không còn ai, ngay cả bạn bè tốt nhất cũng không thấy tung tích. Nói tóm lại, tỷ ấy đã không còn người thân, cho thấy. . . . . . Hắc hắc!\" Hồi tưởng lại lúc chợt nghe tin tức vừa lòng hả dạ này, cho dù hiện đang mua bán tin tức, nàng vẫn không giấu được thứ tình cảm hưng phấn.\r\n\r\n    \"Tin tức quan trọng! Có thưởng!\" Lần này Khiên Dương Thù hào phóng ném ra ba đồng tiền, khóe miệng cũng lộ ra tươi cười thật to.\r\n\r\n    Không thân không thích vừa vặn thích hợp trở thành vợ ta! Ha ha, đây không phải là ông trời giúp hắn sao?\r\n\r\n    \"Còn nghe được thêm tin tức gì nữa không?\"\r\n\r\n    \"Hắc hắc, đại ca, nghe đến tin tiếp theo tuyệt đối ca sẽ không hối hận.\" Khiên Bách Dạng đột nhiên vung tay, lòng bàn tay nhỏ bé mập mạp chìa về phía trước, tỏ vẻ phải trả tiền trước thì mới được nghe.\r\n\r\n    Khiên Dương Thù cũng không ngu ngốc, muội muội nhà mình lợi hại thế nào hắn còn không rõ sao? Cô gái nhỏ này dám nói thế, liền cho thấy tin tức này rất quan trọng, hơn nữa nàng có tham thiền thì cũng không dám tham đến trên người hắn.\r\n\r\n    Hắn hào phóng lấy một xâu tiền trong tay áo ném lên bàn.\r\n\r\n    \"Nói thử xem tin tức của muội có đáng giá cả một xâu tiền này không?\"\r\n\r\n    \"Đáng! Đáng! Nhất định rất đáng!\" Khiên Bách Dạng nhìn xâu tiền leng keng kia, trong mắt như có hai ngọn lửa trên đỉnh hai cây đèn cầy lớn.\r\n\r\n    \"Hôm nay ta giúp Dung tỷ tắm rửa thay quần áo. . . . . . Đợi chút! Đừng trừng ta, là vì thân mình Dung tỷ vẫn chưa khỏe, tiểu muội ta mới giúp một tay!\" Đột nhiên cảm nhận được ánh mắt muốn giết người, nàng vội vàng giải thích.\r\n\r\n    Khiên Dương Thù hừ lạnh, phất phất tay ý bảo nàng nói tiếp.\r\n\r\n    \"Lại nói đại ca hâm mộ ta là đúng, da Dung tỷ non mềm trắng như tuyết, tựa như chỉ cần bóp một cái là chảy nước, còn dáng người. . . . . . Chậc chậc! Là nữ nhân mà tiểu muội còn nhịn không nổi. . . . . .\"\r\n\r\n    \"Cho nên?\" Hắn dâng tặng một ánh mắt giết người, muốn nàng ít nói đến mấy chuyện. . . . . . hấp dẫn người không đâu, ra chọc hắn.\r\n\r\n    Đáng giận mà! Nghĩ đến việc cả người nương tử tương lai của hắn lại bị cô gái nhỏ trước mắt này xem hết, đáy lòng hắn như bị đánh, thật không dễ chịu.\r\n\r\n    \"Cho nên tiểu muội đã vẽ một bức『 mỹ nhân tắm rửa 』, mặc dù chưa thể lột tả hết cái thần của Dung tỷ, nhưng nét quyến rũ ấy ít nhất cũng giống bảy tám phần, mời đại ca chiêm ngưỡng ──\" nàng cung kính rút bức tranh từ sau lưng đặt lên bàn, rồi thuận tay sờ đến xâu tiền kia.\r\n\r\n    Thấy hai mắt Khiên Dương Thù đã không thể rời khỏi bức tranh kia, nhưng nàng vẫn rất ý tứ, quan tâm hỏi: \"Không biết đại ca có hài lòng không?\"\r\n\r\n    \"Cầm tiền xong liền cút!\" Khiên Dương Thù hiếm khi không giữ vững phong độ, trực tiếp ném người ra ngoài, đóng sầm cửa, cài then cẩn thận.\r\n\r\n    Nhìn bức \"Mỹ nhân tắm rửa\" trên bàn, hắn không khỏi run rẩy.\r\n\r\n    Người trong tranh, áo ngoài tụt xuống, một dải tóc nửa che nửa đậy đôi mắt sáng trong, chỉ tiếc quần áo trên người quá mộc mạc, khiến người đang xem cảm thấy chướng mắt.\r\n\r\n    Tiểu mỹ nhân của hắn phải mặc loại quần áo tốt nhất, mới thể hiện rõ phong tình, thứ quần áo vải thô tồi tàn này thật đã làm hỏng hình tượng của nàng.\r\n\r\n    Hắn bước nhanh đến trước bàn mài mực chấp bút, rồi mới thật cẩn thận lấy bức tranh đem tới bên cạnh bàn, vừa nhìn người trong tranh, vừa ghi lại những thứ nàng còn thiếu.\r\n\r\n    Hắn muốn cho nàng thứ tốt nhất, mặc kệ giá cả!","title":"Yêu Phu Quân Tham Tiền - Chương 01"}