{"text":"﻿    Thời gian không tới một phút, Thẩm Nghệ Dạ liền đem mọi chuyện giải quyết xong , đơn giản hóa mọi chuyện , làm cho người ta cảm thấy căn bản là coi cô như một người bạn nhỏ, mấy câu nói qua loa là phủi sạch quá khứ.\r\n\r\n    \"Nói xong rồi hả ?\"\r\n\r\n    \"Nếu không thì sao đây?\" Hắn nheo mắt lại, ám chỉ \"Cô rốt cuộc còn muốn như thế nào nữa\" vẻ mặt không nhẫn nhịn.\r\n\r\n    \"Có phải vì anh làm cho người khác có cảm giác vô cùng nghiêm túc, sợ nhà thiết kế gặp anh thấy không thoải mái, cho nên mới tìm một người trông bình dị gần gũi, để thay thế anh phỏng vấn công việc?\" Cái lý do này có phải hay không quá gượng ép ?\"Thật sự là như vậy phải không?\"\r\n\r\n    Thẩm Nghệ Dạ đi tới trước mặt cô, mũi giày hai người chạm vào nhau, khoảng cách gần đến nỗi có thể nhìn thấy bản thân mình trong mắt đối phương.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Khang Tư Mỹ tiểu thư, tôi rất coi trọng năng lực quan sát của cô, nhưng tôi không thích thái độ gây sự của cô, truy tìm nguyên nhân, có rất nhiều chuyện cách một bức màn nhìn vào, ngược lại sẽ thấy tương đối \" hoàn hảo \", những lời này cô hiểu chưa?\" Sự thỏa hiệp của hắn tựa hồ đã đạt đến ranh giới cuối cùng.\r\n\r\n    Hắn nói lời này là nhắc nhở cô việc gì cũng phải {thích khả nhi chỉ} , nếu cô còn hỏi tới, hắn sẽ không lưu lại nửa điểm cảm tình, nói không chừng hắn sẽ không cho cô trúng tuyển, ai cũng chiếm không tới chỗ tốt.\r\n\r\n    Nếu hắn đã giải thích tất cả mọi thứ, cô cũng cho là hắn đã nhún nhường, tuy không nói lời xin lỗi mà tìm kiếm một cái cớ, thôi coi như cô đã nghe hắn nói lời xin lỗi, cứ như vậy tâm tình cũng thoải mái hơn nhiều.\r\n\r\n    Được rồi, thấy hắn đã có ý thừa nhận sai lầm, cô cũng không hỏi tới nữa, vì vậy, cô hoàn toàn trút bỏ tâm trạng không thoải mái vừa rồi, lấy ra tác phẩm của mình. Dù sao cô vẫn còn cần công việc này, mặc dù lúc trước cô đã từng nói năng rất hung hồn, mà không để ý đến hậu quả.\r\n\r\n    Cứ như vậy, hiềm khích của hai người không có mở rộng, vốn là không khí căng thẳng, hiện tại bên trong, không tới một giờ lập tức trở nên hài hòa.\r\n\r\n    Khi Khang Tư Mỹ đem tác phẩm đưa cho Thẩm Nghệ Dạ xem, tựa như Thiên Lý Mã gặp phải Bá Nhạc, vô luận là ý tưởng hay sự sáng tạo, hai người có thể nói là ăn nhịp với nhau.\r\n\r\n    Ở lĩnh vực chuyên môn một khi có tiếng nói chung, như vậy tất cả các xung đột ở cuộc sống, sẽ trở nên không quá quan trọng.\r\n\r\n    Bọn họ nhiệt tình thảo luận chủ đề cảm thấy hứng thú , ở trong lĩnh vực quen thuộc hai người thoải mái tán gẫu thật vui vẻ, dần dần quên đi chuyện không vui vừa rồi, không khí hoà thuận vui vẻ khiến bọn họ kéo gần hơn khoảng cách.\r\n\r\n    \"Không sai, anh rất giống tôi, cũng thích phong cách thiết kế của Vivien neWest wood, năm nay cô ấy dùng màu sắc tự nhiên để thiết kế âu phục, phối hợp quần phản điệp , anh có cảm thấy rất tương đối đặc sắc?\" Cô nói xong thần thái phấn khởi, cho dù kích động đến nỗi chân mình dính sát vào chân của Thẩm Nghệ Dạ , cô vẫn không phát hiện.\r\n\r\n    Thẩm Nghệ Dạ nhìn các tác phẩm của cô, nhìn ra cô dùng màu sắc mạnh dạn, táo bạo, ý tưởng mới mẻ độc đáo, đáng tiếc không có làm việc cho nhãn hiệu nổi tiếng, bằng không lấy năng lực của cô hôm nay, tuyệt không phải chỉ là có chút danh tiếng mà thôi.\r\n\r\n    \"Những ý tưởng này của cô, cùng mẫu thu đông năm nay của JeanPaul Gaultier có cách làm khác nhau nhưng kết quả lại giống nhau đến kì diệu.\" Hắn chỉ vào một tác phẩm nói: \" Nhìn tác phẩm này của cô, liền hiểu được cô lấy sắc màu tự nhiên cùng hoa văn thêu làm chủ đạo, các hoa văn thêu đều mang màu sắc dân tộc, màu sắc chủ yếu là màu đen và hồng, hoặc là bức tranh hoa cỏ trên đồng ruộng, hoàn toàn giữ chiếc yếm của phụ nữ nông dân thời xưa, áo khoác và quần yếm phong cách, cùng với áo xếp ngắn tay, ren trang trí theo nhiều phong cách khác nhau.\"\r\n\r\n    \"Anh xem bên này, loại này lấy tơ lụa, đan xen với vải ren, chất liệu đan xen hình dáng rất mềm mại, còn có tôi cho là tác phẩm của VF cũng nên lấy mẫu hoa văn của Ấn Độ để thiết kế dây lưng bằng lụa mỏng cho âu phục, điểm này rất giống với phong cách của Chloe, theo quan điểm cá nhân của tôi, các mẫu thêu hoa văn, có thể không cần trùng nhau. . . . . .\" Nói xong cô vô cùng chuyên chú, không phát hiện cả thân thể mình đang dần gạt hắn ra.\r\n\r\n    Vì đang hưng phấn nên Khang Tư Mỹ không có phát hiện, nhưng Thẩm Nghệ Dạ nhạy bén đã nhận ra!\r\n\r\n    Hắn chỉ có thể nói nữ nhân này to gan lớn mật, thậm chí hành động này, quá khứ không có một người phụ nữ dám đến gần hắn như vậy, hắn làm cho người khác cảm thấy tính quyền uy, khiến cho họ không dám tiếp cận.\r\n\r\n    Hôm nay nữ nhân này dựa thật chặt vào hắn, giống như rất tự nhiên, nhẹ nhõm tự tại, không bị bề ngoài của hắn gây áp lực.\r\n\r\n    \"Nếu theo xu hướng Thu Đông năm nay, tôi đề nghị chúng ta nên thay một làn gió mới, cùng với truyền hình hai trong một quảng bá, lần nữa thuyết minh kinh điển mỹ thức phong cách, dung hợp khí chất cổ điển cùng với sự sáng tạo mới mẻ, chế tạo ra mốt mới, với phong cách hiện đại, như vậy các thiết kế của VF sẽ là độc nhất vô nhị. . . . . .\" Cô càng nói càng nghiêm túc.\r\n\r\n    Người ta nói, khi phụ nữ nghiêm túc là lúc xinh đẹp nhất, những lời này dùng ở trên người Khang tư Mỹ , Thẩm Nghệ Dạ tuyệt đối là giơ hai tay tán thành.\r\n\r\n    Hắn thích nhìn phụ nữ chăm chỉ làm việc lúc này phát ra sức quyến rũ mê người, mà không phải ở trong PUB vì câu kẻ ngốc, cố ý õng ẹo làm dáng, vặn eo lắc mông.\r\n\r\n    Hắn thích người có tự tin, có trí tuệ, một nữ nhân tài hoa, mà không phải là đồ để trưng bày, đầu trống không, làm bình hoa di động.\r\n\r\n    Có khả năng làm việc độc lập, có tiếng nói trong lĩnh vực chuyên môn, người như vậy mới có đủ tư cách để hắn nhìn hai lần, thậm chí có hứng thú thăm dò.\r\n\r\n    Các điều kiện trên, Khang tư Mỹ nữ nhân này đều đáp ứng được.\r\n\r\n    Cô coi như là người có lý tính lớn hơn cảm tính, ngay khi biểu hiện cảm tính của mình, rồi lại nhanh chóng dùng lý trí để giải quyết công việc.\r\n\r\n    Khi cô càng đến gần, trên người cô tỏa ra mùi nước hoa ANNA SUI, liền không ngừng thấm vào lỗ mũi hắn, khống chế các tế bào não bộ của hắn.\r\n\r\n    Đối với một người có khứu giác nhạy cảm như hắn mà nói, mỗi một mùi hương sẽ nói lên tính cách, tâm tình của từng người.\r\n\r\n    Hương cam nhàn nhạt, mơ hồ, hòa lẫn hương violet, trong hương vị đó tựa hồ còn chứa hương hoa dạ mê hoặc, người phụ nữ dùng loại nước hoa này, chính là đang báo cho bạn bè quanh mình - cô muốn yêu, cô muốn khiến cho động vật giống đực chú ý.\r\n\r\n    \"Như vậy. . . . . . cái áo khoác màu hồng này này, tốt nhất nên làm thành áo khoác ngắn, còn phần phía dưới, sẽ kết hợp với quần cắt màu xanh đậm. . . . . .\" cô đột nhiên dừng thanh âm, bởi vì cô đột nhiên phát giác có một cái mũi cao thẳng không ngừng cọ tới đây, cơ hồ sắp cọ đến đôi gò bồng đào của cô .\"Phó. . . . . . Phó Tổng Giám Đốc, mũi của anh. . . . . .\"\r\n\r\n    Nhất thời ý loạn tình mê khiến Thẩm Nghệ Dạ thiếu chút nữa thất lễ, hắn kéo lý trí đang mất khống chế trở về. Trời ạ, mấy giây vừa rồi hắn bị làm sao vậy? Bị quỷ nhập thân hay não có vấn đề? !\r\n\r\n    \"Khụ khụ. . . . . . mùi nước hoa của cô quá nồng, nhớ, về sau khi ở trong không gian bịt kín không cần dùng nhiều nước hoa như vậy, không phải ai cũng thích mùi nước hoa này.\"\r\n\r\n    Hắn chủ động kéo ra khoảng cách, tránh cho lại lâm vào tình huống đỏ mặt vừa rồi, trong lòng cảm xúc ngổn ngang làm hắn cảm thấy rung động mà từ trước tới giờ chưa từng có.\r\n\r\n    Thật ra thì lời nói vừa rồi không phải là điều mà trong lòng hắn muốn nói, hắn chỉ là vì bảo vệ tôn nghiêm của phái nam, mới buông ra lời nói làm tổn thương người như vậy.\r\n\r\n    \"Phải không?\" Hương nồng lắm sao? Cô chỉ nhỏ có hai giọt mà!\r\n\r\n    Nếu hắn không thích, về sau cô liền tận lực cùng hắn giữ một khoảng cách, ăn thịt người hạng nhất, lão bản nói cái gì chính là cái đó.\r\n\r\n    \"Ngày kia hai giờ chiều, tại khách sạn Khải Đăng, sẽ tổ chức một sự kiện thời trang, đến lúc đó tôi muốn cô đi cùng với tôi, tôi sẽ giới thiệu với cô một số nhà thiết kế nổi tiếng, những sáng kiến mà cô vừa nói, tôi nghĩ rất nhiều nhà thiết kế nghe sẽ cảm thấy rất hứng thú.\" Hắn coi trọng cô như một chuyên gia, mà hắn cũng tin tưởng, cô sẽ là cánh tay phải, tay trái đắc lực của hắn.\r\n\r\n    \"Cái gì? ! Muốn giới thiệu nhà thiết kế nổi tiếng cho tôi biết?\" Khang Tư Mỹ cảm giác mình giống như đang nằm mộng, lấy năng lực và địa vị của cô mà có thể gặp các nhà thiết kế nổi tiếng, vậy thì thật là một dịp may không thể cầu.\r\n\r\n    \"Những vị khách lần này, đều là nhà thiết kế trong nước: Giang Thúy Châu, còn có đến từ nước ngoài là Julia, họ đều là bạn tốt của tôi, sở dĩ đến đây để cùng hợp tác làm một hoạt động lớn.\"\r\n\r\n    Đối với Khang Tư Mỹ mà nói, hai người này là bậc thầy thiết kế mà cô ngưỡng mộ, được gặp các cô, chắc cô phải quỳ xuống cúng bái, giống như lạy Alla một dạng thành kính.\r\n\r\n    \"Anh nói. . . . . . Julia? ! Cái này. . . . . . trời ạ, cô ấy là một nhà thiết kế thời trang nổi tiếng thế giới, tính khí của cô thanh lịch và thân thiết, dáng dấp còn cực kỳ hấp dẫn, còn người gọi là Giang Thúy Châu, càng làm cho người Hoa chúng ta kiêu ngạo.\" Nói đến hai người này, ánh mắt của cô, lông mày của cô, tất cả đều cười.\r\n\r\n    \"Nói nhiều như vậy, tôi còn không nghe thấy cô trả lời chắc chắn, nếu như không muốn đi, bốn ngày sau cô trực tiếp đến công ty hoàn thành thủ tục trình diện là được rồi.\" Hắn biết rõ cô sẽ đi, nhưng còn cố ý hỏi.\r\n\r\n    \"Đi , đi, ngu ngốc mới không đi, trời ạ. . . . . . Đợi chút, trước hết để cho tôi lấy hơi, bình phục tâm tình.\" Cô nén ngực đi tới một bên, tâm tình hưng phấn không thể tả được.\r\n\r\n    \"Julia. . . . . . Giang Thúy Châu. . . . . .\"\r\n\r\n    Trong miệng cô không ngừng nhớ đến tên hai nhà thiết kế này, phải mất mấy giây thời gian, cô còn muốn nhéo mình một cái, để chắc rằng mình là không phải đang nằm mơ.\r\n\r\n    Trong lúc này, điện thoại của Khang Tư Mỹ bất chợt vang lên, nhìn màn hình điện, là học tỷ Chiêu Đệ gọi tới, cô hướng Thẩm Nghệ Dạ ý bảo muốn nghe điện thoại, liền đi tới góc phòng làm việc để nghe.\r\n\r\n    \"Học tỷ. . . . . . không, Chiêu Đệ, cậu tìm mình?\"\r\n\r\n    \"Tư Mỹ ah, là như vậy, lần trước cậu nói cậu đồng ý theo mình tham gia hoạt động kháng nghị , cậu có chắc không?\"\r\n\r\n    Thì ra là cô ấy gọi tới xác nhận .\r\n\r\n    \"Đương nhiên là thật, mình Khang Tư Mỹ nói lời giữ lời, nói một không hai.\" Cô đối với bằng hữu trung thành là nhất rồi, sẽ không lật lọng phản lời. \"Đúng rồi, mình nói cho cậu một chuyện, cậu không nên quá hưng phấn đó!\"\r\n\r\n    \"Chuyện gì vậy?\"\r\n\r\n    Cô len lén nhìn Thẩm Nghệ Dạ, sau đó hạ thấp giọng nói: \"Nhờ phúc của cậu, mình phỏng vấn OK rồi, đi làm không thành vấn đề!\"\r\n\r\n    “ Mình đã nói cậu có phúc tinh ở trên cao chiếu, tuyệt đối sẽ không có vấn đề, bọn họ quyết định dùng cậu, đó là phúc khí của bọn họ.\"\r\n\r\n    \"Đó cũng là có cậu ở một bên động viên a, có thể đi làm ở một công ty lớn như vậy, sau này mình muốn cố gắng hơn, bắt đầu làm lại từ đầu.\" Vội vàng vào quỹ đạo, đem khoản vay trả sạch, trải qua một cuộc sống thật tốt.\r\n\r\n    \"Cậu nhất định có thể, mình có lòng tin đối với cậu, mình Từ Chiêu Đệ vĩnh viễn cũng sẽ đứng bên cạnh cậu, vĩnh viễn là người hâm mộ cậu nhất.\" Nói xong, cô trở lại chuyện chính, \"Đúng rồi, trước tiên nói chính sự quan trọng hơn, cậu nhớ, ngày kia hai giờ chiều, cậu nhớ đến nhà chú của mình, mình nhớ được trước kia từng đưa cậu đi qua, cậu còn nhớ chứ? Đến lúc đó chúng ta trước tập hợp, sau đó cùng nhau đến hiện trường, cậu đã nghe rõ ràng chưa?\"\r\n\r\n    \"Nhớ, chú của cậu là người không tệ, địa chỉ nhà chú ấy mình đến bây giờ cũng còn nhớ rất rõ ràng, cậu mới vừa nói ngày kia hai giờ chiều có phải hay không? Được, vậy thì không có vấn đề gì, đến lúc đó mình nhất định. . . . . .\" Chợt, trong đầu một đạo sấm sét ầm ầm vang lên, ngày kia hai giờ chiều? Này thời gian không phải là trùng với lịch đi tham gia thảo luận vấn đề thời trang thu đông của VF với các nhà thiết kế nổi tiếng hay sao? Này. . . . . . cái hội này sẽ thật không trùng hợp nha?\"Chiêu đệ, mình có thể hỏi một chút không, đối tượng mà cậu muốn kháng nghị, là ai. . . . . . tập đoàn nào vậy?\"\r\n\r\n    \" Là VF , chính là cái tập đoàn làm giàu bất nhân, chỉ vì kiếm tiền mà không để ý đến sự sống chết của động vật ,VF! mình chỉ cần nghe đến bọn họ….. liền nổi giận trong bụng!\"\r\n\r\n    \"V. . . . . . VF? ! Ách. . . . . . mình. . . . . . mình sợ rằng. . . . . .\" Không nghĩ tới đối tượng mà học tỷ muốn kháng nghị lại là VF, cái rắm á..., mới vừa rồi nói lời dứt khoát như vậy, hiện tại thế nào cùng cậu ấy đổi lời nói, nói không thể đi được, cũng không thể không đi a a a ?\r\n\r\n    Từ Chiêu Đệ giật mình, mặc dù không có tận mắt thấy biểu tình của cô giống như gặp phải quỷ, nhưng cô nghe được, trước một phút cùng sau một phút, giọng nói của Khang Tư Mỹ có sự biến hóa rất lớn.\r\n\r\n    \"Cậu. . . . . . cậu chẳng lẽ cấp cho mình \" trang hiếu duy \" nói cậu không có biện pháp tới chứ?\" Cô thống hận nhất là người ta coi cô như trò chơi mà chơi đùa.\r\n\r\n    Nếu như không muốn đi, ngay từ lúc vừa bắt đầu đã nên nói, mà không phải vừa mới bắt đầu một lời nhiệt huyết, nói xong lại giống như Thủy Hử, đợi đến khi thời gian tới gần, mới ở bên kia né tránh, đây là việc cô không có cách ... tha thứ: lừa gạt.","title":"Chặn Lại Quý Công Tử Toàn Diện - Chương 07"}