{"text":"﻿    <b>Cha Mẹ Kiểu Mẫu<\/b>\r\n\r\n    Sau khi lên kế hoạch sinh “bé con”, Tiễn Phiêu Phiêu bắt đầu chuẩn bị mọi loại đồ dùng, vật dụng, thu thập đủ loại hướng dẫn, làm tốt công tác trường kỳ kháng chiến. Rốt cuộc bé con Lý Miêu Miêu ra đời một cách thuận lợi, phần lớn chuẩn bị trước đó của Tiễn Phiêu Phiêu đều không cần thiết.\r\n\r\n    Một ngày rảnh rồi, Tiễn Phiêu Phiêu đi khám thai, khám được khả năng là Lý Miêu Miêu đã xuất hiện, thai được 20 ngày tuổi. Tiễn Phiêu Phiêu đẩy đẩy kẻ đang trong chăn ngủ là Lý Miêu: “Anh nhìn này, em hình như mang thai rồi.”\r\n\r\n    Lý Miêu còn chưa tỉnh ngủ: “Em có nằm mơ không?”\r\n\r\n    “Hừm, có thể.Cũng còn sớm lắm, giấy chẩn đoán viết là chưa chắc chắn có thai thật.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mười ngày sau, sáng sớm tỉnh dậy, Tiễn Phiêu Phiêu cảm thấy quá tẻ nhạt, bèn đi khám lại, giấy chẩn đoán ghi rõ ràng là cô đã trúng thưởng…\r\n\r\n    Tiễn Phiêu Phiêu lập tức hất tung chăn Lý Miêu, cầm tai Lý Miêu hét: “Này, em thật sự mang thai rồi.”\r\n\r\n    Lý Miêu há mồm, xoa lỗtai: “Anh có nằm mơ không?”\r\n\r\n    Lúc bào thai Lý Miêu Miêu được bảy mươi ngày tuổi, Tiễn Phiêu Phiêu có được bức ảnh siêu âm đầu tiên của cô bé. Trong sách viết hoàn toàn chính xác, Lý Miêu Miêu giờ giống hệt một hạt đậu đỏ, vừa bé nhỏ vừa đáng yêu. Mỗi một tế bào trên cơ thể Tiễn Phiêu Phiêu đều tràn trề tình mẫu tử, cô không thể đợi được, vội vã chia sẻ cùng Lý Miêu.\r\n\r\n    Lý Miêu: “Bác sĩ chắc chắn thứ này là thai nhi? Mà không phải một khối u trong bụng em?”\r\n\r\n    Tiễn Phiêu Phiêu: “Anh… nói cẩn thận xem nào, cái gì mà “thứ này” chứ ?”\r\n\r\n    Lý Miêu: “Phải xác định rõ ràng chứ, không thể để anh uổng công vui mừng được. Nào, bọn mình về phóng to ảnh mấy chục lần lên, xem rốt cuộc là con trai hay con gái?”\r\n\r\n    Tiễn Phiêu Phiêu: “Não anh bị nước vào à, mới có bảy mươi ngày mà.”\r\n\r\n    Lý Miêu: “Cũng đúng…Thế em xem xem con rốt cuộc là giống anh hay là giống em nhỉ?”\r\n\r\n    Tiễn Phiêu Phiêu: “…”\r\n\r\n    Tiễn Phiêu Phiêu mang thai tháng thứ ba, đến bệnh viện kiểm tra định kỳ, các hạng mục sức khỏe đều ổn định, nhưng có người cha kiểu mẫu nào đó lại bắt đầu mất bình tĩnh.\r\n\r\n    “Anh…anh còn chưa chuẩn bị đủ!Vừa mới nghĩ tới việc mấy ngày nữa có một cô nhóc gọi anh là cha, anh thực sự không kịp thích ứng!” Câu nói này – Lý Miêu nói ròng rã suốt một tháng…\r\n\r\n    “Em nói này… ai đó sắp làm cha ơi! Anh còn phải chờ sáu tháng nữa mới chính thức làm cha! Cho đến khi bé con có thể gọi anh là cha cũng phải chờ một năm sau đó. Nói cách khác, anh còn một năm rưỡi để từ từ thích ứng.Thế nên bây giờ anh có thể bình tĩnh hơn, yên tĩnh hơn được không?”\r\n\r\n    “Gì cơ? Chẳng phải trẻ con sinh ra đều có thể gọi cha rồi sao?” Lý Miêu ngạc nhiên hỏi.\r\n\r\n    Xưa nay thường nghe nói, người mẹ mang thai sẽ ngốc trong 3 năm, đối với việc này Tiễn Phiêu Phiêu đã chuẩn bị tâm lý rất tốt. Nhưng tại sao người trở nên ngốc nghếch trước tiên lại là cha đứa bé? Tiễn Phiêu Phiêu nghĩ hoài không hiểu.","title":"Thế Giới Nhỏ - Chương 28"}