{"text":"﻿    <b>Có Con Và Không Có Con<\/b>\r\n\r\n    Tiễn Phiêu Phiêu và Lý Miêu không định làm một cặp vợ chồng không con, nhưng sau năm năm kết hôn, hai người vẫn chưa có kế hoạch chính thức chuyện sinh con, nguyên nhân chủ yếu cũng giống như các cặp vợ chồng trẻ khác, chưa chuẩn bị đủ tâm lý, trong khi cả hai đều là kiểu người rất có trách nhiệm…\r\n\r\n    “Trước khi có khả năng tạo ra một cuộc sống với điều kiện vật chất sung sướng, làm sao có thể để cho con mình tới thế giới này để chịu khổ được?”\r\n\r\n    “Trước khi hai chúng ta học được cách giáo dục con trẻ, làm sao có thể để con xuất hiện? như vậy thật vô trách nhiệm với gia đình và xã hội.”\r\n\r\n    Hai người đều hiểu ý nhau, đối với chuyện sinh con, có thể kéo dài thì kéo dài, có thể giảngu thì giả ngu…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Về chuyện con cái, người có ý kiến nhiều nhất không phải là bố mẹ của họ, mà là một người đồng nghiệp anh dũng của Tiễn Phiêu Phiêu, người chị gái đó năm lần bảy lượt góp ý..\r\n\r\n    Tiễn Phiêu Phiêu và Lý Miêu cùng đi du lịch, người chị gái này nói: “Hai cô cậu đúng là đốt tiền! Đến lúc có con xem còn dám tiêu tiền như thế nữa không!”\r\n\r\n    Tiễn Phiêu Phiêu giới thiệu cho các đồng nghiệp khác phim mới hoặc trò chơi mới, chị gái này nói: “Em đúng là rỗi việc! Có con rồi xem còn thời gian để làm mấy trò vô bổ này nữa không!”\r\n\r\n    Những việc này đều chỉ nhỏ như con thỏ mà thôi, ghê gớm hơn là chị gái này còn đánh giá: “Ích kỷ! Hai cô cậu là đồ ích kỷ! Chỉ nghĩ đến ý thích của bản thân, không nghĩ tới cảm nhận của cha mẹ! Ích kỷ! Hai cô cậu thật quá ích kỷ! Chỉ muốn bản thân nhàn hạ, mà không nghĩ tới trách nhiệm làm cho xã hội phồn vinh! Ích kỷ! Hai cô cậu thật sự ích kỷ! Cả ngày luôn mồm tự do muôn năm, nhưng lại quên đi đạo lý làm người căn bản…”\r\n\r\n    Tiễn Phiêu Phiêu lần đầu tiên hiểu được, thì ra những cặp vợ chồng không muốn sinh conđều phạm tội phản nhân loại.\r\n\r\n    Mặc cho chị gái này liên tục chỉ trích, Tiễn Phiêu Phiêu đều chỉ coi như mây bay. Thế nhưng, tới cả bố Phiêu và mẹ Phiêu vẫn luôn bình tĩnh bao năm nay, cũng bắt đầu mất hết kiên nhẫn, thì Tiễn Phiêu Phiêu cảm thấy đã đến lúc phải bàn bạc lại về vấn đề này.\r\n\r\n    Tiễn Phiêu Phiêu nghiêm túc nói chuyện với Lý Miêu: ‘Bọn mình cũng nên sinh con đi thôi.”\r\n\r\n    Lý Miêu: “Thế nào cũng được, dù sao cũng không phải anh sinh.”\r\n\r\n    “Đang thảo luận chuyện quan trọng có ảnh hưởng trực tiếp đến tương lai của anh và em đấy.Anh nghiêm túc đi.”Tiễn Phiêu Phiêu trách anh.\r\n\r\n    “Ý của anh là, nếu như em muốn có con, vậy chúng ta sẽ sinh con. Nếu em không thích, chúng ta không sinh nữa.Anh chăm lo cho em như thế mà em chẳng hiểu cho anh gì cả?” Lý Miêu tiếp tục ngụy biện kiểu con mèo…\r\n\r\n    Hừ… Hiểu cho cái gì…Có mà đánh trống lảng thì có…\r\n\r\n    Ngày hôm sau, Tiễn Phiêu Phiêu lại rối rắm vấn đề khác: “Này, ngộ nhỡ em hoặc là anh vô sinh, thì vợ chồng mình sẽ làm một đôi không con, hay là đi nhận con nuôi? Hay thụ tinh ống nghiệm?”\r\n\r\n    “Làm gì có chuyện anh vô sinh!”Lý Miêu vẫn cứ lý luận kiểu con mèo…\r\n\r\n    “Được rồi được rồi, anh không vô sinh, không vô sinh.Giả sử em vô sinh, thì giải quyết thế nào?” Tiễn Phiêu Phiêu không muốn lãng phí thời gian tranh cãi linh tinh với anh…\r\n\r\n    “Vậy thì không cần con nữa.” Lý Miêu trả lời rất dứt khoát, không hề do dự, anh còn nói: “Sau đó em cứ coi anh như con của em, cẩn thận chăm chút anh, yêu thương anh, bảo vệ anh.”\r\n\r\n    “Thôi đi, thế sao không làm ngược lại, anh coi em là con của anh, cẩn thận chăm chút em, yêu thương em, bảo vệ em?”Tiễn Phiêu Phiêu lập tức phản bác.\r\n\r\n    “Cũng được thôi. Em là con của anh, phải hiếu thuận với anh, chăm sóc anh lúc ốm yếu.”\r\n\r\n    Tiễn Phiêu Phiêu hoảng hốt phát hiện, sau năm năm kết hôn, trình độ mặt dày của Lý Miêu đã lên một tầm cao mới…\r\n\r\n    Giá như tôi có một đứa con – Tiễn Phiêu Phiêu\r\n\r\n    Giá như tôi có một đứa con\r\n\r\n    Tôi không cần con phải xưng hùng xưng bá\r\n\r\n    Chỉ mong con trưởng thành bình an\r\n\r\n    Giá như tôi có một đứa con\r\n\r\n    Thi không đứng đầu tôi cũng chẳng trách con\r\n\r\n    Chỉ cần con ngoan ngoãn nghe lời\r\n\r\n    Giá như tôi có một đứa con\r\n\r\n    Mũi giống Miêu mắt giống tôi DNA xuất sắc nổi trội\r\n\r\n    Biết khoan dung lạc quan yêu đời\r\n\r\n    Giá như tôi có một đứa con\r\n\r\n    Là con gái tri kỷ cùng tôi tâm sự\r\n\r\n    Là con trai, nếu ai dám bắt nạt tôi, nó nhất định phải đánh người đó!!!\r\n\r\n    Lời tác giả: Đoạn thơ đau xót này viết vào 24\/1\/2007, tròn một năm Lý Miêu và Tiễn Phiêu Phiêu kết hôn. Lúc đó Tiễn Phiêu Phiêu đang trong giai đoạn khủng hoảng tâm lý về chuyện sinh con, chính cô cũng không rõ rốt cuộc là bị chuyện gì ảnh hưởng, khiến cô viết nên những dòng thơ tràn đầy tình mẫu tử thế này.\r\n\r\n    Lúc đọc xong chương này, mình thấy rất cảm động, cho dù Tiễn Phiêu Phiêu có thể sinh con hay không thì Lý Miêu vẫn không bao giờ rời bỏ cô ấy, đọc comt của các bạn độc giả TQ cũng thấy các bạn ấy xúc động lắm lắm. Miêu ca chỉ có cái tội là ác mồm ác miệng thôi, mà tội ấy cũng là do chị vợ anh viết thế ấy chứ ^^","title":"Thế Giới Nhỏ - Chương 27"}