{"text":"﻿    <b>Số phận đã an bài<\/b>Một năm sau.\r\n\r\n    Tứ cùng đối tác vừa bàn xong công việc ở một nhà hàng đang chuẩn bị về thì tình cờ gặp tiểu Mẫn ở cửa ra vào, cô đi cùng với một người đàn ông.\r\n\r\n    \"Lâu quá không gặp anh, để em giới thiệu, đây là chồng em, còn đây là anh Tứ.\" Mẫn giới thiệu hai người với nhau, họ bắt tay rồi chồng cô đi lấy xe trước để hai người có thể nói chuyện.\r\n\r\n    \"Thật ngại quá, hôm em đám cưới anh phải đi công tác không tham dự được.\"\r\n\r\n    \"Anh bận công tác hay là muốn tránh mặt anh Kiệt...\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thiên Tứ cười nhẹ, anh biết tiểu Mẫn cũng đã biết chuyện xảy ra giữa anh và Kiệt. \"Em biết em không nên xen vào chuyện của hai anh nhưng có một việc em phải kể với anh.\"\r\n\r\n    Lúc Kiệt đến Mỹ, anh đã tâm sự với tiểu Mẫn vài lần nên cô kể cho Tứ nghe những gì mình biết, về lí do tại sao Kiệt phải chuyển công tác đột ngột và những cố gắng của anh khi không muốn xen vào giữa tình cảm của Tứ và Lâm:\"Tình cảm là không thể đánh giá ai đúng ai sai, chỉ có thể nói có duyên phận hay không.\"\r\n\r\n    Sau cuộc nói chuyện với tiểu Mẫn, Tứ mới biết được một năm nay Kiệt và Lâm cũng không liên lạc với nhau, và từ trước đến giờ Kiệt cũng không có ý cướp Lâm Lâm từ tay anh.\r\n\r\n    …………………\r\n\r\n    Một thời gian sau kể từ lúc gặp tiểu Mẫn, Thiên Tứ có việc phải đi công tác Mỹ, tình cờ anh gặp lại Kiệt trong một bữa tiệc của đối tác.\r\n\r\n    \"Dạo này công việc mày thế nào?\" Tứ nói khi Kiệt ngồi xuống bên cạnh.\r\n\r\n    \"Vẫn tốt, còn mày, sao lại sang đây, có dự án gì à?\"\r\n\r\n    Cả hai cứ thế mà nói chuyện về công việc, họ không nhắc gì đến Lâm Lâm và cả sự việc xảy ra một năm trước. Nhưng trong lòng cả hai đều biết, mọi chuyện đều đã qua rồi.\r\n\r\n    .............................\r\n\r\n    Nửa năm sau.\r\n\r\n    Kiệt được cử quay về để tham dự kỉ niệm 10 năm thành lập Chi nhánh, trong lúc anh đi cùng với lãnh đạo cấp cao từ Hội sở về thì đi ngang qua phòng làm việc trước đây, bắt gặp Lâm Lâm, cô đang ngồi chăm chú làm việc, bây giờ nghe nói cô không còn làm trợ lý nữa mà được thăng chức làm nhân viên cao cấp. Lâm mãi mê làm việc nên không nhìn thấy Kiệt, ánh mắt anh không hề rời khỏi cô, chợt có một anh chàng đi tới chỗ Lâm, chống tay xuống bàn, nghiêng người nói chuyện với cô trông rất thân thiết. “Cô ấy đã có bạn trai rồi sao?” Tim anh chợt có chút nhói.\r\n\r\n    Đến tối cùng ngày, tất cả các nhân viên đều tập trung ở hội trường để ăn mừng kỷ niệm 10 năm thành lập Chi nhánh, Lâm Lâm cũng có tham dự, cô diện một chiếc đầm đen, dài qua gối, cổ tim ôm sát trông rất quyến rủ. Lâm cùng một số đồng nghiệp trong phòng đứng gần sân khấu, đang chờ khai mạc buổi tiệc.\r\n\r\n    Khi nghe MC sướng tên Kiệt lên đại diện phát biểu chào mừng kỷ niệm thành lập, tay đang cầm ly rượu trái cây của Lâm chợt run run, khiến nước trong ly gợn sóng và trong lòng cô cũng có một con sóng đang gợn.\r\n\r\n    Kiệt bước lên bục để phát biểu, vẫn cái khí chất đó, lạnh lùng nhưng đầy thu hút trong bộ vest đen, sắc mặt hồng hào, anh trông mập hơn một chút:\"Anh ấy có lẽ sống rất tốt” Lâm cười với vẻ mãn nguyện.\r\n\r\n    Mấy cô đồng nghiệp cũ trước đây ở Chi nhánh cũng bàn tán nhiều về Kiệt.\r\n\r\n    \"Gần hai năm không gặp, anh ấy ngày càng phong độ nhỉ, không biết đã lấy vợ chưa.\"\r\n\r\n    \"Tay anh ta có đeo nhẫn kìa, mấy cô đừng hoang tưởng nữa.\"\r\n\r\n    Lúc này Lâm mới để ý nhìn vào bàn tay của Kiệt, quả thật ngón áp út của anh có một chiếc nhẫn bạch kim:\"Anh ấy đã lấy vợ rồi sao?\" Cô cảm thấy tim mình như ngừng đập một lúc, tay cô vô thức giơ lên đặt ở vị trí con tim trên ngực mình.\r\n\r\n    Hội truờng đồng loạt vỗ tay khi Kiệt phát biểu xong, mọi người bắt đầu bữa tiệc buffet. Lâm đang đứng chỗ bàn để gấp thức ăn vào dĩa, nhưng do chuyện chiếc nhẫn mà cả người cô cứ bần thần, trong đầu cô cứ rối tung lên, cô đứng ngẫn ngơ một hồi lâu.\r\n\r\n    \"Đã lâu không gặp, em nên ăn nhiều vào, trông em có vẻ ốm đi một chút...\" Giọng nói của Kiệt vang lên bên tai làm Lâm xém rơi cả dĩa thức ăn xuống đất, may mắn Kiệt nhanh tay chụp lại. Giây phút tay anh chạm vào tay cô, cái thứ cảm giác khó hiểu hai năm về trước chợt ùa về.\r\n\r\n    \"Anh làm ơn đừng xuất hiện bất thình lình như thế...thật biết hù người.\"\r\n\r\n    \"Anh không cố ý.\" Anh nhìn cô cười, cô thì lén liếc nhìn vào chiếc nhẫn đeo trên tay anh.\r\n\r\n    Có mấy vị lãnh đạo Chi nhánh cầm ly rượu đi về phía hai người: \"Vừa về đã tìm trợ lý cũ nói chuyện rồi à, thiệt là thương cấp dưới mà.\"\r\n\r\n    \"Trước đây tôi cũng nhờ vào cô Dương nhiều mà, cô ấy làm khá được việc.\" Kiệt vừa cười vừa chốm lấy một ly rượu trên bàn và cạn với họ.\r\n\r\n    Họ bắt đầu uống rượu và nói chuyện nhưng cũng chỉ toàn chuyện xã giao, Lâm Lâm thấy mình không liên quan gì nên lẻn đi ra một góc ngồi, nhưng cô vẫn thỉnh thoảng lén nhìn về phía Kiệt vài lần và chủ yếu là nhìn vào chiếc nhẫn trên tay anh. Trong đầu cô hiện ra rất nhiều câu hỏi muốn hỏi anh, nhưng cô biết, cô không còn lý do gì để hỏi anh nữa, anh đã đám cưới thì duyên phận của cô và anh cũng coi như kết thúc.\r\n\r\n    Dù hai năm nay không ngày nào cô không nhớ tới anh, không ngừng mơ đến một ngày có thể gặp lại anh, giờ thì mọi chuyện đã chính thức kết thúc rồi. “Không biết cô gái nào là người anh ấy chọn…Dù sao cũng không còn liên quan đến mình nữa rồi…Dương Lâm Lâm, mày nên quên anh ta đi, kết thúc thật rồi, thực sự kết thúc rồi.” Cô uống cạn ly rượu đang cầm trên tay.\r\n\r\n    “Bà làm gì mà uống ghê vậy, chẵng phải bình thường bà không thích uống mấy thứ này sao.” Anh chàng hồi sáng Kiệt bắt gặp đi tới ngồi xuống bên cạnh cô, nhìn cô đầy lo lắng.\r\n\r\n    Một lúc sau, Kiệt nói chuyện với họ xong thì quay đi tìm Lâm, thấy cô đang ngồi nói chuyện rất vui vẻ và thân thiết với anh chàng lúc sáng anh thấy.\r\n\r\n    “Bà nè, Sếp Lý đó sao mà đẹp trai quá à, đúng mẫu tui khoái á.” Anh chàng đó vừa nói vừa liếc nhìn về phía Kiệt.\r\n\r\n    “Ông đúng là mê trai mà, chã phải ông có bạn trai làm người mẫu gì rồi sao? Không nên gặp ai cũng yêu như thể.” Lâm lấy thêm một ly rượu từ người bồi bàn vừa đi ngang.\r\n\r\n    “Thì có, nhưng mê cái đẹp là không có sai, chả lẽ bà không thấy anh ta rất thu hút sao.”\r\n\r\n    “Cái vòng tay đẹp quá, sao tui không thấy bà đeo bao giờ, mới mua à?”\r\n\r\n    Lâm nhìn vào vòng tay, đó là chiếc vòng mà vào cái ngày cô ở nhà Kiệt, phát hiện nó trong ngăn bàn. Hôm Kiệt bay đi Mỹ, anh cho người mang đến tặng cho cô kèm lời nhắn: “Chiếc vòng tay này để ở chỗ tôi cũng không có ý nghĩa gì, thấy cô hợp với nó, nên tôi tặng cho cô coi như quà tạm biệt, nếu cô không thích thì có thể tặng người khác hoặc vứt nó đi cũng được.”. Cũng đã hai năm rồi, cô vẫn giữ nó đến bây giờ cũng vẫn còn giữ không nỡ vứt đi, nhưng cũng không dám đeo thường vì sợ mất.\r\n\r\n    “Cho tui mượn xem cái.” Lâm tháo ra, anh ta đeo vào tay mình ngó tới ngó lui. “Đẹp thật đó, bà mua ở đâu vậy, cho tui được không?”\r\n\r\n    “Không được.” Lâm chợt lớn tiếng.\r\n\r\n    “Không thì thôi, tự nhiên lớn tiếng vậy bà nội.”\r\n\r\n    Kiệt đi tới gần họ, nhìn thấy Kiệt, anh chàng đó đứng phắc dậy, chụp lấy tay anh bắt lia lịa.\r\n\r\n    \"Sếp Lý, tôi là Ngô Thiện làm ở bộ phận kinh doanh, tôi đã nghe nói rất nhiều về tài năng của anh.\" Anh ta nói liên hồi, tay thì vẫn nắm chặt Kiệt.\r\n\r\n    Thông qua điệu bộ của anh chàng, Kiệt nhìn ra anh ta thích đàn ông, như vậy chắc rằng anh ta không phải bạn trai của Lâm, anh thở phào nhẹ nhõm. Kiệt rút tay lại, nhìn Lâm, bỗng tiếng nhạc vang lên trên sân khấu, MC nói trong micro, mời Kiệt nhảy một bản mở màn: “Nhảy với tôi một bài nhé, hôm nay tôi không dắt theo bạn nhảy.” Anh giơ tay ra trước mặt Lâm Lâm và mỉm cười.\r\n\r\n    “Không thể, hôm nay bạn nhảy của tôi là anh ấy.” Lâm đứng dậy khoác tay Thiện, có ý muốn Kiệt lầm tưởng hai người là một đôi.\r\n\r\n    “Vậy tôi mượn bạn nhảy của anh một lát nhé.” Không đợi hai người phản ứng, Kiệt kéo tay Lâm đi về phía sàn nhảy, ánh đèn nhanh chóng tập trung vào hai người họ.\r\n\r\n    “Anh làm vậy là sao, tôi đã nói không muốn mà.” Mặt Lâm tỏ vẻ khó chịu.\r\n\r\n    “Chẵng lẽ em không thể giúp anh sao, không có bạn nhảy thì anh mất mặt lắm.” Tay anh đặt lên eo cô khiến cô cảm thấy như có dòng điện chạy khắp người.\r\n\r\n    “Nhưng sao phải là tôi, còn nhiều cô gái khác mà, tôi còn phải nhảy với bạn tôi.” Lâm ý nhắc đến Thiện.\r\n\r\n    “Anh nghĩ anh ta không có thời gian với em, với lại em cũng đâu phải đối tượng của anh ta.” Kiệt cười mỉm nhìn về hướng Thiện.\r\n\r\n    Lâm quay đầu nhìn theo thì thấy Thiện đang đứng với một anh chàng đẹp trai, vẻ mặt rất hí hửng. “Cái tên này, đúng là…” Lâm biết không thể mượn Thiện làm cái cớ giúp mình được rồi.\r\n\r\n    “Nhưng tại sao anh lại…”\r\n\r\n    “Lại…sao?”\r\n\r\n    Lâm định nói tại sao anh không dẫn theo vợ tới đây nhưng cô lại thôi vì không muốn Kiệt nhìn ra được mình đang ghen với cô gái đó: “Không có gì.”\r\n\r\n    “Đã lâu rồi chúng ta không gặp nhau…Em sống có tốt không?”\r\n\r\n    “Cũng không tệ, anh thì chắc là sống rất tốt rồi nhỉ.” Giọng cô có chút mỉa mai.\r\n\r\n    “Sao em lại nghĩ anh sống rất tốt.” Kiệt thắc mắc.\r\n\r\n    “Thì nhìn sắc mặt của anh là biết anh có cuộc sống rất hạnh phúc rồi.” Lâm không hiểu vì sao, rõ ràng hai năm trước, họ đã nói rõ mọi chuyện nhưng đến bây giờ, gặp lại anh, biết được có lẽ anh đã kết hôn và có một gia đình hạnh phúc cô cảm thấy không vui, cô ích kỷ quá chăng. Yêu một người không phải mong người đó hạnh phúc sao, nhưng giờ cô lại không vui như vậy.\r\n\r\n    Hai năm nay, không liên lạc với anh, không biết chút thông tin gì về anh nhưng cô vẫn không thể quên được, từng có nhiều đối tượng tiếp cận cô, cô cũng không hề dao động, hình bóng anh trong tim cô quá lớn, cô cũng không biết mình có thể mở lòng với ai được nữa không.\r\n\r\n    Cả hai không nói gì nữa, tiếp tục nhảy cho đến hết bài, khi tiếng nhạc dừng lại thì Lâm mới thở bình thường được.\r\n\r\n    “Tôi mệt rồi, tôi về trước đây.” Lâm buông Kiệt ra, quay đi.\r\n\r\n    Cô đi về phía Ngô Thiện đang ngồi: “Chúng ta về thôi, tôi mệt rồi.”\r\n\r\n    “Về sớm vậy?”\r\n\r\n    “Thế ông có về không, không thì tôi về trước.” Giọng âm khó chịu.\r\n\r\n    “Này, anh có chuyện muốn nói.” Kiệt đi kéo tay cô lại.\r\n\r\n    “Chúng ta hình như không còn chuyện gì để nói với nhau nữa thì phải.” Giọng Lâm đầy chua chát.\r\n\r\n    “À, trả vòng đeo tay lại cho bà nè, không thì lát tôi lỡ đánh rơi đâu đó thì bà giết tôi mất.”\r\n\r\n    Thiện tháo chiếc vòng ra đưa về phía Lâm, Lâm vội vàng chụp lấy dấu trong nắm tay vì không muốn Kiệt thấy nhưng anh đã kịp nhận ra nó.\r\n\r\n    Lâm ngượng ngùng đi nhanh ra ngoài, Thiện chộp lấy đồ đạc của Lâm để trên bàn rồi đi theo. Kiệt suy nghĩ một chốc thì chạy đuổi theo. Ra đến cửa, Lâm Lâm đang mở cửa xe taxi chuẩn bị bước vào, anh chạy tới chặn lại.\r\n\r\n    “Anh làm gì vậy?” Lâm quát.\r\n\r\n    “Ngô Thiện, tôi có chuyện muốn nói với Lâm Lâm, tôi sẽ đưa cô ấy về, anh cứ về đi.” Kiệt nói với Thiện rồi đóng sập cửa lại.\r\n\r\n    “Ok, vậy tui về trước nha Lâm Lâm, nhớ ngày mai kể tui nghe nha.” Thiện nháy mắt với cô rồi bảo tài xế chạy đi.\r\n\r\n    “Này…Ngô Thiện…Thiệt tình…” Lâm gọi với theo nhưng chiếc xe đã chạy mất. “Cái tên này, thấy trai đẹp nói là nghe răm rắp.” Cô lầu bầu.\r\n\r\n    “Hai người này làm sao thế nhỉ, thật kỳ lạ.” Thiện chợt ngó sang ghế kế bên thì thấy áo khoác, bóp và điện thoại của Lâm. “Ý, Lâm Lâm để quên rồi, làm sao đây….Thôi, cũng chạy xa rồi, mai mang đến công ty cho cô ấy vậy.”","title":"Có Một Thứ Cảm Xúc Không Lý Giải Được - Chương 14"}