{"text":"﻿    <b>Kỳ Dục của em là độc nhất vô nhị<\/b>\r\n\r\n    Khi chính thức tạo hình, Nam Nam không hề gây khó dễ, chỉ lặng im ngồi trước bàn trang điểm, lặng lẽ nhìn mình trong gương. Tư Ngôn nói chuyện với cậu, nhưng cậu lại làm như không nghe thấy, nhiều lần như vậy, cô cũng tự thấy mất mặt, ngược lại bảo mẫu lại rất dễ nói chuyện, còn đặc biệt nói với Tư Ngôn: “Nam Nam tính cách lạnh lùng, không thích nói chuyện với người khác, cô đừng trách”.\r\n\r\n    Nam Nam rốt cuộc chỉ là một đứa trẻ năm tuổi, Tư Ngôn làm sao lại so đo với cậu, cô cười cười không nói gì.\r\n\r\n    Khi giúp cậu thay trang phục, Tư Ngôn nhìn thấy trên ngực cậu đeo một kim bài được xiên bằng sợi dây màu hồng, vì phải thay bộ trang phục phần cổ hơi rộng cho nên không thể giữ lại kim bài, cô hỏi thử: “Nam Nam, chúng ta tháo kim bài này ra được không?”.\r\n\r\n    Nam Nam cảnh giác nhìn cô một cái, nắm chặt kim bài của mình quyết không buông tay, thậm chí còn lùi lại một bước.\r\n\r\n    Tư Ngôn đoán kim bài này chắc là người thân đeo cho cậu nên cũng ngại không yêu cầu quyết liệt, đặt tay mình lên tay cậu: “Em…”, lời còn chưa nói hết, Nam Nam liền giơ tay còn lại chọc về phía cô, cô không kịp tránh, móng tay của cậu lại sắc sược một nhát lên mặt cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tư Ngôn bị đau, ôm mặt lùi lại phía sau rồi ngã ngồi phịch xuống đất, cảm giác đau buốt truyền đến, cô không kìm được liền chau mày, bảo mẫu nhìn thấy, vội vàng chạy tới xin lỗi: “Cô Tư, thực sự ngại quá, làm cô bị thương rồi, là Nam Nam không hiểu chuyện”.\r\n\r\n    Tư Ngôn bám vào bà ta lấy lực đứng dậy, biết không thể trách đứa trẻ này, nên lắc đầu: “Không sao, không thể trách cậu bé”. Nói rồi, cô ngước mắt nhìn Nam Nam một cái, thấy cậu vẫn đứng nguyên đó nắm lấy kim bài trước ngực mình, trong mắt dường như có thần sắc áy náy bất an.\r\n\r\n    Vì xảy ra sự việc ngoài ý muốn, Tư Ngôn không tiếp tục tạo hình cho Nam Nam nữa, cô lấy thuốc trong hòm thuốc ra rồi ngồi một bên, nhìn người hóa trang khác thay trang phục cho Nam Nam, tâm trạng hơi bùi ngùi, thực ra cô thực sự không trách cậu bé này, cậu quá sợ mất kim bài cho nên mới căng thẳng như vậy, Tư Ngôn phần nào có thể hiểu được suy nghĩ của cậu.\r\n\r\n    Buổi trưa, Tư Thiều biết được sự việc Tư Ngôn bị thương trên mặt, không khỏi chất vấn: “Làm sao lại không cẩn thận như vậy?”.\r\n\r\n    Tư Ngôn cười: “Không sao, vết thương nhỏ thôi mà, chẳng mấy mà liền”.\r\n\r\n    “Sau này cẩn thận một chút, con không sợ mặt mày xấu xí à?”\r\n\r\n    Tư Ngôn ra vẻ ai oán: “Lẽ nào mặt mày con xấu xí mẹ không cần con nữa sao?”.\r\n\r\n    “Mẹ sợ người ta không cần con!” Tư Thiều nghiêng nghiêng nhìn cô, thản nhiên nói.\r\n\r\n    Tư Ngôn chu miệng: “Anh ấy không chú trọng bề ngoài như vậy…”, đang nói thì lại nghe thấy từ phía sau truyền đến giọng nói trầm trầm: “Ai không chú trọng bề ngoài?”.\r\n\r\n    Tư Ngôn vừa nghe, thè lưỡi, cam chịu quay người: “Anh ấy, nếu em mặt mày xấu xí anh có không cần em nữa không?”.\r\n\r\n    Kỳ Dục luôn ở chỗ quay phim, đương nhiên không biết việc Tư Ngôn bị thương, lúc này vừa nhìn thấy, lập tức chau mày, đưa tay chạm vào má cô: “Chuyện gì vậy?”.\r\n\r\n    Tư Ngôn để ý đến việc Tư Thiều vẫn còn đó, cùng anh thân mật như vậy cảm thấy không quen, đành lùi sang bên một chút, dùng ánh mắt biểu thị Tư Thiều đang ở đằng sau rồi mới nói: “Do không cẩn thận, không sao, cũng không đau”.\r\n\r\n    “Sau này cẩn thận một chút.” Anh ra lệnh, cô thật không biết cách bảo vệ bản thân, mới có buổi sáng không gặp, đã làm mình bị thương.\r\n\r\n    “Nhất định.” Thấy Tư Thiều bỏ đi, Tư Ngôn đang định đưa tay ôm cánh tay anh thì thấy một bóng người nhỏ nhỏ đang đứng gần đó, vội vàng buông tay ra, cách Kỳ Dục xa một chút.\r\n\r\n    Là Nam Nam, không có bảo mẫu đi cùng, trong tay cầm gì đó, cúi đầu không biết đang nghĩ gì, khi bước đến gần, cậu dừng bước, mắt không chớp nhìn chằm chằm vào mặt Tư Ngôn.\r\n\r\n    Mặc dù đối phương chỉ là một cậu bé, nhưng bị cậu nhìn không chớp mắt cũng khiến có cảm giác không thoải mái lắm, cho nên cô mở lời trước phá vỡ sự yên lặng: “Có việc gì không?”.\r\n\r\n    Nghe thấy vậy, Nam Nam cúi đầu, nhìn trò rubik trong tay mình, rồi lại ngước mắt nhìn Tư Ngôn, bỗng nhiên chạy về phía cô.\r\n\r\n    Tư Ngôn giật cả mình, không biết cậu định làm gì, nhưng không ngờ cậu chỉ chạy lại nhét rubik vào tay cô, rồi lập tức quay người chạy đi, không quay đầu lại.\r\n\r\n    Tư Ngôn hiếu kỳ nhìn khối rubik trong tay, xoay vài cái, không phải là khi đến hóa trang cậu luôn cầm thứ này trong tay sao? Không phải là tặng cô chứ? Lẽ nào cậu xin lỗi vì sự việc vừa rồi? Tư Ngôn nghĩ mãi không giải thích nổi, chu miệng, ngước mắt nhìn Nam Nam đã chạy xa, bỗng nhiên cảm thấy cậu bé chưa chắc đã khó tiếp xúc như vậy. Nhưng, một cậu bé vất vả đóng phim, cha mẹ sao không ở bên? Điều này khiến Tư Ngôn cảm thấy hơi kỳ lạ, nhưng cô không muốn nhiều chuyện quản những việc linh tinh, nên kìm nén những nghi vấn xuống đáy lòng.\r\n\r\n    Kỳ Dục thấy trong tay Tư Ngôn cầm rubik dáng vẻ suy tư, dường như hoàn toàn quên đi có anh đang ở bên cạnh, bất giác đưa tay giật lấy rubik, híp mắt lại, không vui: “Cậu bé đó không phải là tiểu minh tinh sao?”.\r\n\r\n    “Đúng vậy.” Tư Ngôn muốn cướp lại rubik trong tay anh, không ngờ anh lại cố ý giơ cao tay, không để cô với được, cô chỉ có thể bám vào cánh tay anh, thấy anh không hề có ý bỏ tay xuống, liền không thèm cướp nữa, cười dựa vào người anh. “Anh và cậu ấy cùng đóng phim rồi à?”\r\n\r\n    Kỳ Dục thấy Tư Ngôn không tranh nữa, liền đưa rubik đến trước mắt cô, một tay xoay tròn: “Ừm, không thêm phiền phức gì”.\r\n\r\n    Tư Ngôn bỗng nhiên cười: “Đúng rồi, cậu ấy và anh là diễn cùng một vai! Có điều tính cách của cậu ấy thực có chút giống, đều là…”. Cô cố ý không nói tiếp, đăm chiêu nhìn Kỳ Dục, còn sờ sờ cằm.\r\n\r\n    “Đều làm sao?” Kỳ Dục sát lại cô, nghiến răng nghiến lợi, ánh mắt dường như đang nói, em dám nói thử xem!\r\n\r\n    Tư Ngôn cười vùi vào lòng anh, tay ôm eo anh, giấu mặt vào ngực anh: “Không làm sao! Kỳ Dục của em là độc nhất vô nhị, không có người giống anh!”.\r\n\r\n    Kỳ Dục luôn bị cô trấn an nhưng cũng rất hài lòng, anh nghĩ đó chẳng qua là một cậu bé năm tuổi, một chút uy hiếp cũng không có, anh ghen tuông gì chứ? Anh cọ cọ cằm mình vào đỉnh đầu cô, nhét rubik vào tay cô: “Cầm lấy”.\r\n\r\n    Tư Ngôn cười hi hi, kiễng chân hôn lên môi anh một cái: “Cảm ơn!”.\r\n\r\n    Kỳ Dục dở khóc dở cười, trả lại đồ vốn thuộc về cô, mà cô lại vui như vậy, nếu là anh tặng đồ cho cô thì sao? Thế là, trong lòng có chút tính toán, nhưng không nói ngay với Tư Ngôn.\r\n\r\n    Phân cảnh buổi chiều là Nam Nam và Tư Thiều, trong phim, Tư Thiều vào vai mẹ của Kỳ Dục, đương nhiên cũng là mẹ của Nam Nam, tuổi tác có cách biệt hơi lớn nhưng Tư Thiều lại không gặp trở ngại nào, như kiểu việc hay làm thì quen tay vậy.\r\n\r\n    Tư Ngôn đứng một bên nhìn cảnh Tư Thiều diễn vai người mẹ kìm nén đau thương đem con cho đi, vì nếu đứa trẻ bị người ta phát hiện nhất định không còn đường sống cho nên bà chỉ có thể nhẫn nhịn kìm nén nỗi đau trong lòng đem con cho một gia đình khác.\r\n\r\n    Kỹ thuật diễn xuất của Tư Thiều rất tốt, trong mắt hiện lên nỗi đau khổ không nỡ rời xa, nước mắt rưng rưng trong vành mắt mãi không rơi xuống, đến khi quay người, bà ngửa mặt nhìn trời, hai giọt lệ rơi xuống gò má, giọt lệ dưới sự phản chiếu của ánh mặt trời thoáng lấp lánh sáng, bà cũng không lau đi, chỉ kiên định sải bước.\r\n\r\n    Nam Nam vốn đã ở trong vòng tay một gia đình khác, nhưng lúc đó lại giãy giụa thoát ra chạy theo, miệng một tiếng cũng không rên la, không gọi, nước mặt giàn giụa, trên đường đá rải lung tung, cậu không cẩn thận vấp ngã, bàn tay bị đá nhọn đâm, nhưng cậu không hề để ý, chỉ nhanh chóng đứng dậy tiếp tục đuổi về phía trước.\r\n\r\n    Tư Ngôn nhìn Nam Nam không hề làm ra vẻ diễn, cậu cắn chặt môi, hai mắt ầng ậc nước, mắt Tư Ngôn bất giác ươn ướt, thấy thương Nam Nam.\r\n\r\n    Cô đưa tay lau nước mắt, vội quay mặt đi nhưng lại nhìn thấy Lạc Vũ Nghiên cũng đang chăm chú nhìn Nam Nam, lúc này cũng nước mắt rưng rưng, tay níu chặt trang phục diễn mặc trên người.\r\n\r\n    Vì cô không rời ánh nhìn nên Lạc Vũ Nghiên cũng để ý đến cô, cô ta quay mặt đi lau nước mắt, rồi mới nhìn Tư Ngôn trừng mắt liếc một cái xong quay người rời đi, nhưng ánh mắt vẫn dừng trên người Nam Nam.\r\n\r\n    Tư Ngôn cảm thấy kỳ lạ khó hiểu, nhưng đối với sự ác ý của Lạc Vũ Nghiên cô đã quen rồi cho nên phớt lờ, nhún vai liền đi về phía Tư Thiều đã quay xong.\r\n\r\n    Cô trang điểm thêm cho bà, cười nói: “Con vừa rồi xem suýt nữa khóc đấy, mẹ nhìn này, mắt con có phải đỏ rồi không?”.\r\n\r\n    Tư Thiều gõ và đầu cô: “Ngốc thế! Có điều Nam Nam thực không tồi, chỉ đáng tiếc không biết bố mẹ là ai, đóng phim vất vả như vậy mà không đến thăm, nó mới năm tuổi đầu”.\r\n\r\n    “Đúng vậy.” Tư Ngôn thở dài. “Khi nhìn thấy cậu bé cắn răng mạnh mẽ chống đỡ, trong lòng thật thương, con thấy đến Lạc Vũ Nghiên cũng còn rơi nước mắt, thật là đáng ngạc nhiên.”\r\n\r\n    Cô nói với Tư Thiều thêm vài câu rồi quay người nhìn Nam Nam đang ngồi ở một góc, bên cạnh đến bảo mẫu cũng không có, ánh mắt cậu chăm chăm nhìn trường quay, không biết đang nghĩ gì.\r\n\r\n    Tư Ngôn dõi theo ánh mắt cậu nhìn đi, phân cảnh sau đã bắt đầu, lần này là diễn đôi, Lạc Vũ Nghiên và Kỷ Huyên, trong phim Kỷ Huyên cũng là một hoa công tử, luôn theo đuổi Lạc Vũ Nghiên quyết không chịu lùi bước.\r\n\r\n    Nhìn thần thái Lạc Vũ Nghiên kiêu kỳ, Tư Ngôn bĩu môi, bước về phía Nam Nam.\r\n\r\n    Cô đến gần mà không khiến Nam Nam chú ý, cậu vẫn chăm chăm nhìn trường quay, thi thoảng trong mắt lại hiện lên tia tức giận, nhưng cũng có lúc lại là sự bi thương, Tư Ngôn liền đưa tay huơ huơ trước mắt cậu: “Em đang nhìn gì vậy?”.\r\n\r\n    Lúc này Nam Nam mới hồi phục lại tinh thần, nhìn Tư Ngôn, nghiêng người qua, không nói gì.\r\n\r\n    Vì việc tặng rubik lúc trước, Tư Ngôn có ấn tượng với cậu tốt hơn rất nhiều, cảm thấy cậu thật đáng thương, cho nên tiến lại gần nói: “Em diễn thật tốt, chị vừa rồi suýt nữa khóc đấy”.\r\n\r\n    Nghe cô nói như vậy, Nam Nam mới quay đầu lại, chăm chú nhìn mắt cô: “Thật không? Thật sự tốt không?”.\r\n\r\n    “Ừ, đúng vậy, quá tốt, quá tốt!” Tư Ngôn không tiếc lớn tiếng khen ngợi.\r\n\r\n    Nam Nam thoáng lộ vẻ thả lỏng, nhưng lại lập tức thu lại, bất an cúi thấp đầu, lúc này mới thấp giọng nói: “Nhưng bà ấy vì sao vẫn không thích?”.\r\n\r\n    “Ai? Ai không thích?” Tư Ngôn hỏi, Nam Nam dường như có điều gì đó khó nói.\r\n\r\n    Nam Nam lại lập tức chuyển chủ đề: “Không có, không có ai”.","title":"Nếu Anh Chưa Lấy Vợ, Em Chưa Lấy Chồng - Chương 29"}