{"text":"﻿    <b>Cô sẽ một mình chịu đựng đau khổ<\/b>\r\n\r\n    Tư Ngôn chớp chớp mắt, không ai có lỗi cả, chỉ là cô không nên gặp anh, chí ít, cô cũng không để mình đắm chìm trong đó…\r\n\r\n    Nhưng giờ đây, cô phải làm sao? Cô đã đắm chìm trong tình yêu giữa cô và anh, thậm chí… Ông trời thật quá nhẫn tâm, tại sao ông lại dùng cách này để chia rẽ cô và anh.\r\n\r\n    Ngực cô bỗng quặn đau, những lời nói mê đau đớn buột ra khỏi miệng, cô đưa tay ôm lấy ngực, không khống chế nổi sự đau đớn khiến toàn thân co quắp. Thực sự cô đau lắm, cô nghĩ, nỗi đau khi biết được chân tướng sự việc, một mình cô chịu đựng là đủ, nỗi buồn khổ khi phải buộc phải từ bỏ người khác, cũng một mình cô gánh chịu là đủ. Nhìn Tư Ngôn hai tay ôm lấy ngực, Tư Niên bỗng lo lắng, ông hấp tấp chạy đi tìm bác sĩ đến kiểm tra.\r\n\r\n    Tư Ngôn làm một đợt kiểm tra sức khỏe toàn diện, đặc biết là kiểm tra tim. Ông Tư Niên rất lo lại có vấn đề với tim của cô, nhưng kết quả kiểm tra cho biết, tim của cô không có bất kỳ vấn đề nào, bác sĩ cũng không có cách nào giải thích nguyên nhân xuất hiện những cơn đau tim dữ dội kia, chỉ có thể nghi ngờ rằng đó là do cô đang có tâm bệnh.\r\n\r\n    Tâm bệnh? Tư Ngôn nghĩ, có lẽ đúng là do tâm bệnh, bởi những ký ức bỏ quên kia và sự trở lại của chúng trong tâm trí, kéo theo cái cảm giác đau từng có của cô cũng quay trở lại. Mà giờ đây, trái tim của cô đang thương tiếc cho mối tình mới bắt đầu chưa lâu kia.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vì lí do an toàn, Tư Niên muốn Tư Ngôn nằm viện một thời gian, nhưng Tư Ngôn không đồng ý, nằng nặc đòi về nhà. Không thuyết phục được cô, Tư Niên đành đồng ý. Chỉ có điều trước khi rời bệnh viện, Tư Ngôn có nhờ ông đi hỏi thăm tình hình của Kỳ Kỳ.\r\n\r\n    Sau khi trở về ông Tư Niên thông báo cho Tư Ngôn biết, Kỳ Dục không có ở đó. Tư Ngôn lưỡng lự một lúc, rồi tự mình qua đó xem.\r\n\r\n    Kỳ Kỳ đã được chuyện tới phòng chăm sóc thường, những cái ống truyền ghê gớm trên người cũng đã ít đi nhiều, có điều đầu cô vẫn băng bó đầy bông băng, vì thế lúc này trông cô thực sự giống một cô bé.\r\n\r\n    Tư Ngôn không nén nổi cảm xúc, cô nấc nghẹn nơi cuống họng. Sợ rằng nước mắt rơi xuống khuôn mặt Kỳ Kỳ, cô vội quay đầu, kiềm chế cơn xúc động rồi lại quay lại nhìn cô gái.\r\n\r\n    Cô không còn nhớ rõ dung nhan của Kỳ Kỳ khi còn nhỏ, nhưng cô nhìn thật kỹ đường nét khuôn mặt cô ấy khi đang bị bệnh lúc này, bỗng phát hiện ra gương mặt lúc nhỏ của Kỳ Kỳ bỗng hiện ra rõ rệt, Tư Ngôn hít một hơi sâu, rồi cô mỉm cười khẽ nói: “Sao cậu lại ngốc thế hả, ngốc quá. Cậu có hận tớ không? Tớ nghĩ chắc cậu hận tớ lắm, đúng không? Tớ đã để cậu thành ra thế này, nếu hận tớ, thì hãy ngồi dậy đánh tớ, được chứ? Cậu cứ nằm thế này làm gì? Muốn tớ phải ân hận cả đời hay sao?”.\r\n\r\n    Giọng Tư Ngôn rất khẽ rất khẽ, và nhanh chóng tan biết trong không khí, không để lại chút dấu tích nào.\r\n\r\n    Cô không ở đó lâu, bởi sợ bắt gặp Kỳ Dục. Cô bây giờ vẫn không biết xử trí rõ ràng thế nào với anh, vì thế tạm thời hãy để cô ẩn mình một thời gian, hay chí ít hãy tránh xa anh một chút.\r\n\r\n    Nhưng mọi việc thật khó ngờ, lúc cô và ông Tư Niên đi thang máy xuống, thì bắt gặp Kỳ Dục cũng đang chờ thang máy đi lên.\r\n\r\n    Sắc mặt Kỳ Dục sững sờ trong giây lát, thấy Tư Niên cũng ở đó, anh không nói nhiều, chỉ nhìn cả hai lúc lâu, rồi khẽ giọng nói với cô: “Có gì sẽ liên hệ điện thoại.”.\r\n\r\n    Tư Ngôn nhìn anh đi dần ra xa, bất giờ cô gọi giật anh lại: “Kỳ Dục.”. Kỳ Dục dừng bước, anh quay người nhìn cô.\r\n\r\n    Tư Ngôn bặm chặt môi, lúc lâu sau mới buột ra ba chữ: “Em xin lỗi…”. Nhận được từ anh một nụ cười như an ủi, cô dường như không kìm nổi tiếng nghẹn ngào, tay cô túm chặt vạt áo của mình, lấy hết can đảm cô mới khiến mình nói tiếp ra hai từ: “Cảm ơn anh, tạm biệt.”.\r\n\r\n    Cửa thang máy từ từ đóng lại, Tư Ngôn hai mắt nhắm nghiền, những giọt nước từ hai khóe mắt trào ra, lăn dần xuống khóe môi, âm ấm, ươn ướt. Cô nếm mùi vị của những giọt nước mắt -– chua chát, cũng giống như tâm trạng của cô lúc này.\r\n\r\n    Tư Niên dường như nhận ra sự bất thường của Tư Ngôn, ông đưa hai tay đặt lên vai cô để cô tựa vào vai ông.\r\n\r\n    Tư Ngôn ôm lấy ông, và cuối cùng sự nghẹn ngào cũng được cất lên thành tiếng.\r\n\r\n    Chỉ có một ngày cho phép cô không nghĩ đến bất kỳ điều gì mà thôi, đó là sáng sớm hôm sau, cô bắt buộc phải quay lại phim trường tiếp tục các cảnh quay. Có lẽ bận rộn một chút cũng tốt. Bận một chút sẽ giúp cô có thể quên đi những đau khổ chồng chất trong lòng. Cô không biết Kỳ Dục có gọi điện tới cho cô hay không, bởi từ khi xuất viện, cô đã tắt điện thoại, thậm chí cô còn nhờ Tô Tiểu Mạt giúp cô làm một sim số mới, cô phải dần cắt đứt mọi liên hệ giữa cô và Kỳ Dục, cho đến khi cô có thể bình tĩnh khi đứng trước mặt anh, gọi anh một tiếng anh trai thì thôi.\r\n\r\n    Tư Thiều vốn định công bố Tư Ngôn và Kỳ Dục không phải là quan hệ anh em trước năm mới, nhưng giờ đây, việc đó cũng không còn quan trọng nữa.\r\n\r\n    Tư Ngôn dồn toàn bộ tinh thần vào việc quay phim, cô cười, khóc theo từng vai diễn, mà ngoài đời cô chỉ biết ngồi thẫn thờ đăm chiêu, ngoài ra không có bất kỳ biểu thái nào khác. Đã mấy lần Tô Tiểu Mạt muốn hỏi thăm rốt cuộc đã có chuyện gì xảy ra với cô, nhưng nhìn thấy dáng vẻ đó của Tư Ngôn, Tiểu Mạt lại kìm nén sự tò mò lại trong lòng.\r\n\r\n    Kỷ Huyên vẻ như không nhận ra tâm trạng không tốt của Tư Ngôn, trước kia anh ta thế nào thì giờ đây anh ta vẫn vậy, có điều Tư Ngôn chẳng thèm bận tâm tới anh ta, anh ta chẳng qua đang tự mình độc diễn mà thôi, hơn nữa còn diễn rất hăng hái nữa chứ.\r\n\r\n    Đoàn làm phim đã quay đến cảnh quay cuối cùng, và lúc này cũng đã qua tết dương lịch, Tết âm lịch cũng đang tới.\r\n\r\n    Địa điểm thực hiện cảnh quay cuối không ở Tân Hải, mà là ở một nơi lân cận: - Ô Trình.\r\n\r\n    Ô Trình có một ngọn núi rất đẹp, dù là mùa đông, nhưng nơi đó vẫn được bao trùm bởi màu xanh mơn mởn của cây lá, mà cảnh quay cuối lại được quay trên núi.\r\n\r\n    Ngoài Tư Ngôn và Mạnh Chi Dịch ra, còn có Kỷ Huyên và Vu Lạc Vũ Nghiên cũng tới. Sau khi hoàn thành những thước phim đầu, thì chỉ còn lại một cảnh tai nạn xe cuối cùng. Nhân vật nam chính do Mạnh Chi Dịch diễn bất ngờ gặp tai nạn khi đang đi đường núi, còn nhân vật nữ chính do Tư Ngôn thủ vai khi đến hiện trường thì vừa lúc nhìn thấy cảnh tai nạn xe thương tâm. Cảnh quay đòi hỏi có những bộc phát tình cảm, Tư Ngôn ngồi bên cạnh, ấp ủ những tình cảm bấy lâu nay, cảm thấy nơi khóe mắt cay cay, cô mới dám chính thức vào trận.\r\n\r\n    Hiện trường đã được bố trí xong, trông rất giống hiện trường thật, Tư Ngôn run rẩy bước tới gần chiếc xe, dáng vẻ sợ hãi tựa như cô đang đi trên khu vực đầy những mũi dao nhọn sắc, cuối cùng cô cũng bước gần tới nó, qua cánh cửa kính trong suốt cô thấy đầu Mạnh Chi Dịch đầm đìa toàn máu, cô thốt lên khe khẽ: “Cha ơi, sao lại có thể thế này?”. Nói chưa dứt lời, nước mắt cô đã trào ra như suối.\r\n\r\n    Dường như Tư Ngôn nhìn thấy bóng dáng Kỳ Kỳ trước mặt trong vụ tai nạn cách đó không lâu, cô càng không kiềm chế được nước mắt. Cô quỳ xuống bên cạnh cửa xe, nhặt lên một viên đá, vừa khóc cô vừa đập mạnh vào cửa kính, miệng hét lớn: “Cha tỉnh lại đi cha ơi, con sai rồi, con nhất định sẽ ngoan ngoãn, sẽ không làm cha tức giận nữa, cha tỉnh lại đi được không cha?”.\r\n\r\n    Cùng lúc đó trong thâm tâm cô vang lên tiếng kêu đau xót: “Kỳ Kỳ, cậu hãy tỉnh lại đi, tất cả đều là lỗi của mình, kẻ phải nằm trong bệnh viện phải là mình, chứ không phải là cậu.”.\r\n\r\n    Kỷ Huyên là nhân vật nam thứ hai trong cảnh quay, lúc này cũng đang bên cạnh nhân vật nữ chính, cuối cùng Tư Ngôn đổ người vào lòng anh ta khóc thống thiết, nước mắt chảy mãi không thôi. Cô như muốn gạt đi tất cả sự kiên cường gắng gượng trong suốt những ngày qua. Thực ra cô không hề kiên cường chút nào, cô nhớ Kỳ Dục, nhưng lại không thể gặp anh, anh là anh trai của cô mà.! Cảnh phim cuối cứ như vậy đã hoàn thành, Tư Ngôn vẫn khóc mà không biết mình đang khóc, cơ thể cô co giật theo tiếng khóc trong vòng tay Kỷ Huyên.\r\n\r\n    Kỷ Huyên nhếch miệng cười, anh ta bế cô lên đi sang một bên, an ủi cô với cái giọng mà chính bản thân anh ta cũng chẳng thể tưởng tượng ra nổi: “Thôi nào, không khóc nữa, phim đã quay xong rồi!”.\r\n\r\n    Tư Ngôn ngẩng đầu trong vòng tay anh ta, đôi mắt vẫn chan đầy nước mắt lườm anh ta một cái, cô định bước đi nhưng nào ngờ hai chân cô mềm nhũn, mới bước được một bước đã suýt ngã lăn ra đất, may mà Kỷ Huyên vẫn ở phía sau cô, anh ta vươn tay lại đỡ lấy cô vào lòng: “Đừng có càn quấy nữa! chứ? Muốn khóc thì cứ khóc, tôi không nói nữa đâu.”.\r\n\r\n    Tư Ngôn muốn đẩy anh ta ra, nhưng thấy sức mình quá yếu không đủ lực, thậm chí cô đứng còn không vững, vì thế cô túm chặt vạt áo anh ta khóc nức nở.\r\n\r\n    Kỷ Huyên cảm nhận rõ rệt cái cảm giác càng lúc càng nóng ran và ươn ướt ở vùng ngực, lưng anh ta dựng đứng, cười cười với những người đến hỏi thăm và nói: “Cô ấy diễn nhập vai quá, nhập vai quá rồi”. Những người khác đều cười cười vẻ không tin, nhưng sau những cái cười nghi hoặc đó họ đều ra chiều hiểu ý mà đi qua chỗ khác.\r\n\r\n    Kỷ Huyên rất có trách nhiệm, anh ta đưa Tư Ngôn về khách sạn ở Ô Trình, lúc đưa cô lên phòng thì va phải một người đàn ông lạ đeo kính đen, người này đang gọi điện thoại, giọng nói rất nhỏ, Kỷ Huyên chỉ nghe được một vài câu, đại khái là những câu “đã giải quyết xong rồi”, “xin cứ yên tâm.”.\r\n\r\n    Kỷ Huyên chau chau mày, không hiểu tại sao trong lòng chợt thấy băn khoăn, như sắp có chuyện gì đó không hay xảy ra.\r\n\r\n    Khi đến cửa phòng của Tư Ngôn, cô sống chết không chịu cho anh ta vào, Kỷ Huyên đành trở về phòng của mình đối diện với phòng của cô, trước khi về phòng anh ta không quên căn dặn Tư Ngôn nếu có chuyện gì thì hãy gọi điện.\r\n\r\n    Tư Ngôn mệt mỏi gật đầu, trong bụng thầm nghĩ, liệu có thể có việc gì đây, ngủ một giấc rồi dậy, ngày mai là có thể về Tân Hải rồi.\r\n\r\n    Quay phim cả ngày, Tư Ngôn cảm thấy toàn thân rã rời. Và vì ngày mai phải rời khỏi đây, nên cô đã sớm sắp xếp xong đồ đạc, cô chẳng tìm đồ ngủ nữa, chỉ cầm chiếc khăn tắm và đồ lót đi vào phòng tắm.\r\n\r\n    Khi đang ngâm mình trong bồn nước ấm, Tư Ngôn cứ cảm thấy có gì đó không ổn, không biết có phải là ảo giác hay không, nhưng hình như ở góc nào đó của căn phòng có đôi mắt đang dõi theo nhất cử nhất động của cô, cô thấy sợ hãi bởi suy nghĩ đó của mình, bất giác cô bắt đầu quan sát mọi ngóc ngách của phòng tắm.\r\n\r\n    Mọi ngóc ngách đều đã được cô quan sát kỹ, chẳng có một ai hết, lúc này cô mới bình tâm trở lại, thả người nằm trong bồn tắm. Đang định nhắm mắt lại tiếp tục nghỉ ngơi, chợt cô hoảng hốt phát hiện ra tại một góc khuất khó phát hiện trên phía đỉnh đầu có một tia sáng nhỏ.\r\n\r\n    Trống ngực Tư Ngôn đập thình thịch, cô vội vàng vớ lấy khăn tắm chắn vội che lên người, trong phút chốc cô bỗng như rơi vào một vực sâu bất tận.\r\n\r\n    Chỗ đó có đặt một máy quay nhỏ.\r\n\r\n    Chẳng để tâm đến gì khác nữa, cô vội vàng bước ra khỏi bồn tắm, rồi quấn lại chiếc khăn tắm trên người. Hai chân cô mềm nhũn, khiến cô vấp ngã mấy lần khi cố chạy ra khỏi phòng tắm. Đến khi ngồi thở hổn hển trên sô pha, cô vẫn có cảm giác khắp nơi đều có đặt máy quay, toàn thân cô run lẩy bẩy. Cô lần tìm chiếc điện thoại trong túi áo khoác, trong vô thức cô bấm máy gọi cho Kỳ Dục.\r\n\r\n    Nhưng điện thoại không liên lạc được, cô vội vã bấm nút tắt. Không được, cô cắn chặt môi, nếu lúc này liên lạc với anh, thì sự việc sẽ càng tiến triển theo chiều hướng mà cô không mong muốn.\r\n\r\n    Đấu tranh một hồi, Tư Ngôn bỗng nhớ tới Kỷ Huyên ở phòng đối diện, cô run rẩy bấm điện thoại gọi cho anh ta, lúc nghe được giọng đối phương thì cô đã khóc lên thành tiếng: “Kỷ Huyên…”.","title":"Nếu Anh Chưa Lấy Vợ, Em Chưa Lấy Chồng - Chương 55"}