{"text":"﻿    Ban đêm, trên con đường đi xuyên qua hoa viên nhà họ Đoạn dần dần hiện ra ánh đèn xe hơi lóa mắt. Một chiếc Porsche chạy băng băng trên đường giữa bóng đêm, giống như ngôi sao băng xẹt qua giữa bầu trời đêm tối đen. . . . . . Tốc độ chạy băng băng nhanh như gió thổi, khiến cho người ta có một loại run sợ đầy khoái cảm.\r\n\r\n    Bên trong xe, ngồi ở trên vị trí ghế sau là một diện mạo khiến cho nữ giới chạy theo như vịt, một đầu tóc ngắn vàng óng ánh rậm rạp, tròng mắt thâm thúy màu xanh dương, sống mũi thẳng tắp, bờ môi mỏng khêu gợi mím chặt thành một đường thẳng tắp, cằm anh khí. Ngũ quan mang nét đặc trưng của người châu Âu thoạt nhìn có cảm giác rất khí phách lại ôn hòa nho nhã, giữa hai lông mày tản mát ra thần sắc lo lắng.\r\n\r\n    Mà ở trong ngực của hắn là một cô gái đáng yêu đang nằm như ngủ thiếp đi.\r\n\r\n    Rất nhanh xe dừng lại ở trước cửa Đoạn gia, hắn đi ra, chiều cao không dưới một mét chín, chân dài cao lớn mà thẳng tắp, lồng ngực rộng rãi bởi vì vóc người hoàn mỹ mà cũng không lộ ra vẻ dầy cộm nặng nề, ngược lại cho người ta một loại cảm giác an toàn, bản thân cũng không để lộ ra chút gì là người đang có bệnh, rất khó để người ta tin rằng đây là một người mắc bệnh nan y.\r\n\r\n    Chỉ thấy hắn cúi người xuống khom vào trong xe, thận trọng bế cô gái đáng yêu kia ra, từ từ đi vào nhà.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Thiếu gia, để tôi bồng. . . . bồng cô ấy cho\" A Mao thấy cảnh tượng Đoàn Thừa Phong cố hết sức để bồng Thủy Băng Nhu, nhanh chóng chạy tới lên tiếng, ai ngờ ánh mắt lạnh lẽo của thiếu gia đột nhiên quét qua một cái, hắn bị dọa sợ đến chân cũng mềm nhũn, hắn hình như không có nói sai cái gì mà? Nhưng bộ dạng của thiếu gia tại sao lại giống như muốn ăn tươi nuốt sống hắn vậy, hắn thật đáng thương nha, ở bên ngoài thì phải chịu đựng ánh mắt lạnh lẽo của thiếu gia, về đến thì bị tổng quản răn dạy.\r\n\r\n    Thiếu phụ cùng quản gia đang ở phòng ăn nghe được tiếng phanh dừng xe kít một tiếng chói tai, lập tức muốn lao ra ngoài xem một chút, ai ngờ mới vừa đi tới phòng khách liền nhìn thấy Đoạn Thừa Phong trong tay đang ôm một thiếu nữ đáng yêu, thần sắc có vẻ rất khẩn trương.\r\n\r\n    \"Tiểu Phong, đã xảy ra chuyện gì? Cô bé là ai?” Thiếu phụ nhìn Đoạn Thừa Phong và Thủy Băng Nhu đang ngủ mê man trong ngực hắn, lo lắng hỏi.\r\n\r\n    Quản gia thấy tình hình này, âm thầm thở ra một hơi, thật may là thiếu gia không có việc gì, nếu không người phụ nữ hắn yêu còn không khóc chết, chỉ là thiếu gia tại sao lại muốn triệu tập nhiều bác sĩ giỏi như vậy đây? Cô gái trong ngực cậu ấy là ai?\r\n\r\n    \"A Mao, ngươi làm việc như vậy đó hả? Còn không qua đây phụ thiếu gia một tay?\" Quản gia nhìn thấy bộ dạng cật lực của Đoạn Thừa Phong, lớn tiếng quát A Mao đang đứng ở bên cạnh.\r\n\r\n    \"Đây. . . . . . Đây. . . . . . Tôi. . . . . . Tôi. . . . . .\" A Mao uất ức muốn trả lời, hắn cũng muốn phụ giúp thiếu gia, nhưng là ánh mắt của thiếu gia giống như muốn ăn thịt hắn vậy, nhưng mà điều này hắn cũng không có lá gan ở trước mặt thiếu gia nói với Quản gia.\r\n\r\n    \"Chú Trương, những chuyện nhỏ nhặt này tôi có thể tự làm, chú ra cửa gọi những bác sĩ kia vào phòng tôi hết đi.\" Đoạn Thừa Phong lấy thân phận vãn bối để nói với quản gia, Trương thúc từ nhỏ đã coi hắn như con trai, giúp hắn quản lý gia tộc và công ty, hắn vẫn coi ông ấy như người thân để đối đãi.\r\n\r\n    \"Mẹ, thật xin lỗi, để cho người chờ lâu, người cứ ăn cơm trước đi! Không cần đợi con, về phần cô ấy, để sau con sẽ nói với người.\" Đoạn Thừa Phong thấy Quản gia đi ra ngoài, nói với mẫu thân đang lo lắng đứng ở bên cạnh, sau đó đùng đùng gấp rút ôm Thủy Băng Nhu đi về phía phòng của hắn.\r\n\r\n    \"A. . . . . . A Mao, Đây . . . . . Đây là Tiểu Phong nhà ta sao?\" Thiếu phụ nhìn động tác của Đoạn Thừa Phong không khỏi sững sờ lắp bắp hỏi, con trai của bà không phải có chứng thích sạch sẽ nghiêm trọng sao? Làm sao sẽ tự mình ôm một cô gái, hơn nữa nếu vừa rồi bà nghe không sai, thì nó là muốn ôm cô gái kia tới phòng của nó, chẳng lẽ là ông trời muốn đổ mưa máu rồi sao.\r\n\r\n    \"Phu nhân, ngài không nghe lầm đâu ạ, trên người cô gái kia còn mặc y phục của thiếu gia.\" A Mao nói xong cũng đi làm việc của mình, lưu lại duy nhất một mình phu nhân đứng sững sờ.\r\n\r\n    Quản gia dẫn theo một đám bác sĩ vội vội vàng vàng đi vào phòng của Đoạn Thừa Phong, vừa vào cửa đã bắt gặp hắn đang đắm đuối đưa tình nhìn cô gái đang mê man ở trên giường.\r\n\r\n    \"Khụ khụ khụ. . . . . . Thiếu gia, bác sĩ đã tới.\" Quản gia không được tự nhiên nói, nhìn vẻ mặt này của thiếu gia, chẳng lẽ là trúng tiếng sét ái tinh rồi, nghĩ đến khả năng này, trong lòng hắn nhất thời vui mừng khôn xiết, có lẽ không lâu sau trong nhà họ Đoạn này sẽ có tiểu thiếu gia hoặc tiểu thư rồi, vậy thì người phụ nữ ông yêu mến sẽ rất là vui vẻ!\r\n\r\n    \"Ừ, các người kiểm tra cho cô ấy một chút, tại sao lâu như vậy, cô ấy vẫn chưa tỉnh?\" Đoạn Thừa Phong giống như một đứa trẻ đang ăn trộm thì bị bắt quả tang vậy, nhếch nhác thu hồi tầm mắt của mình, lo lắng nói với những bác sĩ đang đứng ở bên ngoài.\r\n\r\n    \"Dạ!\" Đứng ở cửa phòng một đám bác sĩ thu hồi ánh mắt tò mò, cung kính nói.\r\n\r\n    Theo thời gian chuẩn bệnh kéo dài, ở trong lòng của Đoạn Thừa Phong càng ngày càng nóng nảy, chẳng lẽ cô ấy thực sự bị nước biển xâm nhập vào tim phổi? Điều này cũng thật rất khó nói, dù sao hắn cũng không biết rốt cuộc cô ấy đã ở trong nước bao lâu, hơn nữa còn có thai, nghĩ đến hai chữ \"có thai” này, trong lòng hắn lại một hồi chán nản.\r\n\r\n    \"Sao rồi?\" Đoạn Thừa Phong nhìn thấy vị bác sĩ thu hồi tay chuẩn mạch, lo lắng hỏi.\r\n\r\n    \"Thiếu gia yên tâm, thiếu phu nhân không có gì đáng ngại, hiện tại chưa tỉnh chỉ là bởi vì mệt nhọc quá mà ngủ thiếp đi, thai nhi cũng rất bình thường, chỉ cần uống thêm chút thuốc bổ là tốt rồi, cũng cần lưu ý dưỡng thai, trong mấy tháng đầu tiên mang thai thường rất dễ sinh non.\" Bác sĩ không kiêu ngạo cũng không tự ti nói.\r\n\r\n    \"Ừ, biết rồi.\" Trong lòng Đoạn Thừa Phong rốt cuộc được buông lỏng, từ từ đi đến bên giường ngồi xuống, dịu dàng nhìn Thủy Băng Nhu vẫn đang trong cơn mê, nếu thật là thiếu phu nhân thì tốt biết mấy, Đoạn Thừa Phong khổ sở thầm nghĩ.\r\n\r\n    Phu nhân mới vừa đi tới cửa nghe được lời của bác sĩ nói, nhất thời ánh mắt sáng lên, không nghĩ tới con bà lợi hại như vậy, vốn cho là nó rất ghét phụ nữ, không nghĩ tới ngay cả đứa bé cũng có rồi, nói như vậy bà sắp thành bà nội rồi, thật tốt quá. Không được, bà phải kêu phòng bếp nấu một nồi súp thật ngon cho nàng dâu tương lai ăn, thiếu phụ nhất thời say mê cuồng nhiệt đi về phía phòng bếp.\r\n\r\n    Quản gia đứng tương đối gần cửa nghe được tiếng cửa vang lên, quay đầu nhìn ra ngoài, sau đó cưng chìu cười cười.\r\n\r\n    \"Chú Trương, chú cho người đi mua tất cả sách dưỡng thai mang về đây.\" Đoạn Thừa Phong nói.\r\n\r\n    \"Được, lão nô sẽ đi làm ngay.\" Quản gia vui mừng lui ra khỏi gian phòng, mặc dù cho tới bây giờ cũng chưa từng thấy thiếu gia qua lại với bất kì cô gái nào, nhưng nhìn vẻ mặt nghiêm túc cùng khẩn trương này của thiếu gia, thì đứa bé nhất định là của thiếu gia, dù sao không ai lại đi lo lắng như vậy cho một đứa bé không phải con mình.\r\n\r\n    *\r\n\r\n    Lúc này trong phòng sách của lâu đài, Hoàng Phu Tuyệt chán chường ngồi ở trên ghế trước bàn đọc sách, trong mắt vằn lên đầy tia máu.\r\n\r\n    \"Như thế nào? Có tin tức gì không?\" Thanh âm lạnh lẽo bật ra từ trong miệng anh, rét lạnh giống như cột băng trên núi tuyết, bắt đầu từ khi Nhu nhi bị băt cóc, anh đã rất lâu không hề ngủ, biết rõ nếu để cho Nhu nhi thấy mình như vậy sẽ rất đau lòng, nhưng là trong ngực mất đi cái lò sưởi mềm mại đó, anh dù có cố cưỡng bách bản thân đến thế nào cũng không thể ngủ được.\r\n\r\n    Ám vệ đang quỳ một gối ở trước bàn run đến tóc cũng dựng ngược lên, trên người không ngừng toát mồ hôi lạnh, run run mở miệng nói: \"Dạ. . . . . . Dạ chủ tử, phu nhân không . . . . . Còn không có chút. . . . . . tin tức nào.\" Nói xong nhắm mắt lại tựa như chấp nhận, chờ đợi chủ tử trừng phạt.\r\n\r\n    Gần đây tất cả ám vệ tới bẩm báo tin tức cho chủ tử đều bị xử phạt nghiêm trọng hết, hoặc là phái đi Châu Phi khai thác dầu mỏ, hoặc là phái đến rừng Tử Vong, nếu không phải là hắn cùng những người khác trong “Ám Dạ” đánh cuộc bị thua, nói gì cũng không tới phiên hắn tới bẩm báo với chủ tử, ai. . . . . . Cái số mạng đáng thương kia phải bắt đầu từ đây rồi, quỳ ở trên đất ám vệ bi ai thầm nghĩ.\r\n\r\n    \"Một đám khốn kiếp, ta nuôi dưỡng các người để làm cái gì? Chút chuyện nhỏ này cũng làm không được, các người có được ích lợi gì?\" Hoàng Phu Tuyệt nghe được lời ám vệ nói, nhất thời khí nóng bốc lên não, tức giận rống đến, đã suốt hai ngày rồi, thế nào còn không có tìm được, bé cưng của anh giờ đang ở đâu.\r\n\r\n    \"Còn ở đó làm gì? Còn không mau cút đi ra ngoài tìm? Cho dù có phải lật tung cả cái thế giới này cũng phaỉ tìm được cho ta.\" Hoàng Phu Tuyệt tức giận quát ám vệ kia\r\n\r\n    \"Dạ, dạ, thuộc hạ lập tức đi tìm.\" Ám vệ quỳ trên mặt đất nghe được lời Hoàng Phu Tuyệt nói, thở phào nhẹ nhõm như được đại xá, cung kính nói, sau đó đi như chạy ra khỏi phòng.\r\n\r\n    Đứng ngoài cửa Quản gia nghe được âm thanh rít gào của ông chủ, bất đắc dĩ lắc đầu, đây đã đếm không hết là lần thứ mấy kể từ sau khi phu nhân mất tích rồi, kể từ sau khi phu nhân mất tích, tính khí ông chủ càng ngày càng trở nên nóng nảy, xem ra phải nhanh lên một chút tìm ra phu nhân mới được, Quản gia xoay người rời khỏi cửa phòng sách.\r\n\r\n    Hồi lâu sau, Hoàng Phu Tuyệt mới có thể nén xuống tức giận trong lòng, chậm rãi đi vào phòng ngủ, anh muốn ở chỗ còn vương hơi thở của Nhu nhi, nếu không anh sẽ cảm thấy khó mà thở được.\r\n\r\n    \"Đáng chết, cô đang làm gì ở đây?\" Tiếng quát giận dữ nhất thời vang lên ở trong phòng, đáng chết, anh trở về phòng thế nhưng thấy có người đang đụng vào thiên sứ bằng thủy tinh mà Nhiều nhi thích nhất, anh phẫn nộ gào thét ra tiếng, ai ngờ người làm nữ đáng chết này vừa nghe thấy thanh âm rống giận của anh, chợt buông tay, thiên sứ thủy tinh lập tức rơi xuống, Hoàng Phu Tuyệt hốt hoảng lập tức nhào qua, đón được vật bằng thủy tinh sắp rơi xuống đất kia, vội kiểm tra lại hiện trạng của bảo bối thủy tinh, thật may là không có việc gì, đây chính là thứ mà nha đầu kia thích nhất.\r\n\r\n    \"Ông . . . . Ông chủ, tôi. . . . . . Tôi không phải cố ý, ô ô ô. . . . . . Đừng đuổi tôi, tôi. . . . . . Tôi thật sự là không cố ý .\" Nữ giúp việc nhất thời kinh sợ cúi người chào khóc ròng nói, nếu không phải là ông chủ đột nhiên rống to, cô cũng sẽ không bị giật mình sợ hãi đến buông rơi đồ đang cầm trong tay.\r\n\r\n    \"Ai cho cô vào đây, không có ai nói cho cô biết không thể đụng vào đồ vật trong phòng sao?\" Hoàng Phu Tuyệt lạnh lẽo nói, trong phòng này có quá nhiều đồ do bé cưng sưu tầm được, anh đều luôn tự mình sắp xếp.\r\n\r\n    \"Đây . . . . Quản gia có nói, nhưng mà tôi chỉ . . . . Tôi thấy nó có chút bụi bậm, cho nên liền. . . . . Liền muốn lau đi.\" Người làm nữ nhỏ giọng nói ra, mới vừa rồi cô là bởi vì nhìn thấy thiên sứ thủy tinh này quá đẹp, cho nên mới không nhịn được cầm lên nhìn, ai ngờ chủ tử thế nhưng đúng lúc này trở lại, cô thật quá là xui xẻo.","title":"Người Yêu Của Tổng Giám Đốc Xã Hội Đen - Chương 83"}