{"text":"﻿    Môi lưỡi tùy ý dây dưa, từ khẽ mở của hàm răng ngọc tiến vào, cường hãn công thành đoạt đất. Mút lấy cái lưỡi của cô, đổi lấy là sự đáp lại vụng về, môi lưỡi nước miếng dây dưa, lửa dục dần dần thiêu hủy lý trí.\r\n\r\n    Là của anh! Là của anh! Rốt cuộc lại ôm vào trong lòng, phải, vĩnh viễn vĩnh viễn ôm vào trong ngực, chết cũng sẽ không buông ra!\r\n\r\n    \"Ừm. . . . . . Ừm. . . . . . .\" Thủy Băng Nhu bản thân bất lực rên ra tiếng, cánh tay dây dưa ôm càng chặt hơn.\r\n\r\n    Giây phút này Hoàng Phu Tuyệt hiểu được, mất đi cô, anh căn bản là không có cách nào sống tiếp, điên cuồng muốn, cái gì cũng đè nén không được. Chỉ cần có thể đem người trong ngực giữ ở bên người, cho dù xuống Địa ngục, anh cũng không chối từ.\r\n\r\n    Thật tốt, giờ phút này cô đang ở trong ngực của anh, anh không biêt có phải mình đang mơ không, chỉ biêt mút thỏa thích hương vị ngọt ngào của cô, tim của anh mới ngập tràn vui mừng như điên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hồi lâu sau, Hoàng Phu Tuyệt mới buông Thủy Băng Nhu đang thở hổn hển ra, ôm thật chặt cô vào trong ngực, tay phải vuốt ve lưng của cô, giúp cô điều hòa hơi thở.\r\n\r\n    \"Bé cưng, anh rốt cuộc tìm được em rồi, anh nhớ em đến sắp phát điên rồi, về sau không được rời khỏi anh nữa, có được hay không?\" Hoàng Phu Tuyệt hôn lên vành tai của cô, nhẹ giọng nói.\r\n\r\n    \"Ừm . . . Thật là nhột, Tuyệt, làm sao anh biết em ở đây? Mà anh vào đây bằng cách nào vậy?\" Thuỷ Băng Nhu dịu dàng hỏi, cô cũng biết vô luận cô ở nơi nào, Tuyệt cũng sẽ tìm được cô.\r\n\r\n    \"Hả? Còn dám hỏi, em có phải ở chỗ này ở rất thoải mái hay không? Tại sao không gọi điện cho anh, tiểu nha đầu vô lương tâm, nếu không phải là anh giấu thiết bị định vị trong vòng tay của em, nha đầu em có phải còn muốn ở chỗ này chơi mấy ngày đúng không, hả?\" Hoàng Phu Tuyệt nói xong, tay lại để ở trên người cô, có ý muốn chọc cho cô nhột.\r\n\r\n    \"Đúng nha, nơi này rất tốt đó, có mỹ nam Đoạn Thừa Phong để ngắm, lại có thức ăn rất ngon để ăn, hơn nữa còn có bác gái rất thú vị cùng em chơi. . . . . .\" Thuỷ Băng Nhu đếm đếm đầu ngón tay liệt kê, hoàn toàn không có nhìn thấy người đàn ông trước mắt bởi vì những lời cô nói, mà trán nổi đầy gân xanh.\r\n\r\n    \"Còn có cái giường này của Đoạn Thừa Phong có thể ngủ rất thoải mái.\" Hoàng Phu Tuyệt nghiến răng nghiến lợi bổ sung, xem tình hình này, nếu cô thật sự giám nói lời nhu vậy, Hoàng Phu Tuyệt chắc chắn sẽ lập tức ăn cô vào trong bụng.\r\n\r\n    Nhìn cách bày trí của căn phòng cũng biết đây là phòng của đàn ông, trừ cái người tên Đoạn Thừa Phong kia còn có thể là ai, đừng tưởng rằng vừa rồi anh đứng ở chỗ tối không nhìn thấy người kia ra sức phóng điện về phía bảo bối của anh, Đoạn Thừa Phong khốn kiếp, khi không trưởng thành xinh đẹp thế làm cái gì, đặc biệt quyến rũ phụ nữ đã lập gia đình, Hoàng Phu Tuyệt tà ác thầm nghĩ.\r\n\r\n    \"Ah? Làm sao anh biết đây là giường của Đoạn Thừa Phong? Nhưng đúng là rất thoải mái.\" Thủy Băng Nhu nói, nghĩ thầm, lúc trở về nhất định cũng phải đổi cái giường trong nhà thành kiểu này mới được.\r\n\r\n    Khi cô không cẩn thận liếc thấy sắc mặt khó coi của anh, Thuỷ Băng Nhu biết cô là đang nhổ lông trên đầu lão hổ rồi, lão công nhà cô đúng là một thùng dấm, chỉ cần cô nói vài câu khen ngợi người dàn ông khác, cũng sẽ bị trừng phạt bằng loại phương thức đặc biệt kia, nghĩ đến phương thức trừng phạt của anh, cô cũng nhịn không được một hồi mặt đỏ tới mang tai, cuộc đời này có thể có được tình yêu của người đàn ông này, thật giống như là từng giây từng phút đều được ngâm mình trong mật ngọt vậy, có lúc cô cũng sẽ giở trò đùa dai trêu chọc anh một chút, ha ha ha. . . . . . Giống như lúc này vậy.\r\n\r\n    Hoàng Phu Tuyệt nghe được lời của cô..., biết rõ cô cố ý muốn chọc tức anh, nhưng lại vẫn không tránh được cảm thấy ghen tuông.\r\n\r\n    \"Thuỷ - Băng - Nhu, da của em rất ngứa có phải hay không? Đợi xem trở về anh sẽ trừng phạt em thế nào? Không khiến cho em ba ngày không xuống giường được, thì anh không phải là Hoàng Phu Tuyệt, hừ! Hừ!\" Hoàng Phu Tuyệt làm bộ tức giận nói.\r\n\r\n    Thuỷ Băng Nhu thời điểm vừa thấy anh gầm nhẹ cười muốn chạy, ai ngờ đi chưa được hai bước, thân thể nhỏ nhắn liền bị anh túm vào trong lồng ngực ấm áp.\r\n\r\n    Một tay anh vòng chắc thân thể nho nhỏ của cô, một tay nâng cằm cô lên, đặt một nụ hôn rất sâu lên đôi môi anh đào của cô. Nụ hôn bá đạo mang theo trừng phạt, Thuỷ Băng Nhu dần dần xụi lơ ở trước mặt anh, may nhờ Hoàng Phu Tuyệt ôm lấy cô, nên cô mới không có bị ngã xuống đất.\r\n\r\n    Bị hôn đến ý loạn tình mê, đột nhiên Thuỷ Băng Nhu cảm thấy một hồi đau đớn, mở mắt ra mới phát hiện Hoàng Phu Tuyệt đang gặm nuốt cổ ngọc của cô, đang một đường trượt dần xuống.\r\n\r\n    \"Ừ. . . . . . Đừng làm rộn, em rất mệt.\" Thuỷ Băng Nhu nhịn xuống rung động trong lòng, nũng nịu nói, cô cũng không muốn làm cho lửa dục của anh bộc phát, bởi vì hôm nay không giống lúc trước, an toàn của bảo bảo phải được đặt lên hàng đầu, hơn nữa cũng là đang ở trong nhà người khác, rất bất tiện, về phần đứa bé, cô muốn cho anh một kinh hỉ, ha ha ha. . . . . . . .\r\n\r\n    \"Hả? Mệt mỏi? Vậy bảo bối cứ việc ngủ cho tốt, để anh tự mình động thủ là được.\" Hoàng Phu Tuyệt cười tà nói, tay của anh giống như mang theo lửa bắt đầu ở trên người của cô xoa nắn, khiến cho cô không khống chế được yêu kiều ra tiếng.\r\n\r\n    Cốc cốc cốc. . . . . .\r\n\r\n    \"Tiểu Nhu, cô đã ngủ chưa?\" Một giọng nam trầm thấp từ bên ngoài truyền vào, trong giọng nói bao hàm nồng đậm quan tâm cùng lo lắng.\r\n\r\n    Thuỷ Băng Nhu kinh ngạc trợn tròn mắt, nhìn người đang làm chuyện xấu trên cần cổ mình, môi mím chặt, cố nén để không rên rỉ ra tiếng, đột nhiên, Hoàng Phu Tuyệt đem đôi môi bao trùm chặt chẽ lấy đôi môi của cô, ngăn trở hành động đang muốn tự ngược đãi đôi môi mình của cô.\r\n\r\n    Đoạn Thừa Phong đứng ở ngoài cửa rất lâu không thấy có tiếng trả lời, nghi hoặc tự lẩm bẩm: \"Kỳ quái, vừa rồi hình như nghe được tiếng nói chuyện? Chẳng lẽ là mình nghe nhầm rồi sao?\"\r\n\r\n    Đoạn Thừa Phong thất vọng xoay người rời khỏi cửa phòng, hắn chỉ là không ngủ được, nghĩ đến xem cô một chút, không nghĩ tới cô đã ngủ, trong sách nói phụ nữ có thai vốn là tương đối thích ngủ, xem ra phải đến ngày mai mới lại có thể thấy cô ấy.\r\n\r\n    Nghe được ngoài cửa phòng đã không có âm thanh nào nữa, Hoàng Phu Tuyệt mới thả miệng Thuỷ Băng Nhu ra.\r\n\r\n    \"Bé cưng, ai cho em tự làm tổn thương mình? Về sau không được làm vậy nữa, có biết hay không? Có phải rất đau hay không? Hả?\" Hoàng Phu Tuyệt thương tâm nhìn đôi môi đỏ rực lên của cô, ngón tay từ từ ma sát cánh môi của cô.\r\n\r\n    \"Ừ, không sao.\" Thuỷ Băng Nhu nhẹ giọng nói ra, cô cũng không ngờ tới Đoạn Thừa Phong sẽ tới phòng của cô vào lúc này, mặc dù cô và Hoàng Phu Tuyệt là vợ chồng danh chính ngôn thuận, nhưng bị hắn nhìn thấy cũng không hay, vì dù sao thì Tuyệt cũng vào đây mà không được sự đồng ý của hắn, cô không muốn Tuyệt bị người ta chỉ trích.\r\n\r\n    \"Này, bà xã đại nhân, hiện tại có phải là chúng ta nên về lâu đài của chúng ta rồi không hả?\" Hoàng Phu Tuyệt cười nói, anh thật là nhớ cái cảm giác từng giây từng phút cùng cô ở chung một chỗ.\r\n\r\n    \"Không được, em . . . em còn chưa có nói cảm ơn bác gái, còn phải tạm biệt nữa.\" Thuỷ Băng Nhu một tiếng cự tuyệt, sau đó lại thấy sắc mặt không cho cự tuyệt của Hoàng Phu Tuyệt thì giải thích.\r\n\r\n    \"Cái này dễ, em lưu lại mấy chữ cho họ là được, được không? Bà xã, đã rất nhiều ngày rồi anh không có ngủ, em không ở bên cạnh anh, anh không ngủ được.\" Hoàng Phu Tuyệt làm bộ đáng thương nói, thật ra thì chủ yếu nhất là anh cùng cô nghỉ ngơi cho thật tốt, hơn nữa anh cũng cực kỳ không thích cô ở trong phòng của người đàn ông khác, lại còn là ngươi lúc nào cũng mơ ước cô, anh mới tung ra tuyệt chiêu, bé cưng của anh luôn luôn thích mềm không thích cứng, nhất là không chịu nổi bộ dạng đáng thương của anh.\r\n\r\n    \"Vậy . . . . vậy…được rồi! Nhưng là về sau nhất định phải báo đáp người ta thật tốt, dù sao bọn họ cũng đã cứu bà xã yêu của anh, có biết hay không?\" Thuỷ Băng Nhu lấy được giấy bút ở trên bệ tủ trong phòng vừa viết vừa nói.\r\n\r\n    \"Ừ, biết, bà xã đại nhân thật là tốt.\" Hoàng Phu Tuyệt từ phía sau ôm lấy cô, hôn gò má của cô, miệng lưỡi trơn tru nói đồng ý, chỉ cần tiểu tử kia không có ý giành bảo bối của anh, anh đương nhiên sẽ báo đáp hắn thật tốt rồi.\r\n\r\n    \"Xong chưa? Đi thôi!\" Hoàng Phu Tuyệt nhìn thấy cô để bút xuống, dịu dàng hỏi.\r\n\r\n    \"Nhưng. . . . . . Nhưng chúng ta làm sao để đi ra ngoài? Nơi này giống như có hệ thống an ninh, nếu không cẩn thận khởi động nó, sẽ có người kéo đến.\" Thuỷ Băng Nhu lôi kéo tay anh đang muốn rời đi, cô một chút cũng không muốn nhìn thấy có người làm khó dễ anh.\r\n\r\n    \"Ha ha ha. . . . . . . Không cần lo lắng, ngoan ngoãn nhắm mắt lại, sẽ ra khỏi đây rất nhanh.\" Hoàng Phu Tuyệt ôm lấy eo nhỏ của cô, cười nói.\r\n\r\n    Mà Thuỷ Băng Nhu cũng ngoan ngoãn làm theo lời anh, bởi vì cô biết vô luận như thế nào, anh nhất định sẽ bảo vệ cô tốt.\r\n\r\n    Đêm vẫn còn tiếp tục, nhưng một đêm này lại sắp thay đổi rất nhiều chuyện.\r\n\r\n    Sáng sớm hôm sau, Đoạn Thừa Phong với thần sắc mệt mỏi đi đến cửa căn phòng vốn là của hắn, hắn ở trên giường lăn qua lộn lại, cả đêm đều chỉ nghĩ đến Thủy Băng Nhu đang ở trên giường của hắn kia, thật vất vả nhịn đến trời sáng, hắn hớn hớn hở hở đi tới cửa phòng của cô, lưu luyến không đi, nhưng lại sợ sẽ quấy rầy giai nhân nghỉ ngơi, hồi lâu sau, Đoạn Thừa Phong nhìn đồng hồ trên tay một chút, thấy cũng đã đến giờ ăn sáng, hắn mới nhẹ nhàng gõ cửa, mong đợi chờ hồi đáp.\r\n\r\n    Hồi lâu sau, gian phòng vẫn không có tiếng động nào.\r\n\r\n    Kỳ quái, chẳng lẽ Tiểu Nhu vẫn còn đang ngủ? Phụ nữ có thai nhất định phải ăn uống đúng giờ mới được, Đoạn Thừa Phong từ từ mở cửa đi vào phòng.\r\n\r\n    \"Ah? Thế nào không có ở trên giường, chẳng lẽ ở trong phòng tắm?\" Đoạn Thừa Phong nghi ngờ nói.\r\n\r\n    Sau đó đến gần cửa phòng tắm gọi: \"Tiểu Nhu, Tiểu Nhu? Cô ở trong đó sao?\"\r\n\r\n    Một lát sau vẫn không thấy tiếng đáp, nghe nói có một ít phụ nữ khi có thai sẽ bị tụt huyết áp ngất xỉu, cô ấy chẳng lẽ xảy ra chuyện gì trong phòng tắm rồi sao? Đoạn Thừa Phong kinh hoảng đẩy cửa phòng tắm ra, thấy bên trong không có một bóng người, hắn mới yên tâm, từ từ xoay người muốn rời khỏi phòng.\r\n\r\n    \"Hả? Đây là?\" Khi hắn vô tình liếc thấy tờ giấy trên kệ tủ, nghi hoặc cầm lên xem.\r\n\r\n    Xem xong tờ giấy, Đoạn Thừa Phong thất hồn lạc phách ngốc tại chỗ, đau lòng không thôi.\r\n\r\n    \"Ah —— Tiểu Phong, sao sớm như vậy mà con đã tới phòng của Tiểu Nhu rồi? Tiểu Nhu đâu? Nên ăn sáng rồi, ăn điểm tâm đúng bữa, bảo bảo mới có thể khỏe mạnh.\" mẫu thân Đoạn thừa phong trêu ghẹo, bà đã nói rồi, con trai là do bà sinh, dĩ nhiên hiểu nó nhất, quả thật đúng như bà nghĩ, nó thích Tiểu Nhu, ha ha ha. . . . . . Như vậy hiện tại chính là chỉ còn xem ý của Tiểu Nhu thôi.\r\n\r\n    \"Sao không thấy Tiểu Nhu đâu?\" Thiếu phụ ở trong phòng tìm một vòng, nghi ngờ nói.\r\n\r\n    \"Cô ấy đi rồi.\" Đoạn Thừa Phong đưa tờ giấy ở trong tay cho thiếu phụ, sau đó mang vẻ mất mát rời khỏi phòng.\r\n\r\n    “Bác gái, Đoạn tiên sinh, lúc hai người đọc được tờ giấy này, tôi đã cùng chồng về nhà, cảm tạ ân cứu mạng của Đoạn tiên sinh, cảm tạ chăm sóc của mọi người, về sau có cơ hội, tôi nhất định sẽ báo đáp, Thủy Băng Nhu kính!”\r\n\r\n    \"Đây là cái gì? Ah —— Tiểu Nhu có chồng? Vậy Tiểu Phong phải làm sao đây?\" Thiếu phụ kinh hô, Tiểu Phong của bà rất thích Tiểu Nhu, nên làm cái gì mới phải.","title":"Người Yêu Của Tổng Giám Đốc Xã Hội Đen - Chương 85"}