{"text":"﻿    Sáng sớm, mặt trời từ từ bắn ra những luồng ánh sáng chói lọi. Những luồng ánh sáng vàng lấp lánh, ấm áp xuyên thấu qua cửa sổ thủy tinh sát đất chiếu vào gian phòng, khiến cả căn phòng như được phủ một màu vàng kim. Đó là một mảnh màu sắc làm cho người ta hai mắt tỏa sáng.\r\n\r\n    Trên giường một bóng dáng cường tráng đang nằm ngủ, lồng ngực bền chắc dưới ánh tia sáng mặt trời lóng lánh chói mắt, da thịt màu cổ đồng tinh xảo cứ như vậy lộ ra ở trong không khí, ở dưới ánh mặt trời nổi bật có vẻ cực kỳ mị người.\r\n\r\n    Bị bóng dáng cường tráng ôm thật chặt vào trong ngực chính là một thiếu nữ xinh đẹp y như búp bê bằng sứ, chỉ thấy long my dài dầy rậm của cô đắp lên cả tầm mắt, đôi môi đỏ tươi mềm mại bởi vì hô hấp trong giấc ngủ mà khẽ mở ra, như muốn mời mọc người tới thưởng thức, da thịt tinh xảo trơn mịn lúc được in lên một tầng màu hồng nhạt.\r\n\r\n    Thời gian chầm chậm trôi qua, trên giường Hoàng Phu Tuyệt từ từ mở mắt, giữa hai lông mày tuấn tú lộ ra nhàn nhạt ánh sáng. Cặp mắt dài nhỏ cong cong, trong mắt đầy vẻ nhu hòa.\r\n\r\n    Chỉ thấy anh lười biếng nằm ở trên giường, mắt nhu tình cưng chìu nhìn Thủy Băng Nhu đang gối đầu nằm trên vai trái của anh, cuộn rúc vào trên giường lớn, mái tóc như tơ gấm xõa ở trên khuôn mặt nhỏ nhắn trắng nõn của cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hoàng Phu Tuyệt đưa tay phải ra nhẹ nhàng trêu chọc mái tóc tinh nghịch kia, vuốt vuốt gương mặt trơn mịn của cô.\r\n\r\n    Rất lâu không có một giấc ngủ an ổn thế này rồi, bé cưng của anh rốt cuộc lại trở về trong ngực của anh rồi, tim của anh lại bắt đầu sống lại, nhìn dung nhan say ngủ của Thủy Băng Nhu, Hoàng Phu Tuyệt cứ như vậy cười hạnh phúc.\r\n\r\n    \"Ừm. . . .\" Thủy Băng Nhu ưm một tiếng, đỉnh đầu nho nhỏ giống như con mèo nhỏ cọ cọ vào lồng ngực của anh, tìm được một cái vị trí thoải mái tiếp tục ngủ, tay của cô giống như dây leo quấn lấy hông của anh, chân phải vắt ngang qua trên người anh.\r\n\r\n    Giờ phút này toàn thân Hoàng Phu Tuyệt căng thẳng, hơi thở thô hổn hển, thân thể của anh bởi vì nàng động tác vô ý của cô mà dục vọng lại muốn bạo phát.\r\n\r\n    Nha đầu này, có biết dục vọng của đàn ông vào sáng sớm thịnh nhất hay không, hơn nữa cũng dễ dàng bị khơi dậy nhất, thật may là ngủ ở bên người cô là anh, nếu không nha đầu đã bị đại sói xám ăn hết rồi.\r\n\r\n    Hoàng Phu Tuyệt nhẹ nhàng lật người đè cô xuống dưới thân, đôi môi không kịp chờ đợi đặt lên môi đỏ mọng xinh đẹp của cô, trong lòng chính là có một cỗ tình cảm không chỗ phát tiết, chỉ có thể mượn môi lưỡi dây dưa để gửi gắm tới cô. Anh vui vẻ, anh cảm kích, anh thương tiếc, anh yêu, chỉ có thể mượn hô hấp cọ sát lẫn nhau nói cho cô biết.\r\n\r\n    Người nhỏ nhắn phía dưới bị anh hôn thở hồng hộc, thân thể nhẹ nhàng giãy dụa, nhưng mà vẫn không có nửa dấu hiệu tỉnh lại.\r\n\r\n    Hôn nhẹ cái trán của cô, đôi mắt đang khép chặt, gương mặt, lỗ mũi, một lối men theo xuống, đi tới nơi cổ của cô, bởi vì quá mức ngọt ngào, nên mới khẽ hôn ban đầu đã biến thành từ từ gặm cắn.\r\n\r\n    \"Ừm. . . . . . Ừm. . . . . .\" Thủy Băng Nhu ở trong mộng mất khống chế rên rỉ ra tiếng.\r\n\r\n    Tay Hoàng Phu Tuyệt giờ phút này cũng không có nhàn rỗi, một bên anh hôn, bàn tay đã trượt vào trong áo ngủ của cô, dọc theo hai chân thẳng tắp của cô tiếp tục hướng lên trên.\r\n\r\n    Bàn tay anh khi chạm vào làn da trơn mịn như sứ giống như muốn hòa tan, ngón tay của anh ở trên người của cô lưu luyến không rời, từ từ trêu đùa dục tính của cô, môi lại một đường xuống phía dưới, nhẹ nhàng vạch ra áo ngủ của cô.\r\n\r\n    Khuôn mặt hồng nộn nhỏ nhắn mà dịu dàng, thân thể nhỏ nhắn, tất cả tạo thành một bức họa sống mê người, khiêu chiến sự tự chủ của Hoàng Phu Tuyệt, giờ phút này anh hận không được hòa tan vào với cô.\r\n\r\n    \"Ừm. . . . . . . . Ừm. . . . . . . . . .\" Thủy Băng Nhu bởi vì bộ ngực bị ngứa mà thức tỉnh, từ từ mở ra hai mắt mờ mịch, hai mắt hàm chứa hơi nước nhìn thấy bên trên thân chính mình một người đàn ông đang một mình bận rộn.\r\n\r\n    \"Tuyệt, anh đang làm gì vậy?\" Thủy Băng Nhu nghi ngờ hỏi, giọng nói mang theo một tia lười biếng cùng khàn khàn, trời ạ, thế nào bọn họ giờ phút này trần trụi quấn quít ở chung một chỗ, cô nhớ tối hôm qua ngủ có mặc đồ ngủ mà.\r\n\r\n    \"Hả? Bảo bối, anh đánh thức em sao? Anh đang ăn em, rất thơm ngọt đấy.\" Hoàng Phu Tuyệt nghe được âm thanh, ngẩng đầu lên, giọng nói mang theo dục tính, đầu lưỡi nhẹ nhàng liếm liếm môi.\r\n\r\n    Nhìn đến bộ dáng yêu nghiệt như thế của anh, Thủy Băng Nhu đột nhiên cảm giác miệng khô lưỡi khô.\r\n\r\n    \"Bé cưng, em ngủ tiếp của em, ông xã tự mình động thủ là được.\" Hoàng Phu Tuyệt cười tà nói xong, tiếp tục trêu chọc cô.\r\n\r\n    \"Ừm, không phải, ừm. . . . . . . Tuyệt. . . . . . . Không cần. . . . . Ừm. . . . . . . .\" Thủy Băng Nhu nhẹ nhàng muốn đẩy ra người đàn ông như sói đói đang gây sự trên người cô.\r\n\r\n    \"Bảo bối, em không thành thực, xem ra thân thể của em so với miệng em thành thực hơn nhiều, ha ha ha. . . . . . . Xem ra ông xã nhất định phải dùng hành động thực tế khiến bảo bối nói ra lời nói thành thực trong lòng, ha ha ha. . . . . . .\" Hoàng Phu Tuyệt cười tà nói.\r\n\r\n    \"Ừm. . . . . . . Không phải, sẽ. . . . . . sẽ. . . . . . Ừm. . . . . . . thương tổn tới bảo bảo .\" Thủy Băng Nhu đỏ mặt nói.\r\n\r\n    \"Bảo bảo? Em nói là. . . . . . Em có bảo bảo của chúng ta?\" Hoàng Phu Tuyệt dừng lại động tác, ngẩng đầu lên nhìn gương mặt đang đỏ bừng của cô, nghi hoặc mở miệng hỏi lại.\r\n\r\n    \"Ừ, mới mấy tuần.\" Thủy Băng Nhu nhìn gương mặt của anh, nhỏ giọng đáp, tại sao cô không nhìn thấy được vẻ vui mừng trên mặt anh, anh không thích đứa trẻ sao? Thủy Băng Nhu ở trong lòng thầm nghĩ.\r\n\r\n    \"Nói như vậy là anh sắp được làm cha rồi hả ? Ha ha ha. . . . . . . . Anh sắp làm cha , ha ha ha. . . . . . . Thật tốt quá, bảo bối, anh yêu em.\" Hoàng Phu Tuyệt cười hô lớn, nhu tình hôn một cái lên gương mặt cô.\r\n\r\n    \"Hả? Anh, anh không phải là không thích sao?\" Thủy Băng Nhu nghi ngờ hỏi nhỏ, nhìn đến vẻ mặt vui mừng như đứa trẻ kia của anh, trong lòng Thủy Băng Nhu giống như ăn được mật ngọt, thì ra là cô hiểu lầm anh.\r\n\r\n    \"Nha đầu ngốc, tại sao không thích, đây là kết tinh tình yêu của hai chúng ta, là kết hợp máu của chúng ta, anh đương nhiên là muốn yêu thương con bé thật tốt, có đúng hay không hả, tiểu Nhu.\" Hoàng Phu Tuyệt gõ nhẹ một cái lên trán cô, làm bộ trách cứ, sau đó nhẹ nhàng tựa đầu vào bụng của cô cưng chìu nói.\r\n\r\n    \"Tại sao có thể gọi tiểu Nhu, nếu như là bé trai thì sao?\" Thủy Băng Nhu quệt mồm nói, tiểu Nhu nhưng cũng là tên của cô.\r\n\r\n    \"Đương nhiên là con gái, hơn nữa còn là dáng dấp đáng yêu giống nhu bé cưng.\" Hoàng Phu Tuyệt vẻ mặt khẳng định nói.\r\n\r\n    \"Có phải nếu là bé trai, anh sẽ không thích nó hay không?\" Thủy Băng Nhu hỏi, cô phát hiện tính tình của côbắt đầu có chút không giải thích được, có lẽ bởi vì mang thai nên vậy! Luôn sẽ so đo anh sẽ yêu đứa nhỏ nhiều một chút hay là yêu mình nhiều một chút.\r\n\r\n    \"Dĩ nhiên cũng yêu, đồ của bé cưng, ông xã tất cả đều yêu.\" Hoàng Phu Tuyệt cưng chìu hôn một cái lêm má cô nói, anh thích bộ dáng ghen của cô, cô nhất định không biết như vậy rất đẹp, ha ha ha. . . . . . . Anh là người đàn ông hạnh phúc nhất thế giới, chỉ có anh mới có thể hưởng thụ cảnh đẹp tới nhường này.\r\n\r\n    \"Hừ —— nói vậy cũng nói! Anh nói là đồ, của chúng ta bảo bảo thế nào lại là đồ chứ.\" Thủy Băng Nhu bất mãn nói.\r\n\r\n    \"Được được, chỉ cần là tiểu bảo bảo do bảo bối sanh, ông xã cũng sẽ thương, có được hay không?\" Hoàng Phu Tuyệt dịu dàng nói, đây chính yêu ai yêu cả đường đi lối về, đừng nói là cô ôm ruột thịt máu mủ của anh, coi như không phải, anh cũng sẽ yêu bảo bảo, chỉ vì đó là do cô sinh ra.\r\n\r\n    \"Nói như vậy còn nghe được.\" Thủy Băng Nhu cười nói.\r\n\r\n    Thấy bộ dáng làm nũng của oo, hỏa dục của Hoàng Phu Tuyệt càng thêm căng thẳng, không được, phải nhịn, không thể tổn thương tới cô, Hoàng Phu Tuyệt lộ ra thần sắc buồ buồn nhìn cô, vừa rồi anh không có nghĩ tới bảo bối mang thai, vậy không phải là anh sẽ phải cấm dục sao, trời ạ, anh hận không được thời thời khắc khắc ở trên người cô, trước kia anh không có hưởng qua tư vị của tình dục, loại hỏa dục tăng cao này có thể dễ dàng dập tắt, nhưng kể từ sau khi cô hoàn toàn thuộc về anh, anh đối với cô tự chủ càng ngày càng yếu.\r\n\r\n    \"Sao vậy?\" Thủy Băng Nhu thấy bộ dáng đáng thương của Hoàng Phu Tuyệt khẩn trương hỏi, vừa rồi không phải vẫn còn rất vui mừng sao? Thế nào vào lúc này sắc mặt thay đổi nhanh như vậy, anh là lại muốn đổi ý sao?\r\n\r\n    \"Bà xã, vậy chúng ta về sau không thể ân ái rồi sao?\" Hoàng Phu Tuyệt dùng ánh mắt uất ức của môt chú nhóc nhìn cô.\r\n\r\n    \"Này. . . . . . Này. . . . . . Này. . . . . . Em cũng không biết.\" Thủy Băng Nhu đỏ mặt nhỏ giọng nói, anh làm sao có thể hỏi cái vấn đề này, thật là khó trả lời được.\r\n\r\n    \"Ha ha ha. . . . . . . Đợi một lát, ông xã đi bác sĩ hỏi một chút là được. Như vậy, bà xã đại nhân, bây giờ để ông xã đi lấy bữa sáng lên, còn em, liền ngoan ngoãn ở trên giường chờ anh, có được hay không? Ha ha ha. . . . . . . Coi như bảo bảo không đói bụng, bà xã đại nhân cũng đói bụng phải hay không? Hả?\" Hoàng Phu Tuyệt dịu dàng hỏi.\r\n\r\n    Nghe anh nói, mặt Thủy Băng Nhu liền đỏ hơn, anh sao có thể không nghiêm chỉnh như vậy.\r\n\r\n    Hoàng Phu Tuyệt cười nói xong, sau đó lướt qua mặt cô đi xuống giường.\r\n\r\n    Động tác của anh ưu nhã tự nhiên, mang theo sự dụ hoặc tà ác ở trước mặt Thủy Băng Nhu lộ ra được một người đàn ông đẹp tráng kiện. Thân thể ngang tàng của người đàn ông hàm chứa lực lượng vô tận, bả vai rộng rãi, lồng ngực bền chắc, bụng thon đầy sức mạnh, hai chân thon dài có lực, đường cong lưu loát của bắp thịt, tỷ lệ vóc người hoàn mỹ, không chỉ là khuôn mặt, toàn thân anh trên dưới đều là kiệt tác như một vị thần.\r\n\r\n    Thủy Băng Nhu mê mẩn nhìn anh, dưới ánh mặt trời anh hoàn mỹ giống như pho tượng của Michelangelo*, cường hãn lại ưu nhã mang theo hấp dẫn vô hạn, cô khó khăn nuốt nước miếng một cái, sững sờ ở tận đâu đâu.\r\n\r\n    \"Ha ha ha. . . . . Bà xã, nước miếng của em muốn rơi xuống rồi.\" Hoàng Phu Tuyệt từ phòng tắm đi ra, nhìn thấy bộ dáng Thủy Băng Nhu, ranh mãnh cười nói.\r\n\r\n    \"Đâu. . . . . . . Nào có? Anh gạt em.\" Thủy Băng Nhu nhanh chóng lau khóe miệng, phát hiện miệng anh đang nở nụ cười xấu xa.\r\n\r\n    \"Ha ha ha. . . . . . . Bé cưng thật đáng yêu! Ha ha ha. . . . . . .\" Hoàng Phu Tuyệt cười vang nói.\r\n\r\n    \"Anh, anh rõ ràng là đang khi dễ em, về sau em và bảo bảo không thèm để ý anh.\" Thủy Băng Nhu làm nũng nói, thật hỏng bét, bị anh thấy được thần sắc hoa si háu sắc, đều là lỗi của anh, tự nhiên đi quyến rũ người ta.\r\n\r\n    \"Ha ha ha. . . . . Được, được, anh không cười, không cười, ha ha ha. . . . . . .\" Hoàng Phu Tuyệt tiến lên ôm lấy cả cô và cái chăn quấn quanh ôm vào trong ngực, trong mắt có nụ cười không che giấu được.\r\n\r\n    Ha ha ha. . . . . . Thật ra thì anh sẽ thích đứa bé, đều là bởi vì đó là cô sinh cho anh, chỉ cần là đồ cô thích, anh cũng sẽ thích, chỉ cần cô để ý đến anh là được, bé cưng của anh thật là càng ngày càng đáng yêu.\r\n\r\n    ******\r\n\r\n    * Michelangelo di Lodovico Buonarroti Simoni , thường được gọi là Michelangelo, là một hoạ sĩ, nhà điêu khắc, kiến trúc sư, nhà thơ và kỹ sư thời kỳ Phục hưng Ý. Dù ít có những đột phá bên ngoài nghệ thuật, sự uyên bác của ông trong các lĩnh vực đạt tới tầm mức khiến ông được coi là một người xứng đáng với danh hiệu nhân vật thời Phục hưng, cùng với đối thủ cũng là người bạn là Leonardo da Vinci.\r\n\r\n    Tượng David, được Michelangelo hoàn thành năm 1504, là một trong các tác phẩm nổi tiếng nhất thời kỳ Phục hưng.","title":"Người Yêu Của Tổng Giám Đốc Xã Hội Đen - Chương 86"}