{"text":"﻿    <b>Du Li Cốc Chủ<\/b>\r\n\r\n    Trong mắt Nguyệt Phách ngập tràn thống khổ, chàng không muốn làm cốc chủ Du Li Cốc. Chàng thực sự muốn mở một Bình An y quán để bình an sống qua ngày. Chỉ cần có nàng, chàng chẳng cần gì hết.\r\n\r\n    Về tới ruộng hoa, Nguyệt Phách thả nàng xuống, thân thể Vĩnh Dạ lại khôi phục sức lực một cách kỳ diệu. Nàng chẳng buồn nhìn chàng, đi thẳng vào phòng, đưa tay đóng cửa. Nguyệt Phách đẩy mạnh ra, nộ khí hiện lên trên mặt, quát khẽ:\r\n\r\n    - Nàng muốn hỏi gì? Nàng muốn biết gì sao nàng không hỏi?\r\n\r\n    Vĩnh Dạ quay đầu lại, ánh sáng rọi tới từ sau lưng Nguyệt Phách, gương mặt chàng ngược sáng trở nên mơ hồ. Nàng cười cười:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ta có quen chàng đâu, ta hỏi cái gì?\r\n\r\n    Lời của nàng còn khiến người ta đau hơn loại thuốc độc nhất thế gian. Nàng nói không quen chàng, một câu nói đủ để xé nát trái tim Nguyệt Phách.\r\n\r\n    Ngọn lửa giận cố kìm nén trong lòng Nguyệt Phách suốt hai ngày qua cuối cùng cũng bùng cháy, chàng thong thả lại gần nàng, nghiến từng tiếng:\r\n\r\n    - Nàng không quen ta? Năm đó nàng là đứa trẻ cuối cùng bước vào tiểu lầu, co mình trong một góc, không đếm xỉa gì tới trận chém giết tối hôm đó, ai đã chặn trước mặt nàng? Năm đó ai đã lẩm bẩm bên tai ta rằng, giết người của lầu số chín? Suýt nữa thì ta quên mất, ta luôn coi nàng là đứa em trai ngốc nghếch của ta, nhưng nàng còn thông minh hơn nó hàng trăm, hàng ngàn lần.\r\n\r\n    - Làm gì có ai nói Mặc Ngọc công tử của Mẫu Đơn Viện là gã ngốc. Hắn là một gã ngốc, còn ta là một con lợn còn ngu hơn cả một gã ngốc! Từ khi an toàn từ tiểu lầu đi ra, trong tay ta không dính máu của một đứa trẻ nào, đao của ta thậm chí cũng còn không dính máu, ta thực sự nên cảm ơn chàng, cảm ơn chàng đã cho ta quen được một huynh đệ tốt như chàng! Đứng ra thay ta nhận tội. Ta mới nên khâm phục sự thông minh của chàng, một đứa trẻ tám tuổi đã biết mua chuộc nhân tâm! - Vĩnh Dạ cười lớn, chuyện cũ tựa hồ như mới xảy ra ngày hôm qua. Mùi máu tanh trong tiểu lầu dường như đã quay lại với căn nhà gỗ này.\r\n\r\n    Nếu không phải Nguyệt Phách tám tuổi đứng ra, nếu không phải Nguyệt Phách mười tuổi chặn trước mặt nàng, nàng có tin chàng không? Có luôn tin chàng như thế không?\r\n\r\n    - Cách tám năm trời, chàng đột ngột xuất hiện trong Vương phủ của Lý Thiên Hựu, chàng dường như vẫn là Cửu Cửu của năm xưa, bảo vệ ta chu đáo, luôn thương yêu, chiều chuộng ta, không muốn để ta mạo hiểm, chịu khổ. Hay cho khổ nhục kế! Sao ta lại quên mất, Du Li Cốc vốn luôn nghiêm ngặt vì sao lại để cho hai thích khách mà họ đã tận tâm bồi dưỡng thành bằng hữu! - Vĩnh Dạ nhìn Nguyệt Phách tóe lửa, nàng không còn nội lực, nàng chẳng qua chỉ không còn nội lực mà thôi. Nàng là một thích khách sát thủ ở cả hai kiếp, khi người khác chưa phơi bày sự thật ra trước mặt, nàng đã dùng những nghi vấn xâu chuỗi lại thành một sự thực.\r\n\r\n    Nhưng nàng lại quên mất kiếp trước nàng chết như thế nào, nàng vẫn để cho kẻ tưởng như vô hạn dịu dàng thân thiết ấy phá hủy mọi phòng bị của mình.\r\n\r\n    Người mà nàng hoàn toàn tín nhiệm, người mà nàng từng nghĩ rằng là người duy nhất trên thế giới này có thể tin tưởng được, người duy nhất để lại cho nàng sự ấm áp nơi đáy tim. Vĩnh Dạ cảm thấy mình quá ngốc. Một người sống hết cả một đời có lẽ sẽ có rất nhiều nuối tiếc, sẽ hi vọng kiếp sau mình không phạm sai lầm tương tự, không để lại nuối tiếc tương tự, vậy mà, nàng có cơ hội làm lại từ đầu, thế mà nàng vẫn không tránh được.\r\n\r\n    - Ta hiểu, ta đã sớm hiểu rồi! Chàng vào Vương phủ của Lý Thiên Hựu không phải vì phối hợp với Lý Ngôn Nhiên, mà là để phán đoán Du Li Cốc dốc toàn lực vào cuộc tranh đoàn Hoàng quyền của An quốc có hợp lý hay không. Có gì thích hợp hơn việc tiếp cận ta, thân mật với ta để thăm dò những việc này?\r\n\r\n    Chàng là người hành y, chàng biết mình là nữ nhân, chàng nhìn rõ tất cả.\r\n\r\n    Đương nhiên chàng biết Dụ Gia Đế và phụ vương đã giăng ra thiên la địa võng, ngay cả mình cũng chỉ là một quân cờ trong việc phá hủy Du Li Cốc. Thế nên Du Li Cốc mới rút lui toàn bộ, mới bỏ mặc Lý Ngôn Nhiên để bảo toàn thực lực.\r\n\r\n    Vĩnh Dạ bi thương nhìn Nguyệt Phách:\r\n\r\n    - Ta không tìm người cứu chàng ở Hựu thân vương, chàng cũng vẫn có thể thoát thân, đúng không?\r\n\r\n    Nguyệt Phách cười, nụ cười mang chút bất lực, nhưng cũng đầy trân trọng:\r\n\r\n    - Không, ta biết chắc chắn nàng sẽ cứu ta, chắc chắn.\r\n\r\n    - Ha ha! Con bà nó, ta đúng là ngốc! - Vĩnh Dạ nhớ lại mình từng quỳ trước mặt Lý Nhị cầu xin ông. Ảnh Tử thúc của nàng, nàng chưa bao giờ cầu xin ông, nhưng lại phá lệ vì Nguyệt Phách.\r\n\r\n    Nàng nhớ tới lời Thanh y sư phụ khi ở Trần quốc, chẳng ai có thể thoát khỏi sự khống chế của Du Li Cốc, Nguyệt Phách không cần phải trốn, đúng không?\r\n\r\n    - Uổng công ta luôn lo lắng cho chàng. Ta luôn nghĩ người của Du Li Cốc cho chàng uống cổ độc, uy hiếp chàng, ta không ngờ được rằng… Nguyệt cốc chủ, ta đoán đúng không?\r\n\r\n    Nguyệt Phách ngồi xuống, trên bàn có rượu, chàng rất muốn uống, từ khi quay về đây, ngày nào chàng cũng uống một bình rượu, cảm giác cái thứ nước cay xè nóng bỏng ấy trôi vào bụng khiến chàng thấy dễ chịu.\r\n\r\n    - Nàng nói đúng hết rồi. Tinh Hồn, nàng thực sự là thích khách ưu tú nhất Du Li Cốc. - Nguyệt Phách rót rượu uống một mình. - Cốc chủ tiền nhiệm là gia gia của ta, khi vào phủ Hựu thân vương, người qua đời, ta tiếp nhận chức cốc chủ. Ta muốn tìm hiểu kế hoạch mười năm qua của Du Li Cốc có thực sự là không một kẽ hở không. Ai ngờ vừa đi đã gặp nàng, ta lập tức lại phát hiện ra Lý Thiên Hựu và Phong Dương Hề có qua lại với nhau. Người khác không biết Phong Dương Hề, nhưng ta biết rõ. Hắn là đệ tử của đệ nhất kiếm khách Tề quốc, tất cả mọi người đểu tưởng hắn là người An quốc, nhưng hắn là người Tề. Tinh Hồn, cũng may có nàng, nếu không Du Li Cốc sẽ không quyết đoán rút lui như thế.\r\n\r\n    Vĩnh Dạ cũng ngồi xuống, rót một ly rượu, uống cạn. Rượu trôi vào cổ họng, thiêu đốt tận tim nàng, nơi đó phát ra âm thanh dịu dàng, phong tỏa máu huyết đang lưu thông! Nàng thương cảm nói:\r\n\r\n    - Ta ngốc quá, đi theo chàng đương nhiên là tốt nhất.\r\n\r\n    - Đúng là nàng ngốc, ngốc tới mức khiến ta không nhẫn tâm tổn thương nàng. Ta hạ lệnh rút lui khỏi cuộc tranh đua Hoàng quyền của An quốc, rút bỏ Mẫu Đơn Việc, để Du Li Cốc ẩn vào bóng tối. Nàng xem Phúc Bảo trấn hiền hòa biết bao, trong núi vẫn có thể tự cung tự cấp. Ta tưởng rằng có thể đưa nàng tới đây, cùng nàng sống cuộc đời mà nàng muốn.\r\n\r\n    .- Vậy sao? Nhưng Mặc Ngọc công tử lại muốn bắt ta giết ta, phá hỏng kế hoạch của chàng, đúng không?\r\n\r\n    Nguyệt Phách thở dài, chàng là cốc chủ, nhưng không ngăn được Mặc Ngọc.\r\n\r\n    - Ha ha, đa tạ. Còn phải đa tạ chàng đã hóa trang thành Phong Dương Hề cứa ta khỏi tay Mặc Ngọc ở Di Sơn. Để ta tưởng rằng, mười ngày trong núi ấy là những ngày vô âu vô lo, vui vẻ nhất trong cuộc đời này của ta. Thậm chí ta còn không nỡ nào mà uống canh chàng nấu, không nỡ nào mà không ngủ thiếp đi, không nỡ rời đi. - Trong mắt Vĩnh Dạ đột nhiên phiếm lệ, thân hình chao nghiêng như chiếc lá vàng trong cơn gió thu, nàng nghiêng đầu hét lớn. - Chàng còn mở Bình An y quán cái gì?\r\n\r\n    Cảnh xưa hiện lên trước mắt.\r\n\r\n    Chàng vì nàng mà mở một Bình An y quán, căn nhà nho nhỏ, hoa viên nho nhỏ.\r\n\r\n    Hai người sống trong Bình An y quán, tuy cuộc sống đạm bạc nhưng hạnh phúc, đẹp như một giấc mộng.\r\n\r\n    Còn gì tàn nhẫn hơn thế.\r\n\r\n    Tim Nguyệt Phách thắt lại, đưa tay định ôm nàng, Vĩnh Dạ gạt tay chàng ra, nước mắt tuôn rơi:\r\n\r\n    - Tối hôm đó, chàng cứu Mặc Ngọc ở Mẫu Đơn Viện. Chàng biết ta sẽ tới Tề quốc tìm chàng và Tường Vi, chàng thực sự mở một Bình An quán. Ta hiểu rồi, Nhật Quang và nữ thích khách đó là do chàng giết, vì sao chàng lại giết họ? Sợ Nhật Quang nói ra bí mật của chàng sao?\r\n\r\n    Trong mắt Nguyệt Phách tràn đầy thống khổ, chàng không muốn làm cốc chủ Du Li Cốc. Chàng thực sự muốn mở một Bình An y quán để bình an sống qua ngày. Chỉ cần có nàng, chàng chẳng cần gì hết.\r\n\r\n    Tất cả mọi người đều đang tìm họ. Thái tử Yến, Phong Dương Hề đang tìm Vĩnh Dạ, người của Du Li Cốc cũng đang tìm chàng. Chàng sợ Nhật Quang nói ra bí mật của chàng, càng sợ người trong cốc tìm được chàng.\r\n\r\n    Chàng không muốn bị tìm thấy, không muốn gánh vác trách nhiệm của mình, không muốn làm cốc chủ Du Li Cốc mà nàng căm hận.\r\n\r\n    Chàng nhìn Vĩnh Dạ, chậm rãi nói:\r\n\r\n    - Chúng ta vốn có thể bình an rời khỏi Thánh Kinh, rồi tìm một nơi non xanh nước biếc để sống qua ngày. Chính nàng, nàng nhất định đòi xuất đầu lộ diện mới dụ Phong Dương Hề tới.\r\n\r\n    Nước mắt lăn dài trên gò má, Vĩnh Dạ bật cười, tiếng cười che lấp tất cả. Là lỗi của nàng sao? Nàng muốn kiếm một ít tiền không trộm không cướp rồi cùng chàng bỏ đi. Nàng rất ích kỷ không muốn lo cho Tường Vi, nhưng sau khi gặp Phong Dương Hề, sự ích kỷ đó biến thành tội lỗi, sao nàng có thể không lo cho Tường Vi?\r\n\r\n    Vĩnh Dạ nhìn chàng cười, Nguyệt Phách ngồi đối diện nàng uống rượu, sự dịu dàng của chàng đâu? Chàng cầm tù Tường Vi, nhưng lại trách nàng dụ Phong Dương Hề tới.\r\n\r\n    Nàng cười ha hả:\r\n\r\n    - Chẳng phải là chuyện tốt sao? Để chàng biết rằng Phong Dương Hề đã để mắt tới An gia. Chàng biết An gia cây to gió lớn, khiến Hoàng đế nghi kỵ, thế nên chàng có thời gian sắp xếp một màn kịch hay. Chàng bảo Mặc Ngọc dụ An Bá Bình đi tìm ta tới biệt uyển, để ta biết thân phận của Mặc Ngọc, rồi lại để Mặc Ngọc bắt ta nhưng không giết ta, cố tình để Hoàng đế tìm được cái cớ. Để An gia trong một đêm sụp đổ một cách đương nhiên. Ha ha, vì sao Mặc Ngọc lại bắt được ta? Chẳng phải vì hắn đã được mặc ô kim giáp y mà ta tặng chàng, nên hắn không sợ phi đao của ta, đúng không?\r\n\r\n    Trên mặt Nguyệt Phách thoáng qua một nụ cười khổ, không phủ nhận.\r\n\r\n    Mình vì chàng mà tặng ô kim giáp y cho chàng, lại vì thế mà rơi vào tay Mặc Ngọc. Vết đao mới lành trên lưng Vĩnh Dạ như đang chảy máu, nàng thực sự hi vọng Mặc Ngọc giết nàng, thực sự hi vọng Nguyệt Phách có thể đứng trước linh đường mà thắp cho nàng nén hương!\r\n\r\n    Nguyệt Phách, Nguyệt Phách! Đó là người mà nàng luôn muốn bảo vệ, toàn tâm toàn ý tin tưởng ư?\r\n\r\n    Vĩnh Dạ nhìn chàng, tâm cơ và sự ẩn nhẫn của chàng khiến nàng khâm phục.\r\n\r\n    - An gia muốn giải tán thì cần có một lý do, một lý do để người khác cho là rất bình thường, để người khác không phát giác ra quan hệ giữa An gia và Du Li Cốc, mà An gia biến thành con số không thì càng tiện cho Du Li Cốc hành sự, đúng không?\r\n\r\n    - Chàng cố ý cùng Tường Vi biến thành con tin, để ta không dám động thủ. Tâm tư chàng thật là cẩn mật! Chàng đưa phi đao trước cho ta, bố trí nhân thủ trên phố trước. Chàng biết Phong Dương Hề sẽ đi theo ta, chàng cố ý để hắn nhận ra ta chính là thích khách Tinh Hồn mà hắn muốn giết, chàng muốn ta và Phong Dương Hề trở mặt đúng không? Sao ta lại không nhận ra tâm cơ của chàng thâm trầm đến thế? Ta tự tưởng mình thông minh, trong mắt chàng, ta còn không bằng đứa em trai ngu ngốc kia!\r\n\r\n    Giọng nàng như lưỡi đao của nàng, mỗi đao lại đâm vào một chỗ yếu hại trên người Nguyệt Phách. Chàng không muốn phủ nhận:\r\n\r\n    - Nàng nhận ra hết rồi ư? Chuyện làm ăn của An gia càng ngày càng lớn, nếu tiếp tục như thế thì càng nguy hiểm. Làm vậy đối với An gia có lợi, đối với Du Li Cốc cũng có lợi. Ta đã sắp xếp từ lâu rồi, nàng chẳng qua chỉ là một thời cơ. Ta có thể nói cho nàng biết bộ mặt thật của Du Li Cốc, toàn bộ nhà chúng ta đều là người của Tây Bạc tộc. Từ sau trận chiến hơn hai mươi năm trước, chúng ta ra khỏi ngọn núi Tây Bạc, bắt đầu làm ăn ở Thánh Kinh. Gia gia ta đã âm thầm xây dựng Du Li Cốc, phân An gia thành hai phần. Đại ca chỉ biết việc sinh ý, hoàn toàn không biết mối quan hệ giữa Du Li Cốc và An gia. Ta tám tuổi, Mặc Ngọc bảy tuổi đồng thời được đưa vào sơn cốc.\r\n\r\n    Trên mặt chàng phảng phất nỗi đau, Nguyệt Phách bình thản nói:\r\n\r\n    - Con của các gia đình phú quý khác có thể sống trong nhung lụa, ta và Mặc Ngọc từ khi còn nhỏ đã phải chịu huấn luyện. Nỗi khổ mà ta và nó từng phải chịu, nàng không tượng tượng được đâu. Gia gia ta nói, chỉ khi chịu nhiều khổ sở hơn người khác, chúng ta mới thành tài. Ở An gia ta không có danh phận gì, bởi vì từ nhỏ ta đã biết mình phải tiếp quản Du Li Cốc, ta và An gia không có quan hệ gì hết. Mặc Ngọc chỉ kém ta một tuổi, nó mềm lòng hơn ta nên bị gia gia ném vào Mẫu Đơn Viện, để nó mang cái danh hồng quan nhân, học sự ẩn nhẫn. Như thế có tàn nhẫn không? Từ nhỏ ta đã rất thương nó, điều này đối với ta mà nói cũng vô cùng tàn nhẫn! Thế nên khi ở trong sơn cốc nhìn thấy nàng, ta sẵn lòng bảo vệ nàng, có việc gì cũng chặn trước mặt nàng.\r\n\r\n    Mọi việc trên đời này có những lúc không thể nói đúng sai. Nếu là trước kia, Vĩnh Dạ sẽ không vì chàng là cốc chủ của Du Li Cốc mà ghét bỏ, nàng không có quan niệm thị phi mãnh liệt và rõ ràng như Phong Dương Hề. Nhưng giờ đây, cho dù chàng phải chịu bao nhiêu khổ sở, bao nhiêu đau đớn thì nàng cũng không xúc động.\r\n\r\n    Vĩnh Dạ cười lạnh:\r\n\r\n    - Chàng đã độc ác như thế sao không độc ác tới cùng? Giết ta rồi ném thi thể vào Phật đường An gia, cũng có thể đạt được mục đích của chàng! Vì sao không giết ta? Chàng không biết làm như thế sẽ khiến Mặc Ngọc đau lòng lắm sao? Vì một nữ nhân mà phá hỏng tình huynh đệ chẳng phải rất đáng tiếc ư?\r\n\r\n    Nguyệt Phách chăm chú nhìn nàng, bình thản nói:\r\n\r\n    - Vì sao? Nàng hỏi ta vì sao ư?! - Đột nhiên chàng đập mạnh ly rượu xuống đất, quát lên - Ta muốn cùng nàng bình an sống hết một đời, vì sao nàng không chịu? Vì sao nàng lại vạch trần tất cả? Vì sao không thể giả bộ như không biết?\r\n\r\n    Lửa giận của Vĩnh Dạ cũng bùng phát theo tiếng quát, mọi tâm trạng như ngọn núi lửa phun trào, nàng giơ tay gạt tung bình rượu và ly rượu trên bàn, tiếng vỡ xoang xoảng kích thích thần kinh nàng. Hai mắt Vĩnh Dạ vằn vện tia máu, nàng nghiến răng:\r\n\r\n    - Bởi vì Tường Vi! Tường Vi… nàng ấy cùng chàng tới Tề quốc, nàng ấy phát hiện ra bí mật của chàng đúng không? Thế nên chàng mới phế đôi chân nàng, giam cầm nàng. Hôm đó ta cùng Bình thúc tới tiểu viện, Tường Vi giả điên giả ngốc, giả vờ thần trí mơ hồ, lời nói điên điên loạn loạn, nhưng nàng ấy đang nói với ta, nàng ấy đang dùng tính mạng của mình để nói với ta tất cả!\r\n\r\n    Nàng nhớ lại chiếc chiếu trúc mà Tường Vi từng ngủ, Tường Vi đã dùng trâm để khắc từng lỗ nhỏ lên đó, nàng giơ lên trước ánh nắng, nơi ánh nắng lọt qua có hình một mặt trăng.\r\n\r\n    Mặt trăng ấy còn mãnh liệt, bỏng rát hơn cả ánh nắng ngày hôm đó, nó đã thiêu cháy mọi hi vọng của nàng. Trái tim bị Nguyệt Phách cảm động đã nhảy ra khỏi lồng ngực, bị phơi dưới ánh mắt, bị phơi cạn cả nước, cạn cả nhu tình, chỉ còn lại một cái vỏ trống rỗng khô không khốc. Dằm trong lòng bàn tay, Phong Dương Hề có thể lấy ra, dằm đâm vào trong tim hắn nói hắn cũng có thể lấy ra. Hắn không biết, giây phút đó nàng đã chẳng còn trái tim nữa. Cái thứ đang đập thình thịch trong lồng ngực giờ phút ấy chỉ còn là nỗi hận, mỗi một nhịp đập, nó lại đưa nỗi căm ghét vào huyết mạch của nàng, ngay cả lời nàng nói ra, hơi nàng thở ra cũng mang theo nỗi căm hờn tận trong xương tủy.\r\n\r\n    - Tường Vi là một cô gái tốt biết bao, chàng không biết ư? Sao chàng nhẫn tâm để nàng chết, hạ độc rồi lại còn huyết tế? Chàng thậm chí còn ngồi bên dưới giương mắt lên nhìn. Nguyệt Phách, ta không quen chàng, Nguyệt Phách mà ta quen không phải như thế!\r\n\r\n    Đương nhiên Tường Vi biết người ở trong viện tử là Nguyệt Phách nên mới giả điên giả khùng nói linh tinh. Chàng hoàn toàn không sợ Tường Vi sẽ nói ra, chàng vì không muốn Vĩnh Dạ phát hiện ra bí mật của mình nên những thứ nàng chôn trong Bình An y quán bên cạnh, chàng cũng không hề động đến.\r\n\r\n    Vĩnh Dạ trợn mắt nhìn Nguyệt Phách rất lâu, quay người đi ra ngoài:\r\n\r\n    - Trên núi có gì mà chàng sợ ta lên đó vậy? Ta vốn cũng không định sống để bước chân ra khỏi đây, giờ ta muốn đi xem.\r\n\r\n    - Không được đi! - Nguyệt Phách đứng lên, giữ chặt nàng lại, trong mắt tràn đầy sợ hãi. Sức của chàng khỏe thật, Vĩnh Dạ cảm thấy cổ tay mình như sắp gãy ra. - Tối mai nàng sẽ phải thành thân với ta, ta không cho nàng rời khỏi đây nửa bước.\r\n\r\n    Vĩnh Dạ cười lớn:\r\n\r\n    - Thành thân? Cùng chàng sao? Đời này kiếp này đều không thể! Cho dù chàng chặt đứt chân ta thì ta cũng phải đi xem, có gì có thể khiến cho cốc chủ Du Li Cốc lừng danh phải sợ hãi đến thế!\r\n\r\n    Sự dịu dàng trong mắt Nguyệt Phách đã không còn, nàng xinh đẹp như thế, nàng là người mà chàng không muốn tổn thương nhất. Nàng cố chấp bảo vệ chàng, khiến tim chàng mềm yếu hết lần này tới lần khác. Thậm chí chàng còn nghĩ, nếu có thể, chàng sẽ giấu nàng suốt đời.\r\n\r\n    Chàng cho rút toàn bộ Mẫu Đơn Viện, đưa thực lực của Du Li Cốc về bóng tối. Thậm chí chàng không muốn giết phụ vương nàng, không muốn báo thù. Nhưng nàng quen chàng đã là một bi kịch, chắc chắn chàng sẽ làm nàng đau lòng.\r\n\r\n    Nguyệt Phách kéo mạnh Vĩnh Dạ vào lòng, cười thê thảm:\r\n\r\n    - Không phải nàng muốn xem cái gì, mà là nàng muốn thấy hắn, đúng không? Ta không muốn giết Tường Vi, chính nàng, trong địa thất của Tây Bạc tộc, khi nàng gọi tên Phong Dương Hề, ta đã không cứu được nàng ta nữa rồi. Ta vốn định để nàng cứu Tường Vi đi, nhân cơ hội đó về bên nàng. Bởi vì ta luôn tin lời mà nàng nói. Nàng nói cứu được Tường Vi, chúng ta sẽ sống cuộc sống bình an… Nhưng khi ở trong địa thất, nàng ôm Tường Vi và ngẩng đầu gọi tên Phong Dương Hề, ta đã biết là không thể. Trong lúc khẩn cấp, nàng chỉ chịu tin hắn, thậm chí nàng còn không đi tới cạnh ta… Khi đó ta đã nghĩ, trái tim nàng không còn ở chỗ ta nữa. Nàng không hiểu, nhưng ta thì nhìn thấy rõ lắm.\r\n\r\n    - Thế nên chàng khiến Tường Vi trúng độc mà chết? Sao chàng có thể độc ác như vậy hả, Nguyệt Phách? – Vĩnh Dạ bị nhốt trong lòng chàng, nhớ tới Tường Vi, hận tới nỗi cúi xuống cắn mạnh.\r\n\r\n    Nàng dùng toàn lực, cho tới khi miệng ngập mùi máu tanh, cho tới khi không còn sức lực nữa.\r\n\r\n    Nguyệt Phách bất động, cánh tay rỉ máu, hình như không còn cảm giác gì. Chàng lạnh lùng nói:\r\n\r\n    - Nàng vì hắn có thể cưới Thái tử Yến. Trước đó ta từng hỏi nàng, nhưng nàng không chịu gật đầu cưới ta. Từ khi nàng quyết định cưới Thái tử Yến, ta đã không muốn giấu nàng nữa. Phong Dương Hề là ta cướp ra, ta biết nhất định nàng sẽ tới. Giờ nàng hãy vì hắn mà cưới ta đi.\r\n\r\n    Vĩnh Dạ ngẩng đầu nhìn chàng:\r\n\r\n    - Hồi Hồn sư phụ nói Mỹ Nhân Kiều không có thuốc giải, là thật sao?\r\n\r\n    - Thật, từ khi nàng tới đây, ta cảm thấy nàng không cần phải có võ công nữa. Nàng chỉ là một người bình thường, sống ở đây cả đời, đừng mong ra khỏi sơn cốc. - Câu nói của Nguyệt Phách rất lạnh lùng, nhưng trong mắt chàng đang có một ngọn lửa đang nhảy múa.\r\n\r\n    - Đời này, ta hận nhất là đã vi phạm lời thề mà tin ngươi. Khi Tường Vi chết, ta đã nghĩ, là lỗi của ta, ta rõ ràng đã nhìn thấy thứ mà nàng ấy để lại, rõ ràng đã giải đáp được mọi nghi vấn, nhưng ta vẫn không chịu tin. Cho tới khi mở mắt ra nhìn thấy ngươi, cho tới khi nhìn thấy Trương đồ phu, chưởng quầy béo, Hồi Hồn sư phụ trong tiểu trấn, ta đã biết, nơi này chính là quê cũ của An gia lão phu nhân, Phúc Bảo trấn, nơi này cũng là quê hương của ngươi! Nguyệt Phách, ngươi không cần dùng Phong Dươn Hề để uy hiếp ta, ta biết, cho dù ta cưới ngươi thì chàng cũng chết! Ta không cưới ngươi đâu, có chết cũng không để cho ngươi được như ý nguyện.\r\n\r\n    Nguyệt Phách bị nàng kích nộ, chàng vì nàng làm bao nhiêu việc đi ngược với quy định của Du Li Cốc? Vĩnh Dạ ngày trước luôn muốn ở cùng chàng, vậy mà bây giờ thà chết cũng không cưới chàng. Chàng nghiến răng nói:\r\n\r\n    - Nàng không có sự lựa chọn, nàng muốn chết cũng không được, ta có thể khiến nàng đến sức chết cũng không có. Nàng có muốn thử không?\r\n\r\n    Hắn không còn là Nguyệt Phách, không còn là Nguyệt Phách từ nhỏ đã bảo vệ nàng, thương yêu nàng, dịu dàng với nàng nữa rồi. Vĩnh Dạ một lần nữa nói với bản thân, người trước mặt nàng là Nguyệt cốc chủ của Du Li Cốc, Nguyệt Phách của nàng đã không còn tồn tại kể từ sau khi giết chết Tường Vi rồi.\r\n\r\n    Trên thế giới này chẳng còn ai đáng để nàng tin tưởng, chẳng còn ai.\r\n\r\n    Sự ỷ lại bao nhiêu năm qua bỗng biến thành bọt nước, gương mặt nhợt nhạt của Tường Vi khiến nàng nhói đau, tung tích của Phong Dương Hề không rõ kích nộ nàng. Từ lúc nào nàng đã muốn xông tới trước mặt hắn mà hét to lên, phát tiết mọi nỗi đau khổ trong tim nàng? Từ khi Mặc Ngọc mặc Ô kim giáp y mà nàng tặng hắn, hay là khi nhìn thấy vầng trăng trên chiếu trúc mà Tường Vi để lại? Vào khoảng khắc Tường Vi chết trong lòng nàng ở thôn trại của Tây Bạc, hay từ khi Phong Dương Hề bị cướp đi?\r\n\r\n    Bi thương và tuyệt vọng như một dòng nham thạch hủy diệt tất cả, đốt cháy mọi lý trí của nàng, khiến nàng bất chấp tất cả, vạch trần chân tướng, thậm chí không chịu lá mặt lá trái. Nàng vốn có thể giả vờ như không biết, cùng hắn sống tiếp rồi tìm cơ hội, nhưng nàng không kiềm chế nổi bản thân. Từ khi tới đây, nàng nhìn thấy hắn thì cứ như nhìn thấy rắn rết xấu xí khiến nàng sợ hãi, tuy rằng có một cái tên đẹp, nhưng rắn rết thì vẫn là rắn rết!\r\n\r\n    Khi nhìn thấy hắn, cánh đồng hoa ngút ngàn bỗng mất đi màu sắc dù đẹp tới đâu, tiểu trấn dù hiền hòa tới đâu cũng chỉ đáng sợ như địa ngục.\r\n\r\n    Nàng mỉm cười nói với hắn, người bán thịt chẳng phải là Trương đồ phu sao? Trương đồ phu ở đầu đường quê hắn, thì ra là Trương đồ phu của Du Li Cốc. Nàng chỉ mua một cây trâm bằng ngọc ở chỗ chưởng quầy béo, mỉm cười nói với hắn, Mặc Ngọc và hắn có quan hệ thân thiết. Thậm chí nàng còn thẳng thừng nói với hắn, nơi này chính là Phúc Bảo trấn của An lão phu nhân.\r\n\r\n    Vào một thời cơ không tốt, nàng cùng ép mình và hắn vào ngõ cụt, không có đường lùi.\r\n\r\n    Trái tim Vĩnh Dạ đã bị thương lỗ chỗ. Nàng không bao giờ biết rằng bản thân mình luôn thức thời cầu sinh lại có dũng khí ấy - dũng khí “thà làm ngọc nát còn hơn ngói lành”.\r\n\r\n    Nhưng con thú bị nhốt vẫn còn trận đấu cuối cùng, chỉ cần con người còn sống thì vẫn còn hi vọng. Dục vọng cầu sinh ăn sâu trong máu thịt cùng sự huấn luyện bao nhiêu năm qua bắt Vĩnh Dạ phải bình tĩnh lại.\r\n\r\n    - Ta muốn gặp chàng, bây giờ. - Vĩnh Dạ ngẩng cao đầu. - Ngươi không phiền nếu phải chịu một chút kích thích chứ?\r\n\r\n    Nguyệt Phách cười:\r\n\r\n    - Ta không phiền. Ta chẳng có gì phải phiền lòng cả.\r\n\r\n    Lá cờ màu xanh của khách điếm bay trong gió, Vĩnh Dạ ngạc nhiên hỏi:\r\n\r\n    - Chàng không ở trên núi sao? Sống trong khách điếm sao?\r\n\r\n    - Vốn ở trên núi, nhưng hắn là khách duy nhất tới dự lễ, không ở khách điếm, chẳng lẽ ở nhà ta? - Nguyệt Phách bước vào khách điếm, đẩy một căn phòng ở hàng chữ Thiên.\r\n\r\n    Trên núi có gì? Một lần nữa Vĩnh Dạ lại thấy hiếu kỳ.\r\n\r\n    Phong Dương Hề nhìn ra ngoài cửa, trong mắt lóe lên tia vui mừng:\r\n\r\n    - Vĩnh Dạ, sao lại là nàng? Chẳng trách sáng nay nghe tiếng hỉ tước kêu. Nàng mặc nữ trang đẹp quá! Tiếc là màu sắc của bộ y phục này đơn giản quá, khiến sắc mặt của nàng không đẹp!\r\n\r\n    Chàng ngồi tựa vào giường bất động, vẫn bộ hắc bào, chòm râu nhếch nhác, mắt hằn tia máu, ngoài vẻ mệt mỏi ra thì trên người không có dấu vết bị thương nào khác.\r\n\r\n    Lời chàng khiến trái tim Vĩnh Dạ như bừng mở, nàng cười tươi, xoay một vòng:\r\n\r\n    - Đúng thế, bộ này không đẹp bằng bộ chàng tặng ta. Lần trước ta búi tóc, thoa son, hôm nay thì không. Có điều lần trước là lần đầu tiên ta mặc nữ trang, cảm giác khác lần này.\r\n\r\n    - Không sao, sau này ta sẽ mua cho nàng loại phấn son tốt nhất, ta sẽ giúp nàng chải kiểu tóc đẹp nhất. - Phong Dương Hề nhìn Vĩnh Dạ đầy tình ý, vô cùng phối hợp nàng nói dối. Trái tim đau nói, nàng từ An quốc tới Thánh Kinh bất chấp lễ nghĩa, kiên trì mặc nam trang, ngay cả khi xuất giá mặc bộ nữ trang cũng là màu trắng mà Nguyệt Phách thích mặc.\r\n\r\n    Trái tim Nguyệt Phách cũng đau nhói.\r\n\r\n    Thì ra người đầu tiên được thấy nàng mặc nữ trang là Phong Dương Hề, không phải hắn.\r\n\r\n    Khi xuất giá, tuy nàng đã mặc nữ trang, lại mà màu trắng mà mình thường mặc, hắn còn tưởng rằng trong lòng nàng đang nhớ tới hắn.\r\n\r\n    - Nguyệt cốc chủ, ta có thể lại gần chàng hơn để nói chuyện không? - Vĩnh Dạ cười tươi hỏi Nguyệt Phách. Sự lễ độ ấy dễ hình thành một sự xa cách.\r\n\r\n    Nguyệt Phách cười cười, đứng ở cửa bất động:\r\n\r\n    - Đương nhiên, chỉ có điều đừng làm gì quá đáng. Đừng quên, ngày mai nàng sẽ là thê tử của ta. Tay của nàng cho dù chạm vào chỗ nào trên người hắn, ta cũng sẽ móc thịt ở chỗ đó ra.\r\n\r\n    - Này, Vĩnh Dạ, nàng đừng có hại ta, cách ta xa một chút.\r\n\r\n    Vĩnh Dạ cười ha hả lại gần:\r\n\r\n    - Gả cho một người chồng hay ghen cũng tốt, tuy rằng nghe có vẻ đáng sợ, nhưng cảm giác được hắn quan tâm tới ta thật sự rất tốt.\r\n\r\n    Phong Dương Hề nhìn Vĩnh Dạ phì cười:\r\n\r\n    - Ngày mai nàng sẽ cưới hắn hả?\r\n\r\n    Vĩnh Dạ thong thả nói:\r\n\r\n    - Chàng đúng là tai họa! Vì chàng hai hôm trước ta phải cưới Thái tử Yến, ngày mai lại phải cưới Nguyệt cốc chủ. Chàng là gì của ta? Ta phải vì chàng mà xuất giá sao? Ta tới thăm chàng, để chàng biết ta có thực sự vì chàng mà cưới người khác không.\r\n\r\n    Trực giác nói với nàng ở phòng bên có bốn người, đều là cao thủ. Nàng đưa tay túm mái tóc buông xõa lên buộc lại, một ống trúc nhỏ trượt từ tay nàng xuống lòng bàn tay Phong Dương Hề. Cho dù Hồi Hồn nói có thật hay không, nàng chỉ có thể thử. Nội lực tuy không còn, tay nàng thì vẫn còn khéo léo.\r\n\r\n    Vĩnh Dạ cau mày nói:\r\n\r\n    - Chàng trúng độc gì vậy? Trông như con mèo hen ấy, chẳng giống đại hiệp giang hồ chút nào.\r\n\r\n    - Hóa Công Tán, nếu không thì ta nằm đây làm gì? Chẳng phải là vô lực sao? -Phong Dương Hề thở dài, ánh mắt vẫn sắc bén như trước kia. - Ta không quan tâm chuyện này, ta chỉ quan tâm là nàng có nhận ra hay không? Nàng có phải vì ta mà cưới người khác không?\r\n\r\n    Chân mày nàng càng nhíu chặt, hình như câu hỏi này rất khó trả lời. Nghĩ ngợi một lát, Vĩnh Dạ mới thở dài:\r\n\r\n    - Dù sao chàng cũng đã cứu ta nhiều lần, Nguyệt cốc chủ nói, cho dù có phải vì chàng hay không, ta đều phải cưới hắn. Thêm một lý do cũng chẳng sao, để chàng nhớ cái tình của ta cũng được.\r\n\r\n    Nàng đứng lên, quay đầu nhìn Nguyệt Phách:\r\n\r\n    - Chúng ta đi thôi.\r\n\r\n    Nguyệt Phách cười cười, đi tới bên nàng, nắm tay nàng nói:\r\n\r\n    - Ta tưởng nàng sẽ lao tới cắt đứt cổ tay cho hắn uống máu nàng giải độc\r\n\r\n    Vĩnh Dạ lườm hắn một cái:\r\n\r\n    - Có giải được thật không? Làm gì có chuyện các người dễ dàng nói ra cho ta thế?\r\n\r\n    - Đương nhiên, chỉ có điều nàng không quá ngốc, những việc biết rõ là không làm được thì chắc chắn sẽ không làm. - Nguyệt Phách nói rồi vặn mạnh tay Vĩnh Dạ, Phong Dương Hề biến sắc, ngón tay và cổ tay nàng trắng như ngọc, không có một vết thương nhỏ.\r\n\r\n    Vĩnh Dạ đau đớn tái mặt, miệng vẫn cười:\r\n\r\n    - Tiếc là ở đây không có suối máu, ta tin suối máu có thể giải Hóa Công Tán tốt hơn máu của ta nhiều.\r\n\r\n    Nguyệt Phách nhìn nàng, trong mắt lóe lên vẻ thương cảm cùng sợ hãi. Hắn chầm chậm buông tay nàng ra, cười nói:\r\n\r\n    - Tay nàng rất đẹp, cũng rất khéo léo, ta không nỡ vặn gãy nó. - Hắn quay đầu cười với Phong Dương Hề - Ngày mai mời Phong đại hiệp tới uống rượu mừng. Huynh cứu Tinh Hồn nhiều lần, tại hạ vô cùng cảm kích.\r\n\r\n    Nguyệt Phách dìu Vĩnh Dạ đi ra cửa phòng, cẩn thận đóng cửa lại.\r\n\r\n    Phong Dương Hề nhắm mắt, lòng bàn tay siết chặt ống trúc nhỏ, nhếch miệng cười.","title":"Vĩnh Dạ - Chương 48"}