{"text":"﻿    Chương Hành đã nói, sau khi bước vào căn phòng này, cô vĩnh viễn không quay trở lại được. Buổi chiều hôm đó, khi Chương Hành rời đi, một mình Mục An ngồi ngơ ngác nhìn ánh hoàng hôn bên ngoài cửa sổ vương vãi khắp căn phòng. Cô ôm đầu gối ngồi dưới thảm, cả người chìm đắm trong suy nghĩ, nhưng toàn thân lại lạnh ngắt.\r\n\r\n    Cha ruột của Du Khâm tên là Triệu Chấn Phong, là người kinh doanh bất động sản nổi tiếng ở thành phố C, đối với tất cả những người kinh doanh bất động sản ở thành phố C, cái tên này không hề xa lạ. Mà quan hệ của Triệu Chấn Phong và Mục Vĩ Hào rất đơn giản, trong nghiệp quan chức, bản chất mối quan hệ này không cần nói cũng có thể hiểu. Trên bàn làm ăn ra vẻ đạo mạo, tương giao rất tốt, tất cả cũng chỉ là biểu tượng, khi còn có lợi thì tất nhiên còn bình yên vô sự.\r\n\r\n    Nhưng đến một năm kia, không biết rốt cuộc xảy ra chuyện gì, có một bức thư tố giác được gửi đến ủy ban kỷ luật.\r\n\r\n    Mục Vĩ Hào rơi vào tình cảnh nguy nan, ngoài thân phận là cục trưởng cục quy hoạch, ông ta cũng âm thầm đầu tư kinh doanh rất nhiều sòng bạc. Ngoài ra, cũng giúp đỡ nhiều băng đảng xã hội đen ở thành phố C tiêu trừ các cấn bộ cấp trung không thức thời cản trở công việc làm ăn của bọn chúng. Phía sau Mục Vĩ Hào có thể dính dáng đến nhiều bối cảnh không sạch sẽ, thế lực quan trường lúc này như một thế giới xã hội đen, tràn ngập không biết bao nhiêu quyền lực đen tối.\r\n\r\n    Những người này tất nhiên sẽ không ngồi chờ chết hay rút dây động rừng. Vì thế, khi ủy ban kỷ luật điều tra ông ta trước, nhất định phải làm cho vụ án trở nên sạch sẽ. Đằng sau thế lực cường đại, Triệu Chấn Phong chính là mối hoạ tâm phúc khó giải thích nhất, Mục Vĩ Hào bất đắc dĩ phải hạ thủ với Triệu Chấn Phong trước.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai vợ chồng Triệu Chấn Phong bị người ta ném xuống từ tầng 20, tử vong ngay tại chỗ, tan học, Du Khâm trở về nhà liền nhìn thấy cảnh này, cũng may lúc đó anh núp ở sau tấm kính của tòa nhà mà tránh được kiếp nạn, mà những người đó căn bản cũng không biết Triệu Chấn Phong còn có một đứa con trai ruột vì thế mới không tìm kiếm.\r\n\r\n    Sự tình năm đó, bởi vì có rất nhiều nhân vật mấu chốt đều trùng hợp qua đời “ngoài ý muốn”, vì thế Mục Vĩ Hào được an toàn, kỳ thật ông ta biết rõ, bản thân được bảo toàn chỉ vì để bảo toàn được những kẻ phía sau mà thôi.\r\n\r\n    Ngày đó, Du Khâm nói đi gặp một người, chính là đi gặp Mục Vĩ Hào, việc giao lại mảnh đất phía bắc kia chính là một cái bẫy mà bọn họ bày ra, chỉ cần Mục Vĩ Hào đi vào, khoảng cách đến chỗ thân bại danh liệt sẽ không xa. Chỉ có Mục An thật sự không ngờ được rằng, việc này Du Khâm và Triệu Chấn Minh đã chuẩn bị từ lâu, gần 2 năm. Đã nắm được rất nhiều chứng cứ, Mục Vĩ Hào tham ô, quan hệ với xã hội đen, lạm dụng chức quyền, nhiều chứng cứ dù chỉ cần một tội danh thôi cũng đủ để ông ta vượt qua tuổi già ở trong ngục rồi. Có thể thấy được, tâm tư báo thù của bọn họ kiên định đến thế nào, cái gì cũng không thể lay động được.\r\n\r\n    Sở dĩ Chương Hành nói cho Mục An tất cả những chuyện này, không phải do anh ta nhân từ, cũng không phải do lương tâm anh ta trỗi dậy, chỉ bởi vì lòng tham của anh ta khi đó muốn chia chác ít phần, cuối cùng bản thân anh ta cũng bị cuốn vào cái bẫy này. Tất nhiên, anh ta cũng không có gì để phải thân bại danh liệt, chỉ là toàn bộ gia sản của gia đình đều đặt trong đó. Tìm Mục An hôm nay, nói cho cùng cũng chính là vì tiền.\r\n\r\n    Du Khâm không biết mình nên đối mặt với Mục An thế nào, kỳ thật anh cảm thấy Mục Vĩ Hào bị trừng phạt là đúng tội. Thế nhưng khi làm tất cả những việc này, anh đã quên mất một ngày nào đó trong tương lai, anh sẽ phải đối mặt với Mục An. Bây giờ, mọi việc tương đối thành công, anh mới phát hiện ra, trong lòng mình không hề có khoái cảm của việc đã trả được thù, mà bị một cảm giác sợ hãi xâm chiếm. Đúng vậy, sợ hãi, rất sợ Mục An cứ như vậy mà bỏ đi không quay lại. Cuối cùng, không có gì có thể ràng buộc cô.\r\n\r\n    Mục An đứng dậy, không nói gì đi thẳng ra cửa. Du Khâm túm chặt cổ tay cô, không chỉ ngón tay anh mà thậm chí cả giọng nói cũng run run: “Em đi đâu?”\r\n\r\n    Mục An dừng bước chân, không quay đầu nhìn anh, giọng nói rất thấp: “Về nhà.”\r\n\r\n    “… Xin lỗi.” Du Khâm không biết diễn tả ý mình bằng từ nào, không biết nên nói cái gì để cô tin vào tình cảm của anh.\r\n\r\n    “Không liên quan đến anh.” Mục An cắn môi dưới, muốn rời khỏi đây càng nhanh càng tốt, nếu không rời đi, chỉ sợ một giây sau chính cô sẽ không kiềm chế được chua chát trong lòng, không kiềm chế được nước mắt, cô cúi đầu rất thấp: “Mục gia đã không còn nợ anh điều gì nữa.”\r\n\r\n    Tay Du Khâm cũng không còn sức lực, nhìn rõ vai Mục An đang run run: “Chúng ta…”\r\n\r\n    “Chia tay đi.” Nói ra những lời này, Mục An chưa hề có thời gian suy nghĩ hay tự hỏi, chỉ cảm thấy đây chính là kết cục, có điều vẫn còn phân vân không rõ tình yêu dù thật hay giả, cũng không đủ khả năng làm cho anh quên đi thù của cha mẹ, cũng không có đủ dũng khí giúp cô tiếp tục ở lại bên cạnh người đã hãm hại cha mình.\r\n\r\n    Như vậy, tình yêu giữa bọn họ là thế, vậy, không còn quan trọng nữa.\r\n\r\n    Du Khâm mở to mắt, không thể tin được nhìn cô, thế nhưng lại không nói lên lời. Trái tim anh rõ ràng bị ai bóp chặt rất đau, hô hấp cũng như không theo kịp, thế nhưng, không tìm được lý do nào có thể giữ cô ở lại.\r\n\r\n    Mục An hít mũi một cái, xoay người, nhoài về phía trước, hung hăng cắn vào môi anh: “Anh nợ em, nếu như còn muốn sống, thì đừng xuất hiện trước mặt em nữa.”Cô đang cười nhưng lòng lại bị chính cô đâm từng nhát từng nhát tạo thành lỗ hổng máu thịt mơ hồ.\r\n\r\n    Sau khi ra khỏi nhà, Mục An liền lấy di động ném vào thùng rác ven đường. Cuộc đời này, Du Khâm đã trở thành một người mà cô không thể gặp lại. Với cá tính của Du Khâm, anh sẽ không buông tay như thế, vì vậy, lý do này có đủ làm cho anh buông tay không? Mục An kìm nén đã lâu, nước mắt cuối cùng cũng không kìm chế được, cô ngồi xổm ở góc đường, khóc giữa thanh thiên bạch nhật. Dù chỉ một giây, cô cũng từng hy vọng xa vời Du Khâm có thể buông tha hận thù, hai người sẽ ở bên nhau cả đời.\r\n\r\n    Sau ngày đó, hai người không gặp mặt nữa.\r\n\r\n    Sau ngày Chương Hành đi tìm Mục An, Mục An đi tìm Mục Vĩ Hào, công khai hay ám chỉ đều rất rõ ràng. Cô cho rằng, mục vĩ hào sẽ buông tay với những ích lợi đó, người khôn giữ mình là trên hết nhưng lại quên mất, tham vọng thật đáng sợ. Cô càng không ngờ cha cô đã bị tham vọng thao túng tới mức không còn chút lý trí nào.\r\n\r\n    Vì chuyện của Mục Vĩ Hào mà liên tiếp đi lang thang mấy ngày trời, hôm nay, ma xui quỷ khiến Mục An lại đi đến nhà trọ của Du Khâm, từ đáy lòng dậy lên một cảm giác mãnh liệt muốn gặp Du Khâm làm cho cô cảm thấy không thể kìm chế được. Ở dưới lầu nhìn thấy xe của Mục Vĩ Hào, trực giác báo cho Mục An biết có chuyện rồi.\r\n\r\n    Nhìn qua khe cửa không đóng chặt, Mục An thấy cha mình đang đánh nhau với Du Khâm. Tại giây phút ấy, Mục An thật sự không thể tưởng tượng được người đàn ông có ánh mắt hung ác độc địa kia chính là người cha yêu thương của mình.\r\n\r\n    Sức lực của Du Khâm rất lớn, Mục Vĩ Hào căn bản không chiếm được ưu thế. Mục An khóc rống lên: “Cha, đừng đánh. Du Khâm…”\r\n\r\n    Du Khâm thấy Mục An đột nhiên xuất hiện thì hoảng sợ, động tác rõ ràng dừng lại, kết cục lại bị trúng một quyền của Mục Vĩ Hào vào ngực.\r\n\r\n    Khi nhìn thấy Mục Vĩ Hào đưa tay ra nắm lấy con dao gọt hoa quả trên bàn, Mục An đầu óc trống rỗng.\r\n\r\n    Mục An không nghĩ ngợi gì, chạy vội lên che chắn trước người Du Khâm. Du Khâm thì vội vàng đẩy ngã cô xuống thảm. Mục An nhìn thấy con dao trong tay Mục Vĩ Hào nhoáng một cái đã lướt qua tay Du Khâm, cánh tay lập tức bị cắt một vết thương rất sâu, từng giọt máu nhỏ xuống thảm.\r\n\r\n    Mục Vĩ Hào tiếp tục đâm về phía Du Khâm phát thứ hai, động tác của Du Khâm rất nhanh, ôm lấy cánh tay Mục Vĩ Hào, ngón tay nắm chặt cổ tay ông ta, dùng sẽ bóp mạnh, Mục Vĩ Hào bị đau nên vặn vẹo, dao gọt hoa quả rơi xuống. Mục Vĩ Hào dùng tay còn lại thúc khuỷu tay ra sau, hai người ngã nhào xuống sàn nhà.\r\n\r\n    Mục An run rẩy bò qua, cẩn thận giữ chặt lấy con dao, sợ Mục Vĩ Hào nhào qua cướp lại.\r\n\r\n    Giọng Mục Vĩ Hào khàn khàn: “An An, đưa dao cho cha.”\r\n\r\n    Nước mắt Mục An theo khóe miệng chảy vào trong: “Không, giết người là phạm pháp, cha, đừng đánh nữa.”\r\n\r\n    Mục Vĩ Hào vốn không nghe Mục An nói gì, gắt giọng quát: “Hôm nay, cha không giết anh ta, ngày mai, anh ta sẽ đem chứng cứ giao hết cho cảnh sát. Đời này cha xong rồi, An An, đưa dao cho cha.”\r\n\r\n    Mục An liều mạng lắc đầu, càng nắm chặt dao hơn.\r\n\r\n    Mục Vĩ Hào giãy giụa, đôi mắt nhanh chóng đảo sang ngăn tủ bên cạnh, nhoài người về phía ngăn tủ. Dùng sức quăng Du Khâm một vòng, Du Khâm bị quăng xuống đất, phần eo đụng vào ngăn tủ rất đau.\r\n\r\n    Mục Vĩ Hào nhân cơ hội cướp lấy con dao trong tay Mục An, Mục An siết chặt, kiên quyết không buông tay.\r\n\r\n    Mục Vĩ Hào lại nhìn xung quanh, cầm một bình hoa sứ bên cạnh, hướng về phía Du Khâm đập tới.\r\n\r\n    Mục An chạy tới, hung hăng đập phải Mục Vĩ Hào: “Cha!”\r\n\r\n    Mục Vĩ Hào bị va phải, thân người nghiêng đi một chút, bình hoa đập vào tivi. Du Khâm đứng dậy, nắm lấy cổ áo Mục Vĩ Hào kéo ra. Mục An chạy tới kéo Du Khâm: “Du Khâm, buông tay ra, van anh…”\r\n\r\n    Du Khâm nhìn Mục An lệ rơi đầy mặt, tay cũng buông lỏng hơn, Mục Vĩ Hào thừa cơ đoạt con dao trong tay Mục An, Mục An phục hồi tinh thần, chăm chú giữ chặt còn dao, trong lúc tranh đoạt, Mục An chỉ cảm thấy tay mình dính cái gì ngấy ngấy, cúi đầu nhìn lại thì con dao kia… đã đâm rất sâu vào bụng Mục Vĩ Hào, trong nháy mắt, dòng máu đỏ tươi đã thấm đầy ngón tay Mục An.\r\n\r\n    Mục An ngã ngồi xuống đất, nhìn thấy tay mình đỏ tươi, môi sợ đến trắng bệch: “Cha… cha..” Cô trèo qua người Mục Vĩ Hào, ôm lấy đầu của ông.\r\n\r\n    Sắc mặt Mục Vĩ Hào bởi vì mất máu nên càng trở nên trắng hơn, Mục An vừa khóc vừa kéo: “Cha, con lập tức gọi xe cứu thương, cha cố chịu đựng.”\r\n\r\n    Mục Vĩ Hào cầm tay Mục An, giọng nói xa vời: “Không, An An, đừng gọi, cha phong độ cả đời, không muốn bị thân bại danh liệt. Để cha… ra đi như thế này.”\r\n\r\n    Du Khâm cụp mắt nhìn tình cảnh trước mặt, mặc dù hận Mục Vĩ Hào, nhưng cũng chưa bao giờ nghĩ tới việc muốn ông ta dùng cái chết để trả giá. Cho dù ông ta chết, cha mẹ anh cũng không sống lại được.\r\n\r\n    “Không, cha ơi, cha cứ ra đi như vậy, con với mẹ phải làm sao bây giờ?”\r\n\r\n    Mục Vĩ Hào cay đắng cười nói: “Cha không muốn ở trong ngục… cả đời. Hơn nữa, cha bị người ta thao túng cả đời, ra đi như vậy, cũng coi như được giải thoát.”\r\n\r\n    Y phục trên người Mục An đều nhuốm đầy vết máu, mắt đã khóc đến đỏ quạch, giọng nói khàn khàn: “Cha… con van cha, đừng đi.”\r\n\r\n    Mục Vĩ Hào giơ tay vuốt ve mặt Mục An: “Xin lỗi, có người cha như ta… làm cho con mất thể diện rồi.”\r\n\r\n    Mục An lắc lắc đầu: “Cha, đừng nói vậy.”\r\n\r\n    Mục Vĩ Hào bị đâm trúng gan, chảy máy bên trong rất nghiêm trọng, trong nháy mắt trên mặt đã tái nhợt, như đang hấp hối.\r\n\r\n    Du Khâm nhìn mặt Mục An dại ra, giây phút đó anh nhận thức rõ ràng, có lẽ.. Bọn họ cứ vậy mà đi qua nhau. Giờ khắc này, cảm giác sẽ mất đi cô còn mạnh hơn cả lúc trước.\r\n\r\n    Triệu Chấn Minh giúp đỡ bằng cách ngụy tạo một vụ tai nạn xe cộ, tất cả đều là chứng cứ giả. Sau khi xử lý xong hậu sự của Mục Vĩ Hào, Mục An vẫn sống cùng Chung Việt, Du Khâm không có cơ hội gặp cô. Du Khâm vẫn nghĩ rằng, không còn khả năng Mục An muốn gặp lại anh nữa.\r\n\r\n    Rất nhanh đã qua hai tháng, Du Khâm bỗng nhìn thấy Mục An đang ôm gối ngồi xổm trước cửa nhà mình. Cảm giác thấy có một cái bóng lớn bao trùm trước mặt, Mục An mờ mịt ngẩng đầu lên. Du Khâm nhìn cô, vẻ mặt cô dại ra, trong mắt không có một chút thần sắc nào.\r\n\r\n    Du Khâm khom lưng xuống định kéo cô lên, Mục An vô tình nghiêng người, tránh cánh tay anh đang vươn tới. Tay Du Khâm ngừng ở giữa không trung.\r\n\r\n    Du Khâm khẽ thở dài, mở cửa nhà, đi thẳng vào trong.\r\n\r\n    Mục An nhìn vào cánh cửa đã mở, ánh mắt thay đổi ngay lập tức, nhưng rất lâu sau mới chậm rãi đi vào. Vào trong phòng, Mục An cũng không nói gì, chỉ ngơ ngác nhìn sàn nhà đến phát ngốc. Từ sau khi Mục Vĩ Hào xảy ra chuyện, phòng Du Khâm đã thay tất cả các vật dụng, Du Khâm thấy Mục An không nói lời nào thì không biết cô đang suy nghĩ gì. Nhiều lần muốn nói gì đó nhưng lại bi ai phát hiện, anh không biết nên nói cái gì. Bất luận nói gì bây giờ đều sẽ chạm đến vấn đề kia.\r\n\r\n    Hai người cứ nặng nề ngồi như vậy rất lâu, thấy đã muộn, Du Khâm mới thấp giọng hỏi Mục An: “Buổi tối… muốn ở lại không?”\r\n\r\n    Mục An vẫn không đáp lời, chỉ nhìn chằm chằm vào sàn nhà, Du Khâm nhíu mày, cảm thấy Mục An có chút kỳ quái, đưa tay nhẹ nhàng chạm vào vai cô: “Mục An?”\r\n\r\n    Mục An hình như bị làm cho khiếp sợ, giật mình nhảy vọt lên một góc ghế sôpha, ánh mắt phòng bị nhìn Du Khâm. Du Khâm bị hành động khác thường của cô làm cho ngây ngẩn cả người, thấp giọng gọi cô: “Mục An, em… không sao chứ?”\r\n\r\n    Ánh mắt Mục An hoảng loạn rời đi, lắc lắc đầu, tự đi thẳng vào phòng ngủ.\r\n\r\n    Du Khâm thay cô đắp chăn, ngồi bên giường nhìn Mục An từ từ nhắm mắt lại, đến lúc chuẩn bị đứng dậy rời đi, bỗng nhiên Mục An nắm lấy tay anh, khẽ nói: “Ngủ cùng em.” Bởi vì lâu rồi không nói chuyện, giọng cô trở nên khàn khàn, thậm chí Du Khâm nghĩ mình đã nghe lầm.\r\n\r\n    Nhìn thấy mắt cô dần hồi phục lại thần trí, Du Khâm kích động ôm lấy cô, cảm giác lúc này chỉ còn thiếu chút nữa có thể đạt đến độ mừng phát khóc: “Anh không đi, dù có chuyện gì cũng không đi.”\r\n\r\n    Buổi tối, Du Khâm ôm Mục An nằm yên tĩnh, bỗng nhiên Mục An xoay người, ngồi ở bên hông Du Khâm. Du Khâm nhìn Mục An từ từ cởi bỏ từng lớp y phục trên người mình mới hiểu rõ cô định làm gì. Một tay nắm chặt tay cô: “Mục An!”\r\n\r\n    Da cô trắng nõn run rẩy dưới gió điều hòa, sợi tóc đen nhánh nhẹ rủ xuống bên má: “Em sợ lắm… Du Khâm.”\r\n\r\n    Du Khâm dần buông bàn tay đang giữ tay cô, Mục An cầm tay anh chậm rãi vuốt ve chính mình, nhiệt độ cơ thể anh ấm áp khiến cho khoảng trống trong lòng cô như được lấp đầy.\r\n\r\n    Tay anh lướt qua mỗi nơi đều mang theo một cảm giác gần như tuyệt vọng, ưu thương, Du khâm đặt cô ở dưới người, ôn nhu hôn lên mặt cô, rõ ràng nhiệt độ cơ thể mình rất cao, nhưng người Mục An vẫn lạnh giá. Du Khâm ôm chặt cô, muốn dùng sự ấm áp để vỗ về cơ thể không ngừng run rẩy của cô: “Xin lỗi.” Nếu như không phải do anh, cuộc sống của Mục An đến giờ vẫn là một cuộc sống trong sáng, nụ cười của cô đều là do anh cướp đi. Ngoại trừ hai chữ này, anh cũng không thể nói được gì.\r\n\r\n    Mục An nhắm mắt lại, cười, cũng nói hai chữ: “Không sao.”\r\n\r\n    Động tác Du Khâm rất ôn nhu, không làm cho Mục An đau. Mục An gắt gao bám chặt lấy anh, thật quyến luyến hơi thở và nhiệt độ cơ thể anh. Lúc này, cô chỉ muốn quên đi tất cả mọi chuyện, trầm luân trong vực sâu, ở nói đó, chỉ có anh và cô.\r\n\r\n    Du Khâm dừng lại, vẫn ở trong cơ thể cô, dịu dàng hôn vành tai cô, ở ngón giữa của cô đeo vào một chiếc nhẫn anh đã mua từ lâu: “Ba năm sau chúng ta kết hôn nhé!”\r\n\r\n    Mục An úp mặt vào cổ anh, mỉm cười, giọt nước mắt mặn chát chảy vào khóe môi: “…Được.”\r\n\r\n    Ngày hôm sau, Du Khâm vươn tay muốn ôm cô vào lòng mới phát hiện bên gối đã trống không, độ lạnh trong chăn nói cho anh biết, Mục An đã đi từ sớm. Trong đầu bỗng nhiên hiện lên một dự cảm không lành, lấy điện thoại ra, đến lúc ngón tay chạm vào bàn phím mới nhớ ra điện thoại của Mục An đã bị cô ném đi, số điện thoại hiện tại cô đang dùng anh lại không biết.\r\n\r\n    Di động bị anh ném trên mặt đất, đập mạnh vào góc tường. Mệt mỏi ngã lên giường, một tay Du Khâm đặt lên trán, hai mắt khép hờ.\r\n\r\n    Mục An giống như là mất tích, không tìm thấy cô ở bất cứ đâu. Tìm tới trường học, đồng nghiệp nói cô đã xin nghỉ. Ở cổng khu nhà chờ, cũng không thấy người. Du Khâm không nghĩ ra được Mục An còn có thể đi đâu.\r\n\r\n    Lần thứ hai nhìn thấy cô lại là thấy cô cùng Du Ức Sinh, lúc đó Du Khâm về nước là vì Du Ức Sinh. Nhận được điện thoại của quản gia nói Du Ức Sinh lấy vợ, anh lập tức về nước, trở về Du gia.\r\n\r\n    Từ sau khi mẹ anh mất, Du Ức Sinh hình như không có ý định tái hôn, vậy mà bây giờ lại nói muốn tái giá, mặc dù bất ngờ nhưng Du Khâm cũng không ngăn cản. Du Ức Sinh tính cách phong lưu, ở bên ngoài còn nuôi ba tình nhân, ngày đó mẹ anh mắt nhắm mắt mở cho qua, chỉ có Du Khâm biết, mẹ mình vốn cũng không yêu Du Ức Sinh. Nói thẳng ra, hôn nhân của hai người chính là kết quả của hôn nhân chính trị. Chỉ nghe nói người sắp gả cho Du Ức Sinh còn rất trẻ, mới 23 tuổi, Du Khâm cảm thấy coi thường Du Ức Sinh, cái cô gái kia, làm con gái ông cũng còn được nữa là.\r\n\r\n    Tận mắt nhìn thấy Mục An mặc bộ quần áo trắng nắm tay cha mình xuất hiện ở Du gia, Du Khâm chỉ cảm thấy tại giờ phút ấy anh thật muốn giết người, thậm chí muốn xông tới bóp cổ cô gái kia, lay thật mạnh để cô tỉnh lại.\r\n\r\n    Du Ức Sinh không biết quan hệ của Du Khâm và Mục An, ngay trước toàn bộ người của Du gia tuyên bố, ông và Mục An đã đăng ký kết hôn. Cái gì gọi là trời đất trong nháy mắt hoá băng? Một khắc đó Du Khâm cảm giác mình đúng như thế, nhìn Mục An mật thiết khoác tay Du Ức Sinh, từng khớp xương trong ngón tay Du Khâm gần như đều bị anh bóp nát. Đăng ký? Mục An, tim của cô gái này rốt cuộc làm từ cái gì.\r\n\r\n    “An An, đây là con trai anh, Du Khâm.”\r\n\r\n    Mục An mỉm cười, đưa tay về phía Du Khâm: “Mục An.”\r\n\r\n    Ánh mắt Du Khâm tối tăm trừng lớn nhìn Mục An, lập tức trong hàm răng khẽ rít lên hai chữ: “Du Khâm.”\r\n\r\n    Sau bữa cơm chiều, Du Ức Sinh đến thư phòng xử lý công việc, Du Khâm kéo Mục An tới vườn hoa phía sau, giận dữ cắn môi cô: “Nói, vì sao?”\r\n\r\n    Mục An cười cười, vuốt ve gò má anh, người đàn ông này, ngay cả lúc tức giận cũng đẹp trai đến thế, cô nhẹ giọng nói: “Anh đã quên sao, tôi đã nói rồi, nếu như anh gạt tôi, tôi sẽ làm cho anh hối hận cả đời.”\r\n\r\n    Du Khâm nhìn Mục An, sau một lát, tự giễu mà cười to: “Mục An, vậy em thực sự nên vui mừng đấy, việc trả thù này em làm rất thành công.”\r\n\r\n    “Cám ơn, tôi rất vui.” Mục An nghiêng đầu nhìn anh, nụ cười tươi đẹp trên mặt như đâm vào mắt Du Khâm đau buốt.\r\n\r\n    Anh nắm lấy hàm dưới của cô, cắn răng nói: “Mục An, em… làm loạn đủ rồi.”\r\n\r\n    “So với anh, hành động của tôi đã là cái gì?” Mục An nói từng chữ một, ánh mắt cô có vẻ thực sự rất hận Du Khâm.\r\n\r\n    Tim Du Khâm lại đau nhói từng cơn, bàn tay nắm cằm cô dùng thêm sức, thấy Mục An nhăn mày, anh buông lỏng một chút.\r\n\r\n    Mục An nheo mắt, vòng tay ôm cổ anh: “Làm sao vậy, còn yêu tôi?”\r\n\r\n    Du Khâm mím chặt môi, một cánh tay khác bên cạnh âm thầm nắm thành quyền. Mục An ngẩng đầu, kiễng chân, lưỡi lướt nhẹ trên môi anh: “Yêu tôi, tại sao anh lại làm tổn thương tôi? Bây giờ mới yêu, có phải đã muộn?”\r\n\r\n    Nắm tay của Du Khâm cuối cùng không nhịn được nữa, phát cuồng đánh vào cái cây bên cạnh cô, anh tức giận đến mức gân xanh nổi đầy trán: “Mục An, em muốn anh hận em? Anh cho em biết, anh sẽ không, đừng dùng loại hành động ấu trĩ này kích động anh.”\r\n\r\n    Nhìn bóng lưng giận dữ của anh rời đi, trong lòng Mục An cay đắng thở dài.\r\n\r\n    Tuyệt vọng, Du Khâm chuẩn bị trở về Mỹ. Lúc này, Lục Bác Giản đột nhiên đến tìm anh, nói rằng Mục An mất tích.\r\n\r\n    Điều mà Mục An giỏi nhất chính là đem vết thương đã khô của anh xé rách một lần nữa. Tìm cô không được, cô lại một lần nữa mai danh ẩn tích. Đi ngang qua cửa kính trưng bày của một công ty du lịch, bên trong là chuyến du lịch Vân Nam, Du Khâm nhớ tới Mục An đã từng nói, muốn cùng anh tới núi tuyết Ngọc Long ở Lệ Giang. Coi như tìm may cũng được, Du Khâm liền lấy vé máy bay, bay suốt đêm tới Vân Nam, giữa đường không hề nghỉ ngơi, một mạch đi từ Côn Minh tới Lệ Giang.\r\n\r\n    Khi đó, cùng Mục An xem một bộ phim truyền hình có đề cập tới một nơi gọi là Vực tình nhân trên núi tuyết Ngọc Long. Truyền thuyết kể rằng, những đôi yêu nhau nhảy xuống từ nơi này thì kiếp sau vẫn có thể làm một đôi tình nhân. Mục An cũng nói đùa rằng, nếu như tương lai bọn họ bị đứt đường uyên ương, nhất định phải cùng nhau đi đến “Vực tình nhân”. Du Khâm cũng pha trò nói với Mục An, đã là thời đại nào rồi mà còn có chỗ tự tử quê mùa này nữa.\r\n\r\n    Ở núi tuyết Ngọc Long có thể gặp được Mục An, Du Khâm không biết nên nói là mình may mắn hay vẫn là số phận đã quyết định tất cả.\r\n\r\n    Từ xa, Du Khâm đã nhìn thấy Mục An mặc một bộ váy đen, tóc dài bay trong gió đang đứng bên vách núi, ánh mắt ngây dại: “Du Ức Sinh… chính là cha ruột tôi.”\r\n\r\n    Du Khâm ngẩn ngơ tại chỗ không biết nên phản ứng thế nào, lúc này, Mục An làm cho anh cảm thấy run sợ. Mục An quay đầu cười với anh: “Em vốn nghĩ rằng, chờ anh đi rồi… Em có thể an tâm rời đi, an tâm đi theo cha em. Tình yêu của anh kiếp này em đành phải phụ, chỉ có thể gả cho cha nuôi của anh mới có thể buộc anh chấm dứt mọi ý tưởng, yêu kẻ thù giết chết cha mình, cảm giác này không dễ chịu chút nào.”\r\n\r\n    Mục An bắt đầu nghẹn ngào, khóe miệng lộ ra một nụ cười mỉm rụt rè: “Du Khâm, anh nói xem… con người có phải thật sự sẽ có kiếp sau không?”\r\n\r\n    Tim Du Khâm gần như đã nhảy đến cổ họng, anh dè dặt nhìn thái độ của Mục An, lặng lẽ xê dịch bước chân về phía trước: “Mục An, trước tiên hãy qua đây rồi nói.”\r\n\r\n    Mục An nhìn Du Khâm, trên khuôn mặt tái nhợt, đôi mắt đột ngột mở to hết cỡ, cô hít sâu một hơi: “Cuộc đời này, em nợ anh. Em chờ anh ở kiếp sau. Du Khâm, vì em, hãy sống thật tốt.” Cởi bỏ chiếc nhẫn ở ngón tay giữa ném trả Du Khâm, chiếc nhẫn bạch kim có đính kim cương dưới ánh nắng của đỉnh tuyết Ngọc Long loé lên tia sáng yếu ớt.\r\n\r\n    “Mục An!” Du Khâm nhìn Mục An biến mất dưới “Vực tình nhân” thì toàn thân toát mồ hôi lạnh, anh không nghĩ ngợi gì mà bổ nhào về phía Mục An, một mình em nhảy xuống, làm thế nào mà đợi anh kiếp sau được.\r\n\r\n    …\r\n\r\n    Du Khâm ngồi ở trên sôpha, giơ tay nhìn chiếc nhẫn, chiếc nhẫn mà trước khi Mục An đi đã lưu lại cho anh, một giọt nóng hổi rơi trên mặt anh, anh run rẩy hôn lên chiếc nhẫn kia: “Mục An, anh không có lòng tham, cho tới bây giờ cũng không có lòng tham, anh chỉ muốn, kiếp này được ở bên em. Em lại tàn nhẫn hẹn anh kiếp sau…”","title":"Trọn Đời Bình An - Chương 16"}