{"text":"﻿    <b>Bóng ma màu trắng của ngày mùng 7 tháng 7<\/b>\r\n\r\n    Lại một ngày thứ bảy, thời gi­an trôi qua thật nhanh, chẳng khác gì một dòng nước chảy, không biết đã tuôn chảy tự lúc nào? Với tốc độ này chẳng mấy chốc tôi đã mười tám tuổi đến nơi. Như vậy, chẳng bao lâu nữa tôi sẽ phải… rời xa Hạ Thất Lăng rồi.\r\n\r\n    Thôi đừng nghĩ ngợi quá nhiều, cho dù thế nào tôi cũng nên làm theo di nguyện của mẹ.\r\n\r\n    “Đằng Nhi, hôm nay cô đi quét dọn phòng của lão phu nhân đi!”, thím Lan đột nhiên quay sang nói với tôi.\r\n\r\n    Tại sao lần này lại bảo tôi đi? Chẳng phải căn phòng của lão phu nhân xưa nay đều do thím Lan phụ trách hay sao? Trong cả nhà họ Hạ, căn phòng của lão phu nhân là bí ẩn và cầu kì nhất. Trừ thím Lan ra, những người khác nếu như không được phép thì không được bước vào đó nửa bước! Vì vậy, lần này nhiệm vụ thím Lan gi­ao phó cho tôi thật đặc biệt, tôi cảm thấy vô cùng kì lạ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Hôm nay cô quét dọn phòng của lão phu nhân nhé, có nghe thấy gì không?”, nhìn thấy tôi đứng ngây ra không có phản ứng gì, thím Lan liền nhắc.\r\n\r\n    “À vâng…”, tôi chợt bừng tỉnh, vội vàng gật đầu. Thím Lan mỉm cười nhìn tôi rồi vội vàng đi giải quyết công việc.\r\n\r\n    Tôi hít một hơi thật sâu, đi về hướng căn phòng xưa nay tôi chưa từng bước vào, trong lòng có chút hoang mang, vừa tò mò, vừa lo lắng.\r\n\r\n    Dũng cảm lên nào! Đi đến của phòng lão phu nhân, tôi thầm cổ vũ bản thân mình rồi cầm chắc chiếc chổi lông gà đẩy cửa phòng lão phu nhân.\r\n\r\n    Cảm giác đầu tiên đó là một căn phòng rất cổ điển! Căn phòng này có cách bài trí hoàn toàn khác biệt so với những căn phòng được bài trí theo phong cách phương tây khác trong nhà họ Hạ, các đồ dùng bày trong phòng đều làm bằng gỗ lim theo phong cách cổ điển. Cảm giác thứ hai đó là nơi đây rất giống như phật đường. Trong phòng chỗ nào dường như cũng có bày các tín vật của Phật, cá gỗ trên bàn, đệm ngồi màu vàng kim, bức tượng Bồ Tát đặt trên cái tủ cao, trước mặt còn có một bát hương nghi ngút khói.\r\n\r\n    Đặt tượng phật bên cạnh nhất định là những người muốn xin sự xá tội cho tâm hồn. Nếu không, trong tâm đã có phật, ánh hào quang của đức phật sẽ tỏa chiếu muôn nơi, cần gì phải làm như thế này?\r\n\r\n    Tôi đưa mắt nhìn xung quanh hết một lượt rồi isn nhẹ nhàng bước vào trong. Bài trí bên trong cũng rất đơn giản, chỉ có một chiếc giường, vài cái tủ quần áo và một cái bàn trang điểm.\r\n\r\n    Ở đây chẳng có gì hay ho cả. Thế nhưng đúng vào lúc định đi ra thì tôi nhìn thấy một cái khung ảnh, bên dưới có dòng chữ “cả nhà hạnh phúc”. Bức ảnh trong khung ảnh này không có gì khác lạ so với những bức ảnh khác, ảnh màu đen trắng, khung ảnh đơn giản, có một đôi vợ chồng hạnh phúc, hai đứa con với nụ cười rạng rỡ! Nhưng người đàn ông trong bức ảnh lại quen thuộc đến mức làm cho tôi cảm thấy kinh ngạc! Bởi vì, người ấy chính là cụ nội tôi. Tuyệt đối không thể sai được, đó là bức ảnh tôi đã nhìn thấy trong tấm gia phả của gia tộc, đó là người đàn ông đã kết hôn với cụ bà của tôi. Vậy sao bây giờ, cụ lại đóng vai trò người chồng của người phụ nữ và người cha của hai đứa trẻ kia? Hơn nữa người phụ nữ kia… lại chính là lão phu nhân thời trẻ.\r\n\r\n    Tất cả mọi thứ đều khiến cho tôi kinh ngạc! Tôi kinh hãi đặt bức ảnh xuống, lùi ra sau vài bước. Tại sao lại như vậy? Rốt cuộc chuyện này là sao? Nếu như thật sự lão phu nhân có hai người con, vậy thì tạo sao chúng tôi lại sống trong nhà họ Hạ ngần ấy năm trời mà không hề nghe thấy tin tức gì về hai người con ấy? Còn nhà họ An và nhà họ Hạ chúng tôi lại có mối ràng buộc gì đây?\r\n\r\n    Trong khi tôi đang rối bời không hiểu chuyện gì xảy ra, một cảnh tượng trong gương khiến cho tôi bay mất cả hồn vía! Chẳng phải lão phu nhân đã ra vườn hoa đi dạo từ sáng sớm rồi sao? Tại sao trên giường lại xuất hiện một cái bóng đang lắc lư vậy? Tôi quay đầu lại, từ từ tiến lại gần cái giường. Trong màn là một bóng người đang đứng bất động. Tôi nín thở nhìn xuống dưới.\r\n\r\n    “Á…”, tôi hét lên sợ hãi khi ánh mắt vừa chạm xuống giường. Bởi vì, người đang đứng trong màn kia, là một người gót chân không chạm đất! Điều đó nghĩa là sao? Chỉ có thể là ma quỷ!\r\n\r\n    Lẽ nào lão phu nhân, bà cụ chín mươi tuổi đã… qua đời? Người mà chúng tôi thường ngày vẫn nhìn thấy trên xe lăn chính là hồn ma của bà ấy? Không, làm gì có ma quỷ! Nói gì thì nói tôi cũng không tin đâu!\r\n\r\n    Tôi lấy hết dũng khí, hít một hơi thật sâu, thật dài rồi đi về phía chiếc giường có cái bóng trắng đang lắc lư kia. Càng lúc càng gần rồi, tôi cảm thấy tim mình như sắp nhảy vọt ra ngoài. Cuối cùng, vào giây phút mang tính quyết định, tôi nghiến chặt răng lật tung cái màn kia ra…\r\n\r\n    “Á…”, tôi sợ quá ngã ngửa ra sau khi nhìn rõ bóng người đằng sau cái màn. Nỗi kinh hoàng trước mắt tôi chính là một người phụ nữ mặc chiếc váy màu trắng muốt từ đầu đến chân! Chỉ có điều, người phụ nữ này chính là một con rối bằng vải có kích thước tương đương với người thật mà thôi. Tuy nhiên con rối này quả thực sinh động, chẳng khác gì một người thật!\r\n\r\n    “Cô hét lên như thế sẽ làm kinh động đến thần linh đấy!”, á, con rối này biết nói chuyện sao? Không, hình như là tiếng nói từ phía sau lưng mình!\r\n\r\n    “Lão… lão phu nhân!”, ngoảnh đầu lại, tôi nhìn thấy lão phu nhân đã xuất hiện trước mặt mình, tôi bối rối cất tiếng chào hỏi.\r\n\r\n    “Là ai bảo cô vào phòng của tôi?”, sắc mặt của bà vẫn bình lặng nhưng khẩu khí lại khiến cho người ta nổi gai ốc.\r\n\r\n    “Tôi… thím Lan, thím Lan bảo cháu vào dọn dẹp phòng cho lão phu nhân!”, tôi rụt rè đáp.\r\n\r\n    “Thím Lan ngày càng chẳng ra sao! Dám tự ý cho cô vào phòng tôi! Quét dọn xong rồi thì mau ra ngoài cho!”, khuôn mặt lão phu nhân không chút biểu cảm, nói dứt lời bà liền đẩy xe đến trước tượng phật Quan Âm, gõ vào con cá gỗ.\r\n\r\n    Tôi gật đầu, vội vàng dọn dẹp căn phòng rồi nhanh chóng rời khỏi đó, không dám ở lại thêm dù chỉ một giây. Dù sao bà ấy cũng là chủ nhân có quyền to nhất trong nhà họ Hạ, nắm mọi quyền hành trong tay, không được sự cho phép của bà ấy, ai cũng không được lén lút nhìn trộm diện mạo thực sự của bà ấy trong bóng đêm.\r\n\r\n    Rốt cuộc thím Lan làm sao vậy nhỉ? Tại sao lại bảo mình vào dọn dẹp phòng lão phu nhân? Chẳng lẽ là để giúp tôi tìm hiểu chân tướng sự việc mà trước nay tôi vẫn đang tìm kiếm? Con cháu nhà họ An và nhà họ Hạ có quan hệ máu mủ gì chăng?\r\n\r\n    Tối đến, những câu hỏi phức tạp như nhảy nhót trong đầu khiến cho tôi trằn trọc không sao ngủ được.\r\n\r\n    “Keng… keng… keng…”, chiếc đồng hồ trên tường bắt đầu điểm mười hai giờ, tôi xoay người, chuẩn bị ép mình vào giấc ngủ, thế nhưng ý thức lại như bừng tỉnh trong khoảnh khắc ấy! “Hôm nay là ngày mùng 6 tháng 7, vậy thì sau tiếng chuông đồng hồ lúc mười hai giờ chính là ngày mùng 7 tháng 7 rồi!”\r\n\r\n    Trong phút chốc, tôi như giật nảy khỏi giường! Bây giờ tôi chẳng có chút chuẩn bị nào về tâm lí cả, tại sao ngày hôm nay lại đến nhanh như vậy chứ? Ngày mùng 7 tháng 7 năm nay rốt cuộc sẽ xảy ra chuyện gì? Giờ mẹ đã không còn ở bên cạnh nữa, mình sẽ phải đơn độc đối diện với mọi thứ.\r\n\r\n    Tôi leo lên giường, nhìn ra biển hoa tử la lan bên ngoài xem có động tĩnh gì không? Thế nhưng tôi chẳng nhìn thấy gì cả, bên ngoài là một khoảng không tối đen, mịt mờ. Sáng ngày hôm nay còn nắng to lắm mà, sao giờ bỗng nhiên lại có mưa phùn rơi? Lẽ nào là vì hôm nay là một ngày đặc biệt sao?\r\n\r\n    Tôi khoác thêm áo vào, ra đứng bên cửa sổ rất lâu, nhưng vẫn không có phát hiện gì. Cuối cùng tôi đành thu mình vào trong chiếc chăn ấm rồi dần dần chìm vào giấc mộng… xem ra năm nay, tiếng khóc ấy sẽ không xuất hiện nữa.\r\n\r\n    “Hu… hu… hu… hu…”, cánh cửa sổ đã bị đóng kín bỗng bị gió thổi toang ra. Cùng với cơn gió là những giọt nước mưa li ti bay vào trong phòng, những bóng cây lắc lư in trên sàn nhà, còn có cả tiếng khóc ai oán, bi thương đó… Tiếng khóc lúc gần lúc xa, ai oán như tiếng kêu của con chim oanh bị gãy cánh, khiến cho người nào nghe thấy cũng phải sởn gai ốc.\r\n\r\n    Tôi tụt xuống giường, mở rộng cửa phòng, từ từ đi về hướng vườn hoa. Những giọt mưa phùn li ti bay lất phất lên người tôi, làm ướt mái tóc tôi, quần áo của tôi. Thế nhưng, tôi vẫn không hay biết. Rất kì lạ, tôi lúc ấy, không hề căng thẳng, cũng không chút sợ hãi, trong đầu chỉ có duy nhất một ý niệm: lại gần nơi có tiếng khóc phát ra, lại gần người phụ nữ đang khóc lóc thê lương đó. Tất cả những chuyện khác, tôi đều không để tâm.\r\n\r\n    Tôi nhấc từng bước chân, lần mò đi trong đêm tối. Tiếng khóc ấy phát ra từ giữa khu vườn hoa, thế nhưng tôi có cảm giác mình đi rất lâu mà vẫn không tìm thấy nơi có tiếng khóc ấy. Trong lúc hoảng loạn, tôi dừng bước, thử cố gắng xác định vị trí của tiếng khóc, thế nhưng đầu óc tôi chợt quay cuồng, sau đó, tôi chợt nhìn thấy bóng một cô gái mặc áo trắng, mái tóc dài buông xõa đang đứng hát ở khóm hoa không xa ngay trước mặt mình… Là ai? Người phụ nữ ấy là ai? Người phụ nữ luôn xuất hiện trong giấc mơ của tôi suốt mười bảy năm nay là ai? Tôi hít một hơi thật sâu rồi từ từ tiến về phía cô ta.\r\n\r\n    “An Thanh Đằng!”, tôi còn chưa làm rõ trắng đen sự việc thì bỗng bên cạnh vang lên một giọng nói quen thuộc.\r\n\r\n    “Thím Lan?”, đầu óc tôi quay cuồng, cảm giác như vừa bừng tỉnh sau giấc mơ, trước mắt là hình ảnh của thím Lan. Người phụ nữ mặc áo trắng vừa nãy là thím Lan ư? Không, thím Lan xuất hiện từ sau lưng tôi mà. “Thím Lan, thím đến thật đúng lúc! Ban nãy còn có một người phụ nữ mặc áo trắng đứng hát ở đây, thím có nghe thấy không? Tiếng hát ấy rất bi thảm!”, tôi chộp lấy tay thím Lan, sốt ruột hỏi.\r\n\r\n    “Người phụ nữ áo trắng nào? Ở đâu?”, thím Lan nhìn quanh một lượt rồi nhíu mày hỏi tôi.\r\n\r\n    “Cô ta vừa mới ở đây mà, nếu như không phải thím gọi cháu lại thì cháu đã nhìn rõ mặt cô ta rồi! Tại sao, tại sao mới chớp mắt đã không thấy cô ta đâu rồi?”, tôi đưa mắt nhìn quanh nhưng chẳng phát hiện được điều gì.\r\n\r\n    “Nửa đêm nửa hôm chạy ra đây có gì hay ho chứ?”\r\n\r\n    “Không phải đâu, cháu không lừa thím thật mà! Vừa nãy rõ ràng có…”\r\n\r\n    “Cháu không gạt thím, nhưng mà thím nói cho cháu biết, cháu bị mê tín dị đoan rồi đấy!”, thím Lan nhìn tôi, nghiêm giọng nói. Sau đó thím nắm tay, lôi tôi vào nhà.\r\n\r\n    “Thím Lan, thật sự là cháu đã nhìn thấy một cái bóng trắng mà, cháu không nói dối mà…”, tôi cố giãy giụa, nhưng thím Lan đã tóm chặt lấy tay tôi, nhất khoát không chịu buông ra. Mãi đến khi kéo được tôi về phòng, thím mới chịu thả tay tôi ra!\r\n\r\n    “Thím Lan, có lẽ thím cũng nhìn thấy rồi, tại sao thím không chịu tin lời cháu nói?”\r\n\r\n    “Thanh Đằng…”, thím Lan nhìn chằm chằm vào con bé ương ngạnh trước mặt, thở dài rồi chậm rãi nói: “Thanh Đằng, cháu phải nhớ kĩ: tất cả những gì cháu nhìn thấy trong đêm nay đều là ảo giác! Chỉ là ảo giác!”\r\n\r\n    “Tại sao?”\r\n\r\n    “Điều này không quan trọng! Quan trọng là cháu phải cẩn thận bảo vệ những gì cháu yêu quý! Cần phải cố gắng hết sức mình!”, thím Lan nhìn thẳng vào mắt tôi, dáng vẻ cực kì nghiêm nghị.\r\n\r\n    Cẩn thận bảo vệ những gì cháu yêu quý… Bối Nhi? Trong khi tôi còn chưa hết hoang mang, tâm trí vẫn còn đang rối loạn thì thím Lan đã đi mất rồi.\r\n\r\n    Tại sao? Tại sao thím Lan lại nói vậy? Liệu thím ấy biết được bao nhiêu ân oán của hai nhà họ An và họ Hạ? Tại sao thím ấy không cho phép tôi tiếp cận người phụ nữ mặc áo trắng kia, còn cả tiếng hát của cô ấy nữa…","title":"Bản Tình Ca Buồn - Chương 16"}