{"text":"﻿    CÀNG GIÚP CÀNG RỐITiệc tẩy trần được tổ chức tại nhà lớn của Trương gia ở Trường Nguyệt Loan, bởi vì sự tồn tại của Trường Nguyệt Loan, phần lớn mọi người trên đỉnh ngọn tháp mạ vàng của Z thị đều trở thành hàng xóm, mấy năm gần đây giá đất ở Trường Nguyệt Loan rất cao, người nào hễ có chút tiền, hẳn đều muốn sống ở đây, lân la sang nhà hàng xóm.\r\n\r\n    Màn đêm buông xuống, những ngọn đèn thủy tinh lung linh ở Trường Nguyệt Loan lại sáng lên lần nữa, khi Tông Chính đến, đủ loại xe nổi tiếng đã đậu chật ních trong nhà họ Trương, anh vừa đi vào đại sảnh tổ chức tiệc, Đỗ Thiếu Khiêm đã chỉnh tề đi tới.\r\n\r\n    \"Cậu nghĩ gì thế?\"\r\n\r\n    Tông Chính nhíu mày hỏi: \"Nghĩ cái gì?\"\r\n\r\n    Đỗ Thiếu Khiêm dùng ánh mắt ra hiệu Trương Vi đang trò chuyện cùng mấy vị phu nhân, Tông Chính nhìn Đỗ Thiếu Khiêm một cách kỳ lạ: \"Tôi nghe nói nhà cậu đang tìm vợ cho cậu, cậu còn có lòng dạ quan tâm đến đời sống cảm tình của tôi cơ á?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tâm trạng của Đỗ Thiếu Khiêm trong nháy mắt trở nên u ám, trong lòng cái đó gọi là buồn bực, nếu không phải anh vô tình đưa ra chủ ý tồi tệ, anh cần phải làm thế này sao? Tốt xấu gì anh cũng từng thích Lâm Miểu Miểu, sao có thể trơ mắt nhìn cô rơi vào chỗ nước sôi lửa bỏng được đây, mà cái hố lửa ấy còn do chính anh giúp người ta đào.\r\n\r\n    Đỗ Thiếu Khiêm mặc dù được gọi là tay chơi, nhưng anh tự cho mình cũng là người có lương tri, cảnh ngộ của Lâm Miểu Miểu đã đủ thê thảm rồi, nhiều năm nay sống một mình cô đơn lẻ loi, anh thực sự không đành lòng tiếp tục nhìn bộ dạng buồn bã bi thương sau này của cô, quãng thời gian trước bên Lâm Miểu Miểu kia xuất hiện một tên phá đám, hiện tại bên Tông Chính này cũng xuất hiện một tên kẻ gây rối, thời điểm mắc kẹt này mà Trương Vi quay về, không phải thêm loạn sao?\r\n\r\n    Đỗ Thiếu Khiêm ở trong lòng thở dài chỉ tiếc rèn sắt không thành thép, người đứng xem như anh còn sốt ruột hơn cả người trong cuộc, hận không thể làm cho tất cả những tên phá đám ấy cút đi càng nhanh càng tốt, sau đó để cho hai người Tông Lâm sớm tu thành chính quả, anh cũng có thể nhẹ lòng, nhưng chuyện giữa hai vợ chồng nhà này, mặc dù anh lo lắng đi chăng nữa, cũng thực sự không tiện hỏi nhiều, nhất là anh còn từng có ý tấn công Lâm Miểu Miểu, cho nên càng phải tránh nghi ngờ.\r\n\r\n    \"Cậu và Trương Vi không có dư tình chưa dứt gì chứ, định nối lại tình xưa ư?\" Nếu là người khác, căn bản Đỗ Thiếu Khiêm không lo lắng vấn đề này, nhưng Tông Chính này, cả đời đã tiếp xúc với mấy người phụ nữ chứ, thật đúng là khó mà nói.\r\n\r\n    Vì Lâm Miểu Miểu rời đi, tâm trạng của Tông Chính vốn đã không tốt tẹo nào, nay bịĐỗ Thiếu Khiêm hỏi hai câu, lập tức không nhịn được nữa.\r\n\r\n    Đỗ Thiếu Khiêm cười trừ, miễn cưỡng tìmcái cớ: \"Tôi đây chỉ muốn đuổi theo Trương Vithôi, cho nên mới thăm dò trước.\"\r\n\r\n    Tông Chính xì mũi coi thường: \"Cậu theo đuổi thì theo đuổi, hỏi tôi làm gì? Cô ta và tôi chẳng còn chút quan hệ nào cả.\"\r\n\r\n    Đỗ Thiếu Khiêm vừa nghenhững lời này, trái tim cũng được thả lỏng, một lúc sau lại thấp giọng hỏi: \"Cậu tới đây, Lâm Miểu Miểu biết không?\"\r\n\r\n    Cậu ta không nhắc tới Lâm Miểu Miểu còn khá, vừa nhắc tới Tông Chính liền thấy khó chịu trong lòng, \"Cô ta còn chẳng ở Z thị.Cậu cảm thấy cô ta sẽ để ý chuyện này sao?Sẽghen ư?\" Ít nhất Tông Chính không tưởng tượng ra được bộ dáng Lâm Miểu Miểu ghen, anh vừa dứt lời, khoanh tay lạnh lùng nhìn chằm chằm vào Đỗ Thiếu Khiêm, \"Phiền cậu, có thể ít quan tâm tới chuyện riêng của tôi có được hay không?\"\r\n\r\n    Đỗ Thiếu Khiêm im lặng mấy giây, thu được một cái kết luận, quan hệ của hai người nàyxem ra vẫn không tốt lên. Bây giờ anh có một chút không biết, rốt cuộc là anh mong quan hệ của hai người tốt đẹp, sau đó Lâm Miểu Miểu bị thương, hay là mong muốn quan hệ giữa hai người cứ xung đột như thế này.\r\n\r\n    Đỗ Thiếu Khiêm chuyển ánh mắt, nhìn vào trên người Trương Vi duyên dáng yêu kiều, quan hệ giữa anh và Trương Vi cũng không tồi, chuẩn xác mà nói, quan hệ giữa anh và tất cả các người đẹp đều không tồi, cho dù Trương Vi rời khỏi Z thị ba năm, nhưng dịp lễ tết cũng có thăm hỏi theo lễ phép, bữa tiệc đã bắt đầu một lúc lâu, Trương Vi nói cười vui vẻ vội tới chào hỏi khách, Đỗ Thiếu Khiêm đợi một lúc lâu, mới tìm được cơ hội trò chuyện vài câu với Trương Vi.\r\n\r\n    Anh biết Trương Vi còn trước cả Tông Chính, Trương Vi theo đuổi Tông Chính ba năm, từ năm cô mười lăm tuổi đến khi mười tám tuổi, ở trong mắt Đỗ Thiếu Khiêm, có một dạo anh đã cảm thấy đau lòng cho cô gái này, được rồi, đây chính là bản tính của anh, không muốn nhìn mỹ nữ thương tâm khổ sở, sau đó anh theo đuổi Trương Vi, theo đuổi ba tháng, anh không theo đuổi được, trái lại để cho Tông Chính và Trương Vi thành đôi.\r\n\r\n    Đỗ Thiếu Khiêm vẫn canh cánh trong lòng chuyện này, cho nên năm đó anh nhìn trúng Lâm Miểu Miểu, nhưng Lâm Miểu Miểu lại tới tìm Tông Chính, trong lòng anh có cái gọi là ganh ghét.\r\n\r\n    Đỗ Thiếu Khiêm kín đáo hỏi: \"Sau khi trở về có dự định gì không?\"\r\n\r\n    Trương Vi cười tự giễu: \"Còn có thể có dự tính gì, chỉ có thể tiếp nhận công ty, sau đó tìm một người đàn ông rồi lấy.\"\r\n\r\n    \"Vậy em và......\" Đỗ Thiếu Khiêm ngừng lại một lúc lâu, cũng không biết hỏi tiếp thế nào,những lời nói này chẳng khác nào xát muối lên ngực Trương Vi, huống chi sự việc đã qua đi lâu rồi.\r\n\r\n    Ngược lại Trương Vi không để ý gì chỉ cười: \"Tông Chính? Em đã quên anh ấy lâu rồi, bây giờ chỉ xem như bạn bè thôi.\"\r\n\r\n    Đỗ Thiếu Khiêm trong lòng thở phào nhẹ nhõm, nụ cười càng thêm sáng lạn, anh không nhịn được thầm mắng mình lo vớ lo vẩn, năm đó Trương Vi chủ động lựa chọn rời đi, chắc là đã từ bỏ rồi.\r\n\r\n    Trương Vi nhấp ngụm rượu trong ly, làm như vô tình hỏi: \"Lâm Miểu Miểu là người như thế nào?\"\r\n\r\n    Đỗ Thiếu Khiêm ngơ ngác, Trương Vi nhún nhún vai: \"Sao lại nhìn em như vậy? Tò mò một chút cũng không được sao?Trước đây mình không có được, cho nên hiếu kỳ xem anh ấy sẽ thích người phụ nữ như thế nào?\"\r\n\r\n    Đỗ Thiếu Khiêm cười trả lời, \"Không chỉ em tò mò, đoán chừng cả Z thị đều đang tò mò, Tông Chính thích người phụ nữ như thế nào, nhưng Tông Chính và Lâm Miểu Miểu......\" Từ khi Tông Chính kết hôn, thời gian cậu ta ra ngoài chơi có thể đếm được trên đầu ngón tay, nhưng lời thề son sắt phải báo thù kia của Tông Chính, mỗi lần nhắc tới Lâm Miểu Miểu, giọng điệu đều rất dữ dằn.\r\n\r\n    Trương Vi trong lòng dậy sóng, lắc lư dịch rượu màu hồng sậm trong ly, nửa nói đùa nửa tò mò hỏi: \"Giữa bọn họ có vấn đề gì sao?\"\r\n\r\n    Đỗ Thiếu Khiêm thở dài: \"Ai, đừng nhắc đến nữa, Tông Chính chính là một cái hố lửa, bây giờ em bò được ra, Lâm Miểu Miểu lại rơi vào.\"\r\n\r\n    Ánh mắt của Trương Vi lóe lên: \"Lời này...... nói thế nào nhỉ?\"\r\n\r\n    Đỗ Thiếu Khiêm lại đột nhiên cười ha hả, dời chủ đề câu chuyện, nhưng lời nói trong lúc vô tình của anh giống như móng vuốt, không ngừng cào vào trái tim Trương Vi, Đỗ Thiếu Khiêm cố ý thay đổi chủ đề, nhưng Trương Vi lại không chịu bỏ qua, cô khẽ hừ một tiếng cắt ngang lời Đỗ Thiếu Khiêm: \"Có ai như anh, nói nửa câu giữ lại nửa câu không? Không biết lòng hiếu kỳ của phụ nữ cũng có thể hại chết mèo hay sao?\r\n\r\n    Đỗ Thiếu Khiêm ngượng ngùng cười hai tiếng: \"Chuyện này, anh thật sự không có cách nào nói được.\"\r\n\r\n    Trương Vi cười mỉm nhướng mày: \"Vậy em tự đi hỏi Tông Chính được chứ? Trương Vi làm ra vẻ muốn đi, Đỗ Thiếu Khiêm liền vội vàng kéo cô lại, \"Em đi hỏi thật à?\"\r\n\r\n    Trương Vi quay đầu lại cười: \"Vừa hay đi chào hỏi.\"\r\n\r\n    Đỗ Thiếu Khiêm bất đắc dĩ: \"......cho dù em hỏi, Tông Chính cũng không nói cho em ngheđâu.\"\r\n\r\n    Trương Vi làm như không sao nói: \"Thử một chút, anh biết, Cố Khải chắc cũng biết, cùng lắm thì em hỏi Tiêu Tiêu.\"\r\n\r\n    Tiêu Tiêu là vợ của Cố Khải, khuyết điểm lớn nhất của Cố Khải chính là vợ quản chặt, Cố Khải mà biết chuyện gì, chắc chắn Tiêu Tiêu cũng biết, mà Trương Vi lại thân với Tiêu Tiêu, Đỗ Thiếu Khiêm nhất thời buồn bực. Tuy rằng Cố Khải không biết Đỗ Thiếu Khiêm đóng vai nhân vật gì trong đó, nhưng cơ bản cũng vẫn biết rõ toàn bộ quá trình của sự việc.\r\n\r\n    Trương Vi ánh mắt đảo đi đảo lại, cười khẽ một tiếng, \"Nếu không, em lấy một tin trao đổi với anh nhé?\"\r\n\r\n    Trương Vi đem chuyện buổi sáng ở sân bay nói đôi câu, Đỗ Thiếu Khiêm nghe được càng thêm buồn bực, đám người tầng lớp cao nhất của Z thị, hầu như đều ở Trường Nguyệt Loan, cho dù không quen cũng biết có người như thế, Đỗ Thiếu Khiêm đương nhiên cũng biết Lý Minh, nhưng mà Lý Minh xen vào làm mốc à?\r\n\r\n    Không dễ gì người ngoại quốc kia mới đi, Trương Vi lại trở về, trước mắt xem racũng có thể đặt Trương Vi sang một bên, thế nhưng lại xuất hiện một Lý Minh, Đỗ Thiếu Khiêm buồn xoắn cả ruột. Bây giờanh giống như bị mắc chứng rối loạn ám ảnh cưỡng chế, vừa nghĩ tới tương lai Lâm Miểu Miểu bị Tông Chính làm cho đau khổ không muốn sống, liền cảm thấy mình tội ác nặng nề, biết vậy lúc đầu đã chẳng làm.\r\n\r\n    \"Có muốn trao đổi hay không?\" Trương Vi cười nhìn khách khứa trong bữa tiệc, vẻ mặt thờ ơ.\r\n\r\n    Đỗ Thiếu Khiêm trầm mặc trong chốc lát, lại nhìn Trương Vi một lúc lâu, \"Thật ra trước đây Lâm Miểu Miểu từng đắc tội với Tông Chính, Tông Chính lấy Lâm Miểu Miểu chính là vì báo thù.\"\r\n\r\n    Trương Vi ngây người, cười tự giễu, lúc ở sân bay, cô nhìn thấy anh, suy nghĩ vòng đi vòng lại, dựa vào cái gì cô vật lộn ba năm, mà người kia lại có thể như chẳng có chuyện gì lấy vợ sinh con? Cô nghĩ, nếu như Tông Chính chật vật hơn cô, có lẽ cô sẽ thuyết phục mình buông xuống, ai, cô là một người như vậy nhưng cũng không bằng những người trông có vẻ lương thiện kia.\r\n\r\n    \"Em sao vậy?\"\r\n\r\n    Trương Vi khôi phục bình thường, cười nhạt: \"Chỉ là cảm thấy hơi kinh ngạc, em cho là bọn họ......\"\r\n\r\n    Đỗ Thiếu Khiêm tức giận mắng một câu: \"Cặn bã!\"\r\n\r\n    Trương Vi che miệng cười khẽ, đồng ý gật đầu, \"Cặn bã!\"Cô nhìn Tông Chính phía xa, hỏi, \"Lâm Miểu Miểu biết không?\"\r\n\r\n    Đỗ Thiếu Khiêm lắc đầu.\r\n\r\n    Trương Vi biết rõ người mình nên hận là Tông Chính, nhưng với Lâm Miểu Miểu, theo bản năng cô lại coi cô ta như kẻ địch của mình, nhưng mà sau khi biết chuyện này, thái độ thù địch của cô đối với Lâm Miểu Miểu bỗng nhiên giảm đi rất nhiều, cô bùi ngùi nghĩ, đây chính là phụ nữ, trời sinh ra lúc nào cũng muốn đi kiếm chuyện với phụ nữ khác, mà quên mất kẻ gây họa thật sự là đàn ông.\r\n\r\n    Cô cười nhạt nhìn trai gái áo mũ chỉnh tề trong bữa tiệc, ánh mắt rơi vào trên người người đàn ông vừa tới, người đàn ông ấy cũng vừa lúc nhìn sang, Trương Vi giơ ly rượu cười với anh ta, Lý Minh cũng mỉm cười chào lại.\r\n\r\n    \"Chị hai, chị đừng có làm loạn đi!\"Đỗ Thiếu Khiêm sợ hết hồn, vì sao anh có cảm giác càng giúp càng rối thế này?\r\n\r\n    Trương Vi liếc mắt nhìn anh: \"Nghe giọng điệu của anh giống như Lâm Miểu Miểu không đáng để giúp ấy, rốt cuộc anh mong cô ấy bị tổn thương thương tích đầy mình, hay hy vọng cô ấy nhận được hạnh phúc?\"\r\n\r\n    \"Anh đương nhiên mong cô ấy hạnh phúc.\"Đỗ Thiếu Khiêm buồn bực, hiện tại anh làm những chuyện này, năm lần bảy lượt đụng lên họng súng của Tông Chính, chính vì bù đắp sai lầm trong lúc vô tình mình phạm phải.\r\n\r\n    \"Nói dối, có đôi khi không biết sự thật càng khiến cho người ta không thể nào chịu đựng được.\" Trương Vi khoan thai nhấp ngụm rượu, cô còn chưa nghĩ ra phải làm thế nào, thìTông Chính đã tự bày điểm yếu ra rồi.\r\n\r\n    Đỗ Thiếu Khiêm đương nhiên không ủng hộ ý kiến của Trương Vi, có đôi khi lời nói dối có thiện ý cũng rất cần thiết, hai người kết hôn sống chung với nhau, về mặt điều kiện đều không kém, nảy sinh tình cảm cũng không phải chuyện khó khăn gì, đến lúc đó mọi chuyện không phải ổn rồi sao.\r\n\r\n    \"Chị hai, Chị Vy! Chị Trương Vi! Chị coi như em chưa nói gì, được không?Cũng đừng xen vào nữa nhé!\"Quả thực bây giờ anh bực đến mức muốn phun ra một ngụm máu.\r\n\r\n    Trương Vi nhoẻn miệng cười, trả lời dứt khoát ngoài dự liệu: \"Được!\"\r\n\r\n    Đỗ Thiếu Khiêm bán tín bán nghi nhìn Trương Vi, anh thấy mình lẽ ra nên nói một câu: Không tìm đường chết thì sẽ không chết.\r\n\r\n    Anh thầm nhắc nhở mình, chuyện của Tông Chính Lâm Miểu Miểu, sau này cũng đừng tham dự một cách mù quáng, anh nhìn Tông Chính xa xa, quay đầu lại, luôn cảm thấy không chắc chắn được.\r\n\r\n    Sau khi bữa tiệc tiến hành được một nửa, Tông Chính nâng cổ tay nhìn đồng hồ, đã gần chín giờ, qua một tiếng nữa, chắc Lâm Miểu Miểu sẽ đến nước Y. Anh đi chào hỏi Trương Vi, rồi rời bữa tiệc trước, vừa ngồi vào trong xe, anh đã lấy điện thoại ra xem, ngón tay vừa chạm tới điện thoại, như vô thức nhấn phím \"2\", số điện thoại của Lâm Miểu Miểu lập tức hiện lên nhấp nháy, biết rõ bây giờ cô không nhận được điện thoại của anh, nhưng anh vẫn gọi đi, để lại lời nhắn trong hộp thư thoại của cô: \"Đến nơi lập tức gọi cho anh!\"\r\n\r\n    Về đến hoa viên Thế Kỷ, trong phòng khách chị Chu để lại một cái đèn, ánh sáng màu cam từ trong cửa sổ sát đất hắt ra, Tông Chính vô thức ngẩng đầu nhìn về phía phòng ngủ, tối đen như mực, anh bất giác cau mày. Tắm xong, anh nằm trên giường một lúc thì nhận được điện thoại của nhân viên phi hành đoàn, báo cho anh máy bay đã đến nước Y an toàn.\r\n\r\n    Tông Chính lập tức gọi qua cho Lâm Miểu Miểu, điện thoại tắt máy. Cơn giận của anh gần như bốc lên trong nháy mắt, anh lại gọi điện thoại cho nhân viên phi hành đoàn, đối phương thận trọng dè dặt nói cho anh biết, Lâm Miểu Miểu đã đi rồi. Tông Chính gọi liền bảy tám phút, điện thoại của Lâm Miểu Miểu vẫn trong trạng thái tắt máy, anh tức giận ném điện thoại lên trên giường, tắt máy à! Lâu như vậy rồi sao còn chưa mở máy chứ?\r\n\r\n    Ông bỗng nhiên có chút hối hận, để cô đi dễ dàng như vậy, cách hơn nửa địa cầu, xa như vậy không thể đuổi tới kịp.\r\n\r\n    Đợi nửa giờ, điện thoại vẫn không thông, anh đành phải để lại lời nhắn thoại cho cô.\r\n\r\n    \"Lâm Miểu Miểu, nhận được thì gọi cho anh...... bất kể muộn đến đâu đi chăng nữa.\"\r\n\r\n    Tông Chính nằm trên giường, bỗng cảm thấy căn phòng anh ở nhiều năm này vô cùng trống trải, đến giường cũng lớn quá mức, nói chuyện dường như còn vọng lại, anh trằn trọc không ngủ được, mở chuông điện thoại đến mức tối đa, đến khi rạng sáng lại gọi cho cô một cuộc, vẫn tắt máy, lúc này, Tông Chính giận không ngủ được.\r\n\r\n    Trên thực tế, cả đêm anh đều không ngủ, nằm một lúc rồi đi sang phòng tập luyện mấy tiếng đồng hồ mồ hôi đổ như tắm, khi trời gần sáng mới quay về phòng ngủ một lát, sáng sớm vừa tỉnh, điện thoại của Lâm Miểu Miểu vẫn tắt máy như cũ, tâm tình của anh tồi tệ đến mức không cần nói cũng biết.\r\n\r\n    Cho cô thời gian và không gian ư?\r\n\r\n    Lâm Miểu Miểu đáng bị nhốt trong lồng! !\r\n\r\n    Sau khi rời giường, anh liền gọi điện thoại cho Lâm Thế Quần, xin địa chỉ liên lạc của Lâm Miểu Miểu ở nước Y, Lâm Thế Quần cau mày, giọng nói nghiêm nghị hỏi tình hình chung sống của hai người, Tông Chính nín nhịn một ngày một đêm, cho dù với cha vợ, khẩu khí cũng chẳng tốt gì, huống hồ anh một lòng cho là Lâm Miểu Miểu trở về nước Y là bởi vì chuyện của Lâm gia, lập tức liền sặc ra mấy câu.\r\n\r\n    Lâm Thế Quần im lặng một lúc lâu, mới nói địa chỉ của Lâm Miểu Miểu cho anh.\r\n\r\n    Cúp điện thoại, Tông Chính liên tục cười lạnh, tuy rằng anh nóng lòng muốn đến nước Y giết người ngay lập tức, nhưng trên thực tế anh còn có rất nhiều chuyện không phân thân ra được, hơn nữa có điện thoại của Lâm Miểu Miểu ở nước Y, anh cũng không cần gấp gáp như vậy, lúc này lập tức gọi điện thoại đến khu nhà ở của Lâm Miểu Miểu, trong lỗ tai cuối cùng không truyền đến âm báo tắt máy, mà là tiếng \"tu tu\" đang đợi nhận điện thoại.\r\n\r\n    Không có người nghe, Tông Chính khuôn mặt tĩnh như nước gọi lần thứ hai, điện thoại rốt cục được nhận, tiếng hít thở nhẹ nhàng rõ ràng truyền tới, hình như cô đang ngủ, trong giọng nói mang theo âm mũi rất nặng.\r\n\r\n    \"Lâm Miểu Miểu!\" Tông Chính hận không thể mắng cô một trận tơi bời, nhưng lời đến khóe miệng, chỉ còn lại âm thanh anh nghiến răng nghiến lợi gọi tên cô.\r\n\r\n    Tựa đề của chương sau: Anh muốn ly hôn với em không? Hoặc là anh yêu em không?\r\n\r\n    Vở kịch nhỏ>\r\n\r\n    Tông Chính hỏi Đỗ Thiếu Khiêm: \"Tôi cặn bã sao?\"\r\n\r\n    Đỗ Thiếu Khiêm trả lời: \"Phải.\"\r\n\r\n    Tông Chính giận dữ: \"Đi, đánh tay đôi!\"\r\n\r\n    *\r\n\r\n    Trương Vi: \"Đàn ông cặn bã đi chết đi!\"\r\n\r\n    Tông Chính: \"......tôi không hỏi cô!\"\r\n\r\n    *\r\n\r\n    Tông Chính cười hỏi Lâm Miểu Miểu: \"Anh cặn bã không?\"\r\n\r\n    Lâm Miểu Miểu cúi đầu suy nghĩ.\r\n\r\n    Tông Chính cảm thấy đó là một điềm báo tốt, ôm lấy Lâm Miểu Miểu hôn thắm thiết một hồi, \"Vợ à, vẫn là em tốt nhất.\"\r\n\r\n    Lâm Miểu Miểu nghiêm túc hỏi: \"Cái gì cặn bã?\"\r\n\r\n    Tông Chính: \"......\"\r\n\r\n    Người nào đó tham gia gây rối, cười híp mắt vẫy tay về phía Lâm Miểu Miểu: \"Đến đây, mẹ nói cho con biết!\"\r\n\r\n    Tông Chính vặn ngón tay kêu răng rắc: \"Luyện tập chút!\"\r\n\r\n    Người nào đó: \"Chuồn thôi!\" Rồi nhanh chóng bỏ chạy.\r\n\r\n    Chú thích:\r\n\r\n    Rối loạn ám ảnh cưỡng chế  là một rối loạn tâm lý có tính chất mãn tính, dấu hiệu phổ biến của bệnh đó là ý nghĩ ám ảnh, lo lắng không có lý do chính đáng và phải thực hiện các hành vi có tính chất ép buộc để giảm bớt căng thẳng, đây là một dạng trong nhóm bệnh liên quan trực tiếp đến Stress. Bệnh còn có tên khác là rối loạn ám ảnh cưỡng bức.","title":"Nhà Có Sư Tử Hà Đông - Chương 55"}