{"text":"﻿    <b>Yuriko<\/b>\r\n\r\n    “Cô ấy như thế nào?” Trên màn hình máy vi tính, Đường Tinh Tuệ đeo một cặp kiếng rất to màu đen che gần kín khuôn mặt. Dường như cô mới vừa tắm xong, tóc cột thành một cái đuôi ngựa sau ót, mặt đã được tẩy trang, không một chút son phấn. Dù so với những lúc cô trang điểm thì cặp mắt có vẻ hơi vô thần nhưng khi cười vẫn rất quyến rũ.\r\n\r\n    Lúc này, ở New York là chín giờ rưỡi tối mà ở Luân Đôn đã là hai giờ rưỡi sáng hôm sau.\r\n\r\n    Ngồi trước màn hình máy tính, Cao Nguyên nhếch khóe miệng cười cười: “Là một cô gái trẻ”\r\n\r\n    ”Xinh đẹp không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cao Nguyên gãi gãi lỗ tai: “Có thể nói là đẹp.”\r\n\r\n    ”Vóc người thế nào?”\r\n\r\n    ”Không tệ.”\r\n\r\n    ”Tính tình ra sao?”\r\n\r\n    ”Không biết nói sao… nhưng thường những cô gái Nhật Bản nếu không bị điên thì dịu dàng đến chết đi được.”\r\n\r\n    ”Vậy cô ấy là người điên hay người dịu dàng đến chết đi được?”\r\n\r\n    ”Ừ…” Cao Nguyên suy nghĩ một chút, “Không phải là người điên, nhưng cũng không phải là người quá dịu dàng.”\r\n\r\n    ”Cô ấy rất thú vị sao?”\r\n\r\n    Anh nhíu mày, suy nghĩ một chút: “Hơn nữa còn có… một điều là… các cô gái Nhật khi nói tiếng Anh nghe vô cùng thú vị.”\r\n\r\n    ”Cô ấy học ngành gì?”\r\n\r\n    ”Văn học.”\r\n\r\n    ”Oa, ” Đường Tinh Tuệ cảm thán, “Anh quen với một cô gái văn khoa, các cô ấy không phải là những người làm đàn ông chết vì sự lãng mạn sao? Anh là người không lãng mạn, làm sao có thể lọt vào mắt xanh của cô ấy?”\r\n\r\n    Anh đắc ý nhướng mày, chẳng nói đúng sai.\r\n\r\n    ” Có phải cô ấy thích đánh cầu lông không?” Cô tiếp tục hỏi.\r\n\r\n    ”Cô ấy không thích vận động.” Anh lắc đầu.\r\n\r\n    ”Là một tay nấu thức ăn ngon?”\r\n\r\n    Vẻ mặt anh vô cùng khó xử: “Cô ấy nấu mì tôm cũng không tệ lắm.”\r\n\r\n    ”Vậy thì cô ấy nhất định rất có tính hài hước!”\r\n\r\n    ”Tôi đã nói, giọng cô ấy nói tiếng Anh bằng khẩu âm Nhật Bản nghe rất lợi hại.”\r\n\r\n    ”Ah, Cao Nguyên, ” cuối cùng, vẻ mặt Đường Tinh Tuệ như từ hành tinh rơi xuống, “Cuối cùng, anh yêu cô ấy vì cái gì?”\r\n\r\n    ”Tôi…” Anh há to miệng, nhất thời cứng họng.\r\n\r\n    Đúng vậy, cuối cùng vì sao anh yêu cô ấy?\r\n\r\n    Đáp án của vấn đề này dường như… hơi phức tạp.\r\n\r\n    ”A! Tôi biết rồi!” Trên màn hình Đường Tinh Tuệ khoa trương trừng to mắt, hai tay ôm đầu, “Cô ấy ở trên giường rất lợi hại phải không?!”\r\n\r\n    ”…” Cao Nguyên mắt trợn trắng, “Tôi ở trong lòng em xấu xa như thế sao? !”\r\n\r\n    Cô cười khanh khách: “Được rồi, tôi biết rồi, yêu một người không cần lý do. Cho dù cô ấy không có chỗ nào đặc biệt, chỉ cần anh thích là tốt rồi.”\r\n\r\n    Nói xong, cách một màn hình máy vi tính, cách một nửa vòng trái đất, cô cười vui vẻ với anh.\r\n\r\n    …\r\n\r\n    Đó là câu chuyện vào một buổi tối cuối thu của nhiều năm trước, tất cả các hình ảnh, tất cả những lời nói của anh và cô dường như đều tái hiện trong đầu anh giống như một thước phim quay chậm.\r\n\r\n    Đường Tinh Tuệ mở cửa xe, hừ một tiếng, ngồi vào chỗ ngồi bên tay lái phụ, tự động tự giác buộc dây an toàn, sau đó ngã ra ghế dựa, trên mặt vẫn còn nở nụ cười, giọng hơi giống người bị ngọng nói: “Đi thôi…”\r\n\r\n    Cao Nguyên còn đắm chìm trong mạch suy nghĩ của mình, cho đến khi cô vỗ một chưởng vào vai anh, anh mới như người vừa tỉnh mộng, quay đầu nhìn cô.\r\n\r\n    ”Anh làm sao vậy?” Dù có một chút say, nhưng Đường Tinh Tuệ vẫn nhìn ra Cao Nguyên có điểm khác thường.\r\n\r\n    ”Không có việc gì.” Anh mĩm cười, sau đó lái xe ra đường.\r\n\r\n    Dọc theo đường đi, không ai nói với ai lời nào. Đường Tinh Tuệ mệt vì say, còn Cao Nguyên… vẫn đang chìm trong suy nghĩ về cuộc điện thoại vừa rồi.\r\n\r\n    Anh không thể tưởng tượng được Yuriko có thể gọi điện thoại cho anh. Đã nhiều năm trôi qua, dù lúc cô ấy bỏ đi không một lời từ biệt nhưng trong lòng Cao Nguyên hiểu: thật ra là anh phụ Yuriko.\r\n\r\n    Đơn giản chỉ vì anh không thương Yuriko.\r\n\r\n    Thì ra câu hỏi của Đường Tinh Tuệ không bao giờ có đáp án… bởi vì anh không thương Yuriko nên anh không thể nào trả lời được cuối cùng anh yêu cô ấy ở điểm nào.\r\n\r\n    Cô ấy không phải là ra đi không một lời từ biệt mà vì đau lòng không biết sẽ từ biệt như thế nào. Anh vẫn nghĩ Yuriko sẽ không bao giờ xuất hiện nữa, nhưng sau nhiều năm, hôm nay, cô lại gọi điện thoại cho anh, giọng vẫn bình tĩnh, ấm áp.\r\n\r\n    Tiếng Anh của cô vẫn có một chút khẩu âm Nhật Bản, nhưng so với trước đây đã khá hơn nhiều. Yuriko nói cho anh biết, cô có công việc trên tàu, anh hơi kinh ngạc, bởi vì trong ấn tượng của anh, cô vẫn là một cô bé 19 tuổi. Sau đó, Yuriko lại hỏi anh, bon họ có thể gặp mặt một chút không, cô muốn xin lỗi vì lúc ấy bốc đồng ra đi không một lời từ biệt.\r\n\r\n    Theo bản năng, tất nhiên, anh đồng ý.\r\n\r\n    Kỳ thật trong nội tâm, anh vẫn cảm thấy áy náy với Yuriko. Anh hy vọng cô có thể sống tốt.\r\n\r\n    Nhưng bây giờ, trong đêm khuya tĩnh mịch chỉ có tiếng xe lướt nhanh trên đường, anh lại bắt đầu do dự, có nên nói điều này cho Đường Tinh Tuệ biết không? Nếu như nói cho cô biết, cô sẽ nghĩ như thế nào?\r\n\r\n    ”Party như thế nào?” Cao Nguyên hỏi.\r\n\r\n    ”Không sai, những người J mời hôm nay toàn là những người em không thích.”\r\n\r\n    Anh cười rộ lên: “Để có thể trở thành người em thích, thật không phải là chuyện dễ dàng.”\r\n\r\n    Đường Tinh Tuệ cũng cười rộ lên, đưa tay tóm lấy lỗ tai anh: “Tối nay anh làm gì?”\r\n\r\n    ”Cùng đánh cầu với Đổng Vân, sau đó ăn khuya, rồi đi đón em.”\r\n\r\n    ”Ngoan ngoãn như vậy sao? Không có đi ra ngoài “hoa thiên tửu địa” ư?…” Sau khi cô uống rượu say luôn rất lẳng lơ, khác xa với những lúc cô thanh tỉnh bốp chác với anh.\r\n\r\n    ”Ừ.” Anh không phục trừng cô.\r\n\r\n    ”Vậy muốn thưởng cho anh một tí…” Nói xong, cô đưa tay đến chỗ mẫn cảm nhất bên đùi anh nhẹ nhàng nữu một chút.\r\n\r\n    ”Đường Tinh Tuệ!” Xe lạn một đường, Cao Nguyên cuối cùng cũng khống chế được tay lái, trên đùi vừa đau vừa nhột nhưng cảm giác lâng lâng giống như khi anh tiến vào trong cô.\r\n\r\n    Cô cười khanh khách, nhìn qua là biết cô uống rất nhiều rượu.\r\n\r\n    Cao Nguyên cảm giác mình không chịu nổi, cố gắng đem xe dừng lại bên đường, kéo thắng tay, tháo dây an toàn, cúi đầu hôn lên mặt cô không kiêng nể gì.\r\n\r\n    Lúc đầu, Đường Tinh Tuệ ưm lên vài tiếng, sau đó cũng ôm lấy anh, nhiệt tình đáp trả.\r\n\r\n    ”Tinh Tuệ…” Anh duỗi tay tiến trong cổ áo chữ V của cô, vuốt ve khuôn ngực mềm mại, “Anh nghĩ anh muốn em…”\r\n\r\n    ”Ừ…” Cô dùng khoang mũi phát ra thanh âm này.\r\n\r\n    Anh tiếp tục ngậm vành tai và mơn trớn tóc mai của cô, tay không an phận sờ khắp toàn thân cô: “Chúng ta trở về… làm… được không…”\r\n\r\n    ”Ừ…” Cô trả lời mông lung không xác định.\r\n\r\n    Nhưng kế hoạch của anh dường như có chút vấn đề, sau khi cô dùng hàm răng khẽ cắn chặt lỗ tai anh, anh rốt cục nhịn không được đè lại eo cô nói: “Anh không được, anh hiện tại sẽ phải…”\r\n\r\n    ”A?” Sau đó, Đường Tinh Tuệ thoáng trấn tĩnh mở mắt nhìn anh, tròng mắt đảo một vòng, “Có thể sao, nhưng đây là… là trên xe, là trên đường cái…”\r\n\r\n    ”Anh mặc kệ, anh hiện tại sẽ phải…” Anh cảm thấy buồn cười với phản ứng của cô, nhưng ngoài mặt vẫn ra vẻ bá đạo.\r\n\r\n    ”Không được!” cuối cùng cô tỉnh táo lại, lập tức ngăn cản bàn tay anh đã tước đi quần lót của cô.\r\n\r\n    Anh nhíu mày, cô cũng nhíu mày. Anh trừng mắt, cô cũng trừng mắt.\r\n\r\n    Hai người giằng co một hồi lâu, cuối cùng, Cao Nguyên chấm dứt trong thất bại.\r\n\r\n    ”Có người nào như em không …” vẻ mặt anh đau khổ, “Rõ ràng là em khiêu khích anh trước…”\r\n\r\n    ”Anh nói bậy!” Nhìn vẻ mặt Đường Tinh Tuệ, quả thực so với “đậu nga còn oan”.\r\n\r\n    Cao Nguyên nheo mắt lại, oán hận nói: “Em biết rằng trong xe anh không có camera nên cãi sao cũng được, tốt lắm!”\r\n\r\n    Cô biết cãi với anh không được, đành phải làm bộ đau đầu, thúc giục anh mau lái về nhà.\r\n\r\n    Về đến nhà anh, cô liền chạy thẳng vào phòng tắm không quên khóa cửa.\r\n\r\n    Cao Nguyên bất đắc dĩ lắc lắc đầu, đành phải buông lỏng sự mệt mỏi đem quần áo bẩn ném vào máy giặt. Sau đó, vào nhà bếp rửa vài cái chén và cái dĩa đang ngâm trong bồn rửa chén. Sau khi làm xong những thứ này, anh trở về phòng ngủ, cô đã chui vào trong chăn ấm áp.\r\n\r\n    ”Em mệt quá…” Cô vụng về nói.\r\n\r\n    Anh liếc cô một cái, nhớ đến lúc nãy không được “yêu” cô nên tâm tình khó chịu, vì vậy xoay người trở về phòng khách chơi game.\r\n\r\n    Mới đánh quái thú được chừng năm phút đã nghe tiếng cô gọi tên anh.\r\n\r\n    Cao Nguyên bất đắc dĩ tạm dừng trò chơi, đi vào phòng ngủ, hỏi: “Tại sao? Em muốn uống nước?”\r\n\r\n    Cô cuộn cả người trong chăn, chỉ lộ mũi ra ngoài: “Không phải, chỉ là…”\r\n\r\n    ”Chỉ cần gọi anh vào thôi sao?”\r\n\r\n    Cô nhìn anh, mơ hồ không rõ nói: “Anh có thể qua đây nằm với em được không?…”\r\n\r\n    Cao Nguyên nhíu nhíu mày: “Không phải em bảo mệt nên muốn ngủ sao?”\r\n\r\n    Đường Tinh Tuệ liếc mắt, cuối cùng dùng một giọng hung dữ nói: “Cuối cùng anh có qua nằm với em hay không?”\r\n\r\n    Cao Nguyên thở dài, bất đắc dĩ xoay người đóng cửa phòng, chui vào trong chăn, vươn tay tắt đèn bàn.\r\n\r\n    Trong bóng tối, anh lờ mờ thấy nụ cười mãn nguyện của cô, sau đó nhắm mắt lại, chuẩn bị ngủ. Còn anh lại chỉ có thể trừng mắt nhìn trần nhà, trong lòng ngỗn ngang, những con số quyết toán cuối năm, cuộc điện thoại lúc tối của Yuriko… tất cả như hòa cùng tiếng thở mệt nhọc của Đường Tinh Tuệ…\r\n\r\n    Vừa nghĩ đến cô, đã thấy cô xoay người qua, đưa tay ôm lấy eo anh, gối đầu lên bả vai anh, vẻ mặt thỏa mãn thở sâu trong giấc ngủ.\r\n\r\n    Trong lòng anh như có một cây dây cung căng ra vì xúc động, anh đưa tay gãy gãy, vuốt ve vài cái trên trán cô.\r\n\r\n    ”Cao Nguyên…” giọng cô khàn khàn gọi tên anh.\r\n\r\n    ”Ừ?”\r\n\r\n    ”Trên người em có mùi rượu không?”\r\n\r\n    Anh ngửi tóc cô chỉ có mùi thơm của dầu gội đầu quen thuộc: “Không có.”\r\n\r\n    ”Vậy là tốt rồi…” Hơi thở của cô yếu ớt, nhanh chóng ngủ thiếp đi.\r\n\r\n    Nhưng ngay tại lúc anh nghĩ rằng cô ngủ thiếp đi, cô chợt ngẩng đầu hôn lên gò má anh một cái, nói: “Ngủ ngon.”\r\n\r\n    Trong bóng tối, Cao Nguyên mỉm cười nhắm mắt lại, quyết định không suy nghĩ thêm bất cứ điều gì… công việc hay báo cáo và cả Yuriko nữa. Điều duy nhất anh muốn làm lúc này là ôm người phụ nữ bên cạnh mình ngủ một giấc thật say.\r\n\r\n    ***********\r\n\r\n    Đã nhanh đến cuối tuần, mấy ngày nay, Cao Nguyên cứ do dự mãi không biết có nên đem chuyện Yuriko nói với Đường Tinh Tuệ hay không? Có đôi lần anh định nói với cô, nhưng nếu không phải lý do cô nói tối đó phải về trể thì là đột nhiên có người gọi điện thoại cho anh.\r\n\r\n    Chiều thứ sáu, Cao Nguyên do dự nhưng với cá tính quyết đoán, anh quyết định nếu đã không nghĩ ra hậu quả như thế nào thì thà rằng dứt khoát “Thuyền tới đâu, cầu tự nhiên thẳng”.\r\n\r\n    Anh không gọi điện thoại cho Đường Tinh Tuệ và cô cũng không gọi điện thoại cho anh. Điều này không biết là trùng hợp hay ăn ý, nhưng giống như bọn họ không ai muốn quấy rầy ai vào đêm cuối tuần.\r\n\r\n    Vừa hết giờ làm việc, Cao Nguyên lập tức mặc áo khoác rời đi. Thư ký kinh ngạc nhìn anh bởi anh rất ít khi tan sở đúng giờ.\r\n\r\n    Yuriko hẹn gặp anh tại một nhà hàng cạnh quán rượu, nơi này trước kia anh đã từng đến nên tìm địa chỉ chẳng có gì khó khăn. Trước bảy giờ, anh đã có mặt tại nhà hàng ngồi ở một bàn gần cửa sổ, trong lòng có chút bất an. Anh không biết diễn tả cảm xúc lúc này của mình như thế nào. Anh vẫn như xưa, trong lòng áy náy, anh biết rất rõ anh đã làm tổn thương Yuriko nhưng điều tồi tệ nhất là anh không có cách nào đền bù, trừ khi anh yêu cô ấy và cô ấy vẫn còn thương anh.\r\n\r\n    Suy cho cùng, hai điều kiện này đều không thể nào thực hiện được…\r\n\r\n    Anh không thương Yuriko là tự nhiên. Hơn nữa, bọn họ đã tách ra lâu như vậy, khi đó tuổi cô ấy còn rất trẻ, đã nhiều năm trôi qua, cô ấy làm sao có thể vẫn còn thương anh…\r\n\r\n    Anh vẫn nhớ rõ có một lần cô ấy quấn quít lấy anh hỏi: “You love me? You really love me?”\r\n\r\n    Lúc ấy, anh bị bao vậy bởi những số liệu của luận văn tốt nghiệp, mệt mỏi sắp ngủ thiếp đi, nên bực mình oán hận nói: “Why you always ask me this question? Is this the most important thing in your life? “\r\n\r\n    Cô vươn cánh tay ôm anh từ phía sau, trầm mặc thật lâu mới nói cho anh biết đây là điều mà một cô gái mong muốn được nghe nhất. Có lẽ sau này khi cô trưởng thành, thành thục, không còn tin vào tình yêu nữa thì những lời này, giống như anh nói, sẽ không phải là những điều quan trọng nhất trong cuộc sống.\r\n\r\n    Đêm hôm đó, trước khi chìm vào giấc ngủ, cuối cùng Cao Nguyên phải thừa nhận với chính mình rằng: anh hoàn toàn không hiểu gì về phụ nữ.\r\n\r\n    Vậy mà hôm nay, sau rất nhiều năm, anh phát hiện, anh càng ngày càng không hiểu phụ nữ. Phụ nữ giống như một sinh vật cổ quái. Các cô ấy không ngừng sống, không ngừng ăn, không ngừng thở nhưng khi kết hợp với đàn ông liền nảy sinh bất đồng, mà sự bất đồng lớn nhất chính là trong suy nghĩ!\r\n\r\n    Phần lớn phụ nữ không quan tâm đến logic, dù cho có quan tâm thì logic của họ cũng không biết phải đưa vào loại logic gì. Họ dựa phần lớn vào cảm tính để giải quyết một sự việc nào đó. Điều này có thể giải thích vì sao có những người đàn ông vừa xấu vừa dốt nhưng vẫn được một người phụ nữ nào đó yêu thương nhưng ngược lại người phụ nữ nào mà xấu và dốt sẽ không có người đàn ông nào để ý. Bởi vì đàn ông luôn biết bình luận và phán đoán, lường trước kết quả sẽ xảy ra, mà vĩnh viễn tiêu chuẩn của phụ nữ chỉ có một điều duy nhất đó là cảm giác !\r\n\r\n    Chính vì điều này mà anh thấy hai người phụ nữ đáng nhớ nhất trong cuộc đời anh, Yuriko, người đã rời anh cách đây vài năm và ngày nay là Đường Tinh Tuệ gần như giống nhau.\r\n\r\n    Khi đó, anh không cách nào nói với Yuriko rằng anh yêu cô ấy. Ở một mức độ nào đó, anh không muốn thừa nhận với chính mình rằng anh thật sự không thương Yuriko, hơn nữa còn có một nguyên nhân khác… là anh cảm thấy anh căn bản không hiểu được thế nào là tình yêu.\r\n\r\n    Suy cho cùng, khi đó, tình cảm anh đối với bất kỳ người phụ nữ nào cũng chỉ dừng lại ở “Thích” mà thôi.\r\n\r\n    Thế nào là « thích » ? Là cảm thấy vui vẻ khi bên cạnh nhau, là muốn cùng nhau làm rất nhiều chuyện, cùng nhau ăn cơm, cùng nhau xem phim, cùng nhau chơi bóng, cùng nhau co rúc trên giường đọc sách trong những đêm đông giá lạnh, cùng nhau trải qua những phút giây vui vẻ…\r\n\r\n    Nhưng “Yêu” thì sao? Phải chăng ngoài những khi hạnh phúc bên nhau, còn phải biết gánh vác cho nhau những áp lực, những trách nhiệm, chia sẻ nhau những thống khổ, bi thương… Anh nghĩ khi nói yêu một người là muốn tiếp nhận tất cả những gì thuộc về người đó, bất kể là tốt hay xấu, bất kể có được người đó đáp lại hay không.\r\n\r\n    Vì vậy, anh cảm thấy, anh không phải là « yêu » mà chỉ là « quí » Yuriko, dù là ở mức độ cao hơn «quí » một chút nhưng khi đó anh không cách nào lý giải được.\r\n\r\n    Huống chi, anh thật hèn hạ, trong lòng còn có hình bóng của một người khác… cho nên quan hệ với Yuriko, không có gì để tranh cãi, người sai chỉ là anh.\r\n\r\n    Cao Nguyên ngẩng đầu lên nhìn đèn neon xa xa ngoài cửa sổ, nhớ đến đêm trước khi Yuriko rời đi, cô ngân ngấn nước mắt nhưng vẫn không sở hữu được câu “I love you” thốt ra từ miệng anh… Anh nghĩ, có lẽ anh nợ cô ấy một thứ mà cả đời này cũng không trả được.\r\n\r\n    Lúc đi ra khỏi thang máy, Cao Nguyên vô thức cúi xuống nhìn đồng hồ đeo tay, đã mười giờ năm phút.\r\n\r\n    Anh lấy chìa khóa mở cửa ra, bổng ngây ngẩn cả người.\r\n\r\n    Cảnh tượng trước mắt dường như rất quen thuộc… trong phòng khách, Đường Tinh Tuệ mặc quần áo thể thao của anh, ngồi trên thảm lông dê trước sofa, đang chơi game và uống bia.\r\n\r\n    Nghe được tiếng anh mở cửa bước vào, cô quay đầu lại nhìn anh một cái, cười một chút và tiếp tục đánh.\r\n\r\n    Anh sửng sốt một hồi lâu, mới bắt đầu đóng cửa, cởi giày.\r\n\r\n    Cô là người rất sợ lạnh nhưng lại không chịu mặc nhiều quần áo, nên máy điều hòa ở phòng khách luôn được cô bật số lớn nhất. Cao Nguyên cởi áo khoác, không mang dép, đi đến bên cạnh, nhìn cô, hỏi: “Em đang làm gì vậy?”\r\n\r\n    Đường Tinh Tuệ ngẩng đầu nhìn anh một cái, lập tức giải thích: “Em không có đánh anh cũng không đụng đến nick name “hợp kim trang bị số 3” của anh!”\r\n\r\n    Anh nhìn vào gò má cô, nói: “Anh không hỏi em cái đó…”\r\n\r\n    ”Vậy anh hỏi em cái gì?” Cô cũng không quay đầu lại.\r\n\r\n    ”Anh hỏi vì sao em ở đây?…” Anh dừng một chút, “Tại sao ở nhà anh?”\r\n\r\n    ”Thì chờ anh chứ sao!!!.”\r\n\r\n    Cô nói rất tùy hứng, không có gì nghiêm túc, cũng không làm ra vẻ…nhưng anh lại cảm thấy rất hưng phấn.\r\n\r\n    ”… Chờ anh làm gì?.” Anh vừa mở miệng, giọng nghe thật kiêu căng.\r\n\r\n    Cô lúc này mới phát hiện được anh có vẻ là lạ nên tạm dừng trò chơi, ngẩng đầu lên nhìn anh.\r\n\r\n    ”Vì sao em không gọi điện thoại cho anh?” Anh lại hỏi.\r\n\r\n    ”Em nghĩ, có lẽ anh cần một khoảng không gian riêng tư, nếu như chúng ta ở bên nhau… không có nghĩa là lúc nào cũng ở bên cạnh nhau. Nếu anh muốn gặp em, anh sẽ gọi điện cho em” Cô đáp rất thành khẩn.\r\n\r\n    ”Vậy là… em nhớ anh sao?”\r\n\r\n    Đường Tinh Tuệ bị dồn vào “chân tường”, nhăn nhó trong chốc lát, gật đầu: “Vâng.”\r\n\r\n    Chỉ cần nghe thấy điều đó, Cao Nguyên một tay kéo cô lên khỏi mặt đất, cúi đầu xuống điên cuồng hôn cô.\r\n\r\n    Thỏa mãn, anh buông cô ra, cùng cô ngã ngồi trên mặt thảm lông dê. Cảm thấy buồn cười, nhưng anh vẫn không chút do dự, xoay người trở về phòng ngủ, lục tung tìm ra một tấm hình, đi đến phòng khách:\r\n\r\n    ”Tối nay, anh đi gặp người bạn gái lúc còn đi học ở Anh quốc.”\r\n\r\n    Đường Tinh Tuệ kinh ngạc nhìn anh, mở trừng hai mắt, không nói gì.\r\n\r\n    ”Mấy hôm trước, anh định nói với em nhưng không biết nên nói như thế nào… cuối cùng vẫn là… chưa nói.”\r\n\r\n    ”…” Cô đành phải giữ vẻ mặt bình thường.\r\n\r\n    ”Anh và cô ấy hẹn nhau lúc bảy giờ ở nhà hàng, anh đến, đợi đến chín giờ rưỡi, cô ấy… không tới. Khoản chín giờ rưỡi, cô ấy gọi điện thoại cho anh, nói…”\r\n\r\n    ”?”\r\n\r\n    ”Cô ấy nói, thật ra cô ấy từ đầu đến cuối không có ý định đến gặp anh. Nếu như anh vẫn còn chờ cô ấy ở nhà hàng, nhất định sẽ hồi tưởng lại những kỷ niệm khi anh và cô ấy cùng sống ở Anh. Nếu anh còn đợi cô ấy chứng tỏ anh vẫn còn áy náy. Còn nếu anh chỉ chờ trong chốc lát rồi đi, chứng tỏ anh không xứng đáng với tình yêu mà trước đây cô ấy đã dành cho anh. Cho nên…” Nói đến đây, Cao Nguyên không khỏi cười khổ một cái, “Cô ấy không đến. Mà anh thì thật sự áy náy hơn hai tiếng đồng hồ.”\r\n\r\n    ”…”\r\n\r\n    ”Cuối cùng, cô ấy nói cho anh biết, sau khi tốt nghiệp đại học, cô ấy trở về Nhật Bản tìm được một công việc tốt. Hiện tại cũng sắp đám hỏi, định đến mùa xuân năm sau sẽ xuất giá. Cô ấy làm như vậy, không phải vì muốn trả thù anh mà chỉ là muốn… muốn… đặt một dấu chấm hết cho mối quan hệ của anh và cô ấy.”\r\n\r\n    Đường Tinh Tuệ ngẩng đầu nhìn anh, chờ anh nói hết lời.\r\n\r\n    ”Nghe được cô ấy nói như vậy, tự nhiên anh phát hiện… thật nhẹ nhỏm. Thật ra, anh biết rõ, anh vĩnh viễn nợ cô ấy những năm tháng thanh xuân. Vì vậy, chỉ cần trong lòng cô ấy dễ chịu hơn một chút, lương tâm anh mới không bị cắn rứt. Anh mong sao đến một ngày cô ấy hòan toàn quên đi, lúc đó lương tâm anh sẽ được thanh thản.”\r\n\r\n    ”Anh rốt cuộc… đã làm chuyện gì thật có lỗi với cô ấy? Đã lừa gạt sắc còn lừa gạt tiền?”\r\n\r\n    Cao Nguyên nghiêm mặt, đưa tấm hình cho cô xem.\r\n\r\n    Cô nhận lấy, nghiêm túc nhìn tấm hình kia. Trong hình là anh và Yuriko lần đầu gặp nhau trong dạ tiệc vào ngày lễ các Thánh.\r\n\r\n    Đường Tinh Tuệ nhìn thật lâu mới ngẩng đầu lên, vẻ mặt khó hiểu.\r\n\r\n    ”Em không biết là…” Mãi cho đến hôm nay, ngay tại lúc muốn thừa nhận này, Cao Nguyên vẫn có cảm giác như mình đang làm một việc trái với lương tâm, “Khuôn mặt của cô ấy khi nhìn nghiêng rất giống em sao?”","title":"Bó Hoa Cúc Tây Cuối Cùng - Chương 33"}