{"text":"﻿    Thanh xuân ngắn ngủi như vậy, tôi cũng đang ở tuổi xuân nở rộ nhất, gặp được người mình yêu cuộc sống có hạn như vậy, tôi cũng đang sống trong những năm tháng tươi đẹp nhất, được người mình yêu quan tâm và yêu thương.\r\n\r\n    Chúng tôi yêu nhau ở nơi đỉnh núi biển bờ, cho dù kết cục có là núi và biển bị chia cắt, tôi cũng không hối hận. Điều duy nhất tôi hối tiếc là, lúc ấy không yêu anh nhiều hơn một chút.\r\n\r\n    Bối rối và niềm vui ở Bắc Kinh\r\n\r\n    Một đêm trằn trọc không yên, hoàn toàn không ngủ được, lúc cảm thấy phải tát Trương Tuấn hai cái, lúc lại nghĩ phải tát mình hai cái trước đã.\r\n\r\n    Sáng sớm rời giường đầu óc choáng váng, chân tay mềm nhũn, may mắn hôm nay chỉ phải đi thăm nhà thiên văn ở Bắc Kinh, không hao phí thể lực nhiều.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi đội mũ che nắng, giấu mình trong đám người, trốn tránh Trương Tuấn, chỉ hận mình không có áo khoác tàng hình. Tôi gần như bi phẫn nghĩ, sao mình phải khổ sở thế chứ? Rõ ràng là cậu ta làm sai, tại sao tôi phải mờ ám như thế này? Nhưng đạo lý là chuyện của đạo lý, hành động của tôi vẫn cứ nao núng, ngại ngùng.\r\n\r\n    Bởi vì quá buồn ngủ, nên cuối cùng trong nhà thiên văn có cái gì, nghe được cái gì, tôi hoàn toàn không nhớ rõ, chỉ nhớ là cuối cùng, giáo viên đưa chúng tôi đến một hội trường, giảng về nguyên nhân tuyệt chủng của khủng long.\r\n\r\n    Bên trên trần hội trường xây hình bầu dục, khi tắt đèn, trên biến thành bầu trời rộng lớn, vô số ngôi sao xinh xắn lấp lánh ở giữa, đẹp đẽ làm người ta khó tin.\r\n\r\n    Theo tiếng nói của hướng dẫn viên, chúng tôi giống như đang đặt mình trong vũ trụ, chính mắt thấy hàng tỉ năm trước một ngôi sao chổi đâm vào trái đất, làm cho khủng long bị tuyệt chủng.\r\n\r\n    Chương trình thế này tôi vốn yêu thích nhất, nhưng đặt mình trong bóng đêm, đỉnh đầu là biển sao, trong phòng độ ấm vừa đủ, tất cả thật hài hòa làm tôi ngủ thiếp đi.\r\n\r\n    Cảm giác mình cũng ngủ được một lúc, còn có người gọi tôi dậy. Tôi lập tức mở to mắt, phát hiện Trương Tuấn đang ngồi bên cạnh tôi.\r\n\r\n    Những ghế trong hội trường đã trống hết, mọi người đều ra ngoài rồi, cậu yên lặng nhìn tôi, đầu óc tôi rối bời nhìn cậu chằm chằm.\r\n\r\n    Mọi người đều đi rồi, chúng tôi vẫn đang ngồi tư thế đó, trừng mắt nhìn đối phương.\r\n\r\n    Nhân viên công tác đến giục chúng tôi: “Các bạn, đã hết buổi chiếu phim rồi.”\r\n\r\n    Trương Tuấn túm túm ống tay áo tôi, thấp giọng nói: “Đi thôi.”\r\n\r\n    Tôi mơ mơ màng màng đi theo cậu ra khỏi hội trường, các bạn đang mua đồ lưu niệm, đủ loại khủng long.\r\n\r\n    Cậu đi cùng tôi, nói: “Muốn mua khủng long không?”\r\n\r\n    Tôi gật gật đầu, lại lắc đầu, ý thức hoàn toàn hỗn loạn, hoàn toàn không thể suy xét điều gì, vẫn rối rắm nghĩ nên đánh cậu ta hay không nên đánh cậu ta.\r\n\r\n    Mỗi loại khủng long cậu đều mua một con, chi không ít tiền, Chân công tử trêu: “Về nhà cậu muốn mở triển lãm khủng long à?”\r\n\r\n    Trương Tuấn cười cười, không nói gì.\r\n\r\n    Đầu óc tôi rối rắm mãi, mới phát giác mình đã để lỡ mất thời cơ phát tác tốt nhất, tôi nhanh chóng thoát khỏi cậu, chạy đi tìm Lâm Y Nhiên: “Cậu đi lúc nào mà không bảo tớ một tiếng? Thật không giống bạn chí cốt gì cả!”\r\n\r\n    Lâm Y Nhiên nhìn phía sau tôi không nói lời nào, tôi vừa quay đầu lại, Trương Tuấn như con quỷ ám, không biết khi nào đã theo lại đây, đứng ngay đằng sau tôi.\r\n\r\n    Khi ngồi lên xe, vốn đều là tôi và Lâm Y Nhiên ngồi cạnh nhau, nhưng lúc trở về, Trương Tuấn chủ động yêu cầu đổi chỗ với Lâm Y Nhiên, ngồi vào bên cạnh tôi.\r\n\r\n    Tôi nghĩ cậu có chuyện gì muốn nói, kiểu như giải thích, xin lỗi, ngụy biện… Dù sao, cậu hẳn là sẽ phi nói cái gì đó, như vậy tôi mới có thể phản kích, nhưng cậu lại chẳng nói câu nào, tôi nhắm mắt giả vờ ngủ, ra vẻ trấn tĩnh, thực tế thì đầu óc đang choáng váng lắm.\r\n\r\n    Lúc đến căng tin ăn cơm chiều, cậu không ngồi cùng đám con trai, mà không ngờ lại ngồi cạnh tôi và Lâm Y Nhiên, thuận tay liền giúp chúng tôi lấy đũa hay khăn tay, Lâm Y Nhiên ngạc nhiên nhìn cậu, tôi hoàn toàn không thể hiểu nổi cũng theo dõi cậu, cậu lại làm như không có chuyện gì, cứ làm theo ý mình.\r\n\r\n    Mấy ngày hôm trước chúng tôi vẫn đối địch với nhau, hận không thể một đao giết chết đối phương cho thống khoái, ngày hôm qua lúc ăn cơm chiều còn đối chọi gay gắt, làm mọi người trong bàn đều mất tự nhiên, hôm nay lại chuyển biến lớn một trăm tám mươi độ, ngồi xe cùng nhau, ăn cơm cùng nhau, đừng nói người ngoài nhìn vào thấy kỳ lạ, mà ngay cả bản thân tôi cũng cảm thấy vô cùng quái lạ.\r\n\r\n    Thẩm Viễn Triết bưng khay thức ăn ngồi lại đây, cười hỏi: “Các cậu cuối cùng cũng có thể hòa bình ở chung, hiểu lầm được gỡ bỏ như thế nào?”\r\n\r\n    Tôi cúi đầu ăn cơm, không hé răng, Trương Tuấn cười cười, trò chuyện với cậu ấy. Thẩm Viễn Triết vài lần muốn chuyển đề tài đến chuyện của tôi và Trương Tuấn, Trương Tuấn lại luôn tránh đi.\r\n\r\n    Cơm nước xong, trở lại phòng trọ, mọi người vẫn tụ tập một chỗ chơi cùng nhau, còn tôi chạy về phòng mình.\r\n\r\n    Ngày hôm sau, khi lên xe, tôi đã ngồi cùng Lâm Y Nhiên rồi, Trương Tuấn lại vừa lên xe đã đi tới, yêu cầu đổi chỗ ngồi với Lâm Y Nhiên. Việc này chẳng có gì to tát hết, Lâm Y Nhiên sẽ không từ chối, lập tức đồng ý.\r\n\r\n    Trương Tuấn lại ngồi bên cạnh tôi, trong lòng tôi bất an, may mắn biểu tình trên mặt lúc nào cũng tê liệt, người ngoài không thể nhìn ra cái gì.\r\n\r\n    Ngày hôm đó đi thăm công viên Bắc Hải [1] và vườn bách thú ở Bắc Kinh, cả một ngày, bất kể đi đâu, cậu cũng đi theo tôi, tôi không để ý tới cậu, cậu cũng không nói gì. Nếu tôi đi nhanh, cậu bước đi nhanh, nếu tôi đi chậm, cậu cũng đi chậm theo, nếu tôi nói chuyện với Lâm Y Nhiên, cậu liền đứng bên cạnh máy ảnh, nếu tôi bị cảnh vật chỗ nào đó hấp dẫn, muốn xem nhiều một chút, cậu liền đứng một bên yên lặng chờ. Dù sao, mặc tôi nói gì, làm cái gì, cậu cũng không châm chọc tôi, chỉ đi theo tôi, làm tôi sởn gai ốc, không biết rốt cuộc cậu ta muốn gì.\r\n\r\n    [1] Công viên Bắc Hải có lịch sử 1000 năm, là công viên đẹp nhất trong trung tâm thành phố Bắc Kinh. Đây là công viên Hoàng gia xưa nhất và được bảo tồn tốt nhất của Trung Quốc. Công viên có nhiều điểm thu hút khách như bức tường Cửu Long, chùa, tháp … Công viên Bắc Hải nằm gần cổng Bắc của Tử Cấm Thành và ở phía Bắc của Trung Nam Hải, nơi làm việc của các vị lãnh đạo Trung Quốc.\r\n\r\n    Trên đường, tôi thử trốn mấy lần, nhưng đây là hoạt động tập thể, có thể trốn đi đâu chứ? Chỉ trong chốc lát, cậu ta đã có thể tìm được tôi, tiếp tục theo tôi như quỷ ám, sau đó, tôi cũng không hành động vô nghĩa nữa, để mặc cậu ta đi theo.\r\n\r\n    Thật là vô cùng kỳ lạ, tôi và cậu ta rất hòa bình ở chung cả một ngày, vẻn vẹn một ngày đó!\r\n\r\n    Buổi tối trở về, cậu vẫn ngồi cạnh tôi, lúc đi căng tin ăn cơm, cậu cũng ngồi cạnh tôi, Thẩm Viễn Triết và Lâm Y Nhiên đều hướng ánh mắt khó hiểu về phía cậu, cậu lại thản nhiên như không, cười nói bình thường với họ, chỉ có điều không nói chuyện với tôi mà thôi, đương nhiên, tôi cũng chỉ nói chuyện với Lâm Y Nhiên và Thẩm Viễn Triết, kiên quyết không để ý tới cậu.\r\n\r\n    Ngày thứ ba, vẫn là như thế, cậu luôn ở bên cạnh tôi, lặng lẽ đi theo tôi, lặng lẽ quan tâm đến tôi, lại không nói lấy một câu, khiến cho tôi cũng không nói nên lời nào.\r\n\r\n    Tôi bắt đầu cảm thấy không chịu nổi. Xét về mặt tình cảm, tôi âm thầm khát vọng những ngày như vậy cứ tiếp diễn, nhưng xét về mặt lý trí, tôi biết mình tuyệt không thể cứ để thế này được, nếu không, tôi sẽ chết không có chỗ chôn.\r\n\r\n    Tôi và Trương Tuấn không giống nhau, Trương Tuấn có khả năng, còn tôi lại không thể tiếp tục nổi.\r\n\r\n    Sau khi ăn cơm chiều, tôi vẫn giống hai ngày trước, lập tức trở về phòng mình, vừa tắm vừa suy tư, tắm rửa xong, thay một chiếc váy dài, tôi quyết định đi tìm Trương Tuấn để nói\r\n\r\n    Trương Tuấn, Cổ công tử, Chân công tử và vài cậu con trai nữa đang đấu bóng rổ, Hoàng Vi và mấy bạn nữ đang ngồi cạnh xem trận đấu.\r\n\r\n    Tôi đi đến bên sân bóng rổ, yên lặng đứng đó. Bảy nam sinh chia làm hai đội, chơi một trận đấu không đối xứng đội hình, nhưng chơi rất ngang tài hăng say, kỹ thuật của Trương Tuấn rất nổi bật, Hoàng Vi và mấy cô gái kia càng không ngừng vỗ tay ủng hộ cậu.\r\n\r\n    Dương Quân chơi bóng rổ cũng rất giỏi, đáng tiếc Dương Quân không ở đây, nếu không hai người họ nhất định có thể ngang sức ngang tài.\r\n\r\n    Tôi miên man suy nghĩ một lúc, thật sự không có dũng khí cao giọng gọi cậu lại trước mặt mọi người, thế nên, chỉ có thể yên lặng xoay người rời đi, cúi đầu, vừa đi vừa đá những mảnh đá vụn trên đường.\r\n\r\n    Phía sau truyền đến tiếng bước chân vội vã, không chờ tôi quay đầu, một người tỏa khí nóng toàn thân đã đi đến bên tôi, là Trương Tuấn. Cánh tay, cổ, mặt cậu đều dầy đặc mồ hôi, vì vận động mạnh mà hai má cũng đỏ bừng lên, toàn thân tản ra hương vị vô cùng khỏe mạnh và nam tính.\r\n\r\n    Trong nháy mắt, tôi cũng không biết vì sao, cảm thấy mặt mình nóng hết lên, vội quay đầu, nhìn chằm chằm vào trước mũi chân, bước đi thật nhanh.\r\n\r\n    Cậu cũng không nói, chỉ trầm mặc đi theo tôi.\r\n\r\n    Tôi đi một lúc, rung động trong lòng dần dần bình ổn lại, bước đi chậm hơn, cậu cũng tự nhiên đi chậm.\r\n\r\n    Tôi dừng bước, xoay người nhìn cậu, cậu cũng lập tức đứng lại.\r\n\r\n    Tôi cố gắng giấu kín những cảm giác rối bời xuống chỗ sâu nhất trong lòng, vô cùng lý trí, vô cùng bình tĩnh nói: “Tớ đã nhận lời giải thích của cậu, ngày mai không cần đi theo tớ nữa, tớ sẽ quên tất cả những chuyện không thoải mái trước đây, giữa chúng ta coi như chưa xảy ra chuyện gì, ai làm việc của người ấy.”\r\n\r\n    Cậu nhìn tôi chằm chằm, trong ngực đang kịch liệt phập phồng, tựa như bên trong có cái gì sẽ giãy khỏi trói buộc mà nhảy ra, nhưng chỉ chốc lát sau, cậu bình tĩnh lại, nhàn nhạt nói: “Tớ muốn đi chơi bóng.” Nói xong, lập tức chạy hướng về phía sân bóng.\r\n\r\n    Tôi thở mạnh ra hơi thở cưỡng chế trong lồng ngực, lập tức xoay người đi theo hướng ngược lại, sợ mình chậm chỉ một ước thôi, mình sẽ liền hối hận.\r\n\r\n    Buổi tối, tôi lại mất ngủ, biết bao cảm xúc giãy giụa trong lòng, lúc thì lý trí chiếm thế thượng phong, khẳng định quyết định của của mình là chính xác, lúc lại là cảm tình chiếm thế thượng phong, chế nhạo bản thân tự mình chuốc lấy cực khổ, sao phải thế chứ?\r\n\r\n    Tuy nhiên, bây giờ nghĩ thế nào cũng không quan trọng nữa, vì người kiêu ngạo như Trương Tuấn, chỉ biết lựa chọn lập tức xoay người rời đi.\r\n\r\n    Nửa đêm, trời bắt đầu mưa to, tiếng sấm sét ầm vang, hạt mưa lộp độp gõ vào cửa sổ, tôi vừa thấy buồn ngủ một chút, lập tức lại bay biến hết, chỉ có thể nằm nghe mưa gió, lòng mềm yếu rối bời.\r\n\r\n    Sáng sớm rời giường, tôi thấy hơi chóng mặt, nghĩ phải đối mặt với Trương Tuấn, đột nhiên cảm thấy thật yếu đuối.\r\n\r\n    Rửa mặt xong, đi ăn sáng cùng Lâm Y Nhiên, đến căng tin, vừa muốn đi lấy cơm, đã có người gọi tôi: “La Kì Kì.”\r\n\r\n    Là giọng của Trương Tuấn, tôi hóa đá ba giây sau mới có thể quay đầu lại.\r\n\r\n    Sắc mặt Trương Tuấn không tốt lắm, hình như cậu ngủ không ngon, cậu không có gì biểu tình, vô cùng bình tĩnh nói: “Tớ đã đặt bữa sáng cho cậu và Lâm Y Nhiên rồi.”\r\n\r\n    Tôi còn chưa nói được gì, Lâm Y Nhiên đã cười nói: “Cảm ơn.” Tôi chỉ có thể đi theo cậu, choáng váng mơ hồ đi đến trước bàn ngồi xuống, Thẩm Viễn Triết ngồi bên cạnh cười gật đầu với tôi, sắc mặt không tốt lắm, hình như cũng không ngủ ngon.\r\n\r\n    Tôi mơ màng ăn bữa sáng, lúc đó mình ăn cái gì, tôi hoàn toàn không có khái niệm.\r\n\r\n    Lên xe, Lâm Y Nhiên vừa định ngồi cạnh tôi, Trương Tuấn đã mở cánh tay ra, khoát lên lưng ghế dựa, chặn cô ấy: “Ngại quá, vị trí này tớ muốn chiếm dụng lâu dài.”\r\n\r\n    Lâm Y Nhiên sửng sốt, cười rộ lên, đi ra hàng ghế sau ngồi xuống.\r\n\r\n    Trương Tuấn ngồi xuống bên cạnh tôi, tôi xoay đầu, nhìn ra phía ngoài cửa sổ, làm bộ như đang chuyên chú ngắm nghía phong cảnh, trong lòng lại bất ổn.\r\n\r\n    Xe đi trên đường quốc lộ, trong xe có bạn đang hát, có bạn đang nói cười, Trương Tuấn vẫn\r\n\r\n    Tôi càng không ngừng nổi lên dũng khí quay đầu, tại sao lại không có dũng khí chứ, cổ tôi sắp hóa đá đến nơi rồi đây, kính cửa sổ cũng sắp bị tôi nhìn chằm chằm đến hòa tan rồi, rốt cuộc tôi cũng nạp đủ dũng khí, bình tĩnh quay đầu, tính tiến hành một cuộc đối thoại nghiêm túc với Trương Tuấn, lại phát hiện Trương Tuấn đang tựa đầu vào lưng ghế ngồi, ngủ ngon lành.\r\n\r\n    Sự bình tĩnh giả dối của tôi biến thành mất mát oán giận, tôi còn đang rối rắm không yên, rối rắm đến mỏi gãy cả cổ, thế mà người ta hoàn toàn không biết gì cả, ngủ vô cùng say sưa.\r\n\r\n    Có điều, oán giận rất nhanh đã tan tác.\r\n\r\n    Sáng sớm ngày hè, ánh nắng mặt trời xuyên qua cửa kính xe, chiếu vào mặt cậu. Cửa kính xe màu xanh lam đậm, ánh sáng bị phân tán thành những màu xanh lam đậm nhạt không đồng nhất, màu xanh nhợt nhạt vui vẻ nhảy nhót trong xe, mà cậu cũng thật yên tĩnh, dưới tia nắng dìu dịu, cậu an ổn chìm vào giấc ngủ ngọt ngào.\r\n\r\n    Bỗng nhiên, hình ảnh từ rất nhiều năm trước hiện lên trong lòng tôi, ánh mặt trời ngày hè xán lạn xuyên thấu qua tán cây, nước sông ào ào chảy qua, cậu lẳng lặng nằm ngủ trên tảng đá lớn, cơn gió ấm nóng thổi qua đầu ngón tay chúng tôi, thật ấm áp, thật ấm áp…\r\n\r\n    Bất tri bất giác, hóa ra thời gian đã trôi qua nhiều năm như vậy rồi, chúng tôi đã trở thành những học sinh trung học phổ thông mà trước đây cảm giác như rất xa xôi.\r\n\r\n    Lòng tôi lúc này mềm mại như đóa hoa tháng tư, dường như có thể rơi lệ ngay lập tức, tôi lặng lẽ kéo rèm che lại, che đi ánh mặt trời, ngả đầu tựa người vào lưng ghế, lẳng lặng nhìn cậu.\r\n\r\n    Đã rất lâu rồi, rất lâu rồi tôi không nhìn kỹ cậu, những năm gần đây, tầm mắt tôi hễ cứ đảo đến bóng dáng cậu, liền lập tức dời đi, hoặc chỉ dùng khóe mắt đuổi theo bóng dáng cậu.\r\n\r\n    Cậu ngủ rất lâu, tôi cũng nhìn cậu rất lâu.\r\n\r\n    Không báo trước gì cả, cậu đột nhiên mở mắt, tầm mắt hai người bất ngờ đối diện nhau, tôi ngẩn ra, lập tức kinh hoảng quay đầu, nhưng cũng lập tức ý thức được phải không để lại dấu vết gì, vì thế làm bộ mình ngồi lâu không thoải mái, cố ý xoa xoa cổ, quay đầu sang trái rồi lại sang phải, coi như vừa rồi lúc cậu mở bừng mắt ra, tôi chỉ mới vừa nghiêng đầu sang nhìn cậu.\r\n\r\n    Khi ánh mắt hgặp nhau, nhìn trong thoáng chốc rồi liền nhanh chóng dời đi, tôi cũng không biết rốt cuộc là cậu kinh hoảng hay tôi kinh hoảng nữa. Cuối cùng tôi cũng cảm thấy nên nói cái gì đó, nhưng những lời nói chưa kịp định hình đã bay biến đi đâu mất.\r\n\r\n    Cậu nhẹ giọng nói: “Còn một tiếng nữa mới đến nơi, ngủ một lúc đi, đi Trường Thành cần sức lực.”\r\n\r\n    Khẩu khí của cậu rất ôn hòa, lòng tôi vốn tham mềm mại, nên tuy chỉ hờ hững nghiêng đầu, nhưng lại nghe lời nhắm mắt lại.\r\n\r\n    Trong đầu còn đang miên man suy nghĩ, lúc nghĩ đến những chuyện trước đây, lúc lại nghĩ đến những hình ảnh vừa mới xảy ra, tuy nhiên, tối qua không ngủ ngon, nghĩ ngợi một chút liền ngủ thiếp đi.\r\n\r\n    Cảm giác thấy xe phanh lại, tôi bừng tỉnh, phát hiện chúng tôi đã đến Trường Thành.\r\n\r\n    Lái xe xoay trái xoay phải một lúc rồi cũng dừng hẳn xe lại.\r\n\r\n    Vạn Lý Trường Thành hiện ra ngay trước mắt, các bạn trong xe hào hứng cầm ba lô lên rồi lục tục xuống xe.\r\n\r\n    Trương Tuấn thấy đám người đi gần hết, mới chậm rãi đứng lên, lấy ba lô của chúng tôi từ trên giá xuống, tôi vừa muốn nhận ba lô của mình, cậu đã mở cái ba lô to của mình ra, nhét cái ba lô nhỏ của tôi vào, thế là tất cả đồ của tôi đều nằm trong cái ba lô của cậu.\r\n\r\n    “Cậu làm gì thế?”\r\n\r\n    Cậu không nói gì, kéo khóa xong, đeo ba lô lên vai: “Đi thôi! Đi Trường Thành nào!”\r\n\r\n    Hai tay tôi trống không, chỉ phải lê cái thân đi theo cậu ấy xuống xe. Sau khi cô Hình mua vé, quyết định cô sẽ dẫn đầu đoàn, thầy dạy lý sẽ đi giữa nhóm, Thẩm Viễn Triết và Trương Tuấn đi sau cùng.\r\n\r\n    Một nhóm hơn ba mươi người, có người đi nhanh, có người đi chậm, dần dần tạo ra khoảng cách.\r\n\r\n    Rất nhanh sau đó tôi đã hiểu, Trương Tuấn không phải xuất phát từ lòng tốt mới cầm ba lô giúp tôi, mà nước, đồ ăn và tiền của tôi đều ở chỗ cậu ta, làm cho tôi phải đi theo cậu ta như cái đuôi.\r\n\r\n    Có điều, không bao lâu sau tôi lại không quan tâm đến chuyện đó nữa, bởi đây là lần đầu tiên tôi tận mắt nhìn thấy Vạn Lý Trường Thành. Vạn Lý Trường Thành trong sách giáo khoa, trong TV rốt cuộc cũng đặt dưới tôi vô cùng hào hứng!\r\n\r\n    Tôi, Lâm Y Nhiên, Trương Tuấn, Thẩm Viễn Triết vừa đi Trường Thành, vừa nói chuyện. Hôm nay chẳng những Trương Tuấn không đả kích tôi, mà còn vô cùng cổ động, bất giác tôi đã nói chuyện với cậu, cậu đã đi Trường Thành hai lần rồi, kể cho chúng tôi nghe những chuyện thú vị mình đã trải qua, bắt chước giọng Bắc Kinh uấn lưỡi nói, tôi và Lâm Y Nhiên đều bị cậu chọc cho cười không ngừng, tất cả ngăn cách dường như đã biến mất trong tiếng cười.\r\n\r\n    Lâm Y Nhiên thấy tôi vui vẻ, cũng rất vui vẻ, trở nên hoạt bát hơn, khi đi mệt, cô ấy đùa hỏi Trương Tuấn, cô ấy có thể hưởng thụ dịch vụ vác ba lô không, Trương Tuấn không nói hai lời lập tức cầm ba lô giúp cô ấy.\r\n\r\n    Lâm Y Nhiên nháy mắt với tôi, lè lưỡi cười, không nói cảm ơn với Trương Tuấn, mà còn làm lễ với tôi, ngọt ngào nói “Cảm ơn”.\r\n\r\n    “Đi thôi, đừng có được lợi còn khoe mã!” Miệng tôi mắng, nhưng trong lòng lại ấm áp vui vẻ dào dạt, không nhịn được cười thoải mái.\r\n\r\n    Trương Tuấn thấy tôi cười, cậu cũng luôn cười.\r\n\r\n    Bốn người chúng nói nói cười cười, đi một lát nghỉ một lát, thế nên trở thành “cái đuôi” chính hiệu.\r\n\r\n    Khi quay lại điểm xuất phát, Trương Tuấn nổi tính hoang dã, không muốn đi dạo như trước nữa, đề nghị chúng tôi nhảy ra ngoài Trường Thành, đi con đường bên dưới.\r\n\r\n    Lâm Y Nhiên hơi sợ, tôi nỗ lực kích động cô ấy: “Tớ kém thể dục nhất lớp mà còn đi được, cậu nhất định sẽ đi được, nếu cậu gặp phải dã thú, tớ cam đoan sẽ dùng hơi thở cuối cùng để bảo vệ cậu.”\r\n\r\n    Lâm Y Nhiên vẫn do dự, trưng cầu nhìn Thẩm Viễn Triết, hiển nhiên ý kiến của Thẩm Viễn Triết có tác dụng mạnh nhất, Thẩm Viễn Triết nói: “Chúng ta vẫn không…”\r\n\r\n    Tôi lập tức nịnh nọt năn nỉ: “Đi đường giống nhau thật sự chẳng có ý nghĩa gì, tớ biết cậu vẫn luôn giúp tớ mà, đi nhé!”\r\n\r\n    Thẩm Viễn Triết không trả lời ngay, ánh mắt cậu giấu sau mắt kính, ánh mặt trời chiếu rọi xuống, sương mù đọng mờ mờ trên kính, không thấy rõ biểu tình trong mắt cậu.\r\n\r\n    Cậu ấy nói: “Được rồi, chúng ta làm trái kỷ luật một lần vậy, chỉ một lần này thôi, nhưng trước tiên chúng ta phải nói rõ bị cô Hình và thầy Vương phát hiện, thì sẽ nói tất cả đều là chủ ý của tớ và Trương Tuấn, hai người các cậu bị ép.”\r\n\r\n    “Không thành vấn đề, không thành vấn đề.”\r\n\r\n    Tôi cười ha ha, lập tức túm Lâm Y Nhiên đi tìm chỗ xuống.\r\n\r\n    Đi ở ngoài, phong cảnh rất khác với đi trên Trường Thành.\r\n\r\n    Trước cảnh thiên nhiên hoang dã, rất nhanh Lâm Y Nhiên đã quên hết lo lắng sợ hãi, vừa nhìn thấy khóm hoa dại nào đẹp, liền chụp ảnh vừa nhìn thấy gốc cây nào cao to, là muốn cho nó vào bức ảnh của mình ngay. Chơi còn hăng say hơn cả tôi.\r\n\r\n    Khi Thẩm Viễn Triết chụp ảnh cho Lâm Y Nhiên, Trương Tuấn hỏi tôi muốn chụp không, tôi cười lắc đầu, cậu ấy cũng hiểu vì sao tôi lại không muốn chụp ảnh, muốn nói cái gì đó, tôi lại lập tức chạy đi.\r\n\r\n    Đêm qua trời mưa, đường có rất nhiều chỗ trơn, Lâm Y Nhiên đi chao đảo không vững, Thẩm Viễn Triết vốn tốt bụng liền giúp cô ấy, đến chỗ nào khó đi, cậu luôn đỡ tay cô ấy.\r\n\r\n    Trương Tuấn vài lần giơ tay muốn đỡ tôi, đều bị tôi từ chối, tôi một mình sôi nổi, xiêu xiêu vẹo vẹo bước đi. Đi đường hoang dã thế này, chính là muốn có mạo hiểm và kích thích, nếu không có chút mạo hiểm kích thích ấy, vậy tất cả thú vị sẽ mất đi hết.\r\n\r\n    Bốn người chúng tôi leo trèo trên đường rừng hoang dã, rốt cuộc cũng sắp đến chân núi. Lâm Y Nhiên nhờ Thẩm Viễn Triết chụp cho mình mấy bức ảnh lưu niệm, hai người vẫn chuyên chú chọn các góc độ để chụp.\r\n\r\n    Tôi đứng ở chân núi ngẩng đầu nhìn lên cao, đồi núi san sát, nhấp nhô vô tận, khí thế bao la hùng vĩ, làm cho lòng người ta tự nhiên nổi lên một cảm giác hào khí kích động, cảm giác như vậy có đọc nhiều sách vở cũng không thể thực sự hiểu rõ.\r\n\r\n    Tôi cúi người, nhặt hai quả thông đẹp nhất từ dưới đất, bỏ vào túi.\r\n\r\n    “La Kì Kì.”\r\n\r\n    Trương Tuấn đứng dưới gốc cây gọi tôi, tôi quay đầu, cậu mỉm cười nói: “Lại đây.”\r\n\r\n    Tôi cười đi đến đó, đột nhiên cậu đạp mạnh vào thân cây, rồi chạy nhanh ra sau, thân cây lay động, những giọt nước đọng trên lá cây đều chảy xuống, phảng phất giống một trận mưa nhỏ.\r\n\r\n    “A!” Tôi kêu lên, sợ hãi trốn, tí nữa thì trượt chân. Trương Tuấn nhân cơ hội cầm tay tôi, tôi vừa đánh cậu ấy vừa cười ha ha, “Mũ với quần áo của tớ đều ướt hết rồi, cậu bảo phải làm sao bây giờ?”\r\n\r\n    Trương Tuấn không nói gì, cười nắm tay tôi đi xuống núi, tôi muốn vùng tay ra, cậu lại không chịu buông, lúc đầu, tôi còn nghĩ cậu không hiểu ý mình: “Không cần giúp, tớ có thể tự đi được.”\r\n\r\n    Cậu làm như không nghe thấy gì, nhếch môi, vẻ mặt nghiêm túc, ánh mắt chỉ nhìn chằm chằm về phía trước, đến khi tôi dùng sức rút tay ra, cậu lại càng nắm chặt hơn, rốt cuộc tôi cũng muộn màng hiểu ra, đây không phải bạn bè giúp đỡ nhau.\r\n\r\n    Tim tôi bắt đầu đập thình thịch kinh hoảng, nhưng lại có cảm giác ngọt ngào bối rối, muốn nhìn cậu ấy, lại không dám nhìn, trong thân thể giống như có vô số hương vị của sô cô la rượu chảy qua, làm cho tôi trở nên choáng váng mơ hồ, cái gì cũng quên, chỉ biết đi theo cậu ấy, cho dù cậu ấy dẫn tôi nhảy xuống vách núi đen, chỉ sợ tôi cũng nhảy theo cậu ấy.\r\n\r\n    Có lẽ, động tác của tôi vô hình trung đã tiết lộ hết tâm ý của tôi, vẻ mặt của Trương Tuấn không hề nghiêm túc lo lắng nữa, lông mày và khóe mắt đều lộ ra ý cười.\r\n\r\n    Cậu đột nhiên nói: “Ngày đó lúc xem bói, Hoàng Vi bảo tớ nói tên bốn nữ sinh, thật ra tớ thầm nghĩ nói tên cậu, nhưng lại không nói nên lời, tớ đã nghĩ trước tiên nói tên Lâm Y Nhiên, sau đó nói tên cậu, như vậy sẽ có vẻ tự nhiên một chút.”\r\n\r\n    “Vậy sau đó sao cậu lại không nói?”\r\n\r\n    Cậu cười hỏi lại: “Cậu cũng có nói tên tớ đâu? Cậu lúc ấy thật sự không thích nam sinh nào?”\r\n\r\n    Hai người chúng tôi đều trầm mặc, thể xác và tinh thần lại đắm chìm trong sự ngọt ngào không thể nói nên lời. Cái cảm giác ngọt ngào thấm vào lòng này, dù bao nhiêu năm trôi qua, cũng không thể quên được.\r\n\r\n    Khi gần đến chân núi, tôi mới nhớ ra còn có hai người: “Ấy, Thẩm Viễn Triết và Lâm Y Nhiên đâu? Chúng ta bỏ quên họ rồi!”\r\n\r\n    Cũng không biết lời nói của tôi có gì buồn cười, mà Trương Tuấn lại cực kỳ vui vẻ, ý cười trong mắt cậu còn xán lạn hơn tia nắng mùa hè, cậu cười chỉ chỉ phía trên: “Họ đã sớm về đến đường chính rồi.”\r\n\r\n    Tôi ngẩng đầu nhìn, không phải chứ! Họ đang đứng trên Trường Thành, nhìn chúng tôi, tôi lập tức vùng thoát khỏi bàn tay Trương Tuấn, hy vọng họ không nhìn thấy gì hết.\r\n\r\n    Tôi và Trương Tuấn trở về Trường Thành, cậu ấy lấy máy ảnh ra, đưa cho Thẩm Viễn Triết, “Chụp cho tớ và Kì Kì một kiểu.”\r\n\r\n    Tôi lập tức nhảy dựng lên, cũng không để ý cậu ấy đã gọi tôi là Kì Kì: “Tớ không chụp đâu.”\r\n\r\n    Trương Tuấn muốn kéo tôi lại, tôi đã chạy vội xuống bậc thang.\r\n\r\n    Chạy thẳng xuống núi, phát hiện tuy chúng tôi về muộn, nhưng giáo viên và các bạn đều đang mua đồ lưu niệm, vì vậy không bị ai để ý.\r\n\r\n    Tôi cũng đi vào một quán nhỏ xem đồ, có hạt đào điêu khắc thành mười tám vị La Hán, có vòng tay gắn đá màu, có lọ thủy tinh để ngửi thuốc… Mỗi một thứ tôi đều cầm lên tay xem một lúc, rồi lại đặt vào chỗ cũ.\r\n\r\n    Trương Tuấn đứng sau tôi hỏi: “Thích không?”\r\n\r\n    Tôi lắc đầu, thời điểm đó tôi thích nhiếp ảnh gia Lang Tĩnh Sơn, tác giả Tam Mao, [2] tôi thích một chiếc bàn chải đánh răng và một đôi giày vải, đi khắp nghìn núi muôn sông, con người đối với ngoại vật cũng có hữu hạn, nhưng lòng người có thể ghi tạc tất cả nhưng gì đẹp đẽ trong thế gian.\r\n\r\n    Quầy hàng nào tôi cũng đi qua, lại không mua gì, nên rất nhanh đã đứng cùng Trương Tuấn ở một bên chờ mọi người.\r\n\r\n    “Cậu không mua gì à?”\r\n\r\n    Trương Tuấn lắc lắc đầu: “Tớ đã đến Trường Thành hai lần, đây là lần thứ ba, trước đây còn thích mua vài thứ, nhưng giờ không còn hứng thú nữa.”\r\n\r\n    “Cậu đã đi nhiều lần như vậy, sao còn muốn tham gia trại hè này?”\r\n\r\n    Trương Tuấn không trả lời, chỉ cười nhìn tôi.\r\n\r\n    Hai má tôi nóng lên, miệng lại xì một tiếng châm biếm.\r\n\r\n    Ánh mắt ảm đạm của Trương Tuấn chợt lóe lên ánh sáng, nhẹ nhàng nói: “Chúng ta chụp một kiểu nhé.”\r\n\r\n    Tôi lắc đầu, quyết từ chối: “Tớ không thích chụp ảnh.”\r\n\r\n    “Kì Kì, trước đây tớ nói câu gì cũng không phải thật lòng, cậu không chịu để ý đến tớ, tớ chỉ muốn để cậu không nhắm mắt làm ngơ với tớ, đương nhiên, cũng có chút cam chịu, nghĩ nếu không thể làm cậu thích tớ, thì để cậu oán giận tớ cũng được, ít nhất trong lòng cậu cũng có tớ.”\r\n\r\n    Tôi mỉm cười trầm mặc.\r\n\r\n    Mãi đến khi giáo viên bảo chúng tôi tập hợp kiểm tra quân số, cậu vẫn không thể thuyết phục tôi chụp chung một bức ảnh lưu niệm với mình ở Trường Thành. Thật ra, không phải tôi không tin cậu ấy, cũng không phải lòng còn mang thù, mà là… tôi tự ti, tự ti không muốn hình ảnh của mình đặt bên cạnh cậu ấy.\r\n\r\n    Lên xe, Trương Tuấn lấy máy ảnh ra, không biết là nói với mình hay nói với tôi: “Lần sau, chúng ta đến Bắc Kinh sẽ đi chơi tất cả mọi nơi, xóa bỏ tất cả những kỉ niệm không đẹp đi, và sẽ trở lại Trường Thành chụp ảnh.”\r\n\r\n    Vì đang sống trong thời niên thiếu, nên luôn cảm thấy thời gian phía trước còn rất dài, nghĩ rằng tất cả mọi thứ đều có thể nhìn lại một lần nữa, nhưng lại không biết thời gian như một dòng sông, chỉ có thể chảy về phía trước, mà chưa bao giờ chảy ngược về sau.\r\n\r\n    Đêm qua không ngủ ngon, hôm nay lại đi Trường Thành cả ngày, tôi ngồi một lúc liền mơ màng ngủ mất.\r\n\r\n    Lúc nửa ngủ nửa tỉnh, nghe thấy tiếng cô Hình, hình như cô đang hỏi Trương Tuấn ở Thanh Đảo có nơi nào nên đi, nơi nào không nên đi, Trương Tuấn trả lời cô.\r\n\r\n    Tôi dần tỉnh hẳn, hóa ra Thanh Đảo cậu ấy cũng đi rồi, chẳng lẽ thật sự không phải vì muốn vui chơi mà cậu mới tham gia trại hè này?\r\n\r\n    Sau đó, tiếng của cô Hình dần dần mất đi. Trương Tuấn hỏi: “Cậu tỉnh rồi à?”\r\n\r\n    Tôi mở mắt: “Sao cậu biết tớ tỉnh?”\r\n\r\n    Cậu ấy cười: “Nếu cậu còn ngủ, đầu sẽ gục xuống một chút, giống như con rùa nhỏ rụt cổ ấy.”\r\n\r\n    Tôi thấy xấu hổ, trầm mặc.\r\n\r\n    Đại khái đúng như lời Hiểu Phỉ nói, khi tôi không cười không nói, luôn mang đến cho người ta cảm giác xa cách lạnh lùng, Trương Tuấn lập tức không dám nói đùa nữa: “Cậu giận à?”\r\n\r\n    Tôi cười cười: “Không. Sao cậu phải nhạy cảm thế chứ? Tớ tức giận đáng sợ như vậy sao?”\r\n\r\n    Cậu im lặng, một lúc lâu sau mới nói: “Không phải cậu đáng sợ, mà là tớ sợ.”\r\n\r\n    Những lời này không phải lời ngon tiếng ngọt, nhưng trong lòng tôi lại thấy ngọt ngào vô cùng, khóe miệng cũng cong cong như vầng trăng non.\r\n\r\n    “Kì Kì, sáng mai chúng ta cùng ăn sáng nhé?”\r\n\r\n    Tôi không hề nghĩ ngợi, đã cười tủm tỉm thốt ra: “Được.”\r\n\r\n    Đến Thanh Đảo, đồ ăn ngon hơn Bắc Kinh, ngày nào cũng có hải sản, nhưng chỗ ở lại không tốt bằng Bắc Kinh, bốn người một phòng, tôi, Lâm Y Nhiên, cô giáo Hình, và một nữ sinh khác ở cùng phòng.\r\n\r\n    Trong phòng có một cô giáo, Lâm Y Nhiên và cô bạn kia cũng không thoải mái lắm, tôi cũng không thoải mái chút nào.\r\n\r\n    Rào cản tâm lý với giáo viên đã ở nhiều năm trong lòng tôi, vẫn không có cách nào tiêu giảm, vì thế chỉ có thể cố gắng về phòng thật muộn, tránh cơ hội tiếp xúc với cô ấy.\r\n\r\n    Trương Tuấn không ở cùng phòng với Thẩm Viễn Triết nữa, mà ở cùng phòng với Chân công tử và Cổ công tử.\r\n\r\n    Vì tôi đi chơi cùng Trương Tuấn, nên dần dần cũng có quan hệ tốt hơn với Chân công tử và Cổ công tử.\r\n\r\n    Buổi tối, bốn người chúng tôi cùng chơi củng heo, Trương Tuấn chơi trò này rất giỏi, hai vị công tử kia phải thường xuyên chạy ra hành lang, mở từng cửa phòng ra rồi nói vào bên trong: “Tôi là heo.”\r\n\r\n    Hai người họ không bắt nạt được Trương Tuấn, liền quay sang bắt nạt tôi, hai người họ vừa phải mở cửa mấy phòng kêu lên: “Tôi là heo.” Sau đó, lại đến lượt tôi phải nói: “Tôi cũng là heo.”\r\n\r\n    Lượt sau họ thua, Trương Tuấn bắt họ phải nói: “Tôi là một con heo vừa bẩn vừa thối, ba tháng rồi chưa tắm rửa.”\r\n\r\n    Hoặc là, nhìn thấy tôi thua, cậu ấy lại chịu thay, phải ra mở cửa phòng khác, nói với các bạn và giáo viên: “Tôi là một con heo mặt dày hết ăn lại nằm lười vô sỉ ti bỉ lưu manh.\r\n\r\n    Giáo viên và các bạn khác đều cười nghiêng ngả, dần dần họ cũng quen, thấy chúng tôi vừa đẩy cửa ra, đã bình tĩnh nói: “Lại có một con heo đến đây rồi.”\r\n\r\n    Buổi tối tôi chơi cùng Trương Tuấn và các bạn của cậu, ban ngày dẫn theo Lâm Y Nhiên cùng chơi với Trương Tuấn và đám bạn, vô tình đã tạo ra khoảng cách với Thẩm Viễn Triết, nhưng bên cạnh Thẩm Viễn Triết cũng không thiếu bạn bè, thế nên chúng tôi cũng không có cảm giác đang xa lánh cậu ấy.\r\n\r\n    Lâm Y Nhiên tính cách dịu dàng yên tĩnh, mới tiếp xúc sẽ cảm thấy cô ấy chất phát không thú vị, nhưng sau khi quen biết cô ấy, mới phát hiện được thật ra cô ấy là một người khá thú vị, cô ấy phản ứng nhanh nhẹn, biết ăn nói, Chân công tử và Cổ công tử đều rất thích Lâm Y Nhiên, ngày càng đối xử tốt với cô ấy hơn, thật lòng coi cô ấy là bạn, còn với tôi, phần lớn là nể mặt Trương Tuấn, nên họ không biểu hiện rõ ràng với tôi, họ không thích cô gái có tính cách không biết kềm chế như tôi.\r\n\r\n    Chúng tôi cùng đi Lao Sơn, trên núi khắp nơi đều là nước, mọi người vừa đi vừa chơi rất vui vẻ.\r\n\r\n    Lao Sơn:  là một ngọn núi nổi tiếng ở tỉnh Sơn Đông, Trung Quốc. Núi này cách thành phố Thanh Đảo 30 km về phía Đông, và là một điểm thu hút khách tham quan quan trọng.\r\n\r\n    Không ngờ gặp được đạo sĩ mặc áo dài đen trắng, tóc búi cao, tôi bắt chuyện với người ta, tán gẫu về cuộc sống hàng ngày, về văn hóa đạo giáo, về mây, về mưa ở Lao Sơn…\r\n\r\n    Nhân vật dưới ngòi bút của Bồ Tùng Linh hiện ra trước mắt, thật sự có rất nhiều lời muốn nói.\r\n\r\n    Bồ Tùng Linh  tự là Liêu Tiên và Kiếm Thần, cũng có người gọi ông là Liễu Tuyền cư sĩ, là một văn sĩ người Trung Hoa dưới triều đại nhà Thanh. Ông được biết đến nhiều với tác phẩm Liêu trai chí dị\r\n\r\n    Chân công tử và Cổ công tử chơi không biết chán, lôi kéo Lâm Y Nhiên, giơ máy ảnh ra chụp, đi đi lại lại, chỉ có Trương Tuấn ngồi bên cạnh nghe chúng tôi nói chuyện phiếm.\r\n\r\n    Vào năm đó đạo sĩ đều là những đạo sĩ chân chính, không giống như bây giờ có rất nhiều người giả danh lừa đảo, hai đạo sĩ tán gẫu cùng chúng tôi, chủ động làm hướng dẫn du lịch cho chúng tôi, đi dạo trong các hang động ở Lao Sơn, giảng về nguồn gốc của các hang động.\r\n\r\n    Đi cùng nhóm đạo sĩ, tôi và Trương Tuấn không dùng thang treo, mà được họ dẫn đi đường hoang dã, mới đầu còn có đường, nhưng sau đó lại không còn con đường nào nữa.\r\n\r\n    Tôi muốn trèo lên vách đá bên cạnh, Lâm Y Nhiên lại không chịu mạo hiểm, cũng khuyên tôi không nên trèo, tôi nhìn cô ấy cười: “Đã đến đây rồi, nếu không được mở rộng tầm mắt, sau này lại thấy tiếc.”\r\n\r\n    Tôi dùng cả chân và tay, leo lên vách đá, chỉ có Trương Tuấn leo lên cùng tôi. Lâm Y Nhiên, Chân công tử, Cổ công tử đều đứng ở chỗ an toàn chờ.\r\n\r\n    Trải qua khó khăn, cuối cùng cũng trèo được lên vách đá, tôi ngắm nhìn phía trước, có rất nhiều cảm xúc.\r\n\r\n    Lao Sơn không cao lắm, nhưng mây mù hàng năm vẫn vờn quanh trên đỉnh núi, không giống như những núi khác, đứng ở chỗ này, hoàn toàn không thấy rõ chân núi và phía trước, chỉ có mây mù, tựa như chỉ cần giơ tay ra, là có thể túm được một đụm mây, thật giống như đang sống cùng thần tiên. Khó trách người xưa sau khi lên núi này, lại cho rằng đây là núi tiên.\r\n\r\n    Đã được học môn lý, nên biết rằng chỉ vì Lao Sơn gần biển, hơi nước bay lên bị dãy núi ngăn cản ngưng tụ thành mây, nhưng có lẽ tôi cũng có chút mê tín, hiểu thì vẫn hiểu, nhưng vẫn mông mông lung lung tin rằng cỏ cây có tình, cầm thú có cảm xúc, đằng kia có một đạo quán vào đêm trăng tròn, sẽ mỉm cười với cây lựu ngoài cửa sổ, khóm hoa hồng tựa như thiếu nữ mặc váy đỏ yên lặng ngồi bên tảng đá lắng nghe tiếng đàn, trầm tư dưới ánh trăng.\r\n\r\n    Gió núi kích động, người bị gió thổi cứ như sắp ngã xuống vách núi đen, tôi ấn chặt cái mũ trên đầu, đón gió núi đi về phía trước vài bước, mây trôi trước mặt bốc lên, trời đất mù mịt rộng lớn. Bỗng cảm thấy chân chính hiểu được thế nào là “Xưa nay người tựa nước trôi xuôi. Cùng ngắm bao đêm ánh nguyệt rồi”, “Ngẫm cõi đất trời vô cùng tận, một mình nhỏ lệ, lòng quặn đau.”, họ đều trải qua rồi, nhưng tư tưởng của họ lại sống dậy trong lòng tôi, giờ khắc này, tôi là tôi, tôi cũng không phải là tôi.\r\n\r\n    Hai câu thơ trước có trong bài ”Bả tửu vấn nguyệt”  của Lý Bạch, dịch thơ của Nguyễn Phước Hậu.\r\n\r\n    Hai câu thơ sau có trong bài “Đặng U Châu Đài Ca”  của Trần Tử Ngang, dịch thơ của Phụng Hà.\r\n\r\n    Từ nhỏ đến lớn, tôi được đi qua rất ít nơi, chuyến đi đến Bắc Kinh và Thanh Đảo này, đã thật sự mở rộng tầm mắt của tôi, làm cho tôi nhìn thấy rất nhiều điều mà trước đây chưa nhìn thấy, tiếp xúc với rất nhiều người bình thường sẽ không thể tiếp xúc, một mặt tôi nghiệm chứng những điểm giống giữa thực tế và trên sách vở, một mặt tôi tìm ra điểm khác biệt giữa thực tế và sách vở.\r\n\r\n    Thế giới này thực sự giống lời Tiểu Ba nói, thực sự đáng giá để tôi gắng sức vượt tường, bay cao bay xa, theo đuổi những gì tuyệt vời!\r\n\r\n    Niên thiếu điên cuồng, tôi không nhịn được giang rộng hai tay la hét thật to với đám mây mù: “Này —— “\r\n\r\n    Mũ bị gió cuốn đi, quay cuồng giữa đám mây trắng muốt, đầu tiên tôi sợ hãi kêu lên một tiếng, sau đó lại cười ha ha.\r\n\r\n    Trương Tuấn cười bắt lấy cánh tay tôi, kéo tôi đến bên cạnh mình: “Cô nhóc điên, cẩn thận một chút.”\r\n\r\n    Tôi trừng mắt nhìn cậu, cậu không cười nổi, chỉ nhìn tôi.\r\n\r\n    Trên đỉnh núi, gió núi điên cuồng, thời gian như ngừng trôi.\r\n\r\n    Dù biển lớn có cạn khô hay không, đá núi có bị sói mòn hay không, không có bắt đầu, cũng không có kết thúc, giây phút này trong mắt cậu ấy chỉ có tôi, trong mắt tôi chỉ có cậu ấy.\r\n\r\n    Linh hồn hiểu rõ khác thường, tôi bỗng vô cùng rõ ràng, vô cùng bi ai hiểu được, trong cuộc sống giây phút như vậy không thể cầu được. Có lẽ, cậu ấy sẽ quên đi rất nhanh, mà tôi cả đời này sẽ nhớ kỹ, nhớ kỹ vào năm mình mười sáu tuổi đó, cậu ấy từng đứng bên tôi trên đỉnh Lao Sơn.\r\n\r\n    Chân công tử gọi to: “Này, này, hai cậu không phải hóa đá rồi đấy chứ?”Cổ công tử cũng hét: “Các cậu ngắm đủ chưa, ngắm đủ rồi thì xuống núi mau.”\r\n\r\n    Trương Tuấn vẫy vẫy tay với hai vị công tử kia, nói với tôi: “Không cần để ý đến họ, nếu cậu muốn ở đây thêm lúc nữa, thì chúng ta sẽ đứng đây thêm một lúc.”\r\n\r\n    Tôi mỉm cười: “Không cần.”\r\n\r\n    Đây là cuộc sống, cho dù chúng tôi đã tích lũy nhiều trí tuệ từ những bậc tiền bối, biết rằng nó không tầm thường, biết nó vô cùng quý giá, nhưng chúng tôi cũng chỉ có thể buông tay làm cho nó rời đi, bởi kim đồng hồ thời gian mãi mãi sẽ chuyển động, sẽ không bao giờ ngừng quay.\r\n\r\n    Đi xuống còn khó hơn khi trèo lên, may mắn Trương Tuấn chân tay khỏe mạnh nhanh nhẹn, dưới sự trợ giúp của cậu, tôi đã bình an trèo xuống.\r\n\r\n    Y Nhiên vẫn lo lắng từ nãy đến giờ cuối cùng cũng thở ra: “Lần sau đừng như vậy nhé, rất nguy hiểm!”\r\n\r\n    Tôi cười nói: “Chúng mình đi tìm đoàn đi, chắc mọi người cũng đang xuống núi.”\r\n\r\n    Lâm Y Nhiên lập tức nói được, từ nhỏ cô ấy đã là người có quy tắc, bây giờ đi theo tôi, luôn làm mấy chuyện vô tổ chức, vô kỷ luật.\r\n\r\n    Khi chúng tôi tìm được cả đoàn, cô Hình và thầy Vương cũng đã đợi chúng tôi khá lâu rồi, đang lo lắng không yên, nhưng đại khái vì có cậu Cổ công tử đi cùng, nên họ cũng không bùng nổ tức giận, chỉ làm bộ nói Trương Tuấn hai câu.\r\n\r\n    Trở lại chỗ nghỉ, ăn xong cơm chiều, Trương Tuấn nói muốn đi tắm trước, tắm xong sẽ tới tìm tôi.\r\n\r\n    Tôi tắm rửa xong, sắp xếp xong mọi thứ, Trương Tuấn vẫn chưa tới tìm tôi, tôi cười thầm con trai gì mà tắm rửa còn chậm hơn con gái.\r\n\r\n    Một lúc nữa, cô Hình sẽ trở về, tôi không muốn tiếp xúc với cô ấy, nên không muốn đợi trong phòng, đứng dậy ra ngoài đi dạo trước.\r\n\r\n    Đi dọc theo đường mòn, tôi gặp Thẩm Viễn Triết, nên thành hai người cùng đi dạo.\r\n\r\n    Thẩm Viễn Triết do dự một lúc lâu, mới nửa hỏi nửa thử: “Cậu và Trương Tuấn… không ngờ lại hóa giải mâu thuẫn nhanh như vậy, trở thành bạn bè.”\r\n\r\n    Tôi cảm thấy có lỗi với cậu ấy, vì thế giải thích t đầu: “Thật ra tớ và Trương Tuấn là bạn hồi tiểu học rồi, còn cùng nhau tham gia cuộc thi toán học, quan hệ cũng coi là tương đối thân quen, chẳng qua từ khi lên cấp Hai, liền không thể nào nói chuyện với nhau được nữa, tớ vẫn không nói gì với cậu, thật sự có lỗi với cậu.”\r\n\r\n    Cậu ấy ngây người một lúc mới nói: “Không sao, là bản thân tớ quá ngốc. Trương Tuấn không phải người nói nhiều lời không tốt, càng không thể bắt nạt con gái, cậu cũng không phải người hẹp hòi, hơi một tí là giận dỗi, rõ ràng hai cậu đều có điểm khác thường, Hoàng Vi và Lâm Y Nhiên đều nhìn ra điểm khác thường, vậy mà tớ vẫn không hiểu, thật ngớ ngẩn.”\r\n\r\n    Tôi vừa thấy áy náy, vừa thấy ngọt ngào, áy náy vì có lỗi với Thẩm Viễn Triết, ngọt ngào vì cảm tình của Trương Tuấn được nói ra từ miệng người khác: “Xin lỗi cậu, lúc ấy để cậu phải tốn nhiều tâm tư xóa bỏ mâu thuẫn giữa tớ và Trương Tuấn.”\r\n\r\n    Thẩm Viễn Triết cười nhạt: “Không có gì, cậu và Trương Tuấn đều là bạn tốt của tớ, các cậu có thể… hòa thuận ở chung, tớ cũng thấy rất vui.”\r\n\r\n    Tôi cảm kích nói: “Cảm ơn cậu nhé.”\r\n\r\n    Thẩm Viễn Triết vừa đi vừa tán gẫu với tôi, tôi quên cả thời gian, đến khi Trương Tuấn tìm được chúng tôi, đã là hơn chín giờ rồi. Thẩm Viễn Triết chào Trương Tuấn, rồi cậu ấy lập tức rời đi.\r\n\r\n    Tôi giải thích với Trương Tuấn: “Tớ không mang đồng hồ, quên mất thời gian.”\r\n\r\n    Trương Tuấn cúi đầu trầm mặc một lúc, ngẩng đầu cười nói: “Không sao.”\r\n\r\n    Ngày hôm sau, buổi sáng nghe giảng bài, buổi chiều đến bờ biển chơi.\r\n\r\n    Ngồi trên xe, ánh nắng mùa hè chiếu đúng đến mặt tôi, tôi thật nhớ cái mũ che nắng đã bị gió cuốn đi, trước mắt bỗng tối sầm lại, Trương Tuấn chụp một cái mũ che nắng lên đầu tôi, tôi lấy mũ xuống xem, thấy nó là một chiếc mũ lá rộng vành màu vàng nhạt, cười hỏi: “Ở đâu ra vậy?”\r\n\r\n    Cậu không trả lời, chỉ hỏi: “Cậu thích không?”\r\n\r\n    “Thích.”\r\n\r\n    Bộ dáng cậu rất vui vẻ, đội lại cái mũ lên đầu tôi.\r\n\r\n    Tôi bỗng hiểu ra, đây là thứ mà hôm qua cậu ấy cố ý đi mua, chả tráchtắm xong rồi mà cậu ấy vẫn chưa trở về. Tôi muốn nói cảm ơn, cũng muốn nói xin lỗi, cuối cùng, lại không nói câu gì.\r\n\r\n    Chúng tôi từ nhỏ đã sống trong thành phố, rất nhiều người đều là lần đầu tiên nhìn thấy biển. Đến bên bờ cát, thấy hình ảnh trên TV biến thành chân thật, mọi người đều kích động, cởi giày, xắn ống quần lên chạy ra bãi biển chơi.\r\n\r\n    Vì Trương Tuấn đã nhắc tôi tốt nhất nên mặc quần đùi, nên tôi có thể lược bỏ mấy việc phiền toái, nắm tay Lâm Y Nhiên chạy ra bãi biển, đến khi chúng tôi điên cuồng chạy một vòng trở về, thấy Hoàng Vi đã thay bộ đồ tắm biển, cô ấy đang đi ra ngoài biển. Cô Hình nói: “Tốt nhất em đừng xuống nước một mình, chơi gần bờ là được rồi.”\r\n\r\n    Cô ấy đã đồng ý, nhưng sau khi xuống biển, càng chơi càng vui, càng đi ra xa bờ hơn, cô Hình và thầy Vương đều là vịt cạn, sốt ruột mà không làm được gì, các bạn và thầy cô đều gọi Hoàng Vi lại, cô ấy lại không nghe thấy.\r\n\r\n    Cô Hình lo lắng gọi Trương Tuấn: “Có phải em biết bơi không? Nhanh ra gọi em ấy về đi.”\r\n\r\n    Trương Tuấn đến một quầy hàng nhỏ trên bờ cát mua một chiếc quần bơi, sau khi thay quần liền chạy ra biển, đuổi theo Hoàng Vi.\r\n\r\n    Hai người ở ngoài biển rất lâu, vẫn không thấy về.\r\n\r\n    Cơn sóng này nối tiếp cơn sóng khác, đầu người nhấp nhô cũng gần như nhau, không thể nhìn rõ ai với ai, nhưng cô Hình và thầy Vương vẫn đứng bên bờ, khoát tay lên trán lo lắng ngóng nhìn, các bạn khác lại không lo lắng nhiều như thầy cô, bắt đầu chơi trò của mình.\r\n\r\n    Vì Trương Tuấn không ở đây, tôi cũng không hay nói chuyện với đám Chân công tử, nên không chơi cùng họ. Tôi, Lâm Y Nhiên, Thẩm Viễn Triết ngồi ở bãi biển xây lâu đài cát, xây thành. Thật ra trong lòng tôi cũng đang lo lắng cho Trương Tuấn, biển lớn vô biên vô hạn làm người ta sợ hãi, nhưng càng lo lắng, càng không muốn biển hiện ra ngoài, chỉ dùng khóe mắt để chú ý đến mặt biển.\r\n\r\n    Lâu đài của chúng tôi đã xây được hơn nửa, Trương Tuấn và Hoàng Vi mới về, cô Hình tức giận, lần đầu tiên bộc phát, không biết có phải vì cô ấy nể bố mẹ Hoàng Vi, hay vì Hoàng Vi là con gái, mà toàn bộ lửa giận của cô ấy đều hướng về Trương Tuấn, trách móc Trương Tuấn đến cẩu huyết phún đầu.\r\n\r\n    Chúng tôi đều im lặng không nói gì, hai cậu Chân công tử và Cổ công tử kia lại làm như đang xem kịch vui, nháy mắt cười cười. Chờ cô Hình mắng xong, Trương Tuấn mỉm cười đi về phía hai cậu công tử, hai người lập tức trốn chạy, đáng tiếc không chạy nhanh bằng Trương Tuấn, Trương Tuấn ném hai người họ xuống biển, làm cho họ ướt sũng cả người.\r\n\r\n    Cổ công tử thấy lời cô giáo dặn dò, không dám náo loạn, mang thân mình ẩm ướt đi lên bờ, Chân công tử lại cố tình mặc nguyên quần áo nhào mình vào chỗ nước sâu, cô Hình tức giận nhảy dựng lên, chống nạnh kêu to: “Chân Vận, em lăn về cho cô ngay!”\r\n\r\n    Chân công tử ở dưới biển hét to: “Ở dưới biển lăn thế nào được? Em không biết lăn ạ!”\r\n\r\n    Mọi người muốn cười mà không dám cười, cô Hình vừa tức vừa cười, giậm chân nói: “Em mà không lên bờ, ngày mai cô sẽ để em ở lại phòng trọ một mình.”\r\n\r\n    Chân công tử lề mề bơi lên bờ, cô giáo miệng thì mắng cậu ta, nhưng tay lại tìm khăn mặt đưa cho cậu ta.\r\n\r\n    Trương Tuấn đi thay quần áo trở ra, nhìn thấy tôi, Thẩm Viễn Triết và Lâm Y Nhiên đang xây lâu đài cát, cậu đi tới, tôi nhìn cậu cười cười, tiếp tục quỳ rạp trên bờ cát xây lâu đài, cậu đứng bên cạnh im lặng nhìn. Đến khi chúng tôi xây xong, tôi cười hỏi cậu: “Lâu đài của bọn tớ thế nào?”\r\n\r\n    Cậu cười: “Đẹp lắm. Chúng ta đi bờ biển chơi một chút nhé.”\r\n\r\n    Tôi cúi đầu bận rộn: “Đợi một chút, kênh đào của tớ còn chưa xây xong. Thẩm Viễn Triết, chúng ta làm một con sông nhỏ ở chỗ này, khi thủy triều lên có thể giữa nước bảo vệ thành.”\r\n\r\n    Bận rộn một lúc, vừa nhấc đầu, thấy Trương Tuấn đã rời đi từ lúc nào, đứng bên bờ ngắm nhìn biển lớn, bóng dáng có vẻ cô đơn.\r\n\r\n    “Tớ đi mua chai nước, lát nữa sẽ về.”\r\n\r\n    Tôi lấy một cái cớ nói với Thẩm Viễn Triết và Lâm Y Nhiên, chạy đi tìm Trương Tuấn. Gần đến chỗ cậu, tôi rón ra rón rén, rồi nhảy mạnh đến bên cạnh cậu: “Này, sao cậu không xây lâu đài với bọn tớ?”\r\n\r\n    Cậu nhìn thấy tôi, lập tức vui vẻ nở nụ cười: “Cậu đợi một chút, tớ sẽ trở lại ngay.” ậu ấy chạy đi, nói mấy câu với Chân công tử và Cổ công tử đang chụp ảnh, lại chạy về.\r\n\r\n    Hai người chúng tôi đi chân trần đạp nước biển, rất ăn ý, càng chạy càng xa chỗ các bạn và giáo viên đang chơi.\r\n\r\n    Cậu ấy nắm tay tôi, lại một lần nữa tôi cảm thấy như bị điện giật, hỗn loạn, tê tê mà lại ngọt ngào trong lòng.\r\n\r\n    Cậu nói: “Cậu không hỏi tớ à?”\r\n\r\n    “Hỏi gì?”\r\n\r\n    “Hỏi xem tại sao tớ và Hoàng Vi ở ngoài biển lâu như vậy?”\r\n\r\n    “Tớ không muốn hỏi, vì tớ có thể đoán được tại sao.”\r\n\r\n    Tôi nhăn mặt nhìn cậu ấy, châm biến cậu ấy đào hoa. Cho dù lúc đầu không hiểu, bây giờ cũng đoán được Hoàng Vi thích cậu ấy.\r\n\r\n    Cậu kéo mạnh tay tôi, chạy thật nhanh, chúng tôi vừa chạy vừa cười, mãi đến khi tôi không thể chạy nổi nữa, xin cậu dừng lại, cam đoan về sau tuyệt đối không cười nhạo cậu nữa.\r\n\r\n    Chúng tôi đứng bên bãi biển, cảm thấy bầu trời thật đáng yêu, biển thật đáng yêu, dù sao trong mắt chúng tôi cái gì cũng đáng yêu, dù là cậu ấy hay tôi chỉ tùy ý nói một câu, hai người cũng có thể cảm thấy đặc biệt, cười vui vẻ mà không vì điều gì.\r\n\r\n    Hạnh phúc ngây ngốc, đơn thuần, tuyệt vời như thế này, đại khái chỉ có thể nở rộ ở thời thanh xuân xán lạn và nồng nhiệt.\r\n\r\n    Trương Tuấn nói với tôi: “Khi sóng biển xô đến đây, chúng ta nhảy dựng lên, xem ai dừng ở không trung lâu hơn, ai có thể tạo ra nhiều bọt biển khi nhảy xuống.”\r\n\r\n    “Được.” Tôi bỏ kính và mũ ra, đặt chúng trên bờ cát.\r\n\r\n    Chúng tôi nhảy dựng lên, lại hạ xuống, nhảy dựng lên, lại hạ xuống, sóng biển quay cuồng quanh chân chúng tôi, chúng tôi bật cười thành tiếng\r\n\r\n    Hai người chơi hết mình, lại đều là những người có tính cách hoang dã, chơi một lúc quần áo đã ướt hết, tay nắm tay chạy theo sóng biển, đối mặt với từng con sóng, sóng biển nhào vào người chúng tôi, vỡ vụn thành trăm ngàn bọt nước.\r\n\r\n    Dù sao đây cũng là lần đầu tiên tôi tiếp xúc với ển, lại không biết bơi, bắt đầu thấy sợ hãi, muốn lùi về phía sau, cậu ấy lại giữ lấy tôi. “Nếu sóng biển đến, cậu hãy nín hơi, nhắm mắt vào, chỉ trong chớp mắt lại có thể thở ra. Tớ sẽ giữ chặt cậu, không để cậu bị sóng biển cuốn đi đâu.”\r\n\r\n    Có cậu ấy, tất cả sợ hãi đều bay biến, bản tính vốn thích theo đuổi mạo hiểm và kích thích bị trỗi dậy, tôi chạy theo cậu ấy, nước biển đã ngập đến thắt lưng. Khi một làn sóng vọt đến người chúng tôi, tôi nhắm mắt nín thở. Cảm giác ầm vang một chút, dường như cả người bị sóng biển mãnh liệt cuốn vào lòng, thân thể bị đánh sâu vào nước biển không thể làm gì, sợ hãi vô cùng, nhưng kích thích cũng không thiếu. Cậu ấy nắm chặt tay tôi, tôi nắm chặt tay cậu ấy, vào lúc đó, tựa như tôi chỉ có cậu ấy, cậu ấy chính là chỗ dựa duy nhất của tôi trong thế giới này.\r\n\r\n    Sau đó, sóng cuốn đi, mực nước giảm xuống, đầu tôi lại lộ ra. Tôi thở mạnh một hơi, ho khan kịch liệt, dù sao cũng không có kinh nghiệm nên vẫn bị sặc, trong mắt cậu ấy chứa đầy ý cười, nhìn tôi cười to.\r\n\r\n    Tôi vẫn ho khan, vừa lau mắt vừa vuốt tóc, còn có thể cho cậu ấy một đạp.\r\n\r\n    Chờ nghỉ ngơi xong, chúng tôi nắm tay nhau, lại bắt đầu chuẩn bị nghênh đón làn sóng tiếp theo.\r\n\r\n    Ở nơi biển lớn mờ mịt, chúng tôi thành duy nhất của nhau, sóng triều lên xuống, chúng tôi cất tiếng cười to, vui vẻ thoải mái.\r\n\r\n    [2] Tác giả Tam Mao: Nhà văn Đài Loan, sinh năm 1943 tại Triết Giang, Trung Quốc. Đã từng học khoa Triết học Đại học Văn Hoá Trung Quốc. Du học châu u, du học ở Tây Ban Nha, Đức v.v.. sau định cư ở Sahara, quần đảo Canali, về Đài Loan dạy đại học năm 1981, viết tản văn theo dọc đường bà lưu lạc khắp thế giới.\r\n\r\n    Tuy nhiên bà chưa tốt nghiệp bất kỳ trường nào. Bỏ học từ lớp 6, cha dạy viết, bạn bè dạy vẽ, giáo sư quen xin cho học dự thính khoa Triết học, tuy thành tích học tập ở khoa Triết rất xuất sắc nhưng cuối cùng không tốt nghiệp, xin nghỉ học đi lưu lạc, du học ở châu u qua nhiều trường nhưng không có bằng cấp gì. Cho đến khi về Đài Loan dạy đại học cũng chỉ là dạy phụ, đi diễn thuyết.\r\n\r\n    Những sáng tác có giá trị nhất của Tam Mao là những tập tản văn viết trong 14 năm lang thang khắp thế giới. Sau khi người chồng Tây Ban Nha mất tích trong một cuộc thám hiểm, bà trở về Đài Loan. Tam Mao mất năm 1991ọ 49 tuổi. Tự tử tại một bệnh viện ở ngoại thành Đài Bắc","title":"Thời Niên Thiếu Không Thể Quay Lại Ấy - Chương 36"}