{"text":"﻿    Vì lớp 12 sẽ phân lớp học tốt và không tốt, mà tiêu chuẩn căn cứ chính là cuộc thi cuối kỳ, nên cuộc thi cuối kỳ hai lớp 11 rất quan trọng.\r\n\r\n    Trước đây các bài thi đều lấy thang điểm một trăm, nhưng bắt đầu từ bây giờ, lấy tiêu chuẩn thi vào đại học cao đẳng, thang điểm một trăm đã trở thành thang điểm một trăm năm mươi.\r\n\r\n    Để chúng tôi thích ứng với sự thay đổi đó, giáo viên cũng chuẩn bị sẵn sàng cho chúng tôi, nhà trường tổ chức một cuộc thi mẫu.\r\n\r\n    Thành tích của cuộc thi mẫu được công bố, tôi vẫn đứng thứ nhất, hai môn lý, hóa đạt điểm tối đa. Trương Tuấn đứng thứ hơn ba mươi trong khối, Quan Hà chỉ đứng thứ hơn năm mươi.\r\n\r\n    Thành tích học tập của tôi ngày càng tốt lên, Trương Tuấn không đề cập đến chuyện học tập trước mặt tôi, nhưng tôi cũng biết anh đang rất cố gắng. Cho dù bị ốm cũng không quên xem tiếng Anh, đôi khi đến nhà anh chơi, tôi thường thấy cả đống giấy nháp dày, ghi rất nhiều bài tập. Tôi rất hiểu sự buồn khổ khi mình vất vả chăm chỉ, mà lại không thu hoạch được thành công.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tâm trạng của Trương Tuấn không tốt, tôi nghĩ cách làm anh vui vẻ, nhưng anh vẫn buồn bực không vui, ngày nào cũng buồn bã ỉu xìu, gần như hoàn toàn mất đi tự tin.\r\n\r\n    Cuối tuần, anh tới tìm tôi đi hát, tôi đề nghị hai người đến bờ sông tản bộ.\r\n\r\n    Lúc dạo quanh bờ sông, tôi bắt đầu kể với anh quá trình học tiếng Anh của mình, tôi mới nói hơn một nửa, anh đột nhiên không kiên nhẫn, tức giận, nhìn tôi nói: “Trong đầu em ngoài học tập ra, còn có gì nữa không?”\r\n\r\n    Tôi ngây người, lúc ấy vừa thấy ấm ức vừa thấy bực tức, tôi toàn tâm toàn ý muốn giúp anh, thậm chí chia sẻ khoảng thời gian thống khổ đã từng trải qua, vậy mà anh lại tức giận với tôi.\r\n\r\n    Tôi đè nén nỗi ấm ức, xoay người bước đi: “Tâm trạng anh không tốt, em đi trước.”\r\n\r\n    Anh bắt lấy tay tôi, bực tức và bất mãn lâu ngày làm anh không khống chế được cảm xúc: “Từ khi chúng ta ở bên nhau, em luôn tức giận, hơi một tí là không nói chuyện với anh, muốn chia tay với anh, dù có phải là anh sai hay không, anh đều phải nhận sai trước, em mới bằng lòng tiếp tục ở bên anh, nhiều khi anh không thể hiểu được, nếu em không thích anh, sao lại đồng ý ở cùng một chỗ với anh?”\r\n\r\n    “Sao em lại không thích anh?”\r\n\r\n    “Những nữ sinh khác đều hy vọng được ở bên bạn trai, bạn trai không đưa cô ấy về nhà, cô ấy sẽ giận dỗi, nhưng em lại không muốn ở bên anh, mỗi ngày anh về nhà cùng em, em lại không vui những nữ sinh khác đều rất thích có nhiều thời gian bên bạn trai mình, nhưng mỗi lần anh mời em đi chơi, em luôn ra sức khước từ không muốn đi, từ trước đến giờ em cũng không thèm để ý anh ở bên những nữ sinh khác, mặc kệ anh chơi với họ thế nào, em cũng không có phản ứng gì, cứ như anh và em không hề có quan hệ gì với nhau. Trong lòng em chỉ có học tập, căn bản không quan tâm anh làm cái gì, vị trí của anh trong lòng em, có lẽ còn không quan trọng bằng một nửa việc học tập của em.”\r\n\r\n    Tôi dùng sức vùng khỏi tay anh, lạnh lùng nói: “Anh thấy những nữ sinh khác tốt, vậy anh đi mà tìm họ.”\r\n\r\n    Anh đứng sau tôi nói: “Em yên tâm, từ giờ, anh tuyệt đối không đến quấy rầy em, không cản trở em, em cứ chuyên tâm mà làm trạng nguyênỉnh.”\r\n\r\n    Tôi thẳng lưng ngẩng cao mặt, bước đi thật nhanh, cho đến khi thân ảnh của tôi biến mất khỏi tầm mắt anh.\r\n\r\n    Tôi vô cùng buồn khổ, không rõ vì sao tôi thành tâm thành ý muốn tốt cho anh như vậy, mà anh lại không cảm nhận được. Tôi vô cùng ấm ức, trách anh không hiểu lòng tốt của tôi.\r\n\r\n    Mãi đến rất nhiều năm sau, tôi mới hiểu, lúc ấy, tôi không sai, anh cũng không sai. Chúng tôi chỉ sai vì tuổi còn quá nhỏ, chưa hiểu được tình yêu của nhau.\r\n\r\n    Tôi vào lúc ấy, chỉ biết rằng tôi thích anh, hy vọng anh tốt, nên vội vàng muốn giúp anh, nhưng phương pháp lại sai mất rồi.\r\n\r\n    Trương Tuấn vào lúc ấy, là một cậu con trai kiêu ngạo, tự trọng. Anh muốn chăm sóc tôi, chứ không phải nhận sự chăm sóc của tôi. Vì ở bên người ưu tú mà anh lặng lẽ nỗ lực, áp lực rất lớn, cũng rất lo lắng, anh muốn biết chắc rằng tôi có tình cảm với anh, chứ không phải tôi học tập xuất sắc thế nào. Nhưng, ở độ tuổi ấy của anh, anh chỉ có thể nhìn thấy tôi luôn miệng nói đến chuyện học tập, mà không thể nhìn thấy lòng tôi chỉ đang hy vọng anh có thể tự tin, vui vẻ.\r\n\r\n    Tôi không đi tìm Trương Tuấn, Trương Tuấn cũng không tới tìm tôi. Chúng tôi bắt đầu chiến tranh lạnh.\r\n\r\n    Trước kỳ thi cuối kỳ, chúng tôi thi thể dục lần cuối để lấy chứng chỉ, nghe đồn là nếu thành tích không đạt, sẽ không lấy được bằng tốt nghiệp, cũng không có tư cách tham gia thi vào đại học.\r\n\r\n    Ngoài gập bụng ra, thành tích những bài thi khác của tôi đều vô cùng thê thảm, nếu chạy tám trăm mét mà không đạt tiêu chuẩn, tôi sẽ… tôi cũng không biết mình nên làm cái gì bây gi.\r\n\r\n    Ngày thi chạy tám trăm mét, sáng sớm trời có mưa nhỏ, không khí ẩm ướt mát mẻ, tất cả con trai trong lớp đều chúc mừng tôi: “Ông trời đang giúp cậu đấy, cậu nhất định có thể qua.”\r\n\r\n    Tôi đau khổ nhíu mày nói: “Cảm ơn lời chúc của mọi người.”\r\n\r\n    Lúc thi, con trai lớp tôi dàn đều quanh sân thể dục cổ vũ tôi cố lên, nhưng tôi vẫn chẳng khá hơn tí nào, hai chân cứng đờ, chạy càng ngày càng chậm, họ không thể tin được than thở: “Mới là vòng thứ nhất thôi!”\r\n\r\n    “La Kì Kì, đằng trước có một triệu tệ chờ cậu ấy.\r\n\r\n    “La Kì Kì, đằng sau có tên dê cụ đang đuổi theo cậu kìa, ô —— ô —— chạy nhanh lên nào!”\r\n\r\n    “La Kì Kì, đằng sau có một đám hổ hung mãnh đang đuổi theo cậu, không chạy nhanh lên chúng sẽ làm thịt cậu đó, ngao —— ngao —— “\r\n\r\n    …\r\n\r\n    Giáo viên thể dục trẻ tuổi không hiểu nổi, sân thể dục thành thảo nguyên châu Phi từ khi nào thế? Cười ra lệnh cho đám con trai lớp tôi ngậm miệng lại.\r\n\r\n    Con trai lớp tôi dùng đủ mọi cách cũng không thể làm tôi chạy nhanh hơn. Tôi vốn rất có niềm tin, hy vọng mình bỗng chốc có thể chạy nhanh một chút, nhưng đến lúc nhìn thấy Trương Tuấn đứng trong đám người, sức lực toàn thân tôi đều trôi đi hết, lòng chỉ còn nỗi cam chịu.\r\n\r\n    Chạy xong vòng thứ nhất, thầy giáo nhìn đồng hồ bấm giây lắc đầu: “Hai phút ba mươi giây.”\r\n\r\n    Con trai lớp tôi lo lắng nóng nảy, đám Dương Quân và Mã Lực đều cười giễu: “La Kì Kì, sao cậu chạy ‘tốc độ’ thế nhỉ?”\r\n\r\n    Đang lúc tôi gian nan đấu tranh với vòng hai, Trương Tuấn đột nhiên chạy tới bên cạnh tôi, nắm lấy tay tôi, kéo tôi chạy về phía trước. Bàn tay anh mạnh mẽ cường tráng, tôi thấy mình như hết hơi, thở phì phò, nhưng tốc độ càng lúc càng nhanh.\r\n\r\n    Đám con trai lớp tôi reo hò, từ “La Kì Kì, cố lên”, biến thành “Trương Tuấn, cố lên! Trương Tuấn, cố lên!”\r\n\r\n    Tất cả tiếng ồn ào huyên náo trên sân thể dục đều biến mất, tôi nghĩ mình đang bay trong gió, trước mắt cái gì cũng mờ ảo, nhớ tới rất nhiều năm trước, vào ngày mưa gió mù mịt, mưa đá đầy trời, anh nắm tay tôi chạy, và cũng mang đi cả trái tim tôi.\r\n\r\n    Nhiều ngày, nhiều năm qua đi, chua xót nhiều hơn, ngọt lành chỉ còn một chút, nếu lại có một lần nữa, tôi có bằng lòng hay không? Có phải tôi không nên để anh nắm lấy tay mình?\r\n\r\n    Đến khi phát hiện Trương Tuấn kéo tôi dừng lại, tôi đã mơ hồ chạy đến điểm cuối.\r\n\r\n    Giáo viên thể dục không nói chúng tôi vi phạm quy tắc, làm như không phát hiện ra điều gì, bấm đồng hồ, tiếc nuối nói: “Tổng cộng bốn phút hai mươi giây, không thể đạt tiêu chuẩn.”\r\n\r\n    Con trai lớp tôi đều vây quanh thầy giáo xin cho tôi: “Thầy ơi, cho bạn ấy qua đi ạ, chúng ta nhân đôi thành tích của vòng hai lên, vòng đầu không tính.”\r\n\r\n    “Nếu không tuần sai thi lại, để Trương Tuấn nắm tay Kì Kì chạy từ đầu, nhưng như vậy sẽ phiền lắm!”\r\n\r\n    “La Kì Kì mà không được thi đại học, cậu ấy thấy vui, nhà trường cũng không vui đâu!”\r\n\r\n    “Thầy ơi, thầy nể chúng em đi, chúng em nhất định sẽ mang ơn thầy.”\r\n\r\n    Thầy thể dục bị mọi người xin mệt mỏi, chấm bút, sửa lại thành tích, ngoài miệng không nói gì, chỉ đưa thành tích ra trước mắt Trương Tuấn, để Trương Tuấn nhìn thoáng qua rồi lập tức bước đi.\r\n\r\n    Con trai lớp tôi còn định chạy đến văn phòng xin thầy, Trương Tuấn nói: “Qua rồi.”\r\n\r\n    Đám con trai nhảy dựng lên hoan hô, Mã Lực vui đùa với tôi và Trương Tuấn: “Từ khi hai cậu nắm tay nhau chạy, sân thể dục lại có gấp đôi người xem, các cậu cũng cận thận đấy, chủ nhiệm lớp có thể tìm các cậu nói chuyện.”\r\n\r\n    Tôi vụng trộm nhìn Trương Tuấn, Trương Tuấn lại không nhìn tôi lấy một cái, nhấc chân bước đi.\r\n\r\n    Tôi ngẩn ngơ, vội chạy theo anh. Anh không để ý tới tôi, tôi nhẹ giọng cầu xin: “Anh nói chuyện với em một chút.”\r\n\r\n    Tôi càng nói, anh càng lạnh lùng nghiêm mặt, một câu không nói. Tôi cũng không nói được nữa, nhưng lại không chịu buông tha, chỉ có thể chạy bước nhỏ sát theo anh.\r\n\r\n    Tôi theo anh một đường, anh một đường không để ý đến tôi.\r\n\r\n    Tôi vẫn theo anh lên tầng, anh sắp đi vào phòng học, tôi túm lấy góc áo của anh, anh bất đắc dĩ dừng bước, quay đầu nhìn tôi, tựa như đang đợi tôi nói gì đó, học sinh trong lớp đều tò mò ngẩng đầu, nhìn chúng tôi từ cửa sổ, dưới cái nhìn chú mục của họ, tôi cảm thấy xấu hổ, vội buông Trương Tuấn ra, anh có vẻ thất vọng, không nói lời nào, quay người đi vào lớp.\r\n\r\n    Tôi buồn bã ỉu xìu trở lại phòng học, vừa tiến vào lớp, liền nằm úp sấp trên bàn, vì mũi cứ cay cay, nước mắt chảy vọt ra ngoài hốc mắt.\r\n\r\n    Dương Quân hỏi: “Làm hò?”\r\n\r\n    Tôi lắc đầu.\r\n\r\n    “Chia tay?”\r\n\r\n    Tôi lắc đầu.\r\n\r\n    Nước mắt lặng lẽ chảy xuống ống tay áo.\r\n\r\n    Dương Quân hỏi: “Cậu muốn ra ngoài một chút không?”\r\n\r\n    Đến khi nước mắt đã bị ống tay áo thấm hết, đến khi giọng nói không tiết lộ mình đang yếu đuối, tôi mới ngẩng đầu lên, cười nói: “Tớ không muốn lên lớp.”\r\n\r\n    Dương Quân sảng khoái nói: “Không thành vấn đề, tớ lai cậu đi nông thôn chơi.”\r\n\r\n    Tôi và Dương Quân thu dọn sách vở rồi trốn tiết, không hề lo lắng đến bài trắc nghiệm lý vào tiết sau.\r\n\r\n    Tôi biết đau buồn cũng không giải quyết được gì, nếu tôi nhất định sẽ mất đi Trương Tuấn, tôi không thể lại mất đi học tập. Nhưng ngày đó tôi không thể khống chế nỗi bi thương trong lòng, không thể vào đầu được chữ nào, thầm nghĩ phóng túng bản thân.\r\n\r\n    Buổi tối tôi cũng không ngủ ngon, luôn nằm mơ, khi bừng tỉnh khỏi giấc mơ, trong đầu lại toàn hình ảnh của Trương Tuấn, trong mơ tôi luôn khóc.\r\n\r\n    Sáng hôm sau, đồng hồ báo thức vừa vang lên, tôi liền buộc mình rời giường đọc sách, thời gian sa đọa phát tiết đã chấm dứt, không vào đầu cũng phải đọc. Sở dĩ con người được xưng là sinh vật cao cấp, là bởi vì chúng ta có trí tuệ, có thể dùng lý trí để khắc chế những hành vi sai trái.\r\n\r\n    Trong khi Trương Tuấn và tôi tiếp tục chiến tranh lạnh, cuộc thi cuối kỳ cũng đến.\r\n\r\n    Tôi vẫn là người đứng đầu vượt xa các bạn khác, Trương Tuấn lại thi rối tinh rối mù, đứng thứ hơn một trăm tám mươi, mà Quan Hà chỉ đứng thứ hơn sáu mươi trong khối.\r\n\r\n    Khi xem bảng thành tích, tôi đột nhiên nhận ra, đã rất lâu rồi Quan Hà không tiến vào top 20, ngay cả Dương Quân, Lâm Y Nhiên cũng đều lo âu vì thành tích của mình, huống chi là Quan Hà? Trên vai Quan Hà không chỉ chịu trách nhiệm về bản thân, mà còn có toàn bộ hy vọng của mẹ cô ấy.\r\n\r\n    Tôi gọi điện thoại nói chuyện với Quan Hà, cô ấy cười nói: “Bạn La Kì Kì của tôi, không phải học sinh nàohông minh như cậu, dù xảy ra chuyện gì cũng có thể yên ổn ngồi trên vị trí thứ nhất trong khối, còn tớ phải nỗ lực học tập.”\r\n\r\n    Cô ấy rất lịch sự, nhưng tôi lại cảm thấy giọng điệu cô ấy mang theo vẻ trào phúng, ý tại ngôn ngoại, tôi nói: “Tớ biết bây giờ chương trình học rất nặng, nhưng chính vì chương trình học nặng, nên mới cần phải thư giãn đúng lúc, buổi tối đi trượt patin với tớ nhé, từ nghỉ hè đến giờ, rất lâu rồi chúng mình không cùng chơi với nhau.”\r\n\r\n    Có lẽ cô ấy nghĩ đến thời gian nghỉ hè, tuần nào tôi cũng dạy cô ấy trượt patin, do dự một lúc, rốt cuộc cũng đồng ý yêu cầu của tôi.\r\n\r\n    Trên sân trượt patin có rất nhiều người, tâm tư của hai người cũng không đặt trên giày trượt patin, trượt một lúc, chúng tôi cùng ngồi nghỉ ngơi.\r\n\r\n    Hai người nói với nhau những câu chuyện không đầu không cuối, vài lần tôi muốn chuyển đề tài đến vấn đề học tập, Quan Hà đều vui đùa, lái sang chuyện khác.\r\n\r\n    Thấy sắp đến lúc phải trả lại giày trượt, tôi kiên trì, quyết định mở lời: “Quan Hà, lúc đầu thấy thành tích của cậu kém đi, tớ nghĩ đó chỉ là dao động bình thường, nên không để ý nhiều, gần đây mới phát hiện qua vài cuộc thi rồi mà vẫn vậy, đã xảy ra chuyện gì à?”\r\n\r\n    Quan Hà cười nói: “Người có thành tích kém đi không chỉ có mình tớ, đại khái là chúng tớ ngốc, không thể thích ứng với chương trình học nặng, căng thẳng ở cấp Ba.”\r\n\r\n    “Tớ không biết những người khác thế nào, nhưng tớ biết cậu không phải vậy, cậu rất thông minh.”\r\n\r\n    Quan Hà sửng sốt một chút, cười nói: “Ai nha, ở trước mặt cậu, tớ cũng không dám thừa nhận mình thông minh, cậu đừng trêu ghẹo tớ!”\r\n\r\n    “Từ ngày đầu tiên cậu chuyển trường đến lớp tớ, tớ đã để ý đến cậu, trong lòng tớ cậu vẫn là nữ sinh thông minh nhất, ưu tú nhất, tớ tin không phải vì cậu ngốc mà thành tích mới trượt xuống.”\r\n\r\n    Quan Hà không tin hỏi: “Cậu để ý đến tớ?”\r\n\r\n    “Tớ không lừa cậu đâu, thật sự là từ nhỏ tớ đã để ý đến cậu, hâm mộ cậu ưu tú, khát vọng bản thân mình có thể giống cậu, thậm chí âm thầm hy vọng ông trời cho tớ biến thành cậu. Cậu biết không? Sổ lưu niệm khi tốt nghiệp tiểu học, tớ chỉ nhờ một người ghi vào thôi, chính là cậu đấy. Lên cấp Hai còn thường xuyên lật xem cuốn sổ đó, mỗi lần nhìn thấy chữ viết của cậu, lại thấy vô cùng khổ sở, không rõ một người phải ưu tú đến mức nào mà ngay cả viết vài dòng chữ lưu niệm cũng đẹp đẽ như vậy.”\r\n\r\n    Quan Hà nhìn tôi một lúc, cúi đầu, nhẹ giọng nói: “Tớ đã sớm không còn ưu tú nữa.”\r\n\r\n    “Thành tích học tập chỉ là một tiêu chuẩn của ưu tú thôi, không phải là toàn bộ tiêu chuẩn, tớ thấy cậu ưu tú nhất là ở cách làm người, đối nhân xử thế, tự nhiên hào phóng, không kiêu ngạo không siểm nịnh, bình tĩnh, ôn hòa, chân thành, những điều đó dung hợp với nhau tạo nên khí chất đặc biệt của cậu, tớ vẫn khát vọng có được khí chất của cậu.”\r\n\r\n    Quan Hà trầm mặc rất lâu, cuối cùng cũng mở lòng mình ra một chút: “Từ lớp 10 tớ đã bắt đầu nỗ lực học tập, vì học tập, tớ gần như từ bỏ tất cả mọi thứ, nhưng càng nỗ lực lại càng sút kém.”\r\n\r\n    “Có phải cậu tạo áp lực quá lớn cho mình?”\r\n\r\n    “Tớ có thể không có áp lực sao? Cậu rất rõ tình cảnh của nhà tớ, mẹ tớ chỉ trông cậy vào tớ thôi! Từ khi vào lớp 10, mỗi lần nhìn thấy thành tích thi của tớ, dù là đứng thứ mấy, mẹ tớ cũng không thấy vui, chỉ không ngừng quở trách tớ không đứng được vị trí thứ nhất. Bây giờ thành tích của tớ lại luôn trượt dốc, mẹ không trách tớ không đứng được thứ nhất, mà bắt đầu trách móc tớ sống không chịu cố gắng, tớ thật có lỗi với mẹ, càng có lỗi với người bố đã mất.” Trong mắt Quan Hà, là những giọt nước mắt lấp lánh, cô ấy không muốn tôi nhìn thấy, nghiêng đầu, làm như đang dùng khăn tay lau mồ hồi, nhưng thực ra là lau nước mắt.\r\n\r\n    “Mẹ cậu cũng quá ép buộc cậu!” Lúc này tôi mới hiểu rằng mình thật may mắn, từ trước đến giờ bố mẹ tôi không bao giờ vì vấn đề học tập mà nói quá tôi, “Cậu phải học cách khống chế áp lực, cuộc sống không thể không có áp lực, không có áp lực vốn không có động lực, nhưng cũng không thể để áp lực quá lớn áp lực quá lớn có thể làm sụp đổ một người. Cậu đừng gánh vác tất cả mọi chuyện, cậu hãy để mẹ cậu biết cậu đã rất nỗ lực, hãy làm mẹ cậu không ép buộc cậu nữa, rất nhiều lúc gấp gáp sẽ không thể thành công.”\r\n\r\n    Quan Hà không nói gì, tôi hoàn toàn không biết mình có nói gì sai hay không, Quan Hà có suy nghĩ trưởng thành hơn so với Lâm Y Nhiên, Dương Quân ở rất nhiều chuyện, nhưng chính vì cô ấy trưởng thành, hiểu biết, cô ấy rất giỏi che giấu tâm tư của mình, nên cô ấy mới khó chia sẻ cảm xúc.\r\n\r\n    Quan Hà nói: “Chẳng mấy khi mới được ra ngoài chơi một lần, đừng nói đến chuyện học tập đáng ghét nữa. Cậu và Trương Tuấn thế nào rồi? Tớ nghe nói hai cậu chia tay, có thật vậy không?”\r\n\r\n    Tim tôi chợt nhói lên, lập tức lo lắng hỏi: “Trương Tuấn nói với cậu à?”\r\n\r\n    “Không phải, không phải, Trương Tuấn không nói gì cả. Các cậu lâu rồi không đi cùng nhau, Trương Tuấn ngày nào cũng buồn bực không vui, thành tích lại trượt xuống quá nhiều, nên mọi người mới suy đoán lung tung.”\r\n\r\n    “Lúc trước, bọn tớ có ầm ĩ một trận.”\r\n\r\n    “Hóa ra là vậy!” Quan Hà nhìn sắc mặt của tôi, dè dặt cẩn thận hỏi: “Kì Kì, cậu còn thích Trương Tuấn không?”\r\n\r\n    Tôi xấu hổ không trả lời cô ấy, chỉ gật gật đầu.\r\n\r\n    Ánh mắt Quan Hà rất phức tạp, hỏi: “Vì sao các cậu cãi nhau?”\r\n\r\n    “Rất nực cười, đó là vì chuyện học tập, thành tích của anh ấy không tốt như mong muốn, tớ nhiều lời mấy câu, anh ấy liền cảm thấy lòng tớ chỉ có học tập, không quan tâm đến anh ấy.”\r\n\r\n    Ánh mắt Quan Hà lại càng phức tạp hơn, mỉm cười nói: “Chúng mình về thôi, về muộn mẹ tớ lại nói.”\r\n\r\n    Nhân dịp nghỉ hè, nhà trường đã mời những học sinh ưu tú đỗ vào đại học Thanh Hoa, đại học Bắc Kinh về trường để trao đổi kinh nghiệm với chúng tôi, chia sẻ cuộc sống ở đại học của họ. Đồng thời hoan nghênh mọi người đặt ra những thắc mắc muốn giải đáp, có thể hỏi về phương pháp học tập, cũng có thể hỏi về ngành thi đại học và cuộc sống học tập.\r\n\r\n    Không khí rất náo nhiệt, các học sinh dường như có vô số vấn đề muốn biết, trường nào tốt, chuyên ngành nào đang có giá, trường nào ngành nào dễ xin việc, trường ở thành phố nào không “phân biệt chủng tộc”…\r\n\r\n    Lúc hiệu trưởng mời Trần Kính lên nói chuyện, lại dậy lên một cao trào mới.\r\n\r\n    “Trần Kính giao lưu ở đại học Hương Cảng Trung Văn một năm, mới trở về từ Châu u, sau đây xin mời các học sinh khóa dưới nói chuyện với em Trần Kính để hiểu thêm nhiều hơn.”\r\n\r\n    Đại học Hương Cảng Trung Văn tên tiếng Anh là: The Chinese University of Hong Kong.\r\n\r\n    Trong tiếng vỗ tay nhiệt liệt của mọi người, Trần Kính mặc chiếc áo sơ mi trắng, quần màu xám, mỉm cười đi lên đại giảng đường, khí chất và phong độ đã khác hẳn năm xưa, lộ ra vẻ ngoài tự tin, điềm tĩnh, hơn nữa kiến trúc cũng được coi là một ngành nghệ thuật, nên từng động tác của cậu cũng có phong thái tao nhã, thanh lịch, bình tĩnh.\r\n\r\n    Cậu nói rất ngắn gọn, giới thiệu đơn giản một chút về bản thân, để cho chúng tôi tùy ý đặt ra câu hỏi. Dương Quân hỏi một câu vĩnh viễn không có đáp án: “Thanh Hoa tốt hơn hay Bắc Kinh tốt hơn?”\r\n\r\n    Cậu nói đùa: “Căng tin ở Thanh Hoa có đồ ăn ngon hơn ở Bắc Kinh nhiều, nếu các bạn muốn được ăn ngon, cũng có thể đến Thanh Hoa.” Vừa cười vừa nhìn những người ngồi bên trường đại học Bắc Kinh, cậu nói tiếp, “Đương nhiên, con người không thể chỉ vì vật chất mà sống, còn có theo đuổi tinh thần và rất nhiều điều khác, nếu muốn yêu đương, chọn Bắc Kinh lại càng tốt hơn.”\r\n\r\n    Các bạn ngồi dưới đều cười vang.\r\n\r\n    Cậu lại trả lời những câu hỏi của mọi người về đại học Hương Cảng Trung Văn, có phương pháp dạy học rất đặc biệt, giảng bài nguyên bằng tiếng Anh, làm mọi người nghe mà vô cùng hâm mộ, có người giơ tay hỏi cậu: “Để được đến đại học ở Châu u giao lưu có khó không?”\r\n\r\n    “Không phải là dễ dàng, có rất nhiều người báo danh cạnh tranh với nhau, cũng không phải là quá khó, bởi vì chuyện tại con người.”\r\n\r\n    Tôi cười nghĩ, cậu ấy học kiến trúc, nhất định không thể để lỡ kiến trúc ở Châu u rồi, dù không dễ dàng cũng muốn tranh thủ thời cơ.\r\n\r\n    Quan Hà giơ tay, hỏi một vấn đề rất là con gái: “Paris có giống trên TV không? Có lãng mạn không?”\r\n\r\n    “Không chỉ Paris, Venice, Hy Lạp cũng rất đẹp, rất thích hợp với những đôi tình nhân, lần này đến đó vì việc học, tôi vô cùng hy vọng sau này có thể có một chuyến hành trình tình yêu đến Châu u.”\r\n\r\n    Các bạn học sinh lại cười vang, ngay cả hiệu trưởng và các thầy cô giáo cũng nở nụ cười. Trong tiếng cười, chúng tôi đều có cảm giác mình đã trưởng thành, không cảm thấy mình vẫn còn là một đứa trẻ nữa.\r\n\r\n    Mọi người lại hỏi cậu rất nhiều vấn đề, cậu đều trả lời vô cùng hài hước và thông minh\r\n\r\n    Lúc kết thúc buổi trao đổi, hiệu trưởng hỏi cậu ấy muốn nhắn gửi gì với đàn em khóa dưới.\r\n\r\n    Trần Kính nghĩ nghĩ rồi nói: “Tôi từng học với các bạn trong một mái trường, tôi quen biết một vài bạn trong các bạn ở đây, cũng hiểu một vài bạn, tôi muốn nói rằng thế giới bên ngoài vô cùng thú vị, các bạn hãy dũng cảm bay ra!”\r\n\r\n    Trong tiếng vỗ tay nhiệt liệt của mọi người, hoạt động trao đổi cũng chấm dứt. Các bạn vẫn không chịu rời đi, đều vây quanh những anh chị đỗ vào trường đại học mà mình thích để hỏi ý kiến.\r\n\r\n    Hai tay tôi đút trong cái túi trên váy, đi ra đại giảng đường, vừa đạp chân bước đi, vừa ngửa đầu nhìn xa xa.\r\n\r\n    Màu xanh lam trong suốt, mây trắng thản nhiên, ánh nắng tươi sáng, thế giới thật thú vị. Với tôi, nó thú vị ở chỗ nào? Có Trương Tuấn ư? Anh có chịu là điều thú vị của tôi không?\r\n\r\n    “La Kì Kì.”\r\n\r\n    Tôi quay đầu, Trần Kính bước nhanh tới chỗ tôi: “Hey!”\r\n\r\n    “Này!”\r\n\r\n    Cậu và tôi sóng vai bước đi, im lặng đi trên sân trường râm mát. Vì đang là nghỉ hè, nên vườn trường trống trải yên tĩnh, có vẻ rất sạch sẽ, gió trong lành, mát mẻ, làm cho người ta cảm thấy thế giới thật rộng lớn.\r\n\r\n    Cậu cười hỏi: “Cậu đã nghĩ đến chuyện vào Thanh Hoa hay Bắc Kinh chưa?”\r\n\r\n    “Đại khái không muốn vào hai trường ấy.”\r\n\r\n    “Vì sao?”\r\n\r\n    Tôi không muốn trả lời, chỉ cười cười. Thành tích tốt nhất của Trương Tuấn từ trước đến giờ chỉ là thứ hai mươi chín, thành tích này dù là Thanh Hoa hay Bắc Kinh đều không có khả năng bước chân vào, mà tôi đã quyết định học cùng trường đại học với anh.\r\n\r\n    “Nếu cậu không muốn vào Thanh Hoa, cũng không muốn vào Bắc Kinh, vậy sao cậu phải cố gắng?”\r\n\r\n    “Tớ không biết.”\r\n\r\n    “Không phải cậu không biết, mà là không muốn nói với tớ, đúng không? Nếu như vậy, coi như tớ chưa từng hỏi.”\r\n\r\n    Cách lấy lùi làm tiến của cậu ấy đã có tác dụng, tôi cẩn thận suy nghĩ một lát, nói: “Từ khi vào lớp 10 tớ đã cố gắng, nghiêm túc học tập, lúc đầu là vì người khác, hình như chỉ là thay người khác thực hiện tâm nguyện, nhưng dần dần, bản thân tớ bắt đầu hưởng thụ niềm vui khi thu hoạch được thành công mà mình phải vất vả nỗ lực mới có được, học tập làm cho tớ thay đổi rất nhiều.”\r\n\r\n    Trần Kính chú ý lắng nghe: “Thay đổi thế nào?”\r\n\r\n    “Người ngoài nhìn vào chỉ thấy tớ từ một cô gái học tập không tốt lên được vị trí thứ nhất, nhưng chỉ có tớ mới biết, tính cách của tớ còn có thay đổi nhiều hơn nữa. Bây giờ dù đứng trước mặt bất kỳ ai tớ cũng cảm thấy tự tin, ví dụ như trước đây, nếu nhìn thấy cậu, tớ sẽ nghĩ cậu có thể làm được những việc mà tớ không thể làm được, tớ sẽ nói với mình, cậu và tớ không phải người ở cùng một thế giới, nhưng bây giờ, tớ sẽ không nghĩ như vậy. Mặc kệ cậu giành được nhiều thành công thế nào, tớ cũng cảm thấy như vậy là tự nhiên, chỉ cần tớ nỗ lực, tớ cũng có thể làm được, nếu tớ không làm được như vậy, chỉ là do tớ không muốn hoặc chưa đủ nỗ lực.”\r\n\r\n    Trần Kính nói: “Từ khi chúng ta sinh ra, đã liên tục lặp đi lặp lại quá trình bỏ ra và thu hoạch, trong quá trình này, dần dần hình thành hai loại người. Một loại người thông qua vất vả nỗ lực mà được thu hoạch thành công, cứ thế mãi, càng ngày càng sẵn sàng nỗ lực, càng ngày càng thành công, vì vậy mà thế giới của người đó lạc quan một loại người khác muốn thành công, lại lười biếng không muốn bỏ ra, chỉ có thể thu hoạch thất bại, cứ thế mãi, càng ngày càng không chịu nỗ lực, càng ngày càng thất bại, vì vậy mà thế giới của người đó bi quan. Học tập nhìn thì thấy đơn giản buồn tẻ, nhưng dù sao nó cũng chiếm mười mấy năm trong cuộc đời, trong quá trình bỏ ra và thu hoạch, con người sẽ phải chịu ảnh hưởng rất lớn nếu nó tích cực hay tiêu cực.”\r\n\r\n    “Ừ.” Tôi gật đầu, “Lúc tớ còn nhỏ, nghĩ đến tương lai, tớ cảm thấy rất mơ hồ, không tự tin, tớ không biết mình sẽ trở thành người như thế nào, cuộc sống của tớ sẽ như thế nào, bây giờ, tớ vẫn thấy hoang mang, có điều, tớ không sợ hãi tương lai, bởi vì tớ biết chỉ cần tớ nỗ lực, là tớ có thể nắm giữ cuộc đời của mình, có thể trở thành người mà mình muốn trở thành.”\r\n\r\n    Trần Kính cười rộ lên: “Cậu nói lúc đầu học tập chỉ vì người khác, sau đó, vô thức đã biến thành vì bản thân mình, cậu hưởng thụ thành công thu hoạch được khi bỏ ra sự nỗ lực, động cơ thay đổi lý tưởng cũng thay đổi, thật ra, vào Thanh Hoa hay Bắc Kinh vốn không phải chuyện chỉ là khoảnh khắc vinh quang, quan trọng là cậu muốn trở thành người như thế nào.”\r\n\r\n    Tôi không nói chuyện nữa, cũng đã hoàn toàn hiểu được ý của cậu ấy, tôi đọc Lưu Dung , Tam Mao, bị say mê dưới những câu chữ kể về nước ngoài của họ, tự nhiên nghĩ mình cũng muốn đi một chuyến ra thế giới bên ngoài, tôi biết mình không còn là cô gái sẵn lòng cả đời chỉ muốn ở lại thành phố này.\r\n\r\n    Chúng tôi đã đi tới cuối đoạn đường, đều ngừng bước chân, quay đầu nhìn về phía giảng đường màu đỏ.\r\n\r\n    Hàng cây bạch dương cao chót vót hai bên đường, trời xanh trong, mây trắng muốt, cây cỏ xanh biếc, có đám bạn túm năm tụm ba đi tới, nét mặt tươi trẻ, năng động, tiếng cười nói bay xa.\r\n\r\n    Trần Kính hỏi: “Thấy không?”\r\n\r\n    Tôi hiểu ý cậu không chỉ nói đến một màn trước mắt, mà là cả thế giới thú vị, tươi sáng trước mắt những người trẻ tuổi chúng tôi, tôi khẽ gật đầu: “Thấy được.”\r\n\r\n    Trương Tuấn, Quan Hà, Hoàng Vi vừa nói vừa cười đi tới, gần đến chỗ chúng tôi, mới nhìn thấy tôi và Trần Kính đang đứng ở góc khuất.\r\n\r\n    Vừa nhìn trời xanh cùng mây trắng, lòng tôi đang mềm mại, cũng rất sạch sẽ, mỉm cười nhìn họ.\r\n\r\n    Quan Hà tò mò nhìn tôi và Trần Kính, trong mắt ẩn có ý hâm mộ, Hoàng Vi khinh thường quay đầu, nhưng cái vẻ khinh thường của cô ấy lại không còn sắc nét như trước.\r\n\r\n    Trần Kính chào Trương Tuấn, Trương Tuấn cười dừng bước, khách sáo nói vài câu với Trần Kính, nhưng không hề liếc mắt nhìn tôi.\r\n\r\n    Trong nháy mắt, tất cả những lời nói tích cực tươi sáng với Trần Kính nãy giờ đều trở thành hư không, tôi cảm thấy quá mệt mỏi, tuy rằng người ngoài nhìn vào thành tích của tôi sẽ thấy tôi không phải chịu áp lực gì, tựa như chuyện tình cảm không ảnh hưởng gì đến cuộc sống của tôi, nhưng chỉ trong vài tuần mà tôi từ 45,5 cân đã giảm xuống chỉ còn 41,5 cân. Tâm trạng và thân thể mỏi mệt chỉ bản thân tôi mới biết.\r\n\r\n    Chờ đến khi Trương Tuấn và họ rời đi, tôi nói lời tạm biệt Trần Kính: “Cảm ơn cậu.”\r\n\r\n    “Không phải khách khí, hy vọng tháng chín sang năm có thể mời cậu ăn cơ đại học Thanh Hoa.”\r\n\r\n    Tôi cười cười, đi về phía khu phòng học.\r\n\r\n    Một bên là nhiệm vụ học tập càng ngày càng nặng ở cấp Ba của tôi, một bên là chiến tranh lạnh giữa tôi và Trương Tuấn.\r\n\r\n    Lâm Y Nhiên và Dương Quân đều cẩn thận để ý đến tâm trạng của tôi, họ luôn đồng tình và quan tâm đến tôi, tôi lại làm bộ như mình luôn thoải mái, không để ý đến chuyện gì.\r\n\r\n    Áp lực trong lòng không thể giải tỏa, trán và môi đều khô nứt, cơ thể của tôi đã sụp đổ trước tinh thần.\r\n\r\n    Mệt mỏi quá độ làm cho tôi chỉ muốn một kết quả, mặc kệ kết quả này là tốt hay xấu.\r\n\r\n    Tôi quyết định giao toàn quyền cho Trương Tuấn.\r\n\r\n    Tan học, tôi đi tìm Trương Tuấn, anh không chịu để ý đến tôi.\r\n\r\n    Tôi gọi tên anh vài lần, anh cũng không chịu dừng bước, tôi chỉ có thể nói sau lưng anh: “Nếu anh muốn chia tay, chúng ta sẽ chia tay.”\r\n\r\n    Anh đột nhiên dừng bước, quay đầu nhìn tôi.\r\n\r\n    Tôi nói: “Cứ không rõ ràng như thế này thật không có ý nghĩa gì, không bằng nói rõ ràng mọi chuyện, sau này sẽ thoải mái hơn, nếu anh muốn chia tay, chúng ta liền chia tay.”\r\n\r\n    Qua một lúc lâu, giọng anh trầm trầm, đè nén, hỏi: “Em thích người khác?”\r\n\r\n    “Không phải.”\r\n\r\n    Anh nhìn tôi, không nói lời nào.\r\n\r\n    Tôi miễn cưỡng cười một cái: “Anh đã không có ý kiến, vậy chúng ta chia tay nhé! Tạm biệt!”\r\n\r\n    Tôi đi nhanh về phía cổng trường, bước chân rất kiên định, nhưng trong lòng lại mờ mịt thống khổ. Tôi nghĩ nên ép mình từ bỏ, nhưng trong lòng tôi vẫn luyến tiếc, thế nên, tôi chỉ có thể đem tất cả cho anh quyết định.\r\n\r\n    Quyết định của anh sẽ là gì?\r\n\r\n    Ngày đầu tiên, tôi lo lắng chờ đợi, anh không trả lời.\r\n\r\n    Ngày hôm sau, tôi bị dò day dứt, anh vẫn không xuất hiện.\r\n\r\n    Ngày thứ ba, tôi muốn đi tìm anh, nói với anh, tôi hối hận, tôi không muốn chia tay. Nhưng, dù sao vẫn còn một chút kiêu ngạo, vậy nên tôi dùng lý trí khắc chế bản thân.\r\n\r\n    Một tuần sau khi tôi và Trương Tuấn chia tay, Trương Tuấn rốt cuộc cũng xuất hiện trước mặt tôi.\r\n\r\n    Sáng sớm, tôi vừa ra khỏi nhà, đã thấy anh chờ dưới tầng, nỗi lòng buồn khổ, dày vò của tôi cuối cùng cũng yên ổn. Đau khổ, bất an, lo lắng, bi thương đều tan thành mây khói, hóa ra dù lý trí có khống chế vui buồn của bản thân tôi thế nào, thì tất cả vui buồn trong lòng tôi đều do anh không chế.\r\n\r\n    Nhưng đem tất cả hỉ nộ ái ố của mình cho người khác nắm giữ, có đúng không? Lúc nào anh cũng có thể đẩy tôi đi.\r\n\r\n    Anh nói: “Anh không muốn chia tay, anh muốn làm hòa, có thể chứ?”\r\n\r\n    “Em có một điều kiện.”\r\n\r\n    “Anh đồng ý.” Trương Tuấn không hỏi một tiếng đã đồng ý ngay.\r\n\r\n    “Cho dù giữa chúng ta xảy ra chuyện gì, anh cũng không được từ bỏ học tập. Con trai không nên vì thương tâm mà suy sút.”\r\n\r\n    Trương Tuấn có phần kinh ngạc, có phần thất vọng nhìn tôi: “Anh đồng ý.”\r\n\r\n    “Thương tâm là thương tâm, suy sút là suy sút, chuyện thương tâm bởi vì quá khứ, suy sút lại hủy diệt tương lai, vĩnh viễn không được vì thương tâm mà suy sút, đừng để tương lai bị chôn vùi vì quá khứ.”\r\n\r\n    Trương Tuấn không có ý kiến gì, chỉ hỏi: “Chúng ta làm hòa rồi?”\r\n\r\n    Tôi yên lặng gật đầu, nhưng trong lòng không hề có cảm giác vui vẻ, chỉ có mệt mỏi được sống sót sau tai nạn. Lúc này đây, tôi thắng cược, còn lần sau thì sao?\r\n\r\n    Tôi cảm thấy mình như biến thành hai, trong thế giới của tình cảm tôi yêu anh, nhưng trong thế giới của lý trí tôi lại bất hòa với anh.\r\n\r\n    Trên thế giới này, mỗi chuyện đều có một điểm nút, trước điểm nút này sự tình sẽ phát triển theo một hướng, sau điểm nút này sự tình sẽ phát triển theo một hướng khác.\r\n\r\n    Rất nhiều năm sau,thường nghĩ, nếu vào ngày sinh nhật của anh đó, anh không bộc lộ lỗi lầm quá khứ của mình, mà để tôi bộc lộ tình cảm thầm kín của mình trước, nếu vào tối anh uống rượu đó, tôi có thể chạy xuống tầng gặp anh, nếu vào ngày thi chạy tám trăm mét đó, anh chịu nói vài câu với tôi, có phải tất cả mọi chuyện sẽ không như bây giờ?\r\n\r\n    Tuy nhiên, không có nhiều từ nếu như vậy.\r\n\r\n    Trương Tuấn đối với tôi không còn giống trước nữa, cuối cùng tôi cũng cảm thấy anh không vui với lần làm hòa này.\r\n\r\n    Hàng ngày, chúng tôi ở bên nhau, anh có miễn cưỡng nhượng bộ, có dè dặt cẩn trọng nhân nhượng, còn có phô trương niềm vui.\r\n\r\n    Có lẽ, tôi trong thế giới của anh cũng có rất nhiều từ nếu, nhưng, trên thực tế không có nhiều từ nếu như vậy, đây là vận mệnh.\r\n\r\n    Rất nhiều năm sau, khi tôi ngồi trong quán cà phê bên đường ở New York đọc sách, đột nhiên nhìn thấy một câu: “Men heap together the mistakes of mistakes of their lives, and create a monster the call destiny.”\r\n\r\n    Mọi người tập hợp sai lầm trong cuộc đời vào cùng một chỗ, sáng tạo ra một con quỷ, tên là vận mệnh.\r\n\r\n    Vì lớp 12 sẽ phân lớp học tốt và không tốt, mà tiêu chuẩn căn cứ chính là cuộc thi cuối kỳ, nên cuộc thi cuối kỳ hai lớp 11 rất quan trọng.\r\n\r\n    Trước đây các bài thi đều lấy thang điểm một trăm, nhưng bắt đầu từ bây giờ, lấy tiêu chuẩn thi vào đại học cao đẳng, thang điểm một trăm đã trở thành thang điểm một trăm năm mươi.\r\n\r\n    Để chúng tôi thích ứng với sự thay đổi đó, giáo viên cũng chuẩn bị sẵn sàng cho chúng tôi, nhà trường tổ chức một cuộc thi mẫu.\r\n\r\n    Thành tích của cuộc thi mẫu được công bố, tôi vẫn đứng thứ nhất, hai môn lý, hóa đạt điểm tối đa. Trương Tuấn đứng thứ hơn ba mươi trong khối, Quan Hà chỉ đứng thứ hơn năm mươi.\r\n\r\n    Thành tích học tập của tôi ngày càng tốt lên, Trương Tuấn không đề cập đến chuyện học tập trước mặt tôi, nhưng tôi cũng biết anh đang rất cố gắng. Cho dù bị ốm cũng không quên xem tiếng Anh, đôi khi đến nhà anh chơi, tôi thường thấy cả đống giấy nháp dày, ghi rất nhiều bài tập. Tôi rất hiểu sự buồn khổ khi mình vất vả chăm chỉ, mà lại không thu hoạch được thành công.\r\n\r\n    Tâm trạng của Trương Tuấn không tốt, tôi nghĩ cách làm anh vui vẻ, nhưng anh vẫn buồn bực không vui, ngày nào cũng buồn bã ỉu xìu, gần như hoàn toàn mất đi tự tin.\r\n\r\n    Cuối tuần, anh tới tìm tôi đi hát, tôi đề nghị hai người đến bờ sông tản bộ.\r\n\r\n    Lúc dạo quanh bờ sông, tôi bắt đầu kể với anh quá trình học tiếng Anh của mình, tôi mới nói hơn một nửa, anh đột nhiên không kiên nhẫn, tức giận, nhìn tôi nói: “Trong đầu em ngoài học tập ra, còn có gì nữa không?”\r\n\r\n    Tôi ngây người, lúc ấy vừa thấy ấm ức vừa thấy bực tức, tôi toàn tâm toàn ý muốn giúp anh, thậm chí chia sẻ khoảng thời gian thống khổ đã từng trải qua, vậy mà anh lại tức giận với tôi.\r\n\r\n    Tôi đè nén nỗi ấm ức, xoay người bước đi: “Tâm trạng anh không tốt, em đi trước.”\r\n\r\n    Anh bắt lấy tay tôi, bực tức và bất mãn lâu ngày làm anh không khống chế được cảm xúc: “Từ khi chúng ta ở bên nhau, em luôn tức giận, hơi một tí là không nói chuyện với anh, muốn chia tay với anh, dù có phải là anh sai hay không, anh đều phải nhận sai trước, em mới bằng lòng tiếp tục ở bên anh, nhiều khi anh không thể hiểu được, nếu em không thích anh, sao lại đồng ý ở cùng một chỗ với anh?”\r\n\r\n    “Sao em lại không thích anh?”\r\n\r\n    “Những nữ sinh khác đều hy vọng được ở bên bạn trai, bạn trai không đưa cô ấy về nhà, cô ấy sẽ giận dỗi, nhưng em lại không muốn ở bên anh, mỗi ngày anh về nhà cùng em, em lại không vui những nữ sinh khác đều rất thích có nhiều thời gian bên bạn trai mình, nhưng mỗi lần anh mời em đi chơi, em luôn ra sức khước từ không muốn đi, từ trước đến giờ em cũng không thèm để ý anh ở bên những nữ sinh khác, mặc kệ anh chơi với họ thế nào, em cũng không có phản ứng gì, cứ như anh và em không hề có quan hệ gì với nhau. Trong lòng em chỉ có học tập, căn bản không quan tâm anh làm cái gì, vị trí của anh trong lòng em, có lẽ còn không quan trọng bằng một nửa việc học tập của em.”\r\n\r\n    Tôi dùng sức vùng khỏi tay anh, lạnh lùng nói: “Anh thấy những nữ sinh khác tốt, vậy anh đi mà tìm họ.”\r\n\r\n    Anh đứng sau tôi nói: “Em yên tâm, từ giờ, anh tuyệt đối không đến quấy rầy em, không cản trở em, em cứ chuyên tâm mà làm trạng nguyênỉnh.”\r\n\r\n    Tôi thẳng lưng ngẩng cao mặt, bước đi thật nhanh, cho đến khi thân ảnh của tôi biến mất khỏi tầm mắt anh.\r\n\r\n    Tôi vô cùng buồn khổ, không rõ vì sao tôi thành tâm thành ý muốn tốt cho anh như vậy, mà anh lại không cảm nhận được. Tôi vô cùng ấm ức, trách anh không hiểu lòng tốt của tôi.\r\n\r\n    Mãi đến rất nhiều năm sau, tôi mới hiểu, lúc ấy, tôi không sai, anh cũng không sai. Chúng tôi chỉ sai vì tuổi còn quá nhỏ, chưa hiểu được tình yêu của nhau.\r\n\r\n    Tôi vào lúc ấy, chỉ biết rằng tôi thích anh, hy vọng anh tốt, nên vội vàng muốn giúp anh, nhưng phương pháp lại sai mất rồi.\r\n\r\n    Trương Tuấn vào lúc ấy, là một cậu con trai kiêu ngạo, tự trọng. Anh muốn chăm sóc tôi, chứ không phải nhận sự chăm sóc của tôi. Vì ở bên người ưu tú mà anh lặng lẽ nỗ lực, áp lực rất lớn, cũng rất lo lắng, anh muốn biết chắc rằng tôi có tình cảm với anh, chứ không phải tôi học tập xuất sắc thế nào. Nhưng, ở độ tuổi ấy của anh, anh chỉ có thể nhìn thấy tôi luôn miệng nói đến chuyện học tập, mà không thể nhìn thấy lòng tôi chỉ đang hy vọng anh có thể tự tin, vui vẻ.\r\n\r\n    Tôi không đi tìm Trương Tuấn, Trương Tuấn cũng không tới tìm tôi. Chúng tôi bắt đầu chiến tranh lạnh.\r\n\r\n    Trước kỳ thi cuối kỳ, chúng tôi thi thể dục lần cuối để lấy chứng chỉ, nghe đồn là nếu thành tích không đạt, sẽ không lấy được bằng tốt nghiệp, cũng không có tư cách tham gia thi vào đại học.\r\n\r\n    Ngoài gập bụng ra, thành tích những bài thi khác của tôi đều vô cùng thê thảm, nếu chạy tám trăm mét mà không đạt tiêu chuẩn, tôi sẽ… tôi cũng không biết mình nên làm cái gì bây gi.\r\n\r\n    Ngày thi chạy tám trăm mét, sáng sớm trời có mưa nhỏ, không khí ẩm ướt mát mẻ, tất cả con trai trong lớp đều chúc mừng tôi: “Ông trời đang giúp cậu đấy, cậu nhất định có thể qua.”\r\n\r\n    Tôi đau khổ nhíu mày nói: “Cảm ơn lời chúc của mọi người.”\r\n\r\n    Lúc thi, con trai lớp tôi dàn đều quanh sân thể dục cổ vũ tôi cố lên, nhưng tôi vẫn chẳng khá hơn tí nào, hai chân cứng đờ, chạy càng ngày càng chậm, họ không thể tin được than thở: “Mới là vòng thứ nhất thôi!”\r\n\r\n    “La Kì Kì, đằng trước có một triệu tệ chờ cậu ấy.\r\n\r\n    “La Kì Kì, đằng sau có tên dê cụ đang đuổi theo cậu kìa, ô —— ô —— chạy nhanh lên nào!”\r\n\r\n    “La Kì Kì, đằng sau có một đám hổ hung mãnh đang đuổi theo cậu, không chạy nhanh lên chúng sẽ làm thịt cậu đó, ngao —— ngao —— “\r\n\r\n    …\r\n\r\n    Giáo viên thể dục trẻ tuổi không hiểu nổi, sân thể dục thành thảo nguyên châu Phi từ khi nào thế? Cười ra lệnh cho đám con trai lớp tôi ngậm miệng lại.\r\n\r\n    Con trai lớp tôi dùng đủ mọi cách cũng không thể làm tôi chạy nhanh hơn. Tôi vốn rất có niềm tin, hy vọng mình bỗng chốc có thể chạy nhanh một chút, nhưng đến lúc nhìn thấy Trương Tuấn đứng trong đám người, sức lực toàn thân tôi đều trôi đi hết, lòng chỉ còn nỗi cam chịu.\r\n\r\n    Chạy xong vòng thứ nhất, thầy giáo nhìn đồng hồ bấm giây lắc đầu: “Hai phút ba mươi giây.”\r\n\r\n    Con trai lớp tôi lo lắng nóng nảy, đám Dương Quân và Mã Lực đều cười giễu: “La Kì Kì, sao cậu chạy ‘tốc độ’ thế nhỉ?”\r\n\r\n    Đang lúc tôi gian nan đấu tranh với vòng hai, Trương Tuấn đột nhiên chạy tới bên cạnh tôi, nắm lấy tay tôi, kéo tôi chạy về phía trước. Bàn tay anh mạnh mẽ cường tráng, tôi thấy mình như hết hơi, thở phì phò, nhưng tốc độ càng lúc càng nhanh.\r\n\r\n    Đám con trai lớp tôi reo hò, từ “La Kì Kì, cố lên”, biến thành “Trương Tuấn, cố lên! Trương Tuấn, cố lên!”\r\n\r\n    Tất cả tiếng ồn ào huyên náo trên sân thể dục đều biến mất, tôi nghĩ mình đang bay trong gió, trước mắt cái gì cũng mờ ảo, nhớ tới rất nhiều năm trước, vào ngày mưa gió mù mịt, mưa đá đầy trời, anh nắm tay tôi chạy, và cũng mang đi cả trái tim tôi.\r\n\r\n    Nhiều ngày, nhiều năm qua đi, chua xót nhiều hơn, ngọt lành chỉ còn một chút, nếu lại có một lần nữa, tôi có bằng lòng hay không? Có phải tôi không nên để anh nắm lấy tay mình?\r\n\r\n    Đến khi phát hiện Trương Tuấn kéo tôi dừng lại, tôi đã mơ hồ chạy đến điểm cuối.\r\n\r\n    Giáo viên thể dục không nói chúng tôi vi phạm quy tắc, làm như không phát hiện ra điều gì, bấm đồng hồ, tiếc nuối nói: “Tổng cộng bốn phút hai mươi giây, không thể đạt tiêu chuẩn.”\r\n\r\n    Con trai lớp tôi đều vây quanh thầy giáo xin cho tôi: “Thầy ơi, cho bạn ấy qua đi ạ, chúng ta nhân đôi thành tích của vòng hai lên, vòng đầu không tính.”\r\n\r\n    “Nếu không tuần sai thi lại, để Trương Tuấn nắm tay Kì Kì chạy từ đầu, nhưng như vậy sẽ phiền lắm!”\r\n\r\n    “La Kì Kì mà không được thi đại học, cậu ấy thấy vui, nhà trường cũng không vui đâu!”\r\n\r\n    “Thầy ơi, thầy nể chúng em đi, chúng em nhất định sẽ mang ơn thầy.”\r\n\r\n    Thầy thể dục bị mọi người xin mệt mỏi, chấm bút, sửa lại thành tích, ngoài miệng không nói gì, chỉ đưa thành tích ra trước mắt Trương Tuấn, để Trương Tuấn nhìn thoáng qua rồi lập tức bước đi.\r\n\r\n    Con trai lớp tôi còn định chạy đến văn phòng xin thầy, Trương Tuấn nói: “Qua rồi.”\r\n\r\n    Đám con trai nhảy dựng lên hoan hô, Mã Lực vui đùa với tôi và Trương Tuấn: “Từ khi hai cậu nắm tay nhau chạy, sân thể dục lại có gấp đôi người xem, các cậu cũng cận thận đấy, chủ nhiệm lớp có thể tìm các cậu nói chuyện.”\r\n\r\n    Tôi vụng trộm nhìn Trương Tuấn, Trương Tuấn lại không nhìn tôi lấy một cái, nhấc chân bước đi.\r\n\r\n    Tôi ngẩn ngơ, vội chạy theo anh. Anh không để ý tới tôi, tôi nhẹ giọng cầu xin: “Anh nói chuyện với em một chút.”\r\n\r\n    Tôi càng nói, anh càng lạnh lùng nghiêm mặt, một câu không nói. Tôi cũng không nói được nữa, nhưng lại không chịu buông tha, chỉ có thể chạy bước nhỏ sát theo anh.\r\n\r\n    Tôi theo anh một đường, anh một đường không để ý đến tôi.\r\n\r\n    Tôi vẫn theo anh lên tầng, anh sắp đi vào phòng học, tôi túm lấy góc áo của anh, anh bất đắc dĩ dừng bước, quay đầu nhìn tôi, tựa như đang đợi tôi nói gì đó, học sinh trong lớp đều tò mò ngẩng đầu, nhìn chúng tôi từ cửa sổ, dưới cái nhìn chú mục của họ, tôi cảm thấy xấu hổ, vội buông Trương Tuấn ra, anh có vẻ thất vọng, không nói lời nào, quay người đi vào lớp.\r\n\r\n    Tôi buồn bã ỉu xìu trở lại phòng học, vừa tiến vào lớp, liền nằm úp sấp trên bàn, vì mũi cứ cay cay, nước mắt chảy vọt ra ngoài hốc mắt.\r\n\r\n    Dương Quân hỏi: “Làm hò?”\r\n\r\n    Tôi lắc đầu.\r\n\r\n    “Chia tay?”\r\n\r\n    Tôi lắc đầu.\r\n\r\n    Nước mắt lặng lẽ chảy xuống ống tay áo.\r\n\r\n    Dương Quân hỏi: “Cậu muốn ra ngoài một chút không?”\r\n\r\n    Đến khi nước mắt đã bị ống tay áo thấm hết, đến khi giọng nói không tiết lộ mình đang yếu đuối, tôi mới ngẩng đầu lên, cười nói: “Tớ không muốn lên lớp.”\r\n\r\n    Dương Quân sảng khoái nói: “Không thành vấn đề, tớ lai cậu đi nông thôn chơi.”\r\n\r\n    Tôi và Dương Quân thu dọn sách vở rồi trốn tiết, không hề lo lắng đến bài trắc nghiệm lý vào tiết sau.\r\n\r\n    Tôi biết đau buồn cũng không giải quyết được gì, nếu tôi nhất định sẽ mất đi Trương Tuấn, tôi không thể lại mất đi học tập. Nhưng ngày đó tôi không thể khống chế nỗi bi thương trong lòng, không thể vào đầu được chữ nào, thầm nghĩ phóng túng bản thân.\r\n\r\n    Buổi tối tôi cũng không ngủ ngon, luôn nằm mơ, khi bừng tỉnh khỏi giấc mơ, trong đầu lại toàn hình ảnh của Trương Tuấn, trong mơ tôi luôn khóc.\r\n\r\n    Sáng hôm sau, đồng hồ báo thức vừa vang lên, tôi liền buộc mình rời giường đọc sách, thời gian sa đọa phát tiết đã chấm dứt, không vào đầu cũng phải đọc. Sở dĩ con người được xưng là sinh vật cao cấp, là bởi vì chúng ta có trí tuệ, có thể dùng lý trí để khắc chế những hành vi sai trái.\r\n\r\n    Trong khi Trương Tuấn và tôi tiếp tục chiến tranh lạnh, cuộc thi cuối kỳ cũng đến.\r\n\r\n    Tôi vẫn là người đứng đầu vượt xa các bạn khác, Trương Tuấn lại thi rối tinh rối mù, đứng thứ hơn một trăm tám mươi, mà Quan Hà chỉ đứng thứ hơn sáu mươi trong khối.\r\n\r\n    Khi xem bảng thành tích, tôi đột nhiên nhận ra, đã rất lâu rồi Quan Hà không tiến vào top 20, ngay cả Dương Quân, Lâm Y Nhiên cũng đều lo âu vì thành tích của mình, huống chi là Quan Hà? Trên vai Quan Hà không chỉ chịu trách nhiệm về bản thân, mà còn có toàn bộ hy vọng của mẹ cô ấy.\r\n\r\n    Tôi gọi điện thoại nói chuyện với Quan Hà, cô ấy cười nói: “Bạn La Kì Kì của tôi, không phải học sinh nàohông minh như cậu, dù xảy ra chuyện gì cũng có thể yên ổn ngồi trên vị trí thứ nhất trong khối, còn tớ phải nỗ lực học tập.”\r\n\r\n    Cô ấy rất lịch sự, nhưng tôi lại cảm thấy giọng điệu cô ấy mang theo vẻ trào phúng, ý tại ngôn ngoại, tôi nói: “Tớ biết bây giờ chương trình học rất nặng, nhưng chính vì chương trình học nặng, nên mới cần phải thư giãn đúng lúc, buổi tối đi trượt patin với tớ nhé, từ nghỉ hè đến giờ, rất lâu rồi chúng mình không cùng chơi với nhau.”\r\n\r\n    Có lẽ cô ấy nghĩ đến thời gian nghỉ hè, tuần nào tôi cũng dạy cô ấy trượt patin, do dự một lúc, rốt cuộc cũng đồng ý yêu cầu của tôi.\r\n\r\n    Trên sân trượt patin có rất nhiều người, tâm tư của hai người cũng không đặt trên giày trượt patin, trượt một lúc, chúng tôi cùng ngồi nghỉ ngơi.\r\n\r\n    Hai người nói với nhau những câu chuyện không đầu không cuối, vài lần tôi muốn chuyển đề tài đến vấn đề học tập, Quan Hà đều vui đùa, lái sang chuyện khác.\r\n\r\n    Thấy sắp đến lúc phải trả lại giày trượt, tôi kiên trì, quyết định mở lời: “Quan Hà, lúc đầu thấy thành tích của cậu kém đi, tớ nghĩ đó chỉ là dao động bình thường, nên không để ý nhiều, gần đây mới phát hiện qua vài cuộc thi rồi mà vẫn vậy, đã xảy ra chuyện gì à?”\r\n\r\n    Quan Hà cười nói: “Người có thành tích kém đi không chỉ có mình tớ, đại khái là chúng tớ ngốc, không thể thích ứng với chương trình học nặng, căng thẳng ở cấp Ba.”\r\n\r\n    “Tớ không biết những người khác thế nào, nhưng tớ biết cậu không phải vậy, cậu rất thông minh.”\r\n\r\n    Quan Hà sửng sốt một chút, cười nói: “Ai nha, ở trước mặt cậu, tớ cũng không dám thừa nhận mình thông minh, cậu đừng trêu ghẹo tớ!”\r\n\r\n    “Từ ngày đầu tiên cậu chuyển trường đến lớp tớ, tớ đã để ý đến cậu, trong lòng tớ cậu vẫn là nữ sinh thông minh nhất, ưu tú nhất, tớ tin không phải vì cậu ngốc mà thành tích mới trượt xuống.”\r\n\r\n    Quan Hà không tin hỏi: “Cậu để ý đến tớ?”\r\n\r\n    “Tớ không lừa cậu đâu, thật sự là từ nhỏ tớ đã để ý đến cậu, hâm mộ cậu ưu tú, khát vọng bản thân mình có thể giống cậu, thậm chí âm thầm hy vọng ông trời cho tớ biến thành cậu. Cậu biết không? Sổ lưu niệm khi tốt nghiệp tiểu học, tớ chỉ nhờ một người ghi vào thôi, chính là cậu đấy. Lên cấp Hai còn thường xuyên lật xem cuốn sổ đó, mỗi lần nhìn thấy chữ viết của cậu, lại thấy vô cùng khổ sở, không rõ một người phải ưu tú đến mức nào mà ngay cả viết vài dòng chữ lưu niệm cũng đẹp đẽ như vậy.”\r\n\r\n    Quan Hà nhìn tôi một lúc, cúi đầu, nhẹ giọng nói: “Tớ đã sớm không còn ưu tú nữa.”\r\n\r\n    “Thành tích học tập chỉ là một tiêu chuẩn của ưu tú thôi, không phải là toàn bộ tiêu chuẩn, tớ thấy cậu ưu tú nhất là ở cách làm người, đối nhân xử thế, tự nhiên hào phóng, không kiêu ngạo không siểm nịnh, bình tĩnh, ôn hòa, chân thành, những điều đó dung hợp với nhau tạo nên khí chất đặc biệt của cậu, tớ vẫn khát vọng có được khí chất của cậu.”\r\n\r\n    Quan Hà trầm mặc rất lâu, cuối cùng cũng mở lòng mình ra một chút: “Từ lớp 10 tớ đã bắt đầu nỗ lực học tập, vì học tập, tớ gần như từ bỏ tất cả mọi thứ, nhưng càng nỗ lực lại càng sút kém.”\r\n\r\n    “Có phải cậu tạo áp lực quá lớn cho mình?”\r\n\r\n    “Tớ có thể không có áp lực sao? Cậu rất rõ tình cảnh của nhà tớ, mẹ tớ chỉ trông cậy vào tớ thôi! Từ khi vào lớp 10, mỗi lần nhìn thấy thành tích thi của tớ, dù là đứng thứ mấy, mẹ tớ cũng không thấy vui, chỉ không ngừng quở trách tớ không đứng được vị trí thứ nhất. Bây giờ thành tích của tớ lại luôn trượt dốc, mẹ không trách tớ không đứng được thứ nhất, mà bắt đầu trách móc tớ sống không chịu cố gắng, tớ thật có lỗi với mẹ, càng có lỗi với người bố đã mất.” Trong mắt Quan Hà, là những giọt nước mắt lấp lánh, cô ấy không muốn tôi nhìn thấy, nghiêng đầu, làm như đang dùng khăn tay lau mồ hồi, nhưng thực ra là lau nước mắt.\r\n\r\n    “Mẹ cậu cũng quá ép buộc cậu!” Lúc này tôi mới hiểu rằng mình thật may mắn, từ trước đến giờ bố mẹ tôi không bao giờ vì vấn đề học tập mà nói quá tôi, “Cậu phải học cách khống chế áp lực, cuộc sống không thể không có áp lực, không có áp lực vốn không có động lực, nhưng cũng không thể để áp lực quá lớn áp lực quá lớn có thể làm sụp đổ một người. Cậu đừng gánh vác tất cả mọi chuyện, cậu hãy để mẹ cậu biết cậu đã rất nỗ lực, hãy làm mẹ cậu không ép buộc cậu nữa, rất nhiều lúc gấp gáp sẽ không thể thành công.”\r\n\r\n    Quan Hà không nói gì, tôi hoàn toàn không biết mình có nói gì sai hay không, Quan Hà có suy nghĩ trưởng thành hơn so với Lâm Y Nhiên, Dương Quân ở rất nhiều chuyện, nhưng chính vì cô ấy trưởng thành, hiểu biết, cô ấy rất giỏi che giấu tâm tư của mình, nên cô ấy mới khó chia sẻ cảm xúc.\r\n\r\n    Quan Hà nói: “Chẳng mấy khi mới được ra ngoài chơi một lần, đừng nói đến chuyện học tập đáng ghét nữa. Cậu và Trương Tuấn thế nào rồi? Tớ nghe nói hai cậu chia tay, có thật vậy không?”\r\n\r\n    Tim tôi chợt nhói lên, lập tức lo lắng hỏi: “Trương Tuấn nói với cậu à?”\r\n\r\n    “Không phải, không phải, Trương Tuấn không nói gì cả. Các cậu lâu rồi không đi cùng nhau, Trương Tuấn ngày nào cũng buồn bực không vui, thành tích lại trượt xuống quá nhiều, nên mọi người mới suy đoán lung tung.”\r\n\r\n    “Lúc trước, bọn tớ có ầm ĩ một trận.”\r\n\r\n    “Hóa ra là vậy!” Quan Hà nhìn sắc mặt của tôi, dè dặt cẩn thận hỏi: “Kì Kì, cậu còn thích Trương Tuấn không?”\r\n\r\n    Tôi xấu hổ không trả lời cô ấy, chỉ gật gật đầu.\r\n\r\n    Ánh mắt Quan Hà rất phức tạp, hỏi: “Vì sao các cậu cãi nhau?”\r\n\r\n    “Rất nực cười, đó là vì chuyện học tập, thành tích của anh ấy không tốt như mong muốn, tớ nhiều lời mấy câu, anh ấy liền cảm thấy lòng tớ chỉ có học tập, không quan tâm đến anh ấy.”\r\n\r\n    Ánh mắt Quan Hà lại càng phức tạp hơn, mỉm cười nói: “Chúng mình về thôi, về muộn mẹ tớ lại nói.”\r\n\r\n    Nhân dịp nghỉ hè, nhà trường đã mời những học sinh ưu tú đỗ vào đại học Thanh Hoa, đại học Bắc Kinh về trường để trao đổi kinh nghiệm với chúng tôi, chia sẻ cuộc sống ở đại học của họ. Đồng thời hoan nghênh mọi người đặt ra những thắc mắc muốn giải đáp, có thể hỏi về phương pháp học tập, cũng có thể hỏi về ngành thi đại học và cuộc sống học tập.\r\n\r\n    Không khí rất náo nhiệt, các học sinh dường như có vô số vấn đề muốn biết, trường nào tốt, chuyên ngành nào đang có giá, trường nào ngành nào dễ xin việc, trường ở thành phố nào không “phân biệt chủng tộc”…\r\n\r\n    Lúc hiệu trưởng mời Trần Kính lên nói chuyện, lại dậy lên một cao trào mới.\r\n\r\n    “Trần Kính giao lưu ở đại học Hương Cảng Trung Văn một năm, mới trở về từ Châu u, sau đây xin mời các học sinh khóa dưới nói chuyện với em Trần Kính để hiểu thêm nhiều hơn.”\r\n\r\n    Đại học Hương Cảng Trung Văn tên tiếng Anh là: The Chinese University of Hong Kong.\r\n\r\n    Trong tiếng vỗ tay nhiệt liệt của mọi người, Trần Kính mặc chiếc áo sơ mi trắng, quần màu xám, mỉm cười đi lên đại giảng đường, khí chất và phong độ đã khác hẳn năm xưa, lộ ra vẻ ngoài tự tin, điềm tĩnh, hơn nữa kiến trúc cũng được coi là một ngành nghệ thuật, nên từng động tác của cậu cũng có phong thái tao nhã, thanh lịch, bình tĩnh.\r\n\r\n    Cậu nói rất ngắn gọn, giới thiệu đơn giản một chút về bản thân, để cho chúng tôi tùy ý đặt ra câu hỏi. Dương Quân hỏi một câu vĩnh viễn không có đáp án: “Thanh Hoa tốt hơn hay Bắc Kinh tốt hơn?”\r\n\r\n    Cậu nói đùa: “Căng tin ở Thanh Hoa có đồ ăn ngon hơn ở Bắc Kinh nhiều, nếu các bạn muốn được ăn ngon, cũng có thể đến Thanh Hoa.” Vừa cười vừa nhìn những người ngồi bên trường đại học Bắc Kinh, cậu nói tiếp, “Đương nhiên, con người không thể chỉ vì vật chất mà sống, còn có theo đuổi tinh thần và rất nhiều điều khác, nếu muốn yêu đương, chọn Bắc Kinh lại càng tốt hơn.”\r\n\r\n    Các bạn ngồi dưới đều cười vang.\r\n\r\n    Cậu lại trả lời những câu hỏi của mọi người về đại học Hương Cảng Trung Văn, có phương pháp dạy học rất đặc biệt, giảng bài nguyên bằng tiếng Anh, làm mọi người nghe mà vô cùng hâm mộ, có người giơ tay hỏi cậu: “Để được đến đại học ở Châu u giao lưu có khó không?”\r\n\r\n    “Không phải là dễ dàng, có rất nhiều người báo danh cạnh tranh với nhau, cũng không phải là quá khó, bởi vì chuyện tại con người.”\r\n\r\n    Tôi cười nghĩ, cậu ấy học kiến trúc, nhất định không thể để lỡ kiến trúc ở Châu u rồi, dù không dễ dàng cũng muốn tranh thủ thời cơ.\r\n\r\n    Quan Hà giơ tay, hỏi một vấn đề rất là con gái: “Paris có giống trên TV không? Có lãng mạn không?”\r\n\r\n    “Không chỉ Paris, Venice, Hy Lạp cũng rất đẹp, rất thích hợp với những đôi tình nhân, lần này đến đó vì việc học, tôi vô cùng hy vọng sau này có thể có một chuyến hành trình tình yêu đến Châu u.”\r\n\r\n    Các bạn học sinh lại cười vang, ngay cả hiệu trưởng và các thầy cô giáo cũng nở nụ cười. Trong tiếng cười, chúng tôi đều có cảm giác mình đã trưởng thành, không cảm thấy mình vẫn còn là một đứa trẻ nữa.\r\n\r\n    Mọi người lại hỏi cậu rất nhiều vấn đề, cậu đều trả lời vô cùng hài hước và thông minh\r\n\r\n    Lúc kết thúc buổi trao đổi, hiệu trưởng hỏi cậu ấy muốn nhắn gửi gì với đàn em khóa dưới.\r\n\r\n    Trần Kính nghĩ nghĩ rồi nói: “Tôi từng học với các bạn trong một mái trường, tôi quen biết một vài bạn trong các bạn ở đây, cũng hiểu một vài bạn, tôi muốn nói rằng thế giới bên ngoài vô cùng thú vị, các bạn hãy dũng cảm bay ra!”\r\n\r\n    Trong tiếng vỗ tay nhiệt liệt của mọi người, hoạt động trao đổi cũng chấm dứt. Các bạn vẫn không chịu rời đi, đều vây quanh những anh chị đỗ vào trường đại học mà mình thích để hỏi ý kiến.\r\n\r\n    Hai tay tôi đút trong cái túi trên váy, đi ra đại giảng đường, vừa đạp chân bước đi, vừa ngửa đầu nhìn xa xa.\r\n\r\n    Màu xanh lam trong suốt, mây trắng thản nhiên, ánh nắng tươi sáng, thế giới thật thú vị. Với tôi, nó thú vị ở chỗ nào? Có Trương Tuấn ư? Anh có chịu là điều thú vị của tôi không?\r\n\r\n    “La Kì Kì.”\r\n\r\n    Tôi quay đầu, Trần Kính bước nhanh tới chỗ tôi: “Hey!”\r\n\r\n    “Này!”\r\n\r\n    Cậu và tôi sóng vai bước đi, im lặng đi trên sân trường râm mát. Vì đang là nghỉ hè, nên vườn trường trống trải yên tĩnh, có vẻ rất sạch sẽ, gió trong lành, mát mẻ, làm cho người ta cảm thấy thế giới thật rộng lớn.\r\n\r\n    Cậu cười hỏi: “Cậu đã nghĩ đến chuyện vào Thanh Hoa hay Bắc Kinh chưa?”\r\n\r\n    “Đại khái không muốn vào hai trường ấy.”\r\n\r\n    “Vì sao?”\r\n\r\n    Tôi không muốn trả lời, chỉ cười cười. Thành tích tốt nhất của Trương Tuấn từ trước đến giờ chỉ là thứ hai mươi chín, thành tích này dù là Thanh Hoa hay Bắc Kinh đều không có khả năng bước chân vào, mà tôi đã quyết định học cùng trường đại học với anh.\r\n\r\n    “Nếu cậu không muốn vào Thanh Hoa, cũng không muốn vào Bắc Kinh, vậy sao cậu phải cố gắng?”\r\n\r\n    “Tớ không biết.”\r\n\r\n    “Không phải cậu không biết, mà là không muốn nói với tớ, đúng không? Nếu như vậy, coi như tớ chưa từng hỏi.”\r\n\r\n    Cách lấy lùi làm tiến của cậu ấy đã có tác dụng, tôi cẩn thận suy nghĩ một lát, nói: “Từ khi vào lớp 10 tớ đã cố gắng, nghiêm túc học tập, lúc đầu là vì người khác, hình như chỉ là thay người khác thực hiện tâm nguyện, nhưng dần dần, bản thân tớ bắt đầu hưởng thụ niềm vui khi thu hoạch được thành công mà mình phải vất vả nỗ lực mới có được, học tập làm cho tớ thay đổi rất nhiều.”\r\n\r\n    Trần Kính chú ý lắng nghe: “Thay đổi thế nào?”\r\n\r\n    “Người ngoài nhìn vào chỉ thấy tớ từ một cô gái học tập không tốt lên được vị trí thứ nhất, nhưng chỉ có tớ mới biết, tính cách của tớ còn có thay đổi nhiều hơn nữa. Bây giờ dù đứng trước mặt bất kỳ ai tớ cũng cảm thấy tự tin, ví dụ như trước đây, nếu nhìn thấy cậu, tớ sẽ nghĩ cậu có thể làm được những việc mà tớ không thể làm được, tớ sẽ nói với mình, cậu và tớ không phải người ở cùng một thế giới, nhưng bây giờ, tớ sẽ không nghĩ như vậy. Mặc kệ cậu giành được nhiều thành công thế nào, tớ cũng cảm thấy như vậy là tự nhiên, chỉ cần tớ nỗ lực, tớ cũng có thể làm được, nếu tớ không làm được như vậy, chỉ là do tớ không muốn hoặc chưa đủ nỗ lực.”\r\n\r\n    Trần Kính nói: “Từ khi chúng ta sinh ra, đã liên tục lặp đi lặp lại quá trình bỏ ra và thu hoạch, trong quá trình này, dần dần hình thành hai loại người. Một loại người thông qua vất vả nỗ lực mà được thu hoạch thành công, cứ thế mãi, càng ngày càng sẵn sàng nỗ lực, càng ngày càng thành công, vì vậy mà thế giới của người đó lạc quan một loại người khác muốn thành công, lại lười biếng không muốn bỏ ra, chỉ có thể thu hoạch thất bại, cứ thế mãi, càng ngày càng không chịu nỗ lực, càng ngày càng thất bại, vì vậy mà thế giới của người đó bi quan. Học tập nhìn thì thấy đơn giản buồn tẻ, nhưng dù sao nó cũng chiếm mười mấy năm trong cuộc đời, trong quá trình bỏ ra và thu hoạch, con người sẽ phải chịu ảnh hưởng rất lớn nếu nó tích cực hay tiêu cực.”\r\n\r\n    “Ừ.” Tôi gật đầu, “Lúc tớ còn nhỏ, nghĩ đến tương lai, tớ cảm thấy rất mơ hồ, không tự tin, tớ không biết mình sẽ trở thành người như thế nào, cuộc sống của tớ sẽ như thế nào, bây giờ, tớ vẫn thấy hoang mang, có điều, tớ không sợ hãi tương lai, bởi vì tớ biết chỉ cần tớ nỗ lực, là tớ có thể nắm giữ cuộc đời của mình, có thể trở thành người mà mình muốn trở thành.”\r\n\r\n    Trần Kính cười rộ lên: “Cậu nói lúc đầu học tập chỉ vì người khác, sau đó, vô thức đã biến thành vì bản thân mình, cậu hưởng thụ thành công thu hoạch được khi bỏ ra sự nỗ lực, động cơ thay đổi lý tưởng cũng thay đổi, thật ra, vào Thanh Hoa hay Bắc Kinh vốn không phải chuyện chỉ là khoảnh khắc vinh quang, quan trọng là cậu muốn trở thành người như thế nào.”\r\n\r\n    Tôi không nói chuyện nữa, cũng đã hoàn toàn hiểu được ý của cậu ấy, tôi đọc Lưu Dung , Tam Mao, bị say mê dưới những câu chữ kể về nước ngoài của họ, tự nhiên nghĩ mình cũng muốn đi một chuyến ra thế giới bên ngoài, tôi biết mình không còn là cô gái sẵn lòng cả đời chỉ muốn ở lại thành phố này.\r\n\r\n    Chúng tôi đã đi tới cuối đoạn đường, đều ngừng bước chân, quay đầu nhìn về phía giảng đường màu đỏ.\r\n\r\n    Hàng cây bạch dương cao chót vót hai bên đường, trời xanh trong, mây trắng muốt, cây cỏ xanh biếc, có đám bạn túm năm tụm ba đi tới, nét mặt tươi trẻ, năng động, tiếng cười nói bay xa.\r\n\r\n    Trần Kính hỏi: “Thấy không?”\r\n\r\n    Tôi hiểu ý cậu không chỉ nói đến một màn trước mắt, mà là cả thế giới thú vị, tươi sáng trước mắt những người trẻ tuổi chúng tôi, tôi khẽ gật đầu: “Thấy được.”\r\n\r\n    Trương Tuấn, Quan Hà, Hoàng Vi vừa nói vừa cười đi tới, gần đến chỗ chúng tôi, mới nhìn thấy tôi và Trần Kính đang đứng ở góc khuất.\r\n\r\n    Vừa nhìn trời xanh cùng mây trắng, lòng tôi đang mềm mại, cũng rất sạch sẽ, mỉm cười nhìn họ.\r\n\r\n    Quan Hà tò mò nhìn tôi và Trần Kính, trong mắt ẩn có ý hâm mộ, Hoàng Vi khinh thường quay đầu, nhưng cái vẻ khinh thường của cô ấy lại không còn sắc nét như trước.\r\n\r\n    Trần Kính chào Trương Tuấn, Trương Tuấn cười dừng bước, khách sáo nói vài câu với Trần Kính, nhưng không hề liếc mắt nhìn tôi.\r\n\r\n    Trong nháy mắt, tất cả những lời nói tích cực tươi sáng với Trần Kính nãy giờ đều trở thành hư không, tôi cảm thấy quá mệt mỏi, tuy rằng người ngoài nhìn vào thành tích của tôi sẽ thấy tôi không phải chịu áp lực gì, tựa như chuyện tình cảm không ảnh hưởng gì đến cuộc sống của tôi, nhưng chỉ trong vài tuần mà tôi từ 45,5 cân đã giảm xuống chỉ còn 41,5 cân. Tâm trạng và thân thể mỏi mệt chỉ bản thân tôi mới biết.\r\n\r\n    Chờ đến khi Trương Tuấn và họ rời đi, tôi nói lời tạm biệt Trần Kính: “Cảm ơn cậu.”\r\n\r\n    “Không phải khách khí, hy vọng tháng chín sang năm có thể mời cậu ăn cơ đại học Thanh Hoa.”\r\n\r\n    Tôi cười cười, đi về phía khu phòng học.\r\n\r\n    Một bên là nhiệm vụ học tập càng ngày càng nặng ở cấp Ba của tôi, một bên là chiến tranh lạnh giữa tôi và Trương Tuấn.\r\n\r\n    Lâm Y Nhiên và Dương Quân đều cẩn thận để ý đến tâm trạng của tôi, họ luôn đồng tình và quan tâm đến tôi, tôi lại làm bộ như mình luôn thoải mái, không để ý đến chuyện gì.\r\n\r\n    Áp lực trong lòng không thể giải tỏa, trán và môi đều khô nứt, cơ thể của tôi đã sụp đổ trước tinh thần.\r\n\r\n    Mệt mỏi quá độ làm cho tôi chỉ muốn một kết quả, mặc kệ kết quả này là tốt hay xấu.\r\n\r\n    Tôi quyết định giao toàn quyền cho Trương Tuấn.\r\n\r\n    Tan học, tôi đi tìm Trương Tuấn, anh không chịu để ý đến tôi.\r\n\r\n    Tôi gọi tên anh vài lần, anh cũng không chịu dừng bước, tôi chỉ có thể nói sau lưng anh: “Nếu anh muốn chia tay, chúng ta sẽ chia tay.”\r\n\r\n    Anh đột nhiên dừng bước, quay đầu nhìn tôi.\r\n\r\n    Tôi nói: “Cứ không rõ ràng như thế này thật không có ý nghĩa gì, không bằng nói rõ ràng mọi chuyện, sau này sẽ thoải mái hơn, nếu anh muốn chia tay, chúng ta liền chia tay.”\r\n\r\n    Qua một lúc lâu, giọng anh trầm trầm, đè nén, hỏi: “Em thích người khác?”\r\n\r\n    “Không phải.”\r\n\r\n    Anh nhìn tôi, không nói lời nào.\r\n\r\n    Tôi miễn cưỡng cười một cái: “Anh đã không có ý kiến, vậy chúng ta chia tay nhé! Tạm biệt!”\r\n\r\n    Tôi đi nhanh về phía cổng trường, bước chân rất kiên định, nhưng trong lòng lại mờ mịt thống khổ. Tôi nghĩ nên ép mình từ bỏ, nhưng trong lòng tôi vẫn luyến tiếc, thế nên, tôi chỉ có thể đem tất cả cho anh quyết định.\r\n\r\n    Quyết định của anh sẽ là gì?\r\n\r\n    Ngày đầu tiên, tôi lo lắng chờ đợi, anh không trả lời.\r\n\r\n    Ngày hôm sau, tôi bị dò day dứt, anh vẫn không xuất hiện.\r\n\r\n    Ngày thứ ba, tôi muốn đi tìm anh, nói với anh, tôi hối hận, tôi không muốn chia tay. Nhưng, dù sao vẫn còn một chút kiêu ngạo, vậy nên tôi dùng lý trí khắc chế bản thân.\r\n\r\n    Một tuần sau khi tôi và Trương Tuấn chia tay, Trương Tuấn rốt cuộc cũng xuất hiện trước mặt tôi.\r\n\r\n    Sáng sớm, tôi vừa ra khỏi nhà, đã thấy anh chờ dưới tầng, nỗi lòng buồn khổ, dày vò của tôi cuối cùng cũng yên ổn. Đau khổ, bất an, lo lắng, bi thương đều tan thành mây khói, hóa ra dù lý trí có khống chế vui buồn của bản thân tôi thế nào, thì tất cả vui buồn trong lòng tôi đều do anh không chế.\r\n\r\n    Nhưng đem tất cả hỉ nộ ái ố của mình cho người khác nắm giữ, có đúng không? Lúc nào anh cũng có thể đẩy tôi đi.\r\n\r\n    Anh nói: “Anh không muốn chia tay, anh muốn làm hòa, có thể chứ?”\r\n\r\n    “Em có một điều kiện.”\r\n\r\n    “Anh đồng ý.” Trương Tuấn không hỏi một tiếng đã đồng ý ngay.\r\n\r\n    “Cho dù giữa chúng ta xảy ra chuyện gì, anh cũng không được từ bỏ học tập. Con trai không nên vì thương tâm mà suy sút.”\r\n\r\n    Trương Tuấn có phần kinh ngạc, có phần thất vọng nhìn tôi: “Anh đồng ý.”\r\n\r\n    “Thương tâm là thương tâm, suy sút là suy sút, chuyện thương tâm bởi vì quá khứ, suy sút lại hủy diệt tương lai, vĩnh viễn không được vì thương tâm mà suy sút, đừng để tương lai bị chôn vùi vì quá khứ.”\r\n\r\n    Trương Tuấn không có ý kiến gì, chỉ hỏi: “Chúng ta làm hòa rồi?”\r\n\r\n    Tôi yên lặng gật đầu, nhưng trong lòng không hề có cảm giác vui vẻ, chỉ có mệt mỏi được sống sót sau tai nạn. Lúc này đây, tôi thắng cược, còn lần sau thì sao?\r\n\r\n    Tôi cảm thấy mình như biến thành hai, trong thế giới của tình cảm tôi yêu anh, nhưng trong thế giới của lý trí tôi lại bất hòa với anh.\r\n\r\n    Trên thế giới này, mỗi chuyện đều có một điểm nút, trước điểm nút này sự tình sẽ phát triển theo một hướng, sau điểm nút này sự tình sẽ phát triển theo một hướng khác.\r\n\r\n    Rất nhiều năm sau,thường nghĩ, nếu vào ngày sinh nhật của anh đó, anh không bộc lộ lỗi lầm quá khứ của mình, mà để tôi bộc lộ tình cảm thầm kín của mình trước, nếu vào tối anh uống rượu đó, tôi có thể chạy xuống tầng gặp anh, nếu vào ngày thi chạy tám trăm mét đó, anh chịu nói vài câu với tôi, có phải tất cả mọi chuyện sẽ không như bây giờ?\r\n\r\n    Tuy nhiên, không có nhiều từ nếu như vậy.\r\n\r\n    Trương Tuấn đối với tôi không còn giống trước nữa, cuối cùng tôi cũng cảm thấy anh không vui với lần làm hòa này.\r\n\r\n    Hàng ngày, chúng tôi ở bên nhau, anh có miễn cưỡng nhượng bộ, có dè dặt cẩn trọng nhân nhượng, còn có phô trương niềm vui.\r\n\r\n    Có lẽ, tôi trong thế giới của anh cũng có rất nhiều từ nếu, nhưng, trên thực tế không có nhiều từ nếu như vậy, đây là vận mệnh.\r\n\r\n    Rất nhiều năm sau, khi tôi ngồi trong quán cà phê bên đường ở New York đọc sách, đột nhiên nhìn thấy một câu: “Men heap together the mistakes of mistakes of their lives, and create a monster the call destiny.”\r\n\r\n    Mọi người tập hợp sai lầm trong cuộc đời vào cùng một chỗ, sáng tạo ra một con quỷ, tên là vận mệnh.","title":"Thời Niên Thiếu Không Thể Quay Lại Ấy - Chương 44"}