{"text":"﻿    <b>Tay không bắt rắn<\/b>\r\n\r\n    Vẫn chưa ai biết tử thần đã mang theo lưỡi hái đang chực chờ bọn lính Mỹ, ở trong sương khói lượn lờ, thả lỏng thần kinh!\r\n\r\n    Không biết là ai bắt đầu phát súng đầu tiên, có lẽ là bắn đồng thời, tiếng súng trong nháy mắt vang lên, sau đó chấm dứt cũng trong nháy mắt.\r\n\r\n    Trong rừng cây ánh sáng mờ mịt, Kỷ Hàn nhìn nhắm qua kính ngắm, viên đạn màu đỏ bắn trúng đầu tên lính Mỹ, giống như thật sự nhìn thấy viên đạn, xuyên qua sọ não của tên đó, trắng đỏ hòa lẫn óc vỡ toang ra —— tuyên cáo tử vong!\r\n\r\n    Phát súng vừa phát ra, trong nháy mắt ở trên đồi cao tay súng bắn tỉa nhắm vừa bấm động vào cò súng, liền cảm thấy trên trán chợt lạnh, chất lỏng màu đỏ chậm rãi rơi xuống, thấm vào tròng mắt, ảnh hưởng đến tầm mắt anh ta, một giây trước khi chết, anh vẫn nhấn cò súng xuống.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong nháy mắt đó, năm đồng đội chết 4, còn lại tên lính Mỹ đang muốn phản kháng, lưỡi lê lạnh như băng đã đặt trên yết hầu anh ta. : “Không được nhúc nhích!” Thanh âm Thi công tử trong trẻo nhưng lạnh lùng, dáng vẻ ngông nghênh bất cần đời của ngày thường đã biến mất, trên gương mặt tràn đầy vẻ nghiêm nghị khác thường.\r\n\r\n    Lạch cạch! Một cây súng ngắn từ trên cây bị ném xuống, ba giây sau, mặt bị nước thuốc sung nhuộm đỏ ửng, lưu loát từ trên cây nhảy xuống: “Làm tốt lắm.” Anh ta chân thành giơ ngón tay cái lên, tỏ vẻ bội phục bản lĩnh của đối thủ, sau đó bước đến đứng cùng ba đồng bọn khác mặt cũng bị ‘thuốc súng’ nhuộm đỏ, sau đó bọn họ không ai mở miệng nữa, bởi bọn họ là ‘người chết’\r\n\r\n    Tần Dịch cùng Vua Cua đều đi ra khỏi vị trí của mình, duy nhất Kỷ Hàn còn nấp trong bụi rậm không biết đang làm gì mà ngay cả mặt cũng chưa ló ra.\r\n\r\n    “Đội trưởng Hàn!” Tần Dịch có chút lo lắng, vừa rồi tay súng bắn tỉa của đối phương đã nhấn cò súng xuống, nhằm về hướng vị trí của Kỷ Hàn —— nếu không phải đội trưởng Hàn cố ý lộ ra mục tiêu dụ tay súng bắn tỉa kia chú ý, dưới tình huống không rõ ràng trong tầm mắt như thế, anh ta không có biện pháp nhắm chuẩn xác vào đối phương như thế.\r\n\r\n    Tuy rằng anh ta tin tưởng khả năng của Kỷ Hàn, nhưng mà…\r\n\r\n    “Đừng đến đây!” Vừa muốn tiến đến, trong bụi rậm thấp truyền đến tiếng ngiến răng của Kỷ Hàn: “Rắn!”\r\n\r\n    Ở đây nơi cây cối dày đặc ẩm ướt, xuất hiện một ít rắn là chuyện đương nhiên, nếu trong ngày thường bất ngờ khiến bọn họ gặp phải, nói không chừng có thể trở thành món ăn trong bàn cơm bọn họ, bắt lấy đem về sau đó sẽ bàn nhau nên nấu canh hay nướng, thơm bội phần. Nhưng, khi làm người ẩn núp, lúc bị rắn bò lên trên người, thì đó lại là tình huống khác rồi.\r\n\r\n    Ánh sáng quá yếu, Tần Dịch nhìn một hồi lâu, mới phát hiện một con rắn hổ mang nhỏ màu đen ở trên cổ Kỷ Hàn.\r\n\r\n    Sau khi Kỷ Hàn nhấn súng xuống giải quyết kẻ địch, lúc đang muốn từ trong bụi rậm thấp đi ra ngoài, một con rắn màu đen không biết từ đâu xông ra, lượn quanh bụi rậm trước mặt cô, đôi mắt tam giác màu xanh nhìn cô chằm chằm, khoảng cách gần như thế, cô có thể nhìn rõ chính xác hoa văn trên da rắn, nó vểnh cổ cao, thè ra cái lưỡi màu đỏ tươi!\r\n\r\n    “Chết tiệt!”\r\n\r\n    Tình huống trước mắt dọa Tần Dịch rất sửng sốt, ngây ngốc nhìn chằm chằm con rắn đen kia, nhất thời hoảng hốt kích động. Mấy người khác cũng muốn đi đến, vài binh lính nước Mỹ đã “bỏ mình” thấy bên này giống như đang xảy ra chuyện gì, cũng đi sang, toàn bộ trợn tròn mắt hít một ngụm khí lạnh.\r\n\r\n    Rắn là động vật máu lạnh, đặc biệt mẫn cảm với độ ấm. Thân thể con người phát ra nhiệt độ dụ rắn đến gần, rắn hổ mang màu đen từ cánh tay cô chậm rãi tiến lên, hơn nữa, còn tiếp tục hướng để cần cổ lộ ra khỏi áo mà đến!\r\n\r\n    “Con mẹ nó, lui ra phía sau, đừng kích động vị đại gia này,” Kỷ Hàn đè nặng cổ họng, nói chuyện đều rất cẩn thận, chỉ sợ dây thanh âm tạo thành chấn động quá lớn,làm cho lông trên cổ dựng đứng lên rắn bò không thoải mái, há mồm cắn cô một ngụm, vậy thì cô chết chắc rồi.\r\n\r\n    Con rắn kia hình như thực vừa lòng với độ ấm trên người Kỷ Hàn, vì độ ấm thoải mái kia mà hưng phấn, ngẩng cao đầu, chỗ gáy xòe ra, giống như thìa cơm, bày biện ra một đôi chấm trắng đen xinh đẹp, thoạt nhìn giống như một cái mắt kính điểm hoa văn.\r\n\r\n    Mẹ kiếp!\r\n\r\n    Kỷ Hàn liếc mắt nhìn bộ dáng hưng phấn ngẩng cao kia của nó, cái ót còn kiêu ngạo lắc lư với cô, nếu không phải tình huống không cho phép, cô thật sự muốn ghi hình lại cảnh này, sau đó mang về khoe khoang với Duệ ca, “Nhìn đi, mẹ múa với rắn, cực kì anh dũng đúng không.\r\n\r\n    Lúc rắn đen lắc lư xoay đầu nó thêm một lần nữa, vặn vẹo thân uốn éo, Kỷ Hàn ra tay mạnh mẽ, nhanh, chuẩn, chính xác nắm đúng vào cổ rắn , một tay kia không biết khi nào đã cầm một con dao thụy sĩ, ánh sáng bạc lóe lên, đầu cùng thân mình con rắn đen đó đứt đôi…\r\n\r\n    Chưa đến ba giây, nhóm đàn ông đứng đằng này vẫn còn chưa kịp phục hồi tinh thần lại…\r\n\r\n    « Con mẹ nó, mau đến lấy nó xuống giúp tôi ! » Thân rắn xiết gắt gao trên cổ cô, làm cho cô sắp hít thở không thông, đám đàn ông khốn kiếp kia còn không chịu đến giúp đỡ còn đứng ngẩn ngơ đó mà xem. Cô một tay nắm đầu rắn, không dám buông ra, rắn chết răng sống, một dao đi xuống chưa chết hoàn toàn, đầu này cũng không dám tùy tiện thả ra.\r\n\r\n    Lúc này mọi người mới ba chân 4 cẳng, gở thân rắn trên cổ Kỷ Hàn xuống. Kỷ Hàn cầm cái đầu nắm chặc trong tay ném vỡ.\r\n\r\n    Sau đó mới phát hiện mọi người vẫn đang mang bộ dáng ngây dại nhìn cô : « Sao vậy ? »\r\n\r\n    « Mẹ nó ! Hàn đội trưởng, cô quả nhiên là thần tượng của tôi! »Hai mắt Tần Dịch phát sáng, chăm chăm nhìn cô, vẻ mặt tràn đầy sùng bái : « Tay không bắt rắn, tôi ngưỡng mộ cô chết mất! »\r\n\r\n    Mẹ kiếp, đây mà là phụ nữ sao. Nếu đổi ngược lại là anh ta, vừa rồi nếu là rắn bò lên trên người anh ta, anh ta tuyệt đối không có cách nào bình tĩnh giống như cô.\r\n\r\n    Kỷ Hàn thật hưởng thụ ca ngợi có thừa của anh ta: « Tạm thôi, tạm thôi. » Thấy anh ta vẫn giữ vẻ ngu ngốc nhìn mình chằm chằm, Kỷ Hàn chịu không nổi vung tay đập vào ót anh ta: “Mẹ kiếp, phục hồi tinh thần lại hết cho tôi, bà đây dù lợi hại cũng không có biện pháp mang con tin ra. »\r\n\r\n    Quay đầu nhìn « người sống » duy nhất còn lại, bị Thi Thanh Trạch « phế đi » tay chân—— Không hổ là người gặp qua trường hợp lớn, làm việc rất thận trọng. Kỷ Hàn ngầm khen ngợi Thi Thanh Trạch, vừa mới gặp gỡ chuyện như vậy, nếu như là một quân nhân dễ xúc động nào khác, nói không chừng nhất thời não nóng sẽ xem nhẹ những tù binh sống này, bị người ta lật ngược thế cờ, nếu như vậy bọn họ thật sự sẽ tức chết mất.\r\n\r\n    Kỷ Hàn xem nhẹ bốn « người chết » kia, đi đến trước mặt tù binh, dùng tiếng anh lưu loát hỏi đối phương về lực lượng, phương diện sắp xếp và phân phối của đội màu xanh, kết quả đối phương cho cô một câu\r\n\r\n    « Tôi đã bị mất máu quá nhiều, trang thái nửa hôn mê, không thể trả lời câu hỏi của cô. » Nói xong, còn chỉ chỉ hai cánh tay cùng chân của mình đã bị Thi Thanh Trạch « bắn phế ».\r\n\r\n    Trời ạ ! Kỷ Hàn ở trong lòng phóng ra thô tục, dám chơi trò này với cô, không biết danh hiệu của cô là nữ lưu manh sao.\r\n\r\n    “Anh cũng thật may mắn.” Kỷ Hàn cười nhạt nhìn hắn: “Thấy không, tôi vừa mới giết rắn, nghe nói máu rắn rất bổ, anh có muốn nếm một chút không.” Nói xong, liền nhặt lên con rắn bị cô cắt đứt: “Đây, cắn một miếng bồi bổ thể lực. Nếu không đủ, tôi sẽ bắt chút cóc chuột gì đó cho anh, người Trung Quốc chúng tôi đều nhiệt tình hiếu khách như vậy, lấy giúp người làm niềm vui.”\r\n\r\n    Tên lính Mỹ trừng mắt nhìn thân rắn đen bóng, nhìn lại Kỷ Hàn, lại nghĩ đến thủ đoạn vừa rồi của cô, da đầu run lên một trận…","title":"Mẹ Lưu Manh – Con Thiên Tài - Chương 43"}