{"text":"﻿    <b>Nhào Vào Lòng Y<\/b>\r\n\r\n    Chương Tùng Niên vội nói: “Vân tiểu thư, mời sang bên này.”\r\n\r\n    Hắn dẫn nàng ra phía sau của hiệu thuốc, băng qua quầy thuốc cao tới tận nóc nhà, phía sau có một cánh cửa, sau khi mở cửa ra thì có một tứ hợp viện[1], dùng để làm kho chứa và phòng khám bệnh. Trong viện thoang thoảng hương thơm của thảo dược. Chương Tùng Niên đi đến căn phòng đầu tiên của dãy phía đông, ngượng ngùng cười: “Bên trong sơ sài, Vân tiểu thư thứ lỗi cho.”\r\n\r\n    Đây là một gian phòng khám bệnh, bên trong chỉ có bàn ghế và một chiếc giường nhỏ, đơn giản nhưng sạch sẽ, và cũng tràn ngập mùi thảo dược.\r\n\r\n    “Vân tiểu thư, mời ngồi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Có chuyện này không biết Chương đại phu có giúp được không nữa?” Vân Phỉ lấy từ trong tay áo ra một tấm ngân phiếu, đưa bằng hai tay cho Chương Tùng Niên.\r\n\r\n    Chương Tùng Niên đỏ bừng mặt, vội vàng từ chối: “Vân tiểu thư, có chuyện gì thì hãy nói đi, chỉ cần ta có thể giúp thì chắc chắn sẽ không chối từ. Ta không thể nhận số bạc này.”\r\n\r\n    Vân Phỉ thấy hắn kiên quyết không chịu nhận thì đành phải lấy lại.\r\n\r\n    “Cha ta là châu mục của Kinh Châu, hiện nay đang được triều đình phái đi thảo phạt Tần Vương. Triều đình sợ cha ta có lòng dạ khác nên bắt đệ đệ của ta lên kinh thành, nói là làm thư đồng của hoàng thượng nhưng thực tế là làm con tin.”\r\n\r\n    Vân Phỉ không hề giấu diếm Chương Tùng Niên, nói thật cho hắn biết tình cảnh của A Tông. Nghe đến đây, vẻ mặt của Chương Tùng Niên cũng bất giác trở nên nghiêm túc, hắn có dự cảm rằng tiếp theo đây, Vân Phỉ sẽ nói một chuyện rất trọng đại.\r\n\r\n    “Từ sau khi đến kinh thành, gần đây A Tông đã liên tục gặp nguy hiểm, lần nào cũng suýt nữa mất mạng. Nó mới chỉ có bảy tuổi, là đệ đệ duy nhất của ta, ta không thể để nó ở lại kinh thành nữa. Nhưng nếu không có lý do chính đáng thì triều đình sẽ không thả nó đi. Cho nên ta muốn xin Chương Tùng Niên hãy chẩn đoán là A Tông bị bệnh nặng.”\r\n\r\n    “Bị bệnh?” Chương Tùng Niên ngẩn ra, thầm nghĩ nếu đã làm con tin, e là dù có bệnh cũng không thể rời khỏi kinh thành.\r\n\r\n    Vân Phỉ gật đầu: “Phải, là bệnh nặng dễ lây cho người khác.”\r\n\r\n    Chương Tùng Niên giật mình hiểu ra. Nếu là bệnh có tính truyền nhiễm thì Vân Tông không thể vào cung được nữa, như thế thì trên danh nghĩa cũng không thể tiếp tục làm thư đồng của hoàng đế, Vân Phỉ có thể đề nghị để nó rời khỏi kinh thành, về nhà dưỡng bệnh. Trừ khi triều đình nói trắng ra nó là con tin, nếu không thì không còn lý do gì mà tiếp tục giữ nó lại.\r\n\r\n    Vân Phỉ quả nhiên thông minh cơ trí, hắn nghĩ ngợi một lát rồi nói: “Vân tiểu thư, nói ra cũng thật khéo, tiểu công tử hơi ho khan phát sốt, hơi giống với triệu chứng của bệnh lao.”\r\n\r\n    Mắt Vân Phỉ sáng lên, mừng rỡ nói: “Đúng vậy, lao chính là một loại bệnh truyền nhiễm, Chương Tùng Niên thấy phải làm sao thì bệnh tình của A Tông càng giống lao hơn nữa.”\r\n\r\n    “Để ta nghĩ cách đã.” Chương Tùng Niên ngập ngừng một lát rồi lại nói: “Có điều Vân công tử có thân phận đặc biệt, cho dù ta có chẩn đoán là bị lao thì trong cung còn có ngự y, chỉ sợ đến lúc đó hoàng thượng còn bảo ngự y đến chẩn trị.”\r\n\r\n    “Đây cũng chính là điều mà ta lo lắng. Một khi bẩm báo bệnh tình của A Tông lên triều đình thì hoàng thượng và thái hậu nhất sẽ phái ngự y đến tái khám. Nếu người đến tái khám là Lưu ngự y, Chương đại phu có thể làm cho ông ấy đừng nói ra tình hình thực tế không?”\r\n\r\n    Chương Tùng Niên ngần ngừ giây lát rồi nói: “Tuy Lưu ngự y là bạn thâm giao của ông nội ta nhưng chuyện lừa dối hoàng thượng và thái hậu, chưa chắc ông ấy đã chịu làm.”\r\n\r\n    “Ta cũng biết chuyện này rất khó, đây là ngân phiếu năm ngàn lượng, xin Chương đại phu hãy chuyển đến tay Lưu ngự y, nhờ ông ấy giúp đỡ.” Vân Phỉ lấy ra một phong bì đã được chuẩn bị trước, đưa cho Chương Tùng Niên: “Việc này trông cậy cả vào Chương đại phu, bất luận là có được hay không thì ta đều vô cùng cảm kích.”\r\n\r\n    Nói xong, Vân Phỉ cúi người, kính cẩn hành lễ với hắn.\r\n\r\n    Chương Tùng Niên vội vàng nói: “Vân tiểu thư đừng khách sáo, ta sẽ cố hết sức xem sao.”\r\n\r\n    Vân Phỉ không ngờ Chương Tùng Niên lại nhận lời một cách mau mắn như thế nên hết sức cảm kích: “Đại ân của Chương đại phu, ngày sau nhất định ta sẽ báo đáp.”\r\n\r\n    Chương Tùng Niên đỏ mặt, ngượng ngùng không biết nên nói gì cho phải, chỉ nhẹ nhàng nói: “Không có gì, Vân tiểu thư khách sáo rồi.”\r\n\r\n    Vân Phỉ lại liên tục cảm ơn rồi cáo từ, ra khỏi hiệu thuốc Hạnh Lâm.\r\n\r\n    Theo sự phỏng đoán của nàng, một khi báo tin tức A Tông bị lao lên hoàng thượng thì chắc chắn thái hậu sẽ bảo Lưu ngự y đến chẩn bệnh lại cho A Tông.\r\n\r\n    Lưu ngự y và ông nội của Chương Tùng Niên là bạn thâm giao, nếu Chương Tùng Niên chẩn đoán A Tông bị bệnh lao mà ông ta lại phủ định thì một khi chuyện này truyền ra ngoài, không chỉ Chương Tùng Niên không còn mặt mũi nào mà còn tổn hại đến danh tiếng của hiệu thuốc Hạnh Lâm, chắc chắn vì tình nghĩa mà Lưu ngự y sẽ cân nhắc lợi hại trong đó.\r\n\r\n    Hơn nữa triều đình đang suy thoái, còn Vân Định Quyền thì lại như mặt trời ban trưa, ai ai trong cung cũng biết Vân Tông là con trai độc nhất của Vân Định Quyền, đến kinh thành làm thư đồng cho hoàng thượng là giả, làm con tin mới là thật. Lưu ngự y là người khôn khéo, rất có thể ông ta sẽ nhận số tiền này, sau đó thuận nước đẩy thuyền, giữ cho mình một đường lui.\r\n\r\n    Tính đi tính lại, Vân Phỉ cảm thấy kế hoạch này đã chắc chắn được bảy phần, còn lại ba phần tùy thuộc vào Úy Đông Đình.\r\n\r\n    Vân Phỉ quay về nhà, dặn Phục Linh và Tề Thị đi chuẩn bị một bữa tiệc thịnh soạn.\r\n\r\n    Phục Linh nghi hoặc hỏi: “Hôm nay có khách sao ạ?”\r\n\r\n    Vân Phỉ khẽ mỉm cười, nói ba chữ: “Úy tướng quân.”\r\n\r\n    Phục Linh thầm lấy làm lạ, từ sáng tới giờ nàng vẫn đi theo bên cạnh Vân Phỉ, cũng không thấy nàng phái người đi mời khách thì sao dự đoán được là tối nay Úy Đông Đình sẽ đến?\r\n\r\n    Quả nhiên, khi ánh tịch dương dần buông xuống, Úy Đông Đình thật sự đến đây. Phục Linh nghĩ thầm: chẳng lẽ đây gọi là tâm linh tương thông ư?\r\n\r\n    Nàng ta vội vàng đi thông báo: “Tiểu thư, đại tướng quân tới rồi.”\r\n\r\n    Vân Phỉ đang ngồi bên giường của A Tông, nghe giọng của Phục Linh thì quay đầu nhìn sang, chỉ thấy ngoài cửa có một bóng người, Úy Đông Đình đang từ từ bước vào phòng.\r\n\r\n    Nàng còn chưa kịp lên tiếng thì y đã mỉm cười với nàng: “Ta đến xem thương thế của A Tông.”\r\n\r\n    Trước nay Vân Tông vẫn luôn sợ vị Úy tướng quân uy nghiêm này nên từ trên giường tính lồm cồm bò dậy, Vân Phỉ lập tức quay lại đè nó xuống, nhẹ nhàng nói: “Đệ bị thương, đừng động đậy lung tung, Úy tướng quân sẽ không trách đệ đâu, phải không?”\r\n\r\n    Nói xong, nàng quay đầu lại, cười thật tươi với Úy Đông Đình. Trong sóng mắt long lanh ấy như có hàng ngàn tia sáng mảnh như sợi tơ, vây lấy trái tim ai đó.\r\n\r\n    Tim Úy Đông Đình đập thình thịch. Ở ngoài cửa cung, nàng xù lông như một con mèo nhỏ, phất tay áo bỏ đi, Y còn tưởng là nàng giận y nên đã chuẩn bị tâm lý xem nàng lạnh nhạt, không ngờ nàng lại làm như không có chuyện gì, khiến y rất bất ngờ và vui sướng.\r\n\r\n    Y đến thăm A Tông là thứ yếu, quan trọng nhất là muốn làm dịu quan hệ của hai người. Có mấy lần y định nói chuyện với nàng, nhưng nàng lại đi sang chỗ khác, chuyên tâm khiêu nến, ánh nến được khiêu phản chiếu vào mắt nàng, đôi mắt vốn tinh nghịch nay càng sáng lấp lánh, giống như cất chứa hàng vạn vì sao nho nhỏ, nhưng đáng giận là mỗi một vì sao ấy đều lóe lên những tia sáng kỳ lạ, lập lòe bí ẩn, khiến người ta không đoán định được.\r\n\r\n    [1] Tứ hợp viện: Kiểu nhà gồm bốn dãy nhà nối với nhau thành hình vuông, ở giữa là một khoảng sân trống\r\n\r\n    Úy Đông Đình đành trò chuyện với A Tông theo kiểu câu được câu mất. Trước mặt y, Vân Tông như một cái hũ nút, y hỏi một câu thì nó ậm ừ đáp một câu. Xưa nay ở trong cung đại tướng quân đều uy nghiêm, nó đã quá quen rồi, bây giờ đột nhiên thấy y thân thiết như vậy, nó thật sự không quen lắm, giống như là đang gặp được yêu quái.\r\n\r\n    Úy tướng quân bị ma nhập kia rề rề rà rà suốt cả buổi trời, đến khi không còn gì để nói với A Tông thì đành phải đứng dậy.\r\n\r\n    Cuối cùng Vân Phỉ cũng quay đầu lại nhìn y: “Đại tướng quân định về sao?”\r\n\r\n    Y ừ một tiếng nhưng chân lại không nhúc nhích, hy vọng nàng có thể giữ y lại thêm một lúc nữa. Có điều y cũng biết đây chỉ là mong ước xa vời, không thể thành sự thật.\r\n\r\n    Ai ngờ hôm nay mặt trời lại mọc ở đằng tây, nàng chớp chớp mắt rồi cười dịu dàng: “Chắc đại tướng quân vẫn chưa dùng cơm tối đúng không?”\r\n\r\n    Úy Đông Đình gật đầu, lòng cảm thấy hơi kích động, lẽ nào nàng muốn mời y ở lại ăn cơm?\r\n\r\n    Đúng như thế thật.\r\n\r\n    “Nếu đại tướng quân không chê thì ở đây dùng luôn nhé.” Nàng cúi đầu, dường như hơi xấu hổ.\r\n\r\n    Tim Úy Đông Đình đập loạn xạ cả lên, y đúng là được sủng mà kinh, vội vàng nói: “Được được.”\r\n\r\n    Bữa tối được bày lên, Phục Linh thức thời lui xuống, nếu không phải tại mùa nè nóng nực, chắc nàng ta đã đóng luôn cả cửa sổ.\r\n\r\n    Ngoài cửa sổ là màn đêm êm như nhung, những làn gió trong lành thổi qua mang theo không khí tươi mát, dưới cửa sổ còn có tiếng côn trùng văng vẳng, những chú đom đóm bay ngang qua khung cửa sổ, sáng rồi tắt, tắt rồi sáng, giống như là muốn nhìn trộm tình cảnh ám muội trong phòng.\r\n\r\n    Trên bàn đặt một chiếc đèn bằng đồng thau rất đặc biệt, trong miệng của con cò đang giương cánh định bay có ngậm một đóa hoa sen, trên mỗi cánh hoa sen xếp chồng lên nhau cắm một ngọn nến to bằng ba ngón tay. Trên bàn trừ sáu món ăn ra còn có một bình rượu, là yên chi hiệp mà hôm trước Chiết Tẫn Xuân Phong bán chưa hết.\r\n\r\n    Không khí vui vẻ ấm áp có hương vị của phu thê hòa hợp, ngày tháng bình yên.\r\n\r\n    Vân Phỉ rót một ly rượu, nâng bằng hai tay đưa tới trước mặt Úy Đông Đình: “Sáng nay ta nói năng không suy nghĩ, mạo phạm tới tướng quân, huynh sẽ không giận ta chứ?”\r\n\r\n    Nụ cười của nàng tràn ngập vẻ ray rứt, cực kỳ chân thành, dáng vẻ dịu dàng nhã nhặn, đúng thật là khác hẳn với cô nương ăn nhầm thuốc pháo, dữ như bà chằn ở trên cầu sáng nay.\r\n\r\n    Y nhận lấy ly rượu, đột nhiên nhớ tới tình cảnh ở trong quán trọ tại Kinh Châu lúc trước. Trên đời này rất hiếm người dám tính kế y, nàng lại không hề sợ hãi, dám đối chọi gay gắt với y, dám đấu trí đấu dũng với y. Mỗi khi nhớ tới những chuyện thú vị ấy, y lại không khỏi thầm tức cười.\r\n\r\n    Y bưng ly rượu nhìn nàng, nụ cười có vẻ chế nhạo.\r\n\r\n    Vân Phỉ nhớ tới chuyện xưa, không khỏi đỏ bừng mặt. Nàng đưa tay giật lấy ly rượu trên tay y, hung dữ nói: “Huynh không uống thì thôi vậy.” Nói xong, định hắt xuống nền đất.\r\n\r\n    Úy Đông Đình vội vàng ngăn nàng lại rồi giật ly rượu, mỉm cười nhìn nàng. “Ta cũng chưa nói là không uống, tính khí cũng ghê gớm thật đấy.”\r\n\r\n    Vân Phỉ hừ lạnh: “Tính ta ghê gớm vậy đấy. Hôm nay mắng Anh Thừa Cương, chẳng phải huynh cũng thấy rồi đó sao.”\r\n\r\n    Úy Đông Đình uống một hơi hết sạch ly rượu rồi ngẩng đầu lên nhìn nàng, trầm giọng nói: “Không sao, ta thích.” Y nói rất nghiêm túc, hoàn toàn không mang theo chút cười cợt, dường như trong mắt có một cơn lốc xoáy khiến người ta phải đắm chìm vào trong.\r\n\r\n    Đây là… Tim nàng đập thình thịch, liếc y một cái thật dữ dằn, nhưng hai má lại không tự chủ được mà ửng hồng như hai áng mây.\r\n\r\n    Y nhẹ nhàng nắm tay nàng. Bất ngờ là nang không hề né tránh, để mặc cho y nắm.\r\n\r\n    Y dịu dàng nói: “Đã điều tra được thích khách Giang Như Trần hành thích hoàng thượng lần này là tử sĩ của Tần Vương. Hắn phối hợp với nội gian trong cung, suýt nữa là đã thành công. Lúc ấy tình thế nguy cấp, Anh Thừa Cương vì muốn cứu giá nên mới nhất thời thất sách, đẩy A Tông tới. May mà A Tông không sao, nàng cũng đừng tức giận nữa.”\r\n\r\n    Vân Phỉ cười rạng rỡ, gật đầu: “Được, dù sao ta cũng đã trút được cơn giận rồi.”\r\n\r\n    Úy Đông Đình không ngờ nàng lại dễ dàng bỏ qua cho Anh Thừa Cương như vậy, lòng thầm thở phào nhẹ nhõm. Y vẫn lo lắng chuyện này sẽ làm cho quan hệ của hai người tệ hơn, bây giờ xem ra y đã nghĩ quá nhiều rồi.\r\n\r\n    “Hiện giờ Tần Vương đã phát rồ đến độ muốn hành thích hoàng thượng, ta rất lo cho sự an nguy của nàng và A Tông, muốn đưa hai người sang phủ tướng quân ở.”\r\n\r\n    Vân Phỉ nghĩ ngợi một chút rồi nghiêng đầu cười: “Được.”\r\n\r\n    Úy Đông Đình càng lấy làm ngạc nhiên vì sự nhu thuận nghe lời của nàng đêm nay. “Nàng bằng lòng thật sao?”\r\n\r\n    Vân Phỉ chớp chớp mắt: “Đương nhiên rồi. Đến cả hoàng cung cũng không an toàn, huống chi là nhà của ta. Phủ tướng quân canh gác nghiêm ngặt, sao ta lại không đồng ý.”\r\n\r\n    Úy Đông Đình cười: “Ta cứ lo là nàng sợ tai tiếng nên sẽ không đồng ý.”\r\n\r\n    Vân Phỉ cúi đầu, nói thật nhỏ: “Chẳng phải huynh tính cưới ta sao, cần gì phải lo chứ.”\r\n\r\n    Lòng Úy Đông Đình chấn động, không nói nên lời.\r\n\r\n    Nàng từ từ ngước mắt lên, ánh đèn phản chiếu vào trong đôi mắt long lanh của nàng, dường như mọi ánh sáng trên đời đều tập trung trong đôi mắt ấy, rực rỡ khiến người ta phải say đắm.\r\n\r\n    “Huynh… có ý ấy với ta không?” Hàng mi nàng khẽ run run, giọng nói nhẹ tênh như là một chiếc lông vũ bay trong gió nhẹ, khẽ lay động mỗi một tế bào trên người y, còn dễ đắm say hơn cả gió xuân.\r\n\r\n    “Ý ấy là ý gì?”\r\n\r\n    Dường như nàng rất bực bội với tư duy trì trệ của y nên hung hăng nói: “Chính là vừa gặp đã thương ấy.” Đôi mắt sáng long lanh nhìn thẳng vào y, ánh đèn chiếu sáng dung nhan xinh như tranh vẽ của nàng, thật sự là làm điên đảo chúng sinh.\r\n\r\n    Có nằm mơ Úy Đông Đình cũng không ngờ nàng sẽ hỏi ra những lời như vậy nên môi khẽ giần giật, dường như là rất bối rối, nhưng dường như cũng rất tức cười. Một lát sau, y như cười như không, hỏi: “Nàng muốn ta nói có hay là không?”\r\n\r\n    Nàng đỏ mặt, nói: “Đương nhiên là muốn huynh nói thật.”\r\n\r\n    Y nghiêm mặt nói: “Đương nhiên là có.”\r\n\r\n    “Ta biết khi ấy huynh đến Kinh Châu là vì muốn cưới ta, vậy sao lại thay đổi ý định.” Ánh mắt nàng sáng đến chói mắt, lóe lên vẻ bức ép người, như là muốn tính sổ với y.\r\n\r\n    Úy Đông Đình thản nhiên nói: “Ý của thái hậu và cha ta đúng là như vậy, nhưng nếu nàng đã không đồng ý thì ta cũng không thể miễn cưỡng.” Trong giọng nói của y như mang theo vẻ bất đắc dĩ và chút thanh cao.\r\n\r\n    “Ai nói ta không đồng ý, ta thích nhất là vàng mà.” Nàng cắn môi, dung nhan long lanh diễm lệ đẹp như là làm từ ngọc.\r\n\r\n    Úy Đông Đình chau đôi mày kiếm, hừ một tiếng: “Chỉ vì vàng thôi sao?”\r\n\r\n    “Đương nhiên rồi. Có điều cũng không hẳn là vậy.” Nàng ngập ngừng, cúi đầu, cắn môi, nói thật nhỏ: “Ta cũng thích huynh.” Tuy là nói dối, nhưng suy cho cùng nàng cũng là nữ nhi, thẹn thùng đến nỗi mặt đỏ ửng cả lên, xinh đẹp không sao tả xiết.\r\n\r\n    Gió xuân thổi qua, trong một đêm hoa nở khắp cành cũng không bất ngờ và tươi đẹp như lời thổ lộ trong khoảnh khắc này.\r\n\r\n    Úy Đông Đình im lặng, trấn tĩnh, giống như là một pho tượng, chỉ có trong mắt là tràn ngập sóng ngầm đang dâng cuồn cuộn.\r\n\r\n    Vân Phỉ nhìn vào mắt y, tim đập thình thịch. Y là một người rất khôn khéo, liệu y có tin nàng ‘thật lòng’ với y hay không đây?\r\n\r\n    Y im lặng không nói, xem ra cần phải có thêm hành động để chứng tỏ. Ôm trái tim liều lĩnh, nàng lao vào người y…","title":"Chiết Tẫn Xuân Phong - Chương 28"}