{"text":"﻿    <b>Con Gái Xuất Hiện<\/b>\r\n\r\n    Úy Đông Đình cười phì một cái: “Được được được, ta biết rồi, ta sẽ cẩn thận hầu hạ vị phu nhân hung dữ hay ghen này.”\r\n\r\n    Tuy có được lời hứa hẹn của Úy Đông Đình nhưng trong lòng Vân Phỉ vẫn có khúc mắc. Úy Đông Đình sắp dẫn binh đánh Giang Đông cho nên quân lương đương nhiên càng nhiều càng tốt. Vì thế, chắc chắn Úy Trác sẽ không hết hy vọng vào chuyện thông gia với Lục gia, sẽ tiếp tục bắt Úy Đông Đình phải đồng ý, nói không chừng sẽ định đoạt chuyện này trước khi Úy Đông Đình đi.\r\n\r\n    Nàng đang ở trong biệt viện rất tốt, tự do tự tại, không cần sớm chiều hầu hạ hiếu kinh Úy Trác. Nhưng bây giờ xem ra chuyện gì cũng có lợi và hại. Ở biệt viện ung dung tự tại nhưng trong mắt của Úy Trác thì lại phủ định sự tồn tại của nàng, bắt đầu suy xét chuyện cưới người khác cho con trai. Cho nên bất luận thế nào, nàng không thể ở trong cái biệt viện tin tức không linh thông này, nhất định phải biết người biết ta mới trăm trận trăm thắng.\r\n\r\n    Nếu đã thành thân với Úy Đông Đình thì nàng phải cố mà duy trì cuộc hôn nhân này, quyết không thể nhu nhược yếu đuối như mẹ mình, nàng phải trông nom những thứ thuộc về mình cho thật kỹ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong bóng tối, Vân Phỉ nắm chặt tay, lòng tràn đầy ý chí chiến đấu.\r\n\r\n    Sáng hôm sau, Úy Đông Đình luyện công xong trở lại thì ngạc nhiên phát hiện Vân Phỉ đã thu dọn ngăn nắp sạch sẽ, đang ngồi trong phòng chờ y. Y tưởng rằng lúc này nàng đang ngủ say sưa, còn ôm ý định nhân cơ hội này mà hưởng thụ một chút, không ngờ sáng nay tinh thần nàng lại tốt như vậy, vẻ mặt rạng rỡ mà cười với y: “Phu quân, bây giờ ta sẽ cùng về với chàng.”\r\n\r\n    Úy Đông Đình tưởng rằng tối qua nàng nhất thời tức giận nên mới nói thế, lúc này mới biết nàng rất nghiêm túc. Lòng y thoáng có sự lo lắng. Cha một lòng bức ép y phải cưới Lục Kim, tuy y đã kiên quyết phản đối nhưng cha vẫn chưa từ bỏ ý định. Mấy vị thuộc hạ thân tín càng không ngừng khuyên bảo y, phân tích lợi ích ở trong đó. Lúc này cha mà nhìn thấy Vân Phỉ, e rằng sẽ không hoan nghênh nàng, còn tỏ vẻ căm ghét.\r\n\r\n    Y vuốt ve hai má nàng, dịu dàng nói: “Lát nữa về bên đó, nếu cha có nói gì khó nghe thì nàng cũng đừng tức giận, thông cảm cho ông ấy.”\r\n\r\n    Vân Phỉ nghiêm túc nói: “Xuất giá tòng phu, cha của phu quân cũng là cha của ta, dù ông ấy có đối xử không tốt với ta thì ta cũng sẽ không tức giận, sẽ chăm sóc hiếu thảo với ông ấy thật tử tế.”\r\n\r\n    Úy Đông Đình vui mừng gật đầu: “A Phỉ, nàng đúng là đại nhân đại lượng.”\r\n\r\n    Vân Phỉ nhìn y, nói: “Ta đại nhân đại lượng là vì yêu ai yêu cả đường đi, cho nên ta sẽ không để bụng những chuyện mà cha chàng đã làm, chỉ cần ta và chàng đồng lòng là được. Chàng phải hứa với ta, sau này có chuyện gì cũng phải nói với ta, không được giấu ta bất cứ chuyện gì.”\r\n\r\n    Đặc biệt là những chuyện tương tự như làm thông gia với Lục gia. Vân Phỉ tin rằng đây không phải là lần đầu tiên, cũng không phải là lần cuối cùng. Úy Trác và Vân Định Quyền giống nhau, đều là những người coi hôn nhân là một công cụ lợi dụng.\r\n\r\n    Úy Đông Đình nghiêm nghị nói: “Ta hứa với nàng, sẽ không giấu giếm nàng bất cứ chuyện gì.”\r\n\r\n    Vân Phỉ nhìn đôi mày thẳng, ánh mắt long lanh của y, im lặng một lúc rồi nghiêm mặt nói: “Ta không muốn giống như mẹ mình, bị cha lừa gạt nửa đời người. Nếu chàng lừa gạt ta, ta nhất định không tha thứ cho chàng.”\r\n\r\n    Úy Đông Đình vén những sợi tóc hai bên tai nàng ra sau, dịu dàng nói: “Nàng yên tâm, ta sẽ không lừa gạt nàng.”\r\n\r\n    “Vậy chúng ta xuất phát thôi, đi gặp cha chàng.”\r\n\r\n    Úy Đông Đình sai Thu Quế và Vãn Phong thu dọn hành lý của Vân Phỉ, sau đó dẫn đám người Tiếu Hùng Phi rời khỏi biệt viện, về lại phủ châu mục.\r\n\r\n    Úy Đông Đình dẫn Vân Phỉ đi thẳng vào thư phòng của Úy Trác.\r\n\r\n    Vân Phỉ thấy Úy Trác đang nằm trên một cái giường nệm, trên người đắp một cái chăn thật dày. Lúc này vẫn đang là mùa thu mà trong phòng đã nhóm lửa. Úy Trác gầy đi rất nhiều, trên bàn tay cầm sách hiện lên rất nhiều gân xanh.\r\n\r\n    Úy Đông Đình gọi một tiếng: “Cha.”\r\n\r\n    Úy Trác ngước mắt lên, nhìn thấy Vân Phỉ đứng cạnh Úy Đông Đình thì quyển sách trong tay hắn rơi bịch xuống đất.\r\n\r\n    Vân Phỉ cúi người hành lễ, gọi tiếng cha hết sức tự nhiên, sau đó bước tới nhặt quyển binh thư dưới đất lên, đặt lên trên chiếc bàn trà bên cạnh chiếc giường, nhẹ nhàng nói: “Cha, người cứ yên tâm dưỡng bệnh, xem binh thư quá hao tâm tổn sức?”\r\n\r\n    Úy Trác ngạc nhiên nhìn nàng: “Sao lại là ngươi?”\r\n\r\n    Úy Đông Đình kể lại chuyện nàng bị Triệu Sách bắt tới Tấn Châu và được mình cứu cho Úy Trác nghe.\r\n\r\n    Úy Trác nghe xong, vẻ mặt như hiểu rõ, sau đó cười cười: “Con bé này đúng là phúc lớn mạng lớn, mấy lần gặp nguy hiểm đều có thể hóa nguy thành an, có thể thấy nó là một người rất có phúc, sau này có thể mang phúc khí đến cho con.”\r\n\r\n    Úy Đông Đình vừa ngạc nhiên vừa vui mừng. Thái độ của cha đối với Vân Phỉ đúng là ngoài dự kiến. Tin tức Vân Định Quyền chiếm Lạc Dương, tự xưng hoàng đế truyền tới, Úy Trác hận Vân Định Quyền đến tận xương tủy, tức giận đến nỗi mắng hắn thật to, cho nên Úy Đông Đình mới không dám lập tức dẫn Vân Phỉ tới trước mặt cha mình, tạm thời để Vân Phỉ ở biệt viện vài ngày. Không ngờ y đã nghĩ nhiều quá rồi.\r\n\r\n    Vân Phỉ cũng hơi bất ngờ, nàng đã chuẩn bị tâm lý để nhìn gương mặt lạnh lùng của Úy Trác, sau đó nghe hắn mắng chửi cha mình vài câu, hoặc có thể bắt Úy Đông Đình đưa nàng đi cho khuất mắt. Ai ngờ hắn lại tỏ thái độ hoan nghênh, hoàn toàn không có vẻ gì là ghét bỏ.\r\n\r\n    Vân Phỉ vốn không dám hy vọng xa vời là Úy Trác sẽ thân thiện hay hoan nghênh mình, con gái và cháu ngoại của hắn còn bị đối xử thế nữa là, cho nên thái độ của Úy Trác làm cho nàng hết sức hài lòng.\r\n\r\n    Ra khỏi thư phòng, Úy Đông Đình không giấu được vẻ vui mừng. “Cha cũng rất khách khí với nàng, xem ra là ta nghĩ nhiều quá rồi.”\r\n\r\n    Vân Phỉ nở nụ cười rạng rỡ:”Ta đáng yêu thế này, ai mà chẳng thích, lý nào cha chàng lại ghét ta.”\r\n\r\n    Úy Đông Đình không nén được nụ cười, thừa dịp xung quanh không có ai, véo mông nàng một cái: “Nha đầu chảnh chọe.”\r\n\r\n    Vân Phỉ mỉm cười, nói: “Sự thật là thế mà. Lão thái thái của Lục gia cực kỳ thích ta kìa.”\r\n\r\n    “Thế sao.” Úy Đông Đình nói với giọng chua lè. “Thích đến độ muốn nàng làm cháu dâu phải không?”\r\n\r\n    Vân Phỉ chớp mắt. “Đúng vậy, cha còn muốn chàng sang làm cháu rể của lão thái thái nữa kìa.”\r\n\r\n    Úy Đông Đình lập tức thức thời, im miệng.\r\n\r\n    Vân Phỉ đâu dễ gì mà tha cho y, nàng cười tủm tỉm: “Nếu lúc trước ta và chàng chưa đính ước thì nói không chừng ta đã gả cho Lục Nguyên, nếu chàng cưới Lục Kim thì còn phải gọi ta một tiếng đại tẩu nữa là. Chúng ta thật là có duyên, chàng nói đúng không?”\r\n\r\n    Úy Đông Đình dở khóc dở cười, giơ tay đầu hàng.\r\n\r\n    Vân Phỉ liền ở lại phủ châu mục, mỗi ngày sớm chiều đều đi thỉnh an Úy Trác. Úy Trác cũng rất thân thiện với nàng, giống như quên mất chuyện nàng là con gái của Vân Định Quyền, còn để nàng quản lý việc trong nhà.\r\n\r\n    Vân Phỉ và Úy Đông Đình đều rất vui mừng. Hai người vừa tân hôn, tình cảm đang lúc nồng nàn, mỗi tối Úy Đông Đình từ trong quân trở về là trong phòng ngủ lại tràn ngập sự ấm áp và ngọt ngào.\r\n\r\n    Nhưng bệnh tình của Úy Trác vẫn không chuyển biến tốt. Lúc trước rời khỏi Lạc Dương, mấy vị thái y trong cung cũng được dẫn theo. Vân Phỉ gặp được Lưu ngự y, cảm thấy hết sức thân thiết.\r\n\r\n    Lúc trước A Tông giả vờ bị bệnh lao, ít nhiều gì cũng nhờ Lưu ngự y giúp đỡ cho, trong lòng nàng vẫn rất biết ơn, cho nên đã tìm cơ hội tặng thêm cho ông ấy ba trăm lượng.\r\n\r\n    Hiện nay Lưu ngự y dẫn người nhà theo Úy Trác đến Tấn Châu nên tình hình cũng rất khó khăn, nay có được số bạc này thì hết sức mừng rỡ, đương nhiên là sẽ kể hết bệnh tình của Úy Trác, không giấu giếm điều gì với Vân Phỉ.\r\n\r\n    Vân Phỉ vừa nghe có thể Úy Trác không qua được năm nay, nhiều nhất là cầm cự đến mùa xuân thì lòng cảm thấy nặng trĩu.\r\n\r\n    Tin Ngô Vương phát binh vừa truyền đến, bên này Úy Đông Đình lập tức chẩn bị xuất quân. Hôm đại quân xuất phát, Úy Trác cố gắng gượng, đích thân chủ trì nghi thức tế cờ trước khi xuất chinh.\r\n\r\n    tiễn Úy Đông Đình đi, Úy Trác về lại phủ châu mục, còn chưa tới phòng ngủ đã ngất xỉu trước cửa viện. Lưu ngụ y vội vàng dẫn mấy vị thái y đưa hắn vào phòng, Úy Thiếu Hoa vội vội vàng vàng mời Vân Phỉ sang.\r\n\r\n    Nàng sốt ruột đợi ở phòng khách bên ngoài phòng ngủ của Úy Trác, nghe ngóng động tĩnh trong phòng, lòng hơi căng thẳng. Lỡ như Úy Trác đột nhiên từ trần mà Úy Đông Đình không có ở đây thì nàng sẽ trở thành chủ nhân của Tấn Châu. Đột nhiên, nàng cảm thấy trách nhiệm trên đầu nặng nề giáng xuống.\r\n\r\n    Một lúc sâu sau, Lưu ngự y từ trong phòng bước ra, Vân Phỉ vội vàng bước tới, nhỏ giọng hỏi: “Tình hình của thừa tướng thế nào rồi?”\r\n\r\n    Lưu ngự y không nói gì, chỉ lặng lẽ lắc đầu.\r\n\r\n    Lòng Vân Phỉ càng cảm thấy nặng nề. Tuy nàng có thành kiến với Úy Trác nhưng dù sao đó cũng là cha của Úy Đông Đình, trong lòng nàng không hy vọng hắn có điều gì bất trắc, huống chi Úy Đông Đình không ở bên cạnh nàng.\r\n\r\n    Lưu ngự y nói: “Thừa tướng bảo Úy Thiếu Hoa vào trong.”\r\n\r\n    Vân Phỉ quay đầu lại, gật đầu với Úy Thiếu Hoa: “Thừa tướng gọi ngươi vào trong.”\r\n\r\n    Trong thời gian này, Úy Trác rất thân thiện với Vân Phỉ, còn để nàng quản lý việc trong phủ làm nàng cứ tưởng rằng Úy Trác đã thật lòng chấp nhận nàng, xem nàng như người trong nhà. Nhưng lúc này, nghe thấy hắn vừa tỉnh lại, người đầu tiên gọi vào chính là quản gia của hắn mà không phải là con dâu thì nàng lập tức hiểu ra, ngoài mặt Úy Trác ôn hòa với nàng nhưng trong lòng vĩnh viễn cũng không xem nàng như người nhà, bởi vì nàng là con gái của Vân Định Quyền.\r\n\r\n    Không lâu sau, Úy Thiếu Hoa liền vội vàng từ trong bước ra, rời khỏi phủ châu mục.\r\n\r\n    Lưu ngự y nói với Vân Phỉ: “Phu nhân, người về nghỉ ngơi trước đi, có chuyện gì ta sẽ phái người sang mời phu nhân làm chủ.”\r\n\r\n    Vân Phỉ gật đầu, tạm thời về phòng nghỉ. Có điều trong lòng nàng vẫn cứ bất an, thỉnh thoảng lại chạy qua xem tình hình thế nào. Úy Trác khi thì hôn mê, khi thì tỉnh táo, mấy vị ngư y không dám rời một khắc, lúc nào cũng ở bên ngoài phòng của Úy Trác.\r\n\r\n    Đến lúc chập tối, Dương thị ở nhà bếp qua xin chỉ thị về chuyện sắp xếp bữa tối. Vân Phỉ nói: “Ngươi đi theo ta đến hỏi Lưu ngự y xem thừa tướng thích hợp dùng thứ gì.”\r\n\r\n    “Dạ, phu nhân.”\r\n\r\n    Vân Phỉ dẫn Dương thị đến trước cửa phòng Úy Trác, đúng lúc thấy Úy Thiếu Hoa vội vội vàng vàng trở về, hơn nữa phía sau còn dẫn theo hai người.\r\n\r\n    Là một cô gái chừng đôi mươi và một bé gái chừng năm sáu tuổi. Vân Phỉ không khỏi hiếu kỳ, cứ nhìn hai người này, lòng lấy làm kỳ lạ, hai người này là ai chứ? Chuyện Úy Trác sai Úy Thiếu Hoa đi làm là mang hai người này tới gặp hắn sao? Nếu thế thì chắc là người thân của hắn?\r\n\r\n    Có gái kia có dung mạo thanh tú, dáng người cao gầy, nhìn có vẻ đoan trang thùy mị. Bé gái thì thân hình nhỏ nhắn, cũng gầy gò mảnh mai, nhưng gương mặt thì rất dễ thương, làn da vừa trắng vừa hồng, đôi mắt sáng kinh người, nhìn có vẻ hết sức thông minh lanh lợi. Nhìn kỹ lại thì mặt mày giống Úy Đông Đình vài phần.\r\n\r\n    Tim Vân Phỉ giật nảy lên. Sau khi phu nhân của Úy Trác qua đời, hắn vẫn không cưới người khác, trong phủ không có lấy một vị thị thiếp, gần như là không giải thích nổi. Hay đây là con gái và cháu ngoại của Úy Trác? Hắn thấy cơ thể mình sắp không xong, muốn đón họ qua để dặn dò chuyện hậu sự?\r\n\r\n    “Phu nhân.” Úy Thiếu Hoa hành lễ với Vân Phỉ rồi quay sang nói với cô gái và đứa trẻ kia: “Đây chính là tướng quân phu nhân.”\r\n\r\n    Cô gái thanh tú kia nhún người hành lễ. “Uyển Đình tham kiến đại tẩu. Linh Tuệ, mau qua bái kiến mẹ đi.”\r\n\r\n    Vân Phỉ nghe được chữ ‘mẹ’ thì như có tiếng sấm nổ bên tai, không tự chủ được mà đứng bật dậy. Nàng cả kinh nhìn bé gái kia, khi nào thì nàng trở thành mẹ của người khác vậy, đúng là nói vớ vẩn mà.\r\n\r\n    Nàng lập tức hỏi Úy Thiếu Hoa: “Quản gia, đây là?”\r\n\r\n    Úy Thiếu Hoa nói: “Đây là Linh Tuệ tiểu thư con gái của tướng quân.”\r\n\r\n    Con gái của Úy Đông Đình! Người Vân Phỉ lảo đảo, suýt nữa là ngã xuống, vội vàng hỏi lại: “Là con gái ruột sao?”\r\n\r\n    Úy Thiếu Hoa cúi đầu trả lời: “Dạ phải, thưa phu nhân!”\r\n\r\n    Vân Phỉ nhìn tiểu cô nương với vẻ không dám tin. Quả thật cô bé rất giống Úy Đông Đình.\r\n\r\n    Tiểu cô nương mở to đổi mắt sáng long lanh, có vẻ không vui mà bĩu môi: “Lẽ nào cha chưa từng nhắc đến ta sao?”","title":"Chiết Tẫn Xuân Phong - Chương 60"}