{"text":"﻿    Mấy hôm sau, từ tờ mờ sớm, nhân lúc Mi Mi còn đang đánh giấc say sưa, Tử Lam khẽ khàng tới bãi cỏ nơi có những đóa linh lăng màu tím nhạt đang nở rội, rồi dựa vào khứu giác cực kỳ mẫn cảm của mình để đánh hơi thấy mùi của Ngai Ngai còn vương lại trên hoa cỏ, lần theo đó tìm tới sào huyệt náu thân của Ngai Ngai.\r\n\r\n    Khi ánh ban mai nhuộm đỏ đỉnh núi tuyết Streca, Tử Lam bước tới một cái gò hình mai rùa. Mùi tanh nồng của Ngai Ngai trong không khí càng lúc càng nồng nặc, xem ra chốn nương thân của nó ở gần đây thôi. Tử Lam cẩn thận từng chút thám thính quanh cái gò một vòng, phát hiện trên sườn dốc khuất ánh mặt trời có một tảng đá to hình mỏ diều hâu, tạo thành một hang đá tự nhiên. Tiến lại gần thêm chút nữa, Tử Lam nghe thấy tiếng ngáy phì phò của loài sói vọng ra từ bên trong. Ài, chỗ này chắc chắn là nơi con Ngai Ngai náu mình rồi.\r\n\r\n    Tử Lam nấp vào bên con đường mòn mà Ngai Ngai ngày thường vẫn hay qua lại, mây mù và sương mai phủ lấp mùi hơi của nó.\r\n\r\n    Mãi tới khi vầng thái dương trải những ánh huy hoàng xuống mặt đất bao la, Ngai Ngai mới uể oải bước ra khỏi hang. Xem ra, anh chàng cũng bị nỗi tương tư giày vò khổ sở nên thần thái trông như kẻ mắc bệnh lâu ngày, cơ thể gầy guộc càng trở nên xơ xác hơn, vẻ chết chóc trong con mắt bị sừng dê chọc thủng như u uất hơn, khuôn mặt nó xấu xí đến tởm lợm.\r\n\r\n    Tử Lam càng thêm buồn bã, nó không hiểu Mi Mi say mê Ngai Ngai ở điểm gì. Hình tượng chẳng có mà khí chất cũng không, tuổi trẻ cũng xa rời nó từ lâu. Ngai Ngai chỉ kém Tử Lam hai tuổi, nó đã sớm bước qua thời hào hoa phong nhã. Rõ ràng là thằng Ngai Ngai đã dùng lời ngon ngọt và thủ đoạn lừa gạt của một con sói đực trưởng thành để khơi dậy lòng nhiệt tình của một con sói cái mới lớn như Mi Mi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lửa giận của Tử Lam ngùn ngụt bốc lên đầu không sao kìm nén được. Tử Lam quyết định sẽ đánh lén Ngai Ngai. Nó sẽ chờ tới khi thằng Ngai Ngai bước gần về phía nó, ở một cự ly thuận tiện nhất cho việc tấn công, nó sẽ tung một cú song phi lên người thằng Ngai Ngai, cắn một miếng thật mạnh làm cổ họng con vật đứt lìa. Và dù Tử Lam có lỡ tay đi nữa thì ít nhất nó cũng cắn thằng Ngai Ngai thành tật, cào rách khuôn mặt hay dáng vẻ của hắn, khiến thằng mạt hạng này không còn mặt mũi nào tới gặp Mi Mi nữa.\r\n\r\n    Tử Lam chỉ có thể trách hận cái chân bị què của mình quá vô dụng, làm cú song phi của nó không thể vươn đủ xa mà chỉ có thể tiếp đất ở cự ly cách thằng Ngai Ngai nửa mét. Tiếc thật, Tử Lam thở dài trong lòng. Cực chẳng đã, nó đành phải thay chiến thuật, từ đánh lén sang tấn công trực diện.\r\n\r\n    Ngai Ngai tuy chột một mắt nhưng cũng nhìn thấu mưu đồ của Tử Lam. Nó vốn giận sôi người vì Tử Lam dám ngang nhiên cản trở những buổi hẹn hò vụng trộm của nó với Mi Mi, nó đang chẳng biết tìm nơi nào trút giận thì vừa may lại gặp Tử Lam. Thế là, nó lao vào quấn lấy Tử Lam, mạnh tay cắn xé.\r\n\r\n    Tử Lam suy cho cùng cũng đã già yếu nên chưa được vài hiệp đã phải thủ thế. Nó liên tiếp lùi về phía sau và bất ngờ dẫm phải một hòn đá cuội, cả thân mình nghiêng ngả, cái chân tàn phế mất trọng tâm khiến nó ngã bổ chửng ra đất. Ngai Ngai mau mắn xông tới đè lên người Tử Lam, nhe hàm răng sắc nhọn chĩa thẳng vào cái cổ mềm mại của Tử Lam.\r\n\r\n    Tử Lam nằm ngửa trên mặt đất, nhắm nghiền đôi mắt, chẳng chút sợ hãi. Nó chỉ cảm thấy thật kỳ lạ, bình thường thằng Ngai Ngai bị thịt là thế, tại sao bây giờ lại bất ngờ bộc phát bản tính hung tàn khát máu vốn có của loài sói? Có lẽ, trước đây, Tử Lam đã đánh giá một cách phiến diện, hoặc có lẽ vẻ bề ngoài nhu nhược đã che khuất bản chất bên trong, trước đây bản chất ấy chưa có cơ hội bộc lộ, hôm nay nó đã bùng lên dữ dội khi đứng trước ranh giới giữa cái sống và cái chết. Nếu quả thực như thế thì cái mạng già này của Tử Lam cũng đáng để hi sinh. Nếu sinh mệnh rệu rã vô dụng của Tử Lam có thể gọi dậy bản tính hoang dã ẩn sâu trong cơ thể Ngai Ngai thì Tử Lam sẽ không còn phải ưu phiền vì sự thoái hóa giống nòi của Mi Mi và đám con cháu sau này.\r\n\r\n    Tử Lam thôi không tranh đấu nữa mà ngoan ngoãn chờ đợi đòn tấn công chí mạng của Ngai Ngai. Nhưng đợi mãi, đợi mãi, Tử Lam vẫn chưa thấy cổ mình dấy lên nỗi đau đứt đoạn. Nó ngạc nhiên mở bừng đôi mắt. Chỉ qua vài giây ngắn ngủi mà ngọn lửa thù hận trong mắt Ngai Ngai đã lụi tàn, thay vào đó là vẻ sợ sệt vốn có. Bộ móng vuốt rắn chắc và mạnh mẽ giẫm lên người Tử Lam cũng nới lỏng.\r\n\r\n    Tử Lam bật dậy, dễ dàng thoát khỏi nanh vuốt của Ngai Ngai. Lúc này, nó và Ngai Ngai mặt đối mặt với nhau, bốn con mắt nhìn xoáy vào nhau. Chúng đang đọ tinh thần.\r\n\r\n    Tinh thần của Ngai Ngai cứ từ từ mềm đi cho tới nhũn hẳn. Nó cụp chiếc đuôi đang dựng đứng và thả trôi xuống đất, ngồi xổm trên mặt đất, ánh mắt hờn tủi, khẽ rên lên tiếng trầm trầm bi thiết. Bộ dạng nó mới đáng thương làm sao!\r\n\r\n    Tử Lam hiểu rằng, Ngai Ngai đang cầu xin Tử Lam hãy rủ lòng thương mà khai ân cho nó. Tử Lam ghét nhất là biểu hiện cầu xin sự thương hại của một kẻ bạc nhược. Nó không tài nào chịu nổi. Nếu Ngai Ngai kiên trì thái độ cứng rắn như ban nãy, nhảy xổ vào Tử Lam mà cắn xé, tranh giành, cướp đoạt thì Tử Lam có lẽ đã thay đổi chủ ý, đã từ bỏ toan tính cắt lìa niềm hạnh phúc của một đôi uyên ương mà ban phát chút lòng từ bi, cho nó và Mi Mi được hưởng vị ngọt ngào và tự do được yêu. Nhưng cái bộ dạng yếu đuối khiến nó buồn nôn của Ngai Ngai bây giờ càng làm nỗi căm ghét trong lòng Tử Lam sâu sắc thêm.\r\n\r\n    Hừ, một con sói đực ngay cả lúc tranh giành con sói cái mình yêu cũng chẳng thể phát huy dã tâm và lòng can đảm của mình thì con sói đó tất yếu sẽ bị cuộc sống đào thải.\r\n\r\n    Đáng tiếc là Tử Lam chẳng thể nhảy xổ lên người Ngai Ngai để ngoạm một miếng đứt cổ con sói đực hèn mạt đó. Nó đã tuổi cao sức yếu, lại bị què một chân, nếu đánh giết giáp lá cà tất nhiên không phải là đối thủ của Ngai Ngai. Nó chỉ có thể giành chiến thắng bằng cơ trí.\r\n\r\n    Gương mặt Tử Lam hiển hiện hình ảnh của một kẻ bó tay xin hàng. Tử Lam cúi gập đầu, khẽ khàng ngồi xổm xuống đất, dụi mõm vào nách như muốn bảo Ngai Ngai tao đã chịu thua rồi, tao đã thỏa hiệp rồi, tao không chịu nổi sự van lơn tha thiết của mày nên đồng ý rồi.\r\n\r\n    Ngai Ngai ngỡ là thật, vội vàng bước tới bên cạnh Tử Lam, dịu dàng dùng đầu lưỡi ướt mềm liếm láp móng vuốt của Tử Lam, bày tỏ lòng biết ơn của một kẻ yếu với kẻ mạnh.\r\n\r\n    Tử Lam lật người, nằm ngửa trên mặt đất. Ngai Ngai liếm hết chân sau rồi lại tới chân trước của Tử Lam. Tử Lam vờ như vô cùng mãn nguyện, khép hờ đôi mắt, lặng lẽ vòng chân trước lên phía trước ngực, chuẩn bị tư thế đá tốt nhất. Và khi chiếc lưỡi mềm mại của Ngai Ngai liếm tới chân trước của Tử Lam, Tử Lam nhắm trúng cằm của Ngai Ngai dồn hết sức đá một cái. Ngai Ngai không đề phòng nên bị đá mạnh tới mức hai chân trước bật khỏi mặt đất, nửa thân trên văng lên không trung, để lộ hoàn toàn cái cổ. Tử Lam không chờ cơ thể của Ngai Ngai tiếp đất, nhảy phốc một cái nhanh như chảo chớp, ngoạm vào cổ họng Ngai Ngai và cắn một cái thật hung bạo.\r\n\r\n    \"Phựt\", huyết tương từ cái cổ non mềm của Ngai Ngai vọt ra tứ phía, cơ thể nó mềm nhũn và rơi xuống đất nghe \"phịch\" một tiếng. Bốn chân co giật từng hồi rồi cơ thể nó từ từ cứng lạnh, chỉ còn một con mắt chột vẫn trợn trừng trừng, ngưng đọng niềm di hận.\r\n\r\n    Tử Lam vốn dĩ định tha thi thể của Ngai Ngai giấu vào một nơi nào ở sâu trong rừng hoặc tìm một chỗ kín đáo nào đó chôn vùi, nhưng nghĩ lại, nó thấy sự việc này chẳng thể giấu Mi Mi được và dù thi thể của Ngai Ngai bị nó chôn vùi ở đâu đi nữa Mi Mi cũng sẽ tìm thấy nhờ vào khứu giác mẫn cảm của nó. Nếu thế chi bằng đem thi thể Ngai Ngai đặt trên sườn núi dễ thấy nhất để cảnh cáo Mi Mi vậy.\r\n\r\n    Tử Lam chẳng thể ngờ Mi Mi lại phản kháng bằng cách tuyệt thực như thế. Từ hôm trông thấy thi thể của Ngai Ngai, Mi Mi cuộn mình nằm thu lu trong một góc hang, không ăn không uống suốt hai ngày hai đêm. Tử Lam tha con mồi vừa cắn chết mang về hang, đặt trước miệng Mi Mi. Mùi máu tanh nồng luôn kích thích mạng thần kinh của loài sói dường như mất đi tính hiệu nghiệm, cánh mũi của Mi Mi chẳng thèm động đậy và đôi mắt nó chẳng thèm liếc nhìn con mồi nằm ngay cạnh miệng lấy một cái. Tử Lam nổi trận lôi đình, lao vào cắn Mi Mi tới tấp, những muốn dùng hành động trừng phạt dã man để ép Mi Mi ăn, nhưng Mi Mi như chịu đựng tất cả, để mặc cho mẹ cắn xé, nhất quyết không nuốt thức ăn vào bụng. Thi thể con mồi chất cao như ngọn núi trong hang dẫn dụ lũ nhặng đáng ghét, đám thịt tươi ngon từ từ biến chất, bốc mùi hôi thối nồng nặc, nhung nhúc những con giòi trắng lốp, khiến bầu không khí trong hang đặc quánh thứ mùi khó chịu. Cực chẳng đã, Tử Lam đành phải làm tay dọn dẹp, tha con mồi mà nó vất vả săn được vứt xa ra khỏi hang.\r\n\r\n    Lại hai ngày nữa trôi qua. Mi Mi dường như không còn sức để thở nữa, ánh mắt đờ đẫn, cổ họng khản đặc, hình dáng võ vàng, đám xương trên vai và hai bên ngực gồ lên từng chiếc, từng chiếc một. Tử Lam lòng như lửa đốt, nó biết rằng, nếu Mi Mi cứ tiếp tục tuyệt thực như thế này thì chỉ thêm hai ngày nữa, nó sẽ chết vì đuối sức và đói lả. Mi Mi ra đi mang theo lý tưởng và hoài bão mà nó ấp ủ và cố gắng suốt một đời. Không, nó nhất định bắt Mi Mi phải sống, nó nhất định phải tìm cách cứu lấy trái tim đang bị nhấn chìm bởi khối tình vô vị. Tử Lam trằn trọc suốt một đêm ròng, cuối cùng nó cũng tìm ra được một cách tuyệt hay.\r\n\r\n    Sớm hôm sau, Tử Lam đến bên vũng nước thối rình mồi và may mắn vồ được một con hoẵng con tới hồ uống nước. Lần này, Tử Lam hành động khác hẳn ngày thường, nó không vội vàng cắn một miếng đứt họng hay bấm những móng vuốt sắc nhọn của mình vào sâu trong da thịt mềm mại của con mồi mà ngược lại, nó nhẹ nhàng chặn chân lên sống lưng con hoẵng rồi hướng về phía hoẵng mẹ đang đau khổ tuyệt vọng tru lên một tiếng dữ dội. Con hoẵng mẹ khiếp sợ, vội vã chạy như bay khỏi vũng nước thối. Tử Lam ngoạm một tai con hoẵng con, quấn cái đuôi vòng quanh mông nó như một sợi dây buộc chặt con mồi rồi dong nó về hang.\r\n\r\n    Con hoẵng con sợ tới mức thừa sống thiếu chết. Về tới hang, Tử Lam ấn con hoẵng vào bên trong, còn mình thì ngồi xổm bên ngoài cửa hang, chặn đường tẩu thoát.\r\n\r\n    Bên trong hang tối tăm mờ mịt, vất vưởng mùi tanh hôi của loài sói. Con hoẵng con tội nghiệp lấm lét nhìn Mi Mi đang nằm thu lu trong một góc hang, rồi sợ sệt lui vào một xó heo hút trong hang, kêu lên những tiếng ò ò bi thương. Tử Lam ngồi xổm bên ngoài, căng thẳng quan sát phản ứng của Mi Mi qua một vài sợi nắng chiếu chênh chếch vào trong hang.\r\n\r\n    Ban đầu, Mi Mi dường như chẳng thèm đếm xỉa tới sự có mặt của con hoẵng, vẫn vùi cái mõm nhọn vào trong khoảng không gian cong cong do chân trước gập lại, chỉ bừng mở đôi mắt khép hờ liếc xéo con vật đang sợ tới mức sống dở chết dở trong một loáng rồi cụp ngay xuống, gà gật ngủ.\r\n\r\n    Thời gian cứ thế trôi qua thêm một lúc lâu nữa, Mi Mi vẫn nằm yên ở góc này của hang và con hoẵng tội nghiệp vẫn ẩn trốn vào ở góc bên kia, chẳng con nào động tới con nào, tưởng chừng như hai con vật, một ăn cỏ và một ăn thịt đang chung sống hòa bình với nhau.\r\n\r\n    Trạng thái yên lặng của Mi Mi dần dần biến chuyển, đôi tai rủ xuống từ từ dựng đứng, đầu tai khẽ động đậy. Đôi mắt khép chặt bừng mở hết lần này tới lần khác, ánh mắt đổ dồn về phía con hoẵng đang run lẩy bẩy. Dù Mi Mi nằm cuộn mình không cựa quậy trong một góc hang, nhưng Tử Lam vẫn kịp nhận ra ánh mắt của nó không còn đờ đẫn và tăm tối vô hồn như lúc trước, mà càng lúc càng hấp háy, trở nên long lanh sinh động hơn. Với loài sói, đôi mắt cũng là cửa sổ tâm hồn. Nhìn vào ánh mắt biến ảo của Mi Mi, Tử Lam biết trái tim nó đang dao đọng.\r\n\r\n    Có lẽ, một con sói có thể chịu đựng được sự hành hạ của cái đói, có thể dằn lòng chối bỏ miếng mồi ngon bên ngoài cửa miệng, có thể ghìm nén nỗi khát thèm ăn uống bởi u uất quá độ, có thể kìm hãm cả bản năng sinh tồn nhưng Tử Lam không tin một con sói bằng xương bằng thịt vẫn còn sự sống lại có thể hờ hững trước một con vật đang tung tăng nhảy nhót.\r\n\r\n    Hãy nhìn xem, bản năng ham sống khiến con hoẵng nem nép ẩn trốn trong một xó xỉnh hẻo lánh của cái hang đã bắt đầu lần tường tìm đường tháo chạy. Nhưng cửa hang đã bị Tử Lam chắn lối, con hoẵng không có cách nào thoát ra ngoài, chạy nháo nhào tứ phía. Nó tiến sát tới Mi Mi mấy lần, cái đuôi ngắn ngủi của nó vút qua mép trán của Mi Mi. Tử Lam mừng thầm bởi hành động đó của con hoẵng là mồi câu hữu hiệu nhất.\r\n\r\n    Quả nhiên, trí não của Mi Mi đã bắt đầu xao động, ánh mắt của nó bắt đầu dõi theo bóng con hoẵng, bộ lông dựng ngược và rung lên nhè nhẹ. Rõ ràng là tim Mi Mi đã loạn nhịp.\r\n\r\n    Con hoẵng vẫn chạy lao thành một vòng tròn trong hang. Mi Mi thình lình đứng bật dậy, mở rộng bốn chân, sống lưng võng xuống, đầu và lưng nhô lên cao, eo lưng vươn dài, tru lên một tiếng dài the thé, chứng tỏ ý thức của một con sói trong nó đã bị đánh thức.\r\n\r\n    Con hoẵng thấy Mi Mi đột nhiên đứng dậy thì sợ quá, ngã nhào xuống đất lăn một vòng, kêu lên những tiếng ai oán tuyệt vọng, rồi chạy như điên trong hang. Lẽ tất nhiên, tiếng kêu bi thương của con hoẵng là liều thuốc kích thích mạnh, làm Mi Mi càng thêm hưng phấn.\r\n\r\n    Mi Mi có thể coi thường mạng sống của mình, có thể không thèm ngửi hít đám thịt tươi chất cao như núi ngay trước mặt nhưng nó không chế ngự nổi bản năng muốn tấn công động vật ăn cỏ yếu đuối, không sức chống cự. Bản năng đó là một thứ gen di truyền của loài sói. Loài sói tượng trưng cho sức mạnh hung ác, cho sự hủy diệt và cái chết. Chúng sinh ra vốn đã mang trong mình tư thế của một kẻ mạnh đi chinh phục kẻ yếu. Và dưới sự thúc ép của luật rừng tàn khốc, từng tế bào sống trong cơ thể, từng giọt máu chảy trong huyết quản chúng đều hằn in dấu vết của những lần tấn công động vật ăn cỏ, dù chúng có thể chịu đựng nỗi dày vò khổ sở của ái tình, có thể rẻ rúng sinh mạng mình nhưng không cách nào hủy diệt được bản năng ấy. Nhất là khi con hoẵng kêu lên những tiếng tuyệt vọng như thế, chúng là những thanh âm vui thích, là khúc thánh ca cất lên từ thiên đường của loài sói, kích động khát khao muốn giành giật sinh mạng kẻ khác không sao kìm chế được của chúng.\r\n\r\n    Đôi mắt của Mi Mi trở nên long lanh, khuôn mặt nó lộ rõ niềm hưng phấn cuồng nhiệt muốn vồ bắt con mồi. Nó khẽ khàng mài móng vuốt lên trên tảng đá, nhìn chòng chọc vào con hoẵng đang mong tìm đường trốn chạy trong khoảng không chật hẹp. Con hoẵng sợ hãi thất thần ngã dúi dụi, đầu óc ngu muội dẫn bước chân quay mòng mòng quanh chỗ cũ. Nó đang nhảy những bước tuyệt đẹp để chào đón tử thần. Mi Mi thưởng thức màn nhảy đã đủ, bèn lao tới con hoẵng nhanh như chớp giật, vồ lên người nó một cách vô cùng chuẩn xác. Con hoẵng kêu lên một tiếng thảm thiết cuối cùng trước khi cổ họng nó bị hàm răng sắc nhọn của Mi Mi cắn đứt. Máu tươi bắn tung tóe, Mi Mi ngoạm chặt cổ họng của con vật, mút lấy mút để những giọt quỳnh tương.\r\n\r\n    Tử Lam ngồi bên ngoài cửa hang theo dõi từ đầu tới cuối. Rút cục, gánh nặng trong lòng đã được trút bỏ. Tử Lam rời hang, chạy tới thảo nguyên lang thang một mình. Sau lưng là ngọn núi tuyết Streca tươi đẹp hùng vĩ, phía trước mặt là bãi cỏ xanh ngút ngàn, trời đất bao la rộng lớn, cảnh quan mới diễm lệ làm sao! Tử Lam đắm mình trong niềm sung sướng bởi đã hóa giải được nguy cơ của dòng tộc. Nó tự thấy mình là một đạo diễn tài ba đã dàn dựng màn kịch kiệt tác này.","title":"Giấc Mộng Sói Vương - Chương 17"}