{"text":"﻿    Năm năm trôi qua, thế giới đang yên bình trở nên loạn lạc. Thiên tai xảy ra khắp nơi. Nhất là ở Đài Loan. Tại đây xuất hiện một cơn lốc xoáy như muốn nuốt chửng toàn bộ các thứ xung quanh. Các nhà khoa học không thể nào lý giải nổi hiện tượng này. Chính phủ kêu gọi người dân sơ tán khỏi trung tâm vòng xoáy đó. Aaron cũng nằm trong số đó. Nhưng khi đi đến dải băng cách li, anh chợt đứng lại trong khi mọi người xung quanh cứ giục chạy đi. Anh nhìn lại toàn thành phố. Dường như có gì đó ngăn cản anh chạy đi. Có gì đó kêu gọi anh, thúc giục anh trở lại đó. Trước sự ngạc nhiên của những người khác, anh chạy trở về trung tâm thành phố. Nhưng rồi họ cũng kệ. Thói đời là vậy. Khi có chuyện họ bỏ mặc sống chết của nhau mà chạy lấy thân.\r\n\r\n    Aaron cau mày khi nhìn thấy những màn khói đen hắc ám bao phủ toàn thành phố. Người thường nhìn vào chỉ thấy một cơn lốc xoáy. Dù Aaron vốn không phải người thường, nhưng anh cũng chỉ nhìn được chứ không thể lý giải được nguyên do tại sao. Tuy vậy, giữa màn khói đó, Aaron vẫn có thể nhận thấy một ánh hào quang phát ra và chạy về phía đó. Đất sụp đổ dưới chân như muốn nuốt chửng lấy anh, ngăn cản anh đến nơi đó. Chẳng ngờ dường như có một lực lượng đang chống lại, đất đá vốn dĩ biến động dưới chân Aaron bị hất văng ngược lại phía sau. Anh an toàn đến nơi phát ra hào quang. Là một trường học. Anh có cảm giác bị thu hút tới một khu hình như là kí túc, đến một căn phòng, giường trên có một chiếc máy tính. Anh trèo lên đó. không hiểu tại sao nơi này đối với anh thân thuộc lạ kỳ.\r\n\r\n    Mở máy tính lên, Aaron phát hiện ra một file bí mật trong máy tính. File này là gì? Tại sao nó ở trong máy tính của anh mà anh không nhớ được pass của nó? Tại sao trong lòng anh có chút nhói đau khi nhìn thấy nó? Nhắm mắt lại dưỡng thần, đặt tay lên bàn phím, tay anh như có ma lực, tự di chuyển đánh pass. Ấn enter, đã mở được thật. Anh giật mình. Pass đó là Guilun. Tại sao anh lại biết pass của file này? Cụm từ này có ý nghĩa gì? Tại sao trong vô thức anh lại đánh ra được pass đó? Tại sao trong vô thức lòng anh lại thắt lại?\r\n\r\n    Từ trên thiên đình, tổng thiên sứ và Gui Gui đã nhìn thấy cảnh đó. Cũng chính tổng thiên sứ và Gui Gui dùng sức mạnh để bảo vệ anh, tránh cho anh bị tổn hại. Mà cũng chính do ngôi trường đó là trung tâm sức mạnh, là một vị trí quan trọng. Chỉ sợ nó sẽ đánh thức sức mạnh bên trong Aaron\r\n\r\n    “Ngài Michael. Vậy là sao? Không phải ngài đã xóa trí nhớ của anh ấy sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cái chúng ta xóa được chỉ là ký ức của cậu ấy, không xóa được tình yêu của cậu ấy giành cho cô” – tổng thiên sứ Michael thở dài nhìn xuống. Gui Gui cũng nhìn theo mà lòng chua xót. Dù có xóa ký ức của anh, trong vô thức, tình yêu của hai người vẫn ám ảnh anh. Đó là điều cô sợ nhất. Tình yêu của họ chẳng giúp gì được cho nhau, chỉ đem lại khổ đau và bất hạnh. Ba kiếp, đã ba kiếp rồi. Kết cục của họ vẫn là cay đắng và chết chóc. Cô không muốn như vậy. Đưa tay lên định dừng thời gian lại xóa đi cái file đó. Nhưng tổng thiên sứ phất tay ngăn cô lại:\r\n\r\n    “Đừng làm vậy. Cái gì đến cũng sẽ phải đến. Trận chiến sắp tới chúng ta thực sự cần sự giúp đỡ của cậu ấy. Hơn nữa đây là trung tâm của ‘trái tim’. Sức mạnh của cô không chắc có tác dụng gì. Thậm chí có thể phản ngược lại. Không chỉ nguy hiểm cho cô mà cậu ấy ngồi ngay ở đó cũng không tránh khỏi”\r\n\r\n    Nghe vậy Gui Gui vội thu tay về. Cô biết tầm quan trọng của sự việc lần này nhưng cô thực sự không muốn Aaron tham gia vào đó nữa.\r\n\r\n    “Cô nên nhớ trong lúc này không nên liều mạng. Cô là nhân tố quan trọng để thức tỉnh trái tim. Còn cậu ấy là ‘vỏ bọc’ tốt nhất được lựa chọn ra để chứa ‘trái tim’. Cả hai người sinh ra đã được giao sứ mệnh này. Cô còn muốn che chở cậu ta đến bao giờ? Kẻ thù đã tìm đến nơi rồi”\r\n\r\n    Gui Gui gật đầu với tổng thiên sứ. Việc duy nhất bây giờ là chờ đợi phản ứng của Aaron.\r\n\r\n    Mở file đó ra, thấy được những gì bên trong, kí ức ùa về trong Aaron. Mọi thứ, chuyện tình của anh và Gui Gui, sứ mệnh của hai người, những trận chiến kéo dài liên tục, những nỗi đau khi mất đi những người bạn chiến đấu, nỗi đau khi mất đi Gui Gui, mọi thứ hòa quyện lại. Bất giác, anh rơi nước mắt. Những giọt nước mắt rơi xuống rồi ngưng đọng lại giữa không gian. Rồi chúng phát ra hào quang. Ánh hào quang đó sáng dần, sáng đến chói mắt khiến tổng thiên sứ và Gui Gui không nhìn thấy gì. Rồi đột nhiên căn phòng phát nổ, kéo theo cả một vùng rộng xung quanh phát nổ. Gui Gui hết sức lo lắng, vội lao xuống. Tổng thiên sứ chỉ đứng đó sững sờ:\r\n\r\n    “Chẳng lẽ đã đến lúc sao? Không thể. Thời gian không đúng. Còn quá sớm. Không lẽ ‘trái tim’ đã thức tỉnh? Không thể nào”\r\n\r\n    Gui Gui chưa kịp xuống đến nơi thì làn khói dần tan đi. Xung quanh trống trơn không hề có thứ gì còn tồn tại. Ở giữa là một làn khói bao quanh. Rồi dần dần làn khói tan đi hết, để lộ trước tiên là một đôi cánh trắng muốt. Một thiên thần. Vậy là, Aaron đã thức tỉnh. Nếu Michael là tổng thiên sứ với 3 đôi cánh, thì Aaron cũng là cấp bậc rất cao, cũng là một thượng đẳng thiên sứ. Đôi cánh của thiên sứ cũng chia làm nhiều loại. Thiên sứ càng mạnh, và càng hoàn thiện bao nhiêu đôi cánh càng lấp lánh và to lớn, hùng vĩ bấy nhiêu. Màu của đôi cánh cũng thể hiện tính tình của một thiên sứ. Dù là thiên sứ, họ cũng vẫn có sự tiếp xúc với người trần, vẫn bị vấy bẩn. Một khi có chút suy nghĩ đen tối, đôi cánh họ sẽ bị sạm màu đi chút. Nhưng thiên sứ cũng có nguyên tắc của họ. Chỉ cần quá năm lần, họ sẽ bị tước quyền thiên sứ. Tuy nhiên,Aaron là một trong số rất ít những thiên sứ giữ được đôi cánh thuần trắng, thường chỉ gặp ở những thiên sứ cấp cao. Trên đầu anh là một chiếc vòng hào quang. Sững sờ một chút, Gui Gui và tổng thiên sứ đáp xuống cạnh anh.\r\n\r\n    “Cuối cùng cậu cũng thức tỉnh rồi”\r\n\r\n    Aaron chỉ gật đầu. Từ đầu đến cuối anh không nhìn Gui Gui lấy một cái. Lòng Gui Gui se thắt lại. Nhưng vậy cũng tốt, có thể anh chưa nhớ ra.\r\n\r\n    Đột nhiên mặt đất rung chuyển dữ dội.\r\n\r\n    “Hỏng rồi. Không lẽ trái tim Hikaru đã thức tỉnh? Không được. Chúng ta còn chưa chuẩn bị xong” – Tổng thiên sứ hoảng hốt nói\r\n\r\n    Gui Gui cũng cuống lên. Trong khi đó Aaron vẫn bình tĩnh. Anh điềm nhiên đưa tay lên niệm thần chú. Mặt đất lại bình ổn lại như không có gì xảy ra\r\n\r\n    “Thần chú phong ấn?” – Tổng thiên sứ ngạc nhiên hỏi\r\n\r\n    “Đúng vậy. Đừng nhìn tôi như vậy. Dù sao tôi cũng là một thượng đẳng thiên sứ. Kế hoạch tới đâu rồi?” – Aaron lạnh lùng nói, vẫn là phong cách của thiên sứ thượng đẳng 1000 năm trước.\r\n\r\n    “Sự thức tỉnh của cậu và trái tim đã đánh động đi rồi. Các thiên sứ khác sẽ sớm tập trung thôi”\r\n\r\n    Tổng thiên sứ nói mà thầm đổ mồ hôi. Dù có là thượng đẳng thiên sứ hay các thiên sứ bình thường thì khi mới thức tỉnh họ cũng chưa nhớ nổi. Hơn nữa thần chú này thậm chí cách đây 10000 năm cũng là do tứ trụ, bốn thượng đẳng thiên sứ lớn cùng thực hiện mới có thể phong ấn được trái tim. Aaron như một quả bom nguy hiểm. có thể cậu ta mạnh nhưng lại không thể hiện tình cảm rõ ràng, không ai biết cậu ta nghĩ gì. Những người càng mạnh càng đe dọa đến đại sự. Vì dù có là thiên sứ hay ác quỷ, họ vẫn có tham vọng.\r\n\r\n    “Được rồi. Chuyện còn lại cậu hỏi Gui Gui nhé. Tôi phải đi trước đã”\r\n\r\n    Tổng thiên sứ lập tức đánh bài chuồn vì không chịu được hàn khí bức người xung quanh Aaron. Có trời mới biết cậu ta mà tức giận thì sẽ làm ra chuyện đáng sợ thế nào. Tốt nhất là để lại cho hai đương sự giải quyết. Ông ta ra dấu cầu nguyện và chúc bình an cho Gui Gui đang khua chân múa tay loạn xạ đằng sau khi thấy mình bị bán đứng. Tổng thiên sứ chưa đi khuất Aaron đã từ tốn quay lại đối mặt với Gui Gui. Gui Gui lập tức buông tay ớn lạnh cả người\r\n\r\n    “Theo anh”\r\n\r\n    Nói rồi Aaron cưỡi mây bay đi đâu đó. Gui Gui lập tức đuổi theo. Từ nhân gian lên tới thiên đình. Đến đỉnh núi Song Sinh, Gui Gui sững sờ. Thì ra anh còn nhớ nơi này. Dừng lại trên đỉnh núi, một bên là vực sâu thăm thẳm, Aaron lên tiếng:\r\n\r\n    “Em còn nhớ ở nơi này chúng ta từng hứa gì với nhau chứ?” – Anh chậm rãi nói từng từ\r\n\r\n    “Em…Em không nhớ” – Gui Gui ấp úng, cô đã không cầm nổi nước mắt khi trở lại nơi 2 người tỏ tình cách đây 2000 năm. Cô và anh đã hứa sẽ luôn bên nhau bất luận xảy ra chuyện gì.\r\n\r\n    “Em nói dối!”\r\n\r\n    Anh giận dữ quát lên và quay lại. Anh rất giận. Lúc nào cô cũng biến anh thành thằng ngốc. Lần nào cũng nguyện ý hi sinh vì anh. Rõ ràng là lỗi của anh nhưng cô không hề oán trách, lại còn muốn xóa kí ức của anh. Cô cho là cô có quyền đó sao? Cô coi thường tình yêu của anh đối với cô vậy sao? Quay lại, nhìn thấy nước mắt rơi không kiềm chế trên gương mặt cô, lòng anh đau nhói. Cơn giận của anh biến mất không chút dấu vết\r\n\r\n    “Chết tiệt” – Chửi thề một tiếng, anh ôm cô vào lòng. Anh hiểu chứ, quyết định như vậy đâu phải chỉ có anh đau? Cả cô chắc chắn cũng rất đau đớn\r\n\r\n    “Đừng khóc nữa”\r\n\r\n    “Anh không hiểu đâu. Tại sao anh không chịu hiểu chứ? Anh có biết em đau khổ thế nào không? Tại sao anh cứ cố chấp như vậy? Yêu em anh đã phải hi sinh bao nhiêu rồi! Chúng ta vốn dĩ thuộc về hai thế giới khác nhau anh có hiểu không? Nếu có kiếp sau, em thà đừng yêu anh còn hơn”\r\n\r\n    “Em nói gì?” – Aaron giận dữ nắm bờ vai cô để cô đối diện với anh – “Anh không cho phép em nói vậy. Chẳng lẽ em không có lòng tin ở tình yêu của chúng ta? Anh hứa với em dù có bao nhiêu chông gai cũng sẽ luôn ở bên em, dù có trải qua bao nhiêu kiếp vẫn sẽ nắm tay em vượt qua tất cả”\r\n\r\n    Gui Gui mỉm cười mãn nguyện ngả đầu lên vai Aaron để anh ôm vào lòng. Nhưng trong nụ cười đó có chút cay đắng, do khuất mặt nên Aaron không nhận thấy. Chỉ cần vậy thôi là đủ rồi. Chỉ cần có lời hứa của anh, cô cũng không còn luyến tiếc gì nữa.","title":"Nước Mắt Thiên Sứ - Chương 06"}