{"text":"﻿    <b>Sơn Tảo Phát Sốt<\/b>\r\n\r\n    Chử Vân Sơn có chút ngượng ngùng mở to mắt, dùng miếng vải trắng mới cắt xong che lên ngực thiếu niên, không đúng, phải là bộ ngực của cô nương. Nhất thời hắn có chút không được tự nhiên, lúc mua nàng cũng không có nghĩ nhiều, nếu sớm biết là một cô nương…\r\n\r\n    Aizzza, coi như có sớm biết là một cô nương, hắn cũng sẽ cứu thôi.\r\n\r\n    Bụng nàng có một tảng máu ứ đọng lớn, là bị tên mập lùn kia đá, Chử Vân Sơn nhìn chai dầu thuốc sửng sốt một chút, dùng tay chà xát cho chai dầu nóng lên một chút, nóng lên có thể khiến cho dược lực phát huy tốt hơn, nhưng mà, thân thể cô nương này đã bị hắn đụng chạm, về sau không phải…\r\n\r\n    Cứu mạng quan trong hơn, dù sao nhìn cũng nhìn rồi, nếu cô nương này nguyện ý, hắn liền nuôi nàng cả đời thôi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tuy tự nhủ như vậy, nhưng khi Chử Vân Sơn vắt khô chiếc khăn bằng nước ấm muốn lau người cho cô nương kia, vẫn có chút không được tự nhiên, lại một lần nữa tự nhủ với mình, đây là đang cứu người! Chử Vân Sơn hít một hơi, đem khăn ấm xoa lên bụng của cô nương, nhẹ nhàng xoa xoa.\r\n\r\n    Đôi tay ra sức chà xát vào nhau, cho đến khi lòng bàn tay khẽ ửng hồng, so với trước kia đã nóng hơn rất nhiều, lúc này Chử Vân Sơn mới thoa dầu thuốc, chậm rãi chà nhẹ lên bụng của cô nương. Cô nương kia không nhúc nhích, Chử Vân Sơn sau khi biết thân phận nữ nhi của nàng thì xuống tay lại càng cẩn thận, động tác êm ái thoa thuốc lên bụng, lên lưng và lên đùi.\r\n\r\n    Vết thương trên đùi Sơn Tảo bị Lý Quải Tử đạp một cước rất nghiêm trọng, Chử Vân Sơn thoa thuốc lên, từ đầu đến cuối đều cau mày, mạng của cô nương này coi như cũng lớn, thân thể mảnh mai một chút chỉ sợ sớm đã chết rồi. Xương sườn trên người cũng lộ rõ, bị tên kia đánh dữ dội như vậy lại còn có thể sống.\r\n\r\n    Chờ Chử Vân Sơn bôi thuốc xong cho Sơn Tảo, trên đầu hắn chảy đầy mồ hôi.\r\n\r\n    Nhìn thấy cô nương sau khi được lau sạch sẽ có gương mặt hình trái xoan, trắng noãn, hắn có chút hốt hoảng chưa từng có từ trước đến nay, hắn giúp nàng bôi thuốc, tuy nói là cứu mạng của nàng, nhưng toàn thân trên dưới của nàng giống như đều đã bị hắn sờ khắp rồi. Trong sạch của cô nương này cũng coi như bị hủy trên tay hắn!\r\n\r\n    Hắn không phải là nhà thông thái, ngược lại, hắn chỉ biết một chút tình người nhỏ nhỏ mà thôi.\r\n\r\n    Thở dài lần nữa, coi như hắn thật xin lỗi cô nương này, nếu nàng nguyện ý theo hắn sống cuộc sống trong rừng núi cả đời, vậy cũng không tệ!\r\n\r\n    Thần trí Chử Vân Sơn rất nhanh đã trở lại, cô nương này chưa biết có thể sống hay không, hắn lại suy nghĩ này nọ quá xa vời, vẫy vẫy đầu, lướt qua những ý tưởng không thể giải thích kia, Chử Vân Sơn đắp mền cho nàng, lúc đó mới đi ra ngoài.\r\n\r\n    Bánh thịt đã nguội, Chử Vân Sơn ăn linh tinh một chút, điểm tốt của thợ săn chính là không bao giờ thiếu thịt ăn, lượng thức ăn đủ để hắn ăn no cũng đủ cho nguyên một nhà không bị đói, có một căn nhà che mưa che nắng là được rồi, hắn đối với tiền tài không quá để ý, cho nên săn được con mồi, có lúc bán lấy tiền, có lúc hắn đem đến chân núi đổi vài thứ với thôn dân, còn một chút thì giữ lại cho mình.\r\n\r\n    Giống như loại bánh thịt này, ngay tại chiến loạn, nhà người thường cơ hồ không ăn nổi, nhưng hắn có thể nấu một nồi đầy thịt với bột mỳ, thêm một chút muối là có thể ăn, hắn không phải là thổ địa, nói trắng ra là, chỉ cần trong núi còn con mồi thì cuộc sống hắn sẽ qua tốt, không săn được gì thì cuộc sống của hắn cũng khó khăn.\r\n\r\n    Cái gọi là dựa vào trời để kiếm cơm, chính là giống như hắn vậy.\r\n\r\n    Trước kia hắn cùng Đại Mao, một người một chó sống qua ngày, chỉ cần ăn no, ăn gì hắn cũng không quá để ý, hiện tại lại có thêm một cô nương này, Chử Vân Sơn suy nghĩ một chút, ngay mai có lẽ nên đi đánh một chút gà rừng đem về hầm canh bồi bổ thân thể cho nàng.\r\n\r\n    Dù sao cũng không có người, Chử Vân Sơn vẫn như thường ngày, trực tiếp cởi quần áo, múc nước trong chum xối ào ào, cầm bồ kết chà xát tùy ý lên người, tiên tay vứt luôn bồ kết đã dùng, lại xối nước lên, dội đi mồ hôi của một ngày. Đổi một thân y phục sạch sẽ, đem y phục ném vào chậu gỗ, tùy ý vò nhẹ vài cái liền đem treo lên cây trúc gác ngang trên nhà bếp.\r\n\r\n    Đây là mùa xuân, ban đêm trong núi rất lạnh, Chử Vân Sơn ỷ vào xương cốt tốt, cũng chưa từng để ý, trực tiếp tắm nước lạnh. Nhìn cửa một chút, xác định hàng rào xung quanh còn rất tốt, lại sờ sờ cái ổ của Đại Mao, Đại Mao giương mắt nhìn hắn một cái, lại nhắm mắt tiếp tục ngủ.\r\n\r\n    “Đại Mao, buổi tối phải trông cửa cho tốt, ngoan ngoãn ngủ nhé.”\r\n\r\n    Chử Vân Sơn nói xong mới đi vào phòng.\r\n\r\n    Sau khi vào nhà hắn mới nhớ tới trên giường mình có một cô nương, muốn xoay người lui ra cửa, ra ngoài hắn lại buồn bực. Nhà hắn là một gian nhà bằng đất, không vào nhà thì hắn làm sao ngủ?\r\n\r\n    Dù sao cô nương kia vẫn không có tỉnh, Chử Vân Sơn nghĩ như vậy liền trở vào nhà. Giường bị nàng chiếm, trong nhà lại không có ghế dài, Chử Vân Sơn không biết làm sao, đành trải rơm trên mặt đất, cái chăn cũng như giường chỉ có một cái, Chử Vân Sơn liền lấy áo da mùa đông che trên người, cứ như vậy trải qua một đêm.\r\n\r\n    Sáng sớm ngày thứ hai, Chử Vân Sơn tỉnh lại, ngủ trên mặt đất thật không thoải mái, hắn ngủ đến cả người đau nhức. Hắn lật người, cẩn thận lắng nghe, tựa như có chút âm thanh không đúng cho lắm.\r\n\r\n    Chợt ngồi dậy, Chử Vân Sơn vội vàng ngồi lên giường, cô nương kia đang thở hỗn hển, hơi thở có chút nóng từ trong miệng nàng không ngừng phun ra, đem tay để lên trán nàng một chút, Chử Vân Sơn thầm buồn, đáng chết, nàng ta sốt rồi!\r\n\r\n    Sơn Tảo chỉ cảm thấy thân thể rất nóng, giống như đang bị nướng trên bếp lò, xung quanh cũng rất nóng, khiến nàng thật khó chịu, nước…Nàng muốn uống nước, nàng thật sự rất khát, trong cổ họng thật là bỏng rát.\r\n\r\n    Chử Vân Sơn chỉ cảm thấy môi nàng khẽ động, nhưng không nghe thấy âm thanh gì, hắn cúi sát đến gần khóe miệng của nàng, cố gắng lắng nghe, dường như có ý muốn uống nước, Chử Vân Sơn vội vàng cầm bình nước, đem nước ấm trong bình thổi nguội một chút rồi từng chút từng chút đút cho nàng uống…khoảng một khắc thời gian , Sơn Tảo có vẻ bớt nóng hơn nhiều. Chử Vân Sơn lại vội vàng chạy vào bếp bắt đầu nấu nước.\r\n\r\n    Cứ như vậy không được, nàng ta cứ nóng như vậy, coi như không chết thì đầu óc cũng hỏng mất, Chử Vân Sơn nhìn ngọn lửa cháy trên bếp lò, chỉ cảm thấy trong lòng nổi lên chút tính bướng bỉnh.\r\n\r\n    Người là hắn cứu, làm sao có thể để cho nàng ta chết dễ dàng như vậy!\r\n\r\n    Nước sôi, Chử Vân Sơn đem toàn bộ đi vào, hòa thêm nước lạnh, Chử Vân Sơn khẽ cắn răng, vén chăn lên, đem toàn bộ y phục còn sót lại trên người Sơn Tảo cởi xuống. Sau đó dùng khăn ấm, lau người cho nàng thêm một lần, hắn cũng không biết cách này có hiệu quả hay không, nhưng cũng phải thử một chút, không thể cứ trơ mắt nhìn nàng phát sốt mà chết trước mắt mình!\r\n\r\n    Cứ như vậy nấu nước một lần lại một lần, giày vò từ buổi sáng đến xế chiều, Chử Vân Sơn cứ lau chùi thân thể Sơn Táo hết lần này đến lần khác, thật kỳ lạ là nhiệt độ trên người Sơn Táo lại hạ dần xuống.\r\n\r\n    Nhìn sắc mặt nàng không còn đỏ bừng nữa, thân nhiệt cũng giảm xuống, lúc này Chử Vân Sơn mới thở dài, phát giác mình và Đại Mao đã một ngày chưa ăn gì.\r\n\r\n    Đại Mao thật biết điều, đem xương giấu trong ổ của mình ra gặm, Chử Vân Sơn đắp chăn cho Sơn Tảo xong, hôm nay vẫn phải đi ra ngoài chuẩn bị đồ, không thể đem bản thân mình giày vò đến chết được.\r\n\r\n    Đại Mao nhìn chiếc gùi trên lưng hắn, lại cầm cung và dao găm, lập tức hứng phấn, kêu uông uông, Chử Vân Sơn sờ sờ đầu nó: “Mày ở nhà trông cô nương kia, ta đi ra ngoài kiếm chút đồ.”\r\n\r\n    Đại Mao vẫn rất hưng phấn, NGAO…OO một tiếng bổ nhào muốn chạy ra khỏi hàng rào tre, Chử Vân Sơn nghiêm mặt, chỉ vào phía trong nhà nói: “Đại Mao, trông nàng ấy, ta sẽ lập tức trở lại.”\r\n\r\n    Đại Mao hiểu được chỉ thị này, nó là loại chó săn được Chử Vân Sơn đặc biệt huấn luyện, đối với việc phục tùng chủ nhân chính là ý tưởng thâm căn cố đế trong xương tủy, mặc dù không tình nguyện, nhưng nó đã hiểu rõ, chủ nhân muốn nó canh giữ nhà.\r\n\r\n    Đại Mao NGAO…OOO NGAO…OOO nức nở nghẹn ngào hai tiếng, rủ đầu nằm ở cửa phòng, lười biếng không chút tinh thần, sự hưng phấn mới rồi cũng biến mất.\r\n\r\n    Chử Vân Sơn ra khỏi nhà, đóng luôn cánh cổng tre bảo vệ.\r\n\r\n    Ngày hôm qua đến chợ, bởi vì phải mua nhiều đồ, hắn đem đồ tích trữ trong nhà cũng mang theo bán, bánh thịt cũng ăn hết rồi, hôm nay nếu không đi săn, hắn và Đại Mao sẽ phải nhịn đói đến ngày mai.\r\n\r\n    Lo lắng ở nhà, Chử Vân Sơn muốn tốc chiến tốc thắng, hắn đi đến nhìn những chiếc bẫy gần xung quanh, trong bốn cái bẫy chỉ có 1 con thỏ hoang, Chử Vân Sơn đem thỏ hoang bỏ vào gùi, như này vẫn chưa đủ. Nếu có Đại Mao thì thật tốt, thả Đại Mao đi một vòng sẽ bắt được thêm một chút thỏ hoang hoặc gà rừng, bình thường vì đảm bảo an toàn Chử Vân Sơn không muốn thả Đại Mao đi săn, sợ nó gặp phải gấu hoặc là bầy sói, như tình huống hôm nay, hắn tình nguyện mất thêm một chút thời gian, cũng không muốn thả Đại Mao đơn độc ra ngoài.\r\n\r\n    Chử Vân Sơn quanh năm săn thú trong núi, đối với địa hình ở đây rất quen thuộc, biết rõ nơi nào có gà rừng, nơi nào có động vật lớn, không hơn nửa canh giờ, hắn đã bắt được hai con gà rừng, ba con thỏ hoang, cộng thêm một con thỏ hoang trong gùi, mặc dù không thể xem là thu hoạch phong phú, nhưng thức ăn trong mấy ngày đến cũng không cần phải lo nữa.\r\n\r\n    Suy nghĩ một chút, Chử Vân Sơn lại vòng vo vài vòng, tìm được thêm vài cọng rau dại núi, nhặt sạch, đem theo về.\r\n\r\n    Hắn còn chưa đến gần nhà, Đại Mạo đã cảnh giác dựng thẳng cổ lên, lỗ tai cũng dựng cao, Chử Vân Sơn kêu một tiếng, “Đại Mao!”\r\n\r\n    Đại Mao vụt đứng lên, vui sướng ngoắt ngoắt cái đuôi chạy đến cánh cổng bảo vệ nghênh đón hắn, Chử Vân Sơn đặt gùi lên trên đống củi phía sau nhà bếp, lấy một con gà rừng, cắt cổ nhổ lông, moi bỏ nội tạng, sau đó rửa sạch máu, băm mấy dao chia thành từng khối lớn, lại lấy thêm vài miếng sả cùng một chút gừng dại ném vào trong nồi, nước sôi liền đem một chút rau dại bỏ vào nồi, sau khi hầm cách thủy thật lâu mới bỏ thêm một chút muối, món gà hầm của Chử Vân Sơn đã hoàn thành.\r\n\r\n    Sợ dạ dày Sơn Tảo hiện tại không thể chịu nổi quá nhiều chất béo, khi hầm cách thủy hắn đã lược bỏ rất nhiều dầu, cho nên canh gà này không có chút váng mỡ nào, khi múc canh lên, Chử Vân Sơn lại bỏ đi lớp dầu mỡ cuối cùng ở phía trên, chỉ lấy một chút canh nhẹ ở phía dưới, để nguội, mới bưng vào trong nhà.\r\n\r\n    Chử Vân Sơn đỡ Sơn Táo dậy, để cô tựa vào người mình, sau đó từng muỗng từng muỗng canh canh đút vào, Sơn Tảo uống được nửa bát thì đút không được nữa.\r\n\r\n    Chử Vân Sơn đặt cô xuống, lại đem số dầu mỡ vớt được lúc trước rót vào trong nồi, chờ váng mỡ nóng lên, hắn đem nửa con gà cho Đại Mao, bản thân mình thì ăn liền hai chén lớn canh thịt.\r\n\r\n    Đại Mao không uống canh, Chử Vân Sơn cũng uống ít, thịt được ăn sạch, còn dư lại nửa nồi canh gà, Chử Vân Sơn đem bỏ toàn bộ lớp mỡ phía trên, đậy nắp lại đặt lên trên đống củi.\r\n\r\n    Buổi tối trước khi đi ngủ, Chử Vân Sơn đem canh gà còn dư nấu thành súp, đút cho Sơn Tảo một chút.\r\n\r\n    Hắn không có thuốc, cũng không biết y thuật, chỉ có thể đem cái tốt nhất có thể bồi bổ thân thể mà hắn có đút cho Sơn Tảo, Sơn Tảo có thể tốt lên hay không, chỉ có thể nghe theo mệnh trời.","title":"Thê Hiền Phu Quý - Chương 04"}