{"text":"﻿    Trời đất khô hanh, gió rừng rét buốt cắt vào da thịt Lăng Lam khiến chúng bóc nẻ. Nàng ôm chặt Dận Minh, rên hừ hừ. Y giờ đây đôi môi y cũng đã tím tái lại, làn da xanh trắng không còn chút huyết sắc. Hai người đã ở trong rừng được ba ngày, không phải vì chạy loạn mà là cả hai bị lạc không rời khỏi nơi đây được. Đôi lúc Lăng Lam mắng thầm chẳng lẽ cuộc đời mình lại chấm dứt vì bị lạc? Câu chuyện này nếu có được lưu danh thiên cổ, hẳn sẽ thành một giai thoại hài xuyên xuốt quá trình lịch sử.\r\n\r\n    Nhưng Ông Trời cũng không đến mức phụ bạc nàng thế, tới ngày thứ tư, Lăng Lam may mắn tìm được đường lớn, đi nhờ xe bò của một nông dân tiến vào thị trấn. Từ đó mà thuê được xe ngựa về biên giới phía Bắc. Trong thời gian này, tin tức nàng nghe được cũng không hề ít. Nghe nói Càn Long đã phong Phúc Khang An là Tổng đốc Lưỡng Quảng, sai hắn mang binh mã 9 tỉnh để chinh phạt Đại Việt. Con số 9 tỉnh này, quả thực không hề nhỏ, còn rầm rộ hơn số quân của Tôn Sĩ Nghị rất nhiều. Điều này chứng tỏ Càn Long quả thật đã nổi giận nghiêm trọng.\r\n\r\n    Vốn sẽ có một trận huyết tinh xảy ra, nhưng Hồ Bình đã rất kịp thời sai sứ sang Đại Thanh nhún nhường, xoa dịu trận lôi đình của Càn Long. Đại Thanh đất rộng người đông, quân mã vô số, đối với chúng sau trận thua ô nhục của Tôn Sĩ Nghị, vẫn còn rất nhiều binh lính khác để ra trận, để chết, để phục thù cho Càn Long. Nhưng Đại Việt thì lại khác, dân số ít ỏi lại vừa gượng dậy dưới ách thống trị tệ hại của thời đại “Vua Lê chúa Trịnh”, nhà Tây Sơn mới lập, quốc khố cũng không thể tùy tiện phung phí. Thời điểm này lòng tin của nhân dân vào triều đại cũng chưa được kiên cố, lại còn thêm vụ huynh đệ tương tàn mới vừa xảy ra năm ngoái, rồi thêm trận đại chiến vừa xảy ra, nếu gánh thêm một cuộc chiến nữa thôi, sợ rằng sẽ không chống đỡ nổi. Quả thực, đây chính là cách giải quyết sáng suốt vào thời điểm này của Hồ Bình.\r\n\r\n    Tới khi Lăng Lam tới biên giới, gặp được Phúc Khang An thì trông nàng và cả Dận Minh đã tàn tạ lắm rồi. Phúc Khang An vội phân phó người chuẩn bị phòng và nước tắm cho nàng, hắn nhìn nàng mà vui mừng tới mức mắt phiếm hồng:\r\n\r\n    – Ngươi không thể tưởng tượng được đâu, thánh thượng nổi trận lôi đình vì ta đã để lạc mất ngươi, Người sợ ngươi có mệnh hề gì liền sai phái rất nhiều quân lính đi tìm. Nhưng vì hai nước vừa xảy ra chiến sự, qua lại không tiện nên Người đã tức tốc muốn mở ra một cuộc chinh phạt khác, bỏ ngoài tai những lời khuyên ngăn của văn võ bá quan. Mấy vị nguyên lão ấy dập đầu quỳ lạy tới ngất xỉu cũng không khiến Người bỏ được ý định này. Ấy vậy còn sai ta tiếp nhận chức trách này, lệnh rằng nếu không tìm được ngươi thì đừng mong gặp lại Hà Tam Cô mà tự chặt đầu, sai lính mang thủ cấp về Tử Cấm Thành. Giờ thì tốt rồi, ngươi đã xuất hiện, ta lập tức sai người cấp tốc báo tin Thánh thượng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn nói liên hồi khiến Lăng Lam quả có chút u mê. Nàng bần thần gật đầu rồi rơi mình xuống tấm đệm êm ái, ngủ liền.\r\n\r\n    Nàng ở lại phủ Tổng đốc của Phúc Khang An trong hai tháng để dưỡng sức rồi mới lại lên đường trở về Kinh Thành. Cũng trong thời gian này, Càn Long tặng Hồ Bình một chuỗi trân châu và phong chàng làm An Nam Quốc Vương, truyền năm Canh Tuất sang chầu. Ngoài ra trên đường đi, nàng còn nghe dân chúng bàn tán chuyện vua Quang Trung xới tung cả Bắc Kỳ trong hai tháng để tìm một vị cố nhân. Cuối cùng tìm không thấy, lòng chết hy vọng rời Thăng Long về Phú Xuân.\r\n\r\n    Lăng Lam vừa chạm chân về tới Tử Cấm Thành liền nghe tin Lê Ngọc Hân hạ sinh hoàng tử đầu lòng, lấy tên Nguyễn Quang Đức, đứa bé trai này kháu khỉnh, giống Hồ Bình y đúc. Nàng nghiến răng ken két, được lắm, chàng đặt tên cho con hai người là Ân Đức, còn đứa bé này lại lấy tên Quang Đức, muốn thay thế nàng và con trai bằng ả Ngọc Hân kia và con của ả sao? Được lắm, quả nhiên chàng rất được! Hồ Bình ơi Hồ Bình, quả nhiên chàng rất được!!!\r\n\r\n    —o0o—\r\n\r\n    Có vẻ trong thời gian bị giam lỏng, Ngung Diễm và Ân Đức đã thân thiết với nhau hơn rất nhiều, điều này khiến Lăng Lam rất bất ngờ. Trong lúc nàng vô tâm nhất, không cố gắng kéo hai đứa gần lại với nhau thì mọi chuyện lại xảy ra theo ý nàng. Có lẽ có những chuyện vẫn nên để thuận theo tự nhiên, không gượng ép lại đạt được thành tựu.\r\n\r\n    Cũng trong thời điểm này, biểu hiện của cả nàng và Ngung Diễm đều khá tốt khiến Càn Long đẹp lòng, hắn vui vẻ mà phong Ngung Diễm làm Gia Thân Vương, chuẩn bị chuyện hôn sự và ban phủ đệ. Lăng Lam nhìn con mà nước mắt cứ trực trào ra, đứa con này của nàng vậy mà đã lớn tới vậy, nàng ấy vậy mà sắp có con dâu rồi…Ngày đại hôn, thằng bé Ngung Diễm này không hiểu sao lại uống say tới siêu vẹo, tới khăn hỉ của tân nương cũng chưa kịp vén liền trực tiếp gục tại đại sảnh, ngủ li bì khiến lũ nô tài phải khiêng vào phòng. Lăng Lam lấy làm khó hiểu nhưng cũng không tiện làm rõ ngay lúc đó, chỉ dặn dò mấy tên thái giám chăm sóc Ngung Diễm cẩn thận rồi cũng rời về phủ. Vốn phủ nàng ngay sát vách nên nàng chỉ đi bộ, lúc tình cờ ngang qua hẻm tối liền bắt gặp một tiểu cô nương nhìn đăm đăm về phía cổng Vương phủ, mắt hoen nước. Nhìn kĩ lại một chút, nàng liền mở miệng muốn gọi, khuôn mặt này quả thực nhìn rất quen mắt.\r\n\r\n    Tiểu cô nương kia nhìn thấy nàng liền hoảng sợ quay người muốn bỏ chạy. Lăng Lam phẩy tay, gia nhân liền biết điều quát lên một tiếng khiến cô nương kia sợ run, quỳ sụp xuống khóc.\r\n\r\n    – Ngươi con cái nhà ai? – Nàng lãnh đạm hỏi.\r\n\r\n    – Tiểu nữ… tiểu nữ… phụ thân là Thượng thư Bộ lễ…\r\n\r\n    Lăng Lam nhíu mày:\r\n\r\n    – Ta không nhớ rằng Thượng thư Bộ lễ cùng phu nhân có nữ nhi…\r\n\r\n    Người tiểu cô nương khẽ run, giọng nói như trực vỡ òa:\r\n\r\n    – Mẫu thân tiểu nữ… là thông phòng.\r\n\r\n    Lăng Lam khẽ “a” lên một tiếng. Vậy là nàng hiểu rồi, trong lúc nàng bận rộn tới chuyện của bản thân, Ngung Diễm của nàng cùng tiểu cô nương này đã chớm tình xuân nhưng lại ngại thân phận cô bé, không thể cưới nàng về trong Vương phủ.\r\n\r\n    – Ngươi tên gì?\r\n\r\n    – Dạ bẩm, tiểu nữ là Nguyệt Duệ…\r\n\r\n    Lăng Lam gật đầu, cho nàng rời đi rồi thảnh thơi về phủ. Đêm này nàng ăn no uống say, nụ cười cứ mãi ẩn hiện trên môi. Trêu đùa chuyện tình của con trẻ, chuyện này nàng có hứng thú.\r\n\r\n    Sáng sớm hôm sau, nàng gọi Ngung Diễm từ trong nửa tỉnh nửa mê dậy, định bụng bảo hắn tới tân phòng nhấc khăn cho tân nương thì nghe nói tân nương đã sớm tự tháo khăn, sảng khoái mà ngủ vùi rồi. Lăng Lam hơi giật mình, quả nhiên là hảo nữ tử, rất có khí phách.\r\n\r\n    – Sư phụ… – Ngung Diễm uể oải kêu, cái trán trọc dụi dụi vào gối không chịu mở mắt.- Tha cho con đi mà…\r\n\r\n    – Nguyệt Duệ nói với ta nàng đã hoài thai con của ngươi.\r\n\r\n    Một tin chấn động sét đánh trời quang, Ngung Diễm ngồi bật dậy, mặt mũi giật giật, mắt sáng như sao:\r\n\r\n    – Sư phụ, người không lừa con chứ? Nàng có thật?\r\n\r\n    Thấy vẻ không kìm chế nổi sự vui mừng của hắn, nàng lãnh đạm phân phó hạ nhân hãm một bình trà, nhón lấy một miếng điểm tâm cắn một ngụm, rất chậm rãi mà trả lời hắn:\r\n\r\n    – Lừa ngươi đó.\r\n\r\n    – Sư phụ! – Ngung Diễm hét lên. – Sao Người có thể đem chuyện này ra đùa?\r\n\r\n    Lăng Lam đứng bật dậy tiến nhanh về phía Ngung Diễm khiến hắn sợ hãi thối lui vài bước:\r\n\r\n    – Ta đây còn chưa hỏi tội ngươi. Ta dạy ngươi thế nào mà ngươi lại đi phụ tình cô nương nhà người ta, khiến người ta khóc đỏ mắt ở cổng Vương phủ nhà ngươi hả??\r\n\r\n    – Nàng tới? Nàng có tới? Nàng tới thật sao sư phụ? Con đã từng bảo với nàng rằng chúng con có thể cao chạy xa bay, nhưng nàng không chịu. Nàng từ chối con, còn bảo rằng mình đã có hôn ước với người khác, con thật sự… thật sự… túng quẫn…\r\n\r\n    – Chuyện này ngươi sớm nói với ta thì có phải là nên chuyện rồi hay không, giờ thì hay rồi, liên lụy cả vị phúc tấn mà ngươi mới cưới về kia.\r\n\r\n    – Sư phụ… con cũng có định nói, nhưng thời gian đó Người còn đang mất tích ở An Nam. Tới lúc Người về, hoàng a mã ban hôn, Duệ nhi lại nhất quyết rời bỏ con,…\r\n\r\n    Lăng Lam thở dài, tuổi trẻ quả nhiên ngốc nghếch, có yêu nhau sao lại cứ phải làm khổ nhau như vậy? Mấy thứ như thân phận thì có xá gì?\r\n\r\n    – Ta sẽ bảo Thượng thư bộ lễ nâng mẫu thân tiểu cô nương đó lên làm Nhị phu nhân, sau đó nhận nó làm nghĩa nữ, đón về ở trong phủ của ta. Nói vậy sang năm ngươi có thể rước nàng về làm trắc phúc tấn được rồi.\r\n\r\n    – Sư phụ!- Ngung Diễm ngồi bật dậy, muốn nói mà không biết phải nói gì, cứ nhìn nàng rưng rưng. Thấy bộ dạng khó ở của hắn, nàng cũng không nhẫn tâm, dù sao cũng là con mình, liền mở miệng:\r\n\r\n    – Ngươi cứ khen ta thông thái là được rồi,\r\n\r\n    – Sư phụ! Người thông thái tuyệt đỉnh! Thông thái nhất trần gian!- Hắn vừa nói vừa ôm lắc nàng dữ dội khiến Lăng Lam hoa mắt chóng mặt. Có con trai lớn không phải chuyện đùa, hắn lớn lên sẽ cao hơn mẫu thân, đôi khi xúc động sẽ làm ra những hành động như thế này, rất tổn hại đến bộ xương cốt già cỗi của nàng. Rất tổn hại nha…\r\n\r\n    Sắp xếp đâu vào đấy, Lăng Lam mới chợt nhớ ra tình cảnh của nàng con dâu mới của nàng kia. Chức vị rất cao, là Thập ngũ đại phúc tấn nha, nhưng mà nàng làm vậy có khiến con dâu này ủy khuất? Nghĩ tới đây, nàng liền cho hạ nhân lui, một mình tiến phòng Thập ngũ phúc tấn, muốn từ từ tìm cách giải quyết.\r\n\r\n    FREESIA PHANĐến tẩm viện của nàng ta liền thấy rất vắng vẻ, không hề có hạ nhân nào lảng vảng khiến nàng lấy rất làm lạ. Cô con dâu này hơn Ngung Diễm hai tuổi, bộ dáng rất dễ nhìn, thân phận nhà mẹ đẻ vô cùng tôn quý, có lẽ sẽ hậu thuẫn cho Ngung Diễm cực tốt, nhưng dường như tính tình có hơi mạnh mẽ, ví như việc tự dỡ khăn hỷ, nghe nói còn từng cưỡi ngựa chơi bóng như nam tử. Giờ thì nhìn cái sân viện trống hoắc này, Lăng Lam có ngốc cũng thấy điều bất thường. Lại gần hơn một chút, liền nghe thấy tiếng nức nở của nữ nhân:\r\n\r\n    – Đừng mà, Thập ngũ gia mà biết chuyện thì…\r\n\r\n    Tiếp tới là một loạt âm thanh ám muội khiến Lăng Lam mở tròn hai con mắt nhỏ của mình. Gian tình! Đây chắc chắn là gian tình!! Ngung Diễm vừa rước vợ qua cửa đã bị cắm sừng!\r\n\r\n    – Phúc tấn, đừng mà, buông Mai nhi đi, van phúc tấn…\r\n\r\n    Khoan đã, hình như nàng vừa nghe thấy có điều gì không đúng. Lăng Lam mơ hồ căng lỗ tai, nghe lại.\r\n\r\n    – Gọi ta là Tiểu thư! Cấm gọi ta là phúc tấn, ta không phải phúc tấn của tên đó, ta chỉ là Tiểu thư, tiểu thư của mình Mai nhi thôi…\r\n\r\n    Giọng này rõ ràng là giọng nữ nhân! Ban đầu còn khốc liệt ngang ngạnh, sau lại mềm tới ngọt lịm. Lăng Lam run rẩy, thôi rồi thôi rồi, cái sừng này của Ngung Diễm xác định là mọc thêm vài cái rồi. Phủ này đều là nữ nha hoàn và thái giám, tránh gian phu thì dễ chứ phòng dâm phụ là khó nha. Thôi rồi thôi rồi…\r\n\r\n    Một ý nghĩ tuyệt hảo nháy qua đầu Lăng Lam, nàng liền tay đẩy chân đạp cửa đi vào. Bước thật nhanh liền thấy cảnh hai cô nương quấn quýt bên nhau, quần áo xộc xệch, nếu không phải vì những ấn kí ẩn hiện trên người vị cô nương nhỏ tuổi hơn, Lăng Lam dám tự huyễn hoặc bản thân mình nghe lầm hoặc hai người trước mặt chắc chỉ… oẳn tù tì cởi quần áo?\r\n\r\n    – Hòa đại nhân!- Cô nương nhỏ tuổi hơn lập tức quỳ rạp, nước mắt lăn dài, dập đầu liên tục.\r\n\r\n    – Mai nhi, nàng làm gì vậy! Đứng dậy ngay nha đầu ngốc này!- Thập ngũ phúc tấn kéo tay tiểu cô nương dậy, ánh mắt thách thức nhìn Lăng Lam.\r\n\r\n    – Đừng có dùng ánh mắt đó với ta. – Lăng Lam cười nhạt. – Tuổi trẻ háo thắng không sợ trời không sợ đất ta có thể thông cảm, nhưng không sợ ta thì ta không thông cảm được đâu.\r\n\r\n    – Đại nhân, tất cả là lỗi của tiện tỳ. Tiện tỳ đã dụ dỗ tiểu thư, à không, là dụ dỗ phúc tấn. Đại nhân, xin hãy nghe tiện tỳ nói…\r\n\r\n    – Không phải, là lỗi cả ta, Mai nhi vô tội, thân ta đây, muốn chém muốn giết tùy!\r\n\r\n    – Ngươi chết cũng không dễ dàng vậy được. – Lăng Lam ngồi xuống ghế chủ tọa, cười cười, tiện tay gõ nhẹ lên bàn trà. – Ngươi thông dâm như vậy làm bẽ mặt Hoàng thất, nhà mẹ đẻ ngươi cũng khó mà thoát tội.\r\n\r\n    Khuôn mặt vị phúc tấn trẻ mới vừa rồi còn hào hùng liền thoắt thành xanh xám. Nàng suy sụp quỳ xuống:\r\n\r\n    – Hòa đại nhân, xin hãy tha cho gia đình của tiểu nữ…\r\n\r\n    Thấy thái độ nàng đã khác, Lăng Lam thở dài, đỡ cả hai đứng dậy.\r\n\r\n    – Các ngươi yêu nhau không hề sai. Chỉ là… cái tội không biết điều khiến ta không nhịn lại muốn dạy bảo một chút. – Nàng hơi cong khóe miệng. – Dù sao ngươi cùng Diễm nhi không có tình cảm gì với nhau. Ta tính sẽ cưới cho Diễm nhi một trắc phúc tấn, ngươi không thấy mình bị ủy khuất chứ?\r\n\r\n    Nàng lập tức lắc đầu, miệng nói cảm tạ Lăng Lam không ngớt.\r\n\r\n    – Từ giờ, ngươi ở trong viện này cùng Mai nhi của ngươi. Chức vị Thập ngũ phúc tấn này của ngươi ta vẫn giữ, không cho ngươi hưu thư, tránh cho thiên hạ đồn nhảm, cha mẹ ngươi lại không còn mặt mũi nào mà sống tiếp. Còn vị trắc phúc tấn kia đợi thời gian tốt ta sẽ đưa về phủ, nghi lễ rước dâu cũng sẽ rất long trọng, ngang với ngươi. Có lời nào với sự sắp đặt này không?\r\n\r\n    Nàng ta lại tiếp tục lắc đầu, nước mắt chan hòa vì hạnh phúc, dập đầu với Lăng Lam ba cái. Nói rằng thân này từ nay thuộc về nàng, cho dù kiếp sau làm thân trâu ngựa cũng không thể báo đáp hết.\r\n\r\n    Lăng Lam mỉm cười cho đứng dậy rồi thảnh thơi rời đi.\r\n\r\n    Nàng ra đến cổng Vương phủ liền vươn vai một cái, mắt ngước lên cao.\r\n\r\n    Hôm nay trời thật đẹp nha, nắng thật rực rỡ nha, phố xá buôn bán thật sầm uất nha, mọi người thật náo nhiệt nha, vị công tử cưỡi hắc mã đang nhìn nàng kia thật quen mắt nha, tửu lâu thật đông khách nha,…\r\n\r\n    Khoan đã, vị công tử cưỡi hắc mã kia thật sự đang nhìn nàng. Y còn đang giục ngựa phi về phía nàng nữa. Lăng Lam hoảng hốt cố nhìn cho rõ khuôn mặt ấy, rõ ràng là nàng chưa từng gặp người này, nhưng lại cảm thấy thân hình rất quen, giống như là…\r\n\r\n    Toán thị vệ nhanh như chớp rút kiếm chắn trước mặt bảo vệ Lăng Lam. Nhưng vị công tử kia khi đến gần lại rất tự nhiên hãm ngựa nhảy xuống, chân bước không vững về phía nàng, gọi khẽ:\r\n\r\n    – Lam nhi…\r\n\r\n    Sắc mặt Lăng Lam lập tức xám đi, giọng nói này nàng đã nghe trong hơn mười năm ròng, chính là giọng nói của người đã cùng nàng đầu ấp tay kề trong hơn mười năm ấy, Lăng Lam cho thị vệ lui, cố giương khóe miệng, khó khăn chào hỏi:\r\n\r\n    – Bình ca, quả nhiên là huynh…\r\n\r\n    —————————————————————\r\n\r\n    Chú thích:\r\n\r\n    – Thông phòng: Trước khi cưới vợ cho con mình vì chưa tìm được người phù hợp mà con mình đã tới tuổi, thường thì các nhà quan cho con mình một vài thông phòng để “xoa dịu” những đêm xuân. Thông phòng chỉ giống như nô tài trong nhà, thêm nhiệm vụ lên giường với chủ nhân nữa.\r\n\r\n    – Quốc hiệu nước ta thời kì này là Đại Việt, nhưng các nước khác trong đó có Trung Quốc lại gọi nước ta là An Nam.\r\n\r\n    – Đại phúc tấn: Vợ cả của vương gia.\r\n\r\n    – Trắc phúc tấn: vợ bé ý. Vợ bé của vua thì gọi là Hoàng quý phi, quý phi, tần, tài nhân,… Vợ bé của của quan lại thì phân ra thành Nhị phu nhân, tam phu nhân,… Còn vợ bé của Vương gia gọi là trắc phúc tấn nha. :D\r\n\r\n    –\r\n\r\n    Tác giả lảm nhảm: Mọi người chắc chờ lâu rồi mới có chương mới? He, chương này mình vừa viết trong hôm nay nóng hổi đã thỏa mãn được phần nào mọi người chưa nhỉ? :P\r\n\r\n    Hè đã tới, chúc các em 95 thi Đại học đỗ đạt, chúc tất cả còn lại một mùa hè sôi động tràn đầy sức sống nhé!","title":"Thái Giám Đại Quan - Chương 50"}