{"text":"﻿    <b>Đáng Giá<\/b>\r\n\r\n    Ngày hôm sau, Chung Bình cùng Tiêu Tố Tâm đến cô nhi viện\r\n\r\n    Bác Tiền bảo vệ vừa thấy chiếc xe thể thao màu đỏ đỗ ở cửa, liền kì quái cùng người gác cổng đi ra ngoài, kết quả lại nhìn thấy Tố Tố đang ngồi ở trong xe, thìkinh ngạc mở lớn mắt, “Tố Tố?”\r\n\r\n    Tố Tố ló đầu ra cười chào hỏi, “Bác Tiền, phiền bác mở cổng với, đây là bạn cháu.” Bác Tiền liên tục gật đầu, nhanh chóng đem cửa lớn mở ra.\r\n\r\n    Chung Bình sau đó từ từ lái xe đi vào trong viện. Anh đỗ xe ở trước cửa một tòa nhà cũ kĩ, rồi theo Tiêu Tố Tâm xuống xe.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh nhìn quanh bốn phía, cô nhi viện này không lớn lắm, chỉ có hai tòa nhà cũ kĩ được xây đơn giản theo lối kiến trúc cổ, lại nhìn thấy những vết loang lổ ở trên thường thì anh đã đoán được đây đều là những tòa nhà cũ kĩ lâu năm.Tiêu Tố Tâm dẫn Chung Bình đi vào từ một chiếc cửa bên hông, đi qua một hành lang dài, Chung Bình liền nghe thấy trong phòng truyền ra rất nhiều tiếng nói của trẻ em, đi ngang qua anh liền thấy trong căn phòng lớn này có rất nhiều đứa trẻ kì lạ, lại nhìn đến hình dáng và vẻ mặt của chúng, anh mơ hồ nhận ra, đây đều là mấy đứa trẻ tư duy kém phát triển. Tiêu Tố Tâm nhìn thấy ánh mắt của Chung Bình, liền cười nhẹ, “Chúng rất ngoan.” Chung Bình thở sâu, cùng cô đi tiếp vào trong. Đi đến hàng lang cuối cùng, có một gian là phòng làm việc, ở trên cửa có đề chữ phòng viện trưởng, Tố Tố gõ cửa, lại không thấy có tiếng ai đáp lại, liền quay đầu nói với Chung Bình,”Viện trưởng chắc là đang ở trên tầng.”\r\n\r\n    Từ giữa hành lang, hai người đi bộ từ cầu thang lên tầng , hai bên là một loạt những dãy phòng. Nhìn thấp thoáng thì có thể nhìn ra ở bên trong có giường, có quần áo, chắc đây là kí túc xá. Trên hành lang u tối này có treo rất nhiều đèn Nhược Minh, hai bên chất đống đầy đồ linh tinh, cả tòa nhà đều bị bao lấy bởi một mùi ẩm mốc, có lẽ là do không được thông gió nên mới không bay được mùi. Chung Bình nhịn không được cau mày, cố nén để không phải che miệng mình lại. Tiêu Tố Tâm vẫn cứ đi về phía trước, lúc đi qua một gian phòng đang mở cửa, từ ngoài cửa sổ nhìn vào căn phòng đang được chiếu sáng, Tiêu Tố Tâm liền bước vào, thì đã nhìn thấy viện trưởng Nghiêm đang cùng với một người đàn ông khác sửa bóng đèn, “Viện trưởng.”\r\n\r\n    Viện trưởng nghe thấy tiếng gọi, liền kinh ngạc quay đàu, “Tố Tố?”Người đàn ông kia cũng cúi đầu xuống, kêu nhỏ, “Tố Tố?” Hóa ra người đàn ông kia chính là Lâm Vĩ Cường.\r\n\r\n    Tiêu Tố Tâm nhìn thấy Lâm Vĩ Cường cũng bị giật mình, “A Cường, sao anh lại tới đây mà không nói cho em?”\r\n\r\n    A Cường cười cười, “Hai ngày trước em vừa mới đến, sợ em bận mà.” Lại giương mắt nhìn thấy Chung Bình đang đứng ở phía sau lưng Tiêu Tố Tâm, vẻ mặt tươi cười của Lâm Vĩ Cường bỗng chốc cứng ngắc, anh ta sao lại đến đây?\r\n\r\n    Tố Tố nhớ ra Chung Bình còn đang ở đây, liền nhanh chóng giới thiệu với viện trưởng, “Viện trưởng, anh ấy chính là Chung Bình.” Viện trưởng vừa nghe vậy thì vô cùng vui vẻ, nhiệt tình vươn tay bắt tay anh, “Chung tiên sinh, xin chào, xin chào, rất cảm ơn cậu.”\r\n\r\n    Chung Bình bị sự nhiệt tình của viện trưởng làm cho giật mình, cười nói bà không cần phải cảm ơn.\r\n\r\n    A Cường liền nhảy xuống ghế đến gần Tố Tố, thấp giọng hỏi, “Sao anh ta đến đây?”, Tố Tố cũng thấp giọng trả lời, “Anh ta chính là Chung Bình, người quyên tiền cho cô nhi viện.” A Cường khẽ chau mày lại, nghi ngờ nhìn về phía Chung Bình, anh ta ư?\r\n\r\n    Viện trưởng quay đầu cười với A Cường, “A Cường con cứ sửa đi, ta cùng Chung tiên sinh nói chuyện đã, Tố Tố, con cũng đi cùng ta.” Tố Tố dạ một cái, quay đầu cười với A Cường rồi mới cùng viện trưởng và Chung Bình đi ra ngoài.<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    Lâm Vĩ Cường nhìn thấy ba người rời đi, buồn bã tiếp tục sửa đèn, trong lòng vẫn còn chút nghi ngờ, không phải là Tố Tố ghét người đàn ông kia sao? Vì sao lại cùng anh ta tới tận đây cơ chứ?\r\n\r\n    Viện trưởng dẫn bọn họ về văn phòng của mình, Tố Tố liền đi pha trà cho viện trưởng và Chung Bình, bà cảm kích nhìn Chung Bình nói, “Chung tiên sinh, thật sự vô cùng cảm ơn cậu đã quyên tiền cho chúng tôi, cậu cũng thấy đấy, tất cả các căn phòng này đều đã hỏng rất nặng rồi.” Chung Bình cười cười gật đầu, nhìn Tiêu Tố Tâm đang đứng ở bên cạnh viện trưởng, nói, “Tố Tố nói với tôi, rằng nơi này rất cần sửa chữa.” Viện trưởng liền kéo tay Tố Tố, “Tố Tố là đứa trẻ ngoan, nó cũng vì chuyện này mà lo lắng rất nhiều, may mà có Chung Bình tiên sinh trợ giúp.”\r\n\r\n    Chung Bình nhìn Tiêu Tố Tâm ôm viện trưởng, ánh mắt ngập tràn sự ấm áp, anh âm trầm nhìn, rồi mới chậm rãi nói, “Chuyện của Tố Tố chính là chuyện của tôi, tôi rất vui vì có thể giúp đỡ mọi người.” Nói xong, liền mị hoặc cười một cái. Tiêu Tố Tâm lại ngẩn ra, nhìn anh chằm chằm, anh ta nói vậy là có ý gì? Không phải ngày hôm qua vẫn còn nói không liên quan đến anh sao? Sao mà mới có một buổi tối đã thay đổi thái độ vậy? Chung Bình đón lấy ánh mắt của cô, lại càng muốn cười, đôi mắt thâm sâu không lường được.\r\n\r\n    Viện trưởng vừa nghe thấy, sắc mặt khẽ đổi, “Tố Tố, lần này may mà có con.” Không thể tưởng tượng được vị Chung tiên sinh này lại có quan hệ như vậy với Tố Tố, khó trách Tố Tố vừa mở lời, anh liền nguyện ý quyên góp nhiều tiền đến vậy.\r\n\r\n    Lúc này, ở cửa đột nhiên xuất hiện một người nữa, Lâm Vĩ Cường cầm đồ sửa chậm rãi đi vào trong. Khuôn mặt thâm trầm, thẳng tắp nhìn về phía Tiêu Tố Tâm, nhẹ giọng nói, “Viện trưởng, con sửa xong rồi.”\r\n\r\n    Viện trưởng rất nhanh gật đầu nói, “Tốt lắm.”\r\n\r\n    Chung Bình bắt gặp vẻ mặt vừa rồi của Lâm Vĩ Cường, hai mắt liền đảo, đứng lên mỉm cười với viện trưởng, “Viện trưởng, tôi muốn nhờ Tố Tố dẫn tôi đi thăm viện, có được không?” Lâm Vĩ Cường nghe anh thân thiết gọi như vậy, nhìn không được liền khẽ nhíu mày, liếc mắt nhìn Chung Bình một cái, lại nhìn sang Tố Tố, cô ấy vẫn còn đang ngẩn ngơ.\r\n\r\n    Viện trưởng liền gật đầu, “Được chứ, được chứ.” Viện trưởng liền đẩy Tố Tố về phía trước, “Tố Tố rất thạo đường ở đây.” Tiêu Tố Tâm vừa định mở miệng, thì Lâm Vĩ Cường đã kéo tay Tố Tố lại, giành lời trước, “Để con đưa Chung tiên sinh đi cho, con cũng rất thạo nơi này.”\r\n\r\n    Chung Bình quét mắt nhìn Lâm Vĩ Cường một cái, vẫn cười rất tươi, “Tôi muốn Tố Tố đi với tôi.” Lời vừa nói ra, tất cả mọi người đều ngây cả ra. Tiêu Tố Tâm cau mày quát nhẹ, “Chung Bình.” Lâm Vĩ Cường sắc mặt hơi đổi, tay đang nắm tay Tố Tố không khỏi siết chặt. Lời này nói ra là có ý đồ, anh ta thích Tố Tố, nên mới muốn Tố Tố đi cùng anh ta? Viện trưởng nhìn ba người họ đang ở trong phòng, sau đó mỉm cười, “A Cường, ta nhớ ở trên lầu còn một cái đèn bị hỏng, con đi theo ta xem một chút.”\r\n\r\n    Lâm Vĩ Cường nhìn thấy ánh mắt khẩn cầu của viện trưởng, mặc dù vẫn rất buồn bực nhưng anh cũng đành phải gật đầu, từ từ buông tay Tố Tố ra. Viện trưởng cùng Lâm Vĩ Cường sau đó lại tiếp tục đi ra ngoài.\r\n\r\n    Tiêu Tố Tâm thấy hai người họ rời đi, mới trừng mắt nhìn Chung Bình, “Anh ở trước mặt viện trưởng nói lung tung cái gì đấy?”\r\n\r\n    “Sao vậy?” Chung Bình khẽ nhếch môi, địch ý từ trong mắt của Lâm Vĩ Cường kia đối với anh lại càng làm anh thấy thích thú, anh ta thích Tiêu Tố Tâm, hơn nữa còn là đơn phương.\r\n\r\n    “Anh…” Tiêu Tố Tâm bực mình chỉ chỉ anh, “Anh cố ý làm cho viện trưởng hiểu lầm quan hệ của chúng ta?”\r\n\r\n    “Nếu không, bà ấy sẽ nghi ngờ tôi vì sao lại đồng ý quyên tiền?” Chung Bình khẽ cười, có thật là vô duyên vô cớ sẽ có người quyên tiền sao? Thật ngốc!\r\n\r\n    Tiêu Tố Tâm nhất thời nghẹn lời, quả thật là viện trưởng lúc nào cũng tra hỏi cô làm sao mà quen biết với Chung Bình, cô lúc ấy đành nói với viện trưởng rằng Chung Bình là bạn của cô.\r\n\r\n    “Đi thôi.” Chung Bình cười nhẹ đi ra ngoài, viện trưởng cảm thấy thế nào anh không quan tâm, nhưng biểu tình của Lâm Vĩ Cường kia mới là mấu chốt, anh rất thích nhìn vẻ mặt buồn bực của anh ta.\r\n\r\n    –\r\n\r\n    Tiêu Tố Tâm đưa Chung Bình vào thăm phòng học, bọn trẻ vừa nhìn thấy cô, đều rất vui vẻ quây quanh Tiêu Tố Tâm. Tố Tố vừa nhìn thấy bọn chúng, trên mặt rất tự nhiên lộ vẻ tươi cười, Vương Hiếu Anh nhìn thấy Chung Bình ở đằng sau Tố Tố, liền nhẹ gật đầu.\r\n\r\n    Anh liếc nhìn mấy đứa trẻ tuổi tác đều cách biệt này, nhưng bọn chúng lại đối với Tiêu Tố Tâm cực kì thân thiết, đều lôi kéo tay cô la hét, “Chị Tố Tố, dạy chúng em Judo đi.” Tố Tố ngẩng đầu nhìn Vương Hiếu Anh, “Tiểu Anh, mình dẫn bọn trẻ đi ra ngoài chơi được không?”\r\n\r\n    Vương Hiếu Anh mỉm cười gật đầu, “Đi đi, bọn chúng đều thích chơi với cậu hơn là học đó.” Bọn nhỏ nghe vậy đều vui vẻ kêu to một tiếng, ôm lấy Tiêu Tố Tâm đi ra ngoài cửa, Tố Tố cũng vui vẻ khẽ liếc nhìn Chung Bình một cái rồi cũng đi ra.\r\n\r\n    Chung Bình đi theo sau Vương Hiếu Anh, liền hỏi, “Tố Tố, còn dạy Judo nữa?”\r\n\r\n    “Đúng vậy, cô ấy hy vọng bọn trẻ sẽ khỏe mạnh.” Vương Hiếu Anh vẫn mỉm cười.\r\n\r\n    Một đám người đi vào một gian phòng lớn khác, ở bên cạnh tường xếp rất nhiều bàn, ở giữa còn trống được đặt mấy cái đệm.\r\n\r\n    Tiêu Tố Tâm lúc này đã buộc lại vạt áo sơ mi của minh, cởi giày đứng lên đệm, một đám trẻ nhỏ đang đứng xếp hàng trước mặt cô. Bọn nhỏ mắt không rời khỏi từng động tác của cô, còn không rừng phát ra tiếng kêu ca ngợi. Chung Bình nhìn Tiêu Tố Tâm đang vui vẻ tươi cười, mắt chợt lóe sáng, anh nói nhỏ, “Tố Tố rất thân thiết với mấy đứa trẻ này?”\r\n\r\n    Vương Hiếu Anh gật đầu, “Chúng tôi đều là lớn lên ở đây.”\r\n\r\n    “Cá tính của cô ấy thực không hợp với tên.” Chung Bình khẽ cười, cái tính hơi tí là giận dữ, làm sao mà dịu dàng được như cái tên.\r\n\r\n    “Tố Tố cũng không thích tên này, nhưng mà viện trưởng nói là tên này do cha mẹ cô ấy đặt, không được đổi.” Vương Hiếu Anh nhìn Chung Bình, người đàn ông này rất quan tâm đến Tố Tố.\r\n\r\n    “Cô ấy từ nhỏ đã hiếu động như vậy sao?” Một cô bé học Judo, có vẻ rất bướng bỉnh đi, một chút mùi vị phụ nữ cũng không có, Chung Bình âm thầm lắc đầu.\r\n\r\n    “À không, là do hồi bé thân thể rất yếu, viện trưởng vì muốn cô ấy khỏe mạnh, mới cho cô ấy học Judo.” Tiểu Anh nhớ lại Tố Tố trước đây gầy đét giống một con khỉ liền không nhịn được cười.\r\n\r\n    Chung Bình nhìn Tiêu Tố Tâm có chút đăm chiêu, hóa ra cô ấy cũng có lúc ốm.\r\n\r\n    –\r\n\r\n    Cũng rất nhanh đến giữa trưa, Chung Bình phải ra về. Hai người cùng viện trưởng nói không cần tiễn, liền đi về phía chiếc xe.\r\n\r\n    Ở trên lầu đột nhiên truyền đến một tiếng kêu, “Tố Tố” Lâm Vĩ Cường lúc này đã đuổi tới nơi, giữ chặt tay Tố Tố, thở phì phò nói, “Tố Tố, anh có việc tìm em.”\r\n\r\n    Tiêu Tố Tâm nhìn về phía Chung Bình xin lỗi, “Anh có nhớ đường về không?” Chung Bình chớp mắt lắc đầu, “Không nhớ.” Nhìn cũng không thèm nhìn đến Lâm Vĩ Cường một cái.\r\n\r\n    Tiêu Tố Tâm sợ run một chút, mặt hơi khó xử nhìn về phía Lâm Vĩ Cường, “A Cường, nếu không anh gọi điện cho em đi?” Là cô đưa Chung Bình tới, đương nhiên phải đưa anh ta về.\r\n\r\n    Lâm Vĩ Cường lại không hề giận, chỉ nhìn về phía Chung Bình, rồi từ từ buông tay Tố Tố ra, “Được rồi.”\r\n\r\n    Chung Bình lên xe rồi xoay người mở cửa xe cho Tố Tố ngồi lên, anh khẽ nhếch miệng nhìn Lâm Vĩ Cường đang buồn bực mà cười, làm cho Lâm Vĩ Cường đen cả mặt. Chung Bình thôi không nhìn anh ta nữa, mỉm cười giúp Tiêu Tố Tâm cài dây an toàn. Tiêu Tố Tâm hơi co người lại, dường như không nghĩ tới Chung Bình sẽ làm như vậy, tim tự nhiên đập nhanh loạn nhịp.\r\n\r\n    Chung Bình thoáng nhìn qua cô rồi khởi động xe rời đi!\r\n\r\n    Lâm Vĩ Cường nhìn chiếc xe chậm rãi đi xa, nhìn xuyên qua từ đằng sau vẫn còn nhìn thấy hai bọn họ đang ngồi, anh buồn bực nắm chặt tay. Người đàn ông này rốt cục vì sao lại tiếp cận Tố Tố chứ?\r\n\r\n    –\r\n\r\n    “Đường này rất dễ nhớ, nếu lần sau anh có muốn đến có thể tự mình đi.” Tiêu Tố Tâm thành thật nói.\r\n\r\n    “Nhớ đường làm gì, cô nhớ giúp tôi là được rồi.” Chung Bình nhìn cô cười.\r\n\r\n    Tiêu Tố Tâm chợt ngẩn ra, Chung Bình sáng nay ăn phải cái gì không biết? Như bị động kinh vậy, toàn nói những lời bình thường không bao giờ nói. “Chung Bình, hôm nay anh bị làm sao vậy?” Tiêu Tố Tâm quay người lại nghiêm túc hỏi.\r\n\r\n    “Tôi tự nhiên cảm thấy rất đáng để quyên tiền ở đây.” Chung Bình ánh mắt chợt lóe lên, tươi cười càng sâu. Tiêu Tố Tâm liền vui vẻ, Chung Bình nhìn thấy tình cảnh của cô nhi viện, cuối cùng cũng động lòng trắc ẩn rồi! Nhưng câu tiếp theo của Chung Bình lại làm cho Tiêu Tố Tâm đang từ vui sướng chuyển thành kinh ngạc, “Vì cô nên rất đáng.”\r\n\r\n    Chung Bình quay mặt lại thần sắc cực tự nhiên, sau đó lại chuyên tâm lái xe, nhưng lại làm cho trái tim của Tiêu Tố Tâm rung động, khiến cô chỉ biết ngồi yên không biết nên sao.","title":"Tình Yêu Judo - Chương 14"}