{"text":"﻿    <b>Anh luôn ở đây<\/b>\r\n\r\n    Ánh mắt Nghiêu Vũ dõi ra xa, Hứa Dực Trung mỉm cười nhìn cô. Anh muốn để cô mãi mãi sống trong giấc mơ đẹp như vậy, nhìn cô cười, anh thấy hạnh phúc.\r\n\r\n    “Nghiêu Nghiêu, anh thấy tắm suối nước nóng rất tốt cho sức khỏe, mùa hè vẫn có thể tắm suối nước nóng, đúng không?” Đồng Tư Thành đề nghị.\r\n\r\n    Nghiêu Vũ nghẹo đầu ngẫm nghĩ rồi nói: “Ô! Tư Thành, anh thật nhàn rỗi, làm ông chủ rồi sao?”\r\n\r\n    “Đúng, anh mắc phải bệnh nhà giàu, cần nghỉ dưỡng, nhân thể đưa em đi”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Chuyến du lịch đến các thị trấn cổ đáng tiếc mới đi được một nửa, không biết bao giờ mới đi nốt được”. Nghiêu Vũ nhìn những bức ảnh trong máy tính lẩm bẩm.\r\n\r\n    “Đã có Hứa Dực Trung giúp em giải quyết, còn phàn nàn gì nữa? Đi tắm suối nước nóng thôi”.\r\n\r\n    Nghiêu Vũ nhìn ra ngoài, mặt trời đang lặn, tháng sáu rồi. Cô nhớ lại bốn năm trước, lần đầu tiên gặp Hứa Dực Trung ở sơn trang suối nước nóng mới khai trương. “Tư Thành, quần áo mua năm ngoái em không mặc vừa, cái váy này có phải quá rộng không?”\r\n\r\n    Cô chầm chậm đứng dậy, tìm chiếc váy bồng ướm lên người: “Cái này được đấy, ăn tối xong mình đi. Mẹ!”. Nghiêu Vũ gọi to.\r\n\r\n    Mẹ Nghiêu Vũ bước vội ra, nhìn cô trách: “Lớn thế rồi, vẫn gọi ầm lên như vậy.”\r\n\r\n    “Chào cô!”\r\n\r\n    “Tư Thành, cháu lại có đề xuất gì?”\r\n\r\n    “Cháu muốn đưa Nghiêu Nghiêu đi tắm suối nước nóng, rất tốt cho sức khỏe.”\r\n\r\n    “Mẹ, con muốn ăn món riêu cá mẹ nấu, ăn xong con mới đi. Được không mẹ?” Nghiêu Vũ kéo tay mẹ làm nũng.\r\n\r\n    Mẹ ôm cô âu yếm: “Ăn món mẹ nấu, tăng mấy cân rồi?”\r\n\r\n    Nghiêu Vũ ngẫm nghĩ: “Hai lạng! Không tồi chứ? Hai lạng cơ đấy!”\r\n\r\n    “Haha!”. Mẹ Nghiêu Vũ và Đồng Tư Thành bật cười.\r\n\r\n    Ăn tối xong, Đồng Tư Thành lái xe đến sơn trang suối nước nóng của tập đoàn Gia Lâm, Nghiêu Vũ liếc anh: “Sao nhất định phải đến đây?”\r\n\r\n    “Không phải ở đây là suối khoáng tự nhiên có chứa khí trơ sao, suối nóng có khí trơ có thể cải lão hoàn đồng, tắm xong là em biến thành em bé.”\r\n\r\n    “Haha, đừng ba hoa nữa, nghe nói Tiêu Dương đã giới thiệu bạn gái cho anh?”\r\n\r\n    “Ừ, gặp rồi, cũng khá, may người ta không chê anh mắc bệnh nhà giàu, rất dễ thương.”\r\n\r\n    “Tiêu Dương khỏe không?”\r\n\r\n    “Có con rồi, anh chàng này, anh cứ tưởng mình si tình nhất, nhưng có lẽ còn chưa bằng cậu ta”. Đồng Tư Thành thở dài, anh quá hiểu Tiêu Dương, lấy vợ, sống bình thường, nhưng vẫn nhớ Thiên Trần, “Đàn ông và phụ nữ khác nhau, A Dương nhớ Thiên Trần nhưng vẫn là người chồng tốt, người bố tốt”.\r\n\r\n    “Tần Huyên theo đuổi Thiên Trần cũng lâu rồi, không hiểu ý Thiên Trần thế nào, vẫn kín như bưng, em thấy, cứ như thế này có khi Tiêu Dương ly hôn thật”. Nghiêu Vũ đã khuyên bạn nhiều lần. Thiên Trần chỉ cười cười, không nói, khiến Tần Huyên vài ba ngày lại phải đến thành phố A.\r\n\r\n    “Đến rồi!”. Đồng Tư Thành dừng xe, dắt tay Nghiêu Vũ đi vào sơn trang.\r\n\r\n    Màn đêm dần buông, mùa hè người tắm suối khoáng không nhiều, Nghiêu Vũ nhìn thấy suối nước nóng, bao kí ức ùa về. Cô chầm chậm đi đến, bước xuống cái hồ bốn năm trước đã tắm, chờ Đồng Tư Thành.\r\n\r\n    Nước ngập đến ngực, cô nhắm mắt dựa đầu vào bậc đá. Hơi nước nóng làm má cô đỏ dậy, chân khua trong nước, cái nóng lan khắp cơ thể. Đồng Tư Thành nói đúng, mùa hè tắm suối khoáng vẫn dễ chịu.\r\n\r\n    Cảm thấy bên cạnh có người xuống nước, cô hỏi: “Sao lâu vậy Tư Thành?”\r\n\r\n    “Hừ!”\r\n\r\n    Nghiêu Vũ giật mình, bụng đã run, rõ ràng là giọng của Hứa Dực Trung. Cô vẫn nhắm mắt nói tiếp: “Hừ cái gì? Anh đừng học theo cái trò đó của Hứa Dực Trung! Trẻ con, chẳng phong độ chút nào, phụ nữ nào thích được!”\r\n\r\n    Cơn giận làm Hứa Dực Trung nóng người. Anh cố nhịn, ngắm nhìn cô. Buổi chiều Đồng Tư Thành gọi cho anh, nói tối nay Nghiêu Vũ sẽ đến suối nước nóng. Anh ta còn cười cợt hỏi: “Đã tìm thấy mảnh đá chưa? Trên đó viết gì?”\r\n\r\n    “Không liên quan đến anh!”\r\n\r\n    Đồng Tư Thành không chấp, nói tiếp: “Năm đó tôi ngồi trên khán đài sân vận động nhìn Nghiêu Vũ đi ra, khoảng cách hai trăm mét đã ngăn cách tất cả, lần này anh định để cô ấy phải đi bao xa?”\r\n\r\n    Trên mảnh đá khắc: Anh ấy nói anh ấy thích mình!\r\n\r\n    Lúc đó Hứa Dực Trung sửng sốt. Anh có thể hình dung tâm trạng Nghiêu Vũ khi khắc những chữ ấy lên mảnh đá. Cô tin anh.\r\n\r\n    Nhớ lại những lần Nghiêu Vũ nổi cáu, bỏ mặc anh, nhớ lúc anh ngốc nghếch chạy đến đợi dưới nhà cô… nói với cô, anh thích em! Anh yêu như vậy, sao có thể nửa năm không đến tìm cô, cô ra viện cũng không đoái hoài?\r\n\r\n    Có phải anh vẫn còn giận, giận cô ở mãi bên Đồng Tư Thành?\r\n\r\n    Hứa Dực Trung quàng tay ôm Nghiêu Vũ, hôn thật sâu trước khi cô lên tiếng.\r\n\r\n    Mùi hương thanh mát như tiết trời sau mưa, mùi hương đã lâu không thấy.\r\n\r\n    Nghiêu Vũ đấm thùm thụp, ra sức đẩy anh: “Muốn em chết ngạt à?”\r\n\r\n    Hứa Dực Trung ngắm nghía, vuốt tóc cô. Lại ngắn rồi, do phẫu thuật ư? Lòng xót xa, anh thầm nhủ từ nay không cho cô để tóc ngắn nữa. Ánh đèn lồng chiếu lên mặt Nghiêu Vũ, má cô đỏ như màu hoa đào. “Gầy thế này, chẳng giống con gái chút nào”.\r\n\r\n    Nghiêu Vũ vội lùi về sau, chống tay ngồi lên bậc đá, lộ ra cơ thể gầy gò: “Ờ, chẳng giống con gái thì đi tìm cô khác!”\r\n\r\n    “Nhất định phải tỏ ra như vậy à? Chẳng phải em đã hạ gục anh?”\r\n\r\n    Cô bật cười, ngẩng đầu nhìn sao trời: “Không phải, em không muốn hạ gục anh, nhưng em là thế!” Qua thời gian xa nhau dài như thế, cô vẫn không có cảm giác xa lạ với anh. Nhưng, Nghiêu Vũ nghĩ, ít nhiều cũng có những điều không như ngày xưa. “Không chịu được thì thôi, em không thích ép buộc người khác”.\r\n\r\n    “Em tưởng tôn nghiêm của đàn ông có thể dễ dàng làm tổn thương như thế?” Hứa Dực Trung rất bực, anh đã hạ mình đi trước một bước, vậy mà cô còn ngang như thế.\r\n\r\n    Anh hừ một tiếng, lạnh lùng nhảy lên bờ. “Không nên ngâm nước lâu, lên đi, anh chờ em ở phòng lớn, chúng ta từ từ nói chuyện”. Anh quay người bỏ đi.\r\n\r\n    Nghiêu Vũ nhìn theo anh, mắt đã dân dấn nước. Không phải cô không muốn đi tìm anh, mà cô sợ anh không cần cô nữa.\r\n\r\n    Hứa Dực Trung đợi rất lâu, mới thấy Nghiêu Vũ chầm chậm bước vào. Anh nhíu mày, nắm tay cô đi đến ngôi biệt thự. Anh bước vừa nhanh vừa mạnh, mới được hai bước, đằng sau “ái” một tiếng, Nghiêu Vũ đã ngã trên đất.\r\n\r\n    Anh hoảng hốt: “Tiểu Vũ”.\r\n\r\n    Nghiêu Vũ không kìm được nước mắt, tay nắm áo anh nghẹn ngào: “Anh đừng giận em”.\r\n\r\n    “Biết sai rồi hả? Anh chẳng là gì phải không? Chỉ biết đến anh ta, không biết đến anh?” Hứa Dực Trung sầm mặt.\r\n\r\n    Nghiêu Vũ không nói, nước mắt tuôn càng mau. Phòng lớn lúc này không có khách, nhân viên phục vụ ý tứ lui ra. Nghiêu Vũ lấy điện thoại định gọi, Hứa Dực Trung giằng lấy: “Không được gọi, không được gọi cho ai hết!”\r\n\r\n    Cô ngồi thụp xuống, mắt đẫm nước.\r\n\r\n    “Lại còn khóc? Em biết rõ anh ta không bị ung thư, vẫn bất chấp đêm khuya lái xe quay lại, trong lòng em ai quan trọng ai không? Anh sẽ nghĩ thế nào?”\r\n\r\n    “Em biết rồi, anh không thích em nữa.” Nghiêu Vũ đột nhiên khẽ nói, chống tay xuống đất đứng lên, người lảo đảo.\r\n\r\n    “Ai giận ai? Ai là người nên bực?”\r\n\r\n    Nghiêu Vũ nhìn anh, lưu luyến và buồn bã, cúi đầu: “Anh nên bực, là Tư Thành lắm chuyện.”\r\n\r\n    “Lại còn không, trước giờ toàn là anh đi tìm em, anh không tìm thì em cũng thôi luôn? Em khắc dòng chữ trên mảnh đá ước nguyện là vì thế ư? Nhất định anh phải chủ động…”\r\n\r\n    Nghiêu Vũ ngắt lời anh: “Vâng, là em sai, lẽ ra em nên đến dỗ dành anh. Ít nhất cũng làm anh hài lòng một phen, để anh có thể xuống thang, để anh đỡ bực. Em không đi tìm anh, chẳng phải cũng tốt?”\r\n\r\n    Hứa Dực Trung càng tức, Nghiêu Vũ vẫn ngang ngược như vậy! Anh chỉ nói một câu, là cô thôi luôn, không tìm anh nữa… nhưng anh vẫn muốn tìm cô.\r\n\r\n    “Đã gần một năm, anh cũng không đến tìm em… thật ra anh cũng không cần đến tìm em”. Lòng buồn vô hạn, Nghiêu Vũ cúi đầu, nói nhỏ: “Trả điện thoại để em gọi người đến đón”.\r\n\r\n    Hứa Dực Trung bất động.\r\n\r\n    Nghiêu Vũ thở dài, chầm chậm quay ra. Chân run run, bước từng bước, khó nhọc. Chín tháng, cô chỉ có thể đi được một ngàn bước. Nghiêu Vũ biết cô sẽ khỏe lại, có thể đi một bước, đi một ngàn bước, là có thể đi xa hơn.\r\n\r\n    Hứa Dực Trung bỗng có cảm giác kì lạ, nhớ lại câu nói của Đồng Tư Thành, anh có thể để cô đi bao xa? Chính lúc Nghiêu Vũ khuất ngoài đại sảnh, anh bật dậy, đuổi theo.\r\n\r\n    Nghiêu Vũ đi chầm chậm ở phía trước. Hứa Dực Trung lặng lẽ đi sau, Nghiêu Vũ bỗng quay đầu: “Anh đi theo em làm gì!”\r\n\r\n    “Anh muốn xem em có thể đi bao xa”.\r\n\r\n    “Em không đi nữa!”\r\n\r\n    “Vậy em cứ đợi đấy!”\r\n\r\n    Nghiêu Vũ rơm rớm nước mắt, điện thoại Hứa Dực Trung vẫn cầm, cô kêu lên: “Trả điện thoại cho em”.\r\n\r\n    “Không!”\r\n\r\n    “Tại sao? Rõ ràng gần một năm anh không đến tìm em, em cũng không muốn tìm anh, anh còn nói gì?”\r\n\r\n    Tim Hứa Dực Trung nhói đau: “Đúng, anh không đến tìm em, gần một năm anh không đến tìm em. Em cũng không giận anh?”\r\n\r\n    Biết, Nghiêu Vũ nghĩ, cô đương nhiên biết: “Ờ, nếu em giận thêm chút nữa, anh không chỉ một năm, còn mãi mãi không đến tìm em, em đương nhiên… cũng sẽ không đợi”.\r\n\r\n    “Sao em cứng đầu như vậy, nói ngọt một câu không được à?” Hứa Dực Trung tức tái mặt. Anh đã nghĩ kĩ, anh muốn có Nghiêu Vũ, nhưng không trị cô, sau này sẽ thế nào? Anh cố nhịn, bây giờ không thể nhịn được nữa. “Trừng phạt như em, chẳng ai chịu được!”\r\n\r\n    Tiếng anh bỗng dừng đột ngột, chân Nghiêu Vũ vừa nhũn, ngồi sụp xuống đất.\r\n\r\n    Hứa Dực Trung kinh ngạc nhìn cô, tiếng u u trong đầu to dần. Cô cúi đầu, ngồi xuống đất, không, là khụy xuống đất.\r\n\r\n    “Anh còn muốn để cô ấy phải đi bao xa?” Hứa Dực Trung ngẫm lại câu nói của Đồng Tư Thành, giữa đêm hè tháng Sáu mà máu toàn thân anh cơ hồ đông lại, các đầu ngón tay lạnh dần. “Sao thế? Tiểu Vũ, em sao thế?”\r\n\r\n    Cô vẫn bất động, những giọt nước mắt to tròn lăn ra từ khóe mắt.\r\n\r\n    “Em đứng lên, đứng lên đi!” Hứa Dực Trung cuống quýt, cảm giác kì lạ đó lại ập đến. Cô bị làm sao? Cứ như không thể đứng lên được nữa.\r\n\r\n    Nghiêu Vũ ngửa đầu nhìn anh vẻ tội nghiệp, mắt loang loáng ướt, nước mắt đọng trên mặt lóng lánh như thủy tinh.\r\n\r\n    Anh xốc cô lên, Nghiêu Vũ tựa vào anh.\r\n\r\n    “Đi!” Hứa Dực Trung bước lên một bước, cảm thấy chân Nghiêu Vũ dường như không thể nhúc nhích. Người cứng đờ, anh ngoái lại ngạc nhiên, “Sao vậy? Đi thôi! Lại làm nũng? Lại muốn anh bế?” Hứa Dực Trung càng nói lòng càng rối, mắt đã đỏ lên.\r\n\r\n    Nghiêu Vũ cắn môi im lặng.\r\n\r\n    Anh siết tay cô: “Nói đi! Em nói gì đi!”\r\n\r\n    “Em… em không đi được, Dực Trung!” Mặt Nghiêu Vũ đẫm nước, tay túm áo anh, khớp ngón chân trắng bệch.\r\n\r\n    Hứa Dực Trung cảm giác có gì đó trong lòng anh vỡ vụn, vội bế cô đi về ngôi biệt thự: “Chắc là em ngâm nước lâu, cơ thể chưa thích nghi, không sao, nằm một lúc là ổn!”\r\n\r\n    Nghiêu Vũ vùi mặt vào ngực anh, mặc cho nước mắt thấm vào áo anh. Lòng hoảng loạn, cô sợ, cô đang sợ, sợ anh không thích cô nữa.\r\n\r\n    Vào phòng Hứa Dực Trung để cô nằm trên đi văng, quay đi pha trà.\r\n\r\n    Nghiêu Vũ nhắm mắt, cuối cùng cũng có can đảm nói: “Bây giờ em đã có thể đi một ngàn bước rồi.”\r\n\r\n    Tay Hứa Dực Trung vừa lỏng, chén trà rơi xuống vỡ tan. Anh quay đầu giận dữ hét lên: “Nghiêu Vũ, nếu em không phải đang ốm, anh đã đánh em rồi!”\r\n\r\n    Nghiêu Vũ hoảng sợ, lùi sâu vào đi văng, thân hình gầy gò, vẻ hốt hoảng đó của cô làm tim anh rung lên, đường gân trên thái dương co giật. Anh chậm rãi bước đến, khụy trước mặt cô, vùi mặt vào đùi cô: “Tại anh, Tiểu Vũ, tại anh… không sao đâu, em sẽ khỏe…” Anh choàng tay ôm cô, giọng thiểu não: “Anh đầu hàng, Tiểu Vũ, anh không giận được…”\r\n\r\n    Nghiêu Vũ ôm anh, để đầu anh ngả lên đùi mình. Cô nhắm mắt, vuốt ve tóc anh, dường như anh là đứa trẻ, cần cô an ủi.\r\n\r\n    Lát sau cô khẽ nói: “Xin lỗi, em muốn đi tìm anh… nhưng anh cách em không chỉ một ngàn bước, em phải đi rất lâu, rất lâu mới có thể tìm được anh.”\r\n\r\n    Nước mắt đã ứ đầy tròng, Hứa Dực Trung ôm chặt cô, muốn ép cô vào anh, để hai trái tim áp sát: “Không, không xa như vậy, Tiểu Vũ, một bước cũng không, nửa bước cũng không, anh luôn ở đây, em không cần đi, cũng tìm thấy anh…” Nước mắt nóng hổi ứ ra, “Em không cần vội vàng quay về thị trấn cổ, anh ở đây, anh vẫn luôn ở đây.”\r\n\r\n    Anh không ngẩng lên, Nghiêu Vũ cảm thấy đùi mình nóng ướt. Cô không nói, cũng không vội nâng mặt anh. Miệng nở nụ cười, cuối cùng anh cũng hiểu. Còn gì hạnh phúc hơn người yêu hiểu lòng mình?\r\n\r\n    Thiên Trần dìu Nghiêu Vũ chầm chậm đi dạo quanh đầm sen. “Khá thật, bọn mình đã đi hai tiếng rồi, Tiểu Vũ.”\r\n\r\n    Nghiêu Vũ nhoẻn cười: “Đúng, mình còn chạy được kia.”\r\n\r\n    Thiên Trần hoảng hồn: “Từ từ thôi, cậu đúng là mệnh lớn.”\r\n\r\n    “Do xe tốt. Ở hiền gặp lành, lúc ấy chỉ muốn Tư Thành được vui, ha ha.”\r\n\r\n    “Tiểu Vũ, tại sao cậu luôn lạc quan như vậy?”\r\n\r\n    Nghiêu Vũ nghĩ một lúc trả lời: “Tại sao không? Lẽ nào khi gặp chuyện gì, cứ phải nhăn nhó? Mình quen một người bạn có triết lí rất hay, anh ấy bảo, con người thật ra có tiềm năng rất lớn, khi một khả năng nào đó, được rèn luyện và phát huy cao độ, sẽ có hiệu quả đặc biệt. Ví dụ người mù, thính lực rất tốt, bởi thường xuyên sử dụng. Lạc quan, mình nghĩ cũng như vậy, nếu thường xuyên lạc quan, tự nhiên sẽ cảm thấy dễ vui hơn người khác. Mình chỉ có khả năng đó.”\r\n\r\n    Thiên Trần thở dài: “Mình lại rất mâu thuẫn, không biết thế nào…”\r\n\r\n    “Thiên Trần, sao cậu ngốc thế? Uổng cho cậu tốt nghiệp khoa Văn, cậu thật sự không hiểu ý nghĩa của Cỏ Mùa Xuân? Anh ta không phải là tiếng sét ái tình như cậu muốn, cũng không phải cảm xúc nhất thời, anh ta rất tự tin!”\r\n\r\n    “Ý nghĩa? Ý nghĩa gì?”\r\n\r\n    Nghiêu Vũ cười ha hả: “Cậu đi hỏi người ta”. Thấy Hứa Dực Trung đi đến, cô vẫy anh.\r\n\r\n    Thiên Trần biết ý cáo từ. Mang theo nỗi băn khoăn về nhà.\r\n\r\n    Hứa Dực Trung đi đến véo má cô: “Đã định tháng sau rồi. Tuần trăng mật em muốn đi đâu?”\r\n\r\n    “Có thể muộn hơn một chút không? Em vẫn muốn leo núi”.\r\n\r\n    “Không được!”\r\n\r\n    Nghiêu Vũ cười: “Đúng là không nên mắc nợ ai, nợ anh một lần vậy là việc gì cũng phải theo ý anh. Tuần trăng mật để anh quyết định, trừ leo núi, trừ chạy, đi đâu cũng được.”\r\n\r\n    Một tháng sau, trời mùa thu trong xanh, Hứa Dực Trung và Nghiêu Vũ nắm tay nhau tản bộ trên đường phố Hỉ Châu, Vân Nam. Những kiến trúc phóng khoáng của người Bạch nổi bật dưới trời xanh mây trắng. Những ngôi nhà hai tầng dọc bên con đường lát đá vươn dài tít tắp tận chân trời. Ánh nắng ấm áp chiếu vào mắt, Nghiêu Vũ sung sướng reo lên: “Sao em không biết nơi này nhỉ, tưởng Vân Nam chỉ có Lệ Giang và Đại Lí là tuyệt nhất.”\r\n\r\n    Hứa Dực Trung cười vang: “Anh sẽ từ từ đưa em đi để em viết nốt tập hai Cổ trấn du kí”.\r\n\r\n    “Dực Trung, có phải em quá lãng mạn không, đi qua những nơi cổ kính thế này, nhìn những con đường nhỏ quanh co, cảm giác như đi vào lịch sử. Kiến trúc, con người, phong cảnh, những bức tường bao, vòm cổng, những họa tiết điêu khắc, em đều cảm thấy rất đẹp, cứ như quay lại thời xa xưa, ấn tượng mãi, ám ảnh mãi. Có phải em thích nằm mơ?”\r\n\r\n    Mắt Nghiêu Vũ mơ màng dõi về xa, Hứa Dực Trung mỉm cười nhìn cô. Anh nguyện để cô luôn sống trong giấc mơ đẹp như thế. Nhìn nụ cười sung sướng đó, anh cảm thấy hạnh phúc.\r\n\r\n    “Chắc chắn em đang nằm mơ, mơ thấy mình cưới một gã ngốc có cái đầu lợn!” Lời Nghiêu Vũ như vọng ra trong mơ làm Hứa Dực Trung sực tỉnh.\r\n\r\n    Anh hít một hơi, nói nhỏ vào tai cô: “Phải đấy, vợ à, em đang mơ, bây giờ gã ngốc có cái đầu lợn ấy đang nói mơ với em. Anh yêu em.”\r\n\r\n    Vậy là Nghiêu Vũ bừng tỉnh khỏi giấc mơ, cất tiếng cười lảnh lót, nhón chân định chạy. Hứa Dực Trung nhanh tay túm lấy bế bổng cô: “Em đã nói, em chỉ có thể đi, không thể chạy cơ mà.”\r\n\r\n    Nghiêu Vũ lại cười khanh khách.\r\n\r\n    Sau Tết, Thiên Trần nhắn tin cho Nghiêu Vũ: “Mình đến chỗ anh ấy đây, mình đã hiểu ý nghĩa của Cỏ Mùa Xuân, Tiểu Vũ, chúc mừng mình đi.”\r\n\r\n    Nghiêu Vũ cười vang chìa cho Hứa Dực Trung xem: “Lại giải quyết một vấn đề nan giải!”\r\n\r\n    “Cỏ Mùa Xuân nghĩa là gì?”\r\n\r\n    “Mong em như cỏ đợi xuân về!” Nghiêu Vũ đầu lắc lư đọc xong, thở dài thườn thượt, “Dực Trung, tập đoàn anh không chỉ kêu gọi góp vốn, còn gọi cả chó sói đến cắp Thiên Trần đi rồi.”\r\n\r\n    Dưới trời tuyết mênh mông, Đỗ Lối phóng xe vun vút trên đường cao tốc tiểu bang Alaska, mong sớm trở về khách sạn, uống ly café nóng.\r\n\r\n    Cuộc đời cô lại sang trang khác.","title":"Mưa Nhỏ Hồng Trần - Chương 61"}