{"text":"﻿    Nhật ký chuyển nhà\r\n\r\n    \"Nếu mỹ nam kế có tác dụng, anh không ngại mỗi ngày đều cười với em.\"\r\n\r\n    Trần Nguyệt dựa ở cạnh cửa nhìn Tô Nhạc chỉ xách một chiếc túi nhỏ xinh, còn vị nhân vật phong vân xa xa trên cao kia đang kéo một va li hành lý cực lớn, kè kè đi theo sau Tô Nhạc. Cô nàng lập tức cười như hoa xuân: \"Nhạc Nhạc bé nhỏ yêu dấu, rảnh rỗi lại tới tìm tớ nhé.\"\r\n\r\n    Tô Nhạc gật đầu, đi tới ấn nút thang máy rồi mới quay đầu lại nói: \"Được nghỉ tớ sẽ tới tìm cậu.\"\r\n\r\n    \"Tạm biệt.\" Cho dù đang kéo túi hành lý không hề hợp với khí chất bản thân, Ngụy Sở vẫn tỏa ra loại hormone nam tính làm phái nữ mê muội, anh gật đầu với Trần Nguyệt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trần Nguyệt nhìn hai bóng người biến mất trong thang máy, nụ cười không giảm. Trang Vệ không biết quý trọng, cũng sẽ luôn có người khác nâng Tô Nhạc trong lòng bàn tay. Cóc ba chân khó tìm, đàn ông hai chân khắp nơi đều có, loại đàn ông như Trang Vệ này Tô Nhạc đá hắn càng xa càng tốt.\r\n\r\n    Bởi vì mới đi làm nên Tô Nhạc chưa kịp tới xem nhà mới. Sau khi vào nhà, nhìn thấy bên trong đầy đủ thiết bị điện, cô mới kinh ngạc nhìn Ngụy Sở bên cạnh: \"Anh Ngụy, căn nhà này của anh...\" Phòng được quét dọn sạch sẽ, ngay cả những đồ trang trí trong phòng khách cũng không hạ xuống, thậm chí cô còn nghĩ đây không phải một căn nhà trống, mà là một nơi có người ở.\r\n\r\n    \"Sao vậy, em không thích à?\" Ngụy Sở cười hỏi, sâu trong đáy mắt có một tia bất an.\r\n\r\n    \"Không, rất thích.\" Tô Nhạc hạ tầm mắt, trong lòng có một dòng nước ấm chậm rãi chảy qua, nhất định Ngụy Sở đã cho người tới quét dọn căn nhà này trước. Sự chăm sóc của Ngụy Sở đối với mình, sao cô có thể không nhìn ra: \"Cảm ơn.\"\r\n\r\n    \"Không cần, em thích là tốt rồi.\" Ngụy Sở đưa hành lý vào một căn phòng rồi mới đi ra giải thích: \"Ngôi nhà này hơi lớn một chút, lấy ánh sáng cũng không tệ.\"\r\n\r\n    Tô Nhạc nghe xong gật đầu, hai người ngồi xuống chiếc sô pha bọc vải êm ái đã được làm sạch, Tô Nhạc tiện tay kéo một cái gối ôm vào lòng, căn nhà này tốt ngoài dự đoán của cô, thậm chí còn giống như căn nhà nhỏ mà cô hay tưởng tượng ra, cô cảm khái nói: \"Ngôi nhà thật đẹp.\"\r\n\r\n    Ngụy Sở thấy cô thích, trên mặt cũng lộ ra nụ cười, lấy ra một tấm danh thiếp đặt lên trên bàn: \"Đây là số điện thoại của mấy nhà hàng gần đây và số của cửa hàng nước uống, nhưng em ở một mình, buổi tối tốt nhất không nên gọi người ngoài.\"\r\n\r\n    Cầm lấy tấm danh thiếp kia, bên trên có số điện thoại của cửa hàng nước, quán cơm Trung, cơm Tây, thậm chí còn có số điện thoại của một quán mì xào, Tô Nhạc cảm ơn sự cẩn thận của Ngụy Sở, trong lòng lại mơ hồ cảm thấy không đúng, Ngụy Sở là một người kiêu ngạo, bản tính thì ra lại cẩn thận như vậy?\r\n\r\n    Hai người ngồi nói chuyện một lát, Tô Nhạc nói: \"Chúng ta ra ngoài ăn đi, em mời.\"\r\n\r\n    Một cơ hội ở chung tốt như vậy, đương nhiên Ngụy Sở sẽ không từ chối. Hai người đều thích cơm Trung, cũng sẽ không bắt chính mình đi ăn cơm Tây. Tô Nhạc dẫn Ngụy Sở tới một quán cơm Trung thoạt nhìn rất bình thường, vừa gọi món vừa nói: \"Hồi em thực tập từng tới đây ăn vài lần, mùi vị rất tốt. Sau đó lại...\"\r\n\r\n    Thấy Tô Nhạc ngập ngừng, sắc mặt có chút mất tự nhiên, Ngụy Sở hiểu cô đang nghĩ tới cái gì, vì vậy cười nói: \"Vậy nhất định anh phải ăn nhiều một chút.\"\r\n\r\n    Tô Nhạc đưa thực đơn tới trước mặt Ngụy Sở, Tô Nhạc hào phóng nói: \"Không sao, những món này đều rất vừa túi tiền, dù anh ăn đến no căng cũng không tốn bao nhiêu tiền của em.\"\r\n\r\n    \"Lẽ nào vì hợp túi tiền nên em mới bắt anh lái xe một vòng lớn như vậy để đến đây.\" Ngụy Sở dùng bút gạch dưới tên một vài món ăn: \"Vì tiền xăng hôm nay, anh phải gọi mấy món đắt tiền mới được.\"\r\n\r\n    \"Đàn anh, đàn ông tính toán chi li rất không có phong độ.\" Tô Nhạc cướp lấy thực đơn, đưa cho người phục vụ đứng bên cạnh cô: \"Cứ như vậy đã.\"\r\n\r\n    Ngụy Sở tiếc nuối nhìn bút trong tay mình: \"Anh vốn tính ăn không hết sẽ gói về.\"\r\n\r\n    Hình tượng phong vân của Ngụy Sở trong lòng Tô Nhạc lần thứ hai sụp đổ, cô thở dài dùng tay chống cằm nói: \"Học trưởng, nhân vật tai to mặt lớn giống như anh nên hào phóng vung tiền qua cửa sổ, boa cho nhân viên một đống tiền, gọi một bàn đầy thức ăn, mỗi món chỉ gắp một đũa.\"\r\n\r\n    \"Xem TV nhiều quá không tốt cho đầu óc.\" Ngụy Sở uống một ngụm trà, hơi trà nóng bốc lên làm cô không nhìn rõ vẻ mặt anh, cảm thấy một loại cảm giác thân thiết, tốt đẹp.\r\n\r\n    Tô Nhạc chậm rãi thu hồi ánh mắt, thầm cảm thán thì ra trên thế giới vẫn còn trai đẹp ba trăm sáu mươi độ không có góc chết như thế: \"Đàn anh, anh cười đẹp như thế, kẻ tầm thường như em không chịu nổi.\"\r\n\r\n    Ngụy Sở đặt cốc trà xuống, nhìn Tô Nhạc, trong mắt dường như có sự dịu dàng vô hạn: \"Nếu mỹ nam kế có tác dụng, anh không ngại mỗi ngày đều cười với em.\"\r\n\r\n    Một người đàn ông tốt thượng hạng có vẻ mặt dịu dàng thắm thiết, khóe miệng mỉm cười đầy tình ý, có cô gái nào có thể chịu đựng được? Tô Nhạc cô tự nhận là một người không ham mê sắc đẹp nhưng tim cũng đập nhanh, đôi mắt mở lớn.\r\n\r\n    \"Cạch.\" Một đĩa Cung Bảo Kê Đinh* đầy đủ sắc hương vị được đặt lên bàn, Tô Nhạc trừng mắt nhìn: \"Món ăn này... thật sự đẹp mắt nha.\"\r\n\r\n    * Cung Bảo Kê Đinh: một món ăn truyền thống của Tứ Xuyên, gồm có thịt gà thái hạt lựu, ớt và lạc xào lẫn.\r\n\r\n    Ngụy Sở quan tâm cười: \"Ừ, sắc hương vị đủ cả, rất đẹp mắt.\" Trong lòng lại thầm tiếc, giá mà món ăn đưa lên muộn một chút thì tốt rồi.","title":"Vợ ơi, chào em - Chương 34"}