{"text":"﻿    Động tác của Bùi Cửu cực nhanh, chỉ ba ngày, liền nâng sính lễ đến đây cầu hôn. Bạch Uyên ở đại đường mặt mày hớn hở ứng phó, Bạch Chỉ thì tại khuê phòng cười như con ngốc. Hồng Kiều thấy bộ dáng Bạch Chỉ thiếu nữ động tình hạnh phúc yêu nhau có thể ở bên nhau, nói móc một chút, “Tiểu thư rốt cục có thể được toại nguyện. Nhìn cái miệng xem, không khép lại được.”\r\n\r\n    Bạch Chỉ nói: “Ngươi nhanh tới đại đường nhìn xem, hôn kỳ định vào lúc nào?”\r\n\r\n    “Theo tính cách của Cửu công tử, khẳng định là càng nhanh càng tốt.”\r\n\r\n    Bạch Chỉ vừa nghe, tâm tình sung sướng không thôi, nhưng vẫn hy vọng muốn biết hôn kỳ ra sao, nàng như trước thúc giục Hồng Kiều đi đại đường nhìn một cái. Hồng Kiều không có cách nào, đành phải dở khóc dở cười đi nghe lén.\r\n\r\n    Trong đại đường, chỉ có Bạch Uyên cùng Bùi Cửu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bạch Uyên nói: “Hôn sự của ngươi cùng Bạch Chỉ, ta tâm niệm đã lâu, không ngờ, ngươi còn sốt ruột hơn so với ta.” Bạch Uyên cười ha ha, hoàn toàn không có bộ dáng âm trầm như bình thường. Bùi Cửu là tâm phúc bên người thái tử, người vô cùng có khả năng lập tức thay thế danh hiệu tướng quân của Mộ Đồ Tô. Thêm nữa, Bạch Chỉ đã gả một lần, giá trị con người tụt xuống, bây giờ, Bùi Cửu lại nguyện ý dùng kiệu tám người khiêng cưới nàng vào cửa làm chính thê, đây là chuyện Bạch Uyên ước còn chẳng được.\r\n\r\n    Bùi Cửu chỉ cười cười, “Sợ đêm dài lắm mộng.”\r\n\r\n    “Nhưng Bùi Tiên Phong, có một chuyện, ta cực kì tò mò, lúc trước ngươi chỉ nói cho ta, chỉ cần đem Chỉ Nhi nhốt trong phòng một tháng, Chỉ Nhi sẽ đồng ý hôn sự này. Ta xem thái độ gần đây của Chỉ Nhi đối với ngươi, luôn cảm thấy nàng yêu ngươi, đây là cớ gì ?” Bạch Uyên cũng là người am hiểu, rõ ràng Bạch Chỉ yêu Mộ Đồ Tô, sao chỉ trong một tháng, liền thay lòng đổi dạ ? Sự tình cực kì kỳ quái.\r\n\r\n    Bùi Cửu chỉ nói: “Đây là bí phương gia truyền của tại hạ, khó lòng bẩm báo.”\r\n\r\n    Bạch Uyên ngẩn ra, ha ha cười nói: “Như vậy! Tóm lại, Chỉ Nhi cam tâm tình nguyện gả cho ngươi, luôn tốt hơn so với bị ta bức bách.”\r\n\r\n    “Việc này nếu có thể thành, không thể không nhắc đến công lao của nhạc phụ đại nhân. Nếu không phải ông ở trước mặt hoàng thượng đề nghị Nam Chiếu công chúa gả cho Mộ Đồ Tô, trên triều, ông lại khắp nơi đối nghịch cùng Cung Thân Vương, làm cho tức giận của ông ta đối với ông trút lên trên người Chỉ Nhi, do đó tạo áp lực với Mộ Đồ Tô, Mộ Đồ Tô cũng sẽ không thể bỏ được Chỉ Nhi như thế.”\r\n\r\n    “Mộ Đồ Tô có tiếng hiếu thuận, mà Cung Thân Vương có tiếng tâm ngoan thủ lạt, thêm Nam Chiếu công chúa ở phủ, Cung Thân Vương vì ổn định thế lực Nam Chiếu, nhất định không để Nam Chiếu công chúa chịu thiệt thòi, Chỉ Nhi hiển nhiên là chướng ngại, lại là nữ nhi của bản quan, Cung Thân Vương động thủ, nhất định sẽ không nương tay.”\r\n\r\n    “Đúng vậy, Bạch đại nhân vì suy nghĩ cho Chỉ Nhi, mới hao tâm tốn sức như thế.” Bên trong mắt Bùi Cửu lóe quang mang cơ trí, nhìn Bạch Uyên chột dạ xấu hổ cười. Bùi Cửu nhấc cổ họng, “Tốt lắm, Bạch đại nhân, hôn kỳ định vào giữa tháng được không?”\r\n\r\n    “Bùi Tiên Phong coi trọng Chỉ Nhi như thế, tất nhiên là lựa chọn ngày hoàng đạo, bản quan không có ý kiến.”\r\n\r\n    “Như vậy hôn sự đã định ra rồi, tiểu tế* còn có việc trong người, cáo lui trước.”\r\n\r\n    Bạch Uyên gật đầu, gọi gia đinh đưa hắn rời đi. Hồng Kiều luôn luôn núp ở phía sau đường nghe lén tự mình lĩnh ngộ gật đầu, chạy đến phòng Bạch Chỉ báo cáo “quân tình” .\r\n\r\n    “Tiểu thư, người biết vì sao Mộ tướng quân hưu người không?”\r\n\r\n    “Phẩm hạnh ta không hợp, làm hắn tức giận.” Bạch Chỉ thập phần không cho là đúng. Ở trí nhớ bây giờ của Bạch Chỉ, nàng nhớ cực kì mơ hồ, chỉ biết nàng rõ ràng yêu thương Bùi Cửu, lại bị bức ép gả cho Mộ Đồ Tô, nhận hết ủy khuất, sống rất không thoải mái, khó khăn lắm mới trốn ra “địa ngục”, không muốn nhớ lại đoạn chuyện cũ không thoải mái này.\r\n\r\n    “Kỳ thực Mộ tướng quân là vì bảo vệ người! Hắn biết Cung Thân Vương sẽ đối xử bất lợi với người, mà bản thân lại không đủ năng lực bảo vệ người…” Hồng Kiều còn chưa nói hết, Bạch Chỉ lập tức tiếp lời, “Cho nên lựa chọn hưu ta, bảo vệ ta? Vớ vẩn! Con mắt nào của ngươi nhìn thấy hắn đối đãi tốt với ta?”\r\n\r\n    Hồng Kiều mím môi, liên tục lắc đầu. Hình như trong trí nhớ của nàng, chưa từng có.\r\n\r\n    “Không cần nghĩ tới người đàn ông này, việc ta giao ngươi làm, đã tìm hiểu ra chưa?” Bạch Chỉ sốt ruột hôn kỳ của bản thân, vội vàng hỏi Hồng Kiều. Hồng Kiều gật đầu như đảo tỏi, “Hiển nhiên. Hồng Kiều ra trận, còn hơn thiên quân vạn mã!”\r\n\r\n    “Được rồi, đừng múa mép khua môi, khi nào?”\r\n\r\n    “Giữa tháng sau.”\r\n\r\n    “Giữa tháng sau?” Bạch Chỉ bấm đốt ngón tay, “Vì sao muộn như vậy? A Cửu rõ ràng nên sớm cưới ta chứ!”\r\n\r\n    “Nhất định là ngày hoàng đạo.”\r\n\r\n    “Ai biết! Nhưng bây giờ cách giữa tháng sau những một tháng, trong một tháng này chẳng lẽ không có ngày hoàng đạo khác sao?”\r\n\r\n    Bộ dáng Bạch Chỉ hận không thể gả, khiến cho Hồng Kiều cười há to miệng, “Nếu như tiểu thư không tin, có thể đến chùa miếu hỏi một chút, dù sao nhàn rỗi cũng là nhàn rỗi, nếu có ngày hoàng đạo, trực tiếp đi Bùi phủ tìm Cửu công tử cũng được.”\r\n\r\n    “Này…” Bạch Chỉ có chút thẹn thùng, nào có nữ tử giống nàng, khẩn cấp muốn thành hôn như vậy? Có chút khác với lẽ thường. Hồng Kiều nói: “Nhìn xem, ngại hôn kỳ muộn, lại không dám đi tranh thủ, tiểu thư, người muốn gây chuyện gì?”\r\n\r\n    Bạch Chỉ bất cứ giá nào, “Đi, chúng ta tới chùa miếu.”\r\n\r\n    Hồng Kiều không thể chống đỡ được lắc đầu, như thế này mới đúng!\r\n\r\n    Cũng không biết hôm nay là ngày gì, chùa chiền đều hương khói nghi ngút, người đi qua đi lại nối liền không dứt, xe ngựa của Bạch Chỉ trực tiếp đỗ tại giữa sườn núi. Bất đắc dĩ, Bạch Chỉ đành phải đội khí lạnh đi bộ lên núi.\r\n\r\n    Càng gần đỉnh núi, Bạch Chỉ càng không thở nổi, cảm thấy cực kì khổ sở. Hồng Kiều nói: “Tiểu thư, nhiều người như vậy, mặc dù lên tới nơi, đến phiên ta, cũng đã buổi tối, không bằng sáng mai lại đến đi.”\r\n\r\n    “Không được bỏ dở nửa chừng, tiếp tục.” Bạch Chỉ khẽ cắn môi, tiếp tục đi tới. Hồng Kiều thấy Bạch Chỉ nỗ lực như vậy, rất bất đắc dĩ, có lẽ tiểu thư nhà nàng cực kỳ yêu Cửu công tử đi.\r\n\r\n    Hôm nay Mộ Đồ Tô cùng vương phi dâng hương xong, định đi xuống núi trước, ở cửa lên núi, lại ngẫu nhiên gặp Bạch Chỉ. Hắn cứ như vậy ở trên cao nhìn xuống xem Bạch Chỉ nỗ lực đi lên trên, cứng cỏi mà cố chấp. Mộ Đồ Tô nắm chặt tay, yên lặng nhìn nàng, mong đợi nàng có thể ngẩng đầu, liếc hắn một cái. Theo tính cách Bạch Chỉ, nàng sẽ trực tiếp không nhìn hắn, cùng hắn gặp thoáng qua. Nhưng hắn cũng không hy vọng kết quả này.\r\n\r\n    Kết quả, lại như hắn suy nghĩ. Chẳng qua không phải Bạch Chỉ cố ý không nhìn hắn, mà là từ đầu đến cuối nàng cũng không ngẩng đầu liếc hắn một cái, chuyên tâm leo núi. Mộ Đồ Tô quay lại nhìn bóng lưng Bạch Chỉ, nỗ lực khuyên bản thân không cần đoán mò, nàng lên núi làm chi? Nhưng chân lại không nghe sai sử, đi theo phía sau nàng.\r\n\r\n    Trên núi phía đông kinh thành có rất nhiều chùa miếu, Bạch Chỉ quyết định lựa chọn chùa miếu ít người nhất, nhưng dù vậy, Bạch Chỉ vẫn phải đợi đến chạng vạng, không biết mỏi mệt. Mà Mộ Đồ Tô cũng ở cách đó không xa yên lặng nhìn chăm chú vào nàng. Rốt cuộc là chuyện gì, làm cho nàng kiên trì như thế?\r\n\r\n    Rốt cục đến phiên Bạch Chỉ. Bạch Chỉ khấu đầu ba cái phía trước bồ đoàn, hỏi hòa thượng bên cạnh: “Ta muốn hỏi nhân duyên.”\r\n\r\n    “Mời cô nương nói.”\r\n\r\n    “Khi nào ta đại hôn?”\r\n\r\n    Hòa thượng không ngờ Bạch Chỉ trực tiếp như thế, “Năm nay, không có.”\r\n\r\n    Bạch Chỉ sửng sốt, không biết phản ứng như thế nào. Nhưng Hồng Kiều không phục, thì thầm, “Làm sao có thể? Giữa tháng sau tiểu thư nhà ta đại hôn, ông tính tính giữa tháng sau xem.”\r\n\r\n    Giữa tháng sau đại hôn? Mộ Đồ Tô như bị sét đánh, trố mắt ở đàng kia.\r\n\r\n    “Giữa tháng sau mặc dù là ngày hoàng đạo, nhưng là ngày cô nương nhiều tai nạn, càng không đại hôn .”\r\n\r\n    “Nói bậy.” Hoàng đế chưa vội thái giám đã vội, Hồng Kiều càng thêm không phục , “Khó trách nơi này hương khói quạnh quẽ so với chùa miếu khác, nhất định là con lừa ngốc nhà ông nói lung tung.”\r\n\r\n    “A di đà phật! Cô nương không cần nói lung tung.”\r\n\r\n    Bạch Chỉ một câu cũng không nói, mất hồn mất vía đứng dậy rời đi. Hồng Kiều vội vàng đi theo, khuyên giải Bạch Chỉ, “Tiểu thư, nhất định bọn họ nói lầm, hôn sự của tiểu thư cùng Cửu công tử tất nhiên có thể thuận lợi hoàn thành.”\r\n\r\n    Có người lắc mình chặn đường đi của bọn họ. Bạch Chỉ giương mắt nhìn lại, là Mộ Đồ Tô, sắc mặt nàng lộ ra chán ghét.\r\n\r\n    “Nàng muốn thành thân cùng Bùi Cửu?” Sắc mặt Mộ Đồ Tô tái nhợt, thống khổ nhìn Bạch Chỉ.\r\n\r\n    “Cùng ngươi có quan hệ gì đâu?” Bạch Chỉ nhìn cũng không muốn nhìn hắn.\r\n\r\n    Mộ Đồ Tô lại bóp cằm nàng, hung hăng nói: “Nhìn ta nói chuyện.”\r\n\r\n    Bạch Chỉ ăn đau nhíu mày, theo dõi mặt hắn nói: “Lúc trước nếu không phải vì ngươi, ta sớm thành thân cùng A Cửu! Ngươi có biết ngươi phiền toái đến mức nào sao? Ta đã không phải tiểu thiếp của ngươi, mời ngươi không cần động tay động chân với ta.” Bạch Chỉ xoay mặt, thoát khỏi tay hắn, bước nhanh rời đi. Mộ Đồ Tô thất hồn lạc phách nhìn chằm chằm mặt đất, như mất linh hồn, trong đầu không ngừng hiện lên lời nói mới vừa rồi của Bạch Chỉ. Hắn thê lương nở nụ cười.\r\n\r\n    Mới vừa rồi trong con ngươi nàng toát ra chán ghét, là thật , nhìn hắn một cái, cũng cảm thấy ghê tởm.\r\n\r\n    Thì ra, nàng luôn yêu Bùi Cửu, là hắn, hoành đao đoạt ái! Nhưng bản thân thật đáng chết, rõ ràng biết địa vị của mình trong lòng nàng, vì sao vẫn không cam lòng như vậy, thầm nghĩ ôm nàng, gọi “Chỉ Nhi”?\r\n\r\n    Hắn đã bất trị.","title":"Bạch Nhật Sam Y Tận - Chương 64"}