{"text":"﻿    <b>Người Ta Nói, Đây Gọi Là Em Tin Tưởng Anh<\/b>\r\n\r\n    Bởi vì công việc lúc đầu có rất nhiều chuyện cần xử lý, cho nên vài ngày sau khi Cửu cô nương rốt cục rảnh rỗi lên mạng, bị diễn đàn điên cuồng bình luận biến thành có chút phát mộng, đến lúc rõ ràng mới mơ hồ nhìn ra mấy chữ ‘Rút lui khỏi giới’, ‘ảnh chụp’ gì gì đó.\r\n\r\n    [Hoa nở chờ Trì Quy - Nhóm trưởng]: Các người đang nói cái gì?\r\n\r\n    [Hoa nở chờ Trì Quy - Nhóm phó]: Gào khóc mẹ ơi bà còn sống. Có biết hay không Mạc Ly sama muốn rút lui?\r\n\r\n    [Hoa nở chờ Trì Quy - Nhóm trưởng]: !!! Rút lui?? Chuyện khi nào? Sao lại thế này a?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    [Hoa nở chờ Trì Quy - Tiểu sư tử]: Hẳn là sớm có chủ ý, nhưng chân chính tuyên bố rời khỏi là lúc lên YY nói đêm qua, còn có Weibo cũng nói.\r\n\r\n    [Hoa nở chờ Trì Quy - Tiểu thịt viên]: Ừ, tôi có một bức ảnh chụp màn hình blog của cậu ta. Quả thật chính xác.\r\n\r\n    [Tôi cũng là một người bình thường, tôi có cuộc sống riêng của bản thân và không muốn bị quấy nhiễu, tôi cũng có người mình quan tâm cùng những điều phải bảo vệ. Tất cả hoạt động võng phối vĩnh viễn đình chỉ, cám ơn trước nay luôn làm bạn cùng ủng hộ. By: Mạc Ly.]\r\n\r\n    [Hoa nở chờ Trì Quy - Tiểu sư tử]: Gào khóc bày tỏ tôi mới vừa rơi vào cái hãm hại 《 Đẹp nhất trời chiều 》của hắn, hắn hắn hắn thế nhưng rút lui, thật sự là thương tâm a.\r\n\r\n    [Hoa nở chờ Trì Quy - Băng băng]: Rất ngược tâm, trái tim bé nhỏ của tôi a a a. Trộm nói một câu, vốn tôi còn chờ mong Trì Quy sama cùng Mạc Ly sama một ngày kia xuất hiện trên cùng một sân khấu. Tôi từng manh nhất CP bọn họ a a a!\r\n\r\n    [Hoa nở chờ Trì Quy - Phúc sama]: Khụ khụ, cô Băng băng bình tĩnh. CP gì đó, mây bay a mây bay.\r\n\r\n    [Hoa nở chờ Trì Quy - Nhóm trưởng]: Ai biết rốt cục phát sinh cái gì không? Tôi nghe qua có chút hồ đồ rồi.\r\n\r\n    [Hoa nở chờ Trì Quy - Nhóm phó]: Ừ, chính là giống như có người chụp ảnh Mạc Ly cùng vị kia nhà hắn hoạt động cá nhân, hơn nữa lại lọt ra ngoài rồi đưa lên mạng, thật nhiều người vây xem, nghe nói là do một em gái nào đó làm.\r\n\r\n    [Hoa nở chờ Trì Quy - Tiểu sư tử]: Ừ. Sau đó Mạc Ly sama bị người khác nói lại chuyện này, sau đó nghe nói bộ dạng đặc biệt nổi giận.\r\n\r\n    [Hoa nở chờ Trì Quy - Nhóm trưởng]: Đệt, mấy người đó ăn no không việc gì làm a, có bệnh!\r\n\r\n    [Hoa nở chờ Trì Quy - Băng băng]: Chính là ăn no rửng mỡ, fan hâm mộ não tàn thật sự làm cho người ta không nói được lời nào! Mạc Ly sama hình như vẫn không muốn đề cập quá nhiều chuyện riêng tư của mình, như vậy nhất định khiến cậu ta tức giận không nhỏ đi.\r\n\r\n    [Hoa nở chờ Trì Quy - Bọt bọt]: Đổi lại là người khác cũng sẽ tức giận đi, chuyện riêng tư bị tiết lộ mà.\r\n\r\n    ...\r\n\r\n    A Cửu mở ra Weibo, mở đến trang của Mạc Ly quả nhiên thấy mấy câu trả lời của người này bị gạch bỏ.\r\n\r\n    Tuy rằng không thể nói quan hệ cá nhân rất tốt, nhưng mà kỳ thật a Cửu cùng Mạc Ly cũng coi như từng có một thời gian ngắn tiếp xúc, trước đây còn có một vở kịch do cậu ta cùng Cửu cô nương hợp tác làm ra.\r\n\r\n    Trong ấn tượng của a Cửu, Mạc Ly trong giới CV là một người tương đối đặc biệt, âm thanh sạch sẽ trong suốt, tính tình nội liễm, không nói nhiều lắm, chỉ có những bạn bè rất quen thuộc mới ngẫu nhiên nghe thấy cậu ta nói vài câu vui đùa, bình thường cho dù hoạt động ở YY cũng chỉ là cùng mọi người ca hát phối kịch nghe mà thôi. Theo trí nhớ củacô thì cũng không nhớ rõ cậu ta tham gia ít nhiều các hoạt động do xã đoàn hoặc cá nhân tổ chức, cũng không phải vì cậu ta ra vẻ thanh cao, mà là tự biết bản thân mình vốn không phải người thân thiện dễ gần, bạn bè thâm giao trong gới CV cũng bất quá chỉ được mấy người.\r\n\r\n    Mặc dù là như thế, nhưng vài năm nay Mạc Ly vẫn là im lặng theo bổn phận mà làm kịch, cũng không có nghe nói đến có ý định rút lui khỏi giới.\r\n\r\n    Hiện tại quyết định rời khỏi, chỉ sợ là đã muốn cùng giới võng phối hoàn toàn dứt bỏ, cho bản thân mình một không gian tự do thoải mái.\r\n\r\n    Buổi tối mười giờ hơn liền nhìn thấy Trì Quy login, a Cửu nghĩ nghĩ hay là nói với đối phương một chút.\r\n\r\n    [A Cửu]: Trì Quy, ông có biết Mạc Ly rút khỏi giới không?\r\n\r\n    [Trì Quy]: Ừ. Mới vừa lên đã nghe nói.\r\n\r\n    [A Cửu]: Nghe nói là vì một ít việc riêng, đại khái là thật sự quá thất vọng rồi đi.\r\n\r\n    [Trì Quy]: Tôi hiểu. Mạc Ly so với chúng ta càng không thích hợp với cái vòng lẩn quẩn ở giới võng phối này, rời khỏi cũng chưa chắc là việc xấu.\r\n\r\n    [A Cửu]: Aizz, cái giới này thật sự là... Cảm giác nói không rõ a. Năm trước Trời thu mát mẻ cũng bởi vì bị quấy nhiễu cuộc sống riêng tư mà rút lui, năm nay lại là Mạc Ly.\r\n\r\n    [A Cửu]: Đúng rồi Trì Quy, ông, có liên lạc với cậu ta không?\r\n\r\n    [Trì Quy]: Không có. Tôi nghĩ nghĩ vẫn là cảm thấy tạm thời cho cậu ta không gian, người bên ngoài chú ý quá nhiều ngược lại là một loại gánh nặng.\r\n\r\n    [A Cửu]: Ừ nói cũng phải a. Lại nói tiếp đây thật sự là chuyện quái quỷ gì a. Hảo hảo nghe kịch là được rồi, làm chi lại tò mò tọc mạch chuyện riêng tư của người ta, một đám đó, điều không hiểu đạo lý nào sao! *Biểu tình phiền muộn*\r\n\r\n    [Trì Quy]: Cô nghĩ như vậy, không có nghĩa là tất cả mọi người có thể nghĩ như vậy.\r\n\r\n    [A Cửu]: Tiểu Trì, ông phải hảo hảo bảo hộ tiểu ngốc a! Vốn tôi đang định tìm thời gian giúp hai người các người quang minh chính đại nhận chúc phúc của mọi người, hiện tại ngẫm lại tiểu ngốc vẫn là nên để ông giấu đi có vẻ tốt hơn, cậu ấy trong sáng như tờ giấy trắng, thật sự không thích hợp bị cuốn vào cái vòng lẩn quẩn này.\r\n\r\n    [Trì Quy]: Tôi sẽ không để cho em ấy bị liên lụy kéo vào. Nếu như thực sự có ngày đó, cũng là lúc tôi rút lui để bảo hộ em ấy.\r\n\r\n    [A Cửu]: Được rồi, tuy rằng nghe thật ngược tâm nhưng là Trì Quy ông GJ!\r\n\r\n    [Trì Quy]: Được rồi, cô cũng đừng nghĩ nhiều, sớm một chút nghỉ ngơi đi, không phải mai còn làm việc sao.\r\n\r\n    [A Cửu]: Ừ, tôi đây out trước ha, ông cũng sớm một chút nghỉ ngơi đi. Hắc hắc.\r\n\r\n    [Trì Quy]: Ừ. Ngủ ngon.\r\n\r\n    [A Cửu]: Ngủ ngon.\r\n\r\n    Tin tức Mạc Ly rút lui đích xác khiến cho giới võng phối xôn xao một trận không nhỏ. Những fan hâm mộ chân chính hoặc tức giận hoặc yên lặng nghĩ đến nguy cơ của các CV liền không hẹn mà cùng đăng Weibo ám chỉ đám fan não tàn ít nhất cho người ta chút tôn trọng vân vân. Diễn đàn theo đó cũng có không ít bài post liên quan được đăng lên, tự nhiên như vậy mà dẫn phát một trận thảo luận khí thế ngất trời, cũng có người hiểu chuyện mượn cơ hội này kể lại những chuyện vụn vặt kể từ lúc Mạc Ly gia nhập giới võng phối, không biết tại sao lại nói đến chuyện có liên quan đến Trì Quy, sau đó liền biến thành những người vây xem kiềm chế không được đứng lên cãi lại, nhất thời lại thành một trận ầm ĩ.\r\n\r\n    Trì Quy lo lắng trước sau mãi vẫn là quyết định trước gọi điện thoại cho tiểu ngốc.\r\n\r\n    “Tiểu Nhiên, em gần đây có lên mạng không?”\r\n\r\n    “Dạ, cũng có, bất quá không nhiều lắm. Học trưởng, làm sao vậy?”\r\n\r\n    “... Tin tức Mạc Ly rút lui khỏi giới, em biết không?”\r\n\r\n    “... Ừm, diễn đàn hình như có người nói qua.” Tô Nhiên dừng một chút, sau đó nói, “Cậu ta, không sao chứ? Học trưởng, nếu anh lo lắng, có thể.”\r\n\r\n    “Tiểu Nhiên, người khác thấy thế nào nói thế nào với anh không sao cả, bất quá anh không hy vọng em lại hiểu lầm. Anh nói rồi, người anh thích là.”\r\n\r\n    “Em biết rồi.” Tiểu ngốc đỏ mặt, vội vàng đánh gãy lời đại thần muốn nói.\r\n\r\n    “Vậy em... ”\r\n\r\n    “Cho dù chỉ là bạn bè, em biết học trưởng là người sẽ thực quan tâm chiếu cố đối phương. Cho nên, nếu anh cảm thấy thực lo lắng, liền gọi điện thoại cho cậu ấy đi, em nghĩ hiện tại cậu ấy có thể cần các anh ủng hộ cùng thông cảm.”\r\n\r\n    “Không cần, anh tin tưởng Mạc Ly có thể xử lý tốt chuyện này, làm bạn bè, anh tin tưởng cậu ấy có năng lực như thế.”\r\n\r\n    Tô Nhiên mấp máy môi, mặt có chút hơi hơi đỏ lên, “Em cũng giống như vậy a.”\r\n\r\n    “Sao?”\r\n\r\n    “Học trưởng, em cũng, tin tưởng anh.”\r\n\r\n    Trì Quy cuối cùng ngẩng đầu cười khẽ, trong ánh mắt là một mảnh ôn nhu.\r\n\r\n    “Cảm ơn em, tiểu Nhiên.”","title":"Ai Nói Cv Không Thể Cưa - Chương 30"}