{"text":"﻿    <b>Cậu ta đánh bé.<\/b>\r\n\r\n    Cái tên vương bát đản chết tiệt này dám đánh bé!\r\n\r\n    Vào lúc tối, Trương Triệt Nhất dứt khoát cự tuyệt ba mẹ hòa giải, nói bé tuổi còn nhỏ, mà đã có ý xấu, chuyên làm xiếc này nọ để lừa gạt người lớn, nếu không sớm sửa chữa, sau này nói không chừng còn có thể làm chuyện tệ hơn nữa.\r\n\r\n    Vì muốn để bé biết lạc đường mà quay lại, cậu thân là anh lớn, quyết định tiếp nhận trọng trách, cho bé “một chút” giáo huấn nho nhỏ.\r\n\r\n    Đương lúc ba mẹ lực bất tòng tâm, cậu đè Thư Mi đang kêu khóc giãy dụa xuống, nâng bàn tay, không chút lưu tình đánh vào cái mông nhỏ của bé, mặc kệ bé kêu khóc thế nào, cầu xin tha thứ hoặc là đau mắng, cậu đều mắt điếc tai ngơ, cố ý “hành hình”, đánh chừng hai mươi cái mới dừng tay.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sau một hồi chịu khổ chỉnh sửa, suốt ba ngày ba đêm, cái mông nhỏ của bé nhận hết ngược đãi, chỉ cần hơi chạm nhẹ vào, liền nóng rát, hại bé đau đến không ngủ được, cả đêm đều ngậm nước mắt, kéo chăn bông, nghiến răng nghiến lợi nguyền rủa Trương Triệt Nhất, hy vọng cậu bị sét đánh, hy vọng cậu đi đường bị ngã xuống cống.\r\n\r\n    Từ đó về sau, bọn họ chính thức khai chiến.\r\n\r\n    Nếu Trương Triệt Nhất đã cảnh giác, bé cũng sẽ không cơ hội ra tay, càng không thể lấy cớ cũ về cái cơn gió quái quỷ thổi bay quần áo, buôn bán bằng con đường này, nhìn là thấy không đi nổi nữa rồi.\r\n\r\n    Chẳng qua, núi không thể dời, vì phục vụ “người tiêu dùng”, hơn nữa vì màu sắc rực rỡ của tiền mặt, Thư Mi không chịu buông tha cho cái “nghề phụ” này, kiên trì không ngừng cố gắng.\r\n\r\n    Địa điểm hội họp phi pháp đã bị lộ, phòng dụng cụ lần nữa trở nên hoang vắng, quá khứ người người rầm rộ, từ nay về sau không xuất hiện nữa. Bé thay đổi sách lược, ở trên trấn đánh du kích gần như tán loạn, buôn bán ảnh chân dung của tuấn nam, lợi nhuận tuy không thể so với trước, nhưng tích tiểu thành đại, cũng làm cho bé nhồi được ba con heo ống.\r\n\r\n    Về phần Trương Triệt Nhất, một lần tóm được, là một lần xách bé lên, dùng đại chưởng  vừa to vừa dày, “nhiệt tình” chiếu cố mông nhỏ của bé, không chút nào nương tay.\r\n\r\n    Trong mấy tháng liền, hai người dùng mọi thủ đoạn tồi tệ đấu đá nhau, hàng xóm gần đó lúc ấy sẽ nghe được tiếng Trương Triệt Nhất rít gào tức giận mắng, tiếng thét vang tận mây xanh của Thư Mi, cùng với tiếng chí chóe qua lại của hai người, căn nhà trệt kiểu Nhật trước kia thường u sâu tĩnh mịch, giờ ngược lại náo nhiệt vô cùng.\r\n\r\n    Mỗi ngày vào buổi tối, màn cãi nhau kịch liệt lại được trình diễn.\r\n\r\n    Trên bàn cơm bày đủ loại món ngon, hai người liền ngăn nhau lấy đồ ăn, đồng thời lúc dùng cơm, cũng không quên giương thương múa kiếm.\r\n\r\n    “Này, không được ăn, nhổ thịt tôi làm ra!” Thư Mi quơ quơ chiếc đũa, kích động nói lớn, chiếc đũa trong tay thiếu chút nữa muốn chọc vào khuôn mặt tuấn tú kia.\r\n\r\n    “Em ngay cả đồ ăn thừa của tôi cũng muốn bán sao?” Cậu lạnh lùng hỏi lại, làm khuôn mặt nhỏ nhắn của bé thở phì phì, chậm rãi cắn sạch sườn.\r\n\r\n    Câu nói này còn mang theo ý châm chọc ngầm, đánh thẳng khiến bé mặt đỏ lên, thẹn quá thành giận, cơn tức trong lòng cháy càng mạnh.\r\n\r\n    “Mặc kệ, tên ngược đãi trẻ em kia, mau trả lại ống heo cho tôi!” Bé tránh đi đề tài mẫn cảm, ngược lại truy hỏi heo ống bị cướp.\r\n\r\n    “Tôi chỉ xử phạt em, cũng không có ngược đãi em.” Trương Triệt Nhất sửa lại, liếc mắt một cái. “Mặt khác, ống heo đựng tiền, dùng để đền bù tâm hồn bị tổn thương, làm như phí che giấu của tôi.”\r\n\r\n    “Che giấu?! Da mặt anh so với tường đồng vách sắt còn dày hơn, sao lại xấu hổ được?” Bé nói lớn, tức giận đến thiếu chút nữa muốn lật bàn ăn, đem cả bàn đậu hủ đập lên đầu cậu.\r\n\r\n    Người này mỗi khi thời tiết oi bức liền cởi áo chơi bóng ra, cởi trần nửa người trên, ở trên sân bóng chiến đấu anh dũng, câu dẫn các thiếu nữ nhìn cậu chảy nước miếng. Trong lòng bé hoài nghi, cậu căn bản chính là khoe ra cho nhiều người xem, khí lực của cậu có bao nhiêu rắn chắc.\r\n\r\n    Một khi đã như vậy, bé chẳng qua là biết thời biết thế, thay cậu quảng bá tuyên truyền, lại thuận tay kiếm chút phần tốt. Là bé tốt bụng, mới không thu phí quảng cáo của cậu, cậu lại một chút cũng không biết cảm kích, ngược lại còn mặt mũi lấy tiền của bé!\r\n\r\n    Trương Triệt Nhất chuyên chú dùng cơm, hờ hững, xem ra quyết tâm tịch thu heo ống, không trả lại tiền cho bé.\r\n\r\n    Nghĩ đến màu sắc rực rỡ của tiền mặt, thế nhưng lại rời khỏi ôm ấp của bé, vào túi tiền người khác, bé quả thực là tâm như đao cắt, làm sao có khả năng dừng lại như vậy?\r\n\r\n    “Ô ô, mẹ, mẹ xem anh kìa, anh lại khi dễ người ta ──” Bé quay sang, sử dụng thủ pháp quen thuộc, giả khóc với vợ chồng Trương gia, hy vọng có thể tranh thủ phiếu đồng tình.\r\n\r\n    Chính là, cảm xúc của bé còn mới trong giai đoạn nổi lên, nước mắt còn chưa chảy, Kha Tú Quyên ngồi bên kia hai tay cũng đã run run, lệ như chảy ra, khóc thút thít không dừng.\r\n\r\n    “Mẹ, mẹ ăn không vô.” Kha Tú Quyên rưng rưng đứng dậy, bưng mặt chạy về phòng ngủ, bổ nhào vào giường khóc rống thất thanh.\r\n\r\n    Trương Chấn thở dài một hơi, vẻ mặt ngưng trọng buông bát đũa, cũng đứng dậy, đi vào an ủi vợ yêu.\r\n\r\n    Từ trong phòng ngủ, mơ hồ có tiếng nói nhỏ cùng từng đợt tiếng khóc bay ra. Chiến hỏa trên bàn cơm tạm thời ngừng, hai người nhìn nhau liếc mắt một cái, rơi vào trầm mặc, không khí trở nên có chút căng thẳng.\r\n\r\n    Thư Mi thấp đầu, nhìn rau xanh trong bát, trong lòng nảy lên bất an nồng đậm.\r\n\r\n    A, không phải do bé quá càn quấy, chọc giận mẹ đi? Nhưng mà, chuyện khắc khẩu này đã sớm trở thành cơm bữa, mẹ không phải chưa từng ngăn cản qua sao?\r\n\r\n    Tiếng khóc lại nhẹ nhàng đi ra, bé nghe vậy trong lòng rất khổ sở, ngồi cũng không xong, đứng cũng không được, quả thực như “đứng đống lửa, ngồi đống than”, sớm đã ném chuyện ống heo ra sau. Trong ánh mắt xinh đẹp chứa đựng lo lắng, không ngừng nhìn về phía phòng ngủ, nhưng không có can đảm đi xem.\r\n\r\n    Trương Triệt Nhất ngồi đối diện bé, trước quét sạch đồ ăn, sau đó mặt không chút thay đổi đứng dậy, tiện tay xách bé đang suy nghĩ miên man lên, cất bước đến cửa phòng ngủ.\r\n\r\n    “Xảy ra chuyện gì?” Cậu nhìn ba mẹ, hỏi thẳng vào vấn đề.\r\n\r\n    Thư Mi cũng trợn tròn mắt, cắn cánh môi, lo lắng ngó đầu ra nhìn, muốn biết chuyện lớn gì, làm cho vợ chồng nhà họ Trương đột nhiên không khống chế được, ném bát cơm, chạy vào ôm đầu khóc rống.\r\n\r\n    Hai mắt Kha Tú Quyên hồng hết cả lên, không có hé răng, Trương Chấn ngược lại ngẩng đầu, yên lặng nhìn hai người, sau một lúc lâu mói mở miệng nói.\r\n\r\n    “Trong thời gian tới, Tiểu Mi có khả năng sẽ rời đi.” Thanh âm của hắn không lớn, nhưng uy lực trong lời nói lại có thể sánh với bom nguyên tử, đánh Thư Mi tới choáng váng.\r\n\r\n    Còn không kịp truy vấn, Trương Triệt Nhất mở miệng trước.\r\n\r\n    “Vì sao?”\r\n\r\n    “Nhân viên xã công hôm nay gọi điện thoại đến thông báo, nói là cậu của Tiểu Mi phái người quay về Đài Loan, tra ra tung tích của con bé, xin với quan tòa, hi vọng được chính thức nuôi dưỡng con bé.”\r\n\r\n    “Cậu?” Bé mờ mịt nói nhỏ. “Cậu con ở đâu ra?”\r\n\r\n    “Mẹ con có một anh trai, hai mươi năm trước rời Đài Loan, ở nước ngoài kinh doanh. Ba năm trước đây, anh ta trở lại Đài Loan, muốn liên lạc với người thân, lại chỉ thấy được phần mộ ba mẹ con, thẳng đến trước đó không lâu mới biết được sự tồn tại của con.” Trương Chấn thở dài một hơi, ngồi ở mép giường, an ủi vợ yêu khóc đến suy sụp. “Anh ta đưa ra chứng minh huyết thống, yêu cầu thu dưỡng con. Chúng ta tính cùng quan toà tranh thủ, nhưng xã công nhân viên cũng nói, cơ hội ở lại của con không lớn.”\r\n\r\n    Tin tức bất thình lình, làm Thư Mi rơi vào một đoạn hỗn loạn, đầu óc thông minh, khó có lúc mất đi công dụng, tình trạng trống rỗng. Chia lìa đau thương, giống một tảng đá nặng, thật mạnh đặt ở ngực bé, làm bé khó chịu muốn khóc.\r\n\r\n    Mặc dù bé giảo hoạt, lại quỷ kế đa đoan, nhưng bỏ đi lớp áo bảo hộ mình kia, chung quy vẫn chỉ là đứa nhỏ chín tuổi, chia lìa đối bé mà nói, là một loại tra tấn quá mức trầm trọng.\r\n\r\n    Nói thật, tuy chỉ mấy tháng ngắn ngủi, nhưng bé thật sự rất vui──\r\n\r\n    Lực nắm ở cổ áo, đột nhiên nới lỏng, Thư Mi phục hồi lại tinh thần, phát hiện Trương Triệt Nhất buông lỏng tay, đặt bé xuống sàn nhà, không xách giữa không trung nữa.\r\n\r\n    Bé ngẩng đầu, ngơ ngác nhìn khuôn mặt tuấn tú, chỉ kịp thấy, trong mắt cậu có cảm xúc nào đó hiện lên.\r\n\r\n    Đó không phải phẫn nộ, không phải châm chọc, cũng không phải vui sướng ── chính là, bé cố gắng suy nghĩ, nhưng không nhận ra cảm xúc trong mắt cậu là gì. Bé chỉ biết là, bản thân chưa bao giờ thấy qua vẻ mặt đó của cậu.\r\n\r\n    Trương Triệt Nhất không nói gì, chỉ cúi thấp đầu, nhìn bé một cái thật sâu, liền xoay người, đi trở về phòng mình.\r\n\r\n    Trong những ngày kế tiếp, chiến tranh đình chỉ, căn nhà trệt kiểu Nhật lại quay về hòa bình, lần nữa trở nên u tĩnh.\r\n\r\n    Biết Thư Mi sắp rời đi, đôi anh em này không hề cãi nhau nữa, nhưng cũng chưa từng nói qua nửa câu, ở cùng nhau dưới một mái hiên, lại coi đối phương thành người tàng hình.\r\n\r\n    Trong mắt vợ chồng nhà họ Trương, lại cảm thấy đau lòng. Bọn họ nghĩ, anh em bình thường cãi nhau, đến khi thật sự phải chia lìa thì bắt đầu sầu não, cảm thấy lưu luyến không rời.\r\n\r\n    Tranh cãi ầm ĩ cũng không phải chuyện xấu, nếu không có tình cảm, thì sẽ chỉ lạnh lùng mà đối với nhau, làm sao kịch liệt mỗi lần như muốn ném thủng nóc nhà như vậy được?\r\n\r\n    Chính là, thiên hạ không có buổi tiệc nào không tàn, mà giữa bọn họ, duyên phận hình như đặc biệt mỏng.\r\n\r\n    Người cậu ở nước ngoài kia, thái độ hết sức thành khẩn, tuy rằng công việc nặng nề, lại không thể phân thân, liền phái thư kí riêng đến, tới nhà thăm hỏi bao lần.\r\n\r\n    Dù cho nhà họ Trương luyến tiếc, bên tòa án vẫn hạ phán quyết, vợ chồng hai người cho dù không tình nguyện, vẫn phải ngoan ngoãn buông tay, ngậm lấy nước mắt, bắt đầu vì bé chuẩn bị hành lý, đưa bé tới chợ phía đông thành phố mua quần áo, phía tây mua văn phòng phẩm, phía nam mua thổ sản , phía bắc mua sách vở, rất giống thay con gái chuẩn bị đồ cưới. So với vợ chồng nhà họ Trương sầu não, Thư Mi nhưng thật ra bình tĩnh hơn.\r\n\r\n    Vượt qua cảm xúc chán nản ban đầu, bé rất nhanh đứng lên, tinh thần nổi dậy, bắt đầu chuẩn bị cho cuộc sống ở nước ngoài sắp tới. Tuy rằng, trong lòng bé có một ngàn, một vạn cái không muốn, nhưng quan toà có lệnh, bé không thể không đi.\r\n\r\n    Nói trở về, nếu xác định phải rời khỏi, trước khi đi, có một số việc, bé cũng phải tính toán thật tốt, làm một phát chấm dứt mới được ──\r\n\r\n    Xác định phải rời khỏi Trương gia, một ngày trước khi rời khỏi Đài Loan, là một ngày hè trời nắng chói chang tiếng ve kêu không dứt.\r\n\r\n    Vào lúc chạng vạng, Trương Triệt Nhất xuyên qua hàng rào cây xanh, đi vào trong đình viện , ngũ quan như được đúc tạc, thần sắc có một chút âm trầm, ngay cả lúc được thắng lợi, cũng chưa thể khiến cậu lộ ra nụ cười.\r\n\r\n    Ánh chiều tà phản chiếu khắp cả phòng, cửa sổ kiểu Nhật bị kéo sang hai bên, từ bên ngoài có thể nhìn thấy ánh sáng sạch sẽ ngoài cửa hiên, cùng với phòng khách không nhiễm chút bụi.\r\n\r\n    Thư Mi ngồi một mình cạnh bàn ăn, hai tay bưng một cái bát, mái tóc dài đen nhánh buộc thành bím, rủ xuống đến đầu gối, gương mặt kia thanh tú, bộ dáng điềm đạm, ánh nắng mờ nhạt chiếu xuống, thật giống một bức tranh xinh đẹp.\r\n\r\n    Nghe thấy tiếng bước chân, bé đột nhiên ngẩng đầu lên, mắt nhỏ sáng ngời vừa chuyển, lập tức thấy Trương Triệt Nhất đi vào trong phòng.\r\n\r\n    Khuôn mặt xinh đẹp nhỏ nhắn ban đầu lúng túng tránh qua một bên, sau vài giây suy tư, bé liên tục hít khí, ngưng tụ dũng khí, sau đó mới quay lại, không yên nhìn thẳng đôi mắt sâu thẳm kia.\r\n\r\n    “Anh, anh trai, anh đã trở lại ạ?” Bé chủ động mở miệng, vẻ mặt căng thẳng, thanh âm ngoài ý muốn có chút run run, lời nói lại không liên quan, rõ ràng không biết nên nói chuyện gì.\r\n\r\n    Trương Triệt Nhất cởi giày chơi bóng, đi thẳng đến sô pha, ném bóng rổ vào đống sách báo, sau đó ung dung ngồi xuống, cái đầu vùi vào đọc báo, hoàn toàn không quan tâm tới bé.\r\n\r\n    “Anh trai, cái kia, cái kia ──” Bé lại lần nữa hít khí, bị phản ứng vô tình của cậu tổn thương, thanh âm run rẩy lợi hại hơn. “Ba mẹ còn chưa trở về, em nghĩ, sau khi anh kết thúc trận bóng đã đói bụng, cho nên thay anh làm một ít cơm nắm.” Bé nói, bưng mâm cơm đi đến sô pha.\r\n\r\n    Tờ báo thoáng hạ xuống mấy tấc, đôi mắt đen nhìn chòng chọc bé, ánh mắt tràn đầy hoài nghi.\r\n\r\n    “Em lại đang bày trỏ quỷ gì?”\r\n\r\n    “Em không có.” Bé cãi lại, đứng bên cạnh sô pha, điềm đạm đáng yêu nhìn cậu.\r\n\r\n    Trương Triệt Nhất nhìn bé vài giây, lập tức đem tầm mắt quay lại tờ báo, cự tuyệt tin tưởng thành ý của bé.\r\n\r\n    Cậu đã có một đống kinh nghiệm thê thảm, biết cô nhóc này không giống bề ngoài hồn nhiên vô hại. Mấy tháng qua, bọn họ giao thủ qua vô số lần, tên quỷ nhỏ này tuy chỉ có chín tuổi, nhưng bàn về trình độ giảo hoạt, không thua kém gì người trưởng thành.\r\n\r\n    Không đợi được câu trả lời, Thư Mi ở một bên định nói tiếp.\r\n\r\n    “Anh trai ──”\r\n\r\n    “Tôi sẽ không mắc mưu.” Cậu lạnh lùng đánh gãy, không cho bé cơ hội nói chuyện.\r\n\r\n    Thân hình nho nhỏ tức giận đến phát run, môi đỏ bật ra thương tâm nức nở, đau khổ như bị cậu đánh cho một quyền.\r\n\r\n    “Anh không ăn thì thôi!” Bé dỗi hô to, quay đầu bước đi, thùng thùng thùng chạy đến cửa hiên, chỉ còn tiếng khóc bị kiềm nén quanh quẩn trong phòng khách.\r\n\r\n    Tiếng khóc rất nhỏ, giống cây kim như chui vào trong lòng, cho dù là người tàn nhẫn nhất, cũng không thể không bị làm cho đau xót. Trương Triệt Nhất buông tờ báo xuống, cơ bắp có chút co rút, vẻ mặt cũng không lạnh băng cứng rắn như lúc nãy nữa.\r\n\r\n    Trên cửa hiên có một bóng lưng gầy yếu đang ngồi, đôi vai mảnh khảnh kia, thỉnh thoảng vì khóc nức nở mà run run, xem ra rất bất lực, thật đáng thương, khiến người ta rất đau lòng ──\r\n\r\n    “Chẳng lẽ em thật sự làm anh chán ghét đến thế?” Thư Mi cắn cơm nắm, nước mắt nhỏ giọt rơi xuống.\r\n\r\n    “Em chỉ là trước khi rời đi, muốn hòa hảo với anh ──”\r\n\r\n    Thật lâu sau, đằng sau rốt cục có động tĩnh, Trương Triệt Nhất đi đến bên cạnh bé, cái tay từ trước đến nay chỉ biết đánh đau bé, thái độ dịu dàng khác thường, vươn tay xoa mái tóc rối của bé.\r\n\r\n    Một lớn một nhỏ rốt cục ngừng chiến, dùng cử chỉ ấm áp này, đạt được hiệp nghị ngừng bắn, cùng ngồi ở trên cửa hiên, nhìn cảnh vật trong đình viện.\r\n\r\n    “Hành lý đã chuẩn bị xong hết chưa?” Cậu hỏi.\r\n\r\n    Thư Mi yên lặng cắn cơm nắm, mặt gục trước ngực, làm người ta thấy không rõ biểu tình.\r\n\r\n    “Sau khi ổn định, nhớ rõ gọi điện thoại về nói một tiếng.”\r\n\r\n    Bé không nói gì, cũng không có gật đầu, chính là trầm mặc đem mâm đến trước mặt cậu.\r\n\r\n    Một cảm xúc buồn bực vọt tới, Trương Triệt Nhất nhướn mày, không cự tuyệt đồ ăn của bé, tay cầm cơm nắm nhét vào miệng. Cậu lúc này mới phát hiện, bản thân có chút luyến tiếc nhóc ác ma tinh quái này ──\r\n\r\n    Cậu nuốt chửng mấy miếng, không biết mùi vị ghê tởm nào đó lặng lẽ từ dạ dày xông tới, nghi ngờ dần dần nổi lên.\r\n\r\n    “Này, đây là cái gì?” Cậu thật cẩn thận hỏi, mày rậm nhíu chặt, sắc mặt cũng trở nên vạn phần khó coi.\r\n\r\n    Thư Mi ngẩng đầu lên, lộ ra nụ cười vô tội.\r\n\r\n    “Cơm nắm đậu đỏ.”\r\n\r\n    Oanh!\r\n\r\n    Mặt Trương Triệt Nhất nháy mắt tối sầm, tức giận nhảy dựng lên. Cậu muốn chửi ầm lên, đầu lưỡi lại đau đớn không thế mở miệng, một cảm giác ngứa ngáy hiện lên trên da, như bị vô số con bọ bò bò cắn cắn ──\r\n\r\n    Đáng chết, cậu bị lòng nhân từ của chính mình hại chết!\r\n\r\n    Giang sơn dễ đổi, bản tính khó dời! Cậu vậy mà lại bị con nhóc này lừa lần nữa! Ngu muội trúng quỷ kế của nó!\r\n\r\n    Thư Mi giống như con thằn lằn nhỏ, nhanh chóng lui về phía sau, đảo mắt chạy tới nơi tay cậu không với tới được.\r\n\r\n    “Anh trai, cơm nắm này ăn ngon không? Em đã thử qua rất nhiều lần, rốt cục mới loại bỏ hoàn toàn được vị đậu đỏ, một chút cũng ăn không thấy.” Bé cong môi cười ngọt ngào, đôi mắt sáng rực lấp lánh, lóe ra tia giảo hoạt. “A, không xong, em bây giờ mới nhớ, anh bị dị ứng với đậu đỏ, không thể ăn loại đồ này.”\r\n\r\n    Những người thân cận nhà họ Trương đều biết, Trương Triệt Nhất tuy rằng thân thể khoẻ mạnh, lại có một chứng sợ đậu không lớn không nhỏ, nếu như có chất đậu vào trong tế báo sẽ dẫn phát chứng dị ứng này của cậu rất nghiêm trọng, một khi đã ăn nhầm, lập tức sẽ ngã xuống đất không dậy nổi, mấy ngày không thể xuống giường.\r\n\r\n    Từ khi bé bước vào nhà họ Trương, Kha Tú Quyên liền đem “lịch sử trúng độc” của con trai trở thành truyện cười kể cho bé nghe. Cho nên nói, đối với phản ứng mẫn cảm của cậu, bé biết rất rõ ràng đó!\r\n\r\n    “Cô ──” Cậu giãy dụa mở miệng, cho dù cơ bắp đã bắt đầu muốn bủn rủn, nhưng vẫn cố gắng chống đỡ, đi từng bước về phía bé.\r\n\r\n    “Một, hai ──” Thư Mi nghiêng đầu, một tay gẩy gẩy bím tóc, chậm rãi đọc giây, căn bản không tính chạy trốn, khẳng định tính mạng mình vô lo.\r\n\r\n    Trương Triệt Nhất nghiến răng lườm bé, thân hình cường tráng run run. Bóng tối đánh úp lại, ý thức của cậu càng lúc càng mơ hồ, rốt cuộc không chống đỡ nổi nữa.\r\n\r\n    Đáng chết, cậu không thể té xỉu! Cậu muốn giết con bé kia! Cậu muốn tháo con nhỏ kia thành tám khối, không cho nó đi gây họa nhân gian! Cậu muốn ── cậu muốn ── cậu muốn ──\r\n\r\n    Rầm!\r\n\r\n    Trương Triệt Nhất ngã xuống.\r\n\r\n    Quân tử báo thù, ba năm không muộn.\r\n\r\n    Đối với “tiểu nhân” Thư Mi mà nói, muốn báo thù, chờ bao lâu cũng không tính là trễ.\r\n\r\n    Chính là, ông trời đối đãi bé không tệ, chỉ để bé phải đợi mấy tháng, đã đưa đến cho bé cơ hội tốt này, để cho bé có thể chỉnh cái tên ngược đãi trẻ em kia, còn không lo bị trả thù.\r\n\r\n    Hê hê, Trương Triệt Nhất thật sự quá ngây thơ rồi! Cậu tổng cộng đánh bé mười bốn lần, trên cái mông nhỏ đáng thương của bé, ra sức đánh hai trăm tám mươi phát, bé làm sao có thể chịu để yên đâu?\r\n\r\n    Khi vợ chồng nhà họ Trương về nhà, phát hiện chứng dị ứng của cậu con trai phát tác, chỉ có thể luống cuống tay chân đưa cậu lên giường, thầm oán cậu lớn như vậy rồi, ăn cái gì cũng không cẩn thận chút, hoàn toàn không thể tưởng được, cái cô bé bận rộn, đoạt công việc chăm sóc bệnh nhân kia chính là đầu sỏ gây nên.\r\n\r\n    Xử lý xong cho con, vợ chồng nhà họ Trương mang ra các loại lễ vật, rồi lại một trận khóc ôm, lưu luyến không rời. Bọn họ nắm tay Thư Mi, ân cần dạy bảo, nói đến tận tối.\r\n\r\n    Thẳng đến đêm khuya, đôi vợ chồng tiến vào mộng đẹp, một cái đầu nhỏ chậm rãi nhìn quanh cửa phòng, đôi mắt trong suốt nhìn trái, nhìn phải, xác định bốn bề vắng lặng, sau đó chuồn êm đến phòng Trương Triệt Nhất.\r\n\r\n    Thanh niên anh tuấn nằm trên giường, hai mắt nhắm nghiền, sắc mặt tái nhợt, cho dù đang hôn mê, cặp mày rậm kia vẫn đang nhăn lại, không hề thả lỏng.\r\n\r\n    Bé lặng lẽ ngang nhiên đi vào, đến mép giường, tới gần xem mí mắt anh tuấn kia, thẳng đến lúc sau mới dám bạo gan suy nghĩ.\r\n\r\n    Nói thật, anh ta tuy rằng đáng giận, nhưng xác thực rất đẹp trai ──\r\n\r\n    A, không nên không nên, cho dù anh ta đẹp trai, cũng không thể chấp nhận hành vi ngược đãi trẻ em của anh ta được, bé sao có thể bị “sắc đẹp” làm mê muội, nhìn đến ngây người đâu? Thời gian cấp bách, bé phải nhanh chút tìm ra heo ống bảo bối mới được!\r\n\r\n    Thư Mi hít sâu một hơi, giống như kẻ trộm, ở trong phòng lục tung, thỉnh thoảng quay đầu lại, xác định tuấn nam vẫn như cũ ngủ say bất tỉnh.\r\n\r\n    “Anh rổt cục giấu heo ống của tôi ở đâu?” Bé thì thào tự nói, cũng không chờ mong cậu có thể trả lời, đôi tay nhỏ bé sờ loạn, cuối cùng rốt cục đụng đến dưới giường. “A, ở chỗ này sao? Ừ, đây là cái gì? Giầy? Không phải này ── đây là cái gì? A!” Bé kinh hỉ hô nhỏ, quả nhiên từ dưới giường lấy ra được ba con ống heo nhỏ.\r\n\r\n    Đại khái là bé kinh hỉ hoan hô, kinh động Trương Triệt Nhất, đôi mắt phút chốc mở, hung ác lườm bé, ánh mắt cậu lợi hại, quả thực như muốn dùng nó để đâm trên người bé hai cái lỗ.\r\n\r\n    “A!” Bé khẽ kêu một tiếng, liên tục lui về phía sau, tuy rằng bộ dáng chật vật, hai tay ôm chặt ống heo, kiên trì muốn cùng ống heo bảo bối đồng sinh cộng tử.\r\n\r\n    Oa, dọa chết người! Mẹ không phải đã nói, anh ta uống thuốc dị ứng xong sẽ mê man mấy ngày sao? Vì sao lúc này còn tỉnh?\r\n\r\n    Ông trời, kế tiếp thì sao? Anh ta sẽ xuống giường bắt bé, hung hăng đánh bé một chút sao?\r\n\r\n    Bé ngồi tại chỗ, tưởng tượng sức mạnh cuồng phiêu, mồ hôi lạnh ứa ra, sau một lúc lâu mới phát hiện, cậu tuy rằng thanh tỉnh nhưng vẫn nằm ở trên giường, ngoại trừ dùng ánh mắt lườm người ta ra, hình như cậu không thể làm gì cả.\r\n\r\n    “Làm tôi sợ muốn chết, thì ra anh không thể cử động à!” Bé vỗ vỗ ngực, như trút được gánh nặng đứng lên, cố lấy dũng khí tiến đến bên giường. “Hê, anh có khỏe không? Thích tôi cho anh lễ vật chia tay không?”\r\n\r\n    Môi mỏng giật giật, miễn cưỡng phun ra vài thanh âm tuy rằng trầm nhỏ, nhưng là thái độ thật kiên quyết.\r\n\r\n    “Tôi muốn giết cô!”\r\n\r\n    Bé nâng mày liễu, không sợ chết lộ ra nụ cười, càng thêm xác định cậu không thể động đậy.\r\n\r\n    Một thì không làm, làm thì làm cho trót, nếu đã chọc giận cậu, như vậy bé dứt khoát bất cứ giá nào, cũng phải làm chút chuyện cho cậu “ấn tượng khắc sâu”!\r\n\r\n    “Đừng hung dữ như vậy, tôi đến nói lời từ biệt với anh nha! Anh còn nhớ không? Tôi thích chụp ảnh ── à, không chỉ là chụp hình của anh đi bán đâu! Đương nhiên, cái đó tôi cũng rất thích.” Bé khoái trá cười, nhẹ nhàng tiêu sái đến đến mép giường, nhìn thẳng cặp con ngươi đen đang tức đến muốn phun hỏa. “Tôi nghĩ chụp tấm hình, lưu làm kỷ niệm, anh nhất định sẽ không phản đối chứ? Nhé?”\r\n\r\n    Trương Triệt Nhất không có hé răng, tiếp tục dùng ánh mắt mưu sát bé.\r\n\r\n    Thư Mi cho loại phản ứng này là đồng ý, trở về phòng. Sau một lúc lâu, bé quay lại, ống heo đã biến mất, thay vào đó là cái máy chụp ảnh cũ.\r\n\r\n    “Anh trước tiên chờ tôi một chút nha!” Bé mỉm cười dặn, nhảy lên bàn học của cậu, rút ra giấy các-tông dày cùng với cái bút kì quái chuẩn bị làm môn thủ công, trong lúc vô tình lại nhìn đến một cái hộp được đóng gói tinh tế mĩ lệ. “Máy phiên dịch có tiếng! Anh muốn tặng cho ai vậy? Giá trị lớn như vậy?” Bé kinh ngạc truy hỏi.\r\n\r\n    Cậu cự tuyệt nói ra đáp án, chính là không nói gì trừng bé.\r\n\r\n    “Không nói thì thôi.” Thư Mi nhún nhún vai, cầm cái bút kì quái tìm chút hình vẽ, lại dùng kéo cắt khách khách khách .\r\n\r\n    Tiếp theo, ánh mắt xinh đẹp lại quét tới trên giường, bé không có ý tốt cười hê hê không ngừng.\r\n\r\n    “Tốt rồi, chúng ta đến chụp ảnh đi!” Bé làm ra dáng vẻ anh hùng, đi đến bên giường, chậm rãi mở nắp bút, sau đó trong ánh mắt vừa phẫn nộ vừa kinh sợ của cậu, bé thật cẩn thận, tô đen toàn bộ cái mũi cao thẳng kiên định của cậu.\r\n\r\n    Tiếng gầm gừ lăn lộn ở cổ họng, toàn thân cậu cứng ngắc, cơ hồ muốn gầm rú ra tiếng.\r\n\r\n    “Hư,” Bé vươn ngón tay non nớt, đặt trên môi mỏng của cậu, rất “thành khẩn” khuyên bảo. “Trăm ngàn lần đừng kêu nha mặt mũi của anh quan trong hơn, trăm ngàn lần không thể để cho người khác biết, anh bị một đứa trẻ chín tuổi chỉnh ngã.” Một bên khuyên bảo, trên tay bé vẫn không ngừng, tiếp tục vẽ tranh trên mặt bé.\r\n\r\n    Thân hình rắn chắc bởi vì phẫn nộ cực hạn mà run run, cậu hít khí liên tục, hối hận ngày đầu tiên nhìn thấy bé, đã không bóp bé chết tươi.\r\n\r\n    “A, như vậy được rồi đó.” Bé vung bút lần cuối, lấy ra giấy các-tông dày làm cái tai lớn, thay cậu mang trên đầu, sau đó lui ra phía sau từng bước, thưởng thức thành quả vất vả của mình. “Không xong, sao anh không giống chuột Mickey gì cả, ngược lại giống hồ ly đâu! Nhưng mà không sao, tôi vẫn là nguyện ý chụp làm lưu niệm.” Bé một bên cầm máy ảnh, bắt đầu chụp cậu.\r\n\r\n    Chớp đèn lần nữa sáng lên, mỗi lần xuất hiện, sắc mặt cậu càng đen hơn một phần. Trước khi cậu không thể khống chế được một giây nữa, bé rốt cục dừng tay, khuôn mặt tươi cười nịnh nọt buông máy chụp ảnh.\r\n\r\n    “Được rồi, cám ơn sự hợp tác của anh.” Bé thu phim ảnh xong, mới rút ra mấy tờ giấy ăn, ghé vào bên giường thay cậu lau mực trên mặt. “Đừng xị mặt thế, tôi ──” Ngoài cửa có thanh âm vang lên, bé thở hốc vì kinh ngạc, cấp tốc tắt đèn.\r\n\r\n    Xong đời! Nhất định là khiến anh ta tức giận quá mức, phát ra âm thanh, đánh thức ba mẹ!\r\n\r\n    Thư Mi vội vàng nhìn chung quanh, tìm nơi có thể trốn, ngoài cửa truyền đến tiếng bước chân, bé không có cách nào khác, vội vàng hít sâu một hơi, tiến vào trong ổ chăn, cuộn mình trên ngực, dán chặt trên thân hình rắn chắc của cậu, ngay cả thở mạnh cũng không dám.\r\n\r\n    Vài giây sau, trên cửa truyền đến tiếng gõ nhỏ.\r\n\r\n    “A Triệt?” Kha Tú Quyên ở ngoài cửa kêu nhỏ.\r\n\r\n    Trương Chấn cũng đi ra phòng ngủ. “Làm sao vậy?”\r\n\r\n    “Em nghe thấy có tiếng động.”\r\n\r\n    “Chắc em nghe lầm rồi.” Hắn đánh cái ngáp lớn, giữ chặt vợ yêu đi về phòng ngủ. “Ngủ đi, ngày mai còn phải dậy sớm!” Tiếng nói chuyện của hai người càng lúc càng mơ hồ, dần dần đi xa, một chỗ khác trên hành lang truyền đến tiếng đóng cửa.\r\n\r\n    Thẳng đến khi trong phòng trở về yên tĩnh, Thư Mi mới dám lặng lẽ kéo chăn bông xuống.\r\n\r\n    “Hô, nguy hiểm thật.” Bé vụng trộm thở, lau mồ hôi lạnh trên trán, ở trong ngực cậu cử động thân mình. “Mới nãy thật nguy hiểm, đúng không?” Bé lộ ra nụ cười, đoán trước cậu rất sĩ diện, tuyệt đối sẽ không mở miệng “kêu cứu”.\r\n\r\n    Trương Triệt Nhất toàn thân cứng ngắc, nghiến răng nghiến lợi phun ra hai chữ.\r\n\r\n    “Cút ngay.”\r\n\r\n    Thư Mi cau cái mũi, hừ một tiếng.\r\n\r\n    “Cút liền cút, ai thèm ở lại?” Bé chuồn ra ổ chăn, cầm cái máy chụp ảnh trên đất lên, nhằm con đường nhỏ vừa lẻn vào lúc trước, lấy tốc độ so sánh với một con rùa trúng gió, chậm chạp đi ra ngoài cửa, thân ảnh nho nhỏ biến mất trong bóng.\r\n\r\n    Bên trong gian phòng to như vậy, chỉ còn lại Trương Triệt Nhất buồn bực không thôi, nằm trên giường không thể ngủ, dùng thanh âm trầm thấp khan khàn, một lần lại một lần mắng tên của bé.\r\n\r\n    Chân trời vừa mới lộ ra một chút ánh rạng đông, một chiếc xe hơi cao cấp đã đậu trước cửa nhà họ Trương. Lái xe ăn mặc chỉnh tề, trước tiên thay Thư Mi chuyển hành lí vào trong xe, sau đó liền đứng ở trước cửa, chờ vợ chồng nhà họ Trương diễn xong trận đưa tiễn cảm động mười tám người này.\r\n\r\n    “Tiểu Mi, con phải tự chiếu cố mình cho tốt nhé!” Kha Tú Quyên khóc một phen nước mũi một phen nước mắt, lại một lần nữa ôm chặt Thư Mi.\r\n\r\n    “Con biết ạ.” Bé ngoan thuần gật đầu, trong lòng cũng được rất khổ sở. Lúc sống chung, bé thật sự cảm nhận được đôi vợ chồng này đối với bé rất tốt.\r\n\r\n    “Cô giáo kha, chúng tôi phải xuất phát.” Thư ký trẻ tuổi mỹ mạo thúc giục, lo lắng không kịp lên máy bay.\r\n\r\n    “Xin yên tâm, ngay khi đến Mỹ, con sẽ lập tức gọi điện báo bình an cho mọi người.”\r\n\r\n    Trương Chấn ôm vợ đang khóc nức nở, thần sắc cũng ngưng trọng. “Tiểu Mi xin nhờ cô.”\r\n\r\n    Thư ký gật gật đầu, nắm tay Thư Mi đi ra ngoài, xuyên qua cửa hiên tràn đầy bồn hoa. Bồn hoa này, so với lúc đến càng tươi tốt hơn, trên cây tương tư có nhiều bông hoa vàng nhỏ nở rộ, lặng lẽ theo gió tung rơi, trên bức tường trắng ngói đen bụi Trường Xuân vẫn leo nhiều, chính là màu sắc tùy bốn mùa mà thay đổi, có khi hồng, có khi xanh.\r\n\r\n    Bé ở trước xe, quay đầu nhìn thoáng qua, nói cho chính mình, muốn vĩnh viễn nhớ rõ cảnh sắc này, gia đình này.\r\n\r\n    “Tiểu thư, nên lên xe thôi.” Thư ký lại khuyên nhủ.\r\n\r\n    Thư Mi gật gật đầu, ngồi vào chiếc limousine. Bé nhìn chòng chọc vào đôi giày da, không dám ngẩng đầu, sợ tầm mắt khi tiếp xúc với vợ chồng Trương gia, nước mắt sẽ không khắc chế được mà tràn ra.\r\n\r\n    Tài xế khởi động xe, đang chuẩn bị lái đi, một bóng đen đột nhiên lao đến, kề sát cửa xe, còn hung ác đánh mạnh lên cửa kính xe.\r\n\r\n    “Kỉ, Thư, Mi, đi ra!” Trương Triệt Nhất quát, gương mặt dữ tợn dán lên cửa kính xe, hai mắt đỏ ngầu tựa như muốn phun hỏa. Cậu dựa vào nghị lực cùng tức giận, chống đỡ cơ thể yếu ớt lao mình ra cửa, khẩn cấp suy nghĩ muốn bắt bé lại để báo thù.\r\n\r\n    “A, A Triệt, con có thể xuống giường?!” Vợ chồng nhà họ Trương đứng ở một bên, kinh ngạc nhìn con.\r\n\r\n    Theo như kinh nghiệm trước đây, chứng bệnh dị ứng, hơn nữa còn ảnh hưởng của thuốc, thằng bé thế nào cũng phải nằm trên giường 2,3 ngày không thể xuống, lúc này còn mang bệnh, giãy giụa chạy ra, cấp tốc muốn gặp Thư Mi lần cuối. A, tình cảm anh em này, quả thực tốt đến mức làm người ta muốn khóc!\r\n\r\n    “Tiểu thư, có cần bỏ kính xuống không?” Thư ký hỏi.\r\n\r\n    “Không cần.” Thư Mi vội vàng ngăn cản, vừa nhìn thấy khuôn mặt tuấn tú tức giận đến cực điểm, đau thương trong lòng dường như có phép thuật mà biến mất. Bé cách cửa kính xe, cười khẽ ném cho cậu nụ hôn gió. “Được rồi, lái xe đi!”\r\n\r\n    Xe khởi động, chậm rãi đi ra ngõ nhỏ, ngoài cửa sổ Trương Triệt Nhất còn đang rít gào, khuôn mặt tuấn tú càng lúc càng lùi xa, rốt cục rời khỏi tầm mắt nàng, chỉ còn lại tiếng mắng mơ hồ còn quanh quẩn bên tai.\r\n\r\n    Xe càng đi càng xa, ngôi nhà trệt kiểu Nhật kia, đôi vợ chồng dịu dàng kia, tiếng buồn bực rít gào của thanh niên kia, đều bị để xa lại phía sau.\r\n\r\n    Bé hít sâu một hơi, mang nụ cười xấu xa, nhìn con đường trước mắt, ở trong lòng yên lặng nói lời từ biệt.\r\n\r\n    Anh trai thân mến, hẹn gặp lại!","title":"Tương Tư Cơm Nắm - Chương 03"}