{"text":"﻿    \"Em thích là tốt rồi.\" Ngụy Sở đặt những xiên đã nướng xong lên bàn, hai người ngồi xuống cạnh bàn, Ngụy Sở cầm đôi găng tay bên cạnh lên, nhíu mày nói: \"Anh đã nhớ là có thứ này, vì sao vừa rồi lại không thấy nhỉ?\"\r\n\r\n    Trần Húc quay đầu, đại ca, anh có thể nói dối không chớp mắt như vậy sao?\r\n\r\n    Khi đã ăn thịt nướng xong, mọi người đều ngồi ở những dãy bàn lộ thiên uống trà nói chuyện phiếm, Tô Nhạc ngồi cùng giám đốc phòng kế hoạch, hai người vừa uống trà vừa bàn chuyện hợp tác, không chú ý rằng Ngụy Sở đã không còn ở bên cạnh nữa.\r\n\r\n    \"Gần đây đồ uống đều có xu hướng tăng giá, nhưng Bách Sinh chúng tôi vì nguyên nhân thị trường nên sẽ không tăng giá.\" Tô Nhạc nghiêm túc nói: \"Về điểm này, hy vọng có thể giúp được chuyện gì đó trong quá trình lên kế hoạch.\"\r\n\r\n    \"Đương nhiên.\" Giám đốc Dương của phòng kế hoạch hiểu được sự lựa chọn này của Bách Sinh, tuy không tăng giá nhất thời sẽ không thể thu được lợi nhuận như những công ty khác, nhưng đối với việc mở rộng thị trường lại vô cùng có lợi, chỉ là, trong xu thế tăng giá hiện nay mà Bách Sinh vẫn có thể đứng vững dưới áp lực, chuyện này coi như cũng có bản lĩnh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai người nói chuyện một lúc lâu, bên cạnh đột nhiên lại xuất hiện một thứ gì đó lông lá bù xù, cô nghiêng đầu qua nhìn, đúng là một con thú bông mập mạp, con chim mũm mĩm đang rũ đôi cánh nho nhỏ xuống, có vẻ vô cùng đáng yêu.\r\n\r\n    Giám đốc Dương thấy sếp nhà mình lại bắt đầu theo đuổi bạn gái, rất thức thời mà mượn một cái cớ bỏ đi, đi thật xa rồi mới quay đầu lại vuốt cằm lẩm bẩm: \"Chiêu nay của sếp sao lại giống chiêu dỗ bạn gái của thằng cháu học cấp ba của mình thế nhỉ?\" Suy nghĩ một lát, cảm thấy sếp nhà mình phải thủ đoạn hơn học sinh phổ thông, nên anh lắc đầu bỏ đi.\r\n\r\n    Trần Húc đi cùng với Ngụy Sở lại thầm hoảng sợ, thật không ngờ vì con gấu bông này mà sếp có thể cầm súng hơi lên liên tục bắn rất nhiều lần mới có thể đổi được. Loại việc chỉ học sinh trung học mới làm này mà sếp cũng tự hạ giá trị bản thân để làm, rốt cuộc vị trí của Tô Nhạc trong lòng sếp lớn đến thế nào?\r\n\r\n    \"Cảm ơn.\" Tô Nhạc đoán rằng Ngụy Sở muốn tìm lại lòng tự trọng đã mất từ buổi sáng nên cô cười ôm lấy con thú bông, vừa kéo một cái cánh nhỏ vừa nói: \"Em đang nghĩ mình thiếu một con gấu bông đáng yêu.\"\r\n\r\n    \"Em thích là tốt rồi.\" Ngụy Sở ôn hòa nói xong câu này, đã nghe roẹt một tiếng, cái cánh nhỏ trên người con chim mập mạp bị Tô Nhạc kéo rách hơn một nửa, một phần còn dính trên người, phần còn lại đang đong đưa trong gió, nhúm bông từ trong lỗ thủng thò ra ngoài.\r\n\r\n    Ngụy Sở: ...\r\n\r\n    Tô Nhạc bình tĩnh để cái cánh vào chỗ cũ, cười gượng nói: \"Về nhà khâu lại là được, vừa rồi em hơi mạnh tay một chút.\" Tuy chất lượng kém là nguyên nhân chủ yếu, nhưng thấy mặt mũi người ta đã bị giẫm nát, cô không đành lòng giẫm thêm một cước, hơn nữa người ta có lòng tốt tặng cho mình, trong tình huống hiện tại, cô thật sự không nỡ nhìn gương mặt tuấn tú của Ngụy Sở lại càng lộ vẻ khó xử.\r\n\r\n    Thật sự là thê thảm không biết để đâu cho hết, khóe miệng Trần Húc giật giật, anh nhớ chất lượng quà tặng ở khu nghỉ dưỡng trung tâm này vốn rất tốt, sao vừa mới kéo đã bị bung ra, số phận này đúng là quá mức xui xẻo rồi.\r\n\r\n    \"Không sao, lần sau anh lại đổi cho em là được.\" Ngụy Sở cười mà vẻ mặt biến sắc, những ngón tay cầm tách trà cũng bắt đầu trắng bệch.\r\n\r\n    \"Ha ha, vâng.\" Tô Nhạc cười cứng nhắc, yên lặng nói thầm trong lòng, Ngụy đại thần, anh cần gì phải khó dễ với mấy con gấu bông như thế, đừng giãy dụa vô ích, đây là số mệnh rồi.","title":"Vợ ơi, chào em - Chương 55"}