{"text":"﻿    <b>Diệu tăng Như Vụ<\/b>\r\n\r\n    Quế tử nguyệt trung lạc, thiên hương vân ngoại phiêu. - Đường · Tống Chi Vấn ‘Linh Ẩn tự’\r\n\r\n    Hai câu trên có nghĩa: Trong trăng lơ lửng quế,\r\n\r\n    Ngoài cõi phất phơ hương.\r\n\r\n    Trích bài Linh Ẩn tự của Tống Chi Vấn - người đời Đường\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hàng Châu. Linh Ẩn tự.\r\n\r\n    Ánh trăng sáng tỏ, hương quế bay bay.\r\n\r\n    Thiền viện trên đỉnh núi.\r\n\r\n    Hoa mai run rẩy, sương bạc rơi.\r\n\r\n    Mạc Hi nằm nghiêng trên thiền tháp, rất nhanh liền tiến vào mộng đẹp.\r\n\r\n    Hôm sau, sáng sớm, leo lên ngọn núi cao sau chùa ngắm cảnh.\r\n\r\n    Mây mù dày đặc, khói nhẹ như dệt.\r\n\r\n    Trong sương sớm nhàn nhạt, cả ngôi chùa hùng vĩ ẩn vào rừng rậm, trong một mảnh xanh biếc, có vẻ đặc biệt u tĩnh.\r\n\r\n    Trong chùa có chín lầu, mười tám các, bảy mươi hai điện phủ, tăng đồ hơn ba ngàn người. Có thể nói hương khói hưng thịnh.\r\n\r\n    Hơn ba ngàn người lại chỉ có một người kinh tài tuyệt diễm, thanh ngạo cao thượng: Diệu tăng Như Vụ.\r\n\r\n    Tương truyền Như Vụ pháp danh vốn không phải là Như Vụ. Trong hai mươi năm của nửa cuộc đời trước từng xuất gia ba lần, lại hay thay đổi. Hắn có khi khoác áo cà sa, tụng kinh niệm Phật có khi lại cùng thiếu nữ si tình yêu oanh oanh liệt liệt. Cũng từng sa ngã, vào thanh lâu sở quán cũng từng rượu chè quá độ, kết quả bị đau bao tử. Có thể nói phá hết tất cả các giới luật trên thế gian.\r\n\r\n    Cứ như thế nghiêng ngả trong cõi hồng trần hai mươi năm, cuối cùng cũng nhìn thấu. Lần thứ tư xuất gia, thân vào cõi phật, thanh đăng cổ phật đã hai mươi năm. Phương trượng Linh Ẩn tự Trí Thanh thấy đã thông suốt, ban cho pháp danh Như Vụ, lấy ý từ câu “như vụ diệc như điện, ứng tác như thị quan” trong  \"Lục như kệ\".\r\n\r\n    Kim Cương Kinh hay có tên đầy đủ là Kim Cương Bát Nhã Ba La Mật Đa Kinh là cuộc đàm luận giữa Phật và tôn giả Tu Bồ Đề. Tu Bồ Đề là một trong mười đại đệ tử của Phật, người đã đạt đến trạng thái Bồ Tát .\r\n\r\n    Lúc đó Mạc Hi mới vừa vào nghề, khi giết chóc lòng còn sợ hãi, đêm thường không thể ngon giấc, liền đến Linh Ẩn tự nhờ tụng kinh siêu độ, an ủi vong hồn dưới kiếm. Khi đó bạc nàng kiếm cũng không đủ cho những tăng nhân này nhét kẽ răng. Duy độc Như Vụ không ham tiền tài, chỉ là hắn có một quy định, trước khi tụng kinh phải gặp thí chủ một lần, bình thường không tùy tiện đồng ý.\r\n\r\n    Mạc Hi thật vất vả đợi cho vị cao tăng nghiệp vụ bận rộn này gặp mặt, đầu toàn nghĩ đến cảnh tượng hội kiến trong <Đề thiền viện> của Đỗ Mục: \"Kim nhật tấn ti thiện tháp bạn, trà yên khinh dương lạc hoa phong.\". Đẩy cửa mà vào, quả gặp nghe hương trà nhè nhẹ, cũng là một vị tăng bào tuyết trắng, như dũa như mài, dung nhan giống nam tử hơn hai mươi tuổi.\r\n\r\n    Tạm hiểu: Hôm nay tóc mềm ngồi thiền bên giường, khói trà nhẹ bay hoa rơi theo gió.\r\n\r\n    Một câu của Như Vụ làm nàng kinh ngạc suýt nữa đánh rơi chén trà sen đang cầm tay.\r\n\r\n    Từ đó hai người kết bạn vong niên.\r\n\r\n    Nay Mạc Hi nghiệp vụ thuần thục, không cần tụng kinh siêu độ, lần này đến Hàng Châu là được bạn bè mời đến, thuận đường bái phỏng, theo thường lệ pha trà luận thiền một phen.\r\n\r\n    Nghe nói hai mươi năm trước Như Vụ quỳ trước cửa Linh Ẩn tự ba ngày không đứng dậy, mong được thê độ, phương trượng Trí Thanh thấy y ba lần hoàn tục, thấy tâm không vững, bất vi sở động. Nhưng Phật hiệu có nói: khổ hải vô biên, quay đầu là bờ, nếu cự tuyệt lại không hợp với quy tắc của người nhà Phật, liền nói: \"Ngươi rất mất tinh thần, cho vào bảo tướng tng nghiêm thật là bất kính.\"\r\n\r\n    Như Vụ lại đáp: \"Tu Bồ Đề! Ông nghĩ sao? Bồ Tát có làm cõi Phật tng nghiêm không? Thưa thế tôn, không. Vì sao? Vì nói cõi Phật tng nghiêm tức chẳng phải tng nghiêm, thế mới là tng nghiêm.”\r\n\r\n    Cõi Phật thanh tịnh, không hình không tướng, có gì có thể làm cho tng nghiêm? Chỉ dùng vật báu tạm gọi là tng nghiêm. Nói về tng nghiêm, có ba điều: Thứ nhất, tng nghiêm cõi Phật ở thế gian là cất chùa, chép kinh, bố thí cúng dường, Thứ hai, tng nghiêm thân Phật là tôn trọng cung kính tất cả mọi người. Thứ ba, tng nghiêm tâm Phật là tâm thanh tịnh tức cõi Phật thanh tịnh, luôn tâm niệm thực hành tng nghiêm tâm Phật.\r\n\r\n    Trí Thanh không thể phản bác, liền cho phép.\r\n\r\n    Nói thật Trí Thanh cảm thấy đồ đệ tửu sắc này làm hòa thượng không đến vài ngày lại lưu luyến thế giới hoa mỹ mà muốn hoàn tục, cho nên chướng mắt hắn. Nhưng Phật gia dạy không được nghĩ xấu cho người khác, miễn là có lòng, nhất định phải thu nhận. Nếu không thể nói thẳng, chỉ có thể bới lông tìm vết nói hắn dáng vẻ uể oải không phấn chấn ở trước tượng Phật tng nghiêm là không tôn trọng. Nhưng Như Vụ lại dùng một câu trong\r\n\r\n    Tài hùng biện vô song của Như Vụ có thể thấy rõ.\r\n\r\n    Bên trong thiện phòng.\r\n\r\n    \"Vài năm nay sát khí trên người cô nương càng ngày càng nặng. Không bằng trai giới mấy ngày.\" Như Vụ mỉm cười đề nghị.\r\n\r\n    Mạc Hi không đáp, tiện tay lấy bản trên bàn, lật chỉ một câu:\r\n\r\n    \"Bởi vì sao? Vì các chúng sanh ấy không còn tướng ngã, tướng nhân, tướng chúng sanh, tướng thọ giả, không pháp tướng, cũng không phi pháp tướng. Bởi vì sao? Vì các chúng sanh này nếu giữ lấy tướng tức chấp ngã, nhân, chúng sanh, thọ giả. Nếu giữ lấy pháp tướng tức chấp ngã, nhân, chúng sanh, thọ giả. Bởi vì sao? Vì nếu giữ lấy phi pháp tướng tức chấp ngã, nhân, chúng sanh, thọ giả.\"\r\n\r\n    Ngã tướng, nhân tướng, chúng sanh tướng, thọ giả tướng là bốn tướng của kẻ phàm tục:\r\n\r\n    + Người mê cậy có tiền của, học vấn, danh phận, khinh chê mọi người, là có ngã tướng.\r\n\r\n    + Tuy thực hành nhân nghĩa lễ trí tín nhưng vẫn còn ý nghĩ cao ngạo tự phụ, không cung kính mọi người, cứ nói ta biết nhân nghĩa lễ trí tín nên không cần tôn kính. Đó gọi là nhân tướng.\r\n\r\n    + Việc tốt đem về mình, việc xấu đẩy cho người. Đó là chúng sinh tướng.\r\n\r\n    + Đối cảnh thì phân biệt, lấy cái này bỏ cái kia, gọi là thọ giả tướng.\r\n\r\n    Một khi bốn tướng diệt rồi thì pháp nhãn sáng suốt, chẳng chấp có không, xa lìa thái cực, tự tâm là Như Lai, tự ngộ tự giác, xa lìa trần lao vọng niệm, tự nhiên được phúc vô biên.\r\n\r\n    Không pháp tướng là không còn tướng về pháp, lìa tên gọi, tuyệt chẳng có hình tướng, không cố chấp văn tự. Còn không phi pháp tướng là không thể nói không có pháp Bát Nhã Ba La Mật. Nếu nói không có Bát Nhã Ba La Mật là phỉ báng Phật pháp.\r\n\r\n    Ý là: \"Không ngại bất chấp thể xác và tinh thần, bất chấp có và không, cũng bất chấp quan niệm bất chấp tất cả qui tắc, không không có nghĩa là không có, mà là không bị ảnh hưởng, nhưng tràn ngập sự sống.\"\r\n\r\n    Mạc Hi cảm thấy bản thân sát nghiệt mặc dù nặng, nhưng mọi việc trên thế gian không thể nghịch chuyển, lại không thể quá mức cố chấp. Nói cách khác chỉ cần chính mình không bị lương tâm lên án thì những việc khác hoàn toàn không đáng lo.\r\n\r\n    Như Vụ cười nói: \"Cũng đúng. Quyển kinh này liền tặng cô đi.\"\r\n\r\n    Mạc Hi cười nhận lấy.","title":"Thích Khách Vô Danh - Chương 09"}