{"text":"﻿    Tải truyện tại: SieuTruyen.NET  Q.15 - Chapter 4: Người Đông Thế Mạnh\r\n\r\n    K im chúc tánh mạng với tốc độ cực nhanh phi hành, trong phòng Lâm Lôi đang nhìn ra ngoài cửa sổ, hắn thấy khôn cùng đại địa phía dưới, có rất nhiều nhân loại, cũng có thú nhân, ma thú vân vân rất nhiều chủng tộc.\r\n\r\n    \"Tất cả đều là thánh vực.\" Lâm Lôi có thể phán đoán ra.\r\n\r\n    Trên địa ngục, số lượng nhiều nhất chính là thánh vực, vô số thánh vực trải rộng khắp địa ngục, chỉ là táng mạng bọn họ hoàn toàn không có bảo đảm.\r\n\r\n    \"Nếu năm đó lúc ta đạt thánh vực đã tiến vào địa ngục, vậy …… thảm chắc.\" Lâm Lôi đáy lòng không khỏi thầm nghĩ \"Vậy mà Hoắc Đan, lúc ta mới thánh vực đã dụ ta tiến xuống địa ngục, hoàn toàn không phải là hảo tâm a.\"\r\n\r\n    \"Lâm Lôi, đang suy nghĩ cái gì vậy?\" Địch Lỵ Á nghi hoặc dò hỏi.\r\n\r\n    \"Không có gì.\" Lâm Lôi cười lắc đầu \"Địch Lỵ Á, chúng ta ở kim chúc tánh mạng đã hơn mười năm, thời gian qua thật là nhanh a.\"\r\n\r\n    \"Đúng vậy, đã mười năm rồi, phỏng chừng qua mười năm nữa là tới Lam phong thành. Hy vọng ngươi trước khi tới Lam phong thành Phong nguyên tố pháp tắc có thể đạt tới trung vị thần cảnh giới.\" Địch Lỵ Á cười nói.\r\n\r\n    \"Để phong hệ thần phân thân cũng đạt tới trung vị thần cảnh giới ?\" Lâm Lôi chính mình nhưng lại một chút không nắm chặt, chuyện đột phá bình cảnh nói nhanh cũng nhanh, mà nói chậm …… không ai có thể xác định đến khi nào.\r\n\r\n    Tại lúc Lâm Lôi bọn họ nói chuyện.\r\n\r\n    Tát Lạc Mông cùng Ny Ti cũng đang ở trong một căn phòng.\r\n\r\n    \"Ca, tìm ta làm chi?\" Ny Ti cười nhìn ca ca của mình.\r\n\r\n    Tát Lạc Mông nhìn bộ dáng Ny Ti hôm nay, trên đầu nàng cũng mang theo một cái mũ cỏ. Là Bối Bối đưa cho nàng.\r\n\r\n    \"Ny Ti, ngươi thực muốn cùng Bối Bối ở một chỗ?\" Tát Lạc Mông thanh âm trầm thấp nghiêm túc dò hỏi.\r\n\r\n    Nự cười trên mặt Ny Ti cũng thu liễm, trầm trọng gật đầu nói : \"Ca, kỳ thật ta vốn không muốn về Bích phù đại lục, chỉ là không nỡ rời đại ca. Vừa nghĩ tới tao ngộ năm đó chúng ta trải qua tại Bích phù đại lục, ta đã ……\" Hai tay Ny Ti không khỏi nắm chặt.\r\n\r\n    Tát Lạc Mông cũng thầm than, nên mở miệng nói : \"Ta hiểu, bây giờ, ta muốn hỏi ngươi cùng Bối Bối, ngươi tới cùng chuẩn bị làm sao bây giờ?\"\r\n\r\n    \"Ca, Bối Bối hắn rất tốt, mặc dù ngẫu nhiên có lúc thích hay nói giỡn đùa nghịch nhưng hắn đối với người rất chân thành, đối ta cũng tốt lắm. Ở cùng một chỗ với Bối Bối …… ta cảm giác mình rất vui vẻ, không có một chút phiền não. Ta có đôi khi không vui, Bối Bối cũng ở bên ta, ca, ngươi đừng thấy Bối Bối thích nói giỡn, Bối Bối kỳ thật trong lòng rất thông tuệ, tâm tình ta thoáng bất hảo. Hắn đều rất rõ ràng. Ta rất thích cảm giác ở cùng một chỗ với Bối Bối.\" Ny Ti nhìn ca ca của mình \"Ca, xin lỗi.\"\r\n\r\n    Tát Lạc Mông trầm thấp nói : \"Ngươi không định cùng ta về Bích phù đại lục sao?\"\r\n\r\n    \"Không đi.\" Ny Ti lắc đầu từ chối.\r\n\r\n    Tát Lạc Mông bảo trì trầm mặc, hắn ở cùng muội muội Ny Ti một chỗ nhiều năm như vậy, tự nhiên không nỡ rời khỏi muội muội của mình.\r\n\r\n    \"Ca, xin lỗi.\" Ny Ti thấp giọng nói.\r\n\r\n    Tát Lạc Mông lắc đầu cười nói : \"Bây giờ về Bích phù đại lục, có lẽ có chút nguy hiểm. Cũng tốt, ngươi trước hết đi cùng Bối Bối. Chờ ta tại Bích phù đại lục hết thảy an bài rồi đến lúc đó ngươi cùng Bối Bối có thời gian hãy tới Bích phù đại lục tìm ta.\"\r\n\r\n    Ny Ti không khỏi kinh ngạc.\r\n\r\n    \"Ca!\" Ny Ti hưng phấn ôm lấy ca ca.\r\n\r\n    \"A a.\" Tát Lạc Mông nở nụ cười \"Hảo, được rồi. Thế nhưng Ny Ti, ngươi cùng Bối Bối bọn họ sau này ở một chỗ phải cẩn thận. Ca không thể ở bên người ngươi.\"\r\n\r\n    \"Ta biết, ca!\" Ny Ti liền nói \"Yên tâm đi, đến lúc đó chúng ta sẽ đi tìm một nhiệm vụ hộ tống bình thường, không có nguy hiểm đâu. Ngươi xem, chúng ta lần này tại kim chúc tánh mạng đã mười năm rồi, một lần nguy hiểm cũng không có đây.\"\r\n\r\n    \"Oanh!\"\r\n\r\n    Đột nhiên, toàn kim chúc tánh mạng chấn động, thân hình Ny Ti và Tát Lạc Mông cũng không khỏi nhoáng lên một cái.\r\n\r\n    \"Hô!\" Toàn bộ kim chúc tánh mạng trực tiếp tiêu tán, tất cả mọi người trong kim chúc tánh mạng đều huyền phù trong không trung. Hơn trăm người đều có chút kinh ngạc, rất nhiều ác ma vốn còn đang tu luyện, giờ phút này cũng đều bừng tỉnh.\r\n\r\n    Lúc này .\r\n\r\n    Phía trước hơn một trăm người cũng huyền phù đại lượng thần cấp cường giả, số lượng đông đến khiến nhất tinh, nhị tinh Lâm Lôi bọn họ sắc mặt đều sợ đến thay đổi.\r\n\r\n    \"Lão Đại, có bao nhiêu người a ? \" Bối Bối con mắt mở lớn ra.\r\n\r\n    \"Thoạt nhìn khoảng một vạn người.\" Lâm Lôi trong lòng phát khẩn \"Gần vạn cường giả, hơn nữa nhìn bộ dáng cơ hồ đều là trung vị thần, còn có không ít thượng vị thần ! Một đám người như vậy, nếu cùng tiến lên, vậy hậu quả ……\"\r\n\r\n    Lâm Lôi trong lòng không khỏi kinh hãi.\r\n\r\n    \"Bối Bối, chút nữa ở bên cạnh chúng ta, Địch Lỵ Á, ngươi hãy dùng tử thần khôi lỗi đi.\" Lâm Lôi liền phân phó \"Lúc này, tận lực bảo trụ tánh mạng, đợi vị lục tinh ác ma đánh lui địch đi.\"\r\n\r\n    \"Ny Ny, lại đây.\" Bối Bối cũng là lập tức hô lên.\r\n\r\n    \"Bối Bối.\" Ny Ti trên mặt ngược lại còn cười, có vẻ kích động đứng cùng một chỗ với Bối Bối, Tát Lạc Mông cũng bay lại đây, hòa một chỗ cùng bọn Lâm Lôi .\r\n\r\n    Tát Lạc Mông cũng có chút lo lắng, thấp giọng nói : \"Lần này phiền toái rồi, nhiều người như vậy, cho dù là thượng vị thần, đối mặt mấy trăm trung vị thần vây công cũng nguy hiểm. Càng đừng nói, nơi này có gần vạn trung vị thần.\"\r\n\r\n    \"Các vị!\"\r\n\r\n    Một đạo thanh âm sang sảng vang vọng khắp thiên địa \"Các ngươi ngăn trở chúng ta, đơn giản là vì tiền tài, hôm nay chúng ta cũng không muốn cùng các ngươi liều mạng, như vậy chẳng ai có chỗ tốt. Các ngươi nói đi, chỉ cần trong phạm vi thừa nhận của ta. Ta lập tức dâng lên các vị, như thế được không?\"\r\n\r\n    Lên tiếng nói chuyện là vị ngân phát lão giả đầu mang hắc giác kia.\r\n\r\n    Lúc này trong đầu lão cũng thầm mắng không thôi : địa phương quỷ quái này, lúc nào xuất hiện gần vạn cường đạo chứ ? Hơn nữa ngay cả thượng vị thần cũng có hai mươi người. Ta căn bản chưa từng nghe nói qua!\r\n\r\n    \"Ha ha ……\"\r\n\r\n    Hồng bào tráng hán cầm đầu gần vạn cường đạo cười to nói \"Xem ra ngươi cũng biết điều. Chúng ta đây cũng không làm khó các ngươi, quần huynh đệ chugs ta tổng cộng vạn người. Như vậy đi, chúng ta cũng không đòi nhiều lắm, ngươi cho chúng ta một trăm ức mặc thạch. Như thế nào?\"\r\n\r\n    Một trăm ức mặc thạch!\r\n\r\n    Lời vừa nói ra nhất thời khiến ngân phát lão giả kinh hoàng.\r\n\r\n    \"Một trăm ức mặc thạch?\" Ngân phát lão giả có chút không dám tin tưởng nhìn vào hồng bào tráng hán.\r\n\r\n    \"Một trăm ức?\" Bối Bối nói thầm \"Giá này thật sự là cao a.\"\r\n\r\n    Lâm Lôi nghe thấy con số đó, còn liên tưởng đến hơn ức mặc thạch của mình : \"Người ta tùy tiện mở miệng chính là một trăm ức, xem ra, điểm ấy tiền tài của ta thật sự không tính là gì a.\"\r\n\r\n    \"Vị huynh đệ này, một trăm ức mặc thạch, có phải là hơi cao không ?\" Ngữ khí của ngân phát lão giả cũng thoáng cứng rắn hơn. \"Một trăm ức mặc thạch, ta không cách nào thừa nhận, nếu không, giới cách thấp hơn một chút ……\" Ngân phát lão giả nhìn chằm chằm vào hồng bào tráng hán.\r\n\r\n    \"Không cách nào thừa nhận?\"\r\n\r\n    Hồng bào tráng hán nhìn chung quanh cười to \"Các huynh đệ, nghe được không?\"\r\n\r\n    \"Ha ha ……\" Đại lượng cường giả đều nở nụ cười.\r\n\r\n    Hồng phát tráng hán rồi đột nhiên dữ tợn địa quát : \"Giết cho ta!\"\r\n\r\n    \"Sát!\"\r\n\r\n    \"Sát!\"\r\n\r\n    \"Sát!\"\r\n\r\n    \"Sát!\"……\r\n\r\n    Đám cường đạo đều cao giọng hét lên, đồng thời - - hô!”\" hô!\"“Hô!\"“Hô!\"……\r\n\r\n    Cơ hồ vạn danh cường giả cùng đồng thời công kích, hoặc là vô hình linh hồn công kích, hoặc là các sắc các dạng vật chất công kích, chỉ thấy trên bầu trời vô số bóng kiếm, đao ảnh, nguyên tố cự thú vân vân ……\r\n\r\n    Phô thiên cái địa, trực tiếp nhằm phía một đám người bọn Lâm Lôi.\r\n\r\n    Tất cả ác ma, sắc mặt không khỏi đại biến.\r\n\r\n    Cho dù cường hãn như lục tinh ác ma Lý Nhĩ Mông Tư, cũng không có khả năng mạnh mẽ đồng thời chống lại công kích của vạn danh thần cấp cường giả, hắn chỉ có thể bảo vệ chính mình cùng số ít người chung quanh thôi.\r\n\r\n    \"Lui!\"\r\n\r\n    Lâm Lôi quát khẻ, đồng thời cùng Địch Lỵ Á, Bối Bối, Ny Ti, Tát Lạc Mông cùng nhau cực nhanh bay xuống phía dưới. Bọn họ lui lại rất mau nhưng tốc độ công kích càng kinh người, chỉ trong nháy mắt, vật chất công kích, linh hồn công kích đã đến.\r\n\r\n    Lâm Lôi bọn họ dụng thân pháp né tránh, nhưng công kích nhiều lắm, quá dày đặc, quá nhanh!\r\n\r\n    \"Sưu!\" Tử thần khôi lỗi đột ngột xuất hiện, che ở phía trước mấy người Lâm Lôi bọn họ, chỉ thấy hai đạo kiếm khí hung hăng bổ vào trên người tử thần khôi lỗi, lớp da ngoài cùng của tử thần khôi lỗi lập tức bị cắt, lộ ra kim chúc thân hình bên trong. Kim chúc thân hình lại chút nào không tổn hao gì.\r\n\r\n    Thế nhưng mấy đạo linh hồn công kích lại dễ dàng xuyên qua thân thể tử thần khôi lỗi.\r\n\r\n    \"Địch Lỵ Á.\" Lâm Lôi trực tiếp dụng thân thể che ở trước người Địch Lỵ Á, một đạo linh hồn công kích trực tiếp tiến vào cơ thể hắn.\r\n\r\n    \"Ny Ny.\" Bối Bối đồng dạng cũng che ở trước người Ny Ti. Ny Ti trong lúc nhất thời cũng có chút ngây người.\r\n\r\n    Một lần công kích qua.\r\n\r\n    \"Lâm Lôi. không có việc gì chứ ?\" Địch Lỵ Á có chút lo lắng, Lâm Lôi quay đầu lại cười với nàng \"Địch Lỵ Á, mgươi còn không biết thực lực của ta sao ?\" Tại linh hồn phòng ngự, Lâm Lôi là tối am hiểu. Một đạo linh hồn công kích của trung vị thần sao có thể làm thương tổn hắn được ?\r\n\r\n    \"Bối Bối, Bối Bối.\" Ny Ti đã khẩn trương, trong mắt thậm chí còn có nước mắt \"Bối Bối, ngươi không sao chứ ?\" Ny Ti mặc dù cùng Bối Bối quen biết lâu như vậy nhưng bọn họ chưa từng trải qua nguy hiểm, nàng cũng không biết thực lực của Bối Bối. Nàng chỉ biết Bối Bối cũng là trung vị thần thôi.\r\n\r\n    Bối Bối cũng ôm lấy Ny Ti giục : \"Chạy trước đã, đừng nhiều lời.\" Rồi trực tiếp hướng phía dưới hạ xuống, Ny Ti nhất thời lộ ra nụ cười đầy kinh hãi.\r\n\r\n    \"Tiểu tử này.\" Tát Lạc Mông cũng khẽ gật đầu \"Xem ra, muội muội có thể yên tâm giao cho hắn rồi.\"\r\n\r\n    Tất cả ác ma đều tứ tán chạy xuống.\r\n\r\n    \"Ha ha, một người đều trốn không thoát. Sát, sát!!!\"\r\n\r\n    Hồng bào tráng hán gầm gào, chỉ thấy mấy thượng vị thần trong đó đều dẫn một chi nhân mã bay xuống, bắt đầu đuổi giết đám ác ma đang chạy trốn. Còn lại mười mấy thượng vị thần, mang theo gần ngàn trung vị thần, hướng ngân phát lão giả tiến lên.\r\n\r\n    Kỳ thật, người thuê, không chỉ có ngân phát lão giả mang hắc giác mà còn có một ngân phát lão giả nữa mang bạch giác. Hai ngân phát lão giả nhìn nhau một cái.\r\n\r\n    \"Lý Nhĩ Mông Tư tiên sinh, Ai Đức Hoa Tư ba vị tiên sinh, nhờ các ngươi rồi.\" Ngân phát lão giả mang hắc giác mở miệng nói.\r\n\r\n    \"Yên tâm.\" Lý Nhĩ Mông Tư lạnh nhạt đáp, Ai Đức Hoa Tư ba huynh đệ cũng đồng dạng tự tin mười phần. Còn năm người bọn Tát Lạc Mông đang bị mấy trăm trung vị thần đuổi giết phía sau.\r\n\r\n    \"Muốn đuổi theo?\"\r\n\r\n    Lâm Lôi nắm lấy tay Địch Lỵ Á, tốc độ rồi đột nhiên biến đổi. Phải biết rằng, hôm nay khoái mạn hai đại huyền ảo của Lâm Lôi đều đã đến bình cảnh, thiếu chút nữa là đại thành. Tốc độ cực nhanh, đó là viễn siêu trung vị thần bình thường.\r\n\r\n    Bối Bối tốc độ cũng kinh người, hắn cũng nắm lấy tay Ny Ti. Về phần Tát Lạc Mông, thân là thượng vị thần, tự nhiên dễ dàng đuổi kịp.\r\n\r\n    Rất nhanh, đã đem mấy trăm danh trung vị thần đang đuổi giết phía sau tách ra.\r\n\r\n    \"Nhiều người thực sự là phiền toái.\" Tát Lạc Mông cười khổ nói, mấy trăm trung vị thần, nếu để Tát Lạc Mông hắn liều mạng, hắn đích xác có thể giết chêt toàn bộ đám trung vị thần đó, nhưng là cũng rất có thể …… hắn chính mình cũng xong đời. Dù sao trung vị thần quá nhiều.\r\n\r\n    Tỷ như - -\r\n\r\n    Đồng thời bị mười đạo linh hồn công kích đánh trúng, hắn cho dù lợi hại, cũng phải xong đời.\r\n\r\n    \"Bối Bối.\" Ny Ti khuôn mặt nhỏ nhắn hồng lên nhìn Bối Bối \"Cám ơn.\"\r\n\r\n    Bối Bối lập tức nở nụ cười : \"Ny Ny, cám ơn cái gì? Quan hệ của hai chúng ta còn phải nói cảm ơn sao.\" Ny Ti thấy Bối Bối cười như vậy, không khỏi cố ý hừ một tiếng. Đám Lâm Lôi, Tát Lạc Mông bên cạnh thấy một màn này trên mặt không khỏi lộ ra nét cười.\r\n\r\n    \"Lại có một đám trung vị thần, đi mau.\" Lâm Lôi lập tức thần thức truyền âm quát, trung vị thần thật sự nhiều lắm, vừa mới tránh thoát một chi đội ngũ mấy trăm người, bây giờ lại bị một đội khác theo dõi, Lâm Lôi một đám người lập tức bay đi.\r\n\r\n    Trên tốc độ, bọn họ vẫn đang giữ được ưu thế.\r\n\r\n    Đột nhiên - -\r\n\r\n    Ông!!! Cả thiên địa đều run lên, một làn sóng gợn vô hình trong không gian xuất hiện, cây cối, tảng đá bị không gian sóng gợn chạm phải liền trực tiếp hóa thành tê phấn.\r\n\r\n    Đám Lâm Lôi cả năm người đều giật mình ngẩng đầu nhìn lại phía giữa không trung, không chỉ họ mà toạn bộ ác ma sống sót trong chiến trường, còn có gần vạn tên cường đạo đều ngẩng đầu nhìn lại.\r\n\r\n    Lý Nhĩ Mông Tư nâng kiếm ngang trời, thi thể mười thượng vị thần cũng đồng thời từ giữa không trung rơi xuống.\r\n\r\n    \"Hô!\"“ hô!\" Từ mười chiếc thi thể rất đột ngột trong đó có tám chiếc chợt toát ra thần phân thân, lập tức hướng bốn phương tám hướng chạy trốn.","title":"0486"}