{"text":"﻿    <b>Tạp chí bát quái<\/b>\r\n\r\n    Đường Hoan ra lệnh thị nữ dọn những lư hương còn lại, liền dẫn Mạc Hi vào phòng ngủ của hắn nằm.\r\n\r\n    Đập vào mắt trước tiên chính là thất bảo cùng giường điền ngọc. Tua móc màn làm bằng gấm Tứ Xuyên, bốn góc thiết kim phượng, ngậm dây kết ngũ sắc, trước giường treo đèn ngọc cửu chuyển linh lung, chuỗi ngọc, hai bên giường có một cặp lư hương ngọc chạm khắc phong lan. Trần nhà khắc Long Phượng Trình Tường, Phúc Thọ Song Toàn các loại hoa văn truyền thống.\r\n\r\n    Thất bảo cùng giường điền ngọc này, trong phòng ngủ theo phong cách cổ xưa càng có vẻ tinh xảo xa hoa hơn.\r\n\r\n    Mạc Hi vốn tưởng rằng giường này cùng giường hàn ngọc trong <Thần Điêu>  không khác gì lắm, không nghĩ nằm trên đó chẳng những không thấy hàn khí bức người, ngược lại như nước ấm quanh người, thật là thoải mái. Nàng vốn tưởng rằng một khi mất đi võ công không khỏi lo âu sợ hãi rất khó ngủ yên, không nghĩ đến rất nhanh liền buồn ngủ, trong lúc mông lung nghe được Đường Hoan ở cách bình phong ho nhẹ hai tiếng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hôm sau.\r\n\r\n    Tắm thuốc đã xong, Mạc Hi ngồi xuống chải đầu, bên trong hộp trang sức nơi vốn để cây lược bạch ngọc nay lại nằm một cây lược sừng tê giác, răng lược hơi thưa, nhưng lại rất vừa tay. Đường Hoan dùng cơm trưa xong liền đi Vân Hà Đài, nơi đây ngoại trừ Loan Tố, chỉ có một mình nàng. Mạc Hi ngày dài nhàm chán, liền đến thư phòng tìm sách đọc.\r\n\r\n    Ở kệ sách phong phú tìm chừng hai nén nhang, bỗng nhiên nàng mắt sáng lên, rút ra hai quyển sách: <Nhân vật phong lưu trong thập đại thế gia giang hồ - Đường Môn đất Thục>, <Thục Sơn chưởng môn liệt truyện>, đều là xuất phẩm của Mộ Yến Trai.\r\n\r\n    Mở mục lục ra, chưởng môn đời thứ hai của Đường Môn Đường Sùng cùng cha Đường Hoan là Đường Tuyệt đều có trong đó. Chỉ là chương viết về Đường Tuyệt tất cả đều dành để viết về tình cảm lưu luyến giữa hắn cùng chưởng môn Lâm Tích ngày xưa của phái Thục Sơn. Nói cách khác đây là một quyển tạp chí bát quái chuyên vạch trần tiểu thuyết tình yêu của danh nhân giang hồ.\r\n\r\n    \"Đường, Lâm hai người quen nhau ở đại điển kế nhiệm Thục Sơn chưởng môn. Lúc đó Lâm Tích chưa thay tên, vẫn là Lâm Lan. Lâm chưởng môn dùng thân phận nữ lưu giao thiệp với anh hào giang hồ, nhàn nhã siêu dật phong thái tuyệt thế. Đường Tuyệt đến đại điển kế nhiệm chưởng môn này để chúc mừng, vừa gặp liền ái mộ như điên...\"\r\n\r\n    Mạc Hi thầm than, thì ra Đường Tuyệt lãng mạn như vậy, nhất kiến chung tình. Hậu văn viết thật là thú vị, nói Lâm Tích lúc đầu không hề động lòng, Đường Tuyệt liền tìm mọi cách hỏi thăm sở thích của nàng. Lâm Tích là người thích sưu tập, bình sinh thích nhất hai thứ, một là hoa lan, hai là lư hương. Đường Tuyệt dốc toàn lực vì nàng thu thập, khiến mỹ nhân vui lòng. Mạc Hi xem rồi âm thầm gật đầu, cái gọi là không có lửa làm sao có khói chưa chắc đã không đúng. Đường Môn cất chứa nhiều lư hương như vậy chính là bằng chứng. Có thể thấy được khả năng của paparazzi Mộ Yến Trai rất mạnh.\r\n\r\n    Lại lật tới chương Đường Sùng. Vị chưởng môn đời thứ hai của Đường Môn này cũng thật sự là bi kịch. Phu nhân Đường Sùng Vu Diêu vốn không phải người võ lâm, mà là tiểu thư thế gia, căn bản không biết võ công, song Đường Sùng yêu nàng sâu đậm vô cùng, lại lấy một trong Đường Môn tứ bảo là Bích Lưu châu đem tặng làm vật đính ước. Hai người sau khi kết hôn vẫn kiêm điệp tình thâm, lại không nghĩ rằng biểu muội của Đường Sùng là Trầm Mộng Thải vì yêu Đường Sùng không được đáp lại, mà giận lây sang Vu Diêu, thừa dịp Đường Sùng bế quan tu luyện, gia hại Vu Diêu, khiến vợ chồng hai người thiên nhân vĩnh cách. Đường Sùng đang tuổi tráng niên, nhưng cả đời đều không tục huyền. Sùng Diêu Đài này vốn có tên là Lưu Bích Đài, nhưng vì kỉ niệm Vu Diêu nên mới đổi tên. Mạc Hi thầm than một tiếng, biểu muội này nọ thật đúng là nguy hiểm. Bỗng nhiên ánh mắt nàng quét đến trang tiếp theo, sắc mặt đại biến. Vắt óc suy nghĩ một lát, dần bình ổn tâm trạng, âm thầm hạ quyết tâm.\r\n\r\n    Vì thế lại đọc <Thục sơn chưởng môn liệt truyện>, chương Hà Quần Thanh. Vị tiền bối này cũng được đả thông hai mạch nhâm đốc nên chuyện tích tự nhiên cần nghiên cứu một phen.\r\n\r\n    Thì ra Hà Quần Thanh là sư phụ của Lâm Tích. Hà Quần Thanh người này người cũng như tên, làm việc hơn người, cũng là một võ si chân chân chính chính, vì say mê võ học mà cả đời không lập gia đình. Sau khi truyền ngôi cho Lâm Tích, Hà Quần Thanh liền bắt đầu con đường khiêu chiến của hắn. Cả đời chuyện đắc ý nhất là từng khiêu chiến vô số cao thủ của ba mươi sáu đại môn phái nam bắc, chưa từng bại trận. Thẳng đến khi Lâm Tích vứt bỏ vị trí chưởng môn phái Thục Sơn, cùng Đường Tuyệt lưu lạc chân trời, Thục Sơn như rắn mất đầu, Hà Quần Thanh mới trở về Thục Sơn bình định cục diện rối rắm, định ra quy củ chưởng môn Thục Sơn phải là người xuất gia.\r\n\r\n    Lại lật đến chuyện của riêng Lâm Tích, có chút thất vọng, Mộ Yến Trai đối vị nữ chưởng môn độc hành đặc biệt này lại chỉ nói mấy câu. Mạc Hi âm thầm oán niệm, chẳng lẽ viết liệt truyện cũng có phân biệt đối xử à...\r\n\r\n    Sau khi đọc xong Mạc Hi liền trả hai quyển sách này về chỗ cũ. Chờ Đường Hoan trở về cùng dùng cơm.\r\n\r\n    Cơm chiều tỉ lệ một rau một thịt : vịt nấu rượu quế hoa, nghêu hấp rượu sữa, tôm khô xào mướp, bí đỏ chiên với lòng đỏ trứng muối, đầu sư tử hấp cải xanh.\r\n\r\n    Đường Hoan thấy Mạc Hi gắp một cái đầu sư tử , không khỏi nhớ tới điển cố cá viên , đũa trên tay liền chậm lại. Mạc Hi thấy vẻ mặt hắn, trên mặt liền hiện vẻ trêu chọc, nói: \"Yên tâm, lần trước chỉ là ngoài ý muốn.\" Vừa dứt lời, đầu sư tử kia liền vững vàng rơi vào chén bạch ngọc của Đường Hoan. Mạc Hi lại nói: \"Mượn hoa hiến phật. Cám ơn huynh đối với ta chiếu cố nhiều.\" Đường Hoan gắp lên yên lặng ăn, cũng không nói lời nào.\r\n\r\n    \"Ta có một chuyện không rõ, diêu hà phân cách trong ngoài hai thành, nối giữa nó chắc có cầu nổi hay thứ gì đó tương tự chứ.\" Có câu vô sự mà ân cần, không phải gian cũng là trộm, cổ nhân thật không lừa người.\r\n\r\n    \"Phải. Nội thành quả thật có cơ quan khi khởi động có thể dùng xích sắt làm cầu nổi. Lúc chúng ta chạy vội về là vì thế cục chưa định, không thích hợp gây động tĩnh quá lớn, nên không dùng tới.\"\r\n\r\n    Mạc Hi lại hiếu kỳ nói: \"Người cầm lái kia là loại người nào? Công phu cao như thế.\"\r\n\r\n    \"Ta cũng không rõ lắm. Có lẽ là bạn cũ của phụ thân. Phụ thân trước khi mất đem ngọc bài giao cho ta, bảo ta lúc không tiện sử dụng cầu nổi liền đi tìm người này, đưa ngọc bài, sẽ có thể giúp ta qua sông.\"\r\n\r\n    \"Lần trước Đức công nói hắn đã nói chuyện với huynh?\"\r\n\r\n    \"Người này thật là cổ quái, ngày thường không nói gì cả, ngày đó lúc mới gặp cũng chỉ nói một câu ‘thật giống’.\"\r\n\r\n    Mạc Hi gắp một miếng mướp, thuận miệng hỏi: \"Còn nhớ rõ cha nương huynh dung mạo thế nào không? Huynh giống ai nhiều hơn?\"\r\n\r\n    \"Hoan lúc đó tuổi còn nhỏ, dung mạo phụ thân không nhớ rõ lắm, mẫu thân cũng hoàn toàn không có ấn tượng.\" Ngừng một chút lại nói: \"Cô nương thì sao? Thứ Hoan mạo muội, song thân cô nương còn hay mất?\"\r\n\r\n    Mạc Hi lắc đầu nói: \"Ta thuở nhỏ đã là cô nhi.\" Khi Mạc Hi xuyên qua thân thể này chỉ mới bốn tuổi, gãy hai xương sườn, người gầy trơ xương vết thương chồng chất, thân thể vô cùng yếu ớt. Chủ nhân thân thể vốn đã bị đám trẻ ăn xin xúm lại đánh chết.\r\n\r\n    Đường Hoan nghĩ: ta ngay từ nhỏ cơ khổ, nhưng chung quy từng có cha mẹ yêu thương, nàng ngay cả song thân mình là ai cũng không biết. Nghĩ như thế, nhất thời liền không nói lời nào.\r\n\r\n    Ăn cơm xong. Đường Hoan từ trong lòng lấy ra một hộp thủy tinh nhỏ khắc hoa thược dược, đưa cho Mạc Hi, nói: \"Ngâm nước lâu làn da sẽ bị khô, thứ này bôi trên người, có thể giảm bớt một chút.\" Nói vừa nhỏ lại nhanh, cũng không nhìn nàng.\r\n\r\n    Mạc Hi ngạc nhiên nói: \"Đây là tự huynh chế? Hay là lúc trước huynh ngâm thuốc hay dùng thứ này?\"\r\n\r\n    Nàng nhận lấy mở ra ngửi, chất cao trong suốt lóng lánh, có mùi thoang thoảng của hoa sơn chi. Không khỏi nhớ tới tiết mục Giả Bảo Ngọc chế son, cười hi hi nói: \"Huynh biết làm thứ này, vậy có thể chế son hay không?\"\r\n\r\n    Đường Hoan có ý tốt đem tặng, Mạc Hi tự thấy không nên từ chối, chỉ là trên người một thích khách không thể có thứ gì để nhận dạng, nhất là mùi hương. Nàng không phải Sở Hương Soái  đạp nguyệt lưu hương. Tất cả việc làm của nàng lại càng không phải vì nổi danh giang hồ, chỉ vì sống sót.\r\n\r\n    \"Son? Không phải cô nương không dùng son giấy sao. Sao lại hỏi thế?\" Nào biết Đường Hoan lại tưởng thật.\r\n\r\n    Mạc Hi lại cười hì hì, nói: \"Tùy tiện hỏi thôi. Không phải thật đâu.\"\r\n\r\n    <b>Xích hà như yên.<\/b>\r\n\r\n    Mạc Hi theo thường lệ nằm nghiêng đọc sách.\r\n\r\n    <Thích khách liệt truyện> - \"Chuyên Chư dâng cá đâm vua Liêu \".\r\n\r\n    Tương truyền Chuyên Chư người này bộ dạng mắt sâu miệng lớn, lưng hùm vai gấu, oai hùng hữu lực, đối với mẫu thân phi thường hiếu thuận, là hiếu tử có tiếng vào thời đó, nghĩa sĩ.\r\n\r\n    Một lần, Chuyên Chư cùng một đại hán đánh nhau, mọi người khuyên can không được, mẹ hắn vừa gọi, hắn liền thúc thủ quay về. Ngũ Tử Tư trùng hợp đi ngang qua, thấy thế vô cùng kính nể, liền tiến cử Chuyên Chư cho công tử Quang.\r\n\r\n    Công tử Quang hậu đãi Chuyên Chư, cũng kính mẹ hắn. Chuyên Chư cảm kích ân này, muốn lấy cái chết để báo đáp, liền hiến kế, dâng \"cá nướng\" mà vua Liêu yêu thích, giấu kiếm trong bong bóng cá, tùy thời hành sự. Vì thế, Chuyên Chư đặc biệt vừa tìm cá ngon vừa học cách nướng cá. Học nướng cá thành tài, công tử Quang bèn giấu Chuyên Chư trong nhà.\r\n\r\n    Ngày ám sát, công tử Quang cho giáp sĩ phục đầy trong phòng, lại lệnh Ngũ Viên  ám ước trăm tử sĩ, tiếp ứng bên ngoài. Liền vào gặp vua Liêu, nói: có đầu tiếp mới từ Thái Hồ đến, giỏi nướng cá, hương vị rất ngon, mời vương nếm thử cá nướng.\r\n\r\n    Vua Liêu vui vẻ nhận lời, nhưng sợ công tử Quang có âm mưu, vì phòng bất trắc, khi dự tiệc canh gác nghiêm ngặt, từ vương thất đến phòng khách Quang gia trong ngoài đầy giáp sĩ, cầm trường kích, mang đao sắc, thân tín bên cạnh lại không rời nửa bước.\r\n\r\n    Rượu được vài tuần , công tử Quang tìm cớ nói chân đau khó nhịn cần băng bó chặt, liền trốn về phòng. Lát sau, Chuyên Chư đưa cá nướng vào, tay nâng mâm thức ăn, mình trần quỳ xuống đất dùng đầu gối dịch chuyển về phía trước, võ sĩ lấy đao sắc đặt trên vai. Không ngờ, Chuyên Chư đã đặt \"Ngư Trường\"  kiếm sắc bén trong bong bóng cá, đi tới trước mặt vua Liêu, đột nhiên rút chủy thủ ra, dồn sức đâm vua Liêu, lực thấu sống lưng, vua Liêu quát to một tiếng, chết đứng. Vệ sĩ bên cạnh đồng loạt tiến lên, đao kích đều chém xuống, chặt Chuyên Chư thành thịt vụn.\r\n\r\n    Công tử Quang giết được vua Liêu, liền tự lập làm vua Ngô, tức Ngô vương Hạp Lư trong lịch sử.\r\n\r\n    Để tán tụng công lao to lớn này có người đã viết bài thơ \"Chuyên Chư tháp\" : \"Nhất kiếm thù ân thác bá đồ, khả liên hoa thảo cố cung vu biện lương hiệp cốt lưu tàn tháp, phiến thổ cư nhiên thượng chúc ngô.\"\r\n\r\n    Đọc xong, Mạc Hi không khỏi lại lắc đầu, đây lại là một người không biết suy nghĩ. Công tử Quang tranh là thiên hạ, một người xuất thân đồ tể như ngươi mò mẫm vào đó làm cái gì, bị băm thành thịt vụn là chuyện đùa sao. Ngươi cũng là hiếu tử, chẳng lẽ không biết nỗi đau như cắt của người đầu bạc tiễn người đầu xanh. Đụng tới Ngũ Tử Tư kẻ săn người thì nên đi đường vòng, điển hình không có hảo tâm. Còn có công tử Quang, ân nghĩa của người như thế dễ nhận lắm sao, nói nghe thật hay, \"mạng của ngươi, cũng như mạng của Quang.\" Hắn đó là muốn cho ngươi an tâm thay hắn bán mạng, đã nói như vậy, sao tự hắn không đi ám sát đi! Nói trắng ra, Ngô vương Hạp Lư chính là ban ơn trước, sau đó dùng ân nghĩa để sai khiến. Đây không phải điển hình của cấp trên vì để cho thuộc hạ cam tâm làm vật hi sinh nên làm ra vẻ sao. Aiz, mạng thích khách chỉ đáng giá như thế chăng, mỗi người đều coi rẻ. Không ngờ Chuyên Chư còn trọng ơn khinh chết, căn bản chính là thiếu tự trọng, đáng tiếc tay nghề nướng cá của hắn, làm đầu bếp so với thích khách có tiền đồ hơn nhiều.\r\n\r\n    Mạc Hi đọc xong buồn bã đóng sách lại, đã biết cái mạng này hoàn toàn phải dựa vào bản thân, ai cũng không trông cậy được.\r\n\r\n    Vừa ngẩng đầu đã thấy Đường Hoan cũng ở đây đọc sách, liền nổi lên tâm tư đi quấy rầy hắn, hỏi: \"Huynh đọc sách gì vậy?\"\r\n\r\n    \"Cũng chỉ là bản sách thuốc thôi, cô nương sẽ không thấy hứng thú.\" Ngừng một chút, Đường Hoan lại nói: \"Ngày mai Hoan có một ngày rảnh rỗi, muốn đến \\'Xích Yên\\' lãm thắng, cô nương có nguyện đồng hành?\"\r\n\r\n    Mạc Hi hai mắt đột nhiên sáng lên, hỏi: \"Xích Yên? Là cánh rừng lá đỏ từ Xích Yên Đài trông về phía xa có thể nhìn thấy đúng không?\"\r\n\r\n    \"Đúng vậy.\"\r\n\r\n    \"Cầu còn không được.\"\r\n\r\n    ―――――――――\r\n\r\n    Hôm sau. Biển rừng Xích Yên. Thiên Sơn hồng biến, tằng lâm tẫn nhiễm\r\n\r\n    Thỉnh thoảng có cây thích, cây hoa, dã anh đào, hoa thu, nga chưởng tùng, lạc diệp tùng, đỏ cam lục lam chàm tím, bảy màu san sát, điểm xuyết trong một mảnh đỏ hồng, tản mát nơi núi lam nước biếc, trời xanh mây trắng.\r\n\r\n    Một mảnh đỏ hồng kia từ nơi thấp phủ đến chỗ cao, như núi non trùng điệp, kéo dài không dứt, từ lòng chảo một đường leo tới đỉnh núi, lá đỏ khắp núi thi cùng ánh nắng chiếu rọi, như khói thẳng che ba ngàn dặm xích hà .\r\n\r\n    Gió lướt qua, mảnh hồng dập dìu như sóng. Ở xa xa nổi bật dòng sông uốn lượn như dải lụa, cũng trở nên tú dật phi thường.\r\n\r\n    Mạc Hi nhìn xem vô cùng tán thưởng không khỏi bật ngâm: \"Phong diệp thiên chi phục vạn chi, giang kiều yểm ánh mộ phàm trì*.\"\r\n\r\n    *Hai câu đầu trong bài Giang Lăng sầu vọng ký Tử Yên của Ngư Huyền Cơ:\r\n\r\n    Phong diệp thiên chi phục vạn chi\r\n\r\n    Giang kiều yểm ánh mộ phàm trì.\r\n\r\n    Lá phong vạn nhánh bạt ngàn,\r\n\r\n    Cánh buồm khuất dưới chiều tàn cầu sông\r\n\r\n    Dịch thơ\r\n\r\n    Đường Hoan bên cạnh nghe xong, đầu tiên là không kìm được dời tầm mắt, lại vụng trộm nhìn chằm chằm khuôn mặt nghiêng nghiêng của nàng, nhưng cũng nhìn không ra một chút manh mối. Chỉ có thể không nói gì đi theo nàng từng bậc mà lên.\r\n\r\n    Mạc Hi mất hết võ công, cho nên bước đi rất chậm, thể lực cũng không dồi dào. Theo như tính tình ngày thường của nàng, đã sớm chạy như bay một mạch, thử cảm giác sảng khoái khi tung hoành sơn thủy.\r\n\r\n    Đường Hoan thấy ánh mắt nàng chăm chú nhìn nhánh lá phong trên vách đá, mặt lộ vẻ tiếc nuối, bèn hỏi: \"Làm sao vậy?\"\r\n\r\n    Mạc Hi mới vừa rồi vì mình tạm mất võ công mà thầm tiếc, giờ phút này nghe Đường Hoan hỏi, không khỏi thầm mắng một tiếng mình đúng là ngu, có sẵn tráng đinh, sao không chịu dùng, liền cười hì hì nịnh nọt nói: \"Muốn lấy nhánh lá đỏ kia làm thẻ đánh dấu sách, nhưng hiện nay ta lại là một phế nhân.\" Dứt lời hai tay buông lỏng, cụp đầu xuống, ảm đạm thở dài.\r\n\r\n    Đường Hoan quả nhiên phi thân lên.\r\n\r\n    Mạc Hi nhìn dáng người phiêu diêu của hắn mà lên không khỏi nhớ tới câu \"hiệp phi tiên dĩ ngao du \", chỉ là trên đời này ai lại có thể \"bão minh nguyệt nhi trường chung **\", ảo tưởng thôi.\r\n\r\n    ** Hai câu trong bài Tiền Xích Bích phú của Tô Thức:\r\n\r\n    Hiệp phi tiên dĩ ngao du\r\n\r\n    Bão minh nguyệt nhi trường chung.\r\n\r\n    Lại muốn dắt tiên chơi thỏa thích\r\n\r\n    Ôm vầng trăng tỏ sống dài lâu.\r\n\r\n    Dịch thơ\r\n\r\n    Đường Hoan chỉ phút chốc liền quay lại. Mạc Hi nhận nhánh lá đỏ trên tay hắn, mỉm cười, cầm trong tay thưởng thức.\r\n\r\n    Hai người một đường yên lặng, hướng đến đỉnh núi.\r\n\r\n    Khi đến đỉnh núi sắc trời đã tối.\r\n\r\n    Chỉ thấy cách đó không xa có đốt mấy đám lửa trại, có người múa mang mặt nạ phượng, sư, hổ, báo vân vân, lấy phượng làm đầu lĩnh đang rảo bước vào cuộc.\r\n\r\n    Đường Hoan nói: \"Nơi này đã là lãnh địa của Khương tộc. Hiến tế vũ này là dùng để hiến tế sơn thần, khẩn cầu mùa thu hoạch.\"\r\n\r\n    Hai người đi tới gần đó, ngồi trong đám người xem. Một bộ động tác làm xong, người múa lần lượt tháo mặt nạ xuống, khom người dâng lễ vật, thì ra bài múa này lấy điểu làm tế, tay thanh niên nam tử múa đều cầm lông chim cùng màu.\r\n\r\n    Hiến tế vũ đến đoạn kế tiếp, không khí lại càng nhiệt liệt. Chỉ thấy một ông già đi đầu, các thanh niên nam nữ còn lại của Khương tộc, đều thành một hàng, nắm tay nhau múa. Nam nữ một xướng một đáp, vừa múa vừa hát, lấy rung gối, xoay eo làm động tác cơ bản, bước múa vô cùng khoan khoái đa dạng. Khi âm nhạc bắt đầu nhanh, hai hàng nam nữ trao đổi vị trí lẫn nhau, hoặc mọi người bắt tay lần lượt chui qua cánh tay người khác, xuyên qua không ngừng, dần dần đẩy không khí lên cao trào.\r\n\r\n    Một khúc sênh ca ngừng múa dư âm vang vọng, lượn lờ không dứt.\r\n\r\n    Đường Hoan nhìn hai mắt Mạc Hi thấp thoáng ánh lửa, thầm nghĩ: \"Lại không biết lần sau cùng đi sẽ là khi nào. Nếu ta mời múa, nàng có thể đáp ứng hay không...\"","title":"Thích Khách Vô Danh - Chương 28"}