{"text":"﻿    <b>Mỗi người một ý xấu.<\/b>\r\n\r\n    Mạc Hi sáng sớm thức dậy, liền cảm thấy bên ngoài có người, đẩy cửa ra, quả nhiên nhìn thấy Đường Hoan ngồi dưới tàng cây ngọc lan trước cửa, ánh mắt dị thường lưu luyến nhìn mình. Không chờ hắn mở miệng liền hỏi: \"Có phải chàng có việc phải về Đường Môn?\"\r\n\r\n    Đường Hoan đến gần, xoa nhẹ tóc của nàng nói nhỏ: \"Đúng vậy. Có một số việc phải xử lý.\"\r\n\r\n    \"Rất khó giải quyết sao?\" Nếu không phải như thế, hắn hẳn là sẽ không trở về gấp như vậy, sáng sớm liền tới từ biệt.\r\n\r\n    \"Chỉ là mấy chuyện thường ngày. Nhưng đã đọng lại một thời gian, cần chờ ta trở về tự mình quyết định.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Ừ. Chàng yên tâm đi đi. Ta sẽ tốt thôi.\" Mạc Hi biết Đường Hoan cho dù đang ở Kim Lăng, ngày thường cũng chưa bao giờ nhàn rỗi. Mỗi ngày từ Đường Môn, cùng với sản nghiệp trải rộng các nơi của Đường Môn, sẽ có vô số tin tức như tuyết rơi bay vào tay hắn. Nhưng mà, nếu Đường Hoan không nhắc tới, Mạc Hi cũng không miễn cưỡng. Hơn nữa trong thời kì phi thường này, Mạc Hi cũng biết Đường Hoan vẫn ở Đường Môn sẽ thỏa đáng hơn.\r\n\r\n    \"Có chuyện gì bảo Tiểu Bạch tới tìm ta, như vậy truyền tin nhanh nhất.\"\r\n\r\n    \"Được. Yên tâm đi. Chàng cũng biết, cho dù ta không phân phó, nó sẽ không mật báo với chàng sao. Hơn nữa, gần đây đều là chàng đút nó ăn, nó sẽ nhớ chàng.\" Mạc Hi ngoan ngoãn gật đầu đáp ứng, thầm nghĩ: bảo chàng đặt tên, chàng liền đặt cái tên không có hàm lượng kĩ thuật như vậy a. Thật đúng là tiểu bạch.\r\n\r\n    Đường Hoan nhẹ giọng nói: \"Vậy còn nàng, nàng sẽ nhớ ta sao?\"\r\n\r\n    \"Ừm. Đương nhiên sẽ. Nhớ chàng... mời ta ăn cơm.\" Mạc Hi thầm nghĩ: cũng đã đem Cúc Thủy Các làm căn tin rồi, thật sự là xa xỉ a...\r\n\r\n    Đường Hoan không những không giận, ngược lại cười rộ lên, nói: \"Nàng chỉ có chút tiền đồ như vậy a. Cái đó không tính, về sau ta sẽ tự mình nấu cho nàng ăn.\"\r\n\r\n    Mạc Hi mắt sáng lên, vui mừng nói: \"Đường chưởng môn tự mình rửa tay nấu canh. Mạc Hi hết sức vinh hạnh.\" Trong lòng tính toán: hắn làm cơm nhất định ăn ngon. Chế độc mấu chốt ở chỗ thành phần cùng phối phương, điểm ấy cũng giống như nấu ăn. Người đã quen làm thí nghiệm nấu ăn cũng giống vậy, thêm nước dùng cốc đong chính xác đến từng ml, tính toán thời gian chính xác đến từng giây. Nhất định không tệ được.\r\n\r\n    Trong đầu Mạc Hi đang hưng phấn suy nghĩ đến trù nghệ xuất thần nhập hóa của Đường Hoan trong tương lai, không nghĩ hắn đột nhiên nói: \"Không phải đáp ứng ta không gọi chưởng môn sao.\"\r\n\r\n    Mạc Hi nghiêng đầu nhìn hắn, nhẹ giọng nói: \"Vậy gọi là gì? Đường Hoan, Đường Hoan, Đường Hoan.\"\r\n\r\n    Chỉ là tên, vả lại còn gọi cả họ tên, Đường Hoan lại cảm thấy hai chữ này từ Mạc Hi nói ra, đúng là một tiếng so với một tiếng triền miên, không khỏi ý cười trên mặt càng sâu, nói: \"Trừ nàng ra, ta làm cơm, người khác cũng không dám ăn.\" Ngừng một chút, hắn đưa tay ôm nàng vào lòng, dùng cằm tựa lên đầu nàng, cúi đầu nói: \"Nhưng mà ta chỉ làm cho thê tử ta ăn.\"\r\n\r\n    \"Còn có điều kiện nữa à.\" Thầm nghĩ: người này vốn tinh quái, bây giờ còn học được được voi đòi tiên.\r\n\r\n    \"Vậy nàng có đáp ứng hay không?\"\r\n\r\n    \"Ừm.\"\r\n\r\n    Chỉ một âm tiết, Đường Hoan lại cảm thấy đây là lời nói êm tai nhất từ lúc chào đời tới nay nghe qua, nhất thời lại sinh ra cảm giác chẳng còn gì phải ước mong.\r\n\r\n    Mạc Hi mặc hắn ôm chặt, ngạc nhiên nói: \"Như thế nào đột nhiên muốn học nấu ăn?\"\r\n\r\n    Đợi một lát, mới nghe Đường Hoan nhẹ giọng nói: \"Người khác biết ta đều phải biết.\"\r\n\r\n    Mạc Hi cười một tiếng, nói: \"Chàng đã rất đa tài đa nghệ, không phải còn biết nữ hồng sao.\" Thầm nghĩ: chỉ là trong lúc vô tình đề cập qua Mộc Phong Đình trù nghệ vô cùng tốt, không nghĩ hắn liền nhớ kĩ.\r\n\r\n    \"Người khác không biết ta cũng phải biết.\"\r\n\r\n    \"...\" Mạc Hi thầm nghĩ: xong rồi, đứa nhỏ này bị ta làm hỏng rồi, không ngờ lại bắt đầu giả làm vua bình tĩnh...\r\n\r\n    Đường Hoan trở về đất Thục, cao hứng nhất không ai ngoài Tịch Nhi. Tuy rằng trên danh nghĩa Đường Hoan mới là người giám hộ của nó, nhưng Tịch Nhi thủy chung vẫn thân với Mạc Hi nhất. Hai ngày nay Mạc Hi bị nó cuốn lấy không rời, cơ hồ mỗi ngày đều phải đón nó đi học về.\r\n\r\n    Nhưng mà một lớn một nhỏ này cũng coi như có cùng sở thích, hai người đều thích ăn, mỗi ngày trên đường về đều ăn đến Cơ Xảo Các. Từ cơm nắm đến kẹo hồ lô, vằn thắn dầu điều, đủ các loại, khiến Lục Vân nhìn xem chịu kích thích lớn, ồn ào đòi chia phần. Mạc Hi không khỏi thầm than uy lực của việc thay đổi ngầm thật lớn, ở cùng Đường Hoan lâu ngày, nàng dần dần có thể ăn cay.\r\n\r\n    Hôm nay, Mạc Hi cùng Tịch Nhi mỗi người một xâu mực nướng cay, đang nhàn nhã đi trên đường. Chạm mặt một đám người đi tới, dẫn đầu chính là Lý Nghĩa cùng Sở Hoài Khanh, phía sau phân biệt là Phùng Thiệu cùng Tử Thù. Duệ vương cùng tiểu hầu gia một lạnh lùng một nho nhã, một hiên ngang một tuấn tú, lại đều có dáng vẻ của quý công tử, muốn không gây chú ý cũng khó.\r\n\r\n    Mạc Hi chỉ có thể kiên trì làm bộ như không thấy, hơi quay đầu đi, cùng Tịch Nhi nói chuyện.\r\n\r\n    Hai người kia đương nhiên nhận ra Mạc Hi, nhưng đều làm như không quen đi ngang qua.\r\n\r\n    Không nghĩ Tịch Nhi đi được vài bước chợt dừng lại, xoay người chạy tới đoàn người kia, vừa gọi \"Cố ca ca\".\r\n\r\n    Thấy Tịch Nhi đến, mấy tên thị vệ đi theo liền định ngăn cản, thấy Lý Nghĩa xua tay mới lui về, chỉ là vẻ mặt càng thêm đề phòng.\r\n\r\n    Tịch Nhi thấy mấy người kia cản nó, cũng không dám tiến lên, chỉ ủy khuất nói: \"Cố ca ca, sao huynh không trở về nhà. Cố ma ma lần trước thấy huynh cứ khóc, nhưng không dám nhận huynh.\"\r\n\r\n    Lý Nghĩa thấy Tịch Nhi bộ dạng mi thanh mục tú, ăn mặc sạch sẽ, xác nhận là đứa nhỏ nhà đàng hoàng, thấy nó vẻ mặt cũng không giống giả vờ, liền nói: \"Vị tiểu muội muội này sợ là nhận lầm người rồi.\" Phùng Thiệu phía sau thấy vương gia nhà mình mặt lạnh ngàn năm, nay lại phải ra vẻ thân thiết, không khỏi buồn cười.\r\n\r\n    Khi Tịch Nhi gọi \"Cố ca ca\", trong lòng Mạc Hi đã sớm nhảy dựng, cố ý chậm hai bước mới quay lại. Có một số việc nàng không tiện thử, Tịch Nhi kêu cũng tốt. Chỉ là trong lòng không khỏi nghi hoặc, sao lại trùng hợp thế, Tịch Nhi cũng biết Cố An.\r\n\r\n    Mạc Hi cảm thấy ánh mắt Lý Nghĩa đang dừng lại trên người nàng, trong lòng biết vị vương gia này đang nghi ngờ mình, chỉ đành mỉm cười nói: \"Không nghĩ lại gặp Lâm công tử.\" Vừa nói vừa từ trong lòng lấy miếng phỉ thúy hình cá kia, nói: \"Thứ này lần trước công tử bỏ quên, vẫn không có cơ hội trả lại cho công tử.\"\r\n\r\n    Lúc ấy Lý Nghĩa cảm thấy thẹn trong lòng vì không từ mà biệt ân nhân cứu mạng, liền để lại thứ quý trọng nhất trên người coi như bồi thường. Không nghĩ Mạc Hi lại mang theo khối ngư bội này trên người, lại vừa thấy mặt đã trả hắn. Ngay sau đó liền theo trực giác mà cự tuyệt: \"Đây vốn là cho cô nương, thay lòng biết ơn.\"\r\n\r\n    Mạc Hi lắc đầu nói: \"Phỉ thúy này rất quý trọng. Công tử vẫn là lấy về đi.\" Trong lòng lại nói: ngươi có phải Cố An hay không, phỏng chừng hỏi Cố ma ma mà Tịch Nhi vừa nói liền có manh mối. Nhưng vô luận ngươi có phải hay không, đoản kiếm Cố An cho ta mới là trân quý nhất mà ngư bội này là đồ của Duệ vương, không phải người có thân phận như ta có thể lấy.\r\n\r\n    Kỳ thật trong lòng Mạc Hi, giai cấp cầm quyền như Lý Nghĩa chưa chắc đã cao quý bao nhiêu, mà chính nàng cho dù làm nghề lưỡi đao liếm máu, cũng không đến mức tự coi nhẹ mình, lại càng không cho rằng mình đê tiện. Chỉ là nàng rất ít mơ mộng, cho dù người trước mắt đúng là Cố An, bất luận bọn họ từng có quá khứ như thế nào, nay giai cấp khác biệt đã là khoảng cách mà hai người không thể vượt qua.\r\n\r\n    Không biết vì sao, Lý Nghĩa cảm thấy bị cô gái ăn mặc, diện mạo đều là thanh thanh đạm đạm này dùng một đôi mắt cũng thanh đạm nhìn, liền không thể nói ra lời cự tuyệt. Nhất thời lại cảm thấy ngày đó mình quả thật qua loa, tùy ý ném một đồ vật cho nàng ngược lại không tôn trọng nàng, chỉ đành ngượng ngùng nhận lại. Hắn cũng không nghĩ ngày thường hắn thưởng hạ nhân chỉ là chút bạc, cũng không có lấy vật bên người mình cho người ta, nay lại ngại cho đồ không đủ trịnh trọng.\r\n\r\n    Thấy vương gia luôn lạnh lùng nghiêm túc có hành động như thế, Phùng Thiệu quen nhìn sắc mặt không khỏi buồn bực trong lòng: nhìn dáng vẻ vương gia dường như có quen vị cô nương này, vả lại đối với cô ta ấn tượng vô cùng tốt.\r\n\r\n    Tịch Nhi thấy Lý Nghĩa không nhận, cũng không xác định, chỉ đành kéo tay Mạc Hi, xin nàng giúp đỡ nói: \"Cố ma ma chính là người lần trước muội nói rất biết kể chuyện xưa. Mấy ngày trước, Cố ma ma đưa muội ra phố, thấy vị ca ca này, nói là An nhi của bà, lại không dám nhận. Sau đó trở về khóc đến mắt cũng sưng lên. Mộc tỷ tỷ, tỷ quen Cố ca ca, nói với huynh ấy đi.\" Ngừng một chút, hai mắt lại vụt sáng lên chuyển hướng Lý Nghĩa, nghi hoặc hỏi: \"Huynh thật sự không phải Cố An ca ca sao?\"\r\n\r\n    Mạc Hi biết nếu lúc này mình nói muốn mang Lý Nghĩa đi gặp Cố ma ma, vị Duệ vương điện hạ này tuyệt đối sẽ cho rằng nàng ra vẻ, tiếp đó xếp nàng vào sổ đen, hơn nữa lập tức bắt tay vào tra rõ tổ tông ba mươi sáu đời của nàng. Cho nên nàng vội nói: \"Thiên hạ này có rất nhiều người dáng vẻ giống nhau, nhất thời nhận sai cũng là có. Tịch Nhi, chúng ta đi thôi.\" Lại xoay người nói với Lý Nghĩa: \"Đứa nhỏ này cũng là xuất phát từ một mảnh thiện tâm, xin Lâm công tử bao dung.\"\r\n\r\n    Lý Nghĩa nói: \"Không sao.\" Hắn thấy Mạc Hi giống như trả được đồ liền muốn đi ngay, liền vơi bớt vài phần nghi ngờ. Nhất thời lại không thể nói rõ là tư vị gì.\r\n\r\n    Ai ngờ Mạc Hi vừa mới xoay người, liền nghe được Sở Hoài Khanh cao hứng như xa quê gặp bạn bè nói: \"Mộc cô nương! Không ngờ là cô. Tại hạ mới vừa rồi không nhận ra, thứ tội thứ tội.\" Không đợi Mạc Hi trả lời, hắn lại nói tiếp: \"Gặp lại tức có duyên, nếu cô nương không chê, xin dời bước đi cùng.\" Vừa nói vừa cực có phong độ tiến lên một bước, làm ra tư thế mời.\r\n\r\n    Sở Hoài Khanh là người tinh quái ra sao, sớm nghe Mạc Hi gọi Lý Nghĩa là Lâm công tử, đương nhiên thay hắn giấu giếm, liền lại xoay người nói với Lý Nghĩa: \"Lâm huynh nếu biết Mộc cô nương, có rảnh rỗi, không bằng cùng đi đi.\" Không đợi hai người trả lời, hắn lại ngồi xuống, nói với Tịch Nhi: \"Tiểu muội muội, ca ca mang muội đi ăn nhé. So với xâu mực trên tay muội còn ngon hơn.\"\r\n\r\n    Tịch Nhi luôn luôn hiểu chuyện, cũng không trả lời, chỉ nhìn Mạc Hi. Nhưng nó đã thay đổi vẻ mặt có chút sợ hãi đối với Lý Nghĩa mới vừa rồi, lúm đồng tiền trên mặt lập tức hiện, rõ ràng đối với Sở Hoài Khanh có ấn tượng tốt hơn nhiều.\r\n\r\n    Mạc Hi không khỏi buồn bực: Sở Hoài Khanh tên này muốn làm gì? Hai người bọn họ lại thêm mình, tổng cộng ba người, đều là mỗi người một mục đích, mỗi người một tên giả. Không đúng, nếu nàng nhớ không lầm, Sở Hoài Khanh đối với nàng ngay cả tên giả cũng không cho biết, thân phận trước mặt nàng chỉ là chấp sự của phân đường kinh thành. Hơn nữa hắn biết rõ mình làm nghề gì, còn muốn nàng tụ tập với Lý Nghĩa. Chẳng lẽ hắn không sợ mình ở trước mặt Lý Nghĩa lộ dấu vết, liên lụy hắn không thể đổi chủ? Ba người như thế, có thể nói người nào cũng có mục đích riêng. Tụ lại một chỗ, Sở tiểu hầu gia cũng không sợ loạn thành một mớ! Hơn nữa vừa rồi hắn rõ ràng không định ngăn mình lại, sao mới đó đã thay đổi chủ ý? Còn không tiếc giả thành quái thúc thúc dụ dỗ bạn nhỏ, thật sự là đủ rồi. Tên này ra sức diễn xuất như thế, rốt cuộc định diễn cái gì đây!\r\n\r\n    <b>Khó nhất tiêu thụ mỹ nam ân<\/b>\r\n\r\n    Mạc Hi vừa định cự tuyệt, không ngờ Lý Nghĩa lại gật đầu đồng ý.\r\n\r\n    Tịch Nhi một lòng nhớ kĩ chuyện Cố An, làm sao đồng ý dễ dàng thả Lý Nghĩa đi, túm tay áo Mạc Hi năn nỉ.\r\n\r\n    Vì thế, thiểu số hiển nhiên phục tùng đa số. Mạc Hi thầm nghĩ: cũng được, liền đi xem trong hồ lô của vị tiểu hầu gia này rốt cuộc có bán thuốc gì.\r\n\r\n    Kim Lăng nổi tiếng nhất cũng đặc sắc nhất chính là Cúc Thủy Các, Sở tiểu hầu mời khách tất nhiên sẽ không chịu hạ cấp bậc, bốn người liền đến đó. Người tiếp khách đương nhiên nhận ra Mạc Hi, nhưng thấy Mạc Hi hơi liếc mắt, liền ngầm hiểu, chỉ coi như không biết.\r\n\r\n    Ba người tới gian chữ Xuân. Sở Hoài Khanh chỉ gọi một bình hồng trà, liền nói: \"Mộc cô nương ở Kim Lăng lâu, biết rõ món ăn Giang Nam, xin ra chủ ý cho ta cùng Lâm huynh.\"\r\n\r\n    Mạc Hi cũng không hỏi ý kiến hai người khác, tùy tiện viết gà nấu măng khô, canh đậu hủ bát bảo, đại chử kiền ti vân vân hơn mười món.\r\n\r\n    Lý Nghĩa thấy nàng không chút khách khí liền ra tay, trong lòng hơi kinh ngạc. Hắn nào biết đâu rằng trong lòng Mạc Hi suy nghĩ, nếu đã bị cứng rắn bắt tới, không cho Sở Hoài Khanh ra chút máu sao có thể giải hận. Hơn nữa, đến Cúc Thủy Các không chỉ có thể lừa ăn, còn có thể thay Đường Hoan kiếm bạc, có lời gấp đôi sao lại không làm.\r\n\r\n    Sở Hoài Khanh thừa dịp đồ ăn chưa bưng lên nói: \"Không dối gạt hai vị, ta đến Kim Lăng lần này là vì tìm kiếm muội muội thất lạc nhiều năm. Mộc cô nương ở Kim Lăng, cũng xin thay ta lưu ý một hai, nếu có tin tức liền cảm kích vô cùng.\" Ngừng một chút, hắn lại cảm khái nói: \"Lại nói tiếp muội ấy cũng cỡ tuổi cô vậy.\"\r\n\r\n    Mạc Hi nghe vậy thầm nghĩ: cho dù Sở Hoài Khanh lần này nam hạ thật là muốn tìm kiếm muội muội, cũng sẽ chỉ là thuận tiện, hoặc là thủ thuật che mắt, bằng không hắn đã sớm đến rồi. Việc Sở Hoài Khanh toan tính chắc chắn sẽ không thể không liên quan đến Duệ vương, lời này chỉ sợ là nói cho Lý Nghĩa nghe, cũng có thể làm giảm đi vài phần cảnh giác của Lý Nghĩa. Kỳ thật sao cần ta nhiều chuyện, tiểu hầu gia trực tiếp dặn dò tổ chức không phải rất tốt sao. Dù sao năng lực tìm hiểu tình báo của Phong tổ không phải nói chơi, thế lực của tổ chức chắc hẳn có thể thâm nhập đến từng ngóc ngách của Kim Lăng, tìm một người chỉ là chuyện nhỏ. Nhưng trên mặt nàng vẫn tươi cười, vẻ mặt thành khẩn nói: \"Nhất định sẽ đem hết khả năng tìm giúp công tử.\" Lại âm thầm bổ sung một câu, ngươi một chút manh mối cũng không cho, tìm kiếm cái quỷ á.\r\n\r\n    Lý Nghĩa nghe vậy trong lòng không khỏi nghi hoặc: kinh thành cơ hồ mỗi người đều biết Sở Hoài Khanh là con duy nhất của Túc hầu Sở Phong, chưa bao giờ nghe nói qua hắn còn có muội muội.\r\n\r\n    Sở Hoài Khanh nhìn thấy vẻ mặt của Lý Nghĩa tự nhiên là hiểu rõ trong lòng, liền giải thích nói: \"Đó là muội muội cùng cha khác mẹ của ta. Từ năm bốn tuổi đã thất lạc mẹ ruột trên đường phố Kim Lăng. Mẫu thân của muội ấy vì nỗi đau mất con, thương tâm quá độ, không lâu sau liền qua đời. Gia phụ lúc còn sống cũng từng phái người nhiều lần âm thầm tìm kiếm, lại không hề có kết quả, vẫn đối với việc này canh cánh trong lòng. Bất hiếu tử như ta cũng đành phải hoàn thành nguyện vọng của ông, tìm muội muội về chăm sóc.\"\r\n\r\n    Lý Nghĩa biết Sở Phong khi còn trẻ từng là tiết độ sứ Kim Lăng, có một hai món nợ phong lưu cũng không có gì lạ, thầm nghĩ: mặc kệ Sở Hoài Khanh quy thuận là thật tâm hay giả ý, việc này cũng có thể bán hắn một cái nhân tình, vận dụng quan hệ hình bộ tìm người hẳn là không khó.\r\n\r\n    Đợi hồng trà đưa lên, Tử Thù tùy thị một bên vừa định tiến lên phụng trà, không nghĩ Sở Hoài Khanh lại đoạt trước, hạ mình tự tay làm. Mạc Hi thầm nghĩ: Duệ vương ngồi đây, tiểu hầu gia cũng thật thức thời.\r\n\r\n    Trình tự châm trà đương nhiên bắt đầu từ Lý Nghĩa, cuối cùng là Tịch Nhi. Như thế mỗi người đều có phần, vuốt mông ngựa hoàn mỹ không lộ dấu vết.\r\n\r\n    Tịch Nhi từ nhỏ đã ăn xin trên đường, không khỏi so với đứa nhỏ cùng tuổi càng biết nhìn vẻ mặt, cũng sâu sắc hơn. Nó mặc dù không biết thân phận thật của Sở Hoài Khanh, nhưng thấy hắn cử chỉ nhàn nhã, cũng đã phát giác hắn không phải thiếu gia nhà phú quý bình thường, thấy Sở Hoài Khanh tự mình châm trà cho mình, liền cảm thấy thụ sủng nhược kinh.\r\n\r\n    Vừa cả kinh liền tránh không được trượt tay, không cẩn thận đụng vào chén trà sứ thanh hoa bên tay trái. Chỉ nghe rầm một tiếng, nước trà nóng bỏng đổ xuống, hại Mạc Hi đang ở kế bên.\r\n\r\n    Vốn với sự nhanh nhẹn của mình Mạc Hi tự nhiên có thể tránh thoát, chỉ là trước mặt Duệ vương, nàng hơi dị động sẽ lộ ra sơ hở. Cho nên chỉ có thể như nữ tử bình thường chậm nửa nhịp, mặc cho nước trà nóng hổi chảy lên tay áo, lại nhanh chóng thấm vào da, lập tức cảm thấy nóng rát. Trong lòng không khỏi thầm mắng: tên này thật sự là già trẻ ăn hết, cười một cái liền khiến cho Tịch Nhi hoảng thần. Thì ra ép ta đến, là có ý ra oai phủ đầu, bất động thanh sắc cảnh cáo ta đừng ở trước mặt Lý Nghĩa lắm miệng. Khá lắm tiểu hầu gia, việc này làm quả thật hoàn mỹ không chê vào đâu được. Trong mắt Lý Nghĩa, đụng đổ nước trà là Tịch Nhi, một đứa nhỏ như nó không khỏi xúc động chút, chỉ là không cẩn thận thôi. Hơn nữa Tịch Nhi lại là mình mang đến, Lý Nghĩa không nghĩ rằng Sở Hoài Khanh ở dưới mí mắt hắn cũng dám phá rối.\r\n\r\n    Tịch Nhi thấy thế không khỏi khẽ \"a\" một tiếng, vẻ mặt xấu hổ nói: \"Mộc tỷ tỷ, thật xin lỗi. Đều là Tịch Nhi không cẩn thận. Đau không?\" Vừa nói vừa kéo tay áo của nàng lên nhìn. Thấy trên cánh tay đỏ một mảnh, lập tức đỏ hốc mắt.\r\n\r\n    Mạc Hi cũng không phải là khuê tú cửa nhỏ không ra cửa lớn không tới, thường bởi vì làm nhiệm vụ dầm mưa dãi nắng, da mặt tự nhiên không trắng, cánh tay lại có thể coi như trắng, nổi bật lên một vết bớt đỏ sẫm hình con bướm to cỡ hạt đậu nành càng phá lệ bắt mắt.\r\n\r\n    Sở Hoài Khanh cùng Lý Nghĩa đương nhiên đều thấy, lại cùng biến sắc. Chỉ là Sở Hoài Khanh vẻ mặt kinh ngạc, muốn nói lại thôi. Lý Nghĩa lại thầm nghĩ: Tịch Nhi vẫn là đứa nhỏ, không hiểu nam nữ khác biệt cũng thôi, nàng cũng đã cập kê, như thế nào không ngăn cản Tịch Nhi, trước mặt nam tử liền lộ da thịt thật là không ổn.\r\n\r\n    Lý Nghĩa thân phận tôn quý, nữ tử hướng hắn yêu thương nhung nhớ từ con gái vương công quý tộc cho tới ca cơ ở giáo phường thanh lâu, tự nhận nhìn qua vô số người, thấy bộ dáng Mạc Hi thật sự không giống người không biết tự trọng, nhất thời chỉ nghĩ rằng nhà nàng nghèo khổ cho nên không người dạy, cũng không có khinh thị, ngược lại đối với nàng thêm một phần thương tiếc.\r\n\r\n    Mạc Hi nhíu mày, ra vẻ nhịn đau, trong lời nói lại vẫn dịu dàng an ủi Tịch Nhi: \"Ta không sao.\"\r\n\r\n    Lý Nghĩa hàng năm mang binh, đóng ở biên quan nơi lạnh khủng khiếp, cho nên mặc dù hắn địa vị tôn quý, nhưng không phải đám con nhà giàu cả ngày chỉ biết chơi bời lêu lổng thanh sắc khuyển mã ở kinh thành có thể sánh bằng. Làm quân nhân phải nói đến thiết huyết cùng ẩn nhẫn, hắn đến nay chưa đại hôn, vừa bởi vì hàng năm lãnh binh bên ngoài, cũng là vì thật sự không nhìn được những quý nữ mảnh mai của kinh thành. Hắn thấy Mạc Hi ẩn nhẫn như thế, không khỏi lại đối nàng thêm một phần hảo cảm.\r\n\r\n    Tử Thù bên cạnh thấy thế, lập tức chạy vội ra ngoài, chỉ chốc lát sau liền cầm băng tiến vào.\r\n\r\n    Mạc Hi nhận lấy liên tục cảm ơn, biến thành Tử Thù có chút ngượng ngùng. Thấy hắn vẻ mặt quan tâm là thật, thầm nghĩ: chủ tử ngươi hại ta như vậy, làm khó ngươi còn một mảnh hảo tâm.\r\n\r\n    Lý Nghĩa không tiện lại nhìn cánh tay Mạc Hi, hơi hơi quay đầu đi phẩm trà. Sở Hoài Khanh lại nhăn mặt nhíu mày, vừa quan tâm nhìn chằm chằm Mạc Hi đắp băng, vừa dặn Tử Thù: \"Hành quán có thuốc trị phỏng tốt nhất, lát nữa đưa qua cho Mộc cô nương.\"\r\n\r\n    Mạc Hi nói: \"Công tử có lòng. Nhưng mà đắp băng là được rồi, chỉ đỏ một chút thôi, không đáng lo.\" Trong lòng lại mắng to Sở Hoài Khanh tên nhóc này mèo khóc chuột. Thầm nghĩ: muốn nhân cơ hội thăm dò nơi ở của ta, thật biết tính toán. Cô nương ta hôm nay vì tự bảo vệ mình, không thể không phối hợp với ngươi ra sức diễn xuất. Ta đã hy sinh lớn như vậy, nếu ngươi còn không đồng ý buông tha, đừng trách ta ngày sau phá hư chuyện của ngươi! Chẳng qua \"hành quán\" là nơi ở tạm thời của mệnh quan triều đình khi đi xa. Hắn nói ra hai chữ này, có vẻ như thật sự là nhất thời tình thế cấp bách, đã quên che giấu thân phận nói lỡ miệng, thật kì lạ.\r\n\r\n    Ai ngờ Mạc Hi vừa dứt lời, Sở Hoài Khanh còn chưa khuyên tiếp, Lý Nghĩa lại nói: \"Nữ hài tử làn da mềm mại, vẫn là cẩn thận tốt hơn.\" Sở tiểu hầu gia vội vàng gật đầu phụ họa. Liền ngay cả Tử Thù cũng nói: \"Đúng vậy. Cô nương để Tử Thù đi một chuyến đi.\"\r\n\r\n    Lúc này nếu Mạc Hi kiên quyết phản đối, ngược lại lộ dấu vết. Nàng âm thầm suy nghĩ một phen, thầm nghĩ: dù sao Lý Nghĩa cũng đến qua chỗ của Lục Vân, không bằng nói trước mắt mình chuyển đến nơi đó. May mắn mặt trước của Cơ Xảo Các cùng chỗ ở của Lục Vân mặt ngoài thoạt nhìn chỉ là hai nhà tiếp giáp, không chút liên quan. Bằng không vị vương gia bệnh đa nghi rất nặng này nếu biết lần đó được cứu có liên quan đến tổ chức giang hồ như Cơ Xảo Các, sẽ lại muốn tra hộ tịch. Làm không tốt ngay cả Đường Môn cũng tự dưng bị cuốn vào.\r\n\r\n    Mạc Hi bị bỏng tay phải, mặc dù vết thương nhỏ như vậy đối với nàng mà nói chẳng đáng là gì, nhưng ở trước mặt Lý Nghĩa cũng phải ra vẻ có chút không linh hoạt. Sở Hoài Khanh con chồn này càng ân cần, liên tục tự mình thay nàng gắp thức ăn.\r\n\r\n    Mạc Hi ngoài miệng cảm ơn, trong lòng lại càng mắng hắn giậu đổ bìm leo.\r\n\r\n    Lý Nghĩa bên cạnh bỗng nhiên dùng ánh mắt ra lệnh cho Phùng Thiệu, Phùng Thiệu trong lòng kinh ngạc, nhưng vẫn tiến lên một bước nói: \"Công tử, vẫn là để tiểu nhân làm thay đi.\"\r\n\r\n    Không ngờ Sở Hoài Khanh lại ôn hòa cự tuyệt: \"Không sao. Nếu không phải tại hạ muốn uống hồng trà, Mộc cô nương cũng sẽ không bị thương, cũng chỉ là tiện tay mà thôi.\"\r\n\r\n    Được Sở tiểu hầu gia danh mãn kinh thành \"hầu hạ\" như vậy, Mạc Hi mặc dù không đến mức như đứng đống lửa, như ngồi đống than, nhưng vẫn không khỏi ai thán trong lòng: có câu khó nhất là tiêu thụ mỹ nam ân, người xưa thật đúng là không lừa ta. Huống chi mỹ nam này còn không có hảo tâm.\r\n\r\n    Lại nhìn tiểu hầu gia trước mắt, quả thực đạt đến cấp bậc ảnh đế, vẻ mặt tha thiết quan tâm kia, biểu tình muốn bao nhiêu thành khẩn có bấy nhiêu thành khẩn. Mạc Hi không khỏi lại than, nếu là sinh ở hiện đại, Sở Hoài Khanh muốn nhận tượng vàng Oscar cũng không phải không có khả năng, chỉ là khổ cho nàng phải phối hợp diễn.\r\n\r\n    Nào biết tiểu hầu gia còn không để yên, đảo mắt lại hỏi Mạc Hi cùng Lý Nghĩa quen biết như thế nào.\r\n\r\n    Mạc Hi sớm nhịn hắn nãy giờ, trong lòng lại mắng không dưới mười lần. Đối với loại vấn đề làm không tốt sẽ phạm vào kiêng kị của Duệ vương này, nàng tự nhiên sẽ không chủ động trả lời, vì thế im lặng là vàng.\r\n\r\n    Lý Nghĩa nói: \"Chỉ là tình cờ gặp trên đường, Mộc cô nương nhặt được một vật quan trọng của ta, trả lại.\"\r\n\r\n    Mạc Hi thầm nghĩ: chỉ sợ đến lúc đó ngươi không nhớ rõ mạng này là ta thay ngươi nhặt về.\r\n\r\n    Kế tiếp Sở Hoài Khanh bắt đầu quanh co lòng vòng hỏi thăm hoàn cảnh trong nhà Mạc Hi. Liền ngay cả Lý Nghĩa trên mặt một mảnh lạnh nhạt, kì thực cũng dựng thẳng lỗ tai nghe không sót một chữ. Mạc Hi không khỏi âm thầm kêu khổ, đây là náo loạn đến mức nào a.","title":"Thích Khách Vô Danh - Chương 62"}