{"text":"﻿    <b>Ngâm Ngâm muốn chia tay<\/b>Phùng Phất Niên nhìn cô, nói, hay là không nói, anh ta do dự.\r\n\r\n    \"Sư huynh, Trình Mộc Vũ có xem thường xuất thân của em đến mấy cũng không thể có địch ý với em như vậy. Như trong lời kịch nói, xưa không có oán, nay không có thù, em không tin trong đó không có nguyên do\". Âu Dương Ngâm yên lặng nhìn anh ta, ánh mắt lộ rõ hi vọng.\r\n\r\n    Phùng Phất Niên thở dài, \"Sau khi A Trạch trở về đã có một người bạn gái, đó chính là Trình Mộc Vũ\". Anh ta gian nan cân nhắc từng câu từng chữ, \"Nếu không phải vì vụ tai nạn xe đó thì có thể bọn họ sẽ kết hôn\".\r\n\r\n    \"Ra vậy\". Mặt Âu Dương Ngâm trắng bệch, cô muốn múc một thìa kem, nhưng chỉ có một thìa không, kem trong cốc đã hết sạch. Phùng Phất Niên nói, \"Để anh đi lấy cho em, em ăn kem gì?\" Anh ta muốn chạy trốn, anh ta không muốn thấy cô đau khổ, vì cô, cũng vì chính mình.\r\n\r\n    \"Không cần, ăn nhiều sẽ lạnh\". Âu Dương Ngâm từ chối, \"Bọn họ đã chuẩn bị kết hôn à? Vậy có nghĩa là anh ấy rất yêu cô ấy?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Không biết\", Phùng Phất Niên nói, \"Có điều Trình Mộc Vũ rất thích nó\".\r\n\r\n    Âu Dương Ngâm không nói gì nữa, cô vô thức nhìn quanh, từng đôi tình lữ, ánh nến lung linh chiết xạ qua những chiếc li trên bàn, tình yêu lung linh như thế, cũng chiếu sáng cuộc đời như thế. Thật tốt, trong tính mạng trẻ trung và ngắn ngủi của anh ấy rốt cục cũng đã được hưởng thụ tình yêu, rốt cục cũng có người anh ấy yêu và người yêu anh ấy, rốt cục, anh ấy cũng từng hạnh phúc như vậy.\r\n\r\n    \"Nghe tin anh ấy đi, em đã nghĩ, có phải sẽ có một cô gái dùng tình yêu của mình để tiễn đưa anh ấy. Thì ra là có, em thật sự vui vẻ\". Nước mắt Âu Dương Ngâm rơi xuống, \"Cô ấy là cô gái anh ấy yêu, cho dù cô ấy đối với em như vậy, nhưng em tha thứ cô ấy. Vốn em còn có thể phải gọi cô ấy là chị dâu\". Cô lau nước mắt, \"Nhưng vì sao cô ấy hận em như vậy?\"\r\n\r\n    Phùng Phất Niên khó chịu hầu như không nói nên lời, nhưng đôi mắt mông lung đẫm lệ của Âu Dương Ngâm lại bướng bỉnh nhìn anh ta, \"Vụ tai nạn xe đó đã tạo thành đả kích rất lớn đối với Tiểu Vũ, có lẽ vì bình thường thỉnh thoảng A Trạch vẫn nói chuyện về em, cô ấy không thích tất cả mọi phụ nữ bên người A Trạch\". Chính anh ta cũng cảm thấy lời nói dối này đầy sơ hở, nhưng trong đó cũng có một phần là thật sự.\r\n\r\n    \"Không phải như vậy, cô ấy cũng chưa từng thấy em, nhưng lần đầu tiên bọn em gặp nhau ở Hoa Viên cô ấy đã hận không thể ăn tươi nuốt sống em\", Âu Dương Ngâm lắc đầu, \"Em muốn biết rõ ràng\".\r\n\r\n    \"Ngâm Ngâm, sự thật chính là như vậy, đừng làm khó chính mình, em...\" Phùng Phất Niên không biết nói thế nào, tiếp tục với Trình Mộc Dương, đợi Trình Mộc Vũ nói ra chân tướng, sau đó thì sao? Lúc đó là sự khổ đau của bao nhiêu người? \"Em và Trình Mộc Dương định làm thế nào?\"\r\n\r\n    \"Không biết, thấy Trình Mộc Vũ như bây giờ, em không biết mình còn có dũng khí đi tiếp hay không\". Nước mắt Âu Dương Ngâm lại tràn lên, thật sự là không nỡ, anh ấy tốt với cô như vậy.\r\n\r\n    Nhìn dáng vẻ cô, Phùng Phất Niên khổ sở trong lòng, \"Anh ta đến rồi, bọn em nói chuyện tử tế đi\". Anh ta đứng lên đi ra bên ngoài.\r\n\r\n    \"Ngâm Ngâm\", Trình Mộc Dương thương xót cầm tay cô trong tay mình, \"Ngâm Ngâm, xin lỗi vì đã để em tủi thân như vậy\". Anh nhìn cô, khuôn mặt trắng xanh vẫn mang vệt nước mắt, hai mắt hơi đỏ, tay rất lạnh, trên gương mặt vẫn luôn phấn chấn giờ đây chỉ có đớn đau và buồn bã. Cô gái này, anh một lòng chỉ muốn chăm sóc cô ấy, nhìn cô mỉm cười cong môi làm nũng, nghe cô vui vẻ nói chuyện trên trời dưới đất, trong lòng anh sẽ thấy vui vẻ. Bây giờ cô ấy là một con mèo con bị thương, cực kì đáng thương.\r\n\r\n    \"Mộc Dương, có thể chúng ta thật sự không được\". Âu Dương Ngâm rút tay mình về, kiên quyết nói, \"Em muốn nói là xin lỗi\".\r\n\r\n    \"Ngâm Ngâm!\" Trình Mộc Dương vội nói, \"Là Tiểu Vũ không đúng, năm lần bảy lượt không chịu dừng lại. Anh đã nói với nó mấy lần rồi, anh sẽ đi nói chuyện với nó, bố mẹ anh, ông nội anh, cô cô anh đều nói nó, sẽ không cho phép nó như vậy nữa\".\r\n\r\n    \"Em đã nghĩ thông suốt rồi, em sẽ tha thứ cho cô ấy\". Khóe mắt Âu Dương Ngâm lại đỏ. Sư huynh, cô nghĩ, đây là điều cuối cùng em có thể làm cho anh, trước kia anh tốt với em, bây giờ em sẽ trả lại hết trên người cô ấy.\r\n\r\n    \"Em đã nghĩ thông suốt rồi thì theo anh về đi\". Trình Mộc Dương thở phào, cô bé con này nói chuyện lộn xộn làm mình sợ hết vía.\r\n\r\n    \"Em không theo anh về, những gì em nói hôm nay anh không nghe rõ à? Mặc dù em tha thứ cho cô ấy nhưng em cũng không muốn còn có dây dưa gì nữa\". Nước mắt Âu Dương Ngâm đảo quanh trong viền mắt, cô thoái mái cầm một tờ giấy ăn lên lau.\r\n\r\n    \"Ngâm Ngâm! Là chuyện của hai chúng ta, tình cảm của hai chúng ta, có liên quan gì với người khác chứ? Tình cảm của chúng ta trong thời gian dài như vậy mà em đều không để ý sao? Những gì anh nói với em em đều quên hết rồi à? Hay là những gì em nói đều không phải thật tình?\"\r\n\r\n    Âu Dương Ngâm cúi đầu không lên tiếng.\r\n\r\n    \"Nhà anh nhiều người như vậy, một người không thích em mà em sẽ phải rời đi, em không thể vì anh, vì nhiều người thích em như vậy mà ở lại hay sao?\" Trình Mộc Dương cả giận nói, \"Chuyện tình cảm sao có thể hời hợt như vậy? Em cũng 26 tuổi rồi, bình thường anh luôn coi em như trẻ con, anh cũng thích chiều em như trẻ con, có điều trong chuyện này anh không cho phép em trẻ con như vậy\".\r\n\r\n    \"Anh đã bao giờ chiều em như trẻ con? Đã bao giờ em không phải tự lực cánh sinh?\" Âu Dương Ngâm trợn mắt nhìn anh.\r\n\r\n    Trình Mộc Dương cười nói, \"Em vừa không biết nấu cơm vừa không chịu rửa bát, nhìn hai tay em kìa, mềm mại, yếu ớt, không chịu làm việc. Trước giờ đều là anh hầu hạ em, ăn dưa hấu còn phải vắt khăn mặt cho em lau tay, ăn lạc phải bóc vỏ cho em, đọc sách còn phải chuẩn bị ô mai thạch dừa sô cô la, người ta chiều con cũng không chiều đến thế!\"\r\n\r\n    \"Bố mẹ em vấn tốt với em như thế\". Âu Dương Ngâm liếc anh.\r\n\r\n    \"Em cũng biết như thế là tốt với em à?\" Trình Mộc Dương nắm lấy tay cô, \"Nể tình anh tốt với em như vậy, em đừng giận nữa. Tiểu thư Âu Dương, em đại nhân có đại lượng, cho anh một cơ hội lập công chuộc tội đi!\"\r\n\r\n    Âu Dương Ngâm yên lặng thật lâu không nói.\r\n\r\n    \"Anh có thể để em gái anh nói chuyện tử tế với em hay không, rốt cục có khúc mắc gì, có một số việc không làm rõ thì em không thể yên tâm được. Anh cũng không muốn để em với cô ấy cứ như vậy mãi đúng không? Sau khi nói chuyện em sẽ quyết định rốt cục nên làm thế nào!\" Cuối cùng cô cũng mở miệng nói, có một số việc dù sao cũng phải do chính mình đối mặt.\r\n\r\n    \"Có gì mà làm thế nào? Nói chuyện ổn thỏa thì tốt, nói chuyện không ổn thỏa cũng vẫn tốt, chúng ta cũng đâu có sống cùng Tiểu Vũ dưới một mái nhà?\" Trình Mộc Dương mỉm cười nhìn cô, nếu hai người họ có thể nói chuyện thẳng thắn, hai bên hiểu nhau hơn thì có lẽ tất cả mọi khúc mắc sẽ được cởi bỏ.\r\n\r\n    Âu Dương Ngâm đỏ mặt lên, vừa rồi cô giận nên không suy nghĩ kĩ trước khi nói, cuối cùng dùng từ quả thực chẳng ra sao. \"Em nhất định phải nói chuyện. Nếu không nói chuyện với em gái anh thì chuyện của em với anh cũng không cần nói nữa\".\r\n\r\n    \"Tốt tốt, anh đi nói với Tiểu Vũ, hẹn thời gian cho em\". Tâm tình Trình Mộc Dương tốt lên.\r\n\r\n    Trình Mộc Vũ hồn xiêu phách lạc chạy đến văn phòng, lấy cớ có việc phải đi với bạn, hôm nay cô không về nhà, sợ nghe bố mẹ giáo huấn. Cô cũng không muốn đi quán bar hay cà phê, một mình quá cô đơn. Trong văn phòng đèn đuốc sáng choang, La Tiểu Cương vẫn ở đó. Nhìn thấy dáng vẻ đó của cô, La Tiểu Cương giật mình đứng lên giải thích, \"Trưởng phòng bảo em lập kế hoạch tuyên truyền quảng cáo cho khu nhà mới\".\r\n\r\n    \"Thế anh ta đâu?\" Trình Mộc Vũ cau mày hỏi.\r\n\r\n    \"Anh ấy bảo em làm xong để trên bàn anh ấy, ngày mai anh ấy sẽ đến làm thêm\".\r\n\r\n    Trình Mộc Vũ gật đầu, \"Ăn cơm chưa?\"\r\n\r\n    \"Bây giờ em đi ăn\". La Tiểu Cương dọn dẹp bàn, \"Giám đốc Trình, nếu không còn việc gì thì em về trước, chị có cần một cốc cà phê không?\"\r\n\r\n    \"Chị mời em đi ăn cơm\". Trình Mộc Vũ nói, \"Em làm thêm giờ, nên khen thưởng một chút, chị cũng còn chưa ăn cơm tối\". Cô nói thật, vừa rồi cô đâu dám ăn cơm, \"Chúng ta đến cung Caesar\". Đó là nhà hàng cao cấp nhất thành phố D.\r\n\r\n    Trình Mộc Dương đưa Âu Dương Ngâm đến dưới nhà tập thể, Âu Dương Ngâm nói, \"Về đi, gặp cô cô thì xin lỗi giúp em\".\r\n\r\n    Trình Mộc Dương đứng yên không động nhìn cô. Âu Dương Ngâm đẩy anh, nói, \"Về đi, chạy đi chạy lại hồi lâu, anh còn chưa mệt à?\"\r\n\r\n    \"Em cũng biết mình làm anh vất vả à? Vậy thì bồi thường anh đi\". Trình Mộc Dương kéo cô vào lòng, cúi đầu hôn lên môi cô. Đôi môi như hoa, thơm thoang thoảng, ngọt ngào.\r\n\r\n    Âu Dương Ngâm ra sức đẩy anh nhưng làm sao đẩy được, cô muốn kêu anh dừng lại nhưng vừa mở miệng ra cái lưỡi Trình Mộc Dương đã lập tức lách vào quấn lấy lưỡi cô, dịu dàng lưu luyến. Đây là nụ hôn đầu tiên của cô, cô bối rối không biết như thế nào cho phải, ngượng ngùng, e lệ và trúc trắc. Anh cảm thấy điều đó, càng thương hại, nhẹ nhàng mút vào, chậm rãi lùi ra, đầu lưỡi lượng một vòng tròn quanh môi cô, khẽ cười nói, \"Thích không?\"\r\n\r\n    Âu Dương Ngâm đỏ mặt, muốn tránh thoát vòng tay anh, Trình Mộc Dương ôm cô vào lòng càng chặt hơn. Anh cảm nhận được sự mềm mại trước ngực cô, không thể kiềm chế được, anh lại cúi đầu hôn lên môi cô lần nữa, nụ hôn nóng rát hầu như khiến Âu Dương Ngâm ngất đi, cô không cầm lòng được đưa hai tay ôm cổ anh. Cô yêu anh, không nỡ rời khỏi anh, cho dù có tủi thân đến mức nào.\r\n\r\n    La Tiểu Cương không biết làm sao, Trình Mộc Vũ say rồi, cậu dìu cô từ quán bar cung Caesar đi ra ngoài.\r\n\r\n    \"Đi, lấy một phòng, chị không đi được nữa\". Trình Mộc Vũ ra lệnh.\r\n\r\n    Giá phòng một đêm là 5 triệu, La Tiểu Cương thầm tặc lưỡi, đành phải móc ví tiền ra. Vất vả lắm mới đỡ được Trình Mộc Vũ vào phòng trên tầng 28, nội thất xa hoa, giường ngủ siêu lớn.\r\n\r\n    Gần như cậu phải kéo cô lên trên giường, do dự một chút, cậu cởi giầy cho cô, chiếc áo len cổ chữ V mỏng manh ôm sát thân mình mảnh mai xinh đẹp của cô, cổ áo lệch sang một bên để lộ một vùng da trắng như tuyết. Suy nghĩ một chút, La Tiểu Cương lấy chăn mỏng đắp cho cô, chỉnh lại nhiệt độ điều hòa rồi định ra về.\r\n\r\n    \"A Trạch!\" Trình Mộc Vũ hơi mở mắt ra nhìn bóng lưng cậu, \"A Trạch!\"\r\n\r\n    La Tiểu Cương đi tới hỏi, \"Giám đốc Trình, cần uống nước không?\"\r\n\r\n    \"A Trạch!\" Trình Mộc Vũ đưa tay ôm cổ cậu, La Tiểu Cương không đứng vững ngã đè lên người cô.","title":"Lung Linh Như Nước - Chương 51"}