{"text":"﻿    Hạ Môn là thành phố hải đảo, đi ăn hải sản là tiết mục không thể thiếu. Hôm nay Kiều Mục nói sẽ dẫn Tần Chiêu Chiêu đi ăn hải sản chính tông.\r\n\r\n    Cậu dắt cô tới một nơi rất xa, tên cũng thật đặc biệt – đảo Tiểu Đặng. Muốn tới được đảo Tiểu Đặng phải ngồi xe một giờ tới đảo Đại Đặng, từ đây đi thuyền thêm nửa giờ nữa. Nghe nói Đại Đặng, Tiểu Đặng là vùng chài nổi tiếng, bốn bề là hải vực rộng lớn, hải sản tự nhiên vô cùng phong phú, rất nhiều nhà hàng ở Hạ Môn tới đây nhập hàng về. Ngư dân Tiểu Đặng lợi dụng ưu thế địa lý cũng mở thêm các nhà hàng hải sản có ban công nhìn ra biển. So với nội thành, hải sản ở đây rẻ và ngon hơn rất nhiều, khách lên đảo được nếm thử các món hải sản tươi sống đều khen không hết lời, khách quen mỗi ngày một nhiều, đảo Tiểu Đặng dần dần nức danh vì hải sản ngon.\r\n\r\n    Ở Thâm Quyến vài năm, Tần Chiêu Chiêu cũng coi như nếm qua không ít hải sản, nhưng hải sản ở Tiểu Đặng thật sự khiến cô kinh ngạc. Mực, tôm biển sinh trưởng giữa thiên nhiên hoang dã, chế biến lên ngon lành không bút nào tả xiết, cô ăn mãi không muốn ngừng.\r\n\r\n    Cô nghi ngờ có phải đầu bếp ở đây có phương pháp gia truyền hay loại gia vị độc nhất vô nhị nào đó hay không mà nấu được đồ ăn ngon đến vậy? Ông chủ cười ha ha, phun một tràng tiếng phổ thông đầy khẩu âm miền Nam: “Làm gì có bí kíp gia truyền gì! Chẳng qua là hải sản ở đây tươi sống thôi. Hải sản chỗ chúng tôi nổi danh cũng nhờ một chữ “tươi”, “tươi sống” nguyên nước nguyên vị.”\r\n\r\n    Đảo Tiểu Đặng không chỉ có hải sản ngon lành mà phong cảnh cũng không tệ. Nơi đây vẫn giữ được dáng dấp của một làng chài cổ, trên đảo phần lớn là nhà đá, phong cách vừa tự nhiên vừa cổ kính, rất nhiều phụ nữ đang phơi hàu, phơi tảo tía trước hiên nhà. Hơn nữa, học giả nổi danh thời Tống Mạt là Khâu Quy từng ẩn cư nhiều năm ở nơi đây, lưu lại trên đảo rất nhiều văn vật và giai thoại liên quan tới ông, rất đáng thưởng thức.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vì rất gần đảo Kim Môn, Đài Loan nên trong chiến tranh, đảo Tiểu Đặng từng là trận địa tuyến đầu. Năm 1958, lúc pháo kích Kim Môn thì bộ đội trú đảo đã cố giữ vững hai đảo Tiểu Đặng, Đại Đặng cùng đảo Giác Dữ, chiến tích huy hoàng được quân ủy trung ương trao tặng danh hiệu vinh quang “Ba đảo anh hùng”. Tới giờ thả bước trên đảo, vẫn thấy những lô cốt đánh giặc, địa đạo phòng thủ, tháp radio trận địa còn sót lại trên đảo. Trên đảo có quân đồn trú, doanh trại quân đội thấp thoáng trong rừng tùng xanh non thường xuyên có thể thấy bộ đội xếp hàng đi qua, đội ngũ ngay ngắn, chỉnh tề bước đi, hô vang các khẩu hiệu.\r\n\r\n    Tần Chiêu Chiêu bỗng cảm thấy xúc động, nhớ lại lời Chu Minh Vũ từng kể Lâm Sâm ban đầu tòng quân tới Phúc Kiến được cắt cử đi thủ đảo.\r\n\r\n    “Cậu xem, phía trước là đảo Kim Môn.”\r\n\r\n    Tiếng Kiều Mục kéo tâm trí Tần Chiêu Chiêu trở về, cô hào hứng trông theo hướng tay cậu chỉ. “Đó là đảo Kim Môn sao? Không phải là đảo Tiểu Đặng gần đảo Kim Môn nhất ư? Đứng đây nhìn vẫn thấy mơ hồ quá.”\r\n\r\n    Một ngư dân bản địa đi qua cười cười. “Gần Kim Môn nhất là đảo Giác Dữ bên kia cơ, có điều đảo ấy không có dân cư, chỉ có quân đồn trú thôi. Du khách cũng không sang đảo bên đó được, vì thế Tiểu Đặng của chúng tôi là đảo gần Kim Môn nhất.”\r\n\r\n    Đảo Giác Dữ, Tần Chiêu Chiêu cảm thấy cái tên này thật đặc biệt. Cách hải tương vọng[1], thấy hòn đảo này chỉ như một vệt xanh đậm trên mặt biển màu lam, thoạt nhìn thật bình thường, không có gì đặc biệt.\r\n\r\n    [1] Có nghĩa là nhìn nhau qua biển.\r\n\r\n    Bến tàu đảo Tiểu Đặng, có thuyền ngư dân chở du khách đi hóng mát. Tần Chiêu Chiêu và Kiều Mục cùng lên thuyền, con thuyền máy chạy bằng động cơ diesel, phát ra tiếng ồn rất lớn, hai người muốn nói chuyện phải ghé sát vào nhau. Lúc thuyền lái vào giữa đảo Giác Dữ và đảo Tiểu Đặng, Tần Chiêu Chiêu giơ tay, cơ hồ phải ghé sát vào tai Kiều Mục để hét lên: “Cậu xem, nước biển bên kia xanh quá kìa.”\r\n\r\n    Tới Hạ Môn, thăm Cổ Lãng, Hoàn Đảo, Đại học Hạ Môn… nơi nào cũng đẹp hơn trong suy nghĩ của Tần Chiêu Chiêu rất nhiều. Điều duy nhất khiến cô thất vọng đó là nước biển Hạ Môn không xanh trong như trong tưởng tượng của cô. Giống biển Thâm Quyến, nước biển Hạ Môn cũng bị ô nhiễm thành màu lam xám. Đảo Tiểu Đặng cách xa nội thành nên không ô nhiễm nghiêm trọng, nước biển Hoàn Đảo xanh nhạt hơn một chút. Chỉ có hải phận gần đảo Giác Dữ không có cư dân sinh sống, chưa từng bị ô nhiễm mới có được một sắc xanh trong veo đến thế. Sắc xanh đã lâu không gặp này khiến Tần Chiêu Chiêu vô cùng hào hứng. “Kiều Mục, cậu mau xem kìa, đây mới gọi là xanh nước biển chứ!”\r\n\r\n    Lúc này, Tần Chiêu Chiêu mới bắt đầu cảm thấy tiếc vì không thể lên thăm đảo Giác Dữ. Bến tàu gần đảo không những có lính gác mà còn có vài quân nhân đang túm tụm nói chuyện, muốn lén lên đảo cũng không được. Cô không thể đến gần vùng nước biển màu lam kia để chụp ảnh, chỉ có thể cầm máy ảnh chụp thật nhiều.\r\n\r\n    Dạo một vòng đảo Tiểu Đặng xong, kỳ nghỉ cũng gần hết. Tần Chiêu Chiêu ước gì có thể ở chơi thêm vài ngày, cô có thể xin nghỉ phép thêm để đi chơi tiếp nhưng Kiều Mục thì nhất định phải về. Bà ngoại đã nhiều ngày không gặp cậu, bắt đầu ồn ào. Dì Lan gọi điện “cầu cứu”, cậu cầm di động nói chuyện với bà nửa ngày mới thôi.\r\n\r\n    Tần Chiêu Chiêu có chút áy náy. “Thật ngại quá, kéo cậu ở lại đây với mình, làm bà cậu cáu gắt rồi.”\r\n\r\n    “Không có gì, khó khăn lắm mới được một lần cậu đề nghị, nhất định mình phải đi cùng. Dù sao ở nhà còn có dì Lan, Thanh Dĩnh cũng qua giúp trông bà, mình vẫn dư dả được vài ngày cùng cậu dạo chơi Hạ Môn.”\r\n\r\n    “Thanh Dĩnh… Cô ấy cũng qua giúp sao?” Tần Chiêu Chiêu hơi bất ngờ, Phương Thanh Dĩnh là một đại tiểu thư ưa sạch sẽ, cô ấy có thể giúp gì?\r\n\r\n    “Ừ, cô ấy hay qua lắm. Giờ cô ấy nấu nướng cũng giỏi, còn biết làm món đậu hủ gạch cua bà mình thích nhất nữa. Tuy nói học của dì Lan nhưng còn ngon hơn cả dì làm.”\r\n\r\n    Tần Chiêu Chiêu không ngờ Phương Thanh Dĩnh có thể học nấu nướng. Ngày còn học đại học, cô nổi tiếng là thiên kim tiểu thư mười ngón tay không dính nước xuân, giờ đôi tay ngọc ngà ấy lại tình nguyện làm bạn với xoong chảo, dao thớt. Nhất định vì Kiều Mục nên cô ấy mới cam tâm rửa tay nấu nướng.\r\n\r\n    Lòng Tần Chiêu Chiêu bỗng rối loạn, như cỏ rậm nhấp nhô xào xạc trong gió mạnh giữa đồng nội.\r\n\r\n    Vẫn biết mấy năm gần đây Phương Thanh Dĩnh và Kiều Mục vẫn duy trì tình cảm bạn bè nhưng trong thư Kiều Mục rất ít khi nhắc tới cô. Không biết vô tình hay cố ý mà cậu hầu như không hề nhắc tới chuyện tình cảm trước mặt cô. Phải chăng hiểu rõ tâm ý trong lòng cô nên cậu không muốn nhắc tới chủ đề nhạy cảm đó? Bởi vậy, cô không biết được tình cảm của cậu đã sang một trang mới, một trang yêu đương nồng nàn với Lăng Minh Mẫn đã lật qua, trang mới vẫn còn trống hay đã điền một cái tên khác?\r\n\r\n    Cô thăm dò: “Xem ra cậu và Phương Thanh Dĩnh ngày một gần gũi nhỉ?”\r\n\r\n    Kiều Mục không phủ nhận, mỉm cười gật đầu. “Cậu cũng từng nhắc mình, cô ấy là một cô gái tốt. Giờ mình cũng bắt đầu nhận ra điều đó rồi.”\r\n\r\n    Quá rõ ràng, Kiều Mục bắt đầu nhận ra điểm tốt của Phương Thanh Dĩnh, bắt đầu động lòng. Đây là kết quả Tần Chiêu Chiêu mong muốn được thấy, nhưng tận sâu trong đáy lòng, cô vẫn còn chút hy vọng chờ mong, kết quả này thật khiến trái tim cô như thuyền va phải đá ngầm, bị nước biển tuyệt vọng từng tấc, từng tấc nhấn chìm.\r\n\r\n    Đang lúc hoàng hôn, trời xanh mây trắng, chân trời phía tây còn ráng chiều lóa mắt. Các sắc hồng mai, cam vàng, chanh tím, lam xanh quyện lẫn với nhau, khiến bầu trời phảng phất như gấm dệt. Ánh sáng lung linh, sắc màu rực rỡ đắm say lòng người.\r\n\r\n    Đây là buổi hoàng hôn đẹp đẽ nhất, cũng bi thương nhất trong hồi ức của Tần Chiêu Chiêu. Cô chống mắt nhìn hy vọng của bản thân nặng nề chìm xuống như bóng chiều tà, chìm mãi vào bóng tối không thể cản ngăn.\r\n\r\n    Từ Hạ Môn về, Tần Chiêu Chiêu không giống người mới đi du lịch giải sầu về. Đồng nghiệp thấy cô ủ rũ, hỏi thăm có phải cô mệt mỏi quá không. Cô gượng cười. “Phải, đúng là mệt mỏi quá!”\r\n\r\n    Suốt một thời gian dài, cô vẫn chưa lấy lại được tinh thần, chị Lưu tốt bụng nhắc nhở: “Tiểu Tần này, đi làm phải chú tâm. Giờ là lúc nào chứ? Khủng hoảng cho vay thứ cấp của Mỹ đang có nguy cơ gây nên một trận sóng thần quét khắp giới tài chính toàn cầu đấy. Thâm Quyến đã có bao nhiêu nhà máy phải đóng cửa, nghe nói công ty mình cũng đang lên kế hoạch cắt giảm nhân sự. Cô còn thế này, có phải là tự muốn bị đuổi hay không?”\r\n\r\n    Một lời như làm tỉnh mộng, Tần Chiêu Chiêu giờ mới giật mình, tình hình không ổn chút nào. Tình đơn phương không thành thêm lần nữa đúng là đáng buồn thật nhưng sinh tồn còn quan trọng hơn, áp đảo mấy chuyện tình cảm bình thường. Thất tình còn có thể sống tiếp chứ thất nghiệp thì gay go to. Việc quan trọng nhất lúc này là phải bảo tòan được công việc.\r\n\r\n    Chuyện khủng hoảng tài chính từ cho vay thứ cấp cô từng nghe trên báo, đối với các tin tức sốt dẻo về tài chính, kinh tế cô bập bõm chỗ hiểu chỗ không. Nghe nói Mỹ bắt đầu chịu khủng hoảng từ năm ngoái, đến nay vấn đề càng lúc càng lớn. Ngày Mười lăm tháng Chín năm 2008, ngân hàng đầu tư lớn thứ tư của Mỹ là Lehman Brothers lâm vào khủng hoảng tài chính nghiêm trọng, phải nộp đơn xin phá sản, càng làm nguy cơ bùng nổ khủng hoảng nghiêm trọng hơn. Khủng hoảng cho vay thứ cấp của Mỹ cứ như vậy kéo chìm nền kinh tế toàn cầu.\r\n\r\n    Giữa cơn khủng hoảng tài chính này, lĩnh vực gia công, mậu dịch của Tam giác Châu Giang chịu thiệt hại nặng nề nhất, một làn sóng đóng cửa nhà máy nổi lên, ở Thâm Quyến có hơn một trăm nhà máy buộc phải đóng cửa, khiến vô số người lâm vào cảnh thất nghiệp.\r\n\r\n    Trong hoàn cảnh tồi tệ này, chuyện các công ty cắt giảm nhân sự hoặc giảm lương là điều đương nhiên. Công việc ở công ty Tần Chiêu Chiêu rõ ràng bị giảm bớt nhiều, cấp lãnh đạo cũng có tình nên quyết định tạm thời chưa cắt giảm nhân sự nhưng lương nhân viên bị cắt giảm 20%, cuối năm không còn tiền thưởng Tết.\r\n\r\n    Không cắt giảm nhân sự là chuyện tốt, giảm lương một chút còn hơn phải chạy quanh vất vả tìm việc làm. Các công ty khác chung tầng đều đã cắt giảm nhân sự, rất nhiều nhân viên nữ hai mắt đỏ hoe thu dọn đồ đạc rời đi. Mỗi khi có cắt giảm nhân sự, nhân viên nữ thường dễ bị loại bỏ nhất. Bởi vì so với nam giới, phụ nữ yếu ớt hơn cả về sức khỏe lẫn tinh thần, hơn nữa phụ nữ đã kết hôn, sinh con còn bận bịu nhiều chuyện, ít nhiều sẽ ảnh hưởng tới công việc. Lãnh đạo luôn xem xét dựa trên góc độ lợi ích, đương nhiên nếu phải đuổi sẽ đuổi nhân viên nữ trước. Như vậy thật không công bằng, nhưng trên đời này thật sự có cái gọi là công bằng hay sao?\r\n\r\n    Tần Chiêu Chiêu may mắn giữ được công việc của mình nhưng Thành Kiệt không có cái phúc ấy. Trung tuần tháng Mười một, nhà máy nơi anh làm việc tuyên bố đóng cửa, tình thế trước mắt muốn xin việc cũng khó. Dù sao còn hai tháng nữa là đến Tết, Đàm Hiểu Yến liền gọi anh về Tiểu Thành cùng cô và con trai. Nhà mẹ Hiểu Yến chỉ có mình cô, một nhà ba người ở nhà mẹ đẻ vẫn rộng chán. Nhà Thành Kiệt ở Tứ Xuyên còn có anh trai, chị dâu, cháu cùng ba mẹ, đông đúc như thế thật khó sống.\r\n\r\n    “Vất vả bao nhiêu năm chưa có dịp nghỉ ngơi, coi như giờ là nghỉ phép đi, chờ sang năm lại đi tìm xem có cơ hội nào không. Xe đến núi ắt có đường.”\r\n\r\n    Tin Thành Kiệt mất việc khiến Tần Chiêu Chiêu lo lắng thay cho gia đình họ. Đàm Hiểu Yến sinh con nên bỏ việc, đến giờ vẫn ở nhà chăm con. Nhà ba miệng ăn tất cả đều trông cậy vào Thành Kiệt, giờ anh ấy thất nghiệp, sau này cả nhà biết phải làm sao? Con trai còn chưa đầy nửa tuổi.\r\n\r\n    Nhưng một lời “xe đến núi ắt có đường” của Đàm Hiểu Yến lại khiến cô có thêm chút hy vọng. Có thái độ lạc quan với cuộc sống như vậy, cô nghĩ cho dù có gặp trắc trờ, gập ghềnh thế nào, một nhà ba người của bạn cô vẫn có thể đồng tâm hiệp lực bước tiếp.\r\n\r\n    Cuối năm 2008, khủng hoảng tài chính bùng nổ nghiêm trọng, sang xuân năm 2009, tình hình vẫn chưa được cải thiện, kinh tế vẫn tiếp tục xuống dốc.\r\n\r\n    Khu công nghiệp Tam giác Châu Giang vẫn đình trệ. Sau Tết, Thành Kiệt không xuôi Nam tìm việc nữa, ba Đàm Hiểu Yến nhờ người quen giới thiệu cho anh tới làm ở một xưởng cơ khí nhỏ ở khu công nghiệp Tiểu Thành. Tuy lương chỉ bằng một phần ba so với ở Thâm Quyến trước kia nhưng tốt xấu vẫn có tiền, hơn nữa gia đình không phải mỗi người một nơi.\r\n\r\n    Đàm Hiểu Yến gọi điện cho Tần Chiêu Chiêu tán gẫu, tỏ ra hài lòng với cuộc sống hiện tại. “Giờ chồng mình ngày ngày đi làm, đến chiều thì về. Mình không có việc gì sẽ bế con xuống lâu chờ anh ấy tan ca về. Con mình cũng biết nhận thức rồi, chỉ cần thấy ba về là cười toe toét rồi chìa tay đòi được bế. Một nhà ba người được sống chung một nơi, cậu nói thử xem vậy có tốt không?”\r\n\r\n    Tần Chiêu Chiêu mỉm cười. “Phải rồi, bé con được cả ba lẫn mẹ chăm sóc cũng tốt.”\r\n\r\n    “Đúng vậy, bé cưng nhà mình giờ vừa khỏe mạnh vừa đáng yêu cực kỳ!”\r\n\r\n    Đàm Hiểu Yến gọi điện khoe con không ngớt, sôi nổi kể lể cục cưng dễ thương, đáng yêu thế nào. Tần Chiêu Chiêu không nhịn được cười cười ngắt lời: “Được rồi, mình biết con cậu rất đáng yêu, không cần khoe hạnh phúc trước mặt mình đâu.”\r\n\r\n    “Chiêu Chiêu, cũng đến lúc cậu đi tìm hạnh phúc rồi đấy. Hôm qua gặp mẹ cậu trên đường, mẹ cậu túm lấy mình than thở tố khổ nửa ngày, nói cậu hai bảy tuổi đầu rồi còn một thân một mình. Tết về nhà cũng không nghe lời mẹ đi xem mặt. Mẹ cậu còn bảo mình dành thời gian khuyên nhủ cậu, nên tìm đối tượng đi thôi.”\r\n\r\n    Nói đến chuyện tìm người yêu, Tần Chiêu Chiêu lại trầm mặc. Không phải cô không biết mình càng lúc càng lớn tuổi, muốn kéo dài cũng không được nữa. Nhưng người bầu bạn một đời, tâm đầu ý hợp đâu có dễ tìm như vậy!\r\n\r\n    “Cậu lấy Kiều Mục làm tiêu chuẩn đương nhiên là không tìm nổi rồi, cậu phải tiếp xúc với nhiều kiểu đàn ông mới được! Chiêu Chiêu, cậu đã bảo Kiều Mục có bạn gái mới rồi, vậy thì cậu cũng nên buông bỏ cậu ta đi thôi!”\r\n\r\n    Tần Chiêu Chiêu mệt mỏi xoa xoa ấn đường. “Ừ, mình cũng bỏ rồi.”\r\n\r\n    “Nếu đã bỏ rồi thì phải nhanh nhanh đi tìm một nửa của mình đi. Chiêu Chiêu, hồng nhan chớp mắt đã già, chuyện trọng đại cả đời phải nắm cho chắc!”\r\n\r\n    Hồng nhan chớp mắt đã già… Tần Chiêu Chiêu thoáng kinh hãi. Già, một chữ này tựa như lưỡi dao băng mang theo khí lạnh vô cùng bức tới trước mặt.\r\n\r\n    Đêm đó, Tần Chiêu Chiêu cẩn thận ngắm lại mình trong gương. Gương mặt trong gương thoáng nhìn cũng không có vẻ gì là già nua, da thịt vẫn mềm mại, láng mịn, ánh mắt vẫn sáng trong. Cô có một gương mặt trẻ trung, hai mươi bảy tuổi thoáng nhìn như mới hai hai, hai ba. Nếu cố ăn mặc trẻ trung một chút vẫn có thể giả danh sinh viên.\r\n\r\n    Nhìn dung nhan vẫn như thời thanh xuân, nhưng lúc mỉm cười, dưới mắt, trên gò má đã có vài nếp nhăn mờ mờ…Là dấu tích thời gian lưu lại.\r\n\r\n    Thời gian âm thầm trôi đi, con người không thấy rõ bước chân của nó nhưng vẫn có thể thấy được dấu vết nó lưu lại. Nó rời xa gương mặt mỗi người, để từng thớ thịt săn chắc mỗi lúc một nơi lỏng nó từ biệt mái tóc mỗi chúng ta, để tóc đen chầm chậm nhuộm thành sắc trắng nó bỏ quên khuôn miệng chúng ta, để hàm răng chắc khỏe thành lung lay. Nó đi, đi theo mỗi đợt sóng triều nhấp nhô lên xuống, đi theo cánh chim di cư suốt từ Bắc xuống Nam đi theo “năm năm tháng tháng hoa như cũ, tháng tháng năm năm người khác người[1]”… Vĩnh viễn không phút ngơi nghỉ, vội, rất vội vàng.\r\n\r\n    [1] Lấy ý từ Bạch đầu ông vịnh  của Lưu Hy Di: “Niên niên tuế tuế hoa tương tự\/ Tuế tuế niên niên nhân bất đồng.”","title":"Những Tháng Năm Hổ Phách - Chương 90"}