{"text":"﻿    <b>Phụ nữ đều là ngọc trai<\/b>\r\n\r\n    Hạ Sơ và phòng thiết kế làm việc thâu đêm, tám giờ sáng hôm sau cô bàn giao bản thiết kế cho An Hinh: “Cậu xem đi, nếu cậu có gợi ý gì thì bây giờ sửa vẫn kịp.”\r\n\r\n    An Hinh đón lấy một tập giấy thiết kế, lật xem từng trang một: “Hoa ngọc trai với vật liệu chính là ngọc trai, hoa hồng bằng vàng mười tám cara để tô điểm. Cảm giác sẽ rất quý phái, sang trọng và sành điệu.” An Hinh chỉ vào một chùm hoa rất đẹp, than: “Chà! Mặt nhẫn này đẹp quá, sản phẩm ra mắt tớ phải sưu tầm mấy bộ mới được, nhìn một cách tổng thể có thêm vàng mười tám cara điểm vào, nhìn sẽ thấy sang trọng hơn hẳn. Hơn nữa công nghệ chế tác những đóa hoa nhỏ bằng vàng sẽ rất đơn giản. Tuyệt quá! Hạ Sơ, cậu vất vả quá. Trong thời gian ngắn như vậy mà đưa ra được phương án thiết kế thật tuyệt vời!”\r\n\r\n    “Thực ra tớ đã từng có ý tưởng này lâu lắm rồi, nhưng vì từ trước đến nay bọn mình không làm những sản phẩm quá cao cấp. Tớ đã từng thử thay vàng bằng bạc, nhưng với điều kiện là không làm hỏng ngọc trai, bông hoa bằng bạc sẽ bị ô xy hóa và đen đi, rất khó bảo dưỡng. Hơn nữa những hạt ngọc trai có chất lượng, sáng đẹp giá thành cũng cao. Lần này, vì nhiều yếu tố mà tớ nghĩ bọn mình nên làm ít thôi nhưng chất lượng, làm một lần sản phẩm hạng sang xem sao.”\r\n\r\n    An Hinh vỗ tay phấn khởi: “Đúng, bọn mình cũng thử tiến quân vào thị trường hạng sang xem sao. Tớ sẽ bảo trợ lý Tiền mang bản thiết kế này đến xưởng, để họ bắt tay vào chế tác. Thôi vậy, tớ phải đích thân mang đi, để đảm bảo an toàn. Tớ sẽ liên hệ mua một lô ngọc trai tốt.” An Hinh xúc động quá đến khi quay đầu nhìn lại thấy Hạ Sơ đang mỏi mệt, vội nói: “Hạ Sơ, cậu mau về nhà ngủ đi. Thức đêm mệt lắm, để tớ bảo trơ lý Tiền đưa cậu về.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hạ Sơ nhìn vẻ hưng phấn của An Hinh, trong lòng cũng đã yên tâm hơn, cô gật đầu nói: “Ừ, công việc còn lại giao cho cậu nhé, tớ phải về nhà ngủ đã.”\r\n\r\n    Về đến nhà, Cảnh Thần vừa thức dậy, nhìn thấy cô bước vào liền bước ngay đến: “Ê! Em làm thêm giờ suốt đêm hả? Lại còn tắt máy nữa, không thèm gọi điện thoại báo cho anh một tiếng.”\r\n\r\n    Hạ Sơ thờ ơ liếc hắn một cái rồi đáp lại: “Điện thoại của tôi hết pin, không phải tôi đã bảo An Hinh báo cho anh rồi đó sao?”\r\n\r\n    “Sao em không tự gọi cho anh.” Nét mặt Cảnh Thần lộ rõ vẻ oán trách.\r\n\r\n    Hạ Sơ cũng hơi ngơ ngác, cô nhẫn nại trả lời: “Xin lỗi, tôi không nhớ số điện thoại của anh, thôi tôi đi ngủ đây, đừng làm phiền tôi nữa.”\r\n\r\n    Vẻ oán trách trên khuôn mặt Cảnh Thần càng hiện rõ hơn.\r\n\r\n    Hạ Sơ không buồn giải thích với hắn ta, liền đẩy hắn ta ra, đi vào phòng ngủ, nghĩ bụng: Anh mà không gây ra chuyện này thì tôi việc gì phải kéo cả phòng thiết kế làm thêm giờ suốt đêm? Còn lắm điều nữa thì tôi sẽ đi kiện anh đó! Hứ!\r\n\r\n    “Bọn em bận gì vậy?” Cảnh Thần vẫn bám riết để hỏi.\r\n\r\n    Hạ Sơ quay đầu lại, nghiêm giọng cảnh cáo: “Suỵt! Anh là đối tượng bị tình nghi, đừng hỏi linh tinh! À, tôi chuẩn bị lắp camera ở phòng làm việc và phòng khách, buổi chiều sẽ có người đến lắp đặt. Sau này nếu mà còn xuất hiện tình trạng các mẫu thiết kế của tôi bị đánh cắp, đừng trách tôi không khách khí với anh, tôi cảnh cáo anh trước là đừng có phá camera.”\r\n\r\n    “Anh không đồng ý. Em làm thế khác gì xâm phạm đến quyền riêng tư của người khác.” Cảnh Thần bức xúc chống đối.\r\n\r\n    “Xin lỗi, tại anh là người xâm phạm bí mật thương mại của chúng tôi trước. Nếu anh nhất quyết không đồng ý thì tôi chỉ còn cách hoặc là chuyển đi hoặc là khởi tố anh thôi.” So với sự bức xúc của Cảnh Thần, Hạ Sơ tỏ ra bình thản hơn rất nhiều.\r\n\r\n    Sau khi camera được lắp đặt, Hạ Sơ ngồi trong phòng làm việc, thỉnh thoảng lại bật camera ở phòng khách lên xem, thì thấy Cảnh Thần mặc một chiếc áo phông dài, sau lưng viết mấy chữ “cấm nhìn trộm” màu đỏ to tướng, thỉnh thoảng còn làm mặt hề trước camera. Hồi lâu thấy Hạ Sơ không có phản ứng gì, liền đi thẳng vào gõ cửa phòng làm việc, phàn nàn: “Hạ Sơ, như thế không công bằng, ai biết em đang làm việc hay đang nhìn trộm anh trong đó.”\r\n\r\n    Hạ Sơ thờ ơ liếc hắn một cái: “Tôi nhìn trộm anh? Yên tâm đi, tôi thà bỏ tiền đi chơi sở thú còn hơn.”\r\n\r\n    “Anh đề nghị dỡ chiếc camera trong phòng khách đi, hiện tại anh thấy thiếu cảm giác an toàn. Em ở trong bóng tối, anh ở ngoài sáng, xâm phạm nghiêm trọng đến quyền riêng tư của anh.” Cảnh Thần vẫn cố nài nỉ.\r\n\r\n    “Không được.” Hạ Sơ từ chối rất kiên quyết, tiện thể đẩy ngay Cảnh Thần ra và đóng cửa lại.\r\n\r\n    Mười phút sau, Hạ Sơ không nén nổi tò mò, lại bật camera trong phòng khách lên xem, lần này cô giật nảy mình, luống cuống suýt thì click vào nút X đỏ. Hóa ra Cảnh Thần đang đứng trước máy quay, chiếc áo phông đã bị lột ra, hiện tại trên người chỉ còn độc nhất một chiếc quần đùi.\r\n\r\n    Hạ Sơ bực bội mở cửa ra, hét lớn: “Anh thần kinh à, mắc chứng khoe của à!”\r\n\r\n    Cảnh Thần nằm sấp xuống lưng sofa, thò đầu ra: “Không phải em nói không nhìn trộm anh đó sao?”\r\n\r\n    “Anh!” Hạ Sơ cứng họng, đóng rầm cửa lại, không nói gì thêm mà xóa ngay đoạn băng vừa quay trong phòng khách.\r\n\r\n    Một lát sau, Cảnh Thần đứng ngoài cửa, ngần ngừ hỏi: “Hạ Sơ, nếu em không có ý kiến gì thì anh sẽ dỡ bỏ camera ngoài phòng khách nhé. Em cũng biết đấy, thực ra phòng khách không cần phải lắp camera\r\n\r\n    theo dõi, như thế sẽ rất ảnh hưởng đến cuộc sống của chúng ta. Hạ Sơ, em không trả lời thì anh coi như em đồng ý rồi nhé.”\r\n\r\n    Lại đợi thêm một lát nữa, Hạ Sơ không nói gì. Sau đó Cảnh Thần liền lạch cạch bê thang trèo lên tháo camera ra.\r\n\r\n    Hạ Sơ ngồi trong phòng làm việc, đỏ mặt tía tai, hồi lâu mới bình tĩnh trở lại. Cô nghĩ bụng, lắp một cái trong phòng làm việc là đủ rồi, sau này tốt nhất không để giấy tờ quan trọng ở nhà.\r\n\r\n    Đào Đào lại không phản đối khi Ngô Mạt chuyển đi rồi lại chuyển về, cô tỏ ra hào hứng: “Tốt quá, từ nay trở đi lại có tài xế riêng rồi.”\r\n\r\n    Ngô Mạt chu môi, phản đối nhưng không ăn thua.\r\n\r\n    Từ trước đến nay Vân Hạ Sơ vẫn bị kẹp ở giữa làm người hòa giải, cô vỗ vai Ngô Mạt nói: “Ngoan nhé, có chị Đào Đào chăm sóc em thì chị cũng yên tâm rồi.”\r\n\r\n    “Là em chăm sóc chị ấy thì có, đừng nói từ “ngoan” với em.” Ngô Mạt bực lắm, mặt đỏ bừng lên.\r\n\r\n    “Thôi được rồi, ngoan nào.” Vân Hạ Sơ vừa nói vừa nhìn Đào Đào cười.\r\n\r\n    “Hạ Sơ, sao dạo này cậu toàn làm thêm giờ vậy? Phải lo cho sức khỏe chứ. À, gã đó không bắt nạt cậu nữa chứ? Hai người vẫn ở hai phòng riêng à?” Đào Đào ghé sát vào Hạ Sơ hỏi rất quan tâm.\r\n\r\n    Ngô Mạt đang sầm mặt chuẩn bị về phòng, nghe thấy vậy liền dừng chân lại hỏi: “Hai người ngủ riêng hả?”\r\n\r\n    Vân Hạ Sơ luống cuống, không biết phải trả lời thế nào.\r\n\r\n    Đào Đào liền lườm Ngô Mạt một cái: “Cậu thì biết gì, mới sảy thai thì phải giữ gìn chứ, thế nên tốt nhất phải ngủ riêng, nếu không kiêng sẽ ảnh hưởng lớn đến sức khỏe đó.”\r\n\r\n    Ngô Mạt cắn chặt môi dưới nói: “Tóm lại là em căm ghét anh ta.” Nói rồi quay đầu đi về phòng.\r\n\r\n    Còn lại Vân Hạ Sơ và Đào Đào đưa mắt nhìn nhau, mỉm cười.\r\n\r\n    Tối đến, Cảnh Thần than thở: “Không biết ai mà vô công rồi nghề như vậy, tự dưng lại lấy màu vẽ lên kính sau ô tô của anh một con rùa.”\r\n\r\n    Qua cửa kính, Vân Hạ Sơ nhìn thấy chiếc Toyota đang đỗ cạnh chiếc QQ dưới sân, nghĩ đến tính trẻ con của Ngô Mạt cô lại thấy buồn cười, cô nói: “Không biết con cái nhà ai mà chơi khăm như vậy, ai bảo anh mang bộ mặt nhìn là thấy ghét.”\r\n\r\n    Cảnh Thần không nói gì nhưng trong bụng vẫn rất ấm ức.\r\n\r\n    Sản phẩm mới đã được đưa vào dây chuyền sản xuất một cách thuận lợi, chủ đề của đợt quảng cáo, marketing là: Truyền kỳ ngọc trai.\r\n\r\n    Hạ Sơ cầm trang bản poster quảng cáo được in màu rất đẹp lên cười nói: “Đẹp quá! Tự nhiên lại nhớ đến bộ phim truyền hình Thẩm Trân Châu xem hồi nhỏ, tớ là fan cuồng nhiệt của bộ phim này! Bạn An Hinh giỏi thật đấy, như thế thì việc quảng cáo sẽ thuận buồm xuôi gió thôi.”\r\n\r\n    An Hinh liền đính chính: “Không, không phải là Thẩm Trân Châu mà bộ phim có tên là Truyền kỳ về hạt cát. Nó đã phải chịu đựng sự tối tăm và cô đơn trong vỏ trai mẹ, nước mắt của trai đã bọc nó lại, ngày này qua ngày khác, năm này qua năm khác. Cho đến một ngày, trai há miệng ra, người ta sẽ nhìn thấy nó, tròn trĩnh sáng ngời. Đây giống như quá trình tự rèn giũa mình của người phụ nữ. Chính vì thế một người phụ nữ được sở hữu một món đồ trang sức đẹp bằng ngọc trai là một phần thưởng cho chính mình.”\r\n\r\n    Hạ Sơ trợn mắt, vỗ tay: “An Hinh, cậu tài thật đấy, phát triển thêm ý tưởng sáng tạo cho sản phẩm, tuyệt vời quá!”\r\n\r\n    “Ha ha! Cho dù tớ có tài ba đến đâu thì cũng phải có bản thiết kế tuyệt vời của cậu làm nền tảng chứ, có bột mới gột nên hồ mà? Hạ Sơ, sớm muộn gì cũng sẽ có ngày bọn mình sẽ trở thành người tiên phong tạo nên truyền kỳ ngọc trai trong lịch sử phát triển đồ trang sức nước nhà.” An Hinh hào hứng nói.\r\n\r\n    “À, còn một chuyện nữa, suýt thì quên.” Hạ Sơ đưa tay quệt mồ hôi, đột nhiên nhớ đến vụ kiện tụng với Phúc Trạch. Mấy ngày qua cô không nghĩ ra được cách giải quyết nào ổn thỏa hơn, nên đành nghiến răng truyền đạt lại ý tưởng của Cảnh Thần với An Hinh. An Hinh triệu tập một cuộc họp, mọi người thảo luận hồi lâu, không ai nghĩ ra được phương án gì hay hơn. An Hinh và các đồng nghiệp của cô không biết ai là người ra tay đầu tiên trong vụ này. Không còn cách nào khác, buổi trưa An Hinh đích thân đến tập đoàn Phúc Trạch.\r\n\r\n    Tuy nhiên, sự việc tiến triển thuận lợi hơn nhiều so với những gì An Hinh và Vân Hạ Sơ dự đoán. Đúng như lời Cảnh Thần nói, Phúc Trạch biết rõ là mình sao chép mẫu thiết kế của Ân Y rồi tung sản phẩm ra trước. Chính vì thế họ đã nhanh chóng đồng ý với những điều kiện mà Ân Y đưa ra, thu mua các sản phẩm mà Ân Y đã sản xuất theo đúng giá thành. Đồng thời Phúc Trạch cũng đồng ý sẽ chia cho Ân Y năm mươi phần trăm lợi nhuận của số hàng này.\r\n\r\n    Phấn khởi quá, An Hinh liền đưa toàn thể nhân viên công ty đến nhà hàng hải sản để liên hoan một bữa, mỗi suất ba trăm tệ.\r\n\r\n    Vân Hạ Sơ thở phào một tiếng, trong lòng cũng đã nhẹ nhõm hơn, nhưng nghĩ lại cô cứ thấy có cái gì đó bất thường. Phúc Trạch đồng ý cũng nhanh quá, tựa như đang đợi Ân Y tìm đến để ngả bài, thật khó hiểu.\r\n\r\n    Hạ Sơ đã nói ra điều thắc mắc của mình với Cảnh Thần, hắn liền ngồi xuống cạnh cô, giải thích: “Lúc anh gợi ý với em, tiện thể anh cũng đã nói qua với Phúc Trạch, tạo ra cục diện cả ba bên cùng có lợi mà, hê hê.”\r\n\r\n    “Anh và chỗ Phúc Trạch cũng thân đó nhỉ?” Hạ Sơ lạnh lùng hỏi.\r\n\r\n    “Cũng được, họ là khách hàng lớn của anh, năm nào cũng đặt khá nhiều rượu vang loại ngon ở chỗ anh, nói chung là quan hệ công việc thôi.”\r\n\r\n    Hạ Sơ bèn châm chọc: “Anh còn cung cấp dịch vụ có giá trị gia tăng cao cho khác hàng nữa à! Bỏ ra đây đi!”\r\n\r\n    “Bỏ cái gì?” Nụ cười trên môi Cảnh Thần biến mất, rõ ràng là biết nhưng vẫn giả vờ ngơ ngác.\r\n\r\n    “Mau lên, đừng nói nhiều nữa, anh đã kiếm được bao nhiêu tiền từ Phúc Trạch?” Vừa nói, Hạ Sơ vừa đưa tay về phía Cảnh Thần, bực bội giục.\r\n\r\n    Cảnh Thần ra sức cãi, trước sự ép cung kịch liệt của Hạ Sơ, cuối cùng cũng phải thừa nhận đã nhận mười nghìn tệ của Phúc Trạch. Mặc dù Vân Hạ Sơ tỏ ra rất nghi ngờ về độ chân thực của con số này, nhưng Cảnh Thần lấy ra một tấm séc tiền mặt có đóng dấu tài vụ của Phúc Trạch mười nghìn tệ, đưa cho cô với vẻ ấm ức: “Bực thật, hôm qua mới nhận được. Vụ này tự nhiên làm mất cả công, thôi trả em đó.”\r\n\r\n    Vân Hạ Sơ hận lắm chỉ muốn tẩn cho hắn một trận: “Anh nói gì vậy, anh lấy trộm bản thiết kế của tôi và mang đi bán, tôi không kiện anh, anh còn kêu vất vả mà không biết ngượng à.”\r\n\r\n    Mặt Cảnh Thần xị xuống gần chạm đất.\r\n\r\n    “Lại còn bán rẻ như vậy, ngố thật!” Câu nói cuối cùng của Hạ Sơ đã khiến Cảnh Thần đang xị mặt liền nhảy dựng lên la lớn: “Mười nghìn tệ còn ít à. Anh cũng vất vả lắm chứ. Em nhớ phải giới thiệu cho anh mấy người giàu có đó.”\r\n\r\n    “Biến! Mau đi lau nhà đi!” Hạ Sơ bực bội quát.\r\n\r\n    Cảnh Thần liền tuân lệnh, ngoan ngoãn đi làm việc nhà.\r\n\r\n    Có thể hai người đều không nhận ra rằng, cảnh tượng này giống như bao cặp vợ chồng trẻ bình thường vẫn hay cãi nhau, rất ấm cúng và thân mật.\r\n\r\n    “Vân Hạ Sơ, anh sẽ đến đón em sau giờ làm việc nhé, em thích anh tặng hoa Diên Vỹ hay hoa Thiên Điểu, hình như cả hai đều là loài hoa rất lãng mạn. Phụ nữ mà được tặng chắc chắn sẽ rất thích.” Lúc Cảnh Thần gọi điện đến, Vân Hạ Sơ và An Hinh đang ngồi trong phòng trà uống trà, nói chuyện.\r\n\r\n    Nghe thấy giọng nói cợt nhả của Cảnh Thần ở đầu bên kia điện thoại, Vân Hạ Sơ liền cau mày từ chối: “Không cần đâu, tôi tự về cũng được, a lô...”\r\n\r\n    Tuy nhiên, đầu bên kia đã cúp máy, Vân Hạ Sơ nhìn chiếc điện thoại di động, tự nhiên thấy bực: \"Đồ heo nên lúc nào cũng tỏ vẻ ta đây!\" Quay đầu sang thì bị An Hinh tò mò hỏi ngay: “Ai vậy, ông xã cậu à?”\r\n\r\n    Vân Hạ Sơ nóng bừng mặt, lắc đầu: “Không, Đào Đào, tìm tớ có chút việc.”\r\n\r\n    Ai ngờ năm phút sau, Ngô Mạt lại xuất hiện trước quầy lễ tân, nhìn thấy Vân Hạ Sơ, liền ngượng ngùng gãi đầu nói: “Chị Hạ Sơ, hôm nay em nghỉ sớm, tiện đường đến đón chị. Chị cứ làm việc đi, em ngồi đây đợi chị.”\r\n\r\n    Vân Hạ Sơ liền quay ngay về phòng lấy túi xách, nghĩ bụng cứ để con heo đó tiếp tục lên mặt, cô liền báo cáo qua với An Hinh, sau đó quay ra quầy, nói với Ngô Mạt đang ngồi đọc báo trên sofa: “Chị nghỉ rồi, mình về thôi.”\r\n\r\n    Xuống sân lên xe QQ của Ngô Mạt, Vân Hạ Sơ nói: “Đừng về nhà vội, bọn mình đi ăn cá nướng ở đường Quỹ đã nhé, chính là cửa hàng mà lần trước Đào Đào giới thiệu đó, đi ăn vào giờ này sẽ được phục vụ nhanh.”\r\n\r\n    “Chị Hạ Sơ, em không làm nhỡ việc của chị đó chứ?” Ngô Mạt có vẻ bất an.\r\n\r\n    “Không, hôm nay chị cũng không có việc gì, em không đến thì chị cũng định nghỉ rồi.” Vân Hạ Sơ tắt máy, bình thản giải thích.\r\n\r\n    Ăn cơm xong, Vân Hạ Sơ lại kéo Ngô Mạt đi uống trà một lát, về đến nhà đã là mười rưỡi đêm.\r\n\r\n    Chiếc Toyota đỗ ở dưới sân.\r\n\r\n    Mở cửa nhà, phòng khách tối om, rất yên tĩnh, hình như Cảnh Thần vẫn chưa về.\r\n\r\n    Vân Hạ Sơ cũng hơi thắc mắc, lẽ nào hôm nay con heo ấy không lái xe đi ư?\r\n\r\n    Lúc quay vào phòng, lại phát hiện ra phòng ngủ của Cảnh Thần đang khép cửa. Ánh đèn lọt qua khe cửa hắt ra ngoài, dỏng tai lên nghe thì thấy loa máy tính đang vọng ra tiếng đánh đấm, chém giết của game Online.\r\n\r\n    Đắn đo một lát, Vân Hạ Sơ đưa tay gõ cửa, định nhắc hắn không có việc gì đừng đến công ty tìm cô, càng không nên tặng hoa lá làm gì. Thà là cô trả tiền mua hoa cho hắn còn hơn.\r\n\r\n    Dường như trò game bên trong đã dừng lại, nhưng đợi một hồi, cũng không thấy ai ra mở cửa.\r\n\r\n    Không biết làm thế nào, Vân Hạ Sơ về phòng tắm rửa rồi đi ngủ.\r\n\r\n    Cảnh Thần đứng trên ban công, nhìn thấy chiếc QQ đỗ lại, Vân Hạ Sơ và Ngô Mạt vừa cười nói vừa xuống xe. Hắn liền sầm mặt hừ một tiếng, phất tay bỏ về phòng mình, đóng cửa lại bật máy tính lên. Hắn vừa online vừa tìm bạn chơi cùng, đồng thời dỏng tai lên lắng nghe. Hắn nghe thấy Vân Hạ Sơ mở cửa vào phòng, sau khi dọn dẹp một lát liền dừng chân trước cửa phòng mình, sau đó lại có tiếng gõ cửa rụt rè. Hắn cau mày, nhìn lên màn hình phát hiện thấy mình đã tử trận từ lúc nào.\r\n\r\n    Hắn điên lắm, liền tắt máy bò lên giường.\r\n\r\n    Tiếng gõ cửa đã dừng lại, bên ngoài không còn động tĩnh gì nữa. Đột nhiên hắn lại bật dậy ra mở cửa, thấy phòng đối diện đã đóng cửa, nhà vệ sinh có tiếng xả nước vọng ra. Hắn bước đến, đắn đo một hồi lâu, năm lần bảy lượt đưa tay lên định gõ cửa nhưng cuối cùng lại không gõ.\r\n\r\n    Sáng ra, Vân Hạ Sơ tỉnh dậy, thấy Cảnh Thần đang ngồi bên bàn ăn đủng đỉnh ăn sáng, cô ngần ngừ một lát rồi bước đến. Cảnh Thần ngẩng đầu lên nhìn thấy Vân Hạ Sơ đang đứng trước mặt mình, liền cười rất tươi: “Chào!”\r\n\r\n    Vân Hạ Sơ sững người, đáp lại: “Xin chào!”\r\n\r\n    “Em ăn bánh bao hay bánh ngọt?” Thái độ của Cảnh Thần vẫn bình thường, dường như tối qua không hề có chuyện gì xảy ra.\r\n\r\n    “Bánh ngọt vậy.” Vân Hạ Sơ cũng hơi thắc mắc, không kìm được bèn hỏi: “Hôm qua anh tìm tôi có việc gì à? Tôi có chút việc đột xuất nên phải ra ngoài.” Nói xong, cô lại thấy lời giải thích của mình hơi thừa, nên lại tỏ ra lạnh nhạt đón lấy miếng bánh ngọt và sữa Cảnh Thần đưa cho.\r\n\r\n    “Chẳng có việc gì cả, em đang nói chuyện việc anh bảo sẽ đến đón em tối qua đó hả? Anh quên không nói cho em biết, hôm qua anh có việc đột xuất nên không đến được.” Cảnh Thần vừa nói vừa cười rất thoải mái.\r\n\r\n    Tự nhiên Vân Hạ Sơ lại thấy bực mình vô cớ. Cô ăn một mạch hết sạch bánh ngọt, uống hết sữa, lau miệng rồi đứng dậy ra khỏi nhà.\r\n\r\n    “Hôm nay đúng lúc có thời gian, tiện đường anh đưa em đi nhé.” Cảnh Thần đề nghị rất nhiệt tình.\r\n\r\n    Vân Hạ Sơ không thèm ngoái đầu lại, lạnh lùng từ chối: “Không cần, cảm ơn!”\r\n\r\n    Buổi sáng, trong wc của công ty, Vân Hạ Sơ phát hiện ra rằng, chị lao công đang lấy nước vào một chai nước ngọt lớn đã cắt miệng và cắm từng cành Thiên Điểu rất đẹp vào trong chai. Nhìn thấy Vân Hạ Sơ, chị lao công cười với vẻ bẽn lẽn: “Không biết ai ném bó hoa đẹp thế này vào thùng rác ở cổng. Chị thấy đẹp quá nên không nỡ vứt, nhặt cắm vào đây. Em xem, đẹp đó chứ nhỉ?”\r\n\r\n    “Vâng, đẹp quá!” Vân Hạ Sơ vừa đáp vừa nhớ lại giọng rất cợt nhả của Cảnh Thần trong điện thoại: “Em thích anh tặng hoa Diên Vỹ hay hoa Thiên Điểu, hình như cả hai đều là loài hoa rất lãng mạn.”\r\n\r\n    Lẽ nào, hắn ta đã đến thật ư?\r\n\r\n    An Hinh nhìn thấy cô, liền cười tủm tỉm hỏi: “Hôm qua cậu đã chúc mừng sinh nhật cho ông xã của cậu thế nào?”\r\n\r\n    “Sinh nhật? Cậu bảo hôm qua là sinh nhật của Cảnh Thần ư?” Hạ Sơ sửng sốt.\r\n\r\n    “Hả? Cậu còn không biết nữa hả? Hôm qua cậu nghỉ sớm thế để đi đâu vậy?” An Hinh thắc mắc.\r\n\r\n    “Tớ có việc nên về trước. Sao cậu biết là sinh nhật của anh ta?”\r\n\r\n    “Trời đất ạ, tớ là một người lưu giữ tài liệu của tất cả các nhân vật quan trọng liên quan đến công ty, và cũng đã đặt chức năng thông báo. Cậu tưởng làm sếp dễ lắm à?” An Hinh bĩu môi: “Cậu thật là, kể cả là ký hợp đồng thì cũng là vợ chồng trên danh nghĩa, ngay cả sinh nhật mà cậu còn không biết, chắc là chàng hoàng tử sẽ rất buồn.”\r\n\r\n    “Ờ! Không đến nỗi, anh ta vẫn vui vẻ mà, sẽ có người tổ chức sinh nhật cho anh ta thôi.” Mặc dù nói vậy nhưng trong lòng Hạ Sơ cũng hơi chạnh lòng.\r\n\r\n    Tối đến về nhà, Hạ Sơ đi qua cửa hàng bánh ngọt Holiland, dừng chân lại đắn đo một hồi, cuối cùng quyết định đẩy cửa vào mua một chiếc bánh ngọt phủ kem và dâu tây. Khi đến trước cửa nhà, cúi đầu nhìn hộp bánh xách trên tay lại ngần ngừ một lát nữa, thầm nghĩ hay là cứ giả vờ không biết gì cho qua chuyện, nghĩ vậy liền chuẩn bị xách lên phòng 806. Nhưng cô vừa quay đầu thì cửa phòng 706 bật mở. Cảnh Thần thò đầu ra, nhìn thấy Hạ Sơ đang xách hộp bánh, ánh mắt hai người chạm nhau, tự nhiên lại thấy ngượng ngùng.\r\n\r\n    “Em à! Anh nghe thấy tiếng bước chân của em, tưởng em không mang chìa khóa.” Cảnh Thần tựa lưng vào cửa, nhún vai với vẻ ngại ngùng.\r\n\r\n    Hạ Sơ cúi đầu nghiêng người bước vào, đặt hộp bánh lên bàn ăn, sau đó giả vờ nói một câu bâng quơ: “Đi qua cửa hàng Holiland, tự nhiên lại thèm bánh ngọt, anh vào ăn miếng cho vui.”\r\n\r\n    “Ờ! Để anh đi lấy dao và đĩa.” Cảnh Thần quay đầu đi vào bếp, lưng quay về phía Hạ Sơ cười rất khoái chí.\r\n\r\n    Sản phẩm Truyền kỳ ngọc trai của Ân Y đã được đưa ra thị trường thuận lợi, chỉ chậm một tuần so với bộ sản phẩm Baby cũng thời trang mà Phúc Trạch đưa ra. Hạ Sơ đến đại lý, phát hiện thấy mặc dù sản phẩm mới được niêm yết với giá cao nhưng vẫn bán khá chạy.\r\n\r\n    An Hinh xúc động nói: “Xem ra bọn mình là tái ông mất ngựa nhỉ. Cứu vãn được bảy mươi phần trăm thiệt hại do sản phẩm bị đánh cắp, còn giải quyết được lô ngọc trai nước ngọt tồn kho. Điều quan trọng nhất là: Truyền kỳ ngọc trai chen chân được vào nhóm sản phẩm đắt tiền. Xem ra bọn mình cũng nên mở một công ty con, tranh phân khúc dòng sản phẩm đắt tiền với Phúc Trạch được đấy, ha ha.”\r\n\r\n    Cảnh Thần nói: “Hạ Sơ, anh đã xem sản phẩm Truyền kỳ ngọc trai mà bọn em mới tung ra rồi, đắt như thế mà vẫn đông người mua. Hiện nay dường như tất cả phụ nữ ở Bắc Kinh đều vây quanh đại lý của bọn em, tranh nhau chứng minh mình là hạt ngọc trai vậy. Nói thật là em và An Hinh giỏi thật đấy, không cần mời công ty quảng cáo, ôm trọn mọi công việc từ đầu đến cuối.”\r\n\r\n    “Dĩ nhiên rồi.” Hạ Sơ nằm trên sofa đắp mặt nạ, hờ hững đáp lại lời khen của Cảnh Thần.\r\n\r\n    “Hạ Sơ, nếu em giỏi giang như vậy thì lúc nào rỗi em cố gắng vẽ vài bộ, anh mang đi bán cho các công ty khác với giá cao hộ em. Lợi nhuận chia cho em bảy phần, còn anh thì ba, không, em tám anh hai.” Cảnh Thần vừa nói, ánh mắt lộ rõ vẻ ranh mãnh.\r\n\r\n    “Ờ! Ý tưởng hay đó nhỉ, hôm nào tôi sẽ vẽ cho anh.” Hạ Sơ đáp.\r\n\r\n    “Thật hả, em hứa rồi đó nhé!” Cảnh Thần mừng không tả xiết.\r\n\r\n    Trước khi đi ngủ, Hạ Sơ vứt mấy tờ giấy cho Cảnh Thần: “Nhớ bán cho được giá đó nhé, đừng quên là anh chỉ được chia hai phần lợi nhuận thôi đấy Nói rồi Hạ Sơ cười tủm tỉm về phòng.\r\n\r\n    “Nhanh vậy hả!” Cảnh Thần sửng sốt đón lấy.\r\n\r\n    Trên giấy vẽ la liệt các đống phân với đủ mọi hình dạng, khói bốc nghi ngút.\r\n\r\n    Vừa tưởng tượng ra nét mặt đần thối của Cảnh Thần, Vân Hạ Sơ lại bò xuống giường cười đau cả bụng.","title":"Hứa Trao Em Kim Ngọc Lương Duyên - Chương 13"}