{"text":"﻿    Hơn trăm người bị nhốt vào nhà giam huyện Đồng Lăng, nơi đó lập tức kín người kín cả chỗ. Đường Thiên Viễn tính toán phải mau chóng thẩm tra vụ này, bằng không nhiều người như vậy thì mỗi ngày cơm tù sẽ ngốn không ít bạc, hắn cũng không có dư tiền. Có điều, trước khi thẩm vấn, hắn phải làm một chuyện trước đã. Vì muốn để Đàm Linh Âm thấy được sự anh minh thần võ của mình nên hắn cũng xách nàng theo.\r\n\r\n    Đàm Linh Âm có chút thẫn thờ, khác hoàn toàn với lúc ban ngày, Đường Thiên Viễn chỉ tưởng nàng mệt, nghĩ lại, hắn nhìn nàng thì không mệt chút nào nhưng nàng nhìn hắn lại uể oải vô cùng, điều này khiến lòng hắn u oán đôi chút.\r\n\r\n    “Nàng sao vậy?” Đường Thiên Viễn hỏi. Hắn nghĩ bụng, nếu thật sự nàng mệt thì trước hết cứ để nàng về nghỉ ngơi đã.\r\n\r\n    “Ta không sao, chàng cứ lo việc đi.” Đàm Linh Âm nói xong, khó chịu cúi đầu xuống không nhìn hắn nữa.\r\n\r\n    Đường Thiên Viễn hoài nghi nói, “Rốt cuộc là làm sao?” Nha đầu này, sau khi đi về bình tĩnh suy nghi thì liền trở nên lạnh nhạt thế này sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đàm Linh Âm cũng không biết nên mở miệng như thế nào, mà ở đây lại có người khác, “Chẳng phải chàng nói đêm nay có chuyện gì sao? Trước cứ lo việc chính trước đã.”\r\n\r\n    Đường Thiên Viễn nghiêm mặt, “Chuyện của nàng mới là chính sự.”\r\n\r\n    Trịnh Thiếu Phong đứng ở một bên thầm mắng, tiểu tử này biết đeo đuổi cô nương nhà người ta quá đi mất, sao miệng lưỡi hắn không thể trơn tru như tên này được nhỉ!\r\n\r\n    Đường Thiên Viễn thấy Đàm Linh Âm vẫn không muốn mở miệng, rõ ràng là đang có chuyện trong lòng. Hắn lướt nhìn Trịnh Thiếu Phong, ánh mắt rất rõ ràng. Trịnh Thiếu Phong tung người nhảy lên nóc nhà, ngồi trên nghe ngóng xem rốt cuộc đôi oan gia này đang xoắn xuýt cái gì.\r\n\r\n    “Bây giờ nói được rồi chứ?” Đường Thiên Viễn hỏi, hắn thật sự không chịu nổi sự lạnh nhạt này của nàng, điều này làm cho hắn khó chịu vô cùng.\r\n\r\n    Đàm Linh Âm cũng khó chịu không kém, hôm nay nàng trở về suy nghĩ lại, bình tĩnh xong mới nhớ ra một chuyện hết sức quan trọng: Không phải hắn sẽ thành thân sao?\r\n\r\n    Như vậy bọn họ thế này không tốt cho lắm. . . . . .\r\n\r\n    “Không phải chàng định lấy thiên kim nhà Lễ Bộ Thị Lang sao?” Đàm Linh Âm nhỏ giọng hỏi.\r\n\r\n    Hóa ra là thế. Đường Thiên Viễn thở phào một hơi, lại cười nói, “Nàng nghĩ ta là ai, đã ăn trong bát còn xem trong nồi?”\r\n\r\n    Đàm Linh Âm nghe hắn nói vậy, giọng nói bất giác nhẹ nhàng hơn, “Vậy rốt cuộc đã xảy ra chuyện gì, chàng nói rõ ra đi.”\r\n\r\n    “Cha ta nghị thân cho ta, sính lễ còn chưa đặt. Ta đã hồi âm cho ông ấy, việc này không nhắc đến nữa.”\r\n\r\n    Chỉ hai câu nói đơn giản đã giải thích rõ mấy lời đồn đại lung tung lúc trước, Đàm Linh Âm hơi ngớ người, “Nhưng bọn họ đều nói. . . . . .”\r\n\r\n    “Bọn họ nói đều là giả, nàng phải tin ta chứ.” Đường Thiên Viễn nói xong, hai tay nắm lấy bả vai Đàm Linh Âm, nghiêm túc nhìn nàng.\r\n\r\n    Đàm Linh Âm bị cái nhìn nghiêm túc làm hai má hơi nóng lên, “Ta, ta đương nhiên tin chàng. . . . . . Ta cũng biết, chàng khó khăn lắm mới được Lễ Bộ thị lang chú ý tới, làm cho những hạ nhân này vô cùng hưng phấn.”\r\n\r\n    Trên nóc nhà, Trịnh Thiếu Phong nghe được những lời này, ôm bụng lặng lẽ cười điên cuồng. Đường Thiên Viễn “khó khăn lắm” mới được Lễ Bộ Thị Lang chú ý tới sao? Lễ Bộ Thị Lang cũng chỉ xem như cọng hành thôi, đây là cái chuyện buồn cười nhất mà năm nay hắn được nghe! Đường Thiên Viễn ở dưới cũng có chút dở khóc dở cười, đáp, “Phải phải phải, tóm lại mấy người họ chỉ nói linh tinh thôi, nàng đừng tin.” Hai người nếu chỉ vì chuyện này mà nảy sinh hiềm khích thì không tốt lắm.\r\n\r\n    Đàm Linh Âm bĩu môi một cái, “Vậy chàng còn khen ngợi nàng ấy trước mặt ta, nói nàng ấy tốt hơn ta.”\r\n\r\n    “Ta sai rồi, ” Thái độ nhận sai của Đường Thiên Viễn vô cùng tốt, “Nàng ấy không bằng nàng, ai cũng không thể sánh bằng nàng.” Nhìn Đàm Linh Âm dưới ánh trăng vui vẻ hơi vểnh khóe miệng, hắn không khỏi xao xuyến, liền cúi đầu hôn nàng.\r\n\r\n    Đột nhiên, trên nóc nhà có tiếng quát to, “Ai? !”\r\n\r\n    Hai người đang tình chàng ý thiếp chợt giật cả mình, tỉnh táo lại nhìn xung quanh.\r\n\r\n    Đàm Linh Âm nhìn trên nóc nhà thò ra một cái đầu, có điều là người nhà.\r\n\r\n    Trịnh Thiếu Phong vịn mái hiên, cúi đầu nói với bọn họ, “Cứ tiếp tục đi.” Nói xong lui lại, đạp lên nóc nhà co giò truy đuổi trong màn đêm.\r\n\r\n    Đường Thiên Viễn vốn định đuổi theo hỗ trợ, nhưng nghĩ lại, sợ đây là kế điệu hộ ly sơn của đối phương. Võ nghệ của Trịnh Thiếu Phong tốt, tự bảo vệ mình sẽ không thành vấn đề.\r\n\r\n    Đàm Linh Âm như lọt vào trong sương mù, nàng không hiểu gì cả, “Rốt cuộc thế này là thế nào, đêm nay chúng ta đợi những người này sao? Có phải đuổi theo không? Nhỡ một mình Đường đại nhân không ứng phó được thì sao?”\r\n\r\n    “Không việc gì, võ công của hắn rất tốt.”\r\n\r\n    “Lại còn là cao thủ võ công? Quả không hổ là Đường Thiên Viễn mà.” Đàm Linh Âm khen ngợi.\r\n\r\n    “. . . . . .” Đường Thiên Viễn cảm thấy vô cùng sầu muộn.\r\n\r\n    Sự thật đã chứng minh, đối phương không hề thận trọng như Đường Thiên Viễn dự liệu, bọn chúng không hề chơi trò điệu hộ ly sơn. Trịnh Thiếu Phong trở lại, vừa đi vừa mắng, “Mẹ nó, trốn còn nhanh hơn cả thỏ, chẳng bắt được tên nào cả!”\r\n\r\n    “Không sao, bọn chúng tạm thời sẽ không dám tới đây, chúng ta phải nhanh chóng thẩm tra.”\r\n\r\n    Đàm Linh Âm theo Đường Thiên Viễn đi vào trong phòng giam, kế tiếp nhẹ nhàng hỏi, “Những người đó vì sao lại đến đây? Chẳng lẽ là định giết người diệt khẩu?”\r\n\r\n    Đường Thiên Viễn dừng lại, nhẹ nhàng gõ một cái lên trán nàng, nhanh chóng thu tay, “Thông minh.”\r\n\r\n    Đàm Linh Âm ngại ngùng sờ trán, ngây ngô cười. Trịnh Thiếu Phong thật sự, thật sự không muốn nhìn nữa, nếu hai người này cố ý ân ái trước mặt hắn thì hắn sẽ đánh cho mỗi người một trận, để bọn họ nề nếp là được. Nhưng người ta lại không hề cố ý, ngay cả một ánh mắt trong lúc vô ý, cũng bất giác mang theo tia lửa, quả thực muốn khiến cho cẩu nhãn của người khác mù luôn rồi.\r\n\r\n    Vì không muốn bị mù, Trịnh Thiếu Phong chủ động giúp Đường Thiên Viễn giải tên đầu sỏ thổ phỉ ra ngoài. Vì quá nhiều phạm nhân, nhà tù chật chội, Đoạn Phong làm đầu sỏ thổ phỉ, không được hưởng thụ đãi ngộ ở phòng giam riêng, có thêm vài người bị giam chung với hắn. Trịnh Thiếu Phong khi vào trong thì phát hiện, những người đó đều ở góc tường chờ đợi, giữ một khoảng cách khá xa với Đoạn Phong. Trịnh Thiếu Phong thầm nghĩ, cũng khá có phong thái của lão đại, dù cho thành tù nhân, cũng phải thu thập mấy tù nhân ngoan ngoãn.\r\n\r\n    Đoạn Phong ngồi xổm trong buồng giam, trong tay không biết đang cầm cái gì, vạch vạch lên mặt đất. Hai quan coi ngục mở cửa phòng giam, Trịnh Thiếu Phong bước vào, vừa định mở miệng, nào biết Đoạn Phong lại rống lên trước hắn một bước, “Đừng có giẫm lên ta!”\r\n\r\n    Trịnh Thiếu Phong: “. . . . . .” Con mẹ nó, hắn với gã cách nhau ít nhất cũng phải nửa trượng, chân hắn phải dài thế nào mới có thể giẫm lên gã?\r\n\r\n    Hai quan coi ngục ở bên ngoài cả giận nói, “Định làm gì vậy? Phản à !” Nói xong định đi vào.\r\n\r\n    Trịnh Thiếu Phong ngăn họ lại. Hắn phát hiện dưới chân mình có rất nhiều nét vạch, hiển nhiên là mấy nét Đại Phong vừa vạch ra. Trịnh Thiếu Phong chỉnh người lại, phân biệt lại, nhìn kỹ thì thấy những nét này là chữ. Nét bút ban đầu rất non tay, càng về sau càng thuần thạo.\r\n\r\n    Cứt – chó – cứt – chó – cứt – chó…\r\n\r\n    Rồi rồi, tất cả đều là cứt chó. Tên đầu sỏ này ở trong phòng giam viết cứt chó lên đất, rõ ràng cho thấy là muốn bày tỏ khinh bỉ với quan phủ. Trịnh Thiếu Phong có chút khâm phục gã, tiểu tử này can đảm đấy. Hắn cũng không gây khó dễ cho Đoạn Phong, chỉ đeo cùm lên cho gã rồi giải ra ngoài.\r\n\r\n    Đoạn Phong vừa đi vào phòng thẩm vấn, ánh mắt không rời được Đàm Linh Âm.\r\n\r\n    Trong lòng Đường Thiên Viễn buồn bực, hắn để Đàm Linh Âm ngồi gần cửa ghi chép, như vậy lúc Đoạn Phong quỳ xuống sẽ đưa lưng về phía nàng. Trịnh Thiếu Phong ngồi bên cạnh Đường Thiên Viễn, cười nói, “Hê, ban nãy ta giẫm lên cứt chó mất rồi.”\r\n\r\n    “Làm quái gì có chó.” Đường Thiên Viễn không tin, dù sao Trịnh Thiếu Phong thích nói đùa, đã quen thói nói bừa rồi.\r\n\r\n    Trịnh Thiếu Phong cũng không định tán dóc chuyện nhỏ như này, hắn chỉ chỉ Đoạn Phong đang ở trên mặt đất, “Hỏi đi, nhanh lên, phía sau còn nhiều lắm.”\r\n\r\n    Đường Thiên Viễn trước tiên giáo huấn Đoạn Phong đạo lý “Thẳng thắn được khoan hồng chống đối bị nghiêm trị” một lúc, tiếp theo hỏi gã về tình hình cướp bóc của sơn trại Phượng Hoàng.\r\n\r\n    Trí nhớ của Đoạn Phong rất tốt, khi nào trải qua chuyện gì, cướp cái gì nhiều hay ít, chỉ cần Đường Thiên Viễn hỏi, gã đều có thể trả lời, rất khớp với tình hình án kiện ghi lại.\r\n\r\n    Đường Thiên Viễn lại hỏi, “Vậy vì sao ngươi lại lên núi Phượng Hoàng làm giặc? Làm thế nào triệu tập những cường đạo khác?”\r\n\r\n    Đoạn Phong trầm mặc không nói.\r\n\r\n    “Ngươi không nói, bản quan thay ngươi nói. Huyện lệnh tiền nhiệm Tang Kiệt muốn đào trộm vàng, cần người khuân vác, nhưng lại không dám công khai chiêu mộ, càng không thể cướp đoạt dân chúng ở đây, bởi vậy đi khắp nơi bắt cóc lưu dân ăn xin. Tất cả các ngươi đều là bị trói tới, đúng không?”\r\n\r\n    Đoạn Phong kinh ngạc nhìn hắn.\r\n\r\n    Đường Thiên Viễn tiếp tục nói, “Tang Kiệt bức bách các ngươi làm việc cho y. Ngay sau khi vàng trộm được gần hết thì Tang Kiệt muốn giết người diệt khẩu, không ngờ bị các ngươi phát hiện, chạy khỏi núi Thiên Mục, trốn lên núi Phượng Hoàng. Bởi vụ án này vốn là quan phủ làm, cho nên các ngươi không dám báo quan, cũng không dám rời khỏi núi Phượng Hoàng, chỉ có thể dựa vào việc cướp người đi đường mà sống.”\r\n\r\n    Đoạn Phong hai mắt phiếm hồng, không nói một câu.\r\n\r\n    “Các ngươi vượt đường xa đến cướp điền trang nhà Tôn viên ngoại, là vì biết Tôn viên ngoại cũng là một trong những kẻ chủ mưu tham gia trộm vàng. Lão Thiết làm tạp dịch ở Tôn phủ , sau bị Tôn viên ngoại sai lên núi Thiên Mục đưa chuyển hàng, về sau cũng suýt bị diệt khẩu, từ đó cùng các ngươi vào rừng làm cướp. Lão Thiết biết rõ tình hình trong điền trang, bởi vậy các ngươi cướp lương thực vô cùng thuận lợi. Ta nói có đúng không?”\r\n\r\n    Đoạn Phong gật gật đầu.\r\n\r\n    Đường Thiên Viễn lại hỏi thêm một vài chi tiết về việc trộm vàng, cuối cùng thở dài, nói, “Ngươi có biết các ngươi sai ở đâu không?”\r\n\r\n    Đoạn Phong rất biết phục thiện, gã nói, “Không nên cướp đồ.”\r\n\r\n    “Không, ” Đường Thiên Viễn lắc đầu nói, “Các ngươi vào rừng làm cướp là bất đắc dĩ bị bức bách, cướp đồ cũng vì để sinh tồn, những sai lầm này vốn không phải do các ngươi. Nhưng ngàn không nên vạn không nên, các ngươi không nên bắt cóc con gái nhà lành, ” hắn đập bàn một cái, “Nói! Rốt cuộc các ngươi đã cướp bao nhiêu cô gái, bức tử bao nhiêu người? !”\r\n\r\n    Đoạn Phong run lên, “Chỉ một. . . . . . Thêm nàng nữa, là hai.” Gã nói xong, ngoảnh đầu sang liếc nhìn Đàm Linh Âm một cái, đáng tiếc nàng đang cắm đầu múa bút thành văn, không hề nhìn gã.\r\n\r\n    Tra hỏi Đoạn Phong xong xuôi, Đường Thiên Viễn lại thẩm vấn thêm vài người. Hắn không hề giấu diếm Trịnh Thiếu Phong, bởi vậy Trịnh Thiếu Phong cũng xem như đã hiểu rốt cuộc Đường Thiên Viễn khâm sai cái gì.\r\n\r\n    Đêm vẫn đen, đã có gà trống thức dậy sớm gáy to.\r\n\r\n    Đàm Linh Âm sắp xếp xong bản ghi chép, đứng dậy vỗ vỗ đùi ê ẩm vì ngồi lâu.\r\n\r\n    Đường Thiên Viễn tăng thêm quân số canh gác nhà tù, hắn còn sai người vào nói với các phạm nhân, gần đây khả năng sẽ có người muốn tới ám sát họ, bảo bọn họ tỉnh ngủ một chút, đừng ngủ quá sâu, có biến phải kêu to. Thật ra Đường Thiên Viễn chỉ cần để lộ tin tức, để cho đối phương biết cái cần hỏi hắn cũng đã hỏi ra, giết người diệt khẩu thì không còn ý nghĩa gì, như vậy bọn chúng sẽ không làm chuyện thừa nữa.\r\n\r\n    Đàm Linh Âm theo Đường Thiên Viễn rời khỏi, cảm xúc sa sút.\r\n\r\n    Đường Thiên Viễn giúp nàng thắt khăn quàng cổ bằng lông thỏ, hỏi, “Mệt à?”\r\n\r\n    “Không phải, ” Đàm Linh Âm lắc đầu, nhìn Đường Thiên Viễn, “Hắn sẽ phải chết đúng không?”\r\n\r\n    Dựa theo luật Đại Tề, Đoạn Phong phạm vào tội chết, dùng hình phạt treo cổ. Nàng. . . . . . không biết nói thế nào, tâm tình phức tạp, luôn có chút đành lòng, cảm thấy người này hình như không xấu xa đến mức phải chết.\r\n\r\n    Đường Thiên Viễn cầm tay nàng, nói, “Một người bất luận ở vào trong hoàn cảnh nào, đều đã biết trước đường cùng. Hắn bị người khác hại, nhưng cũng không thể lấy cớ này để làm hại người khác.”\r\n\r\n    Đàm Linh Âm gật gật đầu.\r\n\r\n    Đường Thiên Viễn kéo nàng, “Đi thôi, hôm nay tới chỗ ta.”\r\n\r\n    “Hả? Không không không, ta ta ta. . . . . .” Đàm Linh Âm đứng bất động tại chỗ.\r\n\r\n    “Trong viện của ta có rất nhiều phòng.”\r\n\r\n    Đàm Linh Âm liền đuổi kịp hắn.\r\n\r\n    Trịnh Thiếu Phong nhìn bóng lưng hai người dắt tay nhau, hắn cảm thấy mình thật lẻ loi cô quạnh.","title":"Sư Gia Pk Huyện Lệnh - Chương 56"}