{"text":"﻿    <b>Ba Người<\/b>\r\n\r\n    Lời này vừa nói ra, khiến Tống Hàng Hàng đỏ bừng mặt.\r\n\r\n    Cô dạ dạ gật gật đầu, sau đó lại lắc đầu, \"Không, không cần… Tự em đi vào là được, chỉ, chỉ bị thương một chân…\"\r\n\r\n    \"Tiểu thư ơi, em cũng đừng xấu hổ, đều là phái nữ, sợ cái gì đây?\" Người mẹ kia nhẹ giọng cười, sau đó vén chăn trên người lên giúp cô, đỡ lấy tay cô, \"Em cứ coi chị là chị ruột đi, với chị ruột, sẽ không đến nỗi ngượng ngùng như vậy chứ?\"\r\n\r\n    Tống Hàng Hàng thầm cự tuyệt trong lòng, nhưng cũng rõ ràng, bây giờ chỉ sợ một mình cô thì không cách nào tự đi vào phòng vệ sinh được, sơ ý một chút mà để vết thương nặng lên thì mất nhiều hơn được, lại thêm đối phương \"Thịnh tình khó từ chối\", nghĩ như vậy, cô cũng đặt tay lên tay đối phương.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phía bên kia, Cố Ngự Lâm sau khi ra khỏi phòng bệnh, liền bị y tá mang theo đi tìm bác sĩ mổ chính, cũng chính là người vừa từ phòng cấp cứu ra ngoài, bác sĩ nam nói một câu không giải thích được \"Nhanh lên, đi thăm cô ấy một chút đi…\"\r\n\r\n    Không đợi anh đi tới phòng làm việc, y tá đi trên đường cười \"Hì hì\", cười đến nỗi khiến anh hết hồn.\r\n\r\n    Anh sắc mặt bất định nhìn y tá trẻ tuổi đó.\r\n\r\n    Đối phương cười quái dị xong, hỏi: \"Vị tiểu thư bị gãy xương kia, là bạn gái của cậu sao?\"\r\n\r\n    \"Phải…\" Có, có vấn đề gì sao?\r\n\r\n    \"Cô ấy cũng thật thú vị, tôi chưa bao giờ thấy qua bệnh nhân như vậy…\" đối phương lại che miệng cười khúc khích, \"Khi sắp kết thúc phẫu thuật, thuốc tê hết tác dụng, cô ấy bị đau đến tỉnh lại, sau đó cứ hô “Có người gặp nạn! Có người gặp nạn!”, khiến chúng tôi cùng bác sĩ kìm nén đến khuôn mặt chuyển thành màu gan heo. Ha ha, cô ấy cũng không sợ bác sĩ sơ ý sẽ phẫu thuật sai lầm sẽ tổn thương đến gân cốt của mình sao… \"\r\n\r\n    …\r\n\r\n    Không thể nào, không ngờ, chuyện lại là như thế…\r\n\r\n    Đến khi vào phòng làm việc của bác sĩ, nghe nói là tới hỏi tình huống của vị tiểu thư vừa rồi, sắc mặt đen lại, lạnh lùng nói một câu, \"Gãy xương, coi như cô ấy may mắn\", cũng không thấy nói gì thêm.\r\n\r\n    Cố Ngự Lâm vẻ mặt ngượng ngùng rời đi, nhưng tâm tình nặng nề cũng được buông xuống.\r\n\r\n    Từ phòng vệ sinh ra ngoài, Tống Hàng Hàng vẫn cảm thấy ngượng ngùng, cùng hai mẹ con nhìn nhau chẳng nói gì, trong khoảng thời gian ngắn bầu không khí có vẻ tẻ nhạt.\r\n\r\n    Cho đến khi Cố Ngự Lâm đẩy cửa đi vào, hai người vừa đối mặt nhau, lập tức hai gương mặt đều đỏ bừng.\r\n\r\n    Người mẹ kia vội vàng dắt tay bé gái ra khỏi phòng bệnh, lưu lại không gian riêng cho hai người.\r\n\r\n    \"Bác sĩ nói, bác sĩ nói, gãy xương, cái khác, không có việc gì…\"\r\n\r\n    Cố Ngự Lâm nhỏ giọng nói xong, ngồi vào bên giường Tống Hàng Hàng, một tay đặt lên cái chân bó thạch cao của Tống Hàng Hàng, \"Rất đau à?\"\r\n\r\n    Tống Hàng Hàng nhẹ nhàng lắc đầu, \"Không đau.\"\r\n\r\n    \"Đều tại anh không tốt…\"\r\n\r\n    Nếu như không phải là anh chợt đến thành phố K, nếu như cô không ngồi tàu điện ngầm với anh, nếu như khi cô muốn cho chim bồ câu ăn anh phải theo cô cùng đi, nếu như trong nháy mắt xe ba bánh sắp đụng vào, người thứ nhất xông lên phía trước chính là anh…\r\n\r\n    <i>Bạn đang đọc truyện: Thanh Xuân<\/a> tại website: SieuTruyen.NET<\/a> . Chúc các bạn đọc truyện vui vẻ !<\/i>\r\n\r\n    Trong lòng anh, tràn đầy đau lòng, nếu như, người nào đó thành thật, hiện tại, Hàng Hàng cũng sẽ không nằm trên giường bệnh… Đều là lỗi của anh…\r\n\r\n    Anh cúi xuống đầu, tự chui vào ngõ cụt của bản thân.\r\n\r\n    \"Cố Ngự Lâm!\" Tống Hàng Hàng gõ mạnh một cái lên đầu anh, \"Anh ở đây suy nghĩ lung tung cái gì! Chuyện này nửa điểm cũng không liên quan đến anh, hừ, chẳng lẽ anh lại còn muốn giành mất danh tiếng cứu người tốt đẹp của em? Người là do em cứu đó, anh đừng có mà giành công với em!\"\r\n\r\n    Cố Ngự Lâm hơi nhíu mày, đưa tay vuốt mũi cô, \"Đồ ngốc, lần sau không thể lỗ mãng như thế được!\"\r\n\r\n    Anh ngồi thẳng người, bày ra vẻ mặt nghiêm túc, \"Em có thể gọi bé gái đó dừng lại mà, kết quả em không hề lên tiếng đã trực tiếp xông lên rồi, em nói xem, em có ngu ngốc hay không, hả?\"\r\n\r\n    \"Tình huống rất gấp…\" Tống Hàng Hàng chép miệng, \"Sao mà em nghĩ được nhiều như vậy? Anh cũng không hề khen ngợi em lấy một câu, em mất hứng rồi!\"\r\n\r\n    Cố Ngự Lâm chuyển tức giận thành mỉm cười, \"Được rồi, em xem, em chọc tức bác sĩ mổ chính, bác sĩ cũng không nói với em phải dưỡng chân bao lâu. Khẳng định sau này khi anh trở về cũng không còn người chăm sóc em, xem ra anh phải gắng gượng xin nghỉ vài ngày, chăm sóc cái cô ngốc này cho tốt!\"\r\n\r\n    \"Đừng!\" Tống Hàng Hàng vội vàng ngăn lại anh, \"Đó chỉ là chút bệnh nhỏ, nghỉ ngơi khoảng vài ngày thì tốt rồi, anh hãy yên tâm đi, khẳng định không có việc gì! Lại nói không phải cậu của anh cũng ở đây sao?\"\r\n\r\n    Cố Ngự Lâm ngừng một chút, chỉnh lại sắc mặt nghiêm túc, \"Không được! Anh không yên lòng!\"\r\n\r\n    Ưm, cái này có gì mà lo lắng chứ… Tống Hàng Hàng thầm nghĩ, rồi lại không nhịn được vui vẻ.\r\n\r\n    Ai, đây thật là một loại chia tay khó hiểu nhưng đầy ngọt ngào…\r\n\r\n    Dĩ nhiên, còn có một loại đố kị không được tự nhiên… Chỉ giấu ở trong lòng cậu nhóc… Vẫn quấy nhiễu, quấy nhiễu, quấy nhiễu, quấy nhiễu…\r\n\r\n    Không đề cập tới! Không đề cập tới! Người khác thì phải tự mình nói rõ ràng mới tốt!\r\n\r\n    Ngày kế, mượn miệng một y tá, truyền đạt tình huống cụ thể của bác sĩ với Tống Hàng Hàng .\r\n\r\n    Theo y tá nói, Tống Hàng Hàng may mắn, vừa hay xe ba bánh không đón khách, bánh xe cũng đè tương đối chếch, lần này gãy chân tương đối nhẹ, nghỉ ngơi tĩnh dưỡng là tốt rồi, không cần phải lo lắng sẽ có hậu chứng gì.\r\n\r\n    \"Nhưng là…\" y tá lại nói, \"Dù sao cũng là gãy xương, phải nằm tối thiểu mười ngày, các cô các cậu tự mình chọn đi, có thể ở bệnh viện, nếu như cảm thấy không thành vấn đề, cũng có thể về nhà, để người nhà chăm sóc .\"\r\n\r\n    Cố Ngự Lâm cùng Tống Hàng Hàng nhìn thẳng vào mắt nhau mấy giây, Cố Ngự Lâm mở miệng, \"Vẫn là nằm viện đi, có cái gì không thoải mái cũng dễ gọi bác sĩ, Hàng Hàng, có được hay không?\"\r\n\r\n    \"Nhưng… Em còn phải đi học…\" Tống Hàng Hàng cúi thấp đầu lên tiếng.\r\n\r\n    Trừ đi học, cô còn phải lo chuyện trong tiệm nữa, ở trong bệnh viện, ngay cả lên mạng cũng khó…\r\n\r\n    Cô cũng không phải là đại tiểu thư ăn sung mặc sướng, ngay cả bác sĩ cũng nói vết thương trên chân không nặng, chắc hẳn là không có chuyện gì.\r\n\r\n    \"Em không muốn nghỉ phép, không thể để chậm chương trình ở trường học được.\" Cô ngẩng đầu lên, lần nữa cường điệu với Cố Ngự Lâm.\r\n\r\n    \"…Được rồi, \" Cố Ngự Lâm suy nghĩ một chút, \"Dù sao cũng có anh, không có việc gì.\"\r\n\r\n    Cô nhẹ nhàng gật đầu, anh nắm lấy tay cô, \"Đồ ngốc, có anh\r\n\r\n    Ngày kế, mượn miệng một y tá, truyền đạt tình huống cụ thể của bác sĩ với Tống Hàng Hàng .\r\n\r\n    Theo y tá nói, Tống Hàng Hàng may mắn, vừa hay xe ba bánh không đón khách, bánh xe cũng đè tương đối chếch, lần này gãy chân tương đối nhẹ, nghỉ ngơi tĩnh dưỡng là tốt rồi, không cần phải lo lắng sẽ có hậu chứng gì.","title":"Thanh Xuân - Chương 30"}