{"text":"﻿    Cố Bình An và Tất Nhiễm chia tay đã từng là một tin chấn động, tất cả mọi người đều thấy khó tin, hai người bọn họ ở bên nhau ba năm, chắc họ sẽ tổ chức hôn lễ, vậy mà cuối cùng lại chia tay.\r\n\r\n    Tất cả bạn bè đều khó có thể tin Cố Bình An lại bình tĩnh đến mức khiến người khác nổi da gà. Thực tế, kể từ ngày đầu tiên cô và Tất Nhiễm chính thức yêu nhau, cô không hề có ý nghĩ sẽ cùng anh đi đến cuối con đường. Mỗi khi Tất Nhiễm vẽ ra bức họa tương lai bên tai cô, cô đều im lặng ngồi nghe anh nói, không hề lên tiếng. Mọi người đều nghĩ rằng Cố Bình An quá yêu Tất Nhiễm, vì cô rất chung thủy và ngọt ngào với Tất Nhiễm. Trong khoảng thời gian ba năm, cô cố gắng để yêu anh, nhưng mãi đến khi hai người chia tay, cô vẫn không hiểu rõ thứ tình cảm mà cô dành cho anh rốt cuộc là gì.\r\n\r\n    Lần đầu tiên gặp Tất Nhiễm, đối với Cố Bình An, đó là một ký ức đáng xấu hổ đến mức cô chỉ hận một nỗi không thể xóa sạch.\r\n\r\n    Đợt năm nhất diễn ra cuộc bầu chọn cán sự cho hội Sinh viên. Trước cuộc bầu chọn, Quan Tiểu Bảo lúc nào cũng an ủi cô, cái thời dựa vào năng lực thực chất để lựa chọn cán sự đã qua lâu rồi, bây giờ hội Sinh viên đều là những trai xinh, gái đẹp, khuôn mặt chính là vốn liếng, về điểm này, chỉ cần nhìn phó hội trưởng hội Sinh viên là biết rõ, không chê vào đâu được!\r\n\r\n    Tuy nói vậy nhưng Cố Bình An vẫn không hết bồn chồn, lo lắng, bài thuyết trình đã chuẩn bị từ trước chỉ cần hai phút không liếc mắt nhìn một lần là quên sạch, cô ngồi trên ghế ứng viên mà như ngồi trên một chiếc thảm đinh. Hơn mười phút sau, cảm thấy không thể chịu đựng thêm nữa, cô cầm tờ thuyết trình, lặng lẽ lao vào nhà vệ sinh, suốt chặng đường luôn cảm thấy mình như đang lơ lửng. Cô tựa vào bức tường ngăn cách trong nhà vệ sinh, đối diện với chiếc bồn cầu, lớn tiếng đọc thuộc làu bài thuyết trình, tiếng xả nước liên tục trong đường ống đã hóa giải một cách rất hiệu quả sự lo lắng của cô. Sau khi đọc liền một mạch ba lần, không bị quên từ nào một cách ngon lành, cuối cùng cô có thể đắc ý rằng mình đã thuộc làu làu toàn bộ, đúng lúc đó, Cố Bình An nghe thấy mấy tiếng “cốc cốc”, có người gõ cửa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cố Bình An chau mày, nói lớn: “Bạn gì ơi, bạn đợi người khác đi!”\r\n\r\n    Chẳng ngờ người đó tiếp tục gõ cửa. Cố Bình An cau có, nghĩ cái đứa này đúng là dai như đỉa, nhiều nhà vệ sinh thế, sao cứ phải chọn cái này? Vào nhặt tiền chắc!\r\n\r\n    Một lúc sau, phía cửa truyền đến một giọng nam nghe rất vui tai và ấm áp, người đó cố hạ thấp giọng nói: “Bạn ơi, bạn có thể đổi chỗ khác được không?”\r\n\r\n    Cố Bình An chẳng cảm thấy có gì bất thường, mãi đến khi giọng nam kia hạ thấp hơn nữa: “Đây là nhà vệ sinh nam.”\r\n\r\n    Chỉ nghe thấy “ung ung” một tiếng, đầu óc Cố Bình An bỗng trống rỗng, cô đứng khựng tại chỗ giống như vừa bị một tia sét đánh trúng, mặt đỏ ửng, nóng bừng như có lửa đốt, cô đau khổ vỗ vỗ vào cái đầu ngu si của mình, vụ này đúng là nguy to rồi, không biết người ta có nghĩ cô là đồ biến thái không, cô sốt ruột quay ngang quay dọc, một lúc lâu sau mới ấp úng lên tiếng: “Ừm… Bây giờ tôi có thể ra ngoài được không?”\r\n\r\n    Người con trai đứng bên ngoài im lặng một hồi, Cố Bình An lo lắng đứng áp tai vào cánh cửa, nghe thấy người kia đang cố nhịn cười, nói: “Hoàn toàn có thể, bây giờ ngoài tôi ra, chỉ còn bạn.” Điều đó có nghĩa là những nam sinh khác đã bị cô làm cho sợ chết khiếp, không dám đi vệ sinh nữa.\r\n\r\n    Cố Bình An càng khổ sở, nói tiếp: “Thế… bạn có thể ra ngoài không? Tôi…”\r\n\r\n    Cô chưa kịp nói hết, đã nghe thấy người kia đáp trả một cách rất thoải mái: “Ok, sau khi đi ra, bạn hãy chạy về bên trái khu nhà, sẽ dễ hòa vào đám đông hơn.”\r\n\r\n    Cố Bình An mặt mũi tối sầm, cái kiểu chu đáo khỉ gió gì vậy?\r\n\r\n    Một phút sau, Cố Bình An lao như bay ra khỏi nhà vệ sinh, cúi gằm mặt, tiến về bên trái giống như lời người kia vừa nói, rất nhanh đã hòa vào đám người, sau đó lẻn vào khu đại sảnh đang tổ chức buổi bầu chọn. Cuộc bầu chọn vẫn đang tiến hành, cũng chưa đến lượt cô, cô vỗ vỗ ngực, vẫn chưa hoàn hồn.\r\n\r\n    Sau đó, mọi việc đều diễn ra theo một chiều hướng không thể mất mặt hơn. Rõ ràng cô đã thuộc làu làu bài thuyết trình, thế mà không biết vì sao, vừa bước lên bục diễn thuyết đã quên sạch, vào đúng thời khắc quan trọng nhất, cô nghe thấy người con trai ngồi sát bên phải hàng ghế giám khảo đang vừa nhịn cười vừa đọc đoạn tiếp theo giúp cô, anh ta nói rất lưu loát, không sai một từ so với bài thuyết trình cô viết trên giấy.\r\n\r\n    Khi ấy, Cố Bình An chỉ biết há hốc miệng, đứng như trời trồng nhìn người con trai mặt mũi khôi ngô, sáng sủa, chỉ cần nở nụ cười là dường như mọi vật sẽ ngượng ngùng vì kém sắc ấy, thầm nghĩ: Động đất ơi, nham thạch ơi, lũ quét ơi, sao các ngươi vẫn chưa đến vậy?\r\n\r\n    Thực ra cô không quá thích Tất Nhiễm. Một người con gái bị người khác biết được một chuyện xấu hổ như vậy, ít nhiều cũng sẽ có phần không thoải mái, không muốn gặp lại anh ta, cho dù có mặt dày giống như Thẩm An Bình cũng vậy. Còn Tất Nhiễm, chính là tay phó hội trưởng “không chê vào đâu được” mà Quan Tiểu Bảo nhắc đến, học trên Cố Bình An một khóa, vừa ưu tú vừa rất tự trọng, từ trước đến giờ không thích quá thân mật với con gái, hầu hết những tin tức về tình cảm của anh chỉ liên quan đến con trai. Cuộc sống của anh ta đơn giản đến kỳ lạ, so với Thẩm An Bình thì đúng là một tấm gương chính diện và một tấm gương phản diện.\r\n\r\n    Vì sao Cố Bình An lại nhận lời với Tất Nhiễm? Cô cũng chẳng nhớ rõ trong chuyện ấy đã phát sinh bao nhiêu chuyện, chỉ nhớ rằng vào một ngày nắng buông rất dịu dàng và ấm áp, nhẹ nhàng phủ trên đôi vai của Tất Nhiễm một lớp màu vàng dịu nhẹ, anh mặc chiếc áo sơ mi màu trắng ngà với những đường vân màu xanh nhạt đơn giản, sạch sẽ, ôm sát người. Hai tay anh buông tự nhiên trong túi, mỗi khi cười lại lộ ra hàm răng trắng muốt, giống như một hình ảnh rất mẫu mực nhưng lại thấp thoáng nét gì đó phớt đời. Anh mỉm cười dịu dàng, nói với Cố Bình An: “Cố Bình An, anh cảm thấy chúng ta không hợp để làm bạn bè.”\r\n\r\n    Cố Bình An hơi nhíu mày, ngước nhìn anh đầy vẻ tò mò. “Rồi sao?”\r\n\r\n    “Em có muốn làm bạn gái của anh không?”\r\n\r\n    Giây phút ấy, nụ cười của anh tinh khôi, lại có đôi chút xấu hổ đáng yêu của cậu trai mới lớn, anh nhìn Cố Bình An vẻ chờ đợi, không dám thể hiện một cách quá lộ liễu. Cố Bình An im lặng suy nghĩ rất lâu, cuối cùng nhìn vào chiếc cúc áo sơ mi sáng lấp lánh của anh, trả lời: “Chiếc sơ mi này nhìn rất đẹp, rất hợp với anh.” Cô ngừng lại rồi mỉm cười. “Em muốn nói rằng, em muốn.”\r\n\r\n    “…”\r\n\r\n    Đến tận hôm nay cô vẫn nhớ như in chiếc áo sơ mi Tất Nhiễm mặc ngày hôm đó, Thẩm An Bình cũng có một chiếc y hệt như vậy. Anh cũng từng mặc chiếc áo sơ mi ấy, tiến vào sân bay ồn ào, náo nhiệt, bay đến một vùng đất xa xôi phía bên kia đại dương, một nơi rất xa Cố Bình An…\r\n\r\n    Cô không có thói quen nhớ lại những hồi ức về người yêu cũ, có điều những người bên cạnh cô không ngừng nhắc đến điều đó, có lúc làm cô cũng nảy sinh thứ ảo giác giống như bị ru ngủ, rằng có lẽ cô đã rất yêu Tất Nhiễm.\r\n\r\n    Nhưng quả thật cô cũng không còn nhớ rốt cuộc bọn họ đã nói những gì, làm những gì, duy có một thứ để lại ấn tượng sâu sắc, đó là câu nói tuyệt tình mà Tất Nhiễm đã nói với cô trong lần cuối cùng ấy: “Cố Bình An, cả đời này, mong rằng chúng ta sẽ không bao giờ gặp lại nhau.”\r\n\r\n    Có lẽ anh thực sự rất hận cô, nhưng từ trước đến giờ cô chưa từng cảm thấy tiếc nuối hay hối hận, chỉ là đôi khi khẽ thở dài, cho dù bây giờ có cho cô thêm một cơ hội để lựa chọn lại, chắc hẳn cô vẫn giữ nguyên quyết định ấy.\r\n\r\n    Cô khẽ thở dài, cúi thấp đầu, không nói gì thêm. Cô có thể cảm nhận được mùi hương nhè nhẹ, dịu dàng trên người Thẩm An Bình, không phải là mùi Eau de Cologne mà là mùi sữa tắm hoa quả ngọt dịu.\r\n\r\n    Trong mắt Thẩm An Bình, điệu bộ im lặng không nói gì của cô lúc này toát lên vẻ đẹp u sầu và cô đơn. Gương mặt ấy bỗng khiến trái tim đã chai sạn từ lâu của anh khẽ nhói lên.\r\n\r\n    Thẩm An Bình thở dài, ánh mắt ôn tồn nhìn cô, dịu dàng nói: “Ngoan, những việc đã qua rồi, đừng nhớ lại nữa.”\r\n\r\n    “…”\r\n\r\n    Khi bọn họ về đến nhà, trời đã nhá nhem tối. Màu hồng đậm pha tím nhuộm thẫm phía chân trời, chỉ có bốn góc vẫn còn le lói những tia sáng, vầng thái dương dần khuất theo sự dịch chuyển của thời gian, phủ lên trên mặt đất một màu lung linh, huyền ảo hòa quyện giữa lúc tịch dương và sắc đêm. Lòng Cố Bình An nặng trĩu, cô bước vào khu nhà mình, bỗng bị Thẩm An Bình gọi giật lại.\r\n\r\n    “Đừng có cãi lại mẹ em, lớn rồi, phải biết điều một chút!”\r\n\r\n    “Biết rồi ạ!” Cố Bình An ngoan ngoãn gật đầu. “Em tự biết phải làm gì.”\r\n\r\n    Vừa bước vào nhà cô đã nghe thấy giọng nói cao vút giống như đang hát quen thuộc của mẹ: “Úi chà, khách quý đây! Cố đại tiểu thư của chúng ta vẫn còn biết đường về nhà cơ đấy!”\r\n\r\n    Ông Cố đang ngồi trên sofa hơi nhíu mày, nhanh nhẹn nói chêm vào một câu: “Con nó đã về rồi, bà cũng nghỉ đi một lúc, nói nữa nó bỏ đi thì lại ngồi đấy mà nhớ nhung.”\r\n\r\n    “Không có đâu! Tôi mà phải nhớ nó à? Tôi còn đang muốn đuổi nó đi kia! Đúng là đẻ ra cái ngữ hư đốn! Lúc sinh nó ra, đáng lẽ tôi nên dìm chết luôn cho xong! Trong lòng nó có còn biết đến cái nhà này, biết đến bố mẹ nó nữa đâu!”\r\n\r\n    Ông Cố gập tờ báo lại, đứng lên, đưa tay đỡ lấy những thứ đồ trên tay Cố Bình An, quay đầu nói với mẹ cô: “Được rồi, được rồi, bà nói ít đi mấy câu. Không phải bà đang hầm canh sao? Múc cho con nó một bát.”\r\n\r\n    Lúc này bà Cố mới nhớ ra, lườm Cố Bình An thêm mấy cái, giọng nói cũng nhỏ đi phần nào, nhưng vẫn mang chút tủi thân, trách móc: “Ai bảo ra ngoài ở, gầy thành cái giống gì thế này! Thật là chẳng biết nuôi cô để làm cái gì nữa! Còn chưa về nhà chồng đã không còn thiết đến nhà nữa, sau này cưới chồng rồi, có phải chẳng còn muốn về nhà nữa không?”\r\n\r\n    Cố Bình An liếc nhìn mẹ, bà sinh Cố Bình An năm hai mươi mốt tuổi, vốn đã rất trẻ, lại biết chăm sóc bản thân nên không hề nhìn ra dấu hiệu của tuổi tác, đi bên cạnh Cố Bình An giống như hai chị em. Mỗi khi bà mắng mỏ Cố Bình An, lại giống một đứa trẻ đang dỗi hờn.\r\n\r\n    Thực ra bà Cố đối với cô rất tốt, cưng chiều hết mực, đây cũng chính là nguyên nhân khiến Cố Bình An nhìn có vẻ rất ngoan ngoãn, thật thà nhưng thực chất lại cực kỳ ngang bướng. Từ nhỏ cô đã có một cuộc sống xuôi chèo mát mái, lúc nào cũng làm theo ý mình, không thay đổi bản thân vì bất kỳ ai, lúc điên lên thì chẳng khác gì một con bò tót, chẳng cần biết đâu là tường đông, tường tây, không húc đến đầu rơi máu chảy thì không thoải mái, tuyệt đối không nương tay khi làm tổn thương người khác, cũng sẽ không khách khí với người làm tổn thương mình, cô chính là người khiến người khác vừa yêu vừa hận như vậy.\r\n\r\n    Cô khẽ nhún vai rồi nằm xuống sofa, dường như chẳng buồn để ý đến những lời trách móc, chỉ trích của mẹ. “Mẹ muốn đánh, muốn mắng gì thì đợi ăn cơm xong đã, con mà chết đói thì mẹ lại chẳng có ai mà mắng nữa đâu!”\r\n\r\n    Bà Cố buồn bã, đôi mắt thướt tha như mở to hơn, lạnh lùng “hừ” một tiếng, quay đầu, bước vào trong bếp. Cố Bình An và bố nhìn nhau, nín cười. Cô còn lè lưỡi vẻ nghịch ngợm.\r\n\r\n    Hai mẹ con họ, lúc bình thường gần gũi nhau đến mức khiến người khác phát ngấy, nhưng một khi chiến tranh nổ ra, đến Ngọc Hoàng đại đế cũng không cần biết là ai. Luân thường đạo lý, kính già yêu trẻ, tất cả đều hoàn toàn vô nghĩa.\r\n\r\n    Trong bữa cơm tối, Cố Bình An ăn mà mồ hôi ướt đẫm cả lưng, đã lâu rồi cô không về nhà, đúng là cơm nhà bao giờ cũng là ngon nhất, cô giống như vừa bị bỏ đói trong tù mới được thả, ăn như tên lửa, chẳng để ý gì đến ý tứ, dung mạo, bà Cố vừa mắng vừa xót con, ăn đến cuối bữa, bực đến mức nước mắt cũng trào ra. Người ta thường nói người già có tâm hồn như một đứa trẻ. Bà Cố có lẽ cũng vậy, hồi còn trẻ mạnh mẽ là thế, bây giờ khi đã có tuổi lại rất quấn chồng và con gái.\r\n\r\n    Ăn xong cơm, Cố Bình An liền ngồi co chân lên ghế xem ti vi trong phòng khách. Bà Cố rửa hoa quả rồi bóc vỏ sạch sẽ, đặt vào bên tay Cố Bình An. Cô vừa ăn vừa nhổ hạt, hồn nhiên như hồi còn nhỏ.\r\n\r\n    Chưa đến tám giờ, cuộc sống yên bình của cô đã kết thúc, giọng nói ồn ào, sang sảng quen thuộc của Quan Tiểu Bảo khiến cô cảm thấy đau đầu, thở dài một tiếng, cô lười nhác xỏ giày, ra khỏi nhà.\r\n\r\n    Quan Tiểu Bảo ùa đến như một cơn cuồng phong, cô gái hổ báo này bất cứ lúc nào, ở đâu hễ nhắc đến gió là trời sẽ đổ mưa. Chiếc xe bảo bối Mini Cooper của cô đỗ ngay trước cổng khu nhà Cố Bình An ở. Cố Bình An đảo mắt một lượt rồi cười ngặt nghẽo, châm chọc: “Đồng chí Quan Tiểu Bảo vội vã hẹn gặp tôi là có việc gấp gì vậy?”\r\n\r\n    Đêm mùa thu lạnh buốt, từng chiếc lá rơi xào xạc khẽ lăn qua lăn lại trên mặt đất, cây cối đung đưa như đang nhảy múa, ánh trăng mờ ảo chiếu rọi những chiếc bóng thoắt ẩn thoắt hiện. Quan Tiểu Bảo khoanh tay trước ngực, đứng thẳng người, chiếc váy liền thân màu đỏ rất hợp mốt khẽ bay theo làn gió đêm, toát lên một vẻ kỳ quái, cộng thêm gương mặt lạnh lùng khiến người khác rợn sống lưng của Quan Tiểu Bảo, giống như trường quay của một bộ phim kinh dị. Cố Bình An bất giác rùng mình.\r\n\r\n    “Quan Tiểu Bảo, có chuyện gì thì nói mau, đừng có mà nghiêm túc như thế! Lạnh quá!”\r\n\r\n    Rất lâu sau, Quan Tiểu Bảo mới từ từ lên tiếng, giọng nói trầm đục rõ ràng như tiếng khóc được kìm lại: “Mình hỏi cậu, Cố Bình An, cậu cảm thấy cậu làm như vậy là rất vĩ đại, đúng không? Cậu nói dối mình!”\r\n\r\n    “Mình chẳng hiểu cậu đang nói gì.” Cố Bình An lập tức rút lại gương mặt tươi cười, nói với giọng nghiêm túc.\r\n\r\n    “Cố Bình An, cậu đừng nghĩ mình không biết vì sao cậu và Tất Nhiễm chia tay.”\r\n\r\n    Cố Bình An phủ nhận, giọng nói rành mạch, rõ ràng: “Mình và anh ta tính cách không hợp nhau, vì thế mà chia tay.”\r\n\r\n    “Tính cách không hợp mà hai người yêu nhau tới ba năm?” Quan Tiểu Bảo hơi cao giọng. “Nếu như cậu vì Thẩm An Bình mà chia tay với anh ấy, mình không có gì để nói. Nếu như cậu có tình cảm với người khác mà chia tay anh ấy, mình cũng không có gì để nói. Nhưng nếu cậu vì mình mà chia tay với anh ấy thì xin lỗi, mình quả thực không thể bỏ mặc cậu như thế được!”\r\n\r\n    Cố Bình An cười nhạt. “Chuyện đã qua lâu rồi, cậu nhắc lại những việc này, còn ý nghĩa gì không?”\r\n\r\n    “Hôm nay anh ấy đã nhậm chức, trước đó cũng từng nghe nói, anh ấy đến đây là vì một người con gái, mình còn nghĩ nát óc xem đó là người như thế nào, vừa nhìn thấy anh ấy, mình đã muốn hét lên, lôi hai người ra xử lý!”\r\n\r\n    “Phì…” Cố Bình An phì cười. “Hồng nương Quan tiểu thư, cậu nghĩ quá nhiều rồi, mình không vĩ đại như cậu nói đâu, cậu thích Tất Nhiễm, đó là việc của cậu, mình đâu có yêu cậu nhiều đến mức nhường cả người đàn ông của mình cho cậu.”\r\n\r\n    Quan Tiểu Bảo không tin, tiếp tục truy vấn: “Cậu hãy nói thật cho mình biết, có phải cậu biết người đó là Tất Nhiễm từ trước rồi không?”\r\n\r\n    “Đúng thế!”\r\n\r\n    “Hôm nay cậu không đi làm, có phải là cố tình tránh mặt?”\r\n\r\n    “Không phải.”\r\n\r\n    Quan Tiểu Bảo nắm tay lại vẻ trượng nghĩa. “Được, mình tin cậu.” Quả bom Quan Tiểu Bảo trước giờ luôn thẳng thắn như vậy, không bao giờ vòng vo, rào trước đón sau, cô nói từng lời như đưa ra quân lệnh: “Cố Bình An, đừng bao giờ vì mình mà cậu làm tổn thương chính mình, trước đây là do mình không đúng, giờ đây chúng ta đều đã lớn, đừng dùng cái kiểu nghĩa khí vô nghĩa này, chuyện tình cảm, trước giờ đều không thể nhường nhịn.”\r\n\r\n    Cố Bình An bật cười trước bộ dạng ấy của cô. “Bây giờ cậu đến nói với mình cái kiểu này à? Hồi đó cậu đã rất nghiêm trang mà đứng trước mặt mình nói đã thích bạn trai mình đấy!”\r\n\r\n    Mặt Quan Tiểu Bảo đỏ ửng. “Đã bảo là lỗi của mình rồi còn gì! Cứ nghĩ rằng mình là nữ diễn viên chính trong phim Hàn Quốc!”\r\n\r\n    “Đúng rồi, nếu cậu là nữ diễn viên chính thì cũng là trong phim Avatar!”\r\n\r\n    “Cậu được lắm Cố Bình An, chán sống rồi phải không? Biến ngay!”\r\n\r\n    Quan Tiểu Bảo như trút được tảng đá trong lòng, tâm trạng trở nên thoải mái, kéo tay Cố Bình An vừa mới ăn no căng tới quán rượu gần đó mua rượu. Cố Bình An không biết phản ứng thế nào, con người này lúc nào cũng tùy hứng như vậy, muốn mua rượu thì chẳng cần phải có lý do, hỏi thì trả lời rất sảng khoái: “Chị mày thích thế!”\r\n\r\n    Thực ra nhiều năm qua, Quan Tiểu Bảo luôn cảm thấy có lỗi với Cố Bình An, hai người bọn họ từ nhỏ đã lớn lên cùng nhau, cô lúc nào cũng kiên định đứng đằng sau Cố Bình An, bất kể Cố Bình An có làm gì, đúng hay sai, cô cũng chỉ càu nhàu vài câu nhưng vẫn hoàn toàn ủng hộ. Việc duy nhất khiến cô cảm thấy hối hận đó là hồi học đại học, đầu óc nhất thời lú lẫn, trót có tình cảm với Tất Nhiễm, có tình cảm thì có tình cảm, cô còn tuyên bố điều đó với người bạn gái lúc ấy của anh là Cố Bình An một cách đường hoàng. Thực ra, đến tận bây giờ cô cũng không hiểu mình đã lỡ miệng thế nào mà lại nói ra điều đó, nếu là do say rượu thì quả là oan uổng cho những giọt rượu ấy quá, vì sau khi nói ra, cô còn nhớ từng chi tiết.","title":"Tiếng Thời Gian Du Dương - Chương 05"}