{"text":"﻿    Một phụ nữ trung niên vóc dáng hơi mập đi vào phòng bếp, nhìn thấy trong tay cô đang cầm con dao thái rau, trong lòng cảm thấy giật mình, lập tức chạy nhanh đến giật con dao sắc nhọn trong tay cô ra: “ Tiểu thư, cô cầm dao thái rau làm gì vậy? ”\r\n\r\n    “ Ách…” Ái Thanh sững sờ, lắp bắp giải thích: “Cháu.. muốn thử nấu ăn!”\r\n\r\n    “ Nấu ăn?” Người phụ nữ mập mạp này không phải ai khác chính là quản gia trong nhà họ Tô- dì Quế, đã làm việc hơn ba mươi năm tại đây. “ Cô muốn ăn gì thì phân phó đầu bếp làm là được rồi!”\r\n\r\n    Cô là bảo bối được nâng niu cưng chiều ở Tô gia, cần gì chỉ cần nói một tiếng, tự nhiên sẽ có người thỏa mãn tất cả mọi yêu cầu của cô.\r\n\r\n    Từ nhỏ tiểu thư không hề bước vào phòng bếp nửa bước, sao tự nhiên bây giờ lại cầm dao thái rau nói muốn nấu ăn? Thật sự quá khác thường.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “ Không được.” Ái Thanh phản đối. “Cháu muốn tự tay làm!”\r\n\r\n    Dì Quế nhìn biểu hiện cương quyết trên gương mặt của cô, thật sự rất hiếu kì hỏi: “Tại sao lại cần tự mình xuống bếp?”\r\n\r\n    Ái Thanh mím môi, cứng họng, ngượng ngùng không dám nói ra sự tình.\r\n\r\n    “ Có phải hay không….?” Dì Quế quan sát biểu tình thẹn thùng của cô, tựa hồ cũng đoán được phần nào, dò hỏi: “ Tiểu thư để ý người nào rồi phải không? ”\r\n\r\n    Bị nói trúng tim đen, Ái Thanh không khỏi đỏ mặt: “ Không phải mà….” Phản bác yếu ớt không có sức thuyết phục, giống như giấu đầu hở đuôi.\r\n\r\n    Dì Quế cười ha hả, nói: “ Ai da! Tiểu thư nhà chúng ta đã trưởng thành rồi!”\r\n\r\n    “ Không phải mà!” Vừa bị nói như thế, Ái Thanh thẹn nhưng vẫn chưa dám thừa nhận.\r\n\r\n    Dì Quế cũng không chọc phá, càng không hỏi thêm nhiều nữa: “ Tiểu thư muốn học gì? Dì Quế dạy cô.” Giọng nói của dì thân thiết như mẹ hiền nói với đứa con.\r\n\r\n    “ Xin hãy dạy cho cháu một số món ăn đơn giản.” Có cứu tinh tiếp viện chìa tay muốn giúp đỡ xử lí cục diện, Ái Thanh cảm thấy vui vẻ không thôi.\r\n\r\n    Vì muốn học được một số kĩ năng nấu nướng, đôi bàn tay trắng nõn, ngọc ngà của cô đã tràn đầy những vết dao và bỏng, nhưng cô không có chút phật lòng. Nhìn từng món ăn hoàn thành đặt ra trước mặt, trong lòng cô tràn ngập cảm giác thành công. Mặc dù, thật ra cô không giúp được gì nhiều, nhưng mỗi món ăn ở đây đều có sự tham gia của cô.\r\n\r\n    Sau hai giờ, cô thu hoạch được rất nhiều. Lần đầu tiên cô biết, hoàn thành một bàn thức ăn cần phải dùng đến nhiều đồ đến vậy, hao tốn nhiều tâm ý con người đến thế. Về sau cô nhất định sẽ phải cảm ơn chú Sương, đầu bếp trong nhà thật nhiều mới được.\r\n\r\n    Dì Quế lấy ra một hộp đựng đồ ăn bằng sơn mài thủ công rất tinh xảo, muốn sắp xếp những món ăn kia bỏ vào trong.\r\n\r\n    “ Dì Quế, việc này cháu làm được mà.” Ái Thanh không hy vọng chuyện gì cũng phiền người khác làm giúp, chút chuyện nhỏ đơn giản này cô tự tin mình có thể làm tốt.\r\n\r\n    Bởi không có gì nguy hiểm, dì Quế buông tay để cô tự mình phát huy sức sáng tạo, có thể vì người mình yêu mà nấu cơm rửa bát là một loại hạnh phúc đơn giản mà lại sâu sắc.\r\n\r\n    Nhìn khuôn mặt xinh đẹp đầy vẻ nghiêm túc của cô, dì Quế không nhịn được mà suy nghĩ, thật sự muốn biết chàng trai lọt vào mắt xanh tiểu thư nhà mình có bộ dạng như thế nào, cá tính đặc biệt ra sao? Có điểm nào hơn người? Có thể khiến người chẳng bao giờ ngó ngàng đến những kẻ bám đuôi theo đuổi như tiểu thư phải nhọc công lấy lòng…\r\n\r\n    Chỉ là, cũng đã hai mươi tuổi, đây là cái tuổi yêu đương đẹp nhất của con gái.Từ tận đáy lòng, dì Quế mong một cô gái thiện lương như tiểu thư có thể tìm được hạnh phúc.\r\n\r\n    “ Hoàn thành!” Ái Thanh vui vẻ hoan hô, vẻ mặt như một đứa trẻ.\r\n\r\n    Cô đem đồ bỏ vào trong túi xách, rồi chạy nhanh trở về phòng ngủ thay quần áo, ăn mặc trang điểm một phen, giống như một luồng gió cuốn: “ Cháu đi ra ngoài đây!”","title":"Tổng giám đốc độc tài - Chương 4"}