{"text":"﻿    “Huynh ấy, quả thật là một đứa trẻ ngoan.”\r\n\r\n    Nói xong câu đó, Tiểu Xuân bỗng nhiên bối rối.\r\n\r\n    “Ông ơi, Lý Thanh bao nhiêu tuổi rồi?”\r\n\r\n    “Khụ khụ.”\r\n\r\n    Tiểu Xuân chần chừ nghĩ, Lý Thanh là một yêu quái, ông lão nói là nhặt được hắn ở trong núi, nuôi hắn đã nhiều năm, có lẽ ông lão cũng biết Lý Thanh không phải là người.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cô nương, Lý Thanh đang lúc tráng niên*.”\r\n\r\n    )) Anh quá già =))) )\r\n\r\n    Tiểu Xuân: “…..Đang lúc tráng niên?”\r\n\r\n    Ông lão nghiêm túc gật đầu.\r\n\r\n    “Ông lão, ông cứ gọi tên cháu đi, cháu là Lục Tiểu Xuân, ông cứ gọi cháu là Tiểu Xuân là được rồi.”\r\n\r\n    “Khụ khụ, được rồi.”\r\n\r\n    Tiểu Xuân thu dọn trong nhà một lúc, rồi nói với ông lão: “Ông ơi, ông nghỉ ngơi trước đi, cháu đi xem đống cọc gỗ sau nhà thử xem.”\r\n\r\n    Ông lão gật gật đầu, Tiểu Xuân đóng kín cửa rồi ra khỏi nhà.\r\n\r\n    Đi ra phía sau nhà, Tiểu Xuân trực tiếp đi đến chỗ cái nắp gỗ, rồi nói: “Này, to con, huynh đang làm gì đấy?”\r\n\r\n    “Ùng ục.”\r\n\r\n    “Ơ, sao hôm nay đáp lại nhanh vậy.” Tiểu Xuân đạp lên cái nắp gỗ “To con, mấy ngày nay bệnh của ông lão có vẻ khá hơn rồi, trông ông có vẻ rất có sức sống.”\r\n\r\n    “Ùng ục.”\r\n\r\n    Tiểu Xuân đắc ý nói: “Là công lao của ta đó!”\r\n\r\n    “Ùng ục.”\r\n\r\n    Tiểu Xuân cúi đầu, cười hì hì nói: “Nói gì đó, câu này ta nghe không hiểu.”\r\n\r\n    “…..” Hắn yên lặng một lúc, sau đó mới lên tiếng “Cám, cám ơn cô.”\r\n\r\n    Tiểu Xuân cau mày nói: “Gì chứ, sao huynh có một câu mà nói mãi vậy?”\r\n\r\n    “…..”\r\n\r\n    “Không được, nói câu khác.”\r\n\r\n    “…..Ùng ục.”\r\n\r\n    Tiểu Xuân ngồi xổm xuống, kiên nhẫn nói: “To con, huynh phải học nói chuyện nhiều hơn, đừng có suốt ngày kêu ùng ục đến ùng ục đi nữa, để người khác nghe thấy chắc lại nghĩ huynh là tên ngốc đó.”\r\n\r\n    Trong động yên tĩnh một lúc, sau đó mới truyền đến một giọng nói buồn buồn.\r\n\r\n    “Cô cũng nghĩ ta là tên ngốc….”\r\n\r\n    “?” Tiểu Xuân mở to mắt “Sao huynh biết?”\r\n\r\n    “…..”\r\n\r\n    Tiểu Xuân đột nhiên phản ứng lại kịp, ho khan hai tiếng: “Khụ, không phải, ý ta không phải vậy.”\r\n\r\n    Tiểu Xuân nói xong, đột nhiên lại cảm thấy cái nắp dưới chân mình nhúc nhích. Hai tay nàng vịn đất giữ vững thân thể “Huynh làm gì vậy?” Tiểu Xuân ngẩng đầu nhìn trời, lại nói: “Mặt trời vẫn chưa xuống núi hẳn đâu, huynh đừng có vội.”\r\n\r\n    “….Ùng ục.”\r\n\r\n    Giọng của Lý Thanh hơi gấp gáp, lại cứ nhích tới nhích lui, Tiểu Xuân dứt khoát đặt mông ngồi lên trên cái nắp.\r\n\r\n    “Đã bảo không cho huynh động đậy! Không nghe lời phải không?”\r\n\r\n    “Ùng ục.”\r\n\r\n    Lý Thanh kêu mấy tiếng, lại ngồi xổm xuống.\r\n\r\n    Tiểu Xuân ngả người nằm lên trên cái nắp, khẽ nói: “To con, ta đang suy nghĩ một việc.”\r\n\r\n    “Ùng ục?”\r\n\r\n    Tiểu Xuân dừng một chút, cẩn thận hỏi: “Huynh, huynh bao nhiêu tuổi rồi?”\r\n\r\n    “…..”\r\n\r\n    Tiểu Xuân: “Hửm, bao nhiêu?”\r\n\r\n    Lý Thanh: “Ta không biết.”\r\n\r\n    Tiểu Xuân: “Không biết? Sao lại không biết, ông lão nói với ta là ông nhặt được huynh ở trong núi, ông biết huynh là yêu quái không?”\r\n\r\n    “Ta không phải yêu quái.”\r\n\r\n    “À, đúng, ý ta là ông biết huynh không phải là người không?”\r\n\r\n    “….Biết.”\r\n\r\n    “Ồ?!” Tiểu Xuân ngồi thẳng dậy “Ông cũng biết? Chà, hai người giấu kín thật đấy.”\r\n\r\n    “…..”\r\n\r\n    Tiểu Xuân: “Vậy ông nhất định là biết huynh đã bao nhiêu tuổi, ông đã nuôi huynh bao nhiêu tuổi rồi, mười năm? Hai mươi năm?”\r\n\r\n    “Sáu mươi năm.”\r\n\r\n    )))) chắc chớt =)))) )\r\n\r\n    “…..”\r\n\r\n    Tiểu Xuân há hốc miệng:”Bao lâu cơ?”\r\n\r\n    Lý Thanh: “Nghĩa phụ nuôi ta sáu mươi năm.”\r\n\r\n    Tiểu Xuân hoảng hốt nói: “Vậy là huynh sáu mươi tuổi?”\r\n\r\n    Lý Thanh ngồi trong động khẽ cúi thấp đầu, buồn bực nói: “…..Có lâu hơn một chút.”\r\n\r\n    Tiểu Xuân: “Lại còn lâu hơn một chút!?”\r\n\r\n    “….”\r\n\r\n    Tiểu Xuân: “Đó là bao nhiêu lâu? Bảy mươi năm? Tám mươi năm?”\r\n\r\n    Lý Thanh chôn đầu trong đầu gối.\r\n\r\n    “…..Lâu hơn một chút nữa.”\r\n\r\n    Tiểu Xuân không nhiên nhẫn: “Rốt cuộc là bao nhiêu năm?”\r\n\r\n    Lý Thanh không lên tiếng.\r\n\r\n    Mặc cho Tiểu Xuân có hỏi thế nào, hắn cũng không chịu mở miệng.\r\n\r\n    Hỏi một lúc lâu, trời cũng tối luôn rồi.\r\n\r\n    Ngay khi mặt trời vừa xuống núi, Tiểu Xuân đã trực tiếp bị nâng lên —– tất nhiên là nàng bị nâng lên cùng với cái nắp.\r\n\r\n    “Trời ạ!” Tiểu Xuân hơi run, bám chặt hai bên nắp “To con, huynh làm gì vậy hả! Mau thả ta xuống!”\r\n\r\n    “Ùng ục.”\r\n\r\n    Không biết có phải ảo giác hay không mà Tiểu Xuân cảm thấy giọng của Lý Thanh như tràn đầy sự vui vẻ khi trêu chọc nàng.\r\n\r\n    “…..” Lý Thanh giơ Tiểu Xuân lên rất cao nhưng lại rất vững vàng.\r\n\r\n    “Mau buông ta xuống!”\r\n\r\n    “Ùng ục!”\r\n\r\n    Ồn ào một lúc, Lý Thanh rốt cuộc thả Tiểu Xuân xuống, Tiểu Xuân vừa đứng vững trên đất đã lập tức đánh Lý Thanh mấy phát.\r\n\r\n    “Đồ chết tiệt! Dám trêu chọc ta!”\r\n\r\n    “Ùng ục.”\r\n\r\n    “Huynh còn dám cười!?”\r\n\r\n    “Ùng ục.”\r\n\r\n    Tiểu Xuân vừa đánh Lý Thanh vừa phụt cười, cười xong thì tay cũng không thể đánh mạnh nữa, nàng túm lấy cánh tay Lý Thanh, thở hồng hộc.\r\n\r\n    “Hừm….To con, ban nãy huynh cười đấy à?”\r\n\r\n    “Ùng ục.”\r\n\r\n    Tiểu Xuân vui vẻ nhìn Lý Thanh. Nàng phát hiện, mỗi lần Lý Thanh vui vẻ, đầu hắn đều khẽ ngẩng cao, để lộ ra chiếc cổ tráng kiện dưới ánh trăng, mặt hắn hướng về phía chân trời, giống như đang biểu hiện sự vui vẻ của mình.\r\n\r\n    Mỗi lần Tiểu Xuân nhìn thấy động tác theo bản năng này của Lý Thanh, đều không tự chủ được bi sự vui vẻ của hắn lây nhiễm.\r\n\r\n    “Này, to con, nói thật đi, huynh là lão già đúng không?”\r\n\r\n    “Ùng ục!”\r\n\r\n    Lý Thanh dường như bị lời Tiểu Xuân nói hù dọa, đầu cúi gằm xuống.\r\n\r\n    Tiểu Xuân: “Không cần kích động, ta chỉ đang suy nghĩ, yêu quái không phải đều sống lâu hơn người sao. Ông lão nuôi huynh sáu mươi năm, huynh vẫn là vẻ tráng niên như thế này, vậy hẳn là quá trình trưởng thành của huynh đã tiêu tốn rất nhiều thời gian.”\r\n\r\n    Lý Thanh cúi thấp đầu, không nói chuyện.\r\n\r\n    Tiểu Xuân đụng đụng hắn: “Không sao, cho dù huynh có là lão già cũng không sao.”\r\n\r\n    Yên lặng một lúc, Lý Thanh rốt cuộc lên tiếng,\r\n\r\n    “Ta không biết ta bao nhiêu tuổi.”\r\n\r\n    Tiểu Xuân: “Hả? Huynh không biết?”\r\n\r\n    Lý Thanh gật đầu.\r\n\r\n    Tiểu Xuân suy nghĩ một chút, nói: “Vậy từ bây giờ trở đi, huynh bắt đầu ghi chép lại đi, để xem mình bao nhiêu tuổi.”\r\n\r\n    Lý Thanh lẳng lặng đứng đó.\r\n\r\n    Tấm vải thô ráp cột chặt hai mắt, mà đôi mắt bên dưới tấm vải kia lại vô cùng u ám.\r\n\r\n    Bao lâu rồi, rốt cuộc đã bao lâu rồi.\r\n\r\n    Lý Thanh cũng không biết.\r\n\r\n    Trí nhớ duy nhất của hắn, chỉ toàn là một khoảng mông lung, không biết gì cả, không hiểu gì cả. Hắn không biết mình là gì, cũng không biết đá trôi qua bao nhiêu lâu rồi.\r\n\r\n    Mặc dù không biết gì cả, nhưng hắn vẫn có cảm giác.\r\n\r\n    Hắn có thể nghe thấy tiếng lá khô rơi trên ao, có thể nghe thấy tiếng gió thổi qua rừng cây, có thể nghe thấy tiếng chim thú kêu, cũng có thể nghe thấy tiếng phát ra từ những thôn trong núi.\r\n\r\n    Thế nhưng, trong tất cả âm thanh kia, hắn vẫn thích nhất một thứ.\r\n\r\n    Âm thanh lúc buồn lúc vui, ồn ào náo nhiệt, không ngừng biến hóa, lại vẽ ra một con đường trong đường sinh mệnh tối tăm của hắn.\r\n\r\n    Đó là giọng nói của con người.\r\n\r\n    …..\r\n\r\n    “Này, to con?”\r\n\r\n    “….Ùng ục.”\r\n\r\n    “Sao đột nhiên huynh không lên tiếng, mau đến đây, chúng ta làm việc.”\r\n\r\n    Lý Thanh nhìn theo hướng Tiểu Xuân đi, đi hai bước, đột nhiên dừng lại.\r\n\r\n    Tiểu Xuân cầm thanh gỗ đập đập vào tay, một lúc lâu cũng không thấy Lý Thanh lại gần, nàng nghiêng đầu sang, thấy Lý Thanh đang thừ người đứng đằng sau nàng.\r\n\r\n    Tiểu Xuân: “?”\r\n\r\n    “Bảo huynh đến đây mà đứng ngốc ở đó làm chi?”\r\n\r\n    “Ùng ục.”\r\n\r\n    “Hả?”\r\n\r\n    “Ùng ục.”\r\n\r\n    “….” Tiểu Xuân bỏ thanh gỗ xuống, tay chống nạng, nhìn Lý Thanh nói: “Huynh muốn nói gì thì nói nhanh lên, nếu không thì mau đến đây, còn có nhiều cọc gỗ cần phải mài, chắc là bận đến sáng luôn đó.”\r\n\r\n    Lý Thanh động đậy, lại như do dự, cuối cùng hắn giơ tay chỉ chỉ trời.\r\n\r\n    Tiểu Xuân ngẩng đầu, bầu trời đầy sao.\r\n\r\n    “Ừm, ngày mai khí trời sẽ rất tốt, làm việc!”\r\n\r\n    Môi Lý Thanh hơi nhúc nhích, Tiểu Xuân đi đến kéo cánh tay của hắn “Ta nói huynh làm việc, huynh có nghe không tên ngốc kia.”\r\n\r\n    Lý Thanh bị Tiểu Xuân kéo hơi lảo đảo đi về phía trước, Tiểu Xuân nhét một cọc gỗ vào ngực hắn.\r\n\r\n    “Nhanh lên đi, dùng mấy cái vèo vèo vèo kia của huynh mài nó đi”\r\n\r\n    )) ý là mấy cái xoáy gió của anh í =)) )\r\n\r\n    “…..”\r\n\r\n    Tiểu Xuân đưa cọc gỗ cho hắn, bản thân lại nhặt một cái cọc gỗ khác, cầm đồ mài mài qua mài lại.\r\n\r\n    Tay Lý Thanh cầm cọc gỗ, cả buổi trời cũng không động đậy.\r\n\r\n    Lúc Tiểu Xuân ngẩng đầu lên, nhìn thấy hắn không hề làm gì, giận tím mặt nói: “Tối nay huynh bị gì vậy hả, sao chịu làm việc, lười biếng muốn bắt ta làm một mình à?!” Nàng nói rồi ném mạnh cọc gỗ lên đất, đứng lên nói: “Không có cửa đâu! Nếu huynh không làm thì ta đi về!”\r\n\r\n    Lý Thanh thấy Tiểu Xuân nổi giận, vội lắc lắc đầu.\r\n\r\n    “…..Ùng ục.”\r\n\r\n    Tiểu Xuân: “Hỏi huynh một lần cuối, rốt cuộc là chuyện gì?”\r\n\r\n    Lý Thanh cúi đầu, nhỏ giọng nói: “Đến giờ rồi….”\r\n\r\n    Tiểu Xuân không nghe rõ, kề sát lại: “Huynh nói gì?”\r\n\r\n    Lý Thanh hình như không muốn nói, giọng nói càng nhỏ hơn nữa.\r\n\r\n    “Đến giờ rồi….”\r\n\r\n    Tiểu Xuân đã nghe rõ hơn.\r\n\r\n    “Đến giờ gì cơ? Đến giờ gì——a——!!”\r\n\r\n    Nói được một nửa, nàng đột nhiên kịp nhận ra.\r\n\r\n    “Giờ Hợi—–!??” Nàng lập tức xông lên.\r\n\r\n    Hôm nay nhiều chuyện ngổn ngang khiến Tiểu Xuân quên sạch lời hẹn cùng luyện kiếm với Hạ Hàm Chi hôm qua.\r\n\r\n    “Sao huynh không nói sớm!”\r\n\r\n    Lý Thanh cúi đầu, vẻ mặt nặng nề.\r\n\r\n    Tiểu Xuân ho khan một tiếng, vỗ vỗ bờ vai của hắn, nói: “Được rồi được rồi, ta không trách huynh, đừng có ỉu xìu như vậy, là tự ta quên mất thôi.” Nói rồi, nàng thở dài nói: “Ta nhất định phải đi học, nhưng sẽ không tốn quá nhiều thời gian, huynh ở đây chờ ta một lúc thôi.”\r\n\r\n    Lý Thanh cúi thấp đầu, buồn bực nói: “…..Nhà thì sao.”\r\n\r\n    Tiểu Xuân: “Trời ạ, không có thiếu phần huynh đâu, ta sẽ trở lại nhanh thôi.”\r\n\r\n    Lý Thanh không nói.\r\n\r\n    Tiểu Xuân: “Ngoan ngoãn làm việc đi, ta đi đây.”\r\n\r\n    “….Ùng ục.”\r\n\r\n    Tiểu Xuân vỗ vỗ tay Lý Thanh, xoay đầu tùy tiện nhặt một cây gậy gỗ, quơ quơ trong tay, cảm thấy nó hơi to liền đưa cho Lý Thanh.\r\n\r\n    “To con, gọt cho nó mảnh một chút đi.”\r\n\r\n    Lý Thanh: “….Ùng ục.”\r\n\r\n    Tiểu Xuân: “Đừng keo kiệt như vậy, huynh dùng mấy cái vèo vèo vèo kia kìa. Nhanh lên đi, sắp trễ rồi.”\r\n\r\n    Lý Thanh bất đắc dĩ nâng tay lên, cũng không cầm cọc gỗ, chỉ vung tay trong không trung, cọc gỗ lập tức bị chém thành hai nửa.”\r\n\r\n    “Ồ!” Cho dù không phải lần đầu tiên nhìn thấy nhưng Tiểu Xuân vẫn kinh ngạc kêu thành tiếng.\r\n\r\n    “Được rồi, ta đi đây, huynh làm việc cho tốt nha.”\r\n\r\n    Tiểu Xuân đi về phía rừng cây, vừa đi vừa quơ quơ cây gậy gỗ.\r\n\r\n    “Hắc hắc, lớn nhỏ vừa đủ, to con thật là có ích.”\r\n\r\n    Lý Thanh nhìn theo hướng Tiểu Xuân đi, vô ý thức phát ra mấy tiếng ùng ục. Một lúc sau, Lý Thanh hình như quyết định điều gì đó, đi về phía trước một bước.","title":"Thâm Sơn Có Quỷ - Chương 18"}