{"text":"﻿    Trong phòng khách to lớn, chiếc đèn pha lê lấp lánh được treo trên trần nhà bên dưới là một bộ ghế sofa cổ thủ công, sang trọng mà không làm mất phong cách nội thất, cho thấy một bầu không khí thật cao quý và trang nghiêm.\r\n\r\n    Mà bên trong phòng khách là ba người đàn ông đặc biệt: nam tính, đẹp trai, tinh tế. Ở chính diện, một lão phu nhân với mái tóc bạc trắng và nếp nhăn trên trán. Cặp mắt kính nạm vàng hạ xuống bao lấy đôi mắt sắc bén nhạy cảm của bà, cơ hồ có thể nhìn thấu lòng người.\r\n\r\n    \"Bây giờ các cháu lập tức tìm vợ cho bà.\" Nhẹ nhàng gật đầu, bà dựa vào trượng gỗ lim làm cho mọi người cảm giác nghẹt thở áp lực .\"Bà cho các cháu ba năm tự do đi tìm một nửa kia kết quả là đến nay một bóng người cũng không thấy, Chiêu Duy?\"\r\n\r\n    Khuôn mặt của Vũ Chiêu Duy dương cương lãnh ngạo, không lộ vẻ gì trả lời: \"Kỳ hạn ba năm là sau mười ngày nữa, do bà nội trở về quá sớm.\"\r\n\r\n    Ai! Xem ra đứa nhỏ càng lúc càng tinh, càng khó đối phó. Nhìn qua ba người, tầm mắt dừng trên người lão nhị Vũ Chiêu Ngọc.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Vậy còn cháu? Tin tình cảm bay đầy trời, không phải cùng một model du lịch thì cũng là minh tinh hẹn hò. Nhưng cũng không thấy cháu mang nửa bạn gái tới đây cho bà nội nhìn một chút?\"\r\n\r\n    \"Bà nội, những thứ dong chi tục phấn kia làm sao so được với bà nội?\" Vũ Chiêu Ngọc cười xấu xa, nịnh hót lão phu nhân.\r\n\r\n    Vũ lão phu nhân nghe lời ngon tiếng ngọt này không nhịn được mà vui mừng nhưng ngoài mặt vẫn nghiêm trang như cũ: \"Ít nói lời sáo rỗng thôi, ngày mai phải mang bạn gái về đây, bà nhớ lần trước tờ báo viết là Pháp Lạp, rồi còn Shary. . . . . .\"\r\n\r\n    \"Pháp Lạp là người mẫu của Đức, Sally là minh tinh người Pháp\". Xem ra phải nhanh nhanh phủi sạch quan hệ với bọn họ, bằng không đợi bà nội tìm tới họ, đến lúc đó muốn bỏ rơi cũng bỏ rơi không được.\r\n\r\n    “Đều giống nhau! Mang toàn bộ đến cho bà gặp đi”\r\n\r\n    \"Bà nội, họ chỉ là bạn bè, chúng cháu thực sự không có gì.\"\r\n\r\n    \"Không có gì sao báo chí lại đăng lớn như vậy, còn có hình hôn môi làm bằng chứng.\"\r\n\r\n    \"Bà nội\" Vũ Chiêu Ngọc buồn bã vỗ trán, vội vàng giải thích, \"Bà cũng không phải không biết truyền thông thích nhất là khuyếch đại chuyện lạ, không thổi phồng sợ thiên hạ không biết.\"\r\n\r\n    \"Bà không quan tâm, dù sao, trước ngày 10 của tháng tiếp theo, nếu không thấy bạn gái bên cạnh, các cháu chờ bà sắp xếp mai mối ... Chiêu Huấn, cháu không cần cười trộm, cháu cũng vậy.\" Bà liếc mắt một cái nhìn Vũ Chiêu Huấn. \"Nhớ kỹ, kỳ hạn là ngày mười tháng sau.\"\r\n\r\n    Ba người đàn ông nhà họ Vũ vì hôn sự mà rầu rĩ.\r\n\r\n    Bọn họ tụ tập tại biệt thự Lâm Hải, tránh xa mọi thứ, cũng như tạm thời tránh xa bà nội. Ba người ngồi trên ban công trông về phía xa, nhìn mặt trời trước mặt như một quả cầu lửa rơi xuống, nhiễm đỏ biển rộng. Biển lấp lánh như đốt than hồng đầy màu sắc rực rỡ, chói mắt khiến người ta không thể nhìn gần.\r\n\r\n    Phải đối mặt với cảnh hoàng hôn đẹp như vậy, Vũ Chiêu Ngọc không nhịn được thở dài, \"Sớm biết thế đã không trở về.\"\r\n\r\n    \"Muốn tránh đi đâu? Bắc Cực hay Nam Cực?” Vũ Chiêu Duy đánh máy tính, nhếch môi lên, nhàn nhạt cười. \" Trừ phi em cả đời không tiếp cận đám người, nếu không đừng nghĩ tránh được tầm mắt bà nội.\"\r\n\r\n    “Anh hai, chúng ta đang cùng trên một con thuyền.\" Vũ Chiêu Ngọc liếc nhìn Vũ Chiêu Duy không quên công việc.\r\n\r\n    Vũ Chiêu Huấn rầu rĩ nằm ở trên hàng rào, \" Nếu như tiểu Hi ở đây thì tốt rồi\". Chiêu Hi là em gái bọn họ- một tiểu ranh ma, được bà nội cưng chiều. Hiện đang đảm nhận công việc tiếp viên hàng không, bởi vì có thể du lịch vòng quanh thế giới miễn phí, đây chính là ý tưởng của cô.\r\n\r\n    \"Sao lại không nghĩ tới Chiêu Nghi?\" Vũ Chiêu Duy cất laptop, lắc đầu nhìn hai em trai đang ủ rủ.\r\n\r\n    \" Chiêu Nghi là thuộc về trung lập, ba năm tự do là nhờ chị giúp chúng ta xin bà nội. Ba năm đã trôi qua, chị ấy làm sao còn giúp chúng ta nữa, chắc là sẽ đứng về phía bà nội.\" Vũ Ngọc Chiêu thở dài. Chiêu Nghi là chị gái của mình, thông minh và bình tĩnh như các đồng nghiệp nam. Đảm nhiệm bác sĩ phụ trách ở bệnh viện Mai thị, mà Mai thị có ân với gia đình nhà họ Vũ, hiện tại viện trưởng là cha, ông và mẹ đang ở nước ngoài nghỉ phép.\r\n\r\n    Vũ Chiêu Ngọc một tay chống cằm, lưng dựa vào lan can. Hào quang rực rỡ bao quanh anh, giống như rắc lên người nhiều hạt phấn vàng, khiến anh càng thêm đẹp, trông như thần mặt trời Apollo. Hơn nữa con ngươi đen như bóng đêm còn toát ra khí chất ưu buồn, nếu các cô gái mê luyến anh thấy một màn như vậy, nhất định sẽ điên cuồng thét chói tai.\r\n\r\n    \"Thay vì thở dài thì nhanh nhanh nghĩ ra một biện pháp đối phó”. Vũ Chiêu Duy cất xong mọi thứ, đẩy ghế dựa đứng lên, giọng điệu không nhanh không chậm, động tác cũng rất cẩn thận tỉ mỉ, ung dung đi về phía họ, vỗ vỗ bả vai hai người \"Các em tiếp tục ở đây phát rầu, anh đi trước.\"\r\n\r\n    \"Anh hai, nhìn anh rất tự tin, nhất định đã nghĩ ra biện pháp tốt?\" Vũ Chiêu Ngọc khép hờ mắt, nhìn thái độ bình tĩnh của Vũ Chiêu Duy. Bọn họ đang phiền não, vậy mà anh hai vẫn còn tâm tình xử lý công việc, nhất định là đã có biện pháp rồi.\r\n\r\n    \"Còn không phải đi tìm một người phụ nữ sẵn sàng hợp tác”. Vũ Chiêu Huấn liếc mắt khinh thường, “Chỉ cần diễn trò ở trước mặt bà, lừa gạt bà nội,sau đó một đao chia đôi, tiền bạc hai bên thỏa thuận xong”.\r\n\r\n    \"Có người như vậy hợp tác?\" Vũ Chiêu Ngọc mới không tin! Một khi để bà nội chọn trúng, cô ta có cơ hội đeo nhẫn đính hôn, làm chủ nhà họ Vũ. Có người phụ nữ nào ngu ngốc buông tha Đại thiếu gia nhà họ Vũ sao?\r\n\r\n    Phụ nữ bao quanh anh nếu biết anh bị buộc cưới, nói không chừng sẽ lên máy bay từ các nơi trên thế giới đổ về giành lấy, muốn đeo chiếc nhẫn đính hôn nhưng mà, giày thủy tinh chỉ có một a! Huống chi anh không muốn sớm bị hôn nhân tù túng. Anh mới 26 mà thôi, còn nhiều thời gian tốt để chơi. Hơn nữa ngộ nhỡ cô gái mang giày thủy tinh vào, chết cũng không chịu cởi ra, vậy anh thật sự chết mất.\r\n\r\n    \"Là ai?\" Vũ Chiêu Ngọc tò mò đến chết.\r\n\r\n    \" Hỏi nhiều làm gì, chuyện này cùng em không liên quan.\" Vũ Chiêu Duy đi tới cửa, quay lại liếc Chiêu Ngọc.\r\n\r\n    “Chiêu Huấn!\" Sau khi anh hai đi, Vũ Chiêu Ngọc cười cười mà hỏi Vũ Chiêu Huấn.\r\n\r\n    \"Xin lỗi, không trả lời được.” Vũ Chiêu Huấn tự mình hiểu lấy, nếu kế hoạch của anh hai bị tiết lộ, tương lai ngày sau của mình sẽ không tốt.\r\n\r\n    Đến cửa anh quay đầu lại, \"Bản thân tự suy nghĩ biện pháp, tạm biệt.\" Đi là tốt nhất.\r\n\r\n    Vũ Chiêu Ngọc vò vò mái tóc đen xoăn, trong lòng rầu rĩ. Ai! Ở đâu tìm được một cô gái có thể hợp tác tốt, mà còn phải hợp mắt bà nội không muốn làm nữ chủ nhân nhà họ Vũ, xong thì lập tức chia tay, tuyệt đối không dây dưa.\r\n\r\n    Ở đâu tìm được người như vậy đây?\r\n\r\n    Cuộc sống về đêm của Đài Bắc đầy màu sắc và nhộn nhịp trong thành phố, người bán hàng rong và đồ ăn nhẹ như không bao giờ ngủ, còn có rất nhiều vũ trường, quán rượu ở khắp mọi nơi.\r\n\r\n    Hai người đàn ông ngồi trước quầy rượu đông đúc, tiếng người ồn ào huyên náo. Trong bar ồn ào, đông người, sẽ không ai chú ý ai. Nhưng tại quầy bar, hai người đàn ông đang ngồi uống rượu lại toả ra vẻ tao nhã khí phách như quý tộc, không muốn gây sự chú ý cũng rất khó. Thỉnh thoảng cũng có vài cô gái đến bắt chuyện, nhưng tiếc là giờ phút này bọn họ không có tâm trạng.\r\n\r\n    \"Ai! Rốt cuộc như thế nào mới có thể đả động được trái tim của cô ấy? \"Người đàn ông có gương mặt như búp bê uể oải lắc lắc đá trong ly rượu.\r\n\r\n    \"Sonny, cậu thực sự bị mê hoặc?” Vũ Chiêu Ngọc dùng tay chống cằm, không thể tưởng tượng nổi trừng lớn mắt.\r\n\r\n    Không trả lời, sonny liên tục thở dài. Nếu như trước kia có người nói anh sẽ vì một cô gái mà điên cuồng say đắm, anh nhất định sẽ cười trừ. Thiên hạ nơi nào không có hoa thơm, cần gì phải đơn phương yêu mến một người.\r\n\r\n    “Cậu thực sự vì một bông hoa mà từ bỏ cả rừng rậm?\" Trong giới xã giao, họ là những những người đàn ông tài giỏi kiệt xuất rất ngang tàng, phóng đãng. Sonny là một người nhẹ nhàng lãng mạn. Đối với mọi cô gái đều đối xử bình đẳng, và nguyên tắc của anh là không phải mỹ nữ tuyệt đối không tiếp nhận. Nhưng điều này vào ngày 10 tháng trứơc đã không còn.\r\n\r\n    Sonny nhấp một chút rượu, ngưng trọng nói, \"Lúc đầu, mình đã rất coi trọng cô ấy, bởi mình nghĩ cô ấy rất thú vị. Thái độ xử sự nghiêm túc lại có điểm mơ hồ, vừa cá tính vừa lạnh lùng, đặc biệt là đối với nam giới, với mình đó là một sự khiêu chiến. Mình từng thấy không ít Mỹ Nữ tuyệt sắc, có kiều mỵ, có dịu dàng uyển chuyển, nhưng chưa gặp qua ai đặc biệt giống như cô ấy.\"\r\n\r\n    \"Cô ta kích thích lòng hiếu kì của cậu?\" Đó là điều chắc chắn, nếu không Đại Thiếu Gia phong lưu như anh ta sẽ không sống như những người theo đạo Hồi.\r\n\r\n    Sonny gật đầu, suy sụp hai vai, “Lúc đầu chỉ đơn thuần muốn gần gũi cô ấy, nhưng mà ở cùng cô mấy ngày nay, chỉ cần thấy nụ cười của cô ấy là có động lực để làm việc.\" Vì vậy mình bắt đầu nghiêm túc trong mối quan hệ này mà cô ấy lại làm như mình đang nói đùa, còn đem tấm chân tình của mình ra châm chọc.\"\r\n\r\n    “Cái này gọi là báo ứng, ai biểu cậu hay chơi đùa, lại không thật tâm.” Vũ Duy Ngọc cố tình bỏ đá xuống giếng.\r\n\r\n    Sonny liếc anh một cái, \"Cậu cũng vậy, bà nội đã trở lại?\" Tiếp theo, sonny cười mỉa mai, dùng cùi chỏ đẩy hắn một cái, \"Này! Tính toán lúc nào ổn định?\"\r\n\r\n    \"khỏi phải nói!\" Vũ Chiêu Duy vẫy vẫy tay, cách ngày 10 tháng sau còn 15 ......! Buổi sáng, và còn 14 ngày nữa.\r\n\r\n    Nhìn mặt bạn tốt như đưa đám. Sonny không thể không thông cảm mà nghĩ kế: “Nếu cậu không muốn kết hôn, liền cùng bà nội thương lượng.\" Bà nội nhà họ Vũ như lão thái quân trong Dương môn nữ tướng, nắm trong tay toàn bộ lớn nhỏ trong dòng họ, chỉ không tham dự phương diện kinh doanh. Hai bên hắc bạch còn nể bà ba phần. Hơn nữa thế lực quân sự và chính trị trước đây còn nằm trong tay nhà họ Vũ.\r\n\r\n    Vũ Duy Ngọc uống một ngụm rượu vang, liếc Sonny một cái. \"Cậu nghĩ rằng chúng mình chưa thử? Ba năm tự do này đều là nhờ Chiêu Nghi thay bọn mình xin bà.\"\r\n\r\n    \"Cậu sẽ không trốn ra nước ngoài chứ?\"\r\n\r\n    \"Ở đâu? Cậu sẵn sàng cưu mang mình không?\"\r\n\r\n    \"Không được!\" Sonny ngay lập tức lắc đầu xua tay, nếu để bà nội tra ra được anh bí mật giúp Duy Ngọc, anh chỉ sợ bà và gia tộc nhà anh hợp lại, buộc anh trở về làm người thừa kế. Anh vẫn còn trẻ, muốn vui chơi vài năm đã. Huống chi trên mặt tình cảm, anh đang gặp khó khăn, chính là bùn nhão qua sông, không thể tự giúp mình, nào còn tâm trạng quan tâm người khác.\r\n\r\n    Vũ chiêu ngọc đã từng nghĩ đến việc mai danh ẩn tích trốn đến một tiểu đảo không tên, mặc dù có thể tạm thời cách xa trần thế, chạy thoát hôn nhân phiền phức. Nhưng chỉ sợ anh đã sống quen với các cơ sở khoa học và công nghệ hiện đại, anh ở không hơn một tháng cũng đã không chịu nổi cái nơi không có phụ nữ, không có cửa hàng tiện lợi, không có vũ trường, pub.\r\n\r\n    \"Sao không tìm một cô gái diễn trò cùng cậu?\"\r\n\r\n    \"Cậu nghĩ điều đó rất dễ dàng sao, vậy tìm một người cho mình đi? Điều kiện đầu tiên là khi thấy mình sẽ không nhịn được mà chảy nước dãi, không quấy nhiễu, không dữ dằn, gian xảo. Mình không phải là hàng hoá cao quý để triển lãm, cũng không phải gà đẻ trứng vàng \"\r\n\r\n    Nghe Duy Ngọc không biết xấu hổ mà tự kỷ, tự thổi phồng giá trị của bản thân, Sonny dở khóc dở cười nhưng mà, Duy Ngọc nói cũng đúng. Phần lớn các cô gái đến với bọn họ chủ yếu là những người không vì diện mạo thì cũng vì tiền tài vật chất.\r\n\r\n    \"Hơn nữa, một khi tìm bọn họ hợp tác, không chắc rằng họ không có âm mưu gì, đó là lý do tại sao mình không tìm đến bạn gái cũ.\" Vũ Chiêu Ngọc thở dài.\r\n\r\n    \"Vậy bây giờ cậu định làm gì?\"\r\n\r\n    Chiêu Ngọc ngữa đầu uống rượu, \"Hiện tại thì chỉ có thể qua ngày nào tính ngày đó.\"\r\n\r\n    Hai người đàn ông cùng cảnh ngộ nhìn nhau mà thở dài…\r\n\r\n    Vũ Chiêu Ngọc uống không ít rượu, mắt có chút sương mù, nhưng đầu óc vẫn còn thanh tỉnh, chở Sonny say như chết trở về nhà ở Đài Loan. Vốn định đưa Sonny lên lầu,nhưng bị từ chối, nên Duy Ngọc chỉ đưa cậu ta vào thang máy, sau đó rời đi.\r\n\r\n    Anh chuẩn bị lấy xe trở về biệt thự Hải Tân nằm ở vùng ngoại ô. Lúc mở cửa xe, anh nhìn thấy phía trước đường có bóng đen thon dài, lủi thủi dưới ánh đèn đường mờ mờ, nhìn không được rõ ràng.\r\n\r\n    Giữa đêm giữa hôm, ai lại đi lang thang một mình ngoài đường? Ngoại trừ những người như bọn anh uống rượu say xỉn, hoặc là những người già lang thang, không nơi nương tựa.\r\n\r\n    Nhìn bóng lưng kia hồn bay phách lạc giữa ngã tư, cũng không nhìn xem có phải là đèn xanh hay không liền băng qua đường. Cho dù xe không nhiều lắm, nhưng cũng rất nguy hiểm, đúng lúc anh chạy đến gần thì…\r\n\r\n    Chỗ rẽ giao lộ xuất hiện ba chiếc xe máy,gào thét đi về phía trước, anh sửng sốt, trơ mắt nhìn chiếc xe gắn máy kia như chạy vào chỗ không người đâm thẳng bóng người kia.\r\n\r\n    Tiếng phanh xe khẩn cấp truyền đến, chỉ trong nháy mắt tất cả tiếng vang toàn bộ dừng lại, chỉ có mùi bánh xe như bị đốt tràn ngập trong không khí.\r\n\r\n    Anh dừng xe lại.\r\n\r\n    \"Nguy rồi! Đụng chết người, chạy mau.\" Ba người trên xe quay đầu nhìn, một trong số đó kinh hoàng thúc giục hai người còn lại.\r\n\r\n    \"Này! Mấy người. . . . . .\" Vũ Chiêu Ngọc vừa xuống xe, chỉ thấy chiếc xe gắn máy kia như gắn thêm động cơ siêu tốc, biến mất không thấy bóng dáng.\r\n\r\n    Anh nhíu mày, vừa giận vừa tức, vội vàng chạy tới bên người nằm dưới đất.\r\n\r\n    Anh cúi đầu thì phát hiện đây là một cô gái, hơn nữa còn vô cùng xinh đẹp. Bộ đồ vừa sát người làm tôn lên dáng người mảnh mai, thon dài của cô.\r\n\r\n    Anh ôm lấy cô, nhìn chằm chằm theo hướng ba chiếc xe kia mà khẽ nguyền rủa một tiếng, ôm cô về phía xe mình.\r\n\r\n    *********\r\n\r\n    Anh chở cô đến bệnh viện Mai thị, tìm Vũ Chiêu Nghi.\r\n\r\n    \"Hôm nay không phải ca trực của chị!\" Vũ Chiêu Nghi bị anh lôi từ ký túc xá ra, trên người chỉ mặc bộ áo ngủ, bên ngoài khoác đồng phục, chân còn đi dép lê, liền bị bắt tới phòng cứu cấp.\r\n\r\n    \"Rốt cuộc xảy ra chuyện gì?\" Chiêu Nghi liếc cô gái nằm trên giường bệnh hôn mê bất tỉnh, cả người toàn là vết thương, nhiều chỗ bị trầy xước, hình như bị một ngoại lực mạnh va chạm phải.\r\n\r\n    \"Tai nạn xe cộ!\" Vũ Chiêu Ngọc không nhiều lời, tầm mắt nhìn vào khuôn mặt tái nhợt trên giường bệnh.\r\n\r\n    \"Em đụng cô ấy?\"\r\n\r\n    \"Không có. Là người khác đụng. Em chỉ đi ngang qua.\" Anh đã cùng y tá giải thích nhiều lần, không nhịn được mà khó chịu.\r\n\r\n    \"Em uống rượu?\" Vũ Chiêu Nghi vừa kiểm tra bệnh nhân, vừa liếc xéo anh.\r\n\r\n    \"Chị à! Em tìm chị để khám cho cô ấy, không phải tới để tra hỏi em.\"\r\n\r\n    \"Tự sẽ có cảnh sát hỏi.\" Vũ Chiêu Nghi dặn dò y tá xử lý vết thương cho cô gái kia, sau đó cùng bác sĩ trực ban thảo luận bệnh tình.\r\n\r\n    \"Chị à. Cô ấy sao rồi?\"\r\n\r\n    Vũ Chiêu Nghi lấy mắt kiếng xuống, \"Mới vừa rồi bác sĩ trực ban không phải đã nói rồi sao? Bước đầu kiểm tra, não bộ cô ấy bị va chạm, có khả năng não bị chấn động. Vết thương bên ngoài không nghiêm trọng, không bị gãy xương, nội thương còn phải quan sát\". Anh trợn mắt, tiếp nhận lời nói của chị mình, \"Chị tha cho em! Em muốn biết tình hình của cô ấy bây giờ, khi nào sẽ tỉnh lại?\"\r\n\r\n    \"Em hỏi chị làm sao chị biết được?\" Vũ Chiêu Nghi tức giận, lấy tay chống nạnh, \"Em cho chị là thần tiên sao, tiên nữ một gậy phù phép cô ấy liền. . . . . .\"\r\n\r\n    Chợt, tiếng rên rỉ hơi yếu ớt cắt đứt lời của cô..., cô đi nhanh đến trước giường quan sát.\r\n\r\n    Trên giường bệnh cô gái từ từ mở mắt, \"Này. . . . . . Đây là đâu?\" đôi mắt hoang mang nghi ngờ, mang theo thanh âm suy yếu.\r\n\r\n    \"Bệnh viện.\" Vũ Chiêu Nghi nhét cái gối đến sau lưng cô gái, cũng bắt đầu ghi chép, \"Xin hỏi cô có thấy chỗ nào không thoải mái hay không?\"\r\n\r\n    Cô gái lắc đầu một cái, \"Tôi tại sao lại ở đây?\"\r\n\r\n    \"Cô có chút chuyện ngoài ý muốn.\" Vũ Chiêu Ngọc thấy cô tỉnh lại cũng thở phào nhẹ nhõm.\r\n\r\n    \"Cô tên là gì?\" Vũ Chiêu Nghi hỏi.\r\n\r\n    “Tôi. . . . . . Anh là ai?\" Cô trợn to đôi mắt trong suốt nhìn người con trai trước mặt.\r\n\r\n    \"Tôi. . . . . .\" Hắn chỉ mũi của mình, đột nhiên trong đầu hiện lên một ý nghĩ xấu xa, thế là tà tà cười một tiếng, \"Tôi là vị hôn phu của em?\"\r\n\r\n    \"Chiêu Ngọc!\" Vũ Chiêu Nghi nhíu lông mày, gầm nhẹ.\r\n\r\n    \"Thật?\" cô gái phản ứng khiến Vũ Chiêu Nghi khiếp sợ, \"Vậy tôi tên là gì?\"\r\n\r\n    \"Cô à?\" Vũ Chiêu Nghi hít một hơi, vội vàng một lần nữa kiểm tra đầu cô gái.\r\n\r\n    \"Em. . . . . . Em cái gì cũng đã quên hết?\" Lần này ngay cả anh cũng bị hù sợ, khẩn trương hỏi lại.\r\n\r\n    Cô gái do dự một chút, lông mày dần dần nhíu chặt thấy sắc mặt cô ngày càng trắng, tay nắm lấy ga giường xoắn xoắn vặn vẹo. Tiếp theo, cô cắn chặt môi dưới, hai mắt trống rỗng như mất đi ánh sáng, tự lẩm bẩm lộ ra sự kinh hoảng cùng đau buồn lo lắng.\r\n\r\n    \"Tôi. . . . . . Tôi rốt cuộc là ai? Tôi. . . . . . Tôi thật sự nghĩ không ra.\" Cô ôm đầu, cố gắng nghĩ đến bất cứ hình ảnh gì, nhưng đầu óc lại trống rỗng làm cho cô càng thêm hoảng hốt cùng sợ hãi.\r\n\r\n    \"Đừng như vậy.\" Vũ Chiêu Ngọc nhìn cô yếu ớt, trên mặt không còn chút máu, ngực anh không khỏi co quắp một chút, không tự chủ được cầm hai tay của cô gái, \"Đừng sợ, cô còn có tôi mà?\" Lời nói dịu dàng thốt lên làm anh cũng tự giật mình.\r\n\r\n    Sau khi cùng bác sĩ trực ban thảo luận bệnh tình của cô gái, Vũ Chiêu Nghi xoay người lại, nhìn đầy bất ngờ. Đây chính là đứa em đào hoa của mình sao? Cô chưa từng thấy Chiêu Ngọc dịu dàng chăm sóc ai như thế?\r\n\r\n    \"Này! Chiêu Ngọc, ngay cả bệnh nhân của chị em cũng không bỏ qua?\" Chiêu Nghi dùng sức vỗ vai anh, ném cho anh ánh mắt cảnh báo, mà ngoài mặt vẫn cười hiền hòa, \"Cô à, cô đừng để nó lừa, người này danh tiếng không phải tốt như vậy đâu?\" Dù gì cũng là em trai cô, thay nó giữ lại một chút thể diện, cho nên không có vạch trần tiếng xấu của Chiêu Ngọc.\r\n\r\n    \"Chị à!\" lông mày Vũ Chiêu Ngọc nhíu lại, đang muốn vì mình mà biện hộ . . . . . .\r\n\r\n    \"Có không? Anh ấy đang chăm sóc tôi nha.\"\r\n\r\n    Nhìn cảnh này, Vũ Chiêu Nghi không khỏi ngạc nhiên, \"Cô không sợ bụng dạ nó khó lường?\"\r\n\r\n    \"Sẽ không đâu! Anh ấy rất ân cần.\" Cô dịu dàng tươi cười khiến Duy Ngọc hồn vía lên mây.\r\n\r\n    \"Em thật sự không sao chứ?\" Vũ Chiêu Ngọc không nhịn được hỏi lại một lần nữa, có lẽ đây là cô dâu mà trời ban cho anh. Cho dù không nói đến chuyện tình cảm, nhưng anh cũng là ân nhân cứu mạng của cô, có lẽ cô nên giúp anh tránh bị bà nội bức hôn.\r\n\r\n    Cặp mắt sắc bén của Vũ Chiêu Nghi híp lại mang vẻ nguy hiểm, \"Chiêu Ngọc, em là đang có ý nghĩ xấu xa gì?\".\r\n\r\n    \"Hỉ nhi, em đồng ý làm cô dâu của anh sao?\" Vũ Nhiêu Ngọc không nhìn đến sắc mặt xanh mét của chị gái, nắm chặt bàn tay mềm mại của cô.\r\n\r\n    Cô ngượng ngùng đỏ mặt, khi con ngươi nóng rực lửa của anh nhìn cô, cô không tự chủ được cúi đầu nhắm mắt, nhẹ nhàng gật đầu một cái, sau đó chần chờ hỏi: \"Tôi. . . . . . Tên của tôi là Hỉ nhi?\"\r\n\r\n    Vũ Chiêu Ngọc cười toét miệng, \"Đúng! Em tên là Kinh Hỉ.\" Là một đại \"Vui mừng\", giải quyết toàn bộ phiền não của anh.\r\n\r\n    \"Kinh hỉ?\" Cô tỉ mỉ nghiền ngẫm cái tên này, nở nụ cười ngây thơ như trẻ con , \"Tôi tên là kinh Hỉ.\"\r\n\r\n    \"Ừ, cũng là tiểu Hỉ nhi của tôi, cô dâu nhỏ của tôi.\" Anh vừa nói xong, cô nhịn không được mà mặt đỏ tới mang tai.\r\n\r\n    Chỉ có Vũ Chiêu Nghi liên tục than thở, mọi chuyện sao lại biến thành thế này?\r\n\r\n    *****\r\n\r\n    Nhẹ nhàng đóng cửa phòng, Vũ Chiêu Ngọc nhận lấy ly cà phê nóng mà Vũ Chiêu Nghi đưa tới.\r\n\r\n    \"Cô ấy đã ngủ?\"\r\n\r\n    Vũ Chiêu Ngọc gật đầu, bờ môi nâng lên. Khuôn mặt anh chưa từng lộ lên sự dịu dàng như vậy, nếu giờ phút này soi gương nhất định anh sẽ bị chính mình làm giật mình.\r\n\r\n    Vũ Chiêu Nghi mơ hồ cảm giác có sự mờ ám nào đó, nhưng vẫn không phát hiện ra, nghĩ tới đây, cô không khỏi lo lắng, hít sâu một hơi sau đó chậm rãi mở miệng.\"Em làm như vậy có đúng không?\"\r\n\r\n    Vũ Chiêu Ngọc nhún nhún vai, không nói lời nào mà uống cà phê.\r\n\r\n    \"Não cô ấy chỉ chịu va chạm nhẹ, tạm thời mất đi trí nhớ, lỡ như cô ấy đột nhiên nhớ lại tất cả, biết em lừa gạt, đùa giỡn. . . . . .\"\r\n\r\n    \"Em không có đùa giỡn cô ấy, chỉ là. . . . .\" Giờ phút này nhớ lại, anh giật mình phát hiện hình như mình có chút không bình thường rồi, không biết có phải vì thương tiếc cô hay không mà anh không chút suy nghĩ liền bịa ra chuyện kia.\r\n\r\n    \"Chỉ là cái gì? Thừa dịp thấy cô ấy mất trí nhớ, lợi dụng cô ấy làm lá chắn trước mặt bà nội?\" Vũ Chiêu Nghi không vui liếc anh một cái. Ở bên ngoài chơi đùa còn chưa tính, cả người mất trí nhớ ngây thơ như cô gái này cũng không buông tha.\"Chị cảnh cáo em, cô ấy là bệnh nhân của chị, chị không để cho em làm hại cô ấy, ngộ nhỡ làm bệnh của cô ấy nặng hơn, chị sẽ tìm em.\"\r\n\r\n    \"Em giống tiểu nhân xấu xa lắm sao?\"\r\n\r\n    \"Em không chỉ là tiểu nhân, mà còn thủ đoạn độc ác nữa.\" cô không chút khách khí mà chế nhạo.\r\n\r\n    \"Chị à. Dù gì em cũng là em trai yêu quý của chị a.\" Anh vô tội nháy mắt mấy cái, làm bộ đáng thương nhìn Vũ Chiêu Nghi nghiêm túc tựa như người thầy nghiêm nghị.\r\n\r\n    \"Chị không quan tâm em nữa.\" Cô bưng ly cà phê đi đến phía lầu hai, hướng về phía y tá cùng bác sĩ dặn dò một tiếng\"Đừng báo cảnh sát , đến lúc đó họ có hỏi cũng không tìm ra nguyên nhân\". Bởi vì có thể cô gái kia sẽ nghe lời của em trai cô, máy móc không bỏ sót một chữ nói cho cảnh sát nghe, chẳng những không giúp đỡ được gì, mà còn cản trở phá án mà mang tội danh.\r\n\r\n    \"Cám ơn chị! Em biết chỉ có chị hiểu em nhất.\"\r\n\r\n    \"Miệng đừng ngọt như vậy.\" Vũ Chiêu Nghi nhìn anh, \"Chị cảnh cáo em, tốt nhất chăm sóc con gái người ta đàng hoàng cho đến khi khôi phục trí nhớ, không được phép có ý nghĩ không đứng đắn. Nếu không, chị nhất định không tha cho em.\"\r\n\r\n    \"Vậy còn bà nội?\" Anh nịnh hót giống như cún con hướng chủ nhân lắc đầu vẫy đuôi.\r\n\r\n    \"Em đúng là được voi đòi tiên.\" Vũ Chiêu Nghi tức giận liếc hắn một cái, \"Chỉ cần bà nội không hỏi tới, chị không nói, vậy được rồi chứ?\"\r\n\r\n    \"Cám ơn! Chị à, chị là ân nhân sống của em. Không! Phải nói là bà mối của em a!\". Anh khoa trương nịnh nọt.\r\n\r\n    \"Đây chính là em nói, đến lúc đó đừng quên một phần bao lì xì cho bà mai này đấy!\"\r\n\r\n    \"Dĩ nhiên là sẽ có.\" Quay sang phía y tá cùng bác sĩ, anh tươi cười rạng rỡ. \"Dĩ nhiên hai người cũng là nhân chứng của tôi.\"","title":"Thiếu Nữ Dệt Mộng - Chương 01"}