{"text":"﻿    - Được – anh nhìn thẳng mặt cậu mà nói – vậy thì anh sẽ dọn qua ở chung với em – Tử lại cười.\r\n\r\n    - Không.\r\n\r\n    - Hết thời gian, quyết định đã được thông qua, anh sẽ về với em ngay ngày hôm nay – con mồi đã cắn câu.\r\n\r\n    - Cái gì….làm gì mà gấp dữ vậy với lại em có đồng ý hồi nào đâu?\r\n\r\n    - Nếu em không chịu thì thôi anh về đi định cư bên nước ngoài cùng với ba mẹ luôn – buông cậu ra tỏ vẻ khuôn mặt buồn bả.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cậu hơi hụt hẳng khi đang được người yêu ôm thì bị buôn tay, cảm thấy chới với. Lí trí thì không đồng ý cho anh về sống cùng nhưng trái tim thì muốn lúc nào anh cũng ở gần bên để được yêu thương. Khi nhìn thấy khuôn mặt buồn bả của anh làm cho tim cậu có chút gì đó tội lỗi, Tử bước được vài bước thì cậu trái tim cậu đã thắng lí trí, kêu lại:\r\n\r\n    - Anh… – đồng thời chạy tới ôm anh vào lòng.\r\n\r\n    Vì cậu ôm ở phía sao nên không thấy trên khuôn mặt Tử một nụ cười nở rộ và sáng chối như chưa bao giờ được sáng như vậy nhưng vẫn không muốn cho cậu biết mình đang cười nên giọng vẫn lạnh lùng.\r\n\r\n    - Kêu anh lại làm gì để anh về anh đi nước ngoài với ba mẹ.\r\n\r\n    - Anh đi rồi có về không?\r\n\r\n    - Không.\r\n\r\n    - Anh không về thì ai yêu em nữa, em lỡ yêu anh mất rồi, lỡ không muốn anh đi đâu hết, lỡ muốn anh gần bên mình à, lỡ….\r\n\r\n    - Nếu vậy thì sao không cho anh dọn về sống cùng, em mâu thuẩn quá, thôi để anh về – anh cắt ngang lời.\r\n\r\n    - Không cho anh đi đâu hết…..thôi vậy thì anh dọn về ở với em đi – cậu nói giọng hơi hơi ngượng ngùng.\r\n\r\n    Bất được cơ hội vàng vì anh biết mình có vị trí rất quan trọng trong tim của cậu, không thể sống nếu không có anh, anh tin chắc mình sẽ mang lại hạnh phúc cho cậu, biến cậu thành một người hạnh phúc nhất trên đời này.\r\n\r\n    - Cái này là do em nói đó, anh không có ép em.\r\n\r\n    - Em tự nói – vẻ mặt đưa đám vô cùng.\r\n\r\n    - Cảm ơn cục cưng.\r\n\r\n    Quay cậu quay lại hôn lấy bờ môi ngọt ngào ấy, chiếc lưỡi tham lam còn tiến vào khoang miệng bên trong để không ngừng chọc phá, tay thì không yên luồng vào cái áo thun 3 lỗ mà cậu đang mặc để khám phá từng ngốc nhách. Cậu như bị cứng đơ vì nó quá ngọt ngào và phấn khích, nó làm cho đầu óc cậu trở nên ngu ngốc không kiểm soát được nhưng rồi một hồi đầu ốc còn xót lại một chút lí trí mà đẩy Tử ra:\r\n\r\n    - Em chưa xút miệng.\r\n\r\n    - Hèn chi nghe mùi…\r\n\r\n    - Nghe mùi mà còn xàm xở người ta.\r\n\r\n    - Em có thấy anh xàm xỡ em không?\r\n\r\n    - Có thấy.\r\n\r\n    - Có sao không né mà để anh xàm xỡ, hay em muốn như vậy – Tử tiến xát lại gần cậu.\r\n\r\n    - Anh…..\r\n\r\n    Ép cậu lại xát tường và tiếp tục trao nhau những nụ hôn ngọt ngào và nồng nàn mà quên cả trời đất, cậu phản kháng lại:\r\n\r\n    - Chúng ta phải đi chơi, không khéo muộn mất.\r\n\r\n    - Anh không gấp em gấp làm gì, chúng ta đang giang dỡ giữa chừng.\r\n\r\n    - KHÔNG…..em đói bụng – cậu than vãng.\r\n\r\n    - Vậy em vào đánh răng rửa mặt thay đồ đi rồi anh chở đi ăn sáng, ý ăn trưa luôn chứ, giờ này ông mặt trời lên tới đỉnh rồi mà, hihi.\r\n\r\n    Thế là cậu nhanh chóng chuồng vào nhà vệ sinh để thoát khỏi con báo đang háo sắc đó. Còn anh ở lại thì tươi cười với những kế hoạch của mình, nụ cười ma mãnh lại nở trên môi anh càng làm anh vô cùng quyến rũ và hấp dẫn.\r\n\r\n    - “Lần này là em chết chắc rồi nhóc con, anh sẽ ăn thịt em thôi không sớm cũng muộn, kaka, sẽ biến em thành người của anh và anh sẽ mang đến trên cả hạnh phúc cho em. Anh yêu em.”\r\n\r\n    Và thế là một tiếng đồng hồ sau cả hai đã có mặt tại quán phở bò, món cậu thích nhất. Khi bước vào quán mọi người liền chú ý tới 2 người, một người thì toát ra vẻ nam tính lôi cuốn mãnh liệt với chiếc ao thun body và chiếc quần jeans hợp modern màu gi, còn một người thì quá đổi bình thường với chiếc áo sơ mi màu xanh biển và quần jeans xám bạc. Cậu nhìn lại mình thấy thật là hổ thẹn mặt thì không quá đẹp tới mức như những mỹ nam cá dù cậu có một nữa dòng máu người cá, chỉ tới mức là dễ nhìn trong cũng đáng yêu, thân hình cũng không thật sự hoàn hảo như Tử, cách phối đồ cũng hết sức quê mùa, rồi dáo giác nhìn xung quanh ai cũng chú ý và xuýt xoa với vẻ nam tính của Tử nhiều cô gái chứ muốn nháo nhào lên vậy, cậu muốn la lên rằng “thằng đó là ghệ của tao, muốn nhào xô kiếm ăn à, mơ đi cưng” nhưng cậu ngại nên thôi.\r\n\r\n    Rồi một con bánh bèo lấy cớ đứng dậy đi và vô tình va phải anh điều đó làm cậu tức, cậu nghĩ “con kia mày ngon dám xàm xỡ trai đẹp đã có chủ, tao cho một chai acid sulfuric đậm đặc là tàn đời nhe con”, bấy nhiêu đó chưa đủ làm cậu tức mà cái hành động anh cười nói nhã nhặn với con bánh bèo đó làm cậu muốn trào máu họng.\r\n\r\n    - Ơ…em xin lỗi…anh có sao không – con bánh bèo nói.\r\n\r\n    - Không sao, em có sao không – anh cười nụ cười đẹp mê hồn.\r\n\r\n    - Có ai nói anh cười đẹp lắm không? – con bánh bèo tiếp tục nói.\r\n\r\n    - Cảm ơn em – anh lại cười có vẻ thích thú.\r\n\r\n    - Anh đi ăn mình ên hả hay ngồi chung với em đi, bàn em ở đằng kia – con nhỏ đó lộ cái đuôi mê trai ra rồi kìa.\r\n\r\n    - Anh xin lỗi anh đi với bạn – anh nhìn về phía cậu mà cười tươi như hoa của mùa xuân vậy.\r\n\r\n    Cậu thì không vui chút nào, biết mình đã quá yêu Tử nên chỉ muốn ánh mắt, nụ cười chỉ thuộc về riêng một mình thôi, cậu biết là yêu sẽ ít kĩ nhưng cậu chỉ là một người bình thường nên tính đố kị lại trỗ dậy khiến cậu đôi lúc không kiềm chế hành động của mình. Cậu nghĩ “yêu thì yêu nhưng cũng phải cho nhau khoảng riêng tư chứ, không nên quá ghen hay gì gì đó….”, nghĩ thì như vậy nhưng cậu vẫn không ngừng ghen. Khuôn mặt buồn xoa không mấy khởi sắc. Ngồi vào bàn với bộ mặt hết sức là đưa đám khiến cho Tử phải phì cười trước hành động hết sức là đáng yêu của anh chàng người yêu bé nhỏ của mình:\r\n\r\n    - Làm gì mà từ lúc vào quán tới giờ cái mặt em như đưa đám không bằng vậy, hồi nãy còn vui vẻ lắm mà, bị gì rồi nói anh nghe coi? – anh biết cậu nghĩ gì nhưng lại giả vờ làm ngơ.\r\n\r\n    - …. – cậu chạnh lòng vì mình không thấy xứng với anh nên im lặng làm thinh.\r\n\r\n    - Đói lắm rồi phải hông – nhìn cậu với ánh mắt cực kì tình cảm, nhìn chị nhân viên bước ra – chị ơi cho em 2 tô phở bò viên.\r\n\r\n    Cậu 2 tay chống càm, còn anh thì hướng đôi mắt nhìn thẳng vào người yêu của mình mà cười tủm tỉm một mình.\r\n\r\n    - Anh khùng hả tự nhiên rồi cười một mình, ấy da em lại quên cho anh uống thuốc rồi – cái hành động của anh khiến cậu phì cười.\r\n\r\n    - Ừ khùng rồi nên mới chết mê chết mệt vì em, em nói anh khùng chắc em tỉnh – anh đáp lại ngay.\r\n\r\n    - Vâng đương nhiên là em tỉnh nên mỗi ngày mới lấy thuốc cho anh uống được chứ, ăn nhanh đi tới giờ uống thuốc rồi – cậu lấy lại nụ cười với chiếc răng khểnh đáng yêu của mình.\r\n\r\n    - Được, coi như anh khùng đi, em hãy đợi xem anh khùng tới mức độ nào, kaka – một nụ cười chứa nhiều âm mưu đang được lên kế hoạch từ từ.\r\n\r\n    Cả hai cười nói vui vẻ cười cười nói nói khiến cho ai nhìn thấy cũng phải ganh tị. Cậu và anh ăn uống no nê, sau đó thì đi khu vui chơi cho xuống cơm nhưng mới chỉ chưa đầy một tiếng thì cậu lại than đói và khát, nhìn cái mặt mồ hôi lả tả và nhăng nhó vì đói bụng của cậu khiến anh phì cười muốn nhào tới cắn một cái cho đã thèm nhưng chỗ đông người sẽ làm cho cậu sợ nên anh chỉ lấy tay nhéo mặt một cái thôi. Tay anh vòng qua eo kéo cậu lại sát bên mình rồi dẫn vào khu ăn uống. Anh kêu 1 phần ăn cho 2 người, 2 ly kem chocolate bự chình ình cho cậu cùng anh giải khát. Ăn cũng ăn xong, uống cũng uống xong, cậu no nê lấy tay xoa bụng với khung mặt hết sức hài lòng, cậu nhìn anh cười khiến tim anh loạn nhịp.\r\n\r\n    - No nê rồi hé, giờ em muốn đi đâu nữa đây?\r\n\r\n    - Xem phim hoạt hình.\r\n\r\n    - Em lớn rồi không phải con nít mà xem phim hoạt hình.\r\n\r\n    - Chẳng phải anh nói em con nít lâu năm sao – cậu lại cười, khiến ai kia loạn nhịp nữa kìa.\r\n\r\n    - Rồi rồi, xem hoạt hình là được chứ gì, đồ con nít lâu năm.\r\n\r\n    Anh cười và nắm lấy tay của cậu kéo đi lại rạp mua vé xem phim. Khi đã vào trong cậu thì vừa ngồi vừa cười khí thế mắt thì hướng lên màn hình do trong phòng tắt đèn nên cậu không thấy anh vẫn đang chăm chú nhìn cậu không rời. Nhìn cậu vui vẻ anh thấy lòng mình thật ấm áp anh tự nghĩ:\r\n\r\n    - “Nhân à anh sẽ giữ mãi nụ cười này của em”.\r\n\r\n    Xem phim đã đời thì trời cũng đã về chiều anh đưa cậu đi hóng gió, từng cơn gió thổi vào mát lạnh làm cậu cũng như anh vô cùng sản khoái. Và bây giờ thì lại tới giờ ăn chiều anh quyết định đi chợ mua đồ về rồi tận tay xuống bếp nấu cho cậu nhưng trước mắt là anh phải về nhà gôm vài 3 bộ quần áo để sang định cư bên nhà cậu luôn còn những thứ khác có thiếu thì mua không việc gì đáng lo ngại cả.\r\n\r\n    - Anh, đường này mới vào chợ chứ? – cậu hỏi khi thấy anh đi hướng khác vì anh nói muốn đi chợ.\r\n\r\n    - Về nhà anh lấy quần áo không thôi có đâu tối mặc và những ngày khác nữa chi.\r\n\r\n    - Nói vậy anh dọn qua thiệt đó hả.\r\n\r\n    - Ý em không muốn hả – anh có vẻ hờn dỗi.\r\n\r\n    - Không có, em tưởng anh nói chơi ai dè làm thiệt.\r\n\r\n    - Nhìn anh giống nói chơi lắm sao – hơi không được hài lòng.\r\n\r\n    - Đâu có, anh dọn qua thì em vui, được gặp anh suốt vậy là quá đủ rồi – biết anh hơi quạo nên cậu xuống nước dỗ giành rồi xiết nhẹ vòng tay quanh eo anh.\r\n\r\n    Chợt anh mĩm cười thích thú. Đi chợ xong xuôi, nấu ăn cũng xong, nói chung mọi thứ xong hết cả thì giờ trong phòng chỉ còn lại 2 người. Cậu thì đang ngồi trên ghế xem tivi còn anh thì mới vừa bước ra từ nhà tắm với cái áo thun 3 lỗ màu trắng và cái quần sọt sọc carô, nước vẫn còn trên tóc. Anh bước ra cậu ngước nhìn lên một cái rồi vội vàng quay đi để che giấu khuôn mặt đỏ ao của mình vì lần đầu thấy anh mặc như vậy. Bước đến ngồi cạnh và cả hai cùng xem tivi, vừa xem vừa trò chuyện nhưng tay chân của anh thì không yên được hết đụng chỗ này rồi tới đụng chỗ kia của cậu khiến cậu la oan oảng, rồi có khi rượt nhau chạy khắp nhà. Giờ ngủ cũng đã đến anh xách đích theo cậu vào phòng nhưng khi tới cửa thì bị ngăn lại:\r\n\r\n    - Sao không cho anh vào ngủ cùng sáng mai anh còn đi làm, em còn đi học nữa.\r\n\r\n    - Phòng này của em, phòng anh thì anh ngủ tạm bên phòng của mẹ em đi, lúc anh làm đồ ăn em dọn dẹp sạch sẽ rồi.\r\n\r\n    - Cái gì? – anh không vào tai mình.\r\n\r\n    - Thôi anh về ngủ đi, anh yêu ngủ ngon.\r\n\r\n    Cậu cười rồi nhanh chóng đóng cửa lại bỏ mặt anh với khuôn mặt ngơ ngác. Cậu làm vậy vì sợ tí xíu nữa là sẽ bị anh quyến rũ rồi cho vào phòng ngủ cùng mình thì không hay cho lắm. Nói thẳng ra là cậu mắc cở. Còn anh thì hậm hực bước về phòng với khuôn mặt khó chịu tưỡng rằng tối nay sẽ được ôm người yêu ngủ cùng ai dè…anh quyết tâm bày kế và rồi nhanh nhớ đến một điều…nụ cười chợt nở\r\n\r\n    .\r\n\r\n    Đang ngon giấc thì cậu nghe tiếng gõ cửa, ban đầu tưởng là nghe nhầm sao đó còn nghe tiếng gọi:\r\n\r\n    - Nhân ơi, Nhân ơi…\r\n\r\n    Cậu đón ra là ai gọi mình nhưng lại thắc mắc vì sao anh lại gọi vào giờ này, mở cửa ra thấy anh đứng đó ôm gối khuôn mặt đầm đìa nước mắt, điều đó là cậu tỉnh ngủ và có phần ngạc nhiên:\r\n\r\n    - Sao anh không ngủ, anh bị đau gì à.\r\n\r\n    - … – anh lắc đầu nhưng vẫn còn đầm đìa nước mắt.\r\n\r\n    - Anh sao vậy nói em nghe, anh đau gì à để em lấy thuốc cho anh – cậu nhìn anh chăm chú.\r\n\r\n    - Anh sợ… – anh vẫn thút thích.\r\n\r\n    Rồi hình như cậu chợt nhớ là anh đã từng nói là anh ngủ chỗ lạ một mình không quen vì lúc nhỏ bị bắt cóc và bắt giam trong 1 căn phòng tối tăm đầy chuột và gián. Nhìn thấy gương mặt của anh khiến tim cậu đau nhói, cậu vô tâm quá không biết nghĩ cho anh gì hết, không còn cách nào khác đành ngủ chung với anh vậy thôi:\r\n\r\n    - Em xin lỗi, thôi vào ngủ chung với em – cậu nói rồi kéo tay anh vào phòng mình rồi đóng của lại.\r\n\r\n    Anh đi theo mà nụ cười ma quỷ nỡ trên môi vì cuối cùng âm mưu đã thành công nhưng cậu nào thấy. Leo lên giường anh vẫn con giả bộ thúc thích thấy vậy cậu cũng mũi lòng quay qua ôm anh vào lòng mà dỗ dành. Anh lại cười nụ cười gian ác, dụi đầu vào vào lòng ngực của cậu, tay thì ôm sát thân thể người cậu vào lòng cho thỏa nỗi đam mê. Trong anh giờ này cảm thấy vui sướng lạ thường, đã từng hôn từng ôm nhưng đây là lần đầu anh được dựa vào lòng ngực của cậu, nó ấm áp đến lạ thường, lần đầu tiên cả 2 nằm ngủ chung với nhau vào ban đêm, nó khiến vừa phấn khích vừa thú vị. Anh biết cái gì thì cũng từ từ không nên nóng vội, dục tốc bất đạt nên vì thế anh cứ tiến hành từ từ. Còn cậu bây giờ cũng có tâm trạng như anh cảm giác thật thích mà dễ chịu làm sao, cứ muốn ôm anh như thế này mãi và cậu nghĩ thương đường hạnh phúc chính là đây. Hạnh phúc đôi khi mỗi sáng thức dậy có người mình yêu bên cạnh cũng đã quá đủ.\r\n\r\n    Thế là mọi chuyện cứ thế yêm đềm trôi qua, anh vẫn chờ cơ hội chính mùi, tối anh lại lót tót vào ngủ chung, trước khi ngủ thì cùng nhau giỡn hớt hay trao nhau những nụ hôn nhẹ nhàng rồi ôm nhau chìm vào giấc ngủ. Anh sáng thức dậy chuẩn bị bữa ăn sáng cho cậu và mình, sau đó vào đánh thức con heo ham ngủ bằng những nụ hôn và sẵn tiện tay chân sờ mó lung tung luôn thể. Tiếp theo anh đi làm còn cậu thì đi học năm cuối để chuẩn bị ra trường.","title":"Lời Nguyền Của Người Bán Cá Thuần Chủng - Chương 31"}