{"text":"﻿    Kể từ lúc nữ hoàng xuất hiện thì cậu bắt đầu sợ hãi bà ta, nụ cười vô cùng ác độc nhưng ẩn sâu trong nụ cười đó là một sự đau đớn, đôi mắt tuy lạnh lùng nhưng vẫn toát lên vẻ đáng thương, yếu đuối của một người phụ nữ. Cậu biết rằng mình bị bắt về đây là có mục đích nhưng vẫn chưa biết được điều đó là gì. Từ lúc đó cậu bắt đầu im lặng, hắn cũng không đến nữa và một điều ngạc nhiên là vẫn chưa trở lại thành người.\r\n\r\n    Màn đêm buông xuống thì bao nhiêu cảm xúc thay nhau thể hiện trên gương mặt cậu. Nhớ lại lúc cùng anh vui vẻ bên nhau trao nhau nụ cười ánh mắt rất tình cảm khiến cho ai nhìn vào cũng phải ganh tị nhưng tận mất chứng kiến người yêu phản bội mình mà ân ái với một người khác điều đó như một nhát dao ghim vào trái tim bé bỏng của cậu. Cậu luôn hỏi tại sao mọi bất hạnh điều xảy xa với một người không ra người cá không ra cá. Yêu là phải khổ như thế sao nếu biết vậy cậu sẽ không thèm yêu để cho con tim giờ đây không phải khổ sở thế này. Nước mắt rơi thay cho lời con tim đau đau đớn. Cậu nhớ mẹ người đã cho cậu biết bao nhiêu tình thương, thèm lắm một cái ôm từ đấng sinh thành, nhớ lúc bệnh có mẹ thức đêm thức hôm lo lắng chăm sóc. Thanh xuân và nhan sắc của mẹ đang một ngày phai tàn để hi sinh cho cậu, chưa làm được gì để báo hiếu công lao dưỡng dục vậy mà chỉ làm cho mẹ thêm phần lo lắng, cậu thấy mình là một người vô cùng có lỗi.\r\n\r\n    Chính cậu bây giờ không thể nào kiềm được cảm xúc của mình nữa cậu thật sự rất nhớ, có lẽ cậu đã thật lòng thật dạ yêu Tử rồi, dù có đau có tổn thương thế nào thì cũng không gạt bỏ được tình yêu mà cậu đã dành cho anh, nó nồng nàn mãnh liệt biết bao nhiêu. Cậu đã khóc rất nhiều. Không ai thấy không ai chứng kiến chỉ có màn đêm là kẻ đồng lỏa cho nỗi niềm của cậu.\r\n\r\n    Và rồi cái ngày rằm định mệnh đã tới, bầu trời thì đỏ như máu, gió thì không ngừng ngào thét, sóng biển thi nhau rầm rừ giận dữ, chim chót đua nhau bay tán loạn để tìm nơi trú ngụ. Tới nỗi các vị thần cũng đành bó tay trước điều tai hại đó. Và rồi từng nơi ở của các vị thần được đích thân Hắn đến tận nơi đón tiếp. Bước qua một khoảng không của không gian và hiện ra trước mắt tất cả các đấng tối cao là một tòa lâu đài cổ kiến rêu phong, khác ra với quang cảnh bên ngoài, trong đây bầu không khí trong lành mát mẻ, chim hót ríu rít, tiếng suối rót rách chảy nghe thật vui tai. Chẳng mấy chóc thì đã bước vào cung điện Varsailles. Có một mùi hương thỏa nhẹ qua. Những ánh sáng màu đỏ chiếu lấp lánh càng tăng thêm vẻ lôi cuốn và huyền bí của nó. Từ trên không nữ hoàng với bộ đầm nhung cổ áo lệch vai màu đỏ thẩm từ từ hạ xuống, vẻ đẹp cuốn hút làm sai đấm lòng người nhưng ai cũng biết đó là vẻ đẹp của chết chóc. Nữ hoàng bước nhẹ nhàng lại chỗ mà các vị thần đang đứng và nhỏ nhẹ chào hỏi:\r\n\r\n    - Rất vui được chào đón các Ngài đến với cung điện Varsailles.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Rốt cuộc ngươi muốn gì, ngươi là ai? – Emma lên tiếng.\r\n\r\n    - Thưa nữ thần bà sẽ biết ngay thôi – nữ hoàng từ tốn đáp nhẹ.\r\n\r\n    Quay qua nhìn vua thủy tề nhẹ nhàng nói:\r\n\r\n    - Chào Ngài vị chúa tể của biển cả và nữ vương của biển.\r\n\r\n    - Chúng ta không có thời gian để làm những trò vô bổ – Lucian lên tiếng có vẻ bực bội.\r\n\r\n    - Ngài cứ việc nóng giận đi vì chút ít nữa thôi Ngài sẽ mãi mãi câm miệng mãi mãi vì những gì Ngài đã gây ra – nữ hoàng cười.\r\n\r\n    - Ngươi….\r\n\r\n    Nói xong Lucian tấn công nữ hoàng nhưng chưa kịp ra tay vì một loạt vòng tròn màu đỏ xuất hiện bay quanh và cuối cùng là bao bọc lấy cả thân thể của Ngài ấy trước con mắt hết sức ngỡ ngàng của những người còn lại. Những người còn lại thì chưa hết ngạc nhiên thì cũng gặp trường hợp tương tự làm mọi cách cũng không thể nào thoát ra được. Nữ hoàng nở nụ cười chết người của mình. Quay qua hắn nữ hoàng nói:\r\n\r\n    - Đã đến lúc tiến hành nghi lễ, mau đem những thứ đã chuẩn bị lên lễ đài.\r\n\r\n    - Vâng thưa nữ hoàng.\r\n\r\n    Bà ta tiếp tục nói chuyện với những người bị nhốt trong quả cầu màu đỏ:\r\n\r\n    - Ít phút nữa thôi các ngươi sẽ phải phục tùng nữ hoàng Victoria này, ta sẽ thay các ngươi cai trị muôn loài.\r\n\r\n    - Nghe thật nực cười, ngươi lấy tư cách gì mà có thể cai trị muôn loài – Lucian nói.\r\n\r\n    - Hãy dừng lại trước khi quá muộn – Jennifer khuyên ngăn.\r\n\r\n    Victoria quay qua nhìn Emma rồi nhẹ nhàng đưa cổ tay mình cho bà xem, khi thấy dấu vết son đó thì Emma lập tức ngây người. Thời gian chầm chậm trôi qua Vic mới nói:\r\n\r\n    - Bà còn nhớ dấu son này không?\r\n\r\n    - Chẳng là con là….\r\n\r\n    - Tôi chính là đứa bé năm xưa, đứa con của sự tạp chủng, đứa con của dòng máu lai, một sai lầm do chính ngươi gây ra – Vic chỉ thẳng vào Justin.\r\n\r\n    - Ngươi nói gì, ngươi là con của ta? – bấy giờ vua thủy tề mới giật mình.\r\n\r\n    - Chẳng lẻ ngươi đã quên mẹ ta nàng Rose vợ của Lucian – giọng đay nghiến.\r\n\r\n    - Không thể nào – Ngài hốt hoảng.\r\n\r\n    - Sao ngươi có thể không chết, lời nguyền… – Lucian có vẻ tức giận khi thấy đứa bé năm xưa mình một mực muốn giết chết là vì con của mối tình vụn trộn của vợ.\r\n\r\n    - Ta chẳng những không chết mà còn trở nên mạnh hơn tất cả các ngươi và giờ đây chính là lúc ta đòi lại công bằng cho những gì mà các ngươi đã gián xuống đầu những đứa trẻ tội nghiệp.\r\n\r\n    Bao nhiêu kí ức chợt ùa về trong đầu của Justin về mối tình vụn trộn với nàng Rose. Sau khi mọi chuyện đỗ bể thì cả 2 người chai tay và từ đó đến nay đã không còn gặp lại nữa nhưng không ngờ nàng ấy đã mang thai và tới bây giờ Ngài mới biết mình có một đứa con gái với dòng máu không thuần chủng. Bất động một lúc rồi Ngài nói những lời đầu tiên:\r\n\r\n    - Nếu con là con gái của ta ta xin con hãy ngưng lại những gì đang diễn ra, ta biết lỗi lầm của tất cả chúng ta đã gây ra thì không thể sửa lại, ta biết con rất hận chúng ta, con không biết nếu con làm điều đó thì chuyện kinh khủng nào sẽ xảy ra đâu, ta xin con đấy Vic.\r\n\r\n    - Haha thật là nực cười, giờ vang xin có quá muộn không, vậy nếu biết trước thì tại sao lúc trước còn làm, các người gieo rắc đau khổ cho những người như chúng tôi, nếu tha thứ lỗi lầm cho các ngươi thì ai sẽ đòi lại nguyền công bằng cho chúng tôi. Các ngươi là những kẽ đứng đầu vậy mà làm ra chuyện không thể chấp nhận được, gieo rắc và giết chết từng sinh linh nhỏ – Vic nhìn vào Emma – còn bà bà nỡ lòng nào giết chết người tôi yêu, bà ngăn cách tình yêu của chúng tôi làm cho con tôi sinh ra không có cha, làm tôi mất đi một bờ vai dựa dẫm, bà đáng chết.\r\n\r\n    - Ta…. – Emma đớ lưỡi – Xin con hãy dừng lại hành động điên rồ này, nó sẽ rất nguy hiểm, ta chấp nhận chết để con đạt được quyền lực con muốn.\r\n\r\n    - Như vậy thì quá dễ cho các ngươi rồi còn gì, các ngươi sẽ được chứng kiến thời khắc thay đổi thế giới và sau đó chết cũng chưa muộn, kaka.\r\n\r\n    Nữ hoàng Victoria cười mãn nguyện rồi bay đến lễ đài nơi đã được bà chuẩn bị chu đáo và kĩ lưỡng, những quả cầu nhốt các vị thần cũng lần lượt bay theo.\r\n\r\n    Xung quanh lễ đài được thắp bởi ngọn lửa màu đỏ, ỡ giữa là chiếc ghế được làm bằng thủy tinh được kiêu khắc tinh xảo bên trong nó có những luồng ánh sáng khác nhau cứ lượn lờ trong đó. Emma, Justin, Jennifer, Lucian, Brian, Christiana được đứng gần đó để có thể chứng kiến mọi chuyện.\r\n\r\n    - Thưa nữ hoàng đã đến lúc tiến hành – hắn lên tiếng.\r\n\r\n    - Cho tiến hành đi – Vic nói với vẻ đầy hân hoan.\r\n\r\n    Hắn vỗ tay vài cái thì ngay chính giữa lễ đài có ba khoảng trống được xụp xuống và sau đó thì 3 cây cột được đưa lên và có buộc chặt ba con người, Tú và Hân là người vô cùng hoảng hốt:\r\n\r\n    - Không thể nào, sao họ lại ở đây.\r\n\r\n    Lần lượt là Tử, bà Chi và Khương mỗi người với khuôn mặt tiều tụy với đầy vết thương trên cơ thể. Từ trên không một quả cầu chứa đầy nước được bay tới và trong đó có chứa một bán thuần chủng – là cậu, khi gần tới nơi thì quả cầu vỡ vụng cậu bị rớt xuống khiến ai ở đó phải hốt hoảng. Sau cú té đau điếng cậu cố gắng ngồi dậy xem mình đang ở đâu và chuyện gì xảy ra thì đập vào mắt cậu chính là hình ảnh bà Chi rủ rượi, máu, vết bầm khắp nơi trên cơ thể, tóc tai rối bời, tay chân bị cuộc chặt, Tử cũng không khá hơn, và Khương người mà cậu đã từng thương cũng trong hoàn cảnh tương tự. Cậu lặp tức quay lại nhìn vào nữ hoàng đang ngồi phía trên cao kia với ánh mắt tức giận. Bà ta nhìn lại mà nở nụ cười tươi:\r\n\r\n    - Có bất ngờ không khi ta ban tặng cho ngươi một món quà vô cùng đặc biệt thế này, đừng quá xúc động nhá.\r\n\r\n    - Bà đã làm gì với những người thân của tôi.\r\n\r\n    - Nhân Nhân… – tiếng gọi của Tú và Hân làm cậu chú ý.\r\n\r\n    Một lần nữa cậu bị bất ngờ khi thấy hai ông bà vui thủy tề, Tú, Hân và hai người nữa bị nhốt trong một quả cầu mà không tài nào làm gì được. Nhìn lại cả 3 bị trói chặt ở đằng kia khiến trái tim cậu bị bóp nghẹn, đau rất đau. Cậu hiện tại vẫn chưa trở lại thành người, đang cố bò lại gần một tia sáng màu đỏ chiếu thẳng vào cậu và rồi chiếc đuôi cá biến mất đôi chân lại hiện ra như củ. Lập tức chạy ôm bà Chi vào lòng:\r\n\r\n    - Mẹ ơi, con đã hại mẹ rồi, con xin lỗi, con xin lỗi.\r\n\r\n    Bà Chi mở mắt nhìn thấy đứa con của mình với 2 dòng lệ cứ thi nhau chảy trên gương mặt mệt mỏi của mình. Sau khi ôm mẹ xong cậu liền quay sang ôm lấy thân thể Tử với quần áo tả tơi, những vết thương máu vẫn chưa khô. Cậu ôm nhẹ anh vào lòng, anh như ngửi thấy mùi hương thân thuộc liền nheo đôi mắt mở ra và rồi anh nhìn thấy cậu bao nhiêu cảm xúc ùa về. Anh cảm nhận được những giọt nước mắt nóng hỏi đang rơi trên vai mình, không nói được gì cậu chỉ biết khóc thúc thích. Còn anh thì mĩm cười mãn nguyện, Tử nói:\r\n\r\n    - Em đó hả, em không bị gì là anh mừng rồi, em khỏe không?\r\n\r\n    - Anh khùng hả, giờ này còn hơi sức mà giỡn được nữa sao, đồ điên. Em yêu anh – cậu mắng yêu anh.\r\n\r\n    Đứt lời cậu chủ động hôn anh mặc kệ chuyện gì đang xảy ra xung quanh. Họ trao cho nhau nụ hôn nồng nàn và ướt ác. Anh nói trong hơi thở:\r\n\r\n    - Chứ em nghĩ anh nói gì bây giờ….anh cũng yêu, yêu, yêu em rất nhiều Nhân à.\r\n\r\n    Ở đằng xa ngoài kia Khương đã thấy toàn bộ sự thật, anh biết mình đã đánh mất cậu mãi mãi chỉ vì một phút nông nỗi mà mọi chuyện đã ra thế này, tình yêu mang đến cho con người ta đau khổ và lấy đi không biết bao nhiêu máu và nước mắt trong đó có anh. Anh ngước lên nhìn và tình cờ anh thấy nữ hoàng Victoria đang ngồi đó thích thú với những gì diễn ra trước mặt, ánh mắt nụ cười….của Vic….một cơn đau đầu nhói lên anh nhớ đã từng gặp Vic ở đâu rồi, có vẻ như anh và Vic đã quen nhau, đó là một số hình ảnh thoáng qua trong đầu anh rồi lập tức tan biến. Khương nhìn trân trân vào nữ hoàng có gì đó rất quen thuộc nhưng không tài nào nhớ nỗi. Cơn đau dịu xuống Khương tiếp tục nhìn thấy cậu vẫn ôm người con trai đó và anh chấp nhận thua cuộc, đơn giản anh nghĩ rằng tình yêu phải đến từ hai phía nếu gượng ép thì đối phương sẽ không vui vẻ và sẽ không thề gọi là tình yêu hoàn mỹ, vô tình tạo thêm gắn nặng cho nhau. Có lẽ anh đã khóc cho mối tình không trọn, khóc cho đau đớn mất mác và cho cả sự bao dung và cho cả sự chúc phúc.\r\n\r\n    Ánh mắt triều mến cử chỉ thân mật khiến cho Vic càng thêm phấn khích vì mục đích sắp đặt được. Nữ hoàng vẫy tay một cái những đoạn dây leo nên dưới đất chui lên quắn chặt lấy cậu rồi mang cậu đi một khoảng không xa đủ để có thể chứng kiến toàn bộ những gì nữ hoàng chuẩn bị làm.\r\n\r\n    Đầu tiên nữ hoàng dùng roi quất mạnh vào 3 người phía trước, những cái đánh ngày một mạnh hơn máu thấm đỏ cả đầu đoạn roi. Cậu muốn kêu bà ta ngừng tay nhưng không tài nào thốt ra được lời nào vì bị dây deo quấn quanh miệng chỉ có nước mắt đang rơi. Vic quay sang nhìn cậu mà cười:\r\n\r\n    - Có vui lắm không baby, màu máu thật đẹp, kaka.\r\n\r\n    Máu thẩm đỏ cả một khoảng đất nơi 3 người đó đứng, đánh chán chê nữ hoàng bèn di chuyển những quả cầu có chứa những vị thần ra rồi hoa biến một cái thì trong quả cầu xuất hiện những tia sét xuyên thẳng qua những người trong đó, tiếng thét lên đau đớn khiến cậu nhức nhói. Rồi những người đó ngã ngục xuống trước con mắt chứng kiến của cậu. Lại một lần nữa quay sang nói với cậu:\r\n\r\n    - Thấy thế nào có vui lắm không….ấy giận rồi là không đẹp nữa đâu.\r\n\r\n    Rút con dao ra đi lại phía bà Chi nắm đầu dựt ngược lên, lưỡi dao bén ngót quét ngang vùng cổ của bà và thế là một dòng máu chảy ra dưới con mắt thích thú của nữ hoàng và dưới con mắt đau đớn của cậu. Cậu đau lòng tức tối hai con mắt giờ đã chuyển thành màu xanh dương và ngày càng trở nên đen huyền.\r\n\r\n    - Đừng nóng chứ người đẹp, cuộc vui vẫn còn dài – bà ta tiếp tục chăm dầu vào lửa.\r\n\r\n    Tiếp theo đó Vic lấy một sợi dây nhỏ quấn quanh cổ Tử rồi nhẹ nhàng xiết nhẹ với nụ cười thích thú:\r\n\r\n    - Á…..á…..\r\n\r\n    Tận mắt chứng kiến người mẹ mình bị xác hại một cách tàng nhẫn và bây giờ tiếp tục là người cậu yêu, đau đớn chòng chất, nước mắt rơi càng nhiều, cậu tức tối muốn nhào đến ăn tươi nuốt sống bà ta, nước mắt hòa với niềm đau tột cùng. Và rồi không còn nước mắt để khóc mà chỉ còn những giọt huyết lệ tuôn rơi. Khi những giọt lệ đó rơi xuống nền đất lạnh lẽo thì mặt đất bắt đầu rung chuyển, một vết nứt nở ra. Từ trong vết nứt đó một cái bóng đen hiện ra với đôi cánh quỹ dữ và 2 cái sừng to tướng trên đầu và đang áp sát lại gần cậu để nói những lời đường mật:\r\n\r\n    - Hãy để ta chiếm lấy thân thể ngươi, hãy cho ta mượn thân xác ngươi, hãy bán linh hồn của ngươi cho quỹ dữ ta sẽ giúp ngươi có mọi thứ kể cả giết chết người đã giết chết mẹ ngươi – cái bóng đen chỉ về Vic.\r\n\r\n    - …\r\n\r\n    - Ta sẽ giúp ngươi có mọi thứ chỉ cần hãy bán linh hồn của ngươi ta – quỹ dữ tiếp tục dụ dỗ.\r\n\r\n    Cái bóng xuất hiện khiến cho các vị thần hết sức kinh hãi, lòng hồi hợp bất an vì họ biết đó là ai là cái gì và nó nguy hiểm tới nhân loại cỡ nào.\r\n\r\n    - Không đừng nghe lời tên ác quỷ đó nó sẽ khiến cho toàn bộ chúng ta sẽ chết, rồi nó sẽ thống trị cả hành tinh này, thì sinh linh đầu tháng sẽ náo loạn hẵn lên – Lucian cố gắng nói vì đang bị thương.\r\n\r\n    - Ngươi im đi.\r\n\r\n    Một luồng ánh sáng đen bay thẳng tới đánh thẳng vào Lucian khiến Ngài ấy bị họt máu và vâng một khoảng khá xa nhưng vẫn còn gang ngượng dậy mà nói:\r\n\r\n    - Chúng ta không cho phép ngươi sống lại một lần nữa.\r\n\r\n    Thêm cuộc tia sáng chiếu thẳng đâm xuyên qua người của Ngài và cũng may được Emma dùng phép tránh ra khỏi luồng sáng ấy không thôi thì đã mất mạng.\r\n\r\n    - Con trai con hãy nghe ta hãy giữ cho tâm hồn con được trong sạch đừng nghe theo những lời ma quỷ mà đánh mất linh hồn của mình, con một bán người cá, con là người duy nhất có được linh hồn và nước mắt đó là điều kháo khát của tất cả những người cá như chúng ta, con là hy vọng cuối cùng. Ta biết lỗi lầm của ta không thể nào có thể sữa lại được nhưng con hãy nghe ta lần này. Hắn là một con quỷ khi chiếm được linh hồn con Hắn sẽ gieo rắc cho nhân loại nỗi kinh hoàng. Chúng ta không một ai muốn hắn tỉnh dậy, mẹ con nhất định sẽ vui khi con làm được điều đó hãy tin ta, hãy dùng sức mạnh của con nhấn chìm hắn xuống địa ngục và mãi mãi không thể xiêu thoát – vua thủy tể cố gắng thuyết phục đứa cháu yêu của mình.\r\n\r\n    - Đừng bao giờ nghe hắn, chính Hắn đã giết chết cha mi mỹ nam cá Jack và chính hắn đã cố tình muốn giết mi từ lúc mi chưa được chào đời vì hắn nghĩ đó là một tạp chủng không đáng có trên đời, gián tiếp đã giết chết mẹ ngươi, nếu như không có mối tình vụng trộn thì làm sao có được Victoria và Victoria đã nhẫn tâm giết chết mẹ ngươi ngay trước mắt ngươi, người không thấy sao, ả ta đang định giết chết người con trai mà người thương đó, hãy nghe lời ta, cho ta linh hồn của ngươi ta sẽ giúp ngươi báo thù – những lời nói tiếp tục dụ dỗ cậu.\r\n\r\n    - Đừng, hãy để hắn dụ dỗ con, con phải biết con là điều ta yêu quý nhất trên đời, khi con đến mang cho vùng đất Ice một không khí mới, ai cũng yêu quý con, Jack nhất định sẽ tự hào về con, con hãy nghe theo sự mách bảo của trái tim đừng nghe theo những gì hắn nói, hắn sẽ hại con – Jennifer nói những điều từ sâu trong trái tim mình, bà muốn nó hiểu rằng nó quan trọng như thế nào.","title":"Lời Nguyền Của Người Bán Cá Thuần Chủng - Chương 29"}