{"text":"﻿    <b>Nói dối sẽ phải nuốt 1.000 cái kim<\/b>\r\n\r\n    Sau khi Thu Điền mất, một đêm nọ, Đường Mộc đã mơ thấy Thu Điền.\r\n\r\n    Anh mặc một chiếc áo sơ mi màu trắng, chiếc quần bò đã bạc màu, đi đôi giày Converse, nụ cười nghiêng thành. Đường Mộc đứng trước mặt anh, chỉ cảm thấy mình là bức tranh cũ kỹ trên màn hình ti vi đen trắng.\r\n\r\n    “Thu Điền, Thu Điền.” Đường Mộc gọi tên Thu Điền, vẻ như chưa gọi đủ. Kể từ khi Thu Điền mất, cậu chưa bao giờ nhắc đến hai chữ này.\r\n\r\n    Thu Điền dang tay ra, đám lau sậy xung quanh họ cũng bắt đầu đung đưa, bụi lá màu xanh thẫm cũng nhuộm xanh bầu trời. Đều là những hình ảnh mơ hồ. Chỉ có đôi mắt Thu Điền là rõ nét, anh mỉm cười, nhìn mình.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đường Mộc.” Anh khẽ đáp lời cậu.\r\n\r\n    “Thu Điền, em sợ em không thể kiên trì được nữa.” Vì là Thu Điền nên cậu trở nên vô cùng yếu đuối.\r\n\r\n    Thu Điền gật đầu với cậu: “Đường Mộc à, trong cuộc đời của chúng ta, không phải vì sự xuất hiện của ai mà cho em dũng khí, để em tiến bước. Khi chúng ta chỉ còn lại một mình, chúng ta cũng cần phải dũng cảm. Chúng ta không giống với cỏ cây hoa lá, ngoài việc được phú cho sinh mệnh, chúng ta còn có tình cảm, chúng ta có thể rất vui rất vui, cũng có thể rất buồn rất buồn, chúng ta có quyền được như vậy. Nhưng điều duy nhất chúng ta phải kiên trì, là phải tiếp tục sống”.\r\n\r\n    “Nhưng tại sao anh lại không tiếp tục sống?”\r\n\r\n    Thu Điền sờ lên mặt Đường Mộc: “Đường Mộc à, nếu em cũng giống anh, trải qua một tình yêu như vậy thì kể cả em cũng muốn từ bỏ cuộc đời, anh cũng sẽ không trách em”.\r\n\r\n    Xem ra nỗi tương tư mà Đường Mộc dành cho Aaron, không thể sánh được với mối tình cảm động trời đất đó của Thu Điền.\r\n\r\n    “Thu Điền, em nhớ anh rồi, em nhớ Aaron, thậm chí em nhớ cả Lý Tuấn Ninh.”\r\n\r\n    “Thế thì em cứ nhớ đi, nhớ cho thật sâu vào.”\r\n\r\n    Cậu nhớ như in câu nói mà Thu Điền nói trong giấc mơ đó.\r\n\r\n    “Thực ra, Đường Mộc ạ, để mất rồi mới biết trân trọng, chính là vì hiện tại anh không còn sinh mệnh nên anh mới hiểu hóa ra sinh mệnh là điều tuyệt vời biết bao. Chính vì thế mong em hãy ra sức mà sống.”\r\n\r\n    Điểm thi đại học đã có, Ngải Mễ đến tìm Đường Mộc để bàn chuyện chọn nguyện vọng.\r\n\r\n    “Tớ muốn lên phía Bắc.” Ngải Mễ nói, điểm của cô rất cao, cô có thể tùy ý lựa chọn một số trường khá tốt.\r\n\r\n    “Là để trốn chạy mọi thứ ở đây ư?” Đường Mộc chĩa thẳng vào vấn đề.\r\n\r\n    “Đây có lẽ không gọi là trốn chạy, tớ chỉ muốn đến thành phố khác, muốn tìm đến sự mới mẻ, tớ nhìn thấy cái gì, cùng lắm cũng chỉ cảm thấy dường như đã gặp ở đâu đó chứ không đến nỗi nhìn cảnh lại nhớ tới người.”\r\n\r\n    “Cậu nỡ lòng bỏ lại tớ ư?” Đường Mộc nửa đùa nửa thật.\r\n\r\n    Không ngờ đến cuối cùng, hai đứa lại sưởi ấm cho nhau. Ngải Mễ thở dài, nói bằng giọng buồn buồn: “Đường Mộc cũng phải bắt đầu lại từ đầu một mình đi”.\r\n\r\n    “Ý Ngải Mễ là, để tớ sau khi đã liền vết thương, quên đi mùa đông sẽ tiếp tục chấp nhận một sự tổn thương khác ư?”\r\n\r\n    “Thần kinh à!”\r\n\r\n    Lâu lắm rồi cô không nhìn cậu một cách chăm chú, hiện tại cảm thấy giờ chia tay sắp đến, bèn nhìn cậu như muốn ăn tươi nuốt sống lấy cậu, một thời gian không để ý, giờ cậu đã trở thành một chàng trai đĩnh đạc. Nhưng cô vẫn không dám nhìn vào mắt cậu, đôi mắt cậu, là cạm bẫy mà tất cả con gái đều cam tâm tình nguyện sa vào.\r\n\r\n    Cậu ngơ ngác, lẻ loi, hụt hẫng, ấm ức, yêu đuôi. Tất cả những điều không nên xuất hiện ở con trai lại tụ hội trên người Đường Mộc.\r\n\r\n    “Cậu có dự định gì trong tương lai?”\r\n\r\n    “Tương lai, nó đã đến đâu.”\r\n\r\n    “Ý tớ nói là, cậu sẽ đi học tiếp ư?”\r\n\r\n    “Mấy hôm trước ba tớ còn nhắc đến chuyện này, ông nói đưa tớ ra nước ngoài du học. Tớ thầm nghĩ, liệu một ngày nào đó đi trên con đường không một bóng người ở nước ngoài, nhìn thấy một bóng dáng quen thuộc bước về phía tớ, tóc cậu ấy là tóc của Aaron, vầng trán cậu ấy là vầng trán của Aaron, mũi cậu ấy là chiếc mũi của Aaron, miệng cậu ấy là miệng của Aaron, nụ cười của cậu ấy là nụ cười của Aaron, cậu ấy cũng vẫn nhận ra tớ, nhưng cậu ấy lại dắt tay người khác...”\r\n\r\n    “Cậu cứ suy nghĩ linh tinh đi. Nhưng Đường Mộc ạ, có lẽ đi du học là một lựa chọn không tồi.”\r\n\r\n    “Tớ biết, nhưng tớ không muốn xa Xuân Thành.”\r\n\r\n    “Hả?”\r\n\r\n    “Mặc dù giữa tớ và ba không có tình cảm gì với nhau, nhưng tớ vẫn muốn sống cùng với ông ở một thành phố.” Hiện tại cậu đã thực sự trưởng thành, nói ra những lời này, cũng là thật lòng.\r\n\r\n    Ngải Mễ gật đầu, câu nói này của Đường Mộc đã đâm vào trái tim cô. Mối quan hệ giữa Đường Mộc và ba cậu, có thể nói là rất nhạt nhẽo, nhưng Đường Mộc lại nói, tớ vẫn muốn sống cùng với ông ở một thành phố. Trong khi tình cảm giữa Ngải Mễ và ông bà nội lại sâu đậm như vậy, một giọt máu đào hơn ao nước lã, cô lại nỡ lòng ra đi.\r\n\r\n    Ông trời rất không công bằng, từ nhỏ cô đã không có tình yêu của cha và mẹ, nhưng cuộc đời luôn bù đắp cho cô ở một góc độ khác. Tình yêu của ông bà, cũng đủ ấm rồi. Nếu như cô vẫn phàn nàn không có tình cảm của người thân thì thực sự là không biết hài lòng với những gì mình đang có.\r\n\r\n    Đến gần sáng, chúng vẫn không lựa chọn được trường sẽ học. Đường Mộc đi pha hai cốc cà phê: “Bọn mình cứ việc nói chuyện suốt đêm”.\r\n\r\n    “Đường Mộc, tớ muốn dẫn cậu đến một nơi.”\r\n\r\n    “Nơi nào vậy?”\r\n\r\n    “Cậu đi rồi sẽ biết.”\r\n\r\n    “Gì mà bí mật vậy.”\r\n\r\n    “Rốt cục có đi hay không?”\r\n\r\n    “Ừ, ngay bây giờ ư?”\r\n\r\n    Đường Mộc cảm thấy chắc chắn mình điên rồi, đêm hôm khuya khoắt lại nhận lời Ngải Mễ đi leo núi. May mà ngọn núi này không cao, gió đêm cũng thổi bay cái nóng của mùa hè trong người. Ánh sao rất tiết kiệm, cả ngọn núi đều tối om om, Đường Mộc liền nắm tay Ngải Mễ rất tự nhiên, trên đường đi hai đứa không nói với nhau lời nào, nhưng lại cảm thấy trái tim đang dính chặt lấy nhau.\r\n\r\n    Ngải Mễ dẫn đường, Đường Mộc đi sau, cuối cùng đã đến nơi cần đến.\r\n\r\n    Là ngôi miếu cổ đó.\r\n\r\n    Dĩ nhiên là Đường Mộc không hiểu câu chuyện trong này, cậu nhìn cánh cửa tối om của ngôi miếu, thấy hơi rờn rợn. Lúc này đây bất giác Ngải Mễ buông tay cậu ra, đi vào trong mấy bước, mới phát hiện ra Đường Mộc đứng nguyên tại chỗ.\r\n\r\n    Cô quay đầu lại hỏi: “Sao vậy?”.\r\n\r\n    “Ngải Mễ, đây là?”\r\n\r\n    Ngải Mễ mới sực hiểu ra rằng Đường Mộc thấy sợ, cô quay lại: “Ha ha, nhát gan thế, chị Ngải Mễ sẽ hại cậu ư?”.\r\n\r\n    “Cậu phải nói cho tớ biết trước đây là đâu?”\r\n\r\n    “Đây là nơi tớ và Aaron thường chơi hồi nhỏ.”\r\n\r\n    Đường Mộc thè lưỡi: “Hồi nhỏ các cậu chơi những trò tối tăm ghê nhỉ!”. Cậu bị Ngải Mễ kéo, miễn cưỡng đi vào trong, Đường Mộc miệng thì nói:\r\n\r\n    “Cậu đừng tưởng tớ là kẻ nhát gan nhé, tớ không sợ đâu”, nhưng chân lại bị vấp vào bậc cửa ngã sõng soài, sợ hết hồn hết vía. Ngải Mễ cười khúc khích: “Cậu thì chỉ được cái mạnh mồm thôi!”.\r\n\r\n    Mắt đã quen hơn với bóng tối trong miếu, chắc là đã nhìn thấy một số cảnh tượng, Ngải Mễ lần lượt giới thiệu với Đường Mộc: “Đây là Quan Âm nương nương, đây là thần Nhị Lang...”\r\n\r\n    “Tớ xin, nghe giọng cậu sao tớ cứ có cảm giác là mọi người đã quen nhau từ trước, lẽ nào cậu là tiên nữ giáng trần ư?”\r\n\r\n    “Thần kinh!”\r\n\r\n    “Hiện tại ngoài việc chửi tớ là thần kinh, cậu còn nói được gì nữa?”\r\n\r\n    “Đồ thần kinh!”\r\n\r\n    “...”\r\n\r\n    “Đường Mộc, cậu không biết, hồi đó tớ và Aaron cùng ngồi làm bài tập ở đây. À đúng rồi, hồi đó còn có một con chó, chắc chắn cậu không thể đoán được rằng tên của nó cũng là Aaron...”\r\n\r\n    “Thôi, đừng có nhớ lại chuyện xưa bằng giọng cảm thương như thế, nghe như bạn Aaron đã...”\r\n\r\n    “Thần kinh! Đồ thần kinh!”\r\n\r\n    Chúng đứng ở trong miếu rất lâu, Đường Mộc lại bị Ngải Mễ kéo ra một nơi khác.\r\n\r\n    “Bọn mình ra đó xem mặt trời mọc đi.”\r\n\r\n    Nhưng đợi đến khi mặt trời ló ra, Ngải Mễ lại nói với Đường Mộc một sự thật khác: “Chỗ này là nơi chôn chú chó Aaron đó”.\r\n\r\n    Đường Mộc chỉ cảm thấy sống lưng lạnh toát. Chính vì thế đợi đến khi Ngải Mễ nói: “Đường Mộc, tớ đưa cậu đến chỗ khác nữa nhé”. Cậu liền vội vàng từ chối rất nghiêm túc.\r\n\r\n    Ngải Mễ chỉ vào con ngõ dưới núi: “Tớ đưa cậu về nhà tớ nhé, chắc chắn cậu chưa bao giờ đến đúng không? Tớ và Aaron đã lớn lên ở đấy”.\r\n\r\n    Và thế là chúng lại xuống núi, lúc đặt chân đón chân núi, Ngải Mễ túm chặt cánh tay Đường Mộc: “Đường Mộc này, vài năm sau, cậu đừng quên Ngải Mễ – người đã cùng lên núi cùng cậu để đợi mặt trời mọc vào mùa hè năm đó nhé”.\r\n\r\n    Đường Mộc được Ngải Mễ dẫn về nhà. Cô gõ cửa: “Ông bà ơi, ông bà mở cửa đi, cháu về rồi!”.\r\n\r\n    Không có ai trả lời.\r\n\r\n    Ngải Mễ lấy chìa khóa từ trong túi mình ra rồi giải thích với Đường Mộc: “Chắc là đi vắng rồi”.\r\n\r\n    Đường Mộc hơi thắc mắc: “Bây giờ mới mấy giờ mà đã đi vắng”.\r\n\r\n    Ngải Mễ cười: “Đúng vậy, Đường Mộc, có lẽ cậu không biết ông bà tớ làm nghề gì đâu, họ sống bằng nghề nhặt rác, chính vì thế buộc phải đi sớm về khuya”.\r\n\r\n    Hóa ra ông bà Ngải Mễ làm nghề này, Đường Mộc không biết phải nói gì. Kể từ ngày quen Ngải Mễ, cậu chưa bao giờ nghĩ đến chuyện này, cậu tưởng rằng những chuyện mà cô phiền muộn, chẳng qua cũng giống như mình, trong cuộc sống chỉ có tình cảm, tình cảm, tình cảm! Có biết đâu rằng, tình cảm chỉ là hoạt động tinh thần sau khi cơm no rượu say, một người nếu ăn không no, làm gì còn sức để nói chuyện tình yêu.\r\n\r\n    Đường Mộc thầm cảm kích, gia cảnh thế này là khó khăn, Ngải Mễ chịu đưa mình đến, chắc là hết sức tin tưởng vào mình.\r\n\r\n    “Đường Mộc, cậu rửa mặt đi, tớ đi mua đồ ăn sáng cho cậu. Lần trước cậu nói nghiện sữa đậu nành và quẩy, tớ nói cho cậu biết nhé, sữa đậu nành ở khu nhà tớ mới được gọi là tuyệt.” Về đến nhà mình, Ngải Mễ tỏ rõ phong độ của chủ nhân.\r\n\r\n    Và thế là Đường Mộc ngoan ngoãn ngồi xuống cạnh bàn, đợi Ngải Mễ đi mua đồ ăn sáng, cả đêm không ngủ, nếu không bổ sung thêm năng lượng thì hôm nay thực sự không có sức để đăng ký nguyện vọng nữa.\r\n\r\n    Cậu nhìn khắp phòng, đây thực sự là một gia đình không khá giả, nhưng qua chiếc làn đựng rau treo trên xà nhà và tấm tranh cắt bằng giấy đỏ dán trên cửa sổ có thể nhận ra sự sung túc của cuộc sống. Sau đó đôi mắt cậu liền dừng lại bên tay mình, cậu thật là ngốc nghêch, đến bây giờ mới phát hiện ra trên bàn có đặt một lá thư.\r\n\r\n    Trên phong bì có viết hai chữ: Ngải Mễ.\r\n\r\n    Nét chữ nghiêng ngả như chữ của học sinh cấp một.\r\n\r\n    Cậu cầm lá thư lên, phong bì không dán, thư liền rơi ra ngoài.\r\n\r\n    “Không phải tớ cố tình đòi đọc đâu nhé.” Cậu lẩm bẩm, nhưng vẫn mở lá thư ra.\r\n\r\n    Ngải Mễ, bà không biết chữ, ông cháu lại rất ngang, không chịu viết thư cho cháu. Bà liền nhờ cậu cháu mập của bà Lý viết lá thư này. Ngải Mễ, bà chỉ nói ngắn gọn thôi. Thực ra là cháu có cha có mẹ, cháu là em ruột của Aaron. Trong này có rất nhiều nguyên do, có cơ hội thì cháu hỏi mẹ cháu, hoặc là hỏi anh cháu nhé. Đừng lo cho ông bà, ông bà đã vất vả cả đời rồi, hiện giờ cũng phải về quê để dưỡng già thôi. Sau này đợi đến khi Ngải Mễ lấy chồng, nếu ông bà vẫn còn sống, nhất định ông bà sẽ đến uống rượu cưới của cháu.\r\n\r\n    Đường Mộc vừa đọc xong, liền nghe thấy tiếng bước chân của Ngải Mễ. Cậu không suy nghĩ gì nhiều mà gấp ngay lá thư lại giấu vào trong túi mình.\r\n\r\n    “Ý, Đường Mộc, cậu đang xem gì vậỵ, sao lại khóc hả?” Ngải Mễ xách sữa đậu nành và quẩy tung tẩy bước vào nhà. Cô đã nhìn thấy hàng nước mắt chưa kịp lau trên mặt Đường Mộc.\r\n\r\n    Đường Mộc chợt bừng tỉnh, cậu giơ bàn tay mình ra trước mặt Ngải Mễ: “Cậu nhìn xem, bàn tay mềm mại biết bao, tớ nhìn một lúc tự nhiên cảm động phát khóc”.\r\n\r\n    Ngải Mễ đặt đồ ăn sáng lên bàn, cô cũng không tra hỏi tại sao Đường Mộc lại khóc, chỉ mắng một câu theo thói quen: “Thần kinh!”.\r\n\r\n    Đường Mộc đã biết điều bí mật của Ngải Mễ từ lâu, để bảo vệ điều bí mật này mà Aaron đã phải trả giá bằng mọi thứ, Đường Mộc cũng biết. Ông bà rời xa Xuân Thành, chẳng qua là muốn để Ngải Mễ yên tâm đi học đại học cho tốt ở miền Bắc, điều này, Đường Mộc cũng biết.\r\n\r\n    Cậu trách thầm trong lòng, hai người lớn này, thực sự là chẳng hiểu biết gì cả, để lại một lá thư đơn giản như thế này, nói đi là đi. Cậu nhìn Ngải Mễ chăm chú đổ sữa đậu nành vào bát, cắt quẩy đặt lên đĩa, nét mặt có vẻ mệt mỏi, nhung vẫn toát lên cảm giác thỏa mãn từ đáy lòng.\r\n\r\n    Nếu Ngải Mễ nhìn thấy lá thư này, cô ấy sẽ nghĩ gì? Thực sự cậu không dám tưởng tượng tiếp.\r\n\r\n    Lời nói dối này, dính dáng đến bao nhiêu người, kéo dài bao nhiêu năm như vậy, đây có lẽ là một lời nói dối không có điểm cuối. Nhưng tại sao đến bây giờ, tất cả đều phải dừng lại, không có sự quá độ, sự thật sắp được phơi bày.\r\n\r\n    Chắc là cô ấy sẽ điên mất?\r\n\r\n    “Ngải Mễ.”\r\n\r\n    “Hả?”\r\n\r\n    “Cậu không buồn ngủ à?”\r\n\r\n    “Không, lát nữa còn phải đến trường đăng ký nguyện vọng nữa, cậu có về cùng với tớ không?”\r\n\r\n    Đường Mộc nghĩ một lát, cuối cùng vẫn đồng ý: “Ừ!”. Cậu nhìn Ngải Mễ thu dọn bát đũa, không kìm được liền hỏi: “Ngải Mễ này, cậu đã quyêí định chưa, Cuối cùng cậu sẽ học trường nào?”.\r\n\r\n    “Tớ đã quyết định rồi.” Ngải Mễ nói rất thoải mái, dường như vừa mới đưa ra một quyết định có nên đến KTV hát hay không.\r\n\r\n    “Hả, cậu quyết định từ bao giờ vậy?”\r\n\r\n    “Trong lúc tớ đi mua đồ ăn sáng ban nãy. Tớ nghĩ, về phương Bắc học sẽ không được ăn những đồ ăn sáng ngon miệng như thế này đâu nhỉ?”\r\n\r\n    “Chính vì thế..\r\n\r\n    “Chính vì thế tớ quyết định ở lại Xuân Thành rồi.”\r\n\r\n    “Không được!” Đột nhiên Đường Mộc sốt sắng, Ngải Mễ cho rằng, sự sốt sắng này của Đường Mộc hoàn toàn không có lý do, cô thấy rất lạ, thậm chí còn bật cười: “Thần kinh à, sao tự nhiên cậu lại phản ứng mạnh như vậy?”.\r\n\r\n    “Cậu không được ở lại Xuân Thành!”\r\n\r\n    Ngải Mễ thực sự không hiểu Đường Mộc: “Gì cơ, do cậu một đêm không được ngủ hay là uống sữa đậu nành bị ngộ độc rồi? Tại sao tự nhiên lại kỳ cục như vậy?”.\r\n\r\n    Cậu không biết phải trả lời như thế nào.\r\n\r\n    Lúc này đây mẹ Aaron lại đến.\r\n\r\n    “Cháu chào cô.” Ngải Mễ nhiệt tình chào bà.\r\n\r\n    “Ngải Mễ, ông bà đâu?”\r\n\r\n    “Ông bà đi ra ngoài rồi ạ, buổi sáng cháu về cũng không nhìn thấy ông bà đâu.”\r\n\r\n    Bà đã hiểu ra vấn đề, hóa ra đến tận bây giờ, Ngải Mễ vẫn chưa nhìn thấy lá thư đó, nhưng lá thư đó đâu, hai cụ cũng buồn cười thật, lá thư quan trọng như vậy, lẽ nào lại nhét xuống gầm giường ư?\r\n\r\n    Ngải Mễ mời bà ngồi xuống, bà liền hỏi tiếp: “Ngải Mễ à, cháu đã quyết định sẽ đăng ký trường nào chưa?”.\r\n\r\n    Ngải Mễ đưa mắt nhìn Đường Mộc, xác định rằng câu trả lời của mình sẽ không khiến cậu phải bật dậy: “Cháu nghĩ cháu sẽ ở lại Xuân Thành cùng ông bà cháu”.\r\n\r\n    “Ngải Mễ hiếu thảo quá.”\r\n\r\n    Ngải Mễ thu dọn xong xuôi, nhưng thấy mẹ Aaron không tỏ ý chuẩn bị ra về, cô bèn nói: “Cô ạ, cháu chuẩn bị đến trường để đăng ký nguyện vọng đây”.\r\n\r\n    Cuối cùng bà đã nghĩ ra một kế, bèn nói với Ngải Mễ: “Ngải Mễ à, vừa nãy đi mua đồ ăn sáng cô có gặp ông bà, họ nói để một bức thư ở nhà cho cháu...”\r\n\r\n    “Hả? Gì cơ ạ?”\r\n\r\n    “Họ nói để một bức thư ở nhà cho cháu.” Lần này bà nói dứt khoát hơn nhiều.\r\n\r\n    “Gửi cho cháu một lá thư? Ông bà gửi cho cháu một lá thư? Có nghĩa là gì ạ?”\r\n\r\n    “Ông bà để một bức thư ở nhà cho cháu, không biết cháu đã đọc chưa?”\r\n\r\n    Giờ thì Ngải Mễ đã hiểu ra đôi chút, nhưng có một điểm cô vẫn chưa thể hiểu, tại sao ông bà lại viết cho mình một lá thư? Hay là do cô thi đại học đạt điểm cao, ông bà định tặng gì đó để khuyến khích, đây là một điều bất ngờ ư?\r\n\r\n    Cô liền đi tìm lá thư, trong nhà cũng bài trí đơn giản, chẳng mấy chốc đã tìm xong khắp nhà một lượt. Chỉ có điều không có lá thư nào, nhưng việc gì mẹ Aaron phải nói dối mình nhỉ?\r\n\r\n    Mẹ Aaron bèn hạ quyết tâm: “Thôi không tìm thấy thư thì để cô nói vậy”.\r\n\r\n    Từ nãy đến giờ Đường Mộc vẫn ngồi im bên bàn, lúc này đây mới đứng dậy, cậu móc lá thư nhăn nhúm từ trong túi áo ra, đặt lên bàn.\r\n\r\n    Ngải Mễ không ngờ rằng Đường Mộc đã giấu thư đi, nhưng cô cũng không có thời gian trách Đường Mộc, lá thư đó, cô đang cầm trên tay. Thực ra lúc Đường Mộc lấy lá thư ra, cô cũng đã liên tưởng đến vẻ mặt khác lạ của Đường Mộc lúc trước, cô đoán rằng, chắc đây không phải là chuyện gì đáng mừng. Mọi người đều nín thở, nhìn cô đọc thư, đợi cô khóc lóc, thậm chí bất tỉnh.\r\n\r\n    Nhưng Ngải Mễ lại bình tĩnh một cách khác thường, cô gấp lá thư lại, ra hiệu cho Đường Mộc rồi vội vã đi ra. Đường Mộc bước đi theo cô, cả đêm không ngủ, nhưng hiện giờ không thấy buồn ngủ chút nào, đi qua con ngõ, chạy ra đường.\r\n\r\n    Đúng lúc có chiếc taxi đến, vẫy lại, Đường Mộc chui vào xe theo Ngải Mễ, nghe thấy Ngải Mễ nói với lái xe: “Ga Xuân Thành”.\r\n\r\n    Đường Mộc cũng đã hiểu ra vấn đề, xem ra Ngải Mễ muốn ra ga để đuổi theo ông bà nội.\r\n\r\n    Năm phút trước cô đã biết được thân thế của mình, nhưng điều đầu tiên mà cô nghĩ đến lại là ra ga ngay. Tình cảm của cô đối với ông bà khiến Đường Mộc thấy cảm động.\r\n\r\n    Anh lái xe cũng nhận ra vẻ sốt ruột trên khuôn mặt Ngải Mễ bèn tăng tốc.\r\n\r\n    Cuối cùng Ngải Mễ đã nói chuyện với Đường Mộc, một câu hỏi khiến Đường Mộc không thể trả lời: “Nếu như ông bà đi rồi thì tớ phải làm gì đây?”.\r\n\r\n    Đường Mộc bèn nắm chặt tay cô: “Không đâu, chắc chắn bọn mình sẽ đuổi kịp họ”.\r\n\r\n    Mặc dù chúng đã cố gắng hết sức, cũng nhờ nhân viên nhà ga thông báo qua loa phóng thanh, nhưng phép lạ đã không xảy ra, hoặc ông bà cũng nghe thấy lời nhắn nhủ của Ngải Mễ ở phòng đợi, nhưng cuối cùng họ vẫn chịu đựng vì tương lai của Ngải Mễ.\r\n\r\n    Đến trưa, cuối cùng Đường Mộc đã khuyên Ngải Mễ: “Thôi đến trường đăng ký nguyện vọng trước đi, nếu ông bà mà biết cậu để lỡ chuyện đăng ký nguyện vọng, chắc chắn họ sẽ giận cậu đấy”.\r\n\r\n    “Cậu ngốc quá Đường Mộc ạ, đáng lẽ cậu phải nói với tớ ngay.” Cuối cùng Ngải Mễ đã lên tiếng trách Đường Mộc.\r\n\r\n    “Tớ sợ cậu không chịu nổi chuyện này.”\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Aaron là anh ruột của cậu.”\r\n\r\n    Ngải Mễ cười đau khổ: “Đường Mộc ngốc nghếch, Aaron ngốc nghếch, thực ra tớ đã nghĩ đến những chuyện này từ lâu”.\r\n\r\n    “Gì cơ?”\r\n\r\n    “Trong đêm ba mất, gần như tớ đã hiểu hết mọi chuyện, nhưng tớ không dám đi chứng thực, vì khi tất cả những điều này là thật, việc tớ thích Aaron đã trở thành một mệnh đề giả, không tồn tại nữa. Thà tin Aaron thích con trai còn hơn là chấp nhận anh ấy là anh trai tớ.”\r\n\r\n    Giờ thì đến lượt Đường Mộc sửng sốt, cậu há hôc miệng, hồi lâu không nói được gì. Hóa ra Ngải Mễ thông minh đã biết mọi chuyện.\r\n\r\n    Nếu có một người, yêu một người khác, chuyện vĩ đại nhất mà anh ta có thể làm cho người đó là gì? Tôi nghĩ, chắc là nói dối.\r\n\r\n    Nếu có một người khác, yêu người đó, chuyện vĩ đại nhất anh ta có thể làm là gì? Ngoài việc tha thứ cho lời nói dối, chính là giúp anh ta cùng nói dối.\r\n\r\n    Ngày hôm đó, cuối cùng Ngải Mễ để tương lai của mình ở lại Xuân Thành.\r\n\r\n    “Ông bà nói rồi, họ vẫn sẽ quay lại uống rượu cưới của tớ.”\r\n\r\n    Cô nói với Đường Mộc: “Đường Mộc này, cậu quay về bảo với cô ấy rằng, tớ sẽ không nhận cô ấy đâu, hôm nay không nhận, ngày mai không nhận, sau này cũng sẽ không nhận”.\r\n\r\n    “Ừ, Ngải Mễ, cậu cứ yên tâm, dù cậu quyết định thế nào tớ cũng sẽ ủng hộ cậu, bên cạnh cậu luôn luôn có tớ.”\r\n\r\n    “Lần này cậu không nói dối chứ?”\r\n\r\n    “Đồ thần kinh! Nói dối sẽ phải nuốt một nghìn cái kim đấy.”\r\n\r\n    “Nếu quả thật là như vậy thì cậu đã biến thành nhím Đường Mộc từ lâu rồi!”\r\n\r\n    Tại nhà ga, chúng không tìm được ông bà nội, nhưng lại gặp một người.\r\n\r\n    Ngải Mễ và Đường Mộc cùng nhìn thấy cậu ấy.\r\n\r\n    Là Aaron!\r\n\r\n    Mặc dù cậu mặc trang phục của nhân viên, vội vã đi qua, nhưng Ngải Mễ và Đường Mộc xác định 100% người này chính là Aaron.\r\n\r\n    “Aaron!” Ngải Mễ gọi một câu. Rõ ràng người đó đã nghe thấy tiếng gọi của cô, bước đi nhanh hơn.\r\n\r\n    Đường Mộc và Ngải Mễ cùng đuổi theo. Chỉ có điều người trong phòng đợi quá đông, thoáng một cái đã không theo kịp.\r\n\r\n    Hai người đã sắp phát điên, chỉ cần nhìn thấy người mặc trang phục của nhân viên liền đến kéo lại để rồi được nghe một câu: “Thần kinh à!”. Cuối cùng chúng lại đến phòng phát thanh, nhân viên ở đó thấy chúng lại đến, đã không còn kiên nhẫn được nữa. Đường Mộc cố gắng mỉm cười năn nỉ ông ta: “Chú ạ, vừa nãy bạn ấy đã nhìn thấy anh trai ruột của mình...”.\r\n\r\n    Nhân viên phòng phát thanh vừa tức vừa buồn cười: “Không phải vừa nãy còn tìm ông bà đó sao, sao giờ lại quay sang tìm anh trai? Các cô các cậu không đùa đó chứ?.”\r\n\r\n    Nhưng ông lại cảm thấy hối hận ngay vì sự nghi ngờ của mình, chàng trai đẹp trai này đang quỳ xuống trước mặt mình, Đường Mộc thực sự đã liều mạng, người đó là Aaron mà. Cậu thề với nhân viên phòng phát thanh: “Nếu như cháu lừa chú thì ra đường sẽ bị xe đâm chết ngay...”.\r\n\r\n    “Thôi được thôi được, các cháu mau nói đi, chú không chịu được trách nhiệm vụ này đâu.” Nhân viên quản lý vội nhường ghế cho hai đứa.\r\n\r\n    Ngải Mễ cố gắng để mình bình tĩnh trở lại, cô nghe thấy giọng mình xoay tròn trên trần cao của phòng đợi.\r\n\r\n    “Aaron, anh trai của em, em đã nhìn thấy anh. Aaron, anh trai của em, em đã nhìn thấy anh. Ngày hôm nay, em đã biết hết mọi chuyện rồi, Aaron, em không thể ngờ rằng, sẽ có một ngày, anh lại trốn em. Hồi nhỏ bọn mình chơi trốn tìm, anh đều cố tình để lộ ra đôi giày của anh, thực ra em biết, anh cố tình nhường cho em. Hiện giờ anh cũng đang chơi trò trốn tìm với em ư, nhưng Ngải Mễ không tìm thấy, Ngải Mễ ngờ nghệch hơn rồi. Con mèo ngốc là anh, giờ đã trở nên thông minh hơn. Anh không thể bắt nạt em như vậy, Aaron, nếu bị thần Nhị Lang biết được, nếu bị Quan Âm nương nương biết được, chắc chắn họ sẽ không tha thứ cho anh. Anh ạ, em rất nhớ, rất nhớ anh, anh có biết không, Lý Tuấn Ninh, và cả anh họ của Đường Mộc, họ đều, họ đều... Anh, anh mau đến đây đi anh, em thực sự năn nỉ anh đấy. Trước đây Ngải Mễ đã làm sai rất nhiều chuyện, em nói lời xin lỗi anh, tại em không ngoan, không nên ép anh như vậy, em đã sửa rồi, anh cho em một cơ hội có được không, anh ở ngay trước mắt em, em năn nỉ anh đấy...”\r\n\r\n    Cô thực sự khóc không thành tiếng, chuyển micro cho Đường Mộc. Chỉ có điều Đường Mộc cũng không thốt được thành lời. Cậu cảm thấy lưỡi dao sắc nhất thế giới, chọn đúng nơi mềm nhất của trái tim, đâm thẳng vào. Đã bao nhiêu ngày cậu ngủ trong lòng Aaron, lúc này đây Aaron lại làm lính đào ngũ, không chịu ra gặp bọn họ.\r\n\r\n    Cả phòng đợi đều yên lặng, mọi người đều đang chăm chú lắng nghe tiếng khóc và lời tâm sự của một cô gái, chờ đợi ở một góc nào đó, thực sự có một chàng trai bước ra, chạy vội về phía phòng phát thanh. Nhưng cái mà mọi người nghe thấy, chỉ là tiếng khóc thút thít của Đường Mộc và Ngải Mễ vọng lại mà thôi.\r\n\r\n    Lúc này đây có người đứng dậy, nói lán: “Ai là Aaron?! Là đàn ông thì bước ra đi, em gái cậu đang tìm cậu!”.\r\n\r\n    Aaron đang trốn trong nhà vệ sinh, mỗi câu nói của Ngải Mễ, cậu đều nghe thấy hết. Đã mấy lần, cậu định chạy ra để ôm chặt em gái ruột của mình. Nhưng cậu lại không nhúc nhích được.\r\n\r\n    Trái tim cậu đã bị cột chặt.\r\n\r\n    Hôm đó ở sân bay, cậu cũng trốn vào nhà vệ sinh, không sang Đức. Cậu quá yêu Xuân Thành, yêu tất cả những đứa trẻ ở Xuân Thành, cậu quá yêu tất cả mọi thứ của thành phố. Cậu thực sự không có đủ can đảm để rời xa thành phố này. Cậu lựa chọn đi làm thuê ở ga, nhìn dòng người đi đi lại lại, nhưng không thế ngờ rằng một ngày kia Ngải Mễ cũng xuất hiện ở đây. Hiện giờ chắc là cô rất hạnh phúc, cô yêu Tư Nhiên, cậu cảm nhận được điều đó. Nếu cậu không ra đi, kể cả cô biết cậu là anh trai cô, cô cũng rất khó đi yêu người khác.\r\n\r\n    Chính vì thế, cậu phải rời xa cô, chính vì thế hiện tại, cậu cũng không thể đi gặp cô.\r\n\r\n    Cũng là cậu bảo Lý Tuấn Ninh tung ảnh vào trường.\r\n\r\n    Hồi đó Lý Tuấn Ninh hít một hơi thật sâu nói: “Cậu điên à?”.\r\n\r\n    Aaron nhìn cậu ta một cách dũng cảm, ánh mắt cậu kiên định, cậu nói với Lý Tuấn Ninh rằng:\r\n\r\n    “Tớ không điên, Lý Tuấn Ninh, ba mẹ đều có lỗi với Ngải Mễ, món nợ này tớ phải là người trả. Nếu như tớ vẫn ở bên Ngải Mễ, cánh cửa đó trong lòng Ngải Mễ không thể mở ra, cậu phải đồng ý với tớ”.\r\n\r\n    Lý Tuấn Ninh gật đầu, cậu ta chỉ hiểu láng máng những điều Aaron nói, nhưng cậu có thể nhìn thấy tình cảm mà Aaron dành cho Ngải Mễ, cậu cũng hứa với Aaron rằng: “Cậu cứ yên tâm mà đi, tớ sẽ bảo vệ Ngải Mễ bằng sinh mệnh của mình”.\r\n\r\n    Lý Tuấn Ninh đã làm đúng những điều mình nói.\r\n\r\n    Hôm đó, cuối cùng Aaron vẫn không xuất hiện, cậu đã khóc hết nước mắt trong nhà vệ sinh.\r\n\r\n    Có thể, những gì mà hai người nhìn thấy vừa nãy, chỉ là ảo giác, nếu Aaron có ở đây thật thì làm sao cậu lại không đến gặp chúng? Chúng đã tự an ủi mình như vậy.","title":"Sorry Sorry - Chương 31"}