{"text":"﻿    Chu Mẫn nghe Mạnh Vân Phòng nói thao thao bất tuyệt, cứ ngẩn tò tè, đực mặt ra, khi nghe nói đến \"đồng hương của Đồng Quan các cậu\" liền nói:\r\n\r\n    - Có phải là nhà văn Trang Chi Điệp không ạ?\r\n\r\n    Mạnh Vân Phòng nói:\r\n\r\n    - Đúng đấy, không thì mình đã chẳng nói \"Đồng Quan đa chung tú, nhân tự hữu linh khí\". Mình thấy cậu thích viết văn, liền nghĩ tới Trang Chi Điệp. Anh ấy là niềm kiêu hãnh của quê hương cậu, cứ tưởng thế nào cậu cũng biết.\r\n\r\n    Chu Mẫn đáp:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tên thì biết từ lâu, có một lần anh ấy đến Đồng Quan nói chuyện văn học, em biết tin tìm đến thì cuộc nói chuyện đã kết thúc. Thanh niên thích văn học ở Đồng Quan đông như thế cũng là do ảnh hưởng của anh ấy. Em đã nhìn thấy ảnh của anh ấy nhưng chưa gặp mặt.\r\n\r\n    Mạnh Vân Phòng nói:\r\n\r\n    - Trong bốn danh nhân lớn mình khâm phục nhất là Trang Chi Điệp. Người tốt với mình hơn cả cũng là Trang Chi Điệp. Anh là nhân vật mũi nhọn đứng số một số hai trên văn đàn thành Tây Kinh. Nếu cậu định đến làm việc tại toà soạn báo chí, đương nhiên mình có thể giúp cậu. Nhưng mình đi tám lần mười lần chẳng bằng anh Điệp nói một câu. Anh thường đến đây uống trà uống rượu. Cậu có thể đến đây chiều thứ tư thứ bảy hàng tuần, biết đâu sẽ gặp đấy. Mình sẽ nêu ra thử xem ý kiến của anh toà báo, tạp chí nào thích hợp hơn.\r\n\r\n    Từ đó mấy tuần liền Chu Mẫn đến nhà Mạnh Vân Phòng vào chiều thứ tư và thứ bảy hàng tuần, ăn mặc gọn gàng, đầu chải bóng mượt, không có sợi tóc nào bờm xờm. Nhưng tuy trong nhà Mạnh Vân Phòng ngồi khá nhiều các nhà văn , nhà biên kịch, hoạ sĩ, diễn viên, nhưng không thấy Trang Chi Điệp. Tạm thời Chu Mẫn không thể đi làm việc ở toà soạn báo chí, bởi vì kiếm sống, lại không để lỡ công việc làm thuê kiếm tiền ở am ni cô, nên cũng nản lòng.\r\n\r\n    Hôm ấy, Tuệ Minh lại bảo Chu Mẫn chuyển lời đến nhà Mạnh Vân Phòng, hai người ngồi uống trà, tự nhiên nhắc đến Trang Chi Điệp. Mạnh Vân Phòng mới cho biết, thì ra Trang Chi Điệp đã không ở trong thành bấy lâu nay. Anh cũng vừa mới biết khi gặp Hồng Giang ở tiệm sách Thái Bạch chiều nay, liền oán trách Trang Chi Điệp. Gần một năm nay thanh danh ngày càng lớn, ngược lại tâm tình ngày một xấu đi, tính nết cũng cổ quái ra, đi ra ngoài một thời gian dài như vậy, ngay đến Phòng này cũng không nhắn được một câu! Chu Mẫn nghe nói, cúi đầu khe khẽ thở dài. Mạnh Vân Phòng lại cầm một bức thư ngắn hỏi Chu Mẫn có thể đích thân đến Sở văn hoá tìm một người được không, nếu tìm được người này, không đi được toà soạn khác, thì có lẽ đến toà soạn Tạp Chí Tây Kinh thì sẽ không thành vấn đề. Chu Mẫn mở thư ra xem, thì ra Mạnh Vân Phòng lấy danh nghĩa Trang Chi Điệp viết cho một người có tên là Cảnh Tuyết Ấm. Chu Mẫn không biết Cảnh Tuyết Ấm là đàn ông hay đàn bà, là lãnh đạo gì, hỏi Mạnh Vân Phòng thì Phòng chỉ tủm tỉm cười một cách ranh mãnh tránh trả lời. Chu Mẫn nửa tin nửa ngờ cầm bức thư ngắn đến Sở văn hoá. Lúc trời sắp tối lại đến gặp Mạnh Vân Phòng. Mạnh Vân Phòng đang cởi áo ngoài mặc quần cộc ngồi trên phòng khách sáng tác, mồm thì đáp lại thân không nhúc nhích. Chu Mẫn không chờ, nói to:\r\n\r\n    - Thầy Phòng ơi, em đây, Chu Mẫn đây!\r\n\r\n    Có tiếng bước chân lẹp kẹp, then cửa được mở ra. Chu Mẫn đẩy cửa vào, quỳ sụp trước mặt Mạnh Vân Phòng. Mạnh Vân Phòng hết sức ngạc nhiên song cũng hiểu ra phần nào, hỏi:\r\n\r\n    - Việc thành rồi hả?\r\n\r\n    Chu Mẫn sắc mặt đỏ gay song vẫn quay đầu lại gọi:\r\n\r\n    - Đưa cả vào đây!\r\n\r\n    Tiếp theo là một người đàn bà chân thô, xách một túi du lịch. Mở túi ra đặt trên nóc tủ một hộp trà Bích Loa, hai chai bột nước hoa quả vitamin C, một gói sợi măng, một gói vị thuốc bắc Cẩu Khởi của tỉnh Ninh Hạ và một gói nấm hương. Mạnh Vân Phòng nói:\r\n\r\n    - Tiểu Mẫn này, cậu làm gì thế, biếu xén mình phải không?\r\n\r\n    Chu Mẫn nói:\r\n\r\n    - Biếu xén gì đâu cơ chứ. Trời oi bức, sáng tác lại vất vả mệt mỏi, em muốn mua cho thầy mấy thứ, thầy lại kiêng ăn chất béo, lại càng khó mua. Thầy Phòng ạ, nhờ có mẩu giấy của thầy, may quá, công việc mười phần thì thành công tám chín phần rồi.\r\n\r\n    Mạnh Vân Phòng nói:\r\n\r\n    - Mình bảo tìm Cảnh Tuyết Ấm, tìm một cái là trúng. Chị ấy là người của Sở, trước kia đã từng làm trong ban biên tập, có ai là không biết cái mặt của chị ấy chứ.\r\n\r\n    Hạ Tiệp đã đi nằm ở nhà trong, nói qua bức rèm:\r\n\r\n    - Cậu Mẫn ơi, cậu là người coi trọng thực tế đấy. Thầy Phòng viết cho cậu mẩu giấy, cậu đền đáp lại cho thầy Phòng phải không nào?\r\n\r\n    Chu Mẫn cười đáp lại:\r\n\r\n    - Cô Tiệp đã đi ngủ rồi ư? Em đâu dám quên cô. Vừa rồi đi qua cửa hàng vàng bạc Lam Điền, em có rẽ vào xem trong đó có cái vòng ngọc hoa cúc. Em đã trả tiền người ta, nhưng đưa ra ba vòng, chiếc nào cũng có vết lỗi, em đã giục người ta mau mau nhập hàng, ba ngày nữa đến lấy, chỉ e không vừa mắt cô mà thôi.\r\n\r\n    Hạ Tiệp nói:\r\n\r\n    - Tôi thấy cậu là con người lang thang làm được một đồng thì tiêu hai.\r\n\r\n    Chu Mẫn vẫn đang cười, Mạnh Vân Phòng mở nắp hộp bột nước cốt trái cây vitamin C pha cho mình một cốc, lại pha cho Hạ Tiệp một cốc, đem vào. Chu Mẫn từ chối, bảo cốc trà này dành cho cô Tiệp. Mạnh Vân Phòng bảo:\r\n\r\n    - Đã đưa vào đây coi như là của gia đình. Bây giờ mình chiêu đãi cậu.\r\n\r\n    Mạnh Vân Phòng bưng một cốc vào nhà trong. Chu Mẫn ngồi xuống hớp một hớp, rèm cửa động đậy, người đàn bà đưa hàng ra hiệu cho anh. Chu Mẫn ra ngoài, khẽ nói ở sân:\r\n\r\n    - Sao chưa đi? Việc của chị đã xong rồi!\r\n\r\n    Người đàn bà hỏi:\r\n\r\n    - Thế tiền đâu?\r\n\r\n    Chu Mẫn đáp:\r\n\r\n    - Tiền đã trả hết chị rồi cơ mà?\r\n\r\n    Người đàn bà nói:\r\n\r\n    - Anh đã trả hết tiền hàng, em đưa hàng đi xa thế này anh cũng không chi thêm đồng nào à?\r\n\r\n    Chu Mẫn nói:\r\n\r\n    - Có một đoạn đường ngắn tủn cũng đòi thêm tiền à?\r\n\r\n    Liền trả một hào, người đàn bà bảo:\r\n\r\n    - Không được, anh định đuổi kẻ ăn mày phải không? Kẻ ăn mày có mở mồm cũng không cho một hào đâu.\r\n\r\n    Chu Mẫn liền lộn túi cho xem, không còn một đồng nào cả, người đàn bà lầu bầu chửi bỏ đi. Chu Mẫn đi trở vào nhà, vui vẻ bảo:\r\n\r\n    - Cái chị họ Cảnh khí chất cao sang lắm, vừa gặp mặt, em đã bị chị ta làm cho khiếp viá, suýt nữa không dám đưa mảnh giấy ra, lòng bàn tay ướt đẫm mồ hôi. Đầu tiên chị ấy dẫn em đi gặp tổng biên tập tạp chí, sau đó lại đi tìm giám đốc Sở đến. Tổng biên tập bảo ba hôm sau sẽ báo tin. Chị ấy quá là tài giỏi.\r\n\r\n    Mạnh Vân Phòng nói:\r\n\r\n    - Cậu chưa biết đó thôi. Cảnh Tuyết Ấm tuy chỉ chỉ là trưởng phòng ở trong sở, nhưng Sở văn hoá, ngoài giám đốc sở ra, trên dưới không ai dám coi thường chị ấy đâu! Nói ra cậu sẽ sởn tóc gáy rùng mình đấy, phó bi thư phụ trách văn hoá trên tỉnh hiện nay là cấp dưới ngày xưa của bố chị ta. Trưởng ban tuyên truyền cũng từng là thư ký riêng của ông ta. Ông già hiện nay đã điều khỏi Thiểm Tây, vẫn là quan ở bên Sơn Tây. Tuy người không ở Thiểm Tây, hổ rời khỏi núi, vẫn còn cái uy chứ?\r\n\r\n    Chu Mẫn nghe xong nói:\r\n\r\n    - Điều đó em biết, ngày xưa Cảnh Tuyết Ấm chắc là người yêu của thầy Trang Chi Điệp phải không ạ?\r\n\r\n    Mạnh Vân Phòng đáp:\r\n\r\n    - Sao cậu biết?\r\n\r\n    Chu Mẫn trả lời:\r\n\r\n    - Đồng Quan có Trang Chi Điệp thì Đồng Quan lưu truyền những chuyện ít ai biết về anh ấy. Trước đây em tưởng người ta thêu dệt bịa đặt, nào ngờ có thế thật. Chị Ấm vừa xem thư xong đã nói \"Trang Chi Điệp ra bộ quá nhỉ, có mỗi mẩu giấy gởi đến, người không thấy vác mặt đến\".\r\n\r\n    Mạnh Vân Phòng hỏi:\r\n\r\n    - Thế cậu bảo sao?\r\n\r\n    Chu Mẫn đáp:\r\n\r\n    - Em bảo thầy Trang Chi Điệp dặn em hiện nay thầy đang viết một truyện dài, tới đây thầy sẽ tới thăm chị. Chị bảo thăm cái gì, già khú đế rồi, còn đẹp đẽ gì nữa.\r\n\r\n    Chu Mẫn nói xong tủm tỉm cười rồi lại bảo:\r\n\r\n    - Thầy Phòng ơi, sự việc êm xuôi như vậy song em lo lắm. Thầy Trang Chi Điệp sẽ trách chúng ta cho mà xem.\r\n\r\n    Mạnh Vân Phòng trả lời:\r\n\r\n    - Chính vì vậy mình mới phải viết cho kịp một bài phê bình tác phẩm của ông ấy.\r\n\r\n    Chu Mẫn cám ơn rối rít rồi nói chuyện cho đến khi chuông đồng hồ điểm hơn mười hai giờ mới ra về.","title":"Phế Đô - Chương 04"}