{"text":"﻿    <b>Gặp Lại<\/b>Ở công ty, Hạ Cảnh Điềm là một nhân viên chăm chỉ cố gắng, công việc xuôi gió xuôi nước một đường thông thuận, trong mắt Ngô Viễn Khang, nàng là một cô bé xinh đẹp hay ngượng ngùng, như đóa hoa đang chờ nở rộ, trong mắt cha mẹ, nàng là một cô con gái ngoan ngoãn, được hết sức yêu thương cùng chiếu cố, dường như tất cả chuyện tốt đều hướng vào nàng, khoảng thời gian này xem như là thời gian vui sướng nhất của Hạ Cảnh Điềm.\r\n\r\n    Nhưng đáy lòng nàng còn cất giấu một nỗi khổ riêng, chính là chuyện tự mình thất thân, tuy nhiên, thời bây giờ chuyện thất thân cũng không có gì là to tát, một đoạn tình ái có thể lừa gạt nói cho qua, nhưng tự mình để mất đi thật sự là oan uổng, ngẫm lại, nàng cảm thấy đáng tiếc, mà người đàn ông kia thật đúng là giữ lời, hắn cứ như không khí bay mất, không còn thấy bóng dáng tăm hơi.\r\n\r\n    Ngồi ở trước bàn làm việc, cầm lấy lịch xem, hôm nay bất tri bất giác đã đến thứ sáu rồi, tiếp theo là hai ngày nghỉ, Hạ Cảnh Điềm vừa nghĩ đến sẽ trãi qua hai ngày nghỉ như thế nào, vừa đem tư liệu trong tay truyền đi, trong lúc đang nghĩ thì chợt thấy một trợ lý đẩy cửa ra, trong tay cầm một phần tờ trình vắn tắt đi tới.\r\n\r\n    “Hạ tiểu thư, có phần văn kiện khẩn cấp, phiền cô tìm tổng giám ký dùm.” Tiểu trợ lý gấp đến độ ứa ra mồ hôi, ánh mắt khẩn cầu nhìn nàng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hạ Cảnh Điềm cầm lấy xem cẩn thận, nguyên lai là một hóa đơn, nàng không khỏi ngẩng đầu lên nói!”Rất gấp lắm sao?”\r\n\r\n    “Đúng a! Khoản tiền này nếu như không thanh toán, cửa hàng hôm nay sẽ ngưng cung cấp hàng.”\r\n\r\n    Hạ Cảnh Điềm suy nghĩ rồi nhìn cô trợ lý mỉm cười nói!”Phần văn kiện này khi nào thì phải xong?”\r\n\r\n    “Trước khi tan sở nhất định phải ký xong.” Cô trợ lý dường như gặp được cứu tinh, không khỏi vui mừng.\r\n\r\n    “Ừm.” Hạ Cảnh Điềm gật gật đầu, vừa vặn nàng cũng có vài phần văn kiện muốn ký, liền đưa đến biệt thự của Kỷ Dịch Hạo vậy.\r\n\r\n    “Cám ơn. . . Cám ơn Hạ tiểu thư.” Trợ lý lập tức cảm kích cười, mừng rỡ đi ra ngoài .\r\n\r\n    Hạ Cảnh Điềm nhìn bên ngoài đã gần mười một giờ, ký xong văn kiện hẳn là có thể kịp trở về cùng Ngô Viễn Khang ăn cơm trưa, nàng sửa sang lại tư liệu rồi lấy túi xách liền đi ra cửa, vừa đi qua bộ phận tiêu thụ đã trông thấy bóng lưng Ngô Viễn Khang, chỉ thấy hắn cúi người bên cạnh Lý Lan, nói nhỏ cái gì đó, Hạ Cảnh Điềm vốn định đi vào gọi, nhưng chứng kiến tình cảnh này nàng thấy không tiện nên đã âm thầm lặng lẻ rời đi.\r\n\r\n    Thuê xe đi đến khu biệt thự hào hoa, nơi này là thiên đường của những kẻ có tiền, cũng là nơi thuộc về tầng lớp thượng lưu trong xã hội, Hạ Cảnh Điềm đứng ở cửa biệt thự của Kỷ Dịch Hạo bấm chuông, bởi vì hai ngày trước, Kỷ Dịch Hạo có nói với nàng, có văn kiện gì có thể trực tiếp đưa đến biệt thự cho hắn.\r\n\r\n    Nhưng bấm chuông cửa đến nửa ngày cũng không gặp người lên tiếng mở cửa, nàng đang muốn gọi điện thoại thì thấy cửa mở, Hạ Cảnh Điềm đẩy cửa đi vào, đi ngang qua hoa viên bể bơi rồi trực tiếp vào phòng khách, ở đó nàng trông thấy một bóng dáng ưu nhã đang đưa lưng về phía nàng, Hạ Cảnh Điềm đáy lòng vui vẻ, cười ra tiếng nói!”Kỷ tổng giám, làm phiền ngài rồi, ở đây có vài phần văn kiện khẩn cấp cần ngài. . .”\r\n\r\n    Lời nói bỗng dưng dừng lại, Hạ Cảnh Điềm kinh ngạc nhìn gương mặt quay sang đối diện nàng, cả người ngạc sửng sốt một chút, đưa lưng về phía nàng không phải Kỷ Dịch Hạo mà là gương mặt đã lâu không gặp - Kỷ Vĩ Thần, mắt vừa nhìn thấy khuôn mặt tuấn tú vẫn hay gặp trong ác mộng của mình, Hạ Cảnh Điềm trong nháy mắt giống như bị chạm điện, tâm loạn như ma, bất an đứng ở phòng khách, sợ hãi không biết phải làm sao.\r\n\r\n    Kỷ Vĩ Thần vẫn y nguyên như vậy thâm trầm bình tĩnh, hắn dường như sớm biết người đến là Hạ Cảnh Điềm, trên mặt cũng không có kinh ngạc, nhàn nhạt chỉ sô pha ở một bên, “Ngồi đi!”\r\n\r\n    Hạ Cảnh Điềm như thế nào cũng không ngờ được, sẽ ở tình huống này gặp hắn, như vậy, vừa rồi lâu không mở cửa là hắn đang do dự hay là… ? Nên đổ thừa mình gặp xui xẻo thôi.\r\n\r\n    Trước mắt người đàn ông lạnh nhạt này luôn cho nàng một loại áp lực lớn lao, dường như ở trước mặt hắn, nàng làm cái gì cũng không đúng, toàn bộ lộn xộn rồi, sau sô pha nàng nhìn trộm vài lần dáng người cao ngất ấy, nàng có chút ảo não cắn cắn môi dưới, tận lực dùng giọng nói bình thường hỏi!”Kỷ tổng, xin hỏi Kỷ tổng giám có ở đây không?”\r\n\r\n    “Tôi cũng đang đợi nó.” Kỷ Vĩ Thần trầm thấp lên tiếng, dập tắt điếu thuốc trong tay, ánh mắt hẹp dài nhìn sang Hạ Cảnh Điềm, mày kiếm chau lên, “Cô tìm nó có việc gì?”\r\n\r\n    Hạ Cảnh Điềm mới nghĩ đến tài liệu trong tay, lập tức vội ho một tiếng, “Có vài phần tư liệu cần ngài ấy ký tên.”\r\n\r\n    “Gấp sao?” Ánh mắt thâm thúy nhìn đến tư liệu trong tay nàng, cuối cùng dừng lại trên mặt nàng.\r\n\r\n    “Vâng” Hạ Cảnh Điềm cảm giác ánh mắt của hắn như dao, chằm chằm nhìn làm nàng toàn thân không được tự nhiên, hô hấp cũng không thông, cảm giác thật khó chịu.\r\n\r\n    Hắn trầm mặc một hồi, rồi ngẩng đầu hỏi!”Ăn cơm chưa?”\r\n\r\n    Hạ Cảnh Điềm sửng sốt một chút, không do dự liền lên tiếng, “Chưa.”\r\n\r\n    “Một lát đi ra ngoài dùng cơm trưa! Nó buổi chiều mới trở về.” Kỷ Vĩ Thần tựa hồ không có hỏi nàng có đồng ý không, một mình đứng lên liền đi ra ngoài.\r\n\r\n    Hạ Cảnh Điềm thực hối hận mới vừa nói qua lời nói kia, nếu như biết hắn sẽ mời nàng ăn cơm, đánh chết nàng cũng không nói ‘chưa’, nhưng người đàn ông này lại có một loại ma lực làm người khác không thể cự tuyệt, lời của hắn nhàn nhạt nhưng lại rất uy nghiêm, Hạ Cảnh Điềm nhìn hắn ra ngoài, ngồi trong phòng khách nàng không có lựa chọn nào khác đành đi theo ra ngoài.\r\n\r\n    Nhìn hắn đi về hướng chiếc BMW màu đen chói mắt, bước chân nàng dừng một chút, kiên trì lên tiếng nói!”Kỷ tổng, ở công ty tôi còn có việc, tôi nghĩ nên về trước, buổi chiều sẽ tới nữa. . .” Nàng trái nghĩ phải nghĩ cũng không nên đi, hơn nữa, nàng rất rõ ràng, nàng cùng người đàn ông này không có chủ đề gì để nói, cùng hắn ăn cơm sẽ đặc biệt khổ sở.\r\n\r\n    Kỷ Vĩ Thần ngồi một mình ở vị trí lái, ánh mắt đen sâu thẫm nhưng sáng rạng rỡ chói lọi, nhìn Hạ Cảnh Điềm đang đứng ở một bên, rồi gợi lên một vòng cười nhẹ, “Lên xe.”\r\n\r\n    Hạ Cảnh Điềm chỉ cảm thấy đầu như nổ mạnh ầm ầm một tiếng, nàng đang hoài nghi, có phải là vừa rồi nàng nói chuyện quá nhỏ sao mà hắn không có nghe thấy? Nếu không, người ta đã từ chối, vì cái gì hắn có tai như điếc? Nhưng mà, ở đối diện hai luồng mắt nhìn chằm chằm làm nàng không có lựa chọn, lại một lần nữa cứng ngắc kéo ra cửa xe, nhìn xem bên trong xe đẹp đẽ quý giá, nàng vô thức kiểm tra xem giày mình có dính đất cát gì không, bởi vì lần đầu ngồi trong xe đắt tiền như thế nên có chút khẩn trương kích động .\r\n\r\n    Xe của hắn dày đặc không khí trầm ổn giống như người đàn ông bên cạnh này đồng dạng lộ ra cảm giác an tâm, Hạ Cảnh Điềm vừa lên xe đã cảm thấy mùi nước hoa nhè nhẹ thoang thoảng, thanh nhã mà thơm ngát, gợi cảm cùng dã tính, cũng giống như hắn, nguy hiểm mà mê người.\r\n\r\n    Đúng lúc này, điện thoại trong túi xách nàng vang lên, nàng kinh ngạc cầm lên xem, là Ngô Viễn Khang gọi tới, nhất định là gọi nàng đi ăn cơm, trong lòng nàng không khỏi quýnh lên, trộm nhìn sang người nào đó đang chuyên tâm lái xe, nhẹ nhàng mở ra điện thoại, lên tiếng nói!”Uy. . .”\r\n\r\n    “Hạ Cảnh Điềm, em đang ở đâu vậy?” Trong điện thoại Ngô Viễn Khang gấp tìm hỏi!\r\n\r\n    “Thực xin lỗi, Viễn Khang, em bây giờ đang ở bên ngoài, không thể cùng anh ăn cơm.” Hạ Cảnh Điềm thật có lỗi nói.\r\n\r\n    “Không có việc gì, ở bên ngoài nhớ ăn cơm đúng giờ nha! Đừng để đói bụng.” Ngô Viễn Khang thập phần săn sóc quan tâm.\r\n\r\n    Hạ Cảnh Điềm đáy lòng cảm thấy ấm áp, đồng thời trong lòng cũng cảm thấy khổ sở, đem bạn trai ném ở một bên, lại cùng một người lạ lẫm ăn cơm, cái này có tính là một loại lừa gạt hay không a ?","title":"Đồ Chơi Của Tổng Tài - Chương 16"}