{"text":"﻿    <b>Chấp Mê<\/b>\r\n\r\n    Tạm thời ném trách nhiệm và sứ mệnh sang một bên, Ngài không còn là vị vua lớn nhất của cung Potala, Ngài chỉ muốn làm lãng tử không tên trên đường phố Lhasa, làm tình lang tuấn tú của Dawa Dolma.\r\n\r\n    Có một số nơi mà đời này nhất định phải đi, chỉ có đích thân thăm thú non nước phương xa, khiến giấc mơ hư ảo trở thành chân thực sống động, mới không uổng công đến nhân gian này một chuyến. Nhưng khi chúng ta nhìn thấy tình cảnh trong mơ, phong cảnh tuyệt đẹp như vậy, liệu chúng ta có thể yên lặng không lời hay chăng? Há chẳng biết, mỗi hạt bụi trần rơi xuống đều sẽ quấy nhiễu nó. Khi chúng ta bước vào tu viện Tashilhunpo ở Shigatse Tây Tạng, nên hiểu rằng, từng cành cây ngọn cỏ, từng viên gạch ngói, từng vị sư vị sãi ở đây, đều không nên bị làm phiền.\r\n\r\n    Màu sắc của mặt trời khi lặn thật sự rất đẹp, tu viện Tashilhunpo không biết được ai tráng lên một lớp màu đỏ rực, tựa như hoàng hôn đã uống say. Con đường lát đá được năm tháng mài bóng kia đã cất giữ biết bao nỗi lưỡng lự hoang mang và cố chấp của khách hành hương. Chúng ta nên tin rằng, ở đây trước sau đều có một lá kinh phướn phấp phới, chờ đợi bạn và tôi. Chỉ là đứng lặng hồi lâu trước điện Phật trang nghiêm, ngắm trời xanh mênh mông rộng lớn, nghe tiếng chuông đồng trong trẻo lay tỉnh ký ức kiếp trước, không biết những người đột nhập đất thánh này đi vào cảnh thiền, còn có thể bước ra hay không?\r\n\r\n    Ba trăm năm trước, vị Phật sống tên là Tsangyang Gyatso ấy thọ giới ở đây, một ngọn đèn bơ cũ kỹ của tu viện Tashilhunpo nhớ được tình cảnh năm đó. Tsangyang Gyatso trẻ tuổi ngồi trang nghiêm trước mặt Ban Thiền thứ 5 và mấy vị Thượng Sư, Ngài nhắm mắt niệm kinh, sắc mặt lạnh nhạt như băng. Mặc cho đại sư khuyên giải và hướng dẫn, vẻ bình tĩnh của Ngài khiến mọi người cảm thấy hết sức lúng túng và đáng tiếc. Thời khắc đó Ban Thiền thứ 5 hiểu rõ, đời người trăm dạng, dù bước vào cửa Phật, đông đảo sư sãi vẫn mội người có một duyên pháp và số mệnh riêng. Có người muốn danh lợi, có người muốn tình yêu, có người chỉ nguyện suốt đời ở bên Phật tổ, không mong không cầu. Ngắm vị Phật sống bình tĩnh trước mặt, Ban Thiền bắt đầu cảm thấy lời nói của mình thật yếu ớt, bất lực.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tsangyang Gyatso rốt cuộc cũng quỳ bái dưới gối Ban Thiền thứ 5, dập đầu thật sâu, kiên định nói rằng: “Làm trái mệnh lệnh của Thượng Sư, thực sự hổ thẹn. Đệ tử biết rõ chân tướng trên đời đều là không, nhưng đệ tử đã không thể quay đầu, kính xin Thượng Sư thu hồi sa di đã thọ trước đây, để đệ tử hoàn tục.” Tsangyang Gyatso như một hồ nước phẳng lặng, dáng bình tĩnh và kiên định của Ngài, lại khiến cả tu viện Tashilhunpo lập tức sóng lớn cuồn cuộn, các sư theo đó đồng loạt quỳ xuống. Họ chẳng ai lường được, vị Phật sống trẻ tuổi này lại cam nguyện vứt bỏ địa vị chí cao vô thượng, chọn lưu lạc cõi tục, làm một người hát rong bình thường mua say trên đường phố.\r\n\r\n    Lẽ nào Ngài thật sự bị tình yêu làm mờ hai mắt, làm rối thần trí? Nếu không sao Ngài lại có thể chẳng chút do dự từ bỏ mọi thứ đang có, buông bỏ Phật tổ mà Ngài yêu kính, và cả những con dân ngày ngày về chầu Ngài. Phật lẽ nào không từ bi khoan dung? Nhưng Ngài rõ ràng quá đỗi ích kỷ, chỉ vì tình yêu cá nhân, vì một cô gái Qonggyai, bỏ rơi đông đảo chúng sinh. Ngài còn là vị Phật sống muôn dân kính mộ chăng? Song nhìn vào ánh mắt u uất của Ngài, vì sao chẳng ai nỡ trách tội Ngài? Đó là vì chẳng ai có thể giữ được lòng dạ sắt đá trước tình cảm chân thực. Lúc này tình ca của Tsangyang Gyatso đã từ cung Potala lan đến bầu trời tu viện Tashilhunpo. Các sư quỳ mãi không đứng dậy, mắt ngấn lệ, chẳng biết nên xử lý thế nào.\r\n\r\n    Tsangyang Gyatso yêu cầu trả giới sa di hoàn tục, quả thật khiến các sư có mặt ở đó kinh hãi, ánh mắt không sợ sệt của Ngài toát lên một vẻ quyết liệt thề không chịu thôi. Đúng thế, Ngài đã nhu nhược quá lâu, lần này Ngài không thể cho phép bản thân nhẫn nhịn tiếp nữa. Tạm thời ném trách nhiệm và sứ mệnh sang một bên, Ngài không còn là vị vua lớn nhất cung Potala, Ngài chỉ muốn làm lãng tử không tên trên đường phố Lhasa, làm tình lang tuấn tú của Dawa Dolma. Ngài muốn vì bản thân sống thật tốt một lần, đời người phải vui hết mình, phải rồi, vui hết mình.\r\n\r\n    Một thanh niên đã nếm trộm quả cấm, đứng trước những cám dỗ, không thể nào ngoảnh mặt làm ngơ. Tsangyang Gyatso dùng mạng sống bảo vệ tình cảm, bị người đời vạch trần, lại đâu cam lòng cúi đầu nhận tội. Vì cấm kỵ, lòng Ngài càng thêm khao khát hướng đến tình cảm mãnh liệt và cám dỗ phong phú. Dù Ngài đối diện đao thương búa rìu, xông vào đầm rồng hang hổ, Ngài cũng vì nghĩa không chùn bước. Do đó Ngài đã có dũng khí chống đối Thượng Sư, đã có gan quay lưng với Phật tổ, đã có dự tính đương đầu với Sangye Gyatso.\r\n\r\n    Từng là một thiếu niên cô độc hoang mang, bị năm tháng thôi thúc trưởng thành, Ngài học được cách cự tuyệt, hiểu được thói ích kỷ. Nhưng chúng ta nên tin là Ngài vô tâm, Ngài vốn không có ý làm khó bất cứ ai, phụ lòng bất cứ ai, Ngài chẳng qua chỉ muốn làm chính mình. Nhưng mang linh hồn của kiếp trước trên người, Ngài phải trả giá suốt đời vì kiếp trước mà Ngài không muốn có, đây là trách nhiệm Ngài không thể chối bỏ. Khi chúng ta cho rằng Tsangyang Gyatso từ đây có thể giống như chim ưng, dang cánh bay lượn dưới trời xanh, số phận đã nói với Ngài một tiếng: Xin lỗi.\r\n\r\n    Từ khi Tsangyang Gyatso đến với nhân gian, cuộc đời Ngài đã viết sẵn sách phán quyết. Sangye Gyatso luôn nghiêm khắc quản thúc Ngài đột nhiên có chút lo sợ, e rằng đứa trẻ bướng bỉnh này sẽ chống cự đến chết. Nhưng y muốn Tsangyang Gyatso chết sao? Nếu Tsangyang Gyatso chết rồi, cục diện chính trị của Tây Tạng há chẳng danh chính ngôn thuận rơi vào tay y? Lúc đó, y có thể tiếp tục đi tìm một linh đồng chuyển thế, làm con rối của y. Nhưng Lha-bzang Khan chịu tha cho y chăng? Vua Đại Thanh có thể bỏ qua cho y chăng? Không, Sangye Gyatso nhất thiết buộc Tsangyang Gyatso ở lại, tiếp tục làm con cờ trong tay y, khi qua sông, y cần Ngài.\r\n\r\n    Lha-bzang Khan nghe được chuyện này, cũng vội vàng đuổi đến, y phải chặn đứng quyết định của Tsangyang Gyatso, vì y lo lắng Tsangyang Gyatso ra đi, sẽ khiến Sangye Gyatso có cơ hội để lợi dụng. Đối với Lha-bzang Khan, vị Phật sống hữu danh vô thực này cũng không phải là mục tiêu y thật sự muốn đối phó, cung tên y giương lên kia, là muốn nhắm chuẩn trái tim Sangye Gyatso bắn ra. Đến lúc đó muốn đánh bại Tsangyang Gyatso, đương nhiên dễ như trở bàn tay, không phí chút sức lực nào. Sự việc thật là buồn cười, Lha-bzang Khan chẳng phải dâng thư cho vua Khang Hy, tố cáo Tsangyang Gyatso là Phật sống giả mạo ư? Vì sao lúc này lại lo sợ Ngài kiên quyết ra đi, có thể thấy một người vì ham muốn quyền lực, không hề tiếc rẻ bất chấp thủ đoạn, nuốt lời lật lọng.\r\n\r\n    Chẳng ai biết vì lý do nào khiến Tsangyang Gyatso thu hồi lời Ngài nói ra ở tu viện Tashilhunpo. Là bởi nhẫn nhịn Sangye Gyatso? Là bởi e sợ quyền uy của Lha-bzang Khan? Bởi Ngài trước sau không bỏ được những người hành hương nườm nượp không dứt? Hay vì Sangye Gyatso đã đáp ứng Ngài điều kiện gì đó? Tóm lại, Tsangyang Gyatso tiếp tục ở lại trong cung Potala, làm Phật sống chí tôn của Ngài, tâm nguyện nhỏ nhoi không đáng kể kia rốt cuộc không thể thực hiện. Bộ áo sư màu đỏ kia khoác lên trên người, vì sao luôn khiến Ngài phiền lòng rối ý?\r\n\r\n    Tsangyang Gyatso mưu đồ chạy trốn trong mưa, nhưng đi một vòng, lại trở về chỗ cũ. Khách hành hương của cung Potala không mảy may giảm bớt vì tin đồn chốn phố chợ, họ không tin, không tin lời đơm đặt của Lha-bzang Khan, trong lòng họ, Tsangyang Gyatso chính là Phật sống của họ. Một vị tình tăng có thể viết ra những câu thơ tuyệt đẹp như thế thì sao có thể là Đạt Lai giả được? Ngài rõ ràng chính là hóa thân của Thần Phật, những câu thơ của Ngài chính là đống lửa rừng rực trong đêm tuyết, là đốm xanh ẩn hiện trong sa mạc, là tia sáng bừng nở trong tăm tối.\r\n\r\n    Những bài tình ca sinh động này được truyền xướng ngày càng vang dội trên đường phố Lhasa. Quán rượu nhỏ trên phố Barkhor, vì từng được một thanh niên phong lưu tên Dangsang Wangpo ghé thăm nên đêm đêm đông nghịt khách. Họ đều biết, chàng lãng tử chìm đắm ở quán rượu này chính là vị Phật sống Tsangyang Gyatso ở trong cung Potala. Nhưng điều này không hề ảnh hưởng lòng kính mến của họ đối với Ngài, ngược lại khiến họ cảm thấy, vị Phật này là từ bi nhất, vì Ngài không đứng ở nơi cao xa không với tới, đợi họ ngước đầu mong ngóng, mà thâm nhập dân gian, cùng họ hưởng thụ vẻ đẹp của khói lửa mịt mờ.\r\n\r\n    Hóa ra lòng người đều mềm yếu, khao khát tình cảm êm dịu và hạnh phúc như thế. Chúng ta xưa nay đều không muốn thấy thế giới này chìm đắm trong giết chóc, không muốn phải gánhh chịu nạn cướp bóc to lớn mà chiến tranh mang đến. Nếu mỗi một người đều có lòng lương thiện, yên vui với nếp sống bình dị, ở thành thị nhỏ thuộc về mình cười tươi như hoa nở, ca hát như oanh yến, thế thì đẹp biết bao! Có lẽ không cần chờ đến khi giong hết ngàn cánh buồm, nếm đủ trăm mùi vị, mới cam nguyện kề cận đồng quê non xanh nước biếc, sống những ngày tháng thanh đạm nhất. Lúc ấy, phải chăng có một cây bút nặng tình ghi lại bầu trời xanh thẳm, áng mây tinh khiết, và những câu chuyện êm đềm kia giữa xóm làng với xóm làng cổ xưa?","title":"Gặp Lại Chốn Hồng Trần Sâu Nhất - Chương 17"}