{"text":"﻿    <b>Lại Bị Đùa Giỡn<\/b>Nằm lỳ ở trên giường, Hạ Cảnh Điềm chui trong chăn, toàn thân đầy mỏi mệt, những ngày này phát sinh chuyện thật sự là nàng chịu đủ rồi, cũng may, đều đã trôi qua, nhìn thái độ Ngô Viễn Khang đối với nàng, nàng thầm nghĩ, cảm tình xem như cứu vãn được rồi, nhưng, nàng cũng không quên người đàn ông đã gây ra thương tổn này cho nàng, hết thảy sai đều là hắn.\r\n\r\n    Đang nghiến răng nghiến lợi, điện thoại vang lên, nàng mừng đến nhảy dựng lên, rất nhanh lấy ra mở xem, Ngô Viễn Khang gọi tới, nàng nhanh chóng ấn nút trả lời, trong điện thoại, Ngô Viễn Khang chỉ nói mình bình an về đến nhà, nói chuyện thêm chút nữa rồi dặn dò Hạ Cảnh Điềm ngủ một giấc thật tốt.\r\n\r\n    Mặc dù chỉ đơn giản vài câu, lại làm cho Hạ Cảnh Điềm hưng phấn một đêm, mang sự chờ đợi đối với tương lai tiến vào mộng đẹp.\r\n\r\n    Sáng sớm hôm sau, Ngô Viễn Khang như cũ đưa nàng đi làm, hai người quan hệ tựa hồ lại khôi phục như trước, điều này làm cho Hạ Cảnh Điềm yên tâm không ít, đi vào công ty, Hạ Cảnh Điềm càng cảm giác tâm tình nhẹ nhàng, nàng không ngờ rằng Ngô Viễn Khang sẽ tha thứ, bất quá, chuyện này đã không còn làm Hạ Cảnh Điềm nặng lòng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ba giờ chiều, một chiếc Ferrari màu đỏ vững vàng dừng ở cửa công ty Kỷ thị, từ trên xe đi xuống một thanh niên khoảng hai mươi lăm hai mươi sáu tuổi, mắt mang kính râm cơ hồ che đi hơn phân nửa gương mặt, nhưng đường nét tuấn tú vẫn y nguyên chói mắt người nhìn, dáng người cao ngất, thân mặc tây phục màu cà phê, một đầu tóc đen có vẻ mất trật tự, cuồng dã không mất phần gợi cảm, hắn, chính là tân tổng giám đốc của Đỗ thị – Đỗ Thiên Trạch.\r\n\r\n    Gỡ xuống mắt kính, Đỗ Thiên Trạch ưu nhã tiến đến bàn tiếp tân, dáng người như siêu mẫu, môi quyến rũ ra một vòng cung sáng lạn, sớm đã làm cô gái choáng váng.\r\n\r\n    “Xin hỏi. . . Tiên sinh tìm người nào?” Trong đó một người chớp chớp ánh mắt quyến rũ, cặp môi đỏ mọng giương cười nói!\r\n\r\n    “Tìm Kỷ tổng.” Tiếng nói có lực phát ra.\r\n\r\n    “Thật không may, Kỷ tổng hôm nay bay qua Mĩ công tác rồi a!” Tiếp tân tươi cười rạng rỡ, cố gắng đưa ra bộ dáng quyến rũ.\r\n\r\n    “Gọi cho tôi đến văn phòng tổng giám.” Đỗ Thiên Trạch môi mỏng khẽ mím, quyến rũ ra một độ cong trêu cợt.\r\n\r\n    Cô gái cười gật đầu, cầm lấy điện thoại gọi nội tuyến, Hạ Cảnh Điềm đang bận bộn phải ra ngoài làm việc, đột nhiên, nghe thấy điện thoại trong văn phòng, liền trở về tiếp”Alo ,xin chào, là ai ạ?”\r\n\r\n    “Là tôi.” Đầu bên kia điện thoại truyền đến tiếng nói nam tính.\r\n\r\n    Bởi vì người nào đó nhắc nhở không dưới hai lần phải nhớ kỹ thanh âm của hắn, lần này, Hạ Cảnh Điềm thật đúng là nghe ra, nàng nhướng mày, lập tức không nhẫn nại nói!”Đỗ tổng, có chuyện gì sao?”\r\n\r\n    “Tôi đang ở đại sảnh, xuống tiếp ngay.” Lời nói bá đạo rồi cúp máy.\r\n\r\n    Hạ Cảnh Điềm sửng sốt một chút, trong lòng thầm than, không biết vị ôn thần này chạy tới đây lại có chuyện gì, nàng chỉ phải tạm thời bỏ ra tư liệu hướng thang máy đi đến.\r\n\r\n    Đi vào đại sảnh, không ngoài ý muốn chứng kiến thân người kiêu ngạo, nghiêng tựa trên bàn cao bên cạnh, dùng ánh mắt cười như không cười nghênh đón nàng, bởi vì đối phương là khách nên trước mặt người khác, Hạ Cảnh Điềm chỉ phải giơ lên khóe miệng, cố gắng cười nói!”Đỗ tổng, xin chào, xin hỏi ngài là tìm Kỷ tổng giám sao?”\r\n\r\n    “Tìm cô không được sao.” Đỗ Thiên Trạch dù bận vẫn ung dung cười nhìn nàng gương mặt xinh đẹp tươi tắn.\r\n\r\n    Hạ Cảnh Điềm ngạc nhiên một chút, nụ cười cũng cứng đờ, “Không biết Đỗ tổng tìm tôi có chuyện gì?”\r\n\r\n    Đỗ Thiên Trạch mặt lộ vẻ không nhanh, giọng điệu nói móc, “Phải để cho khách hàng cùng cô nói chuyện ở ngoài cửa sao?”\r\n\r\n    Những lời này lập tức đưa tới sự kinh ngạc của các tiếp tân, ánh mắt trách cứ nhìn về phía Hạ Cảnh Điềm, Hạ Cảnh Điềm nhíu nhíu mày, dùng tay ra dấu mời, “Đỗ tổng mời lên văn phòng!”\r\n\r\n    Cửa thang máy khép lại, Hạ Cảnh Điềm nụ cười trên mặt liền biến mất, bởi vì nghe giọng điệu của hắn, nói công việc chỉ là lấy cớ, trêu nàng mới là mục đích.\r\n\r\n    Bị Hạ Cảnh Điềm xa lánh, đang đứng ở góc, Đỗ Thiên Trạch thân hình cao lớn liền cường thế đến gần, giọng không vui nói!”Cách tôi xa như vậy làm gì? Sợ tôi ăn thịt cô!”\r\n\r\n    Hạ Cảnh Điềm liếc mắt, giọng điệu bình tĩnh nói!”Tôi hi vọng anh lần này tới là thực sự bởi vì công việc.”\r\n\r\n    “Chuyện của tôi chính là công việc.” Đỗ Thiên Trạch nhíu mày, bởi vì đứng quá gần rồi, gần đến có thể nghe thấy được trên người Hạ Cảnh Điềm nhàn nhạt mùi nước hoa, mùi thơm ngát, bởi vì nguyên nhân người cao, đứng ở bên cạnh nàng, có thể nhìn thấy nơi cổ áo Hạ Cảnh Điềm, bộ ngực mềm mại trắng nõn tản ra hương vị hấp dẫn người khác.\r\n\r\n    Đang đếm số tầng thang máy đi qua, Hạ Cảnh Điềm phút chốc cảm giác được ánh mắt càn rỡ của người bên cạnh, liền tức giận cảnh cáo nói!”Anh đang nhìn cái gì?”\r\n\r\n    Đỗ Thiên Trạch chậc chậc lên tiếng, cười nhạo nói!”Mùi nước hoa của cô thật là làm cho tôi không cách nào thở được, trên thế giới tại sao có thể có loại hương khó ngửi như vậy ? Nhớ kỹ, lần sau nhất định không được dùng cái này, nếu không, người nào đứng cạnh cô đều muốn hít thở không thông.”\r\n\r\n    “Mắc mớ gì tới anh?” Hạ Cảnh Điềm hung dữ liếc hắn, nhưng da mặt mỏng cũng không tự nhiên nổi lên màu đỏ, thử hỏi, bị cười nhạo như vậy, một cô gái không giận chết mới lạ? Hai ngày trước, Ngô Viễn Khang còn tán thưởng mùi nước hoa của nàng dễ ngửi.\r\n\r\n    Thang máy lên lầu sáu, khi cửa thang máy vừa mở, nhìn thấy người đứng đợi, Hạ Cảnh Điềm thần sắc khẽ giật mình, Ngô Viễn Khang đang ôm vài phần tư liệu chờ thang máy, hai người ánh mắt vừa chạm vào, Hạ Cảnh Điềm giơ lên mỉm cười nói!”Anh muốn xuống dưới sao?”\r\n\r\n    Ngô Viễn Khang trong lòng cũng ngạc nhiên, ánh mắt đảo qua người thanh niên dáng dấp hơn người đứng sau lưng Hạ Cảnh Điềm, sắc mặt có chút mất tự nhiên, “Đúng! Anh muốn đi ra ngoài một chuyến.”\r\n\r\n    “Chú ý lái xe nhé.” Hạ Cảnh Điềm cười dặn dò, Ngô Viễn Khang gật gật đầu, xoay người đi vào thang máy.\r\n\r\n    Nhìn thấy bộ dáng xuất thần của Hạ Cảnh Điềm cứ chằm chằm vào thang máy, Đỗ Thiên Trạch không biết ở đâu khó chịu, tóm lại chính là không thoải mái, khuôn mặt tuấn tú tràn không nhẫn nại, “Cô còn có đi hay không?”\r\n\r\n    Hạ Cảnh Điềm quay đầu lại, dẫn hắn hướng đến văn phòng, khi đi ngang các phòng ban, Đỗ Thiên Trạch không thể nghi ngờ thành tiêu điểm của mọi người, tất cả nữ nhân viên đều ngẩng đầu lên xem xét, chờ hắn vừa tiến vào phòng làm việc của Hạ Cảnh Điềm thì tiếng bàn luận xôn xao liền không ngừng.\r\n\r\n    Đỗ Thiên Trạch thần thái lười biếng, dựa vào sô pha lớn nhìn Hạ Cảnh Điềm ra lệnh!”Rót cho tôi ly trà .”\r\n\r\n    “Đỗ tổng muốn uống trà gì?” Hạ Cảnh Điềm thông minh lên tiếng hỏi trước, đỡ phải cho hắn kiếm cớ làm khó dễ.\r\n\r\n    “Trà Long Tĩnh của Tây hồ.” Đỗ Thiên Trạch nhàn nhạt ném ra lời nói , ánh mắt lại không tự chủ được chằm chằm vào bóng lưng bận rộn của Hạ Cảnh Điềm, hắn gặp quỷ rồi , dáng người xinh xắn lanh lợi làm sao càng nhìn càng không đủ?\r\n\r\n    Một ly trà thơm ngát đưa tới trước mặt hắn, Hạ Cảnh Điềm lại ngồi trở lại vị trí công tác, Đỗ Thiên Trạch một bên ưu nhã ngồi chéo chân dài, một bên tinh tế thưởng thức ly trà đậm đặc, cặp mắt hồ ly hẹp dài tràn đầy thú vị nhìn Hạ Cảnh Điềm, tràn đầy ý đùa giỡn.\r\n\r\n    Bị một người đàn ông như vậy nhìn chằm chằm, Hạ Cảnh Điềm thật sự không có cách nào tập trung làm việc, nàng ánh mắt hơi chán ghét khoét hắn một cái, đứng dậy muốn đi ra cửa, sau lưng, Đỗ Thiên Trạch nhướng mi không vui nói, “Cô đi đâu vậy?”\r\n\r\n    “Tôi cần phải báo cáo không? Đỗ tổng?” Hạ Cảnh Điềm nhấn mạnh hai chữ Đỗ tổng, hắn cũng không phải cấp trên của nàng, dựa vào cái gì hỏi nàng?\r\n\r\n    “Để một khách hàng lớn nhét vào văn phòng cũng quá kỳ cục rồi, chú ý coi chừng tôi nói cô thất trách.” Đỗ Thiên Trạch tà ác giương môi.\r\n\r\n    Hạ Cảnh Điềm chỉ cảm thấy đau đầu không thôi, nàng không hiểu nổi, vì cái gì người này luôn cùng nàng đối chọi? Chẳng lẽ là nàng kiếp trước thiếu nợ hắn? Nàng nghiến răng nghiến lợi nói!”Tôi đi toillet được chứ!”\r\n\r\n    Đỗ Thiên Trạch kinh ngạc, như không nhìn thấy nàng đang liếc, quay đầu ra uống trà.","title":"Đồ Chơi Của Tổng Tài - Chương 30"}