{"text":"﻿    Tri Kiều choàng mở mắt, nhìn thấy bên ngoài là bầu trời trong xanh, trên nền trời xanh nhạt bồng bềnh từng đám từng đám màu trắng, mềm mại giống như tơ tằm.\r\n\r\n    Trong lúc ngẩn ngơ, cô còn chưa rõ ràng mình đang ở nơi nào. Một lát sau, cô cuối cùng cũng nhớ ra, đây là nhà cô, cô đang nằm trên chiếc giường đơn của mình, ngơ ngẩn nhìn ra ngoài cửa sổ.\r\n\r\n    Buổi sáng hôm qua sau khi về nhà, cô gục đầu ngủ luôn.\r\n\r\n    Cô đã ngủ rất lâu, mãi cho đến buổi chiều hôm nay. Trong bụng đã kêu rọt rọt, nhưng cô lại không cảm thấy đói.\r\n\r\n    Cô nhìn bốn phía xung quanh, tất cả đều giống lúc trước khi đi, nhưng tất cả, lại có gì đó không giống lắm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô khoác chiếc áo khoác dày sụ vào, đứng dậy đi vào bếp rót một ly nước nóng. Thượng Hải đã bước vào mùa đông, Giáng sinh sắp đến, nhà hàng nhỏ ở góc đường đã tập trung hết sức dùng đồ giáng sinh trang trí nhà hàng, có vẻ như làm như vậy có thể thu hút được thực khách tới. Mọi người đều thay những bộ đồ mùa đông, màu sắc của cả thành phố trở nên trầm lắng, cô cầm ly nước nóng hổi, tâm tình cũng lắng dịu hơn.\r\n\r\n    Sau khi tắm rửa xong, cô sấy khô tóc, mặc vào quần áo mùa đông vào, sau đó ra khỏi nhà.\r\n\r\n    Gió thổi trên mặt hơi lạnh, mà mấy ngày trước, cô vẫn đang ở nam bán cầu xa xôi, bị vây quanh bởi ánh nắng rực rỡ và gió biển ấm áp —— tất cả, dường như đều không chân thật.\r\n\r\n    Văn phòng Phùng Giai Thụy chỉ cần đi bộ hai mươi phút là tới, mỗi lần tới đây cô đều đi bộ, lần này cũng không ngoại lệ. Cây ngô đồng bên đường xơ xác, khắp nơi đều là lá vàng rụng, giẫm lên tạo thành tiếng rắc rắc giòn tan, nghe rất thú vị. Khi đi ngang qua quán cà phê góc đường, cô chợt đi vào mua một cốc trà Latte, hương vị của trà hơi chát, nhưng cô rất thích.\r\n\r\n    Văn phòng cũng không thay đổi chút nào, vị trí ở trước bàn làm việc đặt một cây thông giáng sinh, là một cây cực kì lớn, trên đấy treo đủ loại các thứ đồ trang trí, tinh tế mà thú vị.\r\n\r\n    Cô cảm thấy cái này rất hợp với phong cách của Phùng Giai Thụy, không làm thì thôi, nhưng đã làm thì làm phải tốt nhất.\r\n\r\n    Cửa phòng làm việc của Phùng Giai Thụy mở sẵn, cô đi đến, nhẹ nhàng gõ vào cửa hai tiếng, Phùng Giai Thụy đang vùi đầu vào đống tài liệu ngẩng đầu lên, nhìn thấy cô đến đây, không kinh ngạc cũng không bất ngờ.\r\n\r\n    “Lần sau khi đến buổi chiều nhớ mang giúp tôi một cốc Caramel Macchiato, chỉ cho một nửa viên đường.” Anh ta nhìn chằm chằm vào cốc cà phê trên tay cô, nói.\r\n\r\n    “Đó là đồ uống của mấy bé gái.” Tri Kiều dở khóc dở cười.\r\n\r\n    “Ừ, cũng có lúc tôi muốn hưởng thụ một chút thú vui của các bé gái.” Nói xong, anh ta đưa tay mời cô ngồi xuống ghế, “Cô biết không, đường có thể giúp chúng ta sinh ra cảm giác hạnh phúc, các nhà khoa học đã nói, khi đau đớn buồn bã ăn chuối sẽ giúp chúng ta cảm thấy tốt hơn.”\r\n\r\n    “Anh đã gặp chuyện gì đau đớn buồn bã sao?”\r\n\r\n    Cô tháo khăn quàng xuống, cởi áo khoác, sau đó ngồi xuống chiếc ghế xoay trước mặt anh ta\r\n\r\n    “Tạm thời thì không, nhưng sẽ có. Trong đời người sẽ có đủ loại chuyện khiến mình khó hiểu hoặc khó quên, còn phải xem cô nhìn nhận như thế nào.”\r\n\r\n    “Ví dụ như?”\r\n\r\n    “Ví dụ như……” Anh ta ngẫm nghĩ, vẻ mặt rất thú vị, “Người phụ nữ đã chết đó đến giờ vẫn chưa buông tha cho cô.”\r\n\r\n    Đây là lần đầu tiên Tri Kiều được nghe những lời như thế từ miệng Phùng Giai Thụy, anh ta luôn tao nhã lịch sự, đối với ai cũng vô cùng lễ độ, cũng không tùy ý chửi bới người khác, cho nên cô không nhịn được bật cười..\r\n\r\n    “?” Ánh mắt Phùng Giai Thụy nhìn cô đầy nghi vấn.\r\n\r\n    “Không có gì,” Cô vẫn cười, sau đó giải thích với anh ta, “Tôi chỉ là cảm thấy, anh bây giờ mới khá giống người thật.”\r\n\r\n    “Vậy bình thường tôi giống cái gì? Sex doll sao?”\r\n\r\n    “Ha,” Tri Kiều nhếch môi, “Nếu thật sự nguyên hình của anh là Sex doll, tôi tin rằng sẽ bán rất chạy, những cô gái bị anh làm đau lòng chắc chắn sẽ tranh nhau mua.”\r\n\r\n    “Được rồi câm miệng, tôi không muốn nghe mấy cô đó mua ‘tôi’ về để làm gì.”\r\n\r\n    Tri Kiều rất biết điều ngậm miệng lại, chỉ mỉm cười.\r\n\r\n    Thái độ Phùng Giai Thụy khác thường nhìn cô, ánh mắt ngiêm túc và ngạc nhiên, một lúc sau, anh ta bỗng nhiên nói: “Cô trưởng thành rồi.”\r\n\r\n    “Thật vậy chăng. Tôi nghĩ đây là chuyện tốt.”\r\n\r\n    “Đúng vậy, không sai. Chúc mừng cô!” Sự hài hước của anh ta luôn làm người khác không dám khen tặng.\r\n\r\n    “Hôm nay tôi đến, là muốn nói với anh, dù xảy ra bất cứ chuyện gì, tôi vẫn muốn làm tiếp chương trình này.”\r\n\r\n    Cô nhìn thẳng vào mắt anh ta, kiên định nói.\r\n\r\n    Anh ta cũng nhìn cô, cuối cùng, cười khẽ nói: “Tôi biết rồi, tôi nghĩ tôi có thể giúp cô trong khả năng của mình.”\r\n\r\n    Hai người nói chuyện một lúc, tin xấu là cho đến nay vẫn chưa có nhà đầu tư nào sẽ đầu tư tiếp cho “Đoàn lữ hành đầy nắng”, nhưng Phùng Giai Thụy bảo Tri Kiều đừng nản lòng, vì anh ta cũng chưa từng nản lòng.\r\n\r\n    Dù trong lòng Tri Kiều rất lo lắng, nhưng từ đáy lòng vẫn nở một nụ cười, có lẽ Phùng Giai Thụy cùng Chu Diễn, và bố của cô là cùng một loại người, đối diện với bất cứ hoàn cảnh khó khăn nào cũng tích cực suy nghĩ hướng giải quyết, chứ không phải lùi bước rồi sau đó chạy trốn.\r\n\r\n    Trước khi đi, Tri Kiều bỗng nhiên nhớ tới điều gì, hỏi: “Chu Diễn lần trước đã nói, mọi người cố gắng nhiều như vậy, chỉ là vì bố tôi. Vậy thì…… Đối với anh mà nói, bố tôi rốt cuộc là người như thế nào, ông ấy đã làm gì cho anh?”\r\n\r\n    Vẻ mặt Phùng Giai Thụy lập tức nghiêm túc trở lại, anh ta mở miệng muốn nói, nhưng lại trầm mặc vài giây, mới nói với cô:\r\n\r\n    “Bố cô là một người rất vĩ đại…… À, không, cũng không thể dùng từ này, bởi vì chính ông ấy còn chưa bao giờ ý thức được ‘vĩ đại’ là gì.”\r\n\r\n    Mạch suy nghĩ của anh ta hơi hỗn loạn, đây là điểm mà Tri Kiều chưa từng thấy ở Phùng Giai Thụy.\r\n\r\n    “Nhưng,” Anh ta lại nhìn vào cô lần nữa, “Ông ấy đã khiến tôi hiểu thế nào là trách nhiệm, những việc mà đàn ông nên làm, những việc mà đàn ông không nên làm. Ông ấy làm tôi hiểu mình hơn, tìm được vị trí của bản thân trong cuộc sống, ông ấy cho tôi biết quân tử nên vì cái gì và không nên vì cái gì.”\r\n\r\n    “Ông ấy đã làm những việc như vậy với tôi, có lẽ hoàn toàn không thể nói là chuộc tội cứu vớt gì đó, bởi vì bản thân tôi vốn là người có nội tâm mạnh mẽ, sẽ không bao giờ cho phép chính mình sa đọa. Nhưng ông ấy thật sự rất có ảnh hưởng với tôi, thậm chí còn hơn cả bố tôi, tôi coi ông ấy là…… người dẫn đường cho linh hồn tôi.”\r\n\r\n    Nói tới đây, Phùng Giai Thụy lặng yên thở dài, sau đó mỉm cười nói: “Cô có thể hiểu không?”\r\n\r\n    Tri Kiều gật đầu: “Đại khái có thể.”\r\n\r\n    “Vậy thì tốt rồi.”\r\n\r\n    “Vậy làm các cô gái đau lòng cũng là do bố tôi dạy anh?”\r\n\r\n    Cô cố ý hỏi.\r\n\r\n    “……” Phùng Giai Thụy cau mày.\r\n\r\n    “Được rồi, tôi chỉ đùa chút thôi.”\r\n\r\n    “Tôi muốn nói, nếu cô hỏi tôi sẵn lòng vì ông làm những việc gì, câu trả lời của tôi là —— bất cứ việc gì. Tôi tin Chu Diễn cũng giống tôi, dù tôi và anh ta còn chưa từng nói chuyện với nhau, thậm chí chúng tôi không thể nói là bạn bè, nhưng trong ánh mắt của anh ta, tôi nhìn ra, tôi và anh ta có ý nghĩ giống nhau.”\r\n\r\n    Tri Kiều hít sâu một hơi, nói với Phùng Giai Thụy: “Cám ơn.”\r\n\r\n    Sau đó, cô xoay người đi ra ngoài.\r\n\r\n    Hoàng hôn buông xuống, ánh đèn rực rỡ mới lên, một người một mình đi trên đường có cảm giác cô độc, nhưng không có ảo giác tịch mịch. Buổi sáng trước khi đi mẹ cô nói không về ăn cơm tối, cho nên trong một đêm đông thế này, cô quyết định tìm một quán lẩu, ăn một bữa nóng hổi, sau đó mang năng lượng ấm áp này quay trở về hiện thực lạnh giá.\r\n\r\n    Khi lẩu vừa được mang lên bàn, điện thoại của cô vang lên, là Chu Diễn gọi tới.\r\n\r\n    “Alo?”\r\n\r\n    Cô cố gắng để giọng nói của mình nghe đỡ hơn một chút.\r\n\r\n    “Cùng ăn cơm tối không?”\r\n\r\n    “Em đang ăn rồi.”\r\n\r\n    “Ở chỗ nào?”\r\n\r\n    “…… Quán lẩu ngay dưới lầu văn phòng của Phùng Giai Thụy.”\r\n\r\n    “Mười phút sau tôi đến.” Nói xong, anh cúp điện thoại.\r\n\r\n    Tri Kiều không khỏi cảm thấy ngạc nhiên. Cho nên mười phút sau khi Chu Diễn thật sự xuất hiện trước mắt cô, cô ngược lại còn thản nhiên như thường mời anh ngồi xuống, sau đó đưa tờ thực đơn cho anh, giống như ngay từ đầu, cô đã ngồi đây chờ anh rồi.\r\n\r\n    “Tôi đang nghĩ,” Lúc mở nồi lẩu, Chu Diễn bỗng nhiên nói, “Có lẽ chỉ cần hai ba người, cắt giảm một phần chi phí, chúng ta vẫn có thể tiếp tục thực hiện chương trình. Trước tiên chúng ta sẽ làm một tập nhỏ đặc biệt, không cần quá dài, để Phùng Giai Thụy đẩy mạnh tiêu thụ giúp xem sao, nếu có thể đẩy mạnh tiêu thụ ra ngoài, thì vẫn còn hy vọng.”\r\n\r\n    Tri Kiều cười cười: “Xem ra anh đã có kế hoạch rồi.”\r\n\r\n    “Hai ngày này tôi vẫn luôn suy nghĩ, rốt cuộc thì kế tiếp nên làm những gì, cuối cùng tôi đã rút ra một kết luận.”\r\n\r\n    “?”\r\n\r\n    “Dù làm cái gì, thì chúng ta phải bắt tay vào làm luôn, mới có thể thật sự giải quyết vấn đề. Cho dù muốn đi quay cái gì, thì chúng ta phải đi quay, cho dù có thể làm ra hình ảnh thế nào, chúng ta vẫn phải làm. Nếu mỗi ngày chỉ ngồi đợi cơ hội tới gõ cửa, vậy thì có lẽ chúng ta đã đánh mất rất nhiều cơ hội rồi.”\r\n\r\n    Tri Kiều nhìn anh qua làn khói, nhận ra tim mình đang đập mạnh dữ dội.\r\n\r\n    Cô bỗng nhiên cảm thấy sợ hãi, sợ hãi đến nỗi dường như máu trong cơ thể đang chảy ngược lại.\r\n\r\n    Khi cô yêu anh không thuốc chữa, thì có nghĩa là, nếu anh có đáp lại tình cảm này của cô, nhưng cuối cùng sẽ có một ngày, cô và anh có giống như bố mẹ chia tay vì không còn cách nào nữa hay không?\r\n\r\n    Trong lòng cô biết rõ, nếu là như vậy, thì thà rằng cô tình nguyện vĩnh viễn không yêu anh, họ sẽ mãi mãi chỉ là một cặp trong công việc, hoặc cũng có thể là anh em tình thân, sẽ vĩnh viễn không cần chia tay!\r\n\r\n    “Tri Kiều……” Anh nhìn cô, cũng qua lớp khói dày đặc, “Đang nghĩ gì vậy?”\r\n\r\n    Cô miễn cưỡng mỉm cười, lắc đầu: “Không có gì, chỉ đang suy nghĩ lời anh nói thôi.”\r\n\r\n    Bữa cơm này, Tri Kiều ăn trong khi tâm trí đang ở nơi khác. Trên đường Chu Diễn đưa cô trở về, cô cúi đầu nhìn những viên gạch lát đường ở dưới chân, tim không hiểu sao đau lên từng hồi.\r\n\r\n    Một bàn tay đặt trên đỉnh đầu cô, cô biết, là tay của Chu Diễn.\r\n\r\n    “Em có vẻ…… không giống như mấy ngày trước.”\r\n\r\n    Cô không dám nhìn anh, vẫn miễn cưỡng mỉm cười.\r\n\r\n    Anh bỗng nhiên cúi đầu sáp đến gần khuôn mặt cô, chóp mũi chạm chóp mũi, cẩn thận nhìn vào đôi mắt cô.\r\n\r\n    Cô cụp mắt xuống, cảm nhận được hơi thở của anh đang tới gần, tim cũng đập nhanh hơn trước.\r\n\r\n    Chu Diễn có lẽ muốn nói gì đó, anh thậm chí đã định mở miệng, nhưng không biết vì sao, lời nói đến bên miệng, anh lại im lặng. Điểm này không giống với anh, đối với cô, anh muốn nói cái gì thì nói cái đấy, dù là đồng ý hay phản đối, anh đối với cô vẫn chưa từng kiêng dè.\r\n\r\n    Nhưng giây phút này, Tri Kiều cảm nhận được rõ ràng sự chần chờ và do dự của anh, dường như có thứ gì khiến anh sợ hãi.\r\n\r\n    Cuối cùng, Chu Diễn buông cô ra, đứng thẳng lên, ho nhẹ vài tiếng, rồi đi lên phía trước cô.\r\n\r\n    Tri Kiều ngẩng đầu, nhìn bóng hình mặc áo khoác màu sậm của anh, không khỏi cảm thấy có phần bi thương.\r\n\r\n    Sau đêm hôm đó, Tri Kiều và Chu Diễn không liên lạc với nhau khoảng một tuần.\r\n\r\n    Tri Kiều mơ hồ cảm thấy bản thân nên cắt đứt tình yêu trong lòng của mình với Chu Diễn, cho dù việc đó sẽ làm cô cực kì đau khổ, nhưng trong một góc tối khác, một âm thanh nói với cô rằng, có một số việc, cô bắt buộc phải đi làm.\r\n\r\n    Một buổi chiều một tuần sau đó, Tri Kiều bỗng nhiên nhận được điện thoại của Phùng Giai Thụy, bảo cô đến văn phòng của anh ta một lần. Vì vậy cô vội vàng đi, khi ngang qua quán cà phê, cô do dự vài giây, cuối cùng vẫn đi vào mua một cốc Caramel Macchiato nửa viên đường.\r\n\r\n    “À, cám ơn!” Khi Phùng Giai Thụy nhìn thấy cốc giấy trên tay cô, anh ta muốn nhảy dựng lên ôm chầm lấy cô, nhưng bị Chu Diễn đứng bên cạnh ngăn cản.\r\n\r\n    “Mọi người đến đủ rồi,” Chu Diễn thong dong nói, “Có gì muốn nói thì nói đi.”\r\n\r\n    “Được rồi,” Phùng Giai Thụy cảm thấy thỏa mãn sau khi uống một ngụm Caramel Macchiato, anh ta quay trở về bàn làm việc của mình, nói, “Tôi muốn nói là có một tin tốt.”\r\n\r\n    “?”\r\n\r\n    “Cuối cùng cũng có người đồng ý đầu tư cho chương trình của hai người.”\r\n\r\n    “Thật sao?!”\r\n\r\n    Tri Kiều thật sự không thể tin được.\r\n\r\n    “Là ai?” Nhưng phản ứng của Chu Diễn không giống với cô.\r\n\r\n    “À……” Phùng Giai Thụy mất tự nhiên sờ sờ mũi.\r\n\r\n    “Không phải là anh bỏ tiền túi chứ?” Chu Diễn hỏi.\r\n\r\n    “Không!” Phùng Giai Thụy nhún vai, “Tin tôi đi, tôi tuyệt đối không vĩ đại như vậy đâu!”\r\n\r\n    “……”\r\n\r\n    “Tôi chỉ có thể nói, nhà đầu tư này là tự mình tìm đến, lần này là nằm ngoài dự liệu của tôi, hơn nữa……” Nói tới đây, anh ta bỗng nhiên nhìn Tri Kiều.\r\n\r\n    “?”\r\n\r\n    “Anh ta có một điều kiện.”\r\n\r\n    “Điều kiện gì?” Vẻ mặt Chu Diễn bỗng nhiên cảnh giác nhìn anh ta.\r\n\r\n    “Chính là,” Phùng Giai Thụy không để ý đến Chu Diễn, mà nhìn Tri Kiều, “Nhà đầu tư chỉ đích danh ‘Thái tiểu thư’, muốn cùng cô ăn một bữa cơm.”\r\n\r\n    “……”\r\n\r\n    Tri Kiều ngạc nhiên nhìn anh ta, rồi lại nhìn Chu Diễn, vẻ mặt người phía sau cũng khó có thể tin.\r\n\r\n    “Đừng nhìn tôi bằng ánh mắt tú bà,” Phùng Giai Thụy bất đắc dĩ nhún vai, “Tôi cũng không biết tại sao hiện nay tác phong nhà đầu tư và nhà tài trợ chương trình ngày càng có xu hướng…… hạ lưu. Nhưng tôi có thể cam đoan với hai người, nhà đầu tư lần này tuyệt đối không phải là mấy lão già hói đầu háo sắc, theo như tôi thấy, anh ta rất tuấn tú lịch sự .”\r\n\r\n    “Là ai?” Chu Diễn bình tĩnh hỏi.\r\n\r\n    “Thứ lỗi tôi không thể nói ra, vì đây là yêu cầu thứ nhất của anh ta.”\r\n\r\n    Chu Diễn còn muốn hỏi thêm, nhưng Tri Kiều bỗng nhiên mạnh dạn nói: “Em đi.”\r\n\r\n    “Kiều……”\r\n\r\n    Tri Kiều dùng ánh mắt kiên định ngăn Chu Diễn nói tiếp.\r\n\r\n    Cô nhếch môi, ngẩng đầu lên nhìn Phùng Giai Thụy nghiêm túc nói: “Nếu chỉ là ăn bữa cơm, tôi đi. Phiền anh giúp tôi sắp xếp.”\r\n\r\n    Phùng Giai Thụy gật đầu, sau đó đi ra ngoài gọi điện thoại.\r\n\r\n    Trong phòng làm việc chỉ còn lại Tri Kiều và Chu Diễn, không khí trở nên có phần cứng ngắc và…… xấu hổ.\r\n\r\n    “Tri Kiều,” Một lúc lâu sau Chu Diễn mới mở miệng, “Tôi hy vọng em không quá xúc động ——”\r\n\r\n    “Đừng như vậy,” Cô cố gắng mỉm cười, “Chỉ là đi ăn bữa cơm mà thôi. Lần trước…… không phải anh cũng vui vẻ đồng ý sao?”\r\n\r\n    “Tôi……” Anh muốn nói lại thôi.\r\n\r\n    “Em nói rồi, em sẽ làm tất cả những gì em có thể làm, để chương trình của bố em có thể tiếp tục thực hiện. Nếu hiện tại có cơ hội như vậy, tại sao không thử chứ?”\r\n\r\n    “Nhưng mà……” Trong ánh mắt anh thấp thoáng lo lắng không nói lên lời. Hoặc là, vẫn còn thứ gì đó khác……\r\n\r\n    “Yên tâm đi,” Tri Kiều vẫn mỉm cười, “Em biết mình đang làm cái gì. Không phải anh đã nói em không hổ là con gái của chú Thái sao? Em cho rằng chuyện mình đang làm là đúng.”\r\n\r\n    Chu Diễn nhìn sâu vào đôi mắt cô, muốn từ sâu trong mắt cô nhìn tới đáy lòng.\r\n\r\n    Nhưng cô lặng lẽ, không dấu vết rời tầm mắt đi, vì cô biết rằng, nếu cô và anh tiếp tục nhìn nhau, có lẽ cô sẽ thay đổi quyết định.\r\n\r\n    Bữa ăn được sắp xếp vào chập tối hai ngày sau, địa điểm là nhà hàng gần văn phòng Phùng Giai Thụy.\r\n\r\n    Tri Kiều đến thẩm mĩ viện cách mấy con phố làm tóc, trang điểm, lại mặc chiếc váy duy nhất khiến cô trở nên tao nhã, sau đó tìm chiếc áo khác lông ngắn được mẹ cô cất dưới đáy tủ từ hồi nào, đi đôi giày cao gót đặc biệt mua vì bữa ăn này, ngồi lên xe taxi tới.\r\n\r\n    Xuống xe, Phùng Giai Thụy đã đứng ở cửa chờ cô, anh ta rất có phong độ gập cánh tay lại, chờ cánh tay của cô khoác qua, liền nhẹ nhàng đưa cô vào nhà hàng.\r\n\r\n    “Chỗ ngồi ở gần cửa sổ kia,” Phùng Giai Thụy lấy tay chỉ, “Đi đi.”\r\n\r\n    Tri Kiều nhìn về phía anh ta chỉ, bên bàn ăn ở gần cửa sổ cách chỗ cô đứng không xa có một người đàn ông, ngồi đưa lưng về phía cô. Anh ta mặc áo sơ mi màu nhạt và âu phục màu sẫm, thân hình cao lớn nhưng hơi gầy, mái tóc xoăn nhẹ, một bên được vén về sau tai, bên kia thì rơi nhẹ xuống gò má. Dù nhìn ở dưới góc độ nào, thì dáng người này đều xứng với câu “Tuấn tú lịch sự” như lời Phùng Giai Thụy nói.\r\n\r\n    Cô chậm rãi đi đến, buộc bản thân mình phải bình tĩnh lại, dù giầy cao gót mới làm chân cô rất khó chịu, nhưng cô vẫn cố gắng tao nhã bước tới, đến trước mặt người đàn ông đó.\r\n\r\n    “Xin chào.”\r\n\r\n    Khi Tri Kiều đang nói những lời này thì cô cũng ngầm thở phào nhẹ nhõm, vì cô xác định giọng nói của mình không bị run.\r\n\r\n    Người đàn ông ngẩng đầu lên nhìn cô, ánh mắt đánh giá cô không hề che giấu, cuối cùng, mỉm cười, nói: “Hóa ra tomboy khi trang điểm vào, quả thật không tệ.”\r\n\r\n    Tri Kiều á khẩu nhìn vào mặt người đàn ông. Da mặt anh ta bóng loáng, hai gò má và quai hàm không có một cọng râu nào, trên gáy không hề có bất cứ vết bẩn gì, cổ áo sơ mi sạch sẽ thẳng thớm như được mới mua, còn mùi nước hoa cao cấp của nam phảng phất trong không khí mà trước đây cô cũng chưa từng ngửi thấy trên người anh ta —— nhưng thay đổi vẻ bên ngoài không quan trọng, quan trọng nhất là, ánh mắt của anh ta đã thay đổi. Đó là ánh mắt tự tin kiên định giống như Phùng Giai Thụy hay Chu Diễn, thậm chí Tri Kiều còn nghi ngờ, ngay từ lúc bắt đầu, anh ta đã có ánh mắt này, chẳng qua là vẫn cất giấu không để lộ ra thôi.\r\n\r\n    Người đàn ông đứng lên, rất phong độ giúp Tri Kiều cởi áo khoác bằng lông, mắc lên giá treo áo, sau đó kéo ghế bên cạnh ra, chờ cô ngồi xuống.\r\n\r\n    Tri Kiều từ đầu đến cuối đều kinh ngạc trợn to hai mắt nhìn anh ta, không thể tin được đây là sự thật, cho đến khi cô không kiềm chế được nữa nhẹ nhàng gọi tên anh ta: “Tạ Dịch Quả?”","title":"Đoàn Lữ Hành Đầy Nắng - Chương 31"}