{"text":"﻿    <b>Nếu Ta Không Thể Trở Về, Chúng Nó Liền Tặng Cho Nàng Làm Vật Tưởng Niệm…..<\/b>\r\n\r\n    Ta ở trên giường dưỡng thương mấy ngày, mặc dù Cừ Cử bày một cái tiên chướng quanh người bảo vệ ta rất chu toàn, nhưng hằng đêm ta vẫn từ trong ác mộng giật mình tỉnh dậy, này đây ta lười biếng ở trong phòng hồi lâu cũng không thấy tinh thần có khởi sắc.\r\n\r\n    Chính là gần đây người đến Phấn Đại thăm ta thật ra rất nhiều, không nói đến Nhị Trụ con dâu cùng Tái Tây Thi, liền ngay cả người mới bệnh nặng như Đại Ngưu cũng được Nhị Ngưu Tam Ngưu hộ tống đến Phấn Đại. Ta ghé vào trên giường nhìn Nhị Ngưu Tam Ngưu trong tay xách theo con gà đang không ngừng đập cánh mà nghẹ họng trân trối.\r\n\r\n    Đại Ngưu vẫn ngại ngùng như cũ, ngồi im trên ghế không hé môi nói câu gì. Làm cho ta càng không hiểu chính là ngay cả Nhị Ngưu Tam Ngưu đều vô cùng trầm mặc.\r\n\r\n    Ta chống tay nâng người dậy, hỏi “Các ngươi làm sao vậy?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trầm mặc…\r\n\r\n    Ta không ngừng đảo mắt quan sát trên người ba huynh đệ kì quái nhà họ Ngưu, nhưng cho dù thế nào cũng không tìm ra nguyên do.\r\n\r\n    Thật lâu sau, tam ngưu rốt cục hắng giọng nói: “Mật Nhi, đại ca của ta có chuyện muốn nói với ngươi !”\r\n\r\n    Ta sửng sốt một chút, động động lỗ tai, sau đó cười hì hì nhìn Đại Ngưu: “Nếu muốn nói lời cảm tạ thì không cần nói nữa, dù sao người thực sự cứu ngươi chính là Cừ Cử chứ không phải ta.”\r\n\r\n    Đại Ngưu cười nhạo một chút, làm cho ta nghĩ đến bức tượng ngẩn người ở cửa thôn.\r\n\r\n    “Mật Nhi… Ta muốn nói chính là… Là…”\r\n\r\n    “Cái gì?”\r\n\r\n    “Cái kia…”\r\n\r\n    “Ân?”\r\n\r\n    “Sư phó!” Ngoài cửa sổ, “Sơn dương râu” đánh gãy cuộc nói chuyện không rõ nguyên do này, lão ghé vào cửa sổ phòng ta nói với ta qua khẩu hình miệng, ta híp mắt cẩn thận phân biệt , sau đó cảm thấy chợt lạnh.”Sơn dương râu” lão nói, là nữ tử trong Dạ Viên.\r\n\r\n    Ta hiện tại thực sự không muốn nghe người khác nói đến những chuyện có liên quan đến A Lê ở Dạ Viên. Ta cảm thấy không thể nghi ngờ là nàng đang muốn cho mọi người biết rõ: Cừ Cử đã muốn lựa chọn nàng. Nhưng là so với cái kia không muốn, ta càng không muốn thấy nàng.\r\n\r\n    Cừ Cử từng nói qua, nữ nhân giống như khổng tước, gặp được tình địch lông vũ khắp người sẽ một lần dựng lên khoe ra sự xinh đẹp nhất, mà bộ dạng hiện tại của ta… Ta liếc liếc mắt nhìn bản thân trong gương đồng liền cảm thất xấu hổ, tóc tai hỗn độn, quần áo nhăn nheo gãy nếp, quầng mắt thì thâm đen, da dẻ thì khô hanh tái nhợt, ta lúc này giống như một con chim trĩ bại trận…\r\n\r\n    Một trận mùi hoa bay đến, A Lê thanh thuần cười tiến vào. Ta sửa sang lại tóc mai cho nghiêm chỉnh, sau đó xả ra một nụ cười tự cho là bình tĩnh nhất.\r\n\r\n    Lúc trước ta sẽ cùng Cừ Cử ầm ĩ, sẽ cùng Cừ Cử ầm ĩ , sẽ thương tâm, sẽ chấp nhận thoái lưu, đó là bởi vì ta cho rằng người Cừ Cử yêu là A Lê, nhưng là, đêm đó Cừ Cử hắn nói cho ta biết, hắn là yêu ta , nhiều ngày nay ta cuối cùng đã suy nghĩ thật cẩn thận, ta phải làm một gã đấu sĩ!\r\n\r\n    “Mật Nhi, gần đây có được khỏe không? Đến bây giờ mới đến thăm hỏi ngươi thật ngại quá.”\r\n\r\n    “Không có chuyện gì, ngươi có thể đến khiến ta thật cao hứng, huống chi, Cừ Cử đã ở đây chiếu cố ta nhiều ngày nên sức khỏe đã không có gì đáng ngại .”\r\n\r\n    Sắc mặt A Lê liền thay đổi , sau đó bình thản ngồi xuống một bên, ta coi thấy nàng ngồi xuống sát mép, hai chân lệnh về một bên, tay tùy ý đặt lên trên, bộ dáng kia thật là thướt tha xinh đẹp. Nhìn lại bản thân, hai chân ngồi xếp bằng lộ ra hai bàn chân so với người ta thật sự là thua kém.\r\n\r\n    Ta bất động thanh sắc đem chân thu về, học bộ dáng của nàng ngồi thẳng thân mình, đột nhiên nghe thấy một trận cười khẽ, ngẩng đầu liền thấy nàng che miệng cười khẽ. Nghĩ đến chắc là mới vừa rồi chính mình làm trò hề đều bị nàng thu vào trong mắt.\r\n\r\n    Đang không biết làm thế nào cho phải, Đại Ngưu vốn đang trầm mặc liền lên tiếng thay ta giải vây.”Mật Nhi, ngồi trên giường hồi lâu mệt mỏi chứ?.”\r\n\r\n    Ta cảm kích nhìn Đại Ngưu liếc mắt một cái, gật gật đầu.”Đúng vậy, Cừ Cử hắn luôn sợ ta động đến miệng vết thương, cho nên bảo ta phải ở trên giường nghỉ ngơi”\r\n\r\n    A Lê kéo kéo góc váy, làm như lơ đãng mở miệng nói: “Ân, hắn kì thật cũng không dễ dàng, sau khi ta bị kinh hãi hắn vẫn bồi bên cạnh ta, nhưng mà khi nghe được ngươi bị thương, ta lại cầu hắn đến trông coi ngươi, chắc là hắn đã mấy đêm liền không thể hảo hảo ngủ ngon, thế nên đêm qua vừa trở về liền ngã lên giường ngủ say.”\r\n\r\n    Lông mày ta giật giật, ta rất muốn túm áo nàng hỏi một câu tại sao biết hắn vừa ngã lên giường liền ngủ say ? Ngươi làm sao mà biết được? Nhưng mà, nhìn thấy nàng đang kịch liệt che dấu ý cười, ta liền cực lực nhịn xuống, ta nghĩ, ta không thể làm con cá chết bị người ta ghét bỏ.\r\n\r\n    “Như vậy, trái lại phải phiền ngươi chiếu cố đến hắn một chút, hắn là người luôn luôn không biết chăm sóc chính mình, trước kia đều là ta để ý đến cuộc sống của hắn, nay ta bị thương có nhiều thứ bất tiện, còn phải phiền ngươi để tâm hơn.”\r\n\r\n    A Lê dịu dàng cười.”Chuyện này ngươi cứ yên tâm, tướng công của ta ta hiểu rõ, sống cùng một chỗ nhiều năm như vậy, hắn thích cái gì ta đều nắm rõ , ta đang định trở về liền làm cho hắn một nồi canh cá cách thủy.”\r\n\r\n    Ta sai lầm rồi , con mắt hỗn độn im lặng không nói gì, nhưng trong lòng lại âm thầm ghi nhớ. Ta thật sự không phải là một thê tử tốt để lựa chọn, giặt quần áo ta sẽ không làm, nấu cơm ta cũng chỉ biết thiêu cháy bánh, nhìn A Lê đắc ý tươi cười khiến ta thấy thật nhụt chí.\r\n\r\n    Một buổi chiều đó, A Lê ở Phấn Đại cùng ta nói chuyện câu được câu không, huynh đệ Ngưu gia làm phiền ở chỗ chúng ta đến khi bắt đầu xám xịt mới trỏ về nhà, sắc trời dần tối, A Lê lúc này mới đứng dậy cáo từ ra về.\r\n\r\n    Ta bất chấp vết thương chạy ra ngoài, kéo tay áo “Sơn dương râu” , liền năn nỉ kèm theo uy hiếp bắt lão phải đền quầy hàng cá mua về một con cá chép. Trong nhà bếp bị ta quạt bay ra từng đợt khói dày đặc, ở lần thứ năm “Sơn dương râu” ngó đầu vào nhìn lén, ta rốt cục bưng ra một nồi canh cá hỗn độn, “Sơn dương râu” trầm ngâm hồi lâu cuối cùng không nói gì, hắn chỉ thương xót nhìn ta hùng hổ hiên ngang chạy tới Dạ Viên, về phần ánh mắt thương xót kia, ta cuối cùng cũng không hiểu được là dành cho ta hay Cừ Cử …\r\n\r\n    Dạ Viêm thực yên lặng, ta rón ra rón rén vòng qua phòng A Lê tiến đến dưới cửa sổ phòng Cừ Cử , sau đó khom thắt lưng gõ vào cửa sổ. Hồi lâu, cửa sổ hiện ra một bóng người, sau đó “Đát” một chút, cửa sổ liền bị mở ra , ta cười nịnh nọt đem bát canh cá giơ ra trước mặt Cừ Cử.\r\n\r\n    Cừ Cử nhìn bộ dáng lét lút của ta nhịn không được ra tiếng, xoay người tới mở cửa phòng kéo ta vào\r\n\r\n    “Nha đầu, nàng như vậy bị người khác nhìn thấy nhất định cho rằng nàng là hái hoa tặc “\r\n\r\n    Ta đem canh cá cẩn thận đặt lên bàn, đưa tay nắm lấy cằm Cừ Cử, sau đó dùng giọng điệu hù dọa nói: “Muốn sống hãy ngoan ngoãn đi theo ta!”\r\n\r\n    Cừ Cử sửng sốt, sau đó chợt cười ra tiếng, kéo tay ta đem ta ôm vào trong lồng ngực, sau đó lôi kéo ta ngồi xuống bên cạnh bàn.”Để ta coi xem nàng làm cái gì?”\r\n\r\n    Ta giống như hiến vậy quý đem canh cá đẩy đến trước mặt Cừ Cử , sau đó liền thấy sắc mặt của hằn càng ngày càng khó coi.\r\n\r\n    “Làm sao vậy?”\r\n\r\n    “Không có gì! Ta nếm thử xem!” Hắn khoát tay áo, sau đó vội vàng cầm lấy thìa múc một muôi nước canh đút vào miệng, ta thấy lông mày hắn hơi hơi nhăn lại liền bừng tỉnh ngộ ra. Cẩn thận ngẫm lại, khi Cừ Cử ở Phấn Đại rất ít khi nấu món cá, mặc dù trên bàn cơm có cá cũng chưa từng thấy hắn động đũa qua, chắc không phải là Cừ Cử không ăn cá chứ?\r\n\r\n    “Chàng sẽ không phải là không ăn được cá chứ…”\r\n\r\n    Cừ Cử cúi đầu trầm mặc một chút, sau đó thả chiếc thìa trong tay xuống, vẻ mặt thật có lỗi.”Nha đầu…”\r\n\r\n    Ta nâng tay ngăn cản những lời tiếp theo của Cừ Cử , ta hiểu được: A Lê nói làm canh cá là giả , nàng dĩ nhiên cũng biết Cừ Cử không ăn cá ,nàng nhất định cũng nghĩ đến ta sẽ tin lời nàng mà vội vàng đem canh đến cho Cừ Cử, cho nên, tất cả chẳng qua chỉ là mưu kế của nàng! Mà ta lại thực ngu xuẩn mà mắc mưu của nàng.\r\n\r\n    “Nha đầu, canh cá bổ dưỡng, ta uống.” Nói xong, lại múc một muôi lớn canh. Ta cuống quít vươn tay ngăn cản lại.\r\n\r\n    “Đều do ta sơ ý, không cần uống nữa, ngày mai đưa canh gà cho ngươi!”\r\n\r\n    Cừ Cử cười cười đưa tay vò mái tóc ta.”Ngày mai chỉ sợ là không uống được.” Ta trừng mắt mờ mịt không rõ nhìn hắn. Cừ Cử nâng tay từ trong bình hoa bẻ gãy một cành đưa lên trước đèn, ngọn đèn đang cháy gặp cành hoa ẩm ướt liền phát ra tiếng vang tất tất ba ba.\r\n\r\n    “Nha đầu, nàng là thiếu chủ Chung Ngô tộc , như vậy nàng nhất định đã từng nghe đến đàn Phục Hy .”\r\n\r\n    Ta mờ mịt gật gật đầu, nhưng rất nhanh lại lắc đầu nói.”Ta chỉ từng nghe lão nhân gia nhắc qua, nhưng là… Kia không phải là truyền thuyết sao?”\r\n\r\n    Nhìn ánh mắt Cừ Cử mỉm cười, ta si ngốc hỏi: “Chớ không phải là… Trên đời thật sự có đàn Phục Hy ?”\r\n\r\n    Cừ Cử nhíu mày lược có thâm ý nhìn vào ánh mắt ta.”Ta nếu nhớ không lầm, một trong mười đại thần khí thượng cổ Vạc Thần Nông ngay tại trong bộ tộc của nàng đi”\r\n\r\n    Trong đầu của ta là một trận hỗn loạn.\r\n\r\n    Trong giang hồ xác thực đồn đãi có thể luyện chế các loại đan dược Vạc Thần Nông bị thiên tộc tặng vào trong tay Chung Ngô Tộc , nhưng là, mấy trăm năm qua vẫn chưa từng có người nhìn thấy, bởi vậy đối với lời đồn đãi này, mọi người chẳng qua chỉ cười trừ. Nay nghe ngữ khí của Cừ Cử , chẳng lẽ Vạc Thần Nông thật sự tồn tại ở Chung Ngô\r\n\r\n    Người nào đó trong tộc không muốn người khác biết đến nơi này?\r\n\r\n    Cừ Cử vươn mình thong thả đi đến bên cửa sổ, hắn nhìn ánh nến trong phòng A Lê , thanh âm như có như không.”Nha đầu, thượng cổ thần khí thật sự tồn tại, năm đó, ta chính là dùng kính Côn Lôn đem A Lê phong ấn …”\r\n\r\n    Ta nhíu nhíu mày không lên tiếng, tự mình kéo bát canh cá bản thân mang đến qua múc một muôi. Rất nhàn nhạt… Rất tanh… Ta cảm thấy đây là bát canh tập hợp tất cả hương vị khó ăn nhất trong thiên hạ. Chán ghét đẩy lui ra, ta nhặt lên cành hoa trên bàn tiếp tục động tác vừa rồi của Cừ Cử . Trong ngực buồn bực khó chịu. Bất quá, cũng may là Cừ Cử không có tà ác kể cho ta nghe đoạn chuyện xưa của hắn cùng A Lê.\r\n\r\n    “Mấy ngày qua nàng liên tiếp gặp phải hai lần tập kích, nhìn phản ứng của Đại Ngưu cùng Tiểu Toàn khiến ta không thể không nghĩ tới hành vi kì quái lần đó của nàng ở Vương trang, nha đầu, ta nhắc tới đàn Phục Hy. Chính là…”\r\n\r\n    “Như thế nào?” gió lạnh thổi qua, ta nắm thật chặt quần áo trên người ngồi ở chỗ tối nhìn ngọn đèn dầu suy yếu phòng Cừ Cử.\r\n\r\n    “Đàn Phục Hy lấy đá ngọc làm thân , lấy sợi tơ trời làm dây, là xứng vật tùy thân của Cô Xạ tiên tử, từ mấy trăm năm trước liền bị ăn trộm…” ánh mắt Cừ Cử tối sầm lại, trong lòng ta biết chuyện này dĩ nhiên cùng A Lê thoát không khỏi can hệ cho nên cũng không mở miệng hỏi cặn kẽ .\r\n\r\n    ” Đàn Phục Hy có thể không chế tâm linh con người, nếu mấy sự kiện gần đây thật sự là có người đứng đằng sau thao túng đàn Phục Hy, như vậy ta không thể nhận biết được sự thật bên trong, chính là đàn này biến mất đã mấy trăm năm, nay như thế nào có thể xuất hiện? Lại là loại người nào có thể có được năng lực khống chế ?”\r\n\r\n    Ta dùng sức chọc vào giữa bấc đèn, quyệt thở ra khí.”Cho nên, chàng phải rời khỏi đây một vài ngày để đi điểu tra về đàn Phục Hy sao?”\r\n\r\n    Cừ Cử gật gật đầu, cúi đầu cởi xuống đôi Ngọc Linh Lung bên hông, đi đến bên cạnh kéo ta đứng lên, hắn cúi xuống nhẹ nhàng buộc chúng ở bên hông ta, ta ngửi hương thơm phát ra từ người hắn, dần dần thất thần.\r\n\r\n    “Nha đầu, một đôi Ngọc Linh Lung này theo ta nhiều năm, việc này hung hiểm khó liệu, nếu ta không thể trở về, chúng nó liền tặng cho ngươi làm vật tưởng niệm…”\r\n\r\n    Tay của ta run mạnh làm tắt ngọn đèn, xung quanh nhất thời tối đen.\r\n\r\n    Môi ta run run nói không nên lời, nước mắt chậm rãi từ trong vành mắt tràn ra chảy giọt trên má. Trong bóng đêm, khóe môi đột nhiên lạnh lẽo, Cừ Cử nhẹ nhàng mà hôn ta. Hắn hôn hai má ta, nước mắt của ta, sau đó dựa vào đầu vai ta nhẹ nhàng an ủi.\r\n\r\n    Hắn nói, nha đầu, đừng khóc…","title":"Hoa Đào Bất Thành Kiếp - Chương 18"}