{"text":"﻿    <b>Đất Hoang Tứ Tộc Rốt Cục Vẫn Phải Khai Chiến<\/b>\r\n\r\n    Ánh trăng nhô lên cao, dựa lưng vào một cái đệm dựa ở đầu giường, nhìn hình dạng của Cừ Cử có chút buồn cười. Chàng nửa quỳ ở trên giường, nhìn chằm chằm vào bụng của ta nửa ngày không nhúc nhích. Giơ tay lên muốn sờ lại có chút không dám.\r\n\r\n    “Nha đầu, mang thai đã mấy tháng, sao một chút động tĩnh cũng không thấy?”\r\n\r\n    Ta giơ tay lên lấy chán trà trên bàn bên cạnh, khẽ nhấp một ngụm: “Lúcnày mới hơn ba tháng, thế nào lại nhanh như vậy được.”\r\n\r\n    Cừ cử lại dán lên bụng ta, siết tay ta nhẹ giọng hỏi: “Thế nhưng, người ta mang thai hai tháng cũng đã nghén, nôn ọe rất lợi hại, sao nàng một chút cũng phản ứng cũng không có?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ta nhíu nhíu mày “Cái này, ta cũng không biết, để ngày mai ta đi hỏi các lão nhân trong thôn một chút”. Nói xong lời này , ta đưa tay kéo chàng nằm bên cạnh ta, ta cọ cọ vào khủy tay chàng.\r\n\r\n    “Thần tiên các chàng có hơn vạn năm sinh mệnh, vậy, thần tiên mang thai cũng mười tháng sinh con sao?”\r\n\r\n    Cừ Cử trầm ngâm một chút “Thần tiên thụ thai, hình như là mang thai ba năm mới sinh”. Ngừng lại một chút, chàng đột nhiên chống cánh tay ghé vào trên đầu ta chăm chú hỏi: “Ta là thần tiên, nàng là con người, vậy, hài tử này…”\r\n\r\n    Ta sửng sốt, hai tay nhịn không được xoa xoa bụng, tâm trạng trầm xuống.”Chàng không phải là muốn nói, hài tử này tám phần mười cũng sẽ ở ta trong bụng ta ngây ngốc ba năm sao?”\r\n\r\n    Cừ Cử dời tầm mắt, nhìn chằm chằm bụng của ta trầm giọng nói rằng: “Tám chín phần mười là như thế.”\r\n\r\n    Ta trừng mắt nhìn chàng nửa ngày, sau đó mặt nhìn không được mà đỏ lến. Ta đẩy vai cahngf một cái, giọng nói run rẩy: “Ta mệt rồi, chàng tắt đèn đi”\r\n\r\n    Cừ Cử nhìn ta tà tà cười, giơ tay lên tùy ý vung lên, toàn bộ trong phòng lâm vào một mảnh tối đen, ta đưa mắt nhìn, cái gì cũng không thấy, thế nhưng một giây tiếp theo, ta cảm giác được một nụ hôn đặt lên trán ta, khóe mắt, trái tai và trên cổ. Chàng thở hổn hển, đưa tay luồn dưới nách ta chậm rãi vén vạt áo ra, nhất thời không khí lạnh lẽo tràn tời, thế nhưng ta lại không cảm nhận được cái lạnh.\r\n\r\n    Ta có chút xấu hổ, tuy rằng trong bụng đã có tiểu hài tử, thế nhưng ta và Cừ Cử chỉ ân ái đúng một lần duy nhất trong mật thất, ngày thường cao lắm cũng chỉ là hôn môi.\r\n\r\n    Này. . .này. . .\r\n\r\n    “Như vậy… Không tốt.” Ta há miệng, âm thanh hơi khàn khàn.\r\n\r\n    Cừ Cử ghé vào tai ta thổi một hơi, thấp giọng nói: “Ba năm… nàng chịu được sao…”\r\n\r\n    Trên mặt ta đỏ lên, nghiêng đầu sang một bên, mặc cho chàng ở trên người ta châm ngòi thổi gió, làm xằng làm bậy, cũng rốt cuộc không nói nên lời.\r\n\r\n    Hôm sau.\r\n\r\n    Lúc ta tỉnh lại, bên ngoài mưa lất phất rơi, đầu mùa xuân, không khí tuy có ấm hơn chút nhưng vẫn còn lạnh. Trên bàn bày biện bữa sáng, hơi nóng vẫn còn bốc lên, chỉ là bên người ta không có ai. Đưa tay sờ lên đệm giường, một mảnh lạnh băng.\r\n\r\n    Cừ Cử đã đi.\r\n\r\n    Miễn cưỡng đứng dậy, thu thập thỏa đáng, ngồi xuống cạnh bàn vừa muốn ăn cái gì, lại nhìn thấy một vật đặt trên bàn hấp dẫn ánh mắt ta.\r\n\r\n    Ngọc Linh Lung…\r\n\r\n    Trước mắt hiện lên mấy đoạn ý niệm trong đầu, trong bóng tối chàng cầm một đôi Ngọc Linh Lung ôn nhu nhét vào trong tay ta, cũng có hình ảnh trước mộ Đại Ngưu, ta quyết tuyệt đem nó trả lại cho chàng. Chỉ là hồi tưởng lại, thật làm cho ta hoài nghi, ta có phải đã từng xuất hiện như thế không?\r\n\r\n    Cầm lấy Ngọc Linh Lung ở trong tay một hồi, sau đó đứng dậy đi tới bên giường đem nó thắt ở ô vuông đầu giường, sau đó lại đi bên cạnh bàn ngồi xuống.\r\n\r\n    Một muỗng cháo vào miệng, ngọt ngào ôn nhu, ấm áp chạy thẳng vào đáy lòng.\r\n\r\n    Hôm nay là sinh nhật Hải thúc, ta chỉ nhớ Cừ Cử ở núi Phương Trượng làm việc có thuận lợi hay không, còn những việc khác ta quên mất, chỉ khi Lam Vũ đến phòng mời ta, lúc này mới nhớ tới, vội vã cùng Lam Vũ đi.\r\n\r\n    Sau kiếp nạn của Linh Dẫn cốc, khó có cơ hội lại được nghe ca hát ở đây, chỉ là ta nhìn Hải Thúc trong trống rỗng, không có Hoa thẩm, không có Nhị Cẩu, cũng mất Tiểu Mai, tâm trạng càng khổ sở. Tâm trạng muốn đem Tiểu Mai về càng nặng nề hơn.\r\n\r\n    Giơ tay lên day day cái trán, bên cạnh thím Minh nhìn thấy một anh chàng, một mặt liếc trên sân khấu một tiểu sinh đang ca hát, một mặt nhẹ giọng hỏi: “Mật Nhi, ta thấy con hôm nay cứ dụi mắt, làm sao vậy?”\r\n\r\n    Ta cười lắc đầu, cắn hạt dưa.\r\n\r\n    “Không có gì đáng ngại, chỉ là mí mắt cứ nháy hoài, tám chín phần là nghỉ ngơi không tốt, tinh thần có chút khẩn trương.”\r\n\r\n    Thím Minh xoay người quan sát ta, sau đó nhích lại gần.”Là mắt nào? Ta nghe nói con mắt trái hung mắt phải cát*, con nháy mắt nào?”\r\n\r\n    Ta sửng sốt, hạt dưa trong tay rơi xuống đất. Ta nở nụ cười , một mặt đứng dậy hướng phía cửa đi đến, một mặt cười ha hả “Này, đây chỉ là một cách nói, không được mê tín. Mọi người ở lại chơi vui, ta về làm bánh hoan hỉ đây”\r\n\r\n    Thím Minh gật đầu tiếp tục xem cuộc vui, ta đi ra cửa đã thấy trời đã tối. Gió lạnh hàng loạt thổi qua lai, nhịn không được sợ run cả người. Ta ngẩng đầu hướng phía phương bắc nhìn thoáng qua, sau đó hướng phía phía nam nhìn thoáng qua, có chút ảo não. Kỳ thực ta căn bản không biết núi Phương Trượng nằm ở hướng nào.\r\n\r\n    Chạy về nhà, một đường vừa đi vừa nghĩ tới lời thím Minh vừa\r\n\r\n    Mắt trái hung mắt phải cát… Thực sự là bất đúng dịp, vừa vặn mắt trái ta cả ngày nay cứ nháy liên tục. Chẳng lẽ chuẩn bị có tai họa ập đến sao?\r\n\r\n    Ta tự giễu cười cười, sao có thể, chờ ta làm ra bánh hoan hỉ, tướng công của ta sẽ trở về. Còn có tai họa gì. Ta hừ một tiếng, sau đó nở nụ cười về nhà.\r\n\r\n    Ta nhóm lửa làm bánh, trong lòng bất an. Động đậy một hồi cũng miễn cưỡng làm ra một đĩa bánh hoan hỉ, sau đó ngồi trên tảng đá trước nhà chờ Cử Cử trở về.\r\n\r\n    Trong lúc đó ca hát cũng ta, nhiều nhóm người từ trong nhà thúc ấy đi ra, đi ngang qua ta, vô cùng náo nhiệt, cực kỳ hòa thuận cùng vui vẻ. Ta cũng cảm thấy vui lây, tâm trạng cũng thoáng ổn định không ít. Nhưng mà đúng lúc này, cháu gái của Minh thúc lại đột nhiên ngạc nhiên trợn to hai mắt, một mặt nhảy nhót hoan hô, một mặt không ngường hướng về phía trước la to. Ta theo ánh mắt của cô bé, cũng không khỏi sửng sốt.\r\n\r\n    Phương Nam có một đám mây nhanh chóng bay về phía này, trên tầng mây mơ hồ còn có người. Ta vốn tưởng rằng Cừ Cử đã trở về, hào hứng đứng dậy lại phát hiện người đến không phải là Cừ Cử.\r\n\r\n    Đám mây rất nhanh dừng lại, từ trên đó nhảy xuống một thiếu nữ mặc áo đỏ như ngọn lửa. Nàng đưa đôi mắt đẹp nhìn một vòng những người chung quanh, sau đó mở miệng thanh thúy hỏi: “ Trong các người ai là Mật nhi?”\r\n\r\n    Ta sửng sốt, tỉ mỉ đánh giá nàng, tựa hồ ta chưa từng thấy qua nhân vật như thế, không biết có phải là bẫy rập gì không, , đang do dự có nên trả lời một tiếng hay không, nàng ta đã đi tới nắm tay từng người hỏi.\r\n\r\n    “Ngươi có đúng hay không? Vậy còn ngươi?”\r\n\r\n    Ta mím môi một cái, động thân về phía trước. Là phúc thì không phải là họa, là họa thì tránh không khỏi.\r\n\r\n    “Cô nương tìm Mật Nhi có chuyện gì?”\r\n\r\n    Thiếu nữ xoay người liếc mắt quan sát ta, lại gần hỏi: “Ngươi là Mật nhi?”\r\n\r\n    Ta gật đầu. Nàng liền đưa tay kéo ta lên đám mây. Hải thúc giật mình, phất tay lên, trong tộc trên dưới đã đem đôi ta vây quanh chật như nêm cối.\r\n\r\n    Thiếu nữ có chút nóng nảy. Trên mặt tức đến đỏ bừng.\r\n\r\n    “Ta từ Bồng Lai tới. Sư phụ ta là Thiên Lai lão nhân, ngươi biết chứ?”\r\n\r\n    Bàn tay ta đang nắm chặt chợt buông lỏng, quan sát nàng, có chút không giải thích được gật đầu “Mấy ngày trước từng gặp mặt một lần.”\r\n\r\n    Thiếu nữ giơ chân “Vậy được rồi, vậy được rồi. Cừ Cử thượng thần hôm nay đến núi Phương Trượng, không biết có chỗ nào nhầm lẫn, Thiên Đình phái ba trăm binh tướng ngăn người lại không cho đi. Sư phụ ta nói, tám chín phần là Thiên Đình đã biết việc người ở dương gian cưới vợ, không bao lâu nữa sẽ có người tới bắt ngươi, sư phụ không tiện ra mặt, cho nên bảo ta tới mang ngươi đi trốn”\r\n\r\n    Ta chỉ nghe được nửa câu đầu của nàng, cả người lạnh như băng. Một tay kéo áo nàng, mở miệng hỏi: “Chàng thế nào?”\r\n\r\n    Thiếu nữ lo lắng ngẩng đầu nhìn trời “Chúng ta vừa đi vừa nói”\r\n\r\n    Ta gật đầu, cùng nàng nhảy lên đám mây, sau đó quay đầu bảo Hải thúc an tâm. Ta có kết giới hộ thể của Cừ Cử, mặc dù có chuyện gì xảy ra cũng không có gì thương tổn đến ta được.\r\n\r\n    Thiếu nữ hành vân có chút không ổn, lung lay lắc lắc làm cho cháng váng đầu óc. Ta ngồi xếp bằng xuống, cố gắng bình tĩnh lại, lúc này mới hỏi: “Thiên Đình sẽ không làm tổn thương chàng chứ?”\r\n\r\n    Thiếu nữ tự suy nghĩ một chút, bĩu môi “Không biết được, tiên phàm khác biệt, thượng thần một mình ở thế gian đón dâu xúc phạm giới luật của trời, luôn sẽ có trách phạt, thế nhưng, ta nghe sư phụ nói, từ lúc ba trăm năm trước thượng thần đã phạm qua một lần, ngoại trừ bị Thiên Lôi phạt một trăm đạo, diện bích ba trăm năm, tựa hồ cũng không có thương tổn gì khác. Cho nên ta nghĩ, thượng thần bên kia thật ra không có gì phải lo lắng, người nên lo là cô nương đó”\r\n\r\n    Ta cắn môi hoàn hồn trở về “Ta?”\r\n\r\n    Thiếu nữ gật đầu “Đúng, cô nương phàm là nhân, nhân duyên của hai người không được tiên giới chấp thuận. Thế nhưng cũng không đến mức ảnh hưởng tới tính mệnh của cô nương, chỉ là, hài nhi trong bụng cô nương sợ là gặp nguy hiểm, cho nên sư phụ ta bảo ta mang ngươi trốn đi, y theo ý tứ của người, vô luận như thế nào trước tiên phải bảo vệ tốt hài nhi, nếu thượng thần không xuống được, cô nương trước hết cứ đem con sanh ra, đến lúc đó ván đã đóng thuyền, thì cho dù hai người không thể ở cùng một chỗ, nhưng chí ít cốt nhục của thượng thần vẫn được giữ lại”\r\n\r\n    Ta yên lặng một hồi, gật đầu. Hai tay nhịn không được xoa xoa bụng. Bên cạnh thân lưu quang vạn trượng, ta lại không có tâm tư xem xét.\r\n\r\n    Ba trăm năm, ta ở Hoàng Tuyền bị khổ ba trăm năm, vẫn oán hận Cừ Cử không đi tìm ta, nguyên lai chàng bị phạt diện bích, ngồi ngây ngốc tròn ba trăm năm, hôm nay, đôi ta thật vất vả tu thành chánh quả, lại không dễ gì có cốt nhục, rồi lại có người bắt chàng đi. Hạnh phúc, thật sự là thay đổi bất ngờ.\r\n\r\n    Thiếu nữ có chút tiếc nuối nhìn ta, sau đó xoay người, đột nhiên “A” một tiếng. Ta ngồi ở sau lưng nàng thấy không rõ lắm tình trạng phía trước, chỉ có thể vỗ vỗ lưng của nàng hỏi chuyện gì xảy ra.\r\n\r\n    Nàng quay đầu nhìn ta làm một động tác chớ có lên tiếng , sau đó hai tay tựa hồ bấm niệm thần chú, một giây kế tiếp, ta nhìn thấy một tầng kim quang tỏa ra, đem ta và nàng vây trong đó. Ta nhìn chằm chằm nàng, hoang mang không giải thích được. Nhưng nhìn thần sắc trên mặt nàng, ta ngay cả nhúc nhích cũng không dám. Qua một hồi lâu, nàng rốt cục thu lại kết giới.\r\n\r\n    Ta quay đầu lại nhìn nàng, nghi hoặc hỏi: “Làm sao vậy?”\r\n\r\n    Nàng ta quay lại nhìn ta “Không biết được là ai, ta chỉ nhìn thấy hai con phượng hoàng đỏ bay qua , phía trên đó tựa như có người ngồi, cho nên ta làm kết giới ẩn thân.”\r\n\r\n    Ta gật đầu, địnhnhắm mắt lại nghỉ ngơi một chút, nhưng mà trong đầu lại đột nhiên vang lên lời nàng cửa nói. Sau đó giật mình tỉnh lại. Thúc giục nàng mau quay về Linh Dẫn cốc. Nàng ta sửng sốt, khuyên ta một lát nhưng không có tác dụng, chỉ có thể bất đắc dĩ xoay người hướng phía Linh Dẫn cốc bay trở về.\r\n\r\n    Trước mặt ta gió thổi to không thể mở mắt được, nhưng ta vẫn thúc giục nàng mau mau trở về.\r\n\r\n    Ta nhớ kỹ trong ghi chép của gia tộc có ghi lại rằng, Đất hoang tứ tiên tộc sỡ hữu các pháp bảo, Chung Ngô tộc là Thần Nông đỉnh, Tả Khâu gia là Long Châu, mà Cửu Phương cùng Lượng tộc theo thứ tự sở hữu Băng Hỏa Phượng Hoàng, một xanh một đỏ, nghe nàng ta vừa nói, thật tương xứng với ghi chép xưa. Y theo quan hệ của Tả Khâu Ngạo và Diễm Cơ, chuyến đi này khẳng định không thể thiếu Tả Khâu gia.\r\n\r\n    Đất hoang tứ tộc rốt cục vẫn phải khai chiến!","title":"Hoa Đào Bất Thành Kiếp - Chương 62"}