{"text":"﻿    Tô Thiển Oanh ngột ngạt rời đi, tâm tình vô cùng phiền muộn, cô càng nghĩ càng không thông, vì sao lần nào đứng trước mặt Lộ Thừa Hữu cô cũng hèn mọn như vậy. Hơn nữa, trong lòng cô hiện tại có chút sợ anh. Loại cảm giác anh có với cô chỉ là xem thường, chắc lúc nào nhìn cô anh cũng nghĩ đêbs việc ngoài kia những kia những người cắm đầu cắm cổ, cố gắng làm việc kiếm tiền, rồi thành công, thăng tiến ngày càng nhiều, cô sao không nghĩ đến bản thân mình mà biết xấu hổ một chút. Cho nên mới nói, ba mẹ cô không biết để mắt ở đâu, vì sao lại sinh ra một đứa con gái ngu ngốc như cô.\r\n\r\n    Quả thật là ba mẹ cô cũng rất tốt, ngay cả cô cũng có thể giáo dục và nuôi nấng đến tận giờ. Ở Xuyên Nhiên, cô cũng hay bị khinh thường vì công việc của mình, cô chỉ là một người đánh máy, từ lúc bắt đầu tiền lương vỏn vẹn có hơn một ngàn, đến bây giờ đã được ba ngàn, nhiều hơn chả đáng là bao, cô kiêu ngạo như thế nhưng lại thực sự cảm thấy công việc này rất vui vẻ. Mức sống ở Xuyên Nhiên cũng không cao, cô chắt chiu tiết kiệm cũng sống được đầy đủ qua ngày. Một lần Lạc Diệc Minh đã đánh giá cô: cô chính là loại người dù phải chịu thiệt, khổ sở hơn một chút cũng nhất định không muốn thay đổi bản thân mình.\r\n\r\n    Có lẽ thực sự là, lúc cô không có nhiều tiền thì sẽ nghĩ làm cách nào để tiết kiệm được nhất có thể, nhưng người khác không như vậy, họ sẽ nghĩ ra cách để kiếm được nhiều tiền hơn.\r\n\r\n    Từ một lần đã lâu rồi, lúc cô vừa rời đi xa, có một lần gặp được Lạc Diệc Minh, anh nhìn cô với vẻ khó tin: Tô Thiển Oanh, bộ dáng bây giờ của em khiến anh rất hoài nghi không hiểu tại sao lúc trước mình lại đi yêu em?\r\n\r\n    Mà cô chỉ trả lời là: cám ơn anh lúc trước yêu em, nhưng tiếc quá, em chưa bao giờ yêu anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Khiến Lạc Diệc Minh tức giận không ít.\r\n\r\n    Cô lại trên đường một lúc, cô cảm thấy mình rất bất lực, đã lâu rồi cô và Lộ Thừa Hữu không gặp mặt riêng. Trước kia thường nghe người ta nói tức giận sẽ làm cho sức khỏe không tốt, hiện tại mời phát hiện đúng là như vậy, chí ít như bây giờ cô bị Lộ Thừa Hữu làm cho tức giận đến mức hít thở cũng khó khăn.\r\n\r\n    Cô vừa đi vừa nghĩ: xem đi, đã biết rõ là anh ta ghét bỏ mình.\r\n\r\n    Cô bĩu môi, lúc này mới lái xe về nhà.\r\n\r\n    Đối với nhiệm vụ không thể hoàn thành này, cô có chút chút áy náy, nhưng cũng không nghĩ quá nhiều.\r\n\r\n    Cô vừa mới trở lại biệt thự, Tiêu Tố Oanh liền ra đón: \"Oanh Oanh, con thật tốt?\"\r\n\r\n    Cô nghi ngờ nhìn thoáng qua mẹ của mình \"Sao mẹ lại nhìn con như vậy?\"\r\n\r\n    \"Sao nào?\"\r\n\r\n    \"Chỉ tiếc rèn sắt không thành thép.\"\r\n\r\n    Tiêu Tố Oanh cười lên, chả nhẽ bà không biết trong đầu cô đang nghĩ gì \"Con ra đi đùng đùng khí thế, sao rồi?\"\r\n\r\n    \"Cái gì sao?\" Cô cúi đầu nhìn mũi chân mình: \"Đừng nhìn con như vậy, hôm nay con không đi tìm Lộ Thừa Hữu.\"\r\n\r\n    Tiêu Tố Oanh gật gật đầu.\r\n\r\n    Tô Thiển Oanh đột nhiên cảm thấy không thoải mái: \"Con thực sự không có đi tìm Lộ Thừa Hữu.\"\r\n\r\n    Tiêu Tố Oanh sờ đầu cô: \"Con ngoan, mẹ biết.\"\r\n\r\n    Cô vẫn cảm thấy mẹ không tin mình: \"Con nói thật, con thực sự không đi tìm Lộ Thừa Hữu.\"\r\n\r\n    Tiêu Tố Oanh nhìn con gái mình: \"Mẹ biết , Oanh Oanh không đi tìm Lộ Thừa Hữu, thực sự không đi tìm Lộ Thừa Hữu, quả thật không đi tìm Lộ Thừa Hữu.\"\r\n\r\n    Tô Thiển Oanh càng nghe càng thấy kỳ quái, buồn bực chạy về phòng.\r\n\r\n    Tiêu Tố Oanh chỉ cảm thấy buồn cười, sau khi cười xong lại cảm thấy có chút băn khoăn, chỉ là kết cục của bọn trẻ, ai cũng đoán không ra, hy vọng chúng có thể cho nhau một cơ hội.\r\n\r\n    Mà ngày hôm nay, thẳng đến lúc ăn cơm tối, mọi người cũng không hỏi cô quá nhiều, điều này khiến cô thấy mình thật vô dụng, bọn họ đã đưa cho cô một cái cầu thang, chỉ cần cô leo lên. Cô đã chuẩn bị tâm lý để được nghe bọn họ giáo huấn, cuối cùng lại chẳng ai hỏi gì, cô thực sự có cảm giác thất bại.\r\n\r\n    Cho nên cô rất chịu khó đi rửa bát, mỗi lần áy náy cô sẽ lựa chọn đi làm chuyện gì đó, khiến bọn họ vui vẻ.\r\n\r\n    Mà lúc cô ở trong phòng bếp, liền nghe thấy giọng của anh ở bên ngoài. Lộ Thừa Hữu thế nhưng lại tới, trong lòng cô hận đến nghiến răng ngứa lợi, sớm biết như vậy, cô có điên mới tới công ty của anh. Hiện tại thật khó xử, cô thà rằng ở chỗ này tiếp tục rửa bát cũng không chịu đi ra.\r\n\r\n    Lại là kiểu thái độ một chút cũng không để người khác biết mình đang nghĩ gì, nghe liền chán ghét.\r\n\r\n    Một lát sau thấy không còn tiếng nói chuyện cô mới nhẹ nhàng đi ra, chắc là Lộ Thừa Hữu lại bị ông nội lôi kéo vào thư phòng đánh cờ.\r\n\r\n    Cô bĩu môi, vừa mới xoay người liền nhìn thấy Tiêu Tố Oanh: \"Mẹ.\"\r\n\r\n    Tiêu Tố Oanh gật gật đầu: \"Lén lút vụng trộm làm cái gì?\"\r\n\r\n    \"Không, không có.\"\r\n\r\n    Tiêu Tố Oanh lắc đầu: \"Muốn đi lên thì lên đi!\"\r\n\r\n    Tô Thiển Oanh đi mấy bước lại cảm thấy rất không đúng, vì sao cô phải chạy trốn?\r\n\r\n    Suy nghĩ kia vừa mới vụt lên, cô liền đuổi kịp Tiêu Tố Oanh: \"Mẹ, mẹ làm gì thế?\"\r\n\r\n    \"Pha trà.\"\r\n\r\n    Coi chủ động xin đi giết giặc: \"Con mang lên cho.\"\r\n\r\n    Tiêu Tố Oanh cười một chút: \"Tốt.\"\r\n\r\n    Lúc Tô Thiển Oanh bưng trà lên, có thể thấy hai người kia tương đối khẩn trương, chí ít thì ông nội cũng khẩn trương hơn hẳn. Cô đem trà từ bình lớn rót vào từng chén, lại ngó nghiêng qua thế cờ trên bàn, nhưng càng xem càng không hiểu.\r\n\r\n    Lộ Thừa Hựu liếc nhìn cô một cái, rất ngoài ý muốn .\r\n\r\n    Tô lão gia đột nhiên mở miệng: \"Oanh Oanh, cháu nói xem, ông nội nên đi tiếp thế nào?\"\r\n\r\n    Tô Thiển Oanh lập tức ngốc nghếch, ra vẻ như đang bị ông đùa giỡn: \"Ông nội lợi hại như vậy, nhất định sẽ biết đi tiếp thế nào.\"\r\n\r\n    \"Ông nội lớn tuổi rồi, có nhiều lúc đầu óc không rõ ràng.\"\r\n\r\n    Tô lão gia cười lên, sau đó kéo Tô Thiển Oanh ngồi xuống vị trí của ông vừa rồi: \"Hiện tại ông nội cần con chơi tiếp hộ.\"\r\n\r\n    \"Con... \"\r\n\r\n    Tô lão gia vẫn không để ý đến sự chối từ của cô, chỉ nhìn Lộ Thừa Hữu: \"Oanh Oanh thực sự không biết chơi cờ, mà thế cờ ông để lại cho nó cũng không tính là tốt. Nhưng ông nghĩ, nếu vô tình gặp được một người chỉ dẫn ưu tú, sẽ có thể đgiups nó chuyển bại thành thắng. Trái lại, xem như nó chưa từng có được cái gì.\"\r\n\r\n    Lộ Thừa Hữu nhẹ nhàng cười: \"Ông nội, con chỉ là một người chơi cờ, không thể là một người chỉ dẫn tốt.\"\r\n\r\n    Tô lão gia cũng không gấp gáp: \"Chơi cờ phải xem xét mọi bước, cháu đã có thể đề phòng ông ở mỗi bước cờ, tự nhiên cũng đã hiểu rõ mục đích của ông là gì. Thế cờ của ông, con so với những người khác sẽ hiểu rõ nhất.\"\r\n\r\n    \"Nhưng chỉ là da lông mà thôi, không thể so với tinh túy của ông nội.\"\r\n\r\n    \"Thừa Hữu thông minh như vậy, nhất định biết trọng điểm ở đâu.\" Tô lão gia nhìn bầu trời một chút: \"Hôm nay trăng sáng tương đối tròn.\"\r\n\r\n    Trấn Lộ Thừa Hữu hơi lay động, bọn họ cho anh một vấn đề thật khó khăn, muốn anh chơi tốt ván cờ của chính mình, đồng thời còn phải gánh vác một thế cờ khác.\r\n\r\n    Tô Thiển Oanh nhìn anh: \"Tôi sẽ không chơi.\"\r\n\r\n    \"Tôi biết.\"\r\n\r\n    Cô có chút hẹp hòi nhìn anh: \"Tôi sẽ rời đi, kêu ông nội tới đây.\"\r\n\r\n    Lộ Thừa Hựu đánh giá cô vài lần: \"Sẽ không học, không có nhân thiên sinh* liền không học.\"\r\n\r\n    *: tài năng trời cho\r\n\r\n    Cô hiện tại rất nhẫn nại.\r\n\r\n    Lộ Thừa Hữu đơn giản nói một quy tắc trọng điểm, sau đó liên tục kêu cô. \"Đừng đi nước này\" \"Đừng đi nước kia\" \"Như vậy\", rốt cục hạ xong được một ván.\r\n\r\n    Chỉ là Tô Thiển Oanh rất không nhẫn nại được nữa: \"Tôi và anh có cái gì khác biệt?\"\r\n\r\n    Lộ Thừa Hựu chỉ cười, ngón tay sờ sờ sống mũi: \"Bây giờ em mới hiểu ra?\"\r\n\r\n    Mà ý tứ của ông nội không đúng là như thế sao, cô cái gì cũng sẽ không, cho nên hi vọng anh tới gánh vác giúp cô, có thể nhắc nhở cô đi tiếp thế nào, làm sao để đưa ra lựa chọn chính xác. Mà anh không chỉ giữ lại nhân sinh của mình, còn nhất định phải chỉ dạy nhân sinh quan của cô. Trách nhiệm này quá lớn, anh không tình nguyện, cũng không nghĩ đến.\r\n\r\n    Tô Thiển Oanh vẫn không hiểu, nhăn mi cảm thấy không thể tưởng tượng nổi.\r\n\r\n    Cô bưng ly trà vừa rồi ông nội chưa uống lên, sau khi uống hết lại nhăn mi: \"Thật là khó uống.\"\r\n\r\n    Ngón tay Lộ Thừa Hữu nhẹ nhàng gõ vài cái trên bàn đá.\r\n\r\n    \"Nói đi, có điều gì?\" Lộ Thừa Hữu có mấy phần nghiêm túc hơn.\r\n\r\n    Tô Thiển Oanh hơi sững sờ, sau đó cứ vậy nhìn anh: \"Cái gì?\"\r\n\r\n    Lộ Thừa Hữu đánh giá cô vài lần: \"Châm chích em hôm nay đến công ty tìm anh, anh cho rằng, mọi việc còn chưa kết thúc.\"\r\n\r\n    Tô Thiển Oanh cầm ly trà, tâm lý cũng rất phiền muộn: \"Anh không phải đã cự tuyệt sao?\"\r\n\r\n    \"Cho nên?\"\r\n\r\n    Lộ Thừa Hữu trong mắt cũng không có mong đợi, chỉ là đơn thuần đã biết đoạn sau.\r\n\r\n    Tô Thiển Oanh nghĩ đến những năm gần đây đều tuỳ hứng, nghĩ đến hai người vẫn dùng phương thức như vậy để bảo vệ chính mình, cứ như vậy anh làm cô ngày càng trở nên xấu xa.\r\n\r\n    Chỉ là, lần này cô đã thông minh hơn: \"Tôi nghĩ thế nào không quan trọng, mấu chốt là anh nghĩ thế nào.\"\r\n\r\n    Lộ Thừa Hữu cười cười, Đông Lâm xẩy ra việc gì sao, anh cảm thấy việc này thật đáng ngờ. Có lẽ chỉ là kế sách của bọn họ mà thôi, bọn họ đã thương lượng với nhau, cho nên anh sẽ nhảy xuống sao?\r\n\r\n    Không phải là như vậy, huống chi anh cảm thấy hiện tại Đông Lâm không có bất kỳ vấn đề nào, nhưng sao phải lấy nó làm lí do thoái thác.\r\n\r\n    \"Ý của tôi chính là không cần nhiều lời, kết quả vẫn như lúc sáng.\"\r\n\r\n    Anh đứng lên chuẩn bị rời đi, cũng không giống như anh đã nghĩ là sẽ khó xử lý.\r\n\r\n    \"Là bởi vì Từ Độ Dao?\" Tô Thiển Oanh đứng lên truy hỏi.\r\n\r\n    Lộ Thừa Hữu xoay người nhíu nhíu mi, việc này thì có quan hệ gì với cô?\r\n\r\n    Tô Thiển Oanh đến gần anh: \"Là bởi vì bạn gái, cho nên anh không nguyện ý ở một chỗ với tôi, đúng hay không?\"\r\n\r\n    Lộ Thừa Hữu lười phải hồi đáp cô, người đó không phải là trọng điểm, anh không nghĩ mình phải giải thích gì.\r\n\r\n    Tô Thiển Oanh thấy anh không mở miệng, tự cam chịu.\r\n\r\n    \"Kỳ thật, có lẽ có biện pháp có thể vẹn toàn đôi bên.\"\r\n\r\n    Lộ Thừa Hữu khoanh tay trước ngực: \"Gì?\"\r\n\r\n    \"Chúng ta có thể giả kết hôn để hấp dẫn sự chú ý của truyền thông, đợi thời gian này qua đi, chúng ta sẽ tuyên bố vẫn chưa kết hôn. Mà anh có thể tiếp tục thích Từ Độ Dao, như vậy không phải rất tốt?\"\r\n\r\n    Lộ Thừa Hữu trầm xuống, khóe miệng co rút vài cái mới nhìn cô: \"Tô Thiển Oanh, em đang suy nghĩ gì?\"\r\n\r\n    \"Đây chính là suy nghĩ chân thực nhất của tôi.\"\r\n\r\n    Lộ Thừa Hữu mạnh mẽ ngồi xuống, điều chỉnh tâm tình một chút: \"Thì ra trong lòng em tôi chỉ là loại người này.\"\r\n\r\n    \"Nói là giả vờ, anh cũng không tính một chân đứng hai thuyền. Không có hạ thấp anh.\"\r\n\r\n    \"Phải không?\" Đôi mắt như trước âm trầm: \"Rất xin lỗi, tôi không thích giả vờ cũng không thể giả vờ.\"\r\n\r\n    \"Giả bộ một chút mà thôi, có gì phải nghiêm trọng như vậy.\"\r\n\r\n    Lộ Thừa Hữu trừng mắt nhìn cô: \"Tôi nói , tôi sẽ không làm vậy, em có thể đi tìm người khác.\"\r\n\r\n    \"Muốn tìm đến người khác tôi còn tìm anh?\"\r\n\r\n    \"Tôi còn phải cảm thấy vinh hạnh?\"\r\n\r\n    Tô Thiển Oanh nhăn mặt, anh đang ra vẻ như mình bị ủy khuất sao: \"Không phải chỉ là giả bộ một chút thôi sao, đâu phải bắt anh giết người phóng hỏa, tức giận gì chứ, nói cũng to hơn.\"\r\n\r\n    Lộ Thừa Hữu âm trầm có thể dọa người, cũng không nói chuyện.\r\n\r\n    Tô Thiển Oanh trầm mặc một lúc: \"Còn không được sao?\"\r\n\r\n    \"Còn không tức chết.\"\r\n\r\n    Nói xong Lộ Thừa Hữu cười, chính mình như vậy mà cũng nói nhảm.\r\n\r\n    Tô Thiển Oanh nhìn anh hảo một lúc: \"Tôi đã sai rồi, bắt anh ở cùng một chỗ với tôi khiến anh cảm thấy vô cùng nhục nhã?\"\r\n\r\n    Lộ Thừa Hữu ngẩng đầu, nhìn thấy trong mắt cô có cảm xúc phức tạp khiến anh hốt hoảng: \"Em không sai, tôi cũng không tốt, chỉ là, chúng ta không thích hợp.\"","title":"Em Chỉ Không Muốn Gặp Gỡ Người Khác - Chương 07"}