{"text":"﻿    <b>Đêm tình yêu!<\/b>\r\n\r\n    Ngày mai là Thanh Mai đã đi thi tốt nghiệp rồi. Cả một tuần nay chúng tôi ko gặp nhau. Tôi nhớ cô ấy lắm nhưng tôi phải để cho cô ấy có thời gian ôn luyện. Trong suốt một tuần, trc sự tham mưu của anh chàng Đức tôi đã quyết định làm một món quà tặng cô vợ của tôi.\r\n\r\n    - Mai em thi rồi đấy! Ko cho em ngủ còn gọi em ra đây làm gì? – Đang toe toét cười khi thấy cô ấy ra thì ngay lập tức bị cô ấy dội cho gáo nước, tắt luôn. – Đứng đó làm gì thế? Ko đi đâu à? Hay gọi em ra đây chỉ để ngắm?\r\n\r\n    Tôi ỉu xìu, lắc đầu:\r\n\r\n    - Ko! Đi ra chỗ này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Sao mặt buồn thế? Rủ người ta đi mà cái mặt buồn thế kia à? – Đáng ghét thật đấy, trong khi tôi hớn hở muốn cho cô ấy một điều bất nhờ trc khi thi thì cô ấy lại cau có mặt mày như thế. Ko buồn mới lạ. – Mặt mà buồn như thế ứ thèm đi đâu!\r\n\r\n    - Hì! Ko! Ko! Vui rồi nè! – Tôi ngay lập tức phải ngoác cái miệng ra cười. Thanh Mai nhăn mũi “xí” một cái rồi toe toét khoác tay tôi.\r\n\r\n    - Đi thôi nào anh yêu!\r\n\r\n    Chúng tôi đi ra khuôn viên gần nhà Thanh Mai. Gìơ đã hơn 11 giờ nên khuôn viên vắng chẳng còn ai.\r\n\r\n    - Em nhắm mắt lại. Cấm ti hí đó. Ăn gian là anh phạt đó.\r\n\r\n    Thanh Mai nhắm nghiền đôi mắt, nhăn nhó:\r\n\r\n    - Em nhắm chặt rồi. Nói nữa là người ta mở mắt bây giờ đó!\r\n\r\n    - Đừng, đừng nhắm một tí thôi.\r\n\r\n    - Mở mắt ra đi em! – Tôi thì thầm bên tai Thanh Mai. Đôi mắt cô ấy từ từ mở ra. Cả một khoảng đất rộng xung quanh chúng tôi sáng bừng bởi những ánh nến lung linh và những dây đèn nhấp nháy chăng thành dòng chữ: “Thi tốt em yêu nhé”.\r\n\r\n    Tôi thấy rõ đôi mắt sáng niềm vui và nụ cười đầy bất ngờ trên môi Thanh Mai. Chưa hết bất ngờ, tôi bê ra một bình thủy tinh đựng đầy hạc giấy, đc trang trí vô cùng xin xắn và dễ thương, giơ ra trc mặt cô ấy, đôi mắt tôi khẽ nhắm chặt:\r\n\r\n    - Người ta nói nếu gấp đc 1000 con hạc giấy bạn sẽ có một điều ước. Nay trong tay tôi đang có 1000 con hạc giấy, tôi cũng muốn có một điều ước. Nhưng tôi ko ước cho bản thân tôi mà tôi muốn dành nó cho người con gái tôi yêu. Người quan trọng nhất với tôi lúc này. Điều ước đó là cô ấy sẽ đủ tự tin để thành công trong kì thi tốt nghiệp ngày mai. – Tôi khẽ mở mắt. Tôi nhìn rõ ánh mắt tràn đầy yêu và hạnh phúc mà Thanh Mai trao cho tôi. Cô ấy đón lấy chiếc bình hạc giấy, kiễng chân và dướn người. Nhẹ nhàng, dịu êm và ngọt ngào. Cô ấy trao cho tôi một nụ hôn cháy bỏng. Những cây nến như lung linh hơn, trái tim tình yêu của chúng tôi như rực rõ hơn, đẹp hơn. Và tình yêu trong mỗi chúng tôi đêm nay như đc chắp thêm đôi cánh. Đêm như huyền bí hơn và nụ hôn vẫn đang ngọt ngào!\r\n\r\n    - Anh gấp tất cả sao? 1000 con?\r\n\r\n    - Thật ra… – Tôi gãi tai. – Chắc khoảng gần 100 con?\r\n\r\n    - Thế còn 900 còn lại?\r\n\r\n    - Anh nhờ cậu Đức! Cậu Đức lại nhờ các nàng của cậu ấy… và các nàng ấy có nhờ ai nữa ko thì anh chịu!\r\n\r\n    ”Bụp”\r\n\r\n    - Oái sao lại đấm anh!\r\n\r\n    - Thế mà cũng đòi! Làm người ta cảm động gần chết! Hoá ra là toàn nhờ người khác gấp hộ!\r\n\r\n    - Nhưng anh đã cắt tất cả chỗ giấy để gấp 1000 con hạc này đó! Em xem này – Tôi chìa ngón tay vẫn còn thương tích – anh cắt rộp cả tay này!\r\n\r\n    Thanh Mai cầm ngón tay đau của tôi ngắm nghía.\r\n\r\n    - Ko phải giả!\r\n\r\n    - Ý em là anh nói dối hả?\r\n\r\n    - Uk! Hì\r\n\r\n    - Dám nói anh thế hả? Có đứng lại ko? Anh mà bắt được thì chết với anh.\r\n\r\n    - Ông già, đố đuổi đc em đó! – Cô ấy cười, tiếng cười trong trẻo vang khắp cả khuôn viên.\r\n\r\n    -----\r\n\r\n    Anh yêu em nhiều lắm!\r\n\r\n    Ngày thứ nhất.\r\n\r\n    “Mẹ mua cho em con heo đất.\r\n\r\n    Mẹ mua cho em con heo đất… í o í ò.\r\n\r\n    Ngày hôm nay em vui lắm\r\n\r\n    Cầm heo trên tay em ngắm… í ò í o\r\n\r\n    Làm sao cho heo mau lớn\r\n\r\n    Làm sao cho heo mau lớn í o í ò\r\n\r\n    Heo ko đòi ăn cơm\r\n\r\n    Heo ko đòi ăn cám\r\n\r\n    —————————\r\n\r\n    Heo chỉ cần em bế trên tay ầu ơ\r\n\r\n    Em ko thèm mua kem\r\n\r\n    Em ko thèm mua bánh\r\n\r\n    Em để dành cho heo\r\n\r\n    Em lì xì cho heo đất 200 mỗi ngày\r\n\r\n    Này heo ơi ngoan nhé í o\r\n\r\n    Này heo con ơi mau lớn í o\r\n\r\n    …”\r\n\r\n    Nhạc chờ của Thanh Mai đó. Đã hơn 18 tuổi đầu, chưa kể sắp lấy chồng đến nơi rồi mà cô ấy vẫn chả khác con nít tẹo nào. Hai cuộc gọi nhỡ. Ko biết là cô ấy đã dậy chưa hay vẫn còn tít mít trong chăn. Hôm nay thi rồi, mà tôi biết cái tật ngủ nướng lại thêm bệnh lề mề của cô ấy nên phải gọi dậy sớm. Hôm thi đầu tiên ko thể đi trễ đc.\r\n\r\n    - A lô… – Giọng đầy ngái ngủ.\r\n\r\n    - Dậy đi em yêu!\r\n\r\n    - Em vẫn buồn ngủ lắm!\r\n\r\n    - Ko đc! Dậy sớm chuẩn bị đi, anh đến đón đi ăn sáng rồi đưa đi thi luôn.\r\n\r\n    - Cho em ngủ thêm một tí thôi! Hôm qua ngủ muộn mà.\r\n\r\n    - Thôi nào, dậy đi. Ko anh gọi mẹ mẹ lại quạt cho bây giờ!\r\n\r\n    - Đáng ghét! – Đầu dây bên kia đã tắt. Nhưng tôi biết rõ là cô nàng của tôi vẫn chưa ra khỏi cái giường đâu. Thôi thì cho vua ngủ nướng ngủ thêm 5 phút nữa vậy.\r\n\r\n    - Dậy chưa đó!\r\n\r\n    - Dậy rồi mới nghe điện thoại đc chứ!\r\n\r\n    - Nhưng chưa ra khỏi chăn đúng ko?\r\n\r\n    - Mùa hè em có đắp chăn đâu!\r\n\r\n    - Trời! Thôi dậy đi, nửa tiếng nữa anh lái xe qua đón.\r\n\r\n    - Đi ô tô à?\r\n\r\n    - Ừ!\r\n\r\n    - Ko đi ô tô đâu!\r\n\r\n    - Sao vậy.\r\n\r\n    - Đi thi chứ có phải đi đâu đâu. Em ko thích đi ô tô đi thi đâu. Có đi thì đi xe máy thôi!\r\n\r\n    Trời đất! Đi xe máy thì tôi biết kiếm đâu ra. Nhà có mỗi cái ô tô thôi. Thế là tôi lại phải lái xe lao như bay đến nhà cậu Đức mượn xe. Tôi bấm chuông bao lâu mới thấy cậu ta ra mở cửa. Quần áo thì xộc xệch. Cái áo lại còn mặc trái nữa. Chắc chắn chàng ta vừa quơ vội đống quần áo vương vãi trên sàn nhà đây.\r\n\r\n    - Sếp!… Sao sáng sớm đã đến nhà em thế!\r\n\r\n    - Tôi đang vội. Hôm nay cậu cho tôi mượn xe máy đc ko.\r\n\r\n    - Sao lại phải mượn xe em? Con ô tô của sếp hỏng à?\r\n\r\n    - Ko! Hỏng thì tôi lái tới đây kiểu gì. Thanh Mai ko thích đi ô tô đi thi.\r\n\r\n    - À ra vậy! Rồi, sếp cứ lấy con xe em đi tạm.\r\n\r\n    - Anh ơi làm gì ngoài đó mà lâu vậy? – Một cô gái trẻ tóc xoã ngang vai, mặc trên mình mỗi cái áo cánh dài tay của cậu Đức.\r\n\r\n    - Em ra đây làm gì chứ! Vào nhà đi, anh đang nói chuyện với sếp! – Cô gái đi thẳng vào nhà ngay. Cậu Đức nhìn tôi gãi tai. Tôi đoán ko sai mà.\r\n\r\n    - Thôi lấy xe nhanh cho tôi rồi còn vào ko em nó đợi!\r\n\r\n    - Sếp!…\r\n\r\n    Thanh Mai ngồi sau xe cười nói mãi ko thôi. Ai đời ngồi sau xe ngươì yêu, lại sắp là chồng nữa chứ, mà cô ấy chả ôm eo gì cả, hai tay hết dang rộng lại đưa lên cao. Cứ hồ hởi đón gió trời!\r\n\r\n    - Vợ ôm eo chồng đi!\r\n\r\n    - Ôm gì mà ôm! Phải kiêng!\r\n\r\n    - Kiêng gì?\r\n\r\n    - Đỏ tình đen bạc! Ông già ạ! Hì… Hôm nay ko ăn bánh mì ốp la đâu nhá!\r\n\r\n    - Sao thế?\r\n\r\n    - Phải ăn xôi đỗ! Ngốc thế! – Hôm nay tôi mới phát hiện thêm, cô nàng của tôi còn mắc bệnh mê tín!\r\n\r\n    Tôi ở công ty làm việc mà mắt cứ dán vào đồng hồ, đếm từng giây từng phút. Ko biết Thanh Mai của tôi thi cử thế nào, chứ tôi lo lắm! Kiến thức của cô ấy ko chắc, hơn nữa ko biết cô ấy có gây ra chuyện gì ko! Cô ấy là chúa gây chuyện mà. Nhỡ lại… Mà thôi, tôi tin ở Thanh Mai mà. Cô ấy đã cố gắng ôn luyện rất chăm chỉ. Chắc chắn là cô ấy sẽ đỗ thôi.\r\n\r\n    - Em thi thế nào? Làm đc chứ?\r\n\r\n    - Cũng tuỳ, văn em chém gió hết. Gặp ông bà nào đầu óc bay bổng, trí tưởng tượng phong phú thì chắc ko đến nỗi, còn ông bà nào trọng kiến thức và lời văn trau truốt thì em đứt! – Cô ấy làm tôi đau tim.\r\n\r\n    Ngày thứ 2.\r\n\r\n    - Anh ơi em đau bụng!\r\n\r\n    - Chết! Sắp thi rồi còn đau bụng là sao?\r\n\r\n    - Làm sao em biết đc! Anh phải hỏi cái bụng em chứ?\r\n\r\n    - Thế sáng ngoài xôi ra em có ăn gì ko?\r\n\r\n    - Có! Sữa chua, mận, hình như cả xoài dầm nữa thì phải! – Ôí trời đc buổi cô ấy dậy sớm học bài thì… ăn lắm thứ thế. Ko đau bụng mới lạ!\r\n\r\n    Ngày thứ 3.\r\n\r\n    - Thôi chết anh ơi! Em quên máy tính ở nhà rồi!\r\n\r\n    - Thi toán mà em còn quên máy tính! Thôi đợi anh, anh phi nhanh về nhà! – Nói rồi tôi lao xe máy phi như bay về nhà lấy máy tính. Còn chưa kịp thở ra hơi thì:\r\n\r\n    - Anh ơi!\r\n\r\n    - Gì?\r\n\r\n    - Thật ra… em có máy tính. Chắc mẹ hay chị Trúc bỏ vào giùm em rồi! – Cô ấy rụt rè rút cái máy tính từ trong túi sách ra.\r\n\r\n    - Hì… Ko sao! Coi như là anh tập thể dục vậy. Thôi mau vào đi, nhớ thi tốt đấy – Tôi tức đến nghẹn cổ! Cái mặt tôi cười mà cứ như khóc!\r\n\r\n    ***\r\n\r\n    - Thế nào rồi em? Điểm thi đỗ chứ?\r\n\r\n    - … – Mặt Thanh Mai buồn thui, cô ấy chẳng nói câu gì cả.\r\n\r\n    - Sao vậy? Có điểm thi rồi mà, em đc bao điểm?\r\n\r\n    - Em… – Cô ấy choàng tay ôm chặt lấy cổ tôi rồi khóc nấc lên. Tôi thấy tim mình thắt lại, cổ họng nghẹn đắng. Tiếng cô ấy khóc mỗi lúc một to hơn. Tôi cố gắng lấy lại bình tĩnh, an ủi cô ấy.\r\n\r\n    - Thôi, ko sao! Vẫn còn đợt 2 thi lại mà. Từ giờ đến lúc đấy, mình chăm chỉ học hơn nữa là đc thôi. Đừng khóc nữa. – Tôi nhẹ nhàng kéo tay cô ấy ra. Ko một giọt nước mắt. Đôi mắt khô ro. Cái miệng còn toe toét cười. – Này, anh tưởng em khóc. Trượt mà cười tươi thế à?\r\n\r\n    - Em có nói trượt bao giờ đâu! Tự anh suy đoán đấy chứ! – Cô ấy cười tinh quoái.\r\n\r\n    - Thế có nghĩa là em đỗ rồi phải ko? – Mắt tôi sáng trưng.\r\n\r\n    - Hì… – Cô ấy vênh cái mặt trắng hồng lên, tự đắc. – Tất nhiên. Thanh Mai mà lại!\r\n\r\n    “Cốp”.\r\n\r\n    - Á! Sao anh lại cốc đầu em?\r\n\r\n    - Cho chừa cái tội dám chọc anh. Biết anh lo thế nào ko?\r\n\r\n    - Hì! – Cô ấy lại cười toe. – Biết mới chọc mà!\r\n\r\n    Bất chợt tôi ôm chặt cô ấy vào lòng. Cái siết thật mạnh. Cô ấy ngạc nhiên lắm. Cứ đứng yên ko hiểu hành động của tôi.\r\n\r\n    - Thanh Mai! Vậy là chúng ta sắp đc lấy nhau rồi. Anh nhớ em lắm! Anh yêu em nhiều lắm! – Mái đầu cô ấy ngả sát vào bờ ngực tôi, đôi tay cô ấy ôm chặt lấy tôi.\r\n\r\n    - Em cũng yêu anh nhiều lắm!\r\n\r\n    Dưới nắng chiều, hoàng hôn buông rơi, hồ nước phẳng lặng, hàng cây xanh mát, những ghế đá lặng im, có một nụ hôn nhẹ nhàng và ngọt ngào.","title":"Vợ ơi anh biết lỗi rồi – Chương 13"}