{"text":"﻿    Tự tin lên, tỏ tình đi\r\n\r\n    Sandy đang tung tăng tung tẩy đi trong vườn trường tìm 1 trỗ nào đấy mát mẻ, ít người  để ngủ vì can tội hôm qua đi chơi bar mãi tới 4h sáng mới lết về nhà nên tình trạng của nó hiện h là thiếu ngủ 1 cách cực kì trầm trọng và nguy hiểm, lên tới mức bào động đỏ luôn à ==.\r\n\r\n    Và cũng chính vì cái lẽ đi tìm trỗ ngủ mà Sandy đã thấy được 1 thứ khá thú vị nhưng cũng khá chướng tai gai mắt…..\r\n\r\n    _Anh Ren _Giọng 1 nhỏ ngọt như mía lùi đang õng ẹo với Ren. Nhỏ này lùn hơn Sandy,tóc xoăn tít nhuộm màu hồng phấn,mặc 1 chiếc áo sơ mi cổ tròn đính bèo trước ngực và ở tay áo cũng được đính ren màu hồng váy xòe 2 tầng màu đen riềm hồng , đi giầy ** bê màu đen,tất dài tới đầu gối màu hòng, mắt 1 mí bé tý nhưng được nhỏ kẻ mắt đen phấn hồng nên cũng to được hơn 1 tý,má đánh hồng, môi được tô son hồng…..Trông nhỏ k biết đang trình diễn cosplay hay là làm gì nữa à…..\r\n\r\n    _Ừ, gì vậy em ? _Mặt Ren méo sẹo\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Tối nay đi bar với em hen _Nhỏ tiến lại gần ve vãn Ren . Sandy nhìn thấy nhỏ vậy mà thấy thấm thía cái câu: đừng có trông mặt mà bắt hình dong\r\n\r\n    _Ầy, tối nay thì k được rồi, anh bận rồi cưng ạ _Ren cười, nhìn cô bé đầy tiếc nuối\r\n\r\n    _Ứ, em k chịu đâu, anh phải đi với em cơ. Lâu lắm rồi anh chẳng đi chơi với em rồi à _Nhỏ ôm chầm lấy Ren lắc lư\r\n\r\n    _Ấy….._Ren cố gắng đẩy nhỏ ra nhưng bị nhỏ này ôm cứng luôn, nhất quyết k chịu buông tay\r\n\r\n    _Hey!!!....._Sandy nhìn cảnh đó k chịu được nữa liền bước tới\r\n\r\n    _Ớ! Sandy….. _Ren á khẩu khi bị Sandy bắt gặp trong tình trạng tiến thoái lưỡng nan này….\r\n\r\n    _Này,làm cái quái gì vậy hả?Cô điếc hay giả điếc vậy hả? Chẳng phải người ta đã từ chối k đi rồi hay sao mà còn bám dính người ta thế, con gái kiểu gì vậy hả? TRơ nó vừa thôi chứ đúng là cái đồ chẳng có chút lòng tự trọng nào à _Sandy đẩy nhỏ ra khỏi Ren, **** cho 1 trận tơi bời\r\n\r\n    _Cô….Cô là cái quái gì của anh Ren mà ra lệnh cho tôi chứ_Nhỏ hơi ngạc nhiên chút nhưng sau cũng gắt lên, 2 tay trống hông chỉ thẳng mặt Sandy hỏi\r\n\r\n    _Xì, tưởng gì! Vậy cô hãy vểnh tai lên mà nghe tôi nói cho rõ đây nè. Tôi, Lee Sandy là bạn gái của Ren Otohara, rõ chưa? _Sandy hất mặt, 2 tay ôm chặt cánh tay Ren\r\n\r\n    _CÔ….._Nhỏ cứng họng k nói được gì khi nhìn thấy Sandy ôm Ren mà Ren cũng chẳng nói gì\r\n\r\n    Thực ra thì, lúc này, Ren nhà ta đang chết đứng+ hóa đá luôn rồi khi nghe cái câu +cái hành động Sandy vừa làm 1 cách k thể nào hồn nhiên hơn được nữa……\r\n\r\n    _Hừ, h mời cô đi cho, đừng có mà làm phiền tụi tui nữa _Sandy tay hất hất sua đuổi nhỏ kia đi như đuổi ta còn 1 tay vẫn bám vào tay Ren\r\n\r\n    NHỏ kia ức lắm, ấm ức lắm chứ nhưng cũng k làm gì được vì Lee Sandy hiện tại đã nổi tiếng nhất cái trường này về khoản đánh nhau rồi nên nhỏ đâu có cửa thắng, mà Ren cũng chẳng phản kháng gì nên nhỏ đành nuốt cái cục ấm ức này vào trong bụng vậy. Đôi mắt lưng tròng, nhỏ nhìn Ren lần cuối rồi chạy đi mất. Đợi nhỏ chạy đi khuất khỏi dãy nhà cũng như khuất hẳn khỏi tầm mắt của Sandy thì nó mới quay lại nhìn Ren vẫn đang trong trạng thái bất động kia.Sandy đứng 1 hồi nhìn hắn,nó nghiêng người qua bên trái, nghiêng qua bên phải , chọc chọc vào mặt hắn cũng chẳng thấy hắn có cử động gì nên thế là nó nản quá đành ôm mặt bất lực luôn k hiểu sao tự dưng tên này lại đơ ra vậy….….. 1 lúc sau nó đi đến quyết định tối quan trọng và thực hiện nó trong tíc tắc : nó sắn tay áo phải, sắn tay áo trái, mở cái cúc đầu tiên ở cổ áo sơ mi ra cho thoải mái và rồi……\r\n\r\n    “BỐP…..BỐP………BỐP”\r\n\r\n    _REN_Sandy đập cho Ren 3 phát vào đầu và hét với tần sóng âm thanh của 1 cái loa lớn vào thẳng tai Ren làm màng nhĩ của hắn còn 1 chút síu nữa thôi là thủng nhưng tội chết của hắn có thể tha mà tội sống thì cũng k được nên chắc chắn 1 điều rằng sau khi về Ren phải vào ngay bệnh viện Tai – Mũi- Họng sớm nhất\r\n\r\n    “Rầm”\r\n\r\n    Ren nhà ta bị Sandy đạp cho đau quá, đã thế lại còn bị 1 tiếng hét k thể nào oanh vàng, mĩ miều hơn được rót thẳng vào tai làm hắn giật bắn mình té xuống đất…..\r\n\r\n    _Oái trời sập, động đất, sóng thần….\r\n\r\n    _Hừ, đồ hầm, tỉnh chưa vậy ?_Sandy đứng khoanh tay trước ngực nhìn Ren đầy cáu giận\r\n\r\n    _Hở, Sandy _Ren tròn xoe mắt nhìn Sandy\r\n\r\n    _Nhìn cái quái gì chứ, chọc mù mắt bây h? MI nãy bị đơ à mà ta gọi rát cả họng cũng k ứ ừ gì vậy ?_Sandy duỗi chân đá thẳng vào chân Ren\r\n\r\n    _Oái, bạo lực quá.Đau lắm đó, sao mi học cái gì k học lại đi học thói bạo lực, xuốt ngày ăn híp, đánh ta của Mika chứ à _Ren nhăn mặt đứng dậy, miệng lẩm bẩm\r\n\r\n    _Hừ,lẩm bẩm cái gì đó _Sandy nhìn Ren dò xét\r\n\r\n    _Gì đâu à, tìm ta có việc gì vậy ?_Ren chối bay chối biến, đổi chủ để lảng sang truyện khác\r\n\r\n    _Hừ, ai rảnh mà tìm mi chứ à! Ta đang định đi kiếm trỗ ngủ thì thấy cái cảnh tượng chướng tai gai mắt của mi với con nhỏ kia nên xen zô thoai à _Sandy hất mặt\r\n\r\n    _Hô, cô nhiều truyện thật đấy _Ren nghĩ tới truyện bạn nãy, chán nản thở hắt ra ngoài\r\n\r\n    _Hừ, ta cứu mì còn k được 1 lời cảm ơn còn bảo ta lắm truyện hả? Hứ, ta thèm vào mà quan tâm mi nhé, người ta quan tâm là Mika nhà ta thôi. Mi có biết mi làm vậy để Mika của ta nhìn thấy xẽ tổn thương ntn k hả? hả? Hả????......_Sandy nói, dơ dơ ngắm đấm trước mặt Ren đe dọa\r\n\r\n    _Ý mi là sao? _Ren nhíu mày\r\n\r\n    _Sùy, con giả ngây với ta hả?Làm như ta k biết mi yêu Mika nhà ta ý, đúng k?_Sandy bước lại gần Ren, nhìn thẳng mặt Ren hỏi\r\n\r\n    _K….K, ta k được phép yêu Mika _Ren quay mặt đi, tránh ánh mắt của Sandy\r\n\r\n    _Hừ, gì mà k có quyền với trả có quyền chứ? Thế nếu có quyền được yêu thì sao nào? _Sandy vẫn nhìn chằm chằm vào mắt Ren dù Ren đã quay mặt đi\r\n\r\n    _Ta….. _Ren lúng túng\r\n\r\n    _Sao nào? _Sandy nhíu mày\r\n\r\n    _Ta….ta k thể yêu cô ấy được mà…. _Ren cay đắng nói\r\n\r\n    _Vì sao chứ?Gì mà k thể yêu chứ? Nếu k yêu Mika thì ngay từ đầu mi việc gì phải giữ chi Mika chứ? Mi sao như tên Kevin ý, tán rồi lưa quách mấy đứa con gái đó lên giường mà thỏa mãn đi có phải hơn k, sao chỉ đùa rỡn tán tỉnh tụi con gái ngu xi kia k làm gi vậy?Dù mi có là vệ sĩ cho Mika thì cũng đâu phải bảo vệ Mika 24\/24 đúng k? CHẳng qua là mi lo lắng cho Mika thôi,và cũng muốn ở bên Mika thôi ? ĐÚng k? _Sandy nói 1 chàng, nghiêng nghiêng đầu hỏi Ren\r\n\r\n    _Ta…._Ren ấp úng. Chưa bao h Ren lại bị dồn đến đường cùng như vậy. Trước h Ren vẫn luôn là người chủ động trong tất cả và chẳng bao h bị ai lấn ép được mình cả vậy mà hôm nay Ren thật sự k biết nói gì cả vì những lời Sandy nói hoàn toàn chính xác, nó đánh thẳng vào những trỗ sâu nhất trong tâm can của Ren….\r\n\r\n    _Ren Otohara mi yêu Mika chứ? _Sandy tức giận hét lên kéo hắn đang rồi bời trong những suy nghĩ của mình về với hiện tại\r\n\r\n    _Hừ, nếu tui yêu Mika thì sao chứ?Du sao thì Mika cũng k yêu tui đâu, đối với Mika thì tui mãi mãi là 1 tên vệ sĩ thôi, k hơn k kém . Tui nghĩ Mika hợp với anh trai cậu hơn đó, 2 người họ quả thực rất sứng đôi _Ren nói, khuôn mặt buồn buồn, tay chỉ về phía sân trường cười chua sót\r\n\r\n    Ở sân trường,theo hướng tay Ren chỉ dù khá đông những ta vẫn có thể nhận ra 1 cặp trai tài gái sắc đang tản bộ với nhau, nói chuyện rất là vui vẻ . Phải,đó chính là chủ tịch hội học sinh hiện thời _Mika Nakashima hôm nay mặc 1 chiếc áo phông màu xám dài tới hông , lệch vai ôm sát lấy người khoe những đường cong cực chuẩn của mình đi cùng với quần bò jean bó , chân đi bốt ngắn cổ buộc dây đế kết, eo thắt đai bằng da bóng to bản, tai đeo khuyên tròn to, tay đeo vòng tuần màu đen, cổ đeo vòng hình chứ thập. Mika sánh bước bên cạnh hội trưởng hội học sinh huyền thoại với gương mặt cực đẹp trai, thanh tú hôm nay anh mặc 1 chiếc ao sơ mi cổ đứng màu trắng,quần tây trắng, giầy da trắng,khoác ngoài là áo gile trắng, tay đep đồng hô đính kim cương màu bạc,tai đep 2 nấm nhỏ đính kim cương.K biết được 2 người này nói chuyện gì nhưng nhìn Mika đang cười rất là tươi, nói chuyện k ngớt còn người con trai đó thì dù k nói nhiều nhưng nghe rất chăm chú, thỉnh thoảng anh cũng cười theo và góp ý 1 vài câu thôi những cũng khiến cả 2 bật cười 1 cách cực ki thoải mái…. QUả thật, k khí ở đó được bao phủ bởi 1 màu hồng của sự hạnh phúc\r\n\r\n    _Đó, thấy rồi chứ, dù tui k muốn chấp nhận nhưng thực sự k thể phủ nhận rằng Mika và anh Ryan rất đẹp rôi phải k ? Anh Ryan vừa tài giỏi, lại là người chín chắn, bên cạnh anh đấy Mika nhất định sẽ có hạnh phúc….Chắc chắn sẽ hạnh phúc hơn 1 thằng chỉ mang cái danh hèn hạ “vệ sĩ” như tui _Ren cay đắng nói\r\n\r\n    _ “BỐP” Đồ ngốc _Sandy nghe xong Ren nói, thẳng tay đập cho hắn 1 cái vào đầu\r\n\r\n    _Này Lee Sandy, cô làm cái quái gì vậy hả?_Ren bị Sandy cho ăn đập nhiều quá nên k chịu được nữa phải gắt lên\r\n\r\n    _Hừ, Mika đối với anh tui chẳng có gì ngoài sự ngưỡng mộ dành cho 1 bậc tiền bối ra cả_Sandy nhíu mày\r\n\r\n    _Mi biết được chắc _Ren nghiêng đầu, chất vấn Sandy\r\n\r\n    _Sao k? Hai tui nói Mika đi với anh ý lúc nào cũng hỏi truyện công việc k thì cũng chỉ kể về mi, tuyệt nhiên chẳng có chút tình ý nào cảchính hai tui nói cho tui như vậy đó.Truyện của 2 người cũng là do hai tui nói nên tui mới hay đó chứ,keke. Mà mi cũng yên tâm đi, hai tui chỉ coi Mika như 1 người em gái thôi, như tui nè chứ chắc cả cuộc đời này hai chẳng yêu ai khác ngoài chị ấy nữa đâu mà _Sandy cười đắc trí nhưng khi vừa nhắc tới truyện cũ thì khuôn mặt lại mang nét đượm buồn cố hữu\r\n\r\n    _Ha, hóa ra cô ngu đâu có biết gì đâu, toàn hai cô nói cho à _Ren nhìn Sandy cười đểu\r\n\r\n    _Này, nói gì đó? Bộ muốn chết sớm à? _Sandy lườm Ren, tay lại lắm lăm nắm đấm\r\n\r\n    _Hơ, có gì đâu . Nhưng mà này, đấy chỉ là về phía anh Ryan thôi chứ còn Mika thì sao?Nhỡ Mika có thể k yêu anh Ryan những cũng chẳng yêu ta thì sao?_Ren hường ánh mắt của mình về phía Mika\r\n\r\n    _A, nói vậy mà k hiểu à? . Hừ, vậy thì đi hỏi đi, xẽ biết thôi _Sandy nhìn Ren kiên quyết\r\n\r\n    _Hỏi? Hỏi như thế nào? _Ren mặt ******** ra\r\n\r\n    _Ngu vậy? Mi có phải cái tên Ren xuốt ngày nói lời mật ngọt với mấy đứa con gái k vậy hả? Tỏ tình với người ta đó,đồ đần _Sandy giận run người, đạp cho Ren 1 cái k thương tiếc\r\n\r\n    _Hả? K được, truyện này k thể được đâu…. Chắc chắn Mika sẽ từ trối tui đó _Ren nhăn mặt,sua tay\r\n\r\n    _Đồ ngu, mi nghe nè, mi có hiểu ý nghĩa của bông hoa trên tay Mika nghĩa là gì k hả? _Sandy cố nhẫ nhịn mà k đạp chp tên Ren hôm nay ngu đột xuất 1 cái\r\n\r\n    _Hừ, biết được đã tốt, hỏi cả chục lần rồi Mika có chịu nói đâu _Ren chề môi\r\n\r\n    _ “BỐP” vậy mau đi hỏi đi, ngu vừa thôi chứ, người ta đã nói tới vậy rồi. Kệ mi đó, ta đi _Sandy tức giận đập cho Ren 1 cái rồi bỏ đi\r\n\r\n    _Này, khoan đã _Ren gọi Sandy, tay xoa xoa trỗ đau\r\n\r\n    _Chi? _Sandy quay mặt lại\r\n\r\n    _Sao mi lại giúp ta thế? LÚc nãy ý và bây h nữa…. Chẳng phải mi kêu dị ứng con trai sao _Ren nhăn mặt vì vết thương nói. Hắn phải công nhận là Mika đã bạo lực mà Sandy còn bạo lực hơn, mới nói truyện có chút síu mà đã bị Sandy đập cho tơi bời hoa lá, thương tích đầy mình luôn…..\r\n\r\n    _Mi là bạn, k phải người lạ nên ta k sợ nữa rồi….Ta nói rồi, ta k giúp mi mà ta giúp Mika của ta thôi. Đồ ngốc, mi mà k mau dành lấy Mika thì xẽ mất đó, Mika của ta vừa xinh đẹp, tài giỏi,lại chín chắn thì thiếu gì người theo chứ?Mi mà k nhanh thì k chừng ta xẽ làm mối cho Mika và anh hai ta đó _Sandy nhìn Ren cười đầy ẩn ý rồi quay đầu bước đi để lại Ren mặt đang đần cả ra\r\n\r\n    _Này….này…k được đâu nhớ…..Mika là của tui _Ren đần mặt 1 lúc rồi mới ý ới nói với theo Sandy những Sandy đã bỏ đi mất hút ở đâu rồi….","title":"Siêu Quậy Trường K.W - Chap 36"}