{"text":"﻿    VỊ KHÁCH KÌ LẠ\r\n\r\n    Nim biết được điều đó nhờ chiếc giày Adidas…\r\n\r\n    Cô bé vội vã lay lay cậu bạn đang ngủ say như chết, ngủ ngoài đường mà trông thanh thản dễ sợ !\r\n\r\n    Cậu nhóc cựa mình vươn vai rồi từ từ mở mắt. Nim trông thấy cái phone nhạc thoáng sau mai tóc. Hèn gì chó sủa inh ỏi mà vẫn ngủ được ngon lành.\r\n\r\n    - Hơ! Bạn dậy rồi à? Chào buổi sáng! ^^\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nim huơ tay thỏ vẻ khó hiểu.\r\n\r\n    - Dù rất muốn hiểu nhưng tôi vẫn không hiểu. Bạn đang nói cái gì thế?\r\n\r\n    Nim bực mình chạy vào nhà lấy cuốn sổ tay với cây viết. Mong là trẻ em lang thang cơ nhỡ như cậu nhóc cũng biết được chút ít chữ.\r\n\r\n    - À! Cái này thì hiểu nè! Mình xin lỗi! Nhưng thực sự mình không có nhà! Mà ngủ ở gầm cầu thì nhiều muỗi lắm! Nên mới đến đây! Bạn không giận mình chứ?\r\n\r\n    - À ừ! Cứ cho là vậy đi! Mà mình có thể vào trong nhà bạn để rửa mặt không? Đêm qua trời gió quá, mặt mình bị hứng hình như khá nhiều bụi nên thấy hơi xót!\r\n\r\n    Nim bối rối. Cho một thằng con trai lạ vào nhà…có nên không???\r\n\r\n    - Nếu bạn thấy không ổn thì cũng không sao! Mình chỉ hỏi thế thôi! Mình đi nhé! – cậu nhóc vẫy tay chào cùng với nụ cười hiền.\r\n\r\n    Và không hiểu sao, Nim níu tay lại….đó cũng là cái níu tay mở màn cho hàng loạt nhưng điều đầy đau thương và hạnh phúc sau này…\r\n\r\n    - Sao thế? – cậu nhóc ngạc nhiên.\r\n\r\n    ……….\r\n\r\n    Vào đến nhà, Nim để ý cậu bạn lang thang của mình rất hiểu quy tắc. Trước khi bước lên thềm nhà, cậu ta cúi xuống cởi giày rồi đặt ngay ngắn sang một bên. Thái độ tỏ ra rất tự nhiên, chả hề lạ lẫm gì. Trẻ lang thang mà cũng “phong cách” vậy sao??? Nim thấy khó hiểu.\r\n\r\n    - Nhà vệ sinh ở đây hả??? – cậu ta cười\r\n\r\n    Nim gật đầu.\r\n\r\n    - Cám ơn bạn nhé!\r\n\r\n    Nim không nói gì nhưng miệng khẽ cười. Một con người rất lịch sự.\r\n\r\n    Cô bé bước ra phòng khách. Chợt chiếc ba lô màu xanh rêu đặt trên bàn làm Nim chú ý. Cái mác bằng kim loại gắn trên ba lô là của một nhãn hiệu thời trang rất nổi tiếng. Nim biết thế là vì anh trai cô bé cũng có một cái cặp của hãng này, giá thì trên trời. Sao một kẻ lang thang lại xài đồ đắt tiền thế nhỉ??? Chẳng lẽ ăn cắp của người ta! Nim vội lắc đầu để xua đi cái ý nghĩ đó. Không hiểu sao cô bé rất tin tưởng con người này.\r\n\r\n    - Đúng là có rửa có khác! Sảng khoái thật!\r\n\r\n    Tiếng cậu nhóc ở đằng sau làm Nim giật mình.\r\n\r\n    - Nhà bạn dễ thương thật đó! Rất ấm áp! Tôi thích những không gian như thế này!\r\n\r\n    Nim rạng rỡ hẳn. Ai vào nhà cũng thường khen như thế. Dù không phải là một tổ ấm trọn vẹn nhưng có anh trai ở với mình thì Nim đã thấy hạnh phúc lắm rồi. Đối với cô, anh trai vừa là bố, vừa là bạn, anh ấy là tất cả với Nim.\r\n\r\n    Cậu nhóc gật gù cái đầu ra vẻ thích thú.\r\n\r\n    Nim chạy vội vào bếp, mở tủ lạnh lấy mấy cái trứng gà để đổ ốp la rồi tìm xem có còn mì ………Tiếng chảo dầu xì xèo nhưng cũng không đủ che đi tiếng chuông điện thoại phát ra từ phòng khách. Nim định bụng ra coi nhưng nghĩ lại là điện thoại của mình ở trong phòng ngủ mà, mà tiếng nhạc đó, cũng không phải là tiếng nhạc chuông của Nim. Suy nghĩ một lát, cô bé chạy ra…\r\n\r\n    Căn phòng trống trơn. Cậu nhóc đã biến mất.\r\n\r\n    Nim nhìn xuống bàn, có mọt mảnh giấy nhỏ với nét chữ viết vội:\r\n\r\n    “ Xin lỗi bạn nhé! Mình có việc gấp phải đi nên không thể dùng bữa sáng cùng bạn được! Hẹn gặp lần sau vậy! ^^ Kiss you! “\r\n\r\n    Nim nhìn ra cửa…cậu ta đúng là kì lạ…\r\n\r\n    Nhưng hình như còn có cái gì đó, một chiếc chìa khóa có cái móc ngôi sao. Chắc là của cậu bạn kì cục ấy, Nim đành cất nó trong ví để khi nào gặp lại thì trả, nhưng cũng không biết là bao giờ mới gặp lại. Nim thoáng buồn.\r\n\r\n    Sáng thứ 2 đầu tuần.\r\n\r\n    Trong chiếc áo dài trắng tinh, Nim nhanh chóng khóa cửa nhà rồi đến trường. Nhà gần trường nên cũng chả cần đi xe đạp, từ nhỏ đến lớn Nim đi bộ quen rồi.\r\n\r\n    Vừa bước tới cổng trường, những người mà Nim không muốn gặp lại xuất hiện.","title":"Shock Tình - Chương 04"}