{"text":"﻿    SỰ TỨC GIẬN CỦA THIÊN THẦN\r\n\r\n    Angle khựng lại khi đứng trước mặt quán, vì nếu cứ đi bộ như thế này thì phải mất vài tiếng mới có thể tìm được một nhà hàng nào đó. Quán phở của chị Bo coi như là giải pháp duy nhất để giải quyết cơn đói đang cồn cào trong bụng Angle cho dù cậu nhóc cực kì sợ người phụ nữ khác người ấy.\r\n\r\n    Nim nhìn thái độ lo lắng của Angle mà thấy buồn cười nhưng không dám cười. Còn Devil thì thấy thắc mắc nhưng cũng không hỏi han gì.\r\n\r\n    Và như mọi khi, chị chủ quán không biết từ đâu lượn ra thật nhanh:\r\n\r\n    - Chao ôi! Nim hôm nay lại ghé quán chị nữa à? Lại còn dẫn bạn tới nữa chứ? – chị ta nói như súng liên thanh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Và khi nhìn thấy Devil, chị Bo như bị giật điện.\r\n\r\n    - Trời ơi là trời! Sao số mình bữa nay toàn gặp nhưng mỹ nam không vậy??? Trời ơi là trời! Hạnh phúc quá! Hạnh phúc quá!- chị Bo hai mắt long lanh, tay thì vỗ vỗ giống như trẻ tập nói.\r\n\r\n    Devil nhìn chị chủ quán với con mắt thờ ơ, còn Angle thì thấy nổi da gà, riêng Nim thì cuống quýt đẩy chị ta vào trong bếp không quên đưa tay chỉ số 3 cho chị Bo biết là cần 3 tô phở tái.\r\n\r\n    - Đáng sợ quá! – Angle thốt lên.\r\n\r\n    Nim chỉ cười trừ.\r\n\r\n    Không đầy 5 phút sau, chị Bo lại “lượn” ra với mấy tô phở, mắt thì vẫn\r\n\r\n    dán chặt vào Devil và Angle.\r\n\r\n    Sau khi đặt mấy tô phở lên bàn, chị ta tiến nhanh lại phía Devil, vỗ vỗ vai cậu nhóc như đã từng làm với Angle:\r\n\r\n    - Trời ơi là trời! Sao lại có thằng nhóc đẹp trai đến thế cứ chứ! Một vẻ đẹp rất lỳ lợm và dữ dội! Ôi trời ơi!\r\n\r\n    Nim nhăn nhó nhìn Devil, cô bé sợ rằng máu ác quỷ Devil lại nổi lên thì chị Bo chỉ còn nước banh xác.\r\n\r\n    Nhưng Devil không phản ứng gì kịch liệt cho lắm, cậu nhóc không thèm nhìn chị chủ quán lấy một cái, vừa đưa tay cầm đũa vừa nói đều đều:\r\n\r\n    - Chị có biết đến 2 chữ “lịch sự “không? Nếu có thì thực hiện hai chữ đó đi!\r\n\r\n    Chị Bo dừng ngay hành động vỗ vỗ rồi đứng vụt dậy. Nim và Angle cứ nghĩ chị ta sẽ nổi cơn thịnh nộ và giáng cho Devil một cú “trời đánh” như đối với tên ăn quỵt hôm bữa. Nhưng không…\r\n\r\n    Chị Bo đứng dậy rồi “bay” ngay đến cây cột nhà trước mặt và ôm ghì lấy nó, đôi mắt long lanh đầy vẻ mở tưởng:\r\n\r\n    - Ôi trời ơi! Sao trên đời này lại có một con người ăn nói tuyệt vời và mạnh mẽ, cá tính thế không biết! Trời ơi là trời….\r\n\r\n    Và chị ta rung rung cái cột nhà khiến tất cả khách trong quán đều phải dừng đũa ngước nhìn.\r\n\r\n    - Chị ta có tiền sử mắc bệnh hoang tưởng phải không? – Devil nhìn Nim rồi chị Bo hỏi.\r\n\r\n    Nim ngớ người ra rồi lắc lắc đầu.\r\n\r\n    Devil chẳng nói gì và cúi đầu ăn tiếp.\r\n\r\n    Bữa ăn sáng cứ diễn ra trong một hoàn cảnh đặc biệt như thế, Devil, Angle và Nim ngồi ăn phở, còn chị Bo thì ôm cái cột nhà nhìn Devil với ánh mắt ngưỡng mộ.\r\n\r\n    Chợt như nhớ ra điều gì, chị chủ quán rời cái cột nhà thân yêu chạy tới chỗ Nim.\r\n\r\n    - Mà này! Anh trai của em đi đâu mà lâu thế? Mấy bữa nay chị đợi anh ấy tới ăn phở mà chờ hoài cũng không thấy!\r\n\r\n    Nim dừng đũa, cúi gầm mặt xuống. Devil và Angle cũng ngừng ăn nhìn Nim. Chị Bo biết mình đã phát ngôn điều không nên phát ngôn nên “lượn” nhanh vào nhà bếp.\r\n\r\n    Cô bé quay sang Devil.\r\n\r\n    Devil thấy một giọt nước mắt chực rơi ra trên khóe mi của Nim nhưng cũng không nói năng gì.\r\n\r\n    Và Nim đứng dậy đi vào trong.\r\n\r\n    - Bạn ấy nói cái gì thế? – Angle lay lay Devil.\r\n\r\n    - Đi vệ sinh! – cậu nhóc vẫn ăn bình thường.\r\n\r\n    Angle thì không thế ăn tiếp được, cậu nhóc nhìn theo Nim rồi mặt buồn buồn.\r\n\r\n    Nim buồn quá, anh trai của cô bé nói là đi một tuần rồi về, nhưng giờ đã gần một tháng vẫn không thấy tăm hơi đâu cả, điện thoại thì lúc liên lạc được lúc thì không. Đã bao đêm cô bé khóc một mình vì nhớ anh trai, giờ chị Bo lại đụng vào nỗi đau đó nên Nim không thể chịu đựng nỗi. Cả cuộc đời này cô bé chỉ có một người thân duy nhất là anh trai, người đó vừa là cha, là mẹ, là anh, là bạn cuả Nim và cũng là người yêu thương Nim nhất…\r\n\r\n    Lát sau, Nim cố gắng tươi tỉnh để bước ra bàn ăn, nhưng ra đến nơi thì không thấy Devil đâu cả.\r\n\r\n    Nim tiến lại chỗ Angle, vỗ vai cậu nhóc rồi chỉ vào chỗ ngồi của Devil.\r\n\r\n    - À! Cậu ta có việc bận nên đi rồi!\r\n\r\n    Và thế là chỉ còn Nim và cậu nhóc Angle.\r\n\r\n    Tất nhiên với tính cách của Angle thì cậu ta chằng bao giờ chịu thả Nim về nhà một cách dễ dàng như thế. Cậu nhóc đã lôi Nim đi chơi hết chỗ này đến chỗ khác trong thành phố mà chỉ bằng phương tiện thô sơ nhất là đôi chân.\r\n\r\n    Và sự nghiệp “hành hạ” chỉ dừng lại khi Nim không thể đi tiếp được nữa. Vết thương do mảnh chai đâm phải sưng tấy lên khiến cô bé đau khủng khiếp nhưng Nim vẫn không nói với Angle.\r\n\r\n    - Bạn sao thế?- Angle hỏi khi thấy Nim dừng lại không đi nữa và thái độ hơi khác thường.\r\n\r\n    Nim lắc đầu.\r\n\r\n    Nhưng Angle cũng kịp nhìn thấy cái chân có miếng băng trắng đang dần dần chuyển sang màu hồng vì máu rịn ra của Nim. Cậu nhóc hốt hoảng chạy tới cúi xuống.\r\n\r\n    - Chân bạn làm sao thế?\r\n\r\n    Nim chả biết nói gì, mà có nói thì cậu ta cũng không hiểu.\r\n\r\n    - Sao bị thương mà không nói??? – Angle đột ngột giận dữ khiến Nim ngạc nhiên.\r\n\r\n    Cậu nhóc vừa lấy tay cầm chân Nim lên coi vừa đưa mắt nhìn cô bé với ánh mắt trách cứ.\r\n\r\n    Nim bắt đầu thấy sợ sợ, không ngờ lúc Angle nổi giận cũng khiến người ta phải giật mình.\r\n\r\n    Và Angle mở điện thoại lên gọi…\r\n\r\n    - Alo! Tụi bây đem xe tới đây ngay cho tao, đường X phía bên trái. Nhanh lên!\r\n\r\n    Nim hốt hoảng xua tay tỏ ý không cần thiết.\r\n\r\n    Nhưng Angle chả nói gì cả.\r\n\r\n    Cậu nhóc bắt Nim ngồi xuống và cứ nhìn cái chân cô bé chằm chằm.\r\n\r\n    - Bạn đã rất đau phải không? – Angle ngẩng đầu lên nhìn Nim.\r\n\r\n    Cô bé lưỡng lự rồi cũng gật nhẹ đầu.\r\n\r\n    - Vậy tại sao lại im lặng? – Angle quát lên khiến Nim giật mình.\r\n\r\n    Cậu nhóc lúc này còn khủng khiếp hơn cả Devil…\r\n\r\n    Đúng 5 phút sau, người của Angle xuất hiện.\r\n\r\n    Cậu nhóc đỡ Nim lên xe trong khi cô bé chả hiểu chuyện gì đang xảy ra. Nim cảm thấy vô cùng bối rối.\r\n\r\n    Xe không đưa Nim tới bệnh viện mà chạy đến một ngôi nhà nằm ở ngoại ô.\r\n\r\n    Nim ngạc nhiên khi thấy không gian ở đây cũng tựa tựa như ở nhà mình, cô bé bước xuống, Angle chạy đến nhấn chuông, cánh cổng từ từ mở ra.\r\n\r\n    Nhưng hình như Nim không thể bước được nữa, chỗ bị sưng đã quá lớn, cứ đặt chân xuống nền đất là đau buốt, mà đi một chân thì chắc chắn sẽ ngã.\r\n\r\n    Không do dự, Angle tiến lại và cõng Nim, tất nhiên cô bé không chịu, nhưng nhìn khuôn mặt đáng sợ của cậu nhóc lúc này, Nim đành phải im lặng.\r\n\r\n    Angle đưa Nim vào trong nhà, một người phụ nữ trung niên bước ra, nhìn bà ấy rất trí thức.\r\n\r\n    - Ai thế cháu?\r\n\r\n    - Bạn ạ! Chân bạn ấy bị thương!\r\n\r\n    - Đem vào đây!\r\n\r\n    Thế là Angle cõng Nim vào căn phòng phía trong, và đó không khác gì là một phòng khám chuyên nghiệp.\r\n\r\n    Nim được đặt trên một chiếc giường trắng tinh, người phụ nữ đeo găng tay y tế và bắt đầu tháo băng ở chân Nim ra, nhìn bà ta thực hiện các thao tác rất thành thạo, chắc chắn phải là người trong ngành.\r\n\r\n    Khoảng nửa tiếng sau, cái chân của Nim đã được bôi thuốc và băng bó lại đàng hoàng, cũng không còn đau như trước nữa.\r\n\r\n    - Xong rồi đó! – bây giờ mới thấy người phụ nữ mỉm cười.\r\n\r\n    Nim không biết làm gì, chỉ cúi đầu và cười thay cho lời cảm ơn. Angle đỡ Nim ra ngoài phòng khách, gương mặt cậu nhóc đã không còn nặng nề như hồi nãy.\r\n\r\n    - Lần sau, nếu đi với tôi mà bạn không chân thật như lúc nãy thì chúng ta không còn là bạn đâu đó! – Angle tỏ ý “răn đe”.\r\n\r\n    Nim gật gật đầu.\r\n\r\n    - Sao chẳng bao giờ ta nghe cháu nhắc đến là có một cô bạn ở Việt Nam nhỉ? – người phụ nữ từ trong bếp bước ra, hai tay cầm hai ly nước cam.\r\n\r\n    - Vâng! Cháu mới quen bạn ấy cách đây một tháng ạ!\r\n\r\n    - Ra thế! Nhưng hình như….- bà ta muốn nói gì đó nhưng lại thôi.\r\n\r\n    - Bạn ấy không nói được, nhưng bù lại bạn ấy rất dễ thương! – Angle nhìn Nim cười tươi.\r\n\r\n    Người phụ nữ không nói gì, chỉ gật đầu và mỉm cười. Nhìn bà ấy khá phúc hậu.\r\n\r\n    - Đây là bác ruột của mình, tên bác ấy là Lan, mình coi bác ấy như mẹ, lúc trước bác làm bác sĩ ở bệnh viện thành phố, rất nổi tiếng đó, nhưng sau này bác không muốn làm nữa nên về đây sống, thỉnh thoảng cũng có chữa trị cho một số người.\r\n\r\n    Nim ngúc ngắc cái đầu tỏ ý đã hiểu.\r\n\r\n    Thế là cô bé cùng Angle ngồi chơi ở nhà bác Lan cho đến chiều.\r\n\r\n    7h30 tối.\r\n\r\n    Bác Lan tiễn Nim cùng Angle về, tuy chỉ mới lần đầu gặp mặt nhưng Nim thấy rất thích bác ấy, đó là một người phụ nữ tốt bụng và giỏi giang. Nhưng hình như bác Lan chỉ sống một mình. Nim nghĩ thế khi để ý rằng chẳng có bất kì hình ảnh nào trong nhà có hình của người nào khác ngoài bác ấy và Angle.\r\n\r\n    Lúc xe chạy tới đầu ngõ, đột ngột Angle bảo dừng lại rồi đỡ Nim xuống và nói tài xế đứng đó đợi mình. Chỗ này còn cách nhà Nim vài chục mét, cô bé thấy lạ…\r\n\r\n    - Tôi muốn cõng bạn tới nhà!\r\n\r\n    Nim trố mắt ngạc nhiên trước lời “thỉnh cầu” kì cục của cậu bạn.\r\n\r\n    - Đừng nhìn tôi như thế! Tôi nói thật đấy!\r\n\r\n    Nim vẫn đứng ngơ ngơ.\r\n\r\n    Angle mỉm cười ngồi khuỵu xuống, đưa tay vỗ vỗ trên lưng:\r\n\r\n    - Lên thôi!\r\n\r\n    Nim thấy bối rối không thể tả. Nhưng với tính khí của Angle thì chả bao giờ cậu ta chịu bỏ cuộc. Cô bé lưỡng lự một lát rồi cũng trèo lên.\r\n\r\n    - Bạn không nặng lắm đâu! Con gái cao trên 1m6 mà ốm như thế này thì không ổn! – Angle vừa cõng Nim vừa nói.\r\n\r\n    Cô bé chỉ cười.\r\n\r\n    Con đường nhỏ chỉ có Angle và Nim, không gian tĩnh mịch yên ắng, cô bé còn ngửi được mùi thơm của hoa nhài ở đâu đó trong mấy ngôi nhà cổ hai bên đường.\r\n\r\n    - Tôi sống với cuộc đời này bằng rất nhiều khuôn mặt! Thật sự mà nói thì chẳng bao giờ tôi sống thật với bất kì ai, ngay với gia đình tôi. Đối với bạn, tôi cũng chỉ mới sống bằng một nửa khuôn mặt thật, còn nửa mặt nạ kia, tôi sẽ chờ cho đến khi bạn lột được nó ra…\r\n\r\n    Nim ngạc nhiên khi nghe những lời nói của Angle, đây không giống là lời nói đùa.\r\n\r\n    - Nhưng bạn đừng lo! Tôi có thể lừa dối cả thế giới này, có thể tàn nhẫn với tất cả nhưng đối với bạn thì Nhật Phụng này sẽ luôn luôn nói thật và sống thật…\r\n\r\n    Cô bé lắng nghe với tất cả sự khó hiểu và tò mò.\r\n\r\n    - Tới nhà rồi đó!\r\n\r\n    Angle cười rồi đặt Nim xuống.\r\n\r\n    - Giờ tôi phải về! Tạm biệt! Mai gặp lại ở trường nhé!\r\n\r\n    Và bóng Angle dần dần bị màn đêm bao phủ….\r\n\r\n    Nim cứ đứng ngây ra thế hồi lâu. Những lời nói của Angle thật sự khiến cô bé phải suy nghĩ. Angle không phải là người đơn giản….\r\n\r\n    Nim lặng lẽ bước vào nhà…\r\n\r\n    Nhưng bây giờ cô bé mới phát hiện rằng cổng nhà mình đang trong tình trạng không bị khóa, nhìn vào trong nhà thì thấy đèn điện bật sáng trưng. Nim bắt đầu hốt hoảng.","title":"Shock Tình - Chương 26"}