{"text":"﻿    DIE...YES OR NO...\r\n\r\n    .\r\n\r\n    Nim tiến lại sát Devil, dùng đôi bàn tay nhỏ bé sờ nhẹ vào má ác quỷ như tìm kiếm một cái gì đó gọi là sự sống. Nhưng Devil vẫn bất động, đôi mắt với hàng mi dài rậm vẫn nhắm chặt lại. Nim hoảng sợ khóc thét lên….Chưa bao giờ cô bé thấy sợ mất Devil như lúc này!\r\n\r\n    .\r\n\r\n    Đột ngột có cái gì đó động đậy. Nim giật mình khi thấy bàn tay Devil đang hướng về phía mình. Cô bé nín khóc nhìn theo.\r\n\r\n    .\r\n\r\n    Một con dao nhỏ kề sát mặt Nim…Cô bé tá hoả trợn tròn mắt. Devil…Devil đang cầm dao kề sát mặt mình sao???? Nim rối bời, vừa mừng vừa hoảng sợ….mừng vì cậu nhóc vẫn còn sống…nhưng sợ Devil hoá lốt quỷ thì toi mạng….\r\n\r\n    .\r\n\r\n    Và hàng lông mi đầy quyến rũ ấy đã rung rung lên, đôi mắt ác quỷ dần dần mở ra. Devil ngẩng đầu lên, một cách đầy nặng nhọc.\r\n\r\n    .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nỉm run rẩy, mở to đôi mắt một mí của mình nhìn Devil, cái nhìn xót xa xen lẫn chút gì đó hối hận. Không hiểu vì sao Nim lại nghĩ việc Devil bị thương như thế này là do mình…\r\n\r\n    .\r\n\r\n    Con dao càng lúc càng tiến sát mặt Nim, khi chỉ còn cách khuôn mặt cô bé đúng một cm thì dừng lại. Nim liếc nhìn sang, ánh sáng kim loại hắt từ phía con dao khiến Nim rùng mình.\r\n\r\n    .\r\n\r\n    - Bạn tới đây làm gì? – một câu nói gắng gượng của Devil nhưng cũng đủ để Nim nghe thấy.\r\n\r\n    .\r\n\r\n    Nim mừng quýnh lên. Đưa đôi tay nhỏ bé của mình ôm vào vai cậu nhóc. Đôi mắt long lanh ngời lên niềm hy vọng.\r\n\r\n    .\r\n\r\n    Khi đã hoàn toàn ngồi dậy, khuôn mặt ác quỷ giờ đây đang đối diện với Nim, lại những ánh nhìn với hàng trăm câu hỏi trong đôi mắt đó đổ dồn vào cô bé.\r\n\r\n    .\r\n\r\n    Và con dao trên tay Devil động đậy, mũi dao hướng về phía cổ Nim, rất gần, rất gần, Nim không hiểu Devil muốn làm gì nữa, cô bé chỉ biết cắn răng run bần bật. Nước càng lúc càng lạnh, hai con người trong một chiếc bồn tắm rộng 16 mét vuông ngập đầy nước hoà lẫn…máu…Một cảnh tượng quá sức đáng sợ…\r\n\r\n    .\r\n\r\n    - Tôi sẽ giết bạn! – Devil thì thào, nhưng ánh mắt đã toát lên sự mạnh mẽ đầy uy lực.\r\n\r\n    .\r\n\r\n    Nim ngỡ ngàng trong 1 giây. Giết ư???? Nhưng đột nhiên cô bé không thấy sợ. Cái câu nói này, không biết bao nhiêu lần Devil đã nói với Nim. Lâu dần, cô bé cũng đã thấy “chai” với sự doạ nạt đó…\r\n\r\n    .\r\n\r\n    Nhưng có lẽ lần này Nim đã nhầm….\r\n\r\n    .\r\n\r\n    Mũi dao tiến sát cổ Nim rồi cứa một đường nhỏ…Nim thấy đau…\r\n\r\n    .\r\n\r\n    Ánh mắt Devil đen láy, đen đến huyền bí, nó toát lên sự giận dữ cực độ nhưng vẫn tha thiết đến đau đớn. Nim hoảng hốt thật sự. Cậu ta muốn giết cô bé????\r\n\r\n    .\r\n\r\n    - Tôi sẽ giết bạn…vì bạn đã khiến tôi đau! – Devil nghiến răng, hàng mi rậm rung mạnh với những tia nhìn đầy uất ức. Nim không ngờ hành động rút lui của mình lại gây ra một tổn thương lớn như thế trong lòng Devil, một con quỷ dữ không bao giờ biết khóc!\r\n\r\n    .\r\n\r\n    Con dao càng lúc càng lạch sâu vào cổ. Giờ đây Nim không còn thấy đau nữa, mà thấy mất cảm giác. Bao nhiêu thắc mắc, nghi ngờ, đấu tranh trong lòng cô bé mấy ngày hôm nay giờ đã được Nim kết lại bằng một nhận thức, là rằng: Nim đã sai…Đã sai trong việc từ bỏ chính mình, không cho bản thân cơ hội để đấu tranh giành lấy thứ gọi là tình yêu…\r\n\r\n    .\r\n\r\n    Trong vô vàn nỗi đau trên thế gian này, thì nỗi đau do chính người mình thương yêu gây ra có lẽ là nỗi đau dã man và tàn nhẫn nhất. Nó sẽ bắt ta phải trả thù, nhưng nó níu kéo lại cho ta nỗi nhung nhớ…Dằn vặt, bức bối, xót xa, đó là nhưng cung bậc cảm xúc mà nó bắt bản thân ta phải chịu đựng…\r\n\r\n    .\r\n\r\n    Lần đầu tiên, Nim thấy mình ác, rất ác, vì cô bé đã khiến cho Devil đau………………….\r\n\r\n    .\r\n\r\n    Với tình trạng của Devil bây giờ, cô bé hoàn toàn có thể chống cự lại Devil để thoát khỏi cái chết. Nhưng Nim không muốn thế, có lẽ chịu đau cũng người mình yêu sẽ tốt hơn nhiều để người ấy đau một mình…\r\n\r\n    .\r\n\r\n    Khi đã rạch trên cổ Nim một đường dài, rất dài nhưng không sâu. Devil đột ngột buông lỏng tay để con dao rơi xuống nước. Lúc này đây Nim vẫn ngồi im như thế và nhìn cậu nhóc, nhìn chăm chú vào đôi mắt biết nói ấy. Và rồi Devil đẩy người về phía Nim, một cách chậm rãi và đầy đầy đau đớn, dường như mọi cử động lúc này của ác quỷ đều khiến cho cả cơ thể cậu ấy rời từng miếng ra…bàn tay đầy những vết thương luồn nhẹ sau lưng cô bé. Và trong cái khoảnh khắc tồn tại song song nỗi hận thù và tình yêu mãnh liệt, lòng tự tôn và sự nhớ nhung, nỗi đau khổ và niềm vui trùng phùng, Devil đã chiến thắng cái gọi là tự tôn của một con quỷ dữ để được cúi đầu trước tình yêu, cậu nhóc đã dùng chút sức lực còn lại kéo Nim về phía mình và đặt một nụ hôn hiếm hoi lên đôi môi người con gái đã từ lâu ngự trị trong trái tim của cậu….\r\n\r\n    .\r\n\r\n    Nim bàng hoàng trong ngỡ ngàng. Không phản ứng, không động đậy, Nim ngồi yên như thế, nước mắt lăn từng giọt dài…Ác quỷ đáng thương của cô bé, cũng có lúc đau thế này đây…………………………Một cái chạm môi thoáng qua…nhưng đã hoá giải hàng ngàn nhung nhớ….Devil ngất lịm đi, trên vai Nim….trên vai nữ thân mà cậu mãi tôn thờ….\r\n\r\n    .\r\n\r\n    “ Thoáng muộn màng khi biết mình đã sai\r\n\r\n    Em cố gắng quên đi cho vơi niềm thương nhớ\r\n\r\n    Nhưng vòng thời gian mãi chặn ngang tình cách trở\r\n\r\n    Để giờ em ngậm ngùi sám hối với tình yêu…”\r\n\r\n    .……………………………………………………\r\n\r\n    .\r\n\r\n    Tại bệnh viện…\r\n\r\n    .\r\n\r\n    Chiếc xe đẩy màu trắng đưa Devil tiến nhanh vào phòng cấp cứu. Trên dãy hành lang nhỏ hẹp nối tiếp những phòng bệnh, Nim cầm chặt lấy tay Devil cầu nguyện, người cô bé ướt đẫm, màu áo trắng với đôi chỗ loang màu hồng do máu từ người ác quỷ nhuốm qua. Devil nằm trên đó, gương mặt tái đi không còn chút máu, đôi mắt nhắm chặt một cách đầy mệt mỏi, cả thân hình đầy rẫy những vết thương.\r\n\r\n    .\r\n\r\n    Nim đâu có biết rằng, cùng lúc đó, tại dãy hành lang định mệnh này, một chiếc xe đẩy khác đang tiến về phía Nim theo hướng ngược lại, trên đó, một nỗi đau khác, một thân hình khác cũng đang bất tỉnh với những vệt máu dài khắp người. Hai chiếc xe chở hai con người, hai số phận gặp nhau ngay giữa đoạn đường và rồi chia nhau mỗi người một hướng. Đáng tiếc trong giây phút ngắn ngủi ấy, chiếc kim tình yêu đã chọn Devil, Nim chỉ nhìn thấy Devil….mà không nhìn thấy người còn lại…Phải! Angle! Chiếc xe đẩy ngược chiều ấy đang đưa Angle đi….Một kẻ si tình đã vì cô bé mà đâm đầu vào chỗ chết….\r\n\r\n    .\r\n\r\n    Hãy tha thứ cho lá khi không đi với gió\r\n\r\n    Vì lá phải bên cây sống tiếp cuộc đời này\r\n\r\n    …………\r\n\r\n    Thôi thì thời gian sẽ cuốn theo nồng cháy\r\n\r\n    Cho lá lặng thầm nói hai chữ phôi pha…”","title":"Shock Tình - Chương 68"}