{"text":"﻿    CHO VÀ NHẬN\r\n\r\n    .\r\n\r\n    Bây giờ chỉ còn Nim và người đàn ông - tức quản gia của nhà Devil ngồi ngoài hàng ghế chờ. Cô bé im lặng, hay tay đan vào nhau, vết thương do bị dao rạch ở cổ cũng đã được băng bó lại. Devii đang nằm trên bàn mổ…Nim không nghĩ được gì nhiều…Chỉ biết cầu nguyện…\r\n\r\n    .\r\n\r\n    - Cô chủ đừng lo quá! Cậu chủ phúc lớn mạng lớn! Sẽ không sao đâu! – ông ta mở lời, cố gắng trấn an Nim.\r\n\r\n    .\r\n\r\n    Cô bé ngẩng đầu lên. Đôi mắt sưng đỏ vì khóc quá nhiều.\r\n\r\n    .\r\n\r\n    Lúc này, Nim mới đủ bình tĩnh để nghe người đàn ông kể lại mọi chuyện…\r\n\r\n    .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Từ cái ngày Nim gạt tay Devil để bước đi một mình, ác qủy đã lột xác đến đáng sợ. Ngày nào cũng đánh nhau, hết thanh toán băng đảng này lại chém giết băng đảng khác. Nhất là những băng đảng nằm dưới trướng của những công ty đã từ lâu có hiềm khích với tập đoàn Russ - tập đoàn của gia đình Devil. Mấy hôm nay, Bát Quái - một trong những băng nhóm có thế lực nhất vùng, được che đỡ bởi công ty Rine - đối thủ đáng gờm nhất của Russ đã cả gan làm hỏng một phi vụ làm ăn của gia đình Trình Kha khi giết chết đối tác của tập đoàn rồi đổ thừa cho Russ. Vì thế, Devil nổi giận đòi san phẳng Bát Quái, chúng nó cũng ghét Devil từ lâu nên muốn nhân cơ hội này biến cái tên Devil đi vào dĩ vãng. Vậy là một trận huyết chiến xảy ra. Mặc dù quản gia đã hết lời khuyên ngăn nhưng vẫn không ngăn được bước chân của Devil. Hôm nay là ngày xảy ra cuộc huyết chiến, cho dù lực lượng hai bên không chênh lệch nhau là mấy nhưng do bị đánh lén nên người của Devil bị thiệt hại khá nhiều…\r\n\r\n    .\r\n\r\n    Kể đến ngang đó bỗng dưng quản gia ngừng lại, nhìn vào Nim rồi hỏi:\r\n\r\n    .\r\n\r\n    - Cô chủ đang nghĩ cậu chủ đã bị thua hả?\r\n\r\n    .\r\n\r\n    Nim mím môi rồi gật đầu.\r\n\r\n    .\r\n\r\n    - Nhưng sự thật là cậu chủ đã thắng. Nuôi cậu chủ từ nhỏ đến lớn, điều tôi tự hào nhất về Trính Kha chính là bản tính không bao giờ chịu khuất phục. Cái gì đã muốn thì phải làm tới cùng. Và một khi cậu đã quyết tâm thì không ai có thể cản trở. – và ông ta nở một nụ cười đầy tự hào.\r\n\r\n    .\r\n\r\n    - Cho dù cái chiến thắng ấy phải đánh đổi bằng vô số những vết thương trên mình… - giọng ông ta chùng xuống – Lúc về nhà, cậu chủ lên ngay phòng và nhốt mình luôn trong đó. Tôi đã cố gắng thuyết phục cậu chủ đi viện nhưng cậu ấy nhấc quyết không cho bất kì ai đụng vào người mình và cấm tất cả vào phòng. Không còn cách nào khác, tôi phải tìm tới cô chủ. Vì ngay từ khi gặp cô chủ, tôi đã biết đây chính là một nửa mảnh ghép của cuộc đời cậu chủ. Và tôi đã không nhầm! – ông ta hạ giọng rồi mỉm cười nhìn Nim.\r\n\r\n    .\r\n\r\n    Nim lặng im. Hai tay siết lại thật chặt. Đôi mắt nhìn vào cửa phòng cấp cứu….\r\n\r\n    .\r\n\r\n    Trên bàn mổ, Devil đang hôn mê, không biết gì đến xung quanh…Ở một phòng mổ khác, Angle cũng đang trong tình trạng tương tự, với những vết thương do vụ tai nạn giao thông sáng nay…con BMW giờ đây đã không còn nguyên vẹn. Người ta chỉ kịp nhìn thấy một tia lửa phát ra từ cú va chạm, qua lớp kính vỡ vụn, Angle nằm trên vô lăng, với những hàng máu dài chảy xuống mặt….\r\n\r\n    .\r\n\r\n    Và như một nỗi oan nghiệt. Nim giờ đây đang phải đối mặt với cái gọi là : ngã ba đường….\r\n\r\n    .\r\n\r\n    “ Thông báo! Thông báo! Bệnh nhân Thái Trình Kha ở phòng 433 cần được tiếp máu khẩn cấp. Ngân hàng máu của bệnh viện đã hết, đề nghị người thân của bệnh nhân, những ai có nhóm máu AB đến ngay phòng hiến máu.”\r\n\r\n    .\r\n\r\n    Nim choáng váng. Ông quản gia cũng ngẩn người. AB – đó là nhóm máu của Nim! Ngay lập tức cô bé đứng phắt dậy chạy vụt đi, nhanh nhất có thể, cứ như rằng một phút chậm chân của mình cũng sẽ khiến sự sống của Devil bị đe doạ.\r\n\r\n    .\r\n\r\n    Nhưng vừa chạy được vài bước….\r\n\r\n    .\r\n\r\n    “ Thông báo! Bệnh nhân Hoàng Nhật Phụng ở phòng 434 đang trong tình trạng nguy kịch, cần được tiếp máu khẩn cấp. Đề nghị người nhà của bệnh nhân cùng những ai có nhóm máu AB đến ngay phòng hiến máu.”\r\n\r\n    .\r\n\r\n    Đôi mắt Nim mở to hết mức có thể. Hoàng Nhật Phụng ư????? Sao có thể trùng hợp đến thế được. Chân cô bé vẫn bước đi, nhưng chậm lại. Những suy nghĩ cứ bủa vây trong đầu. Angle??? Người mang cái tên đó biết đâu lại là Angle??? Nhưng Devil đang kề bên cái chết, không thể chờ đợi được nữa! Trong cái giây phút mà 2 con người đang đấu tranh giữa sự sống và cái chết trên bàn mổ thì trong Nim cũng đang diễn ra cuộc đấu tranh nội tâm dữ dội….\r\n\r\n    .\r\n\r\n    Bất ngờ lúc đó, bác Lan từ đâu lao về phía Nim. Có vẻ bác ta mới nghe tin của Angle…\r\n\r\n    .\r\n\r\n    - Nim! Nim ơi! Phụng đâu cháu???? – bác Lan vừa thở vừa nói trong ngắt quãng.\r\n\r\n    .\r\n\r\n    Nim dừng hẳn lại. Nuốt nước bọt. Mọi cảm giác đã hoàn toàn biến mất.\r\n\r\n    .\r\n\r\n    - Bác vừa đi chợ về! Vừa vào nhà đã nghe cảnh sát giao thông gọi điện bảo rằng thằng Phụng bị tai nạn đã được đưa vào đây! Tình trạng nguy kịch lắm! – bác ta vừa khóc vừa nói.\r\n\r\n    .\r\n\r\n    Nim choáng váng thật sự, người mất thăng bằng, cô bé chống tay vào tường để không phải ngã quỵ xuống….Thế này là thế nào????\r\n\r\n    .\r\n\r\n    Nhưng trong những thời khắc định mệnh như thế này thì không có chỗ cho những cái ngỡ ngàng vô ích. Nim vuốt mặt rồi cầm tay bác Lan chạy thật nhanh về phía phòng hiến máu. Trong đầu cô bé vang lên những câu nói: “ Không thể được! Họ không thể bỏ mình mà đi theo cách này được! Mình có máu…mình có thể cứu họ…không thể để họ như thế được…Mình không cam tâm……” Ánh mắt Nim đột ngột ánh lên, mọi đau khổ dồn cả cho niềm tin và sự hy vọng. Giờ đây cô bé biết rằng, mình cần phải làm gì…..\r\n\r\n    .\r\n\r\n    Thời gian đang tính bằng từng giây…từng phút……mạng sống của hai con người…đang dần dần buông nhẹ bàn tay khỏi cõi đời này…","title":"Shock Tình - Chương 69"}