{"text":"﻿    VỰC...BƯỚC TIẾP HAY LÙI LẠI...\r\n\r\n    .\r\n\r\n    Tiếng hét của Nim khiến Devil và Angle thoáng giật mình. Ác quỷ quay mặt sang nhìn Nim, đôi mắt đầy khó hiểu xen lẫn tức giận:\r\n\r\n    .\r\n\r\n    - Bạn đang bao che một thằng con trai khác???????\r\n\r\n    .\r\n\r\n    - Devil! Không phải thế! Nhưng bạn đang mất bình tĩnh, bạn nên nghe tôi giải thích chứ???? – Nim ra sức nhẹ nhàng.\r\n\r\n    .\r\n\r\n    - Giải thích ư???? Những gì tôi thấy đã giải thích cho tất cả! Cho dù là bạn không cố ý đi chăng nữa thì rõ ràng bạn chẳng có chút phản kháng trước hành động đó! Bạn bảo tôi tin theo cách nào đây???? – Devil nghiến răng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    .\r\n\r\n    - Thôi đi! Bạn chẳng bao giờ nghe tôi, bạn chỉ biết áp đặt suy nghĩ của bản thân lên người khác! Đôi khi tôi không hiểu bạn coi tôi là người yêu hay coi tôi là một thứ đồ vật thuộc sở hữu của bạn nữa. Lúc nào bạn cũng chỉ thích làm những gì mà bạn muốn mà thôi! – Nim uất ức nói lớn.\r\n\r\n    .\r\n\r\n    - Đến bây giờ mà bạn còn dám nói câu đó với tôi ư??? Người có lỗi trong chuyện này là bạn chứ không phải tôi???? – Devil vừa ngạc nhiên vừa tức giận.\r\n\r\n    .\r\n\r\n    - Tôi tức thì tôi phải nói! Lúc bạn ở cùng người con gái khác, lúc bạn nắm tay một người khác ngoài tôi, lúc bạn buông tay tôi để đến với người đó thì tôi thế nào chứ??? Tôi không dám trách cứ hay giận hờn bạn vì dù có muốn thì tôi cũng không thể nào làm mất đi cái quá khứ đó. Có thể tôi chưa phải là một đứa con gái vị tha, nhưng sự thật là tôi chưa bao giờ ghen tuông với bạn, trách móc bạn với tư cách là một người bạn gái. Bởi vì sao??? Bởi vì tôi tôn trọng bạn, tôi tôn trọng tình cảm của chúng ta. Vậy mà bạn thì sao chứ???? Cứ hễ tôi đi cùng ai, nói chuyện với ai bạn cũng có thể nổi khùng lên được. Bạn dùng cái quyền uy của bạn để trấn áp tôi hết lần này đến lần khác. Bạn là gì của tôi chứ???? Bạn là gì của tôi mà cứ luôn muốn chèn ép cuộc đời tôi đi theo hướng của bạn???? – Nim nói trong nước mắt.\r\n\r\n    .\r\n\r\n    Devil ngẩn người. Đôi bàn tay cậu nhóc đang nắm chặt đột ngột thả lỏng ra. Devil từ từ hướng mắt sang phía Nim. Những cơ mặt rung rung lên…Tất cả đều thể hiện một sự ngỡ ngàng đến đau đớn…\r\n\r\n    .\r\n\r\n    - Bạn vừa nói gì???? Bạn nói rằng tôi không là gì của bạn sao???? – những câu hỏi phải khó khăn lắm mới có thể phát ra từ miệng của Devil.\r\n\r\n    .\r\n\r\n    Nim bỗng chốc giật mình. Sự tức giận quá mức đã khiến cô bé không kiểm soát được lời nói. Nim hơi nghiêng người, đôi mắt mở to. Cô bé đang chới với trong không trung, trong cảm xúc, hình như Nim không thể biết được mình đang làm gì và nên làm gì…Mọi thứ hoàn toàn đảo lộn….\r\n\r\n    .\r\n\r\n    - Hai người…hai người bình tĩnh đi! Devil! Đừng trách Nim, tất cả là lỗi của tôi….- Angle sau một hồi đứng im chứng kiến cuộc tranh cãi của ác quỷ và Nim mới bắt đầu lên tiếng.\r\n\r\n    .\r\n\r\n    Devil vẫn im lặng, Nim cũng im lặng. Không gian buổi sớm mai dần nặng nề đi….\r\n\r\n    .\r\n\r\n    - Ra là thế! Trong chuyện này, lỗi không phải ở bạn, cũng không phải ở nó, mà là ở tôi! Tôi đã quá kiêu ngạo để cho rằng mình đã có bạn, tôi đã quá tự tin khi không nhận ra rằng trong cuộc đời này, tôi vẫn chỉ bước đi một mình……….\r\n\r\n    .\r\n\r\n    Devil buông một câu nói rất nhẹ…nhưng đủ đè lên Nim một sự giằng xé khủng khiếp. Cậu nhóc lặng đi trong phút chốc rồi bỏ hai tay vào bọc quần và bước đi thật nhanh về phía xe. Đối với Devil bây giờ, cuộc sống lại trở về màu đen vốn dĩ của nó, cậu nhóc bước từng bước thật dài, bỏ lại đằng sau lưng hình bóng một người con gái…một trinh nữ với những giọt nước mắt mà đã có lúc Devil nguyện rằng sẽ tự mình lau khô đi nó, cậu cũng bỏ đằng sau một cuộc tình mà cứ ngỡ vình hằng cùng tháng năm nhưng lại vỡ tan trong gang tấc……..\r\n\r\n    .\r\n\r\n    Cho đến lúc này, đầu óc Nim vẫn không thể định hình được chuyện gì đang xảy ra. Khi nhìn theo chiếc bóng cao lớn của Devil càng lúc càng khuất xa, cô bé chợt khuỵu chân rồi vội vã chống tay vào thành cổng tìm một điểm tựa. Những bông hoa giấy rũ xuống, xõa dài trên tay Nim như cố an ủi cho nỗi thất vọng và đau khổ đang dâng lên trong lòng cô bé….\r\n\r\n    .\r\n\r\n    “ Có lẽ nào….mình đã sai!.....Có lẽ nào….mình đã vô tình đánh rơi chính bản thân mình! …. Có lẽ nào…mình yêu người nhiều hơn mình từng nghĩ…Để rồi…mình sẽ phải……đau…..!”\r\n\r\n    .\r\n\r\n    - Nim! Bạn không sao chứ???? – Angle nhìn thấy tình trạng không ổn chút nào của Nim liền hỏi.\r\n\r\n    .\r\n\r\n    - Tôi muốn một mình….Làm ơn….- Nim cất từng lời mệt nhọc.\r\n\r\n    .\r\n\r\n    Angle thở dài rồi cũng đành bước đi….Mọi thứ lại trở về với điểm xuất phát của nó…Nhưng là một khởi đầu đầy giông tố………..\r\n\r\n    .\r\n\r\n    Và rồi…trong một góc khuất vô hình nào đó….vẫn con người ấy….với chiếc mặt nạ quỷ đang mỉm cười…..”Thế là 1-1”……..\r\n\r\n    ……………………………………………\r\n\r\n    .\r\n\r\n    – Bác Mỹ đang ngồi đan len bỗng ngẩng đầu lên hỏi Nim.\r\n\r\n    .\r\n\r\n    - Con…con cũng không liên lạc được với bạn ấy… - Nim cố nén tiếng thở dài, trả lời với vẻ mặt u ám.\r\n\r\n    .\r\n\r\n    .\r\n\r\n    - Dạ…không có gì ạ…..\r\n\r\n    .\r\n\r\n    .\r\n\r\n    Nim không nói gì, chỉ thở dài…\r\n\r\n    .\r\n\r\n    .\r\n\r\n    - Bác nói thế là sao ạ????? – Nim thoáng ngạc nhiên.\r\n\r\n    .\r\n\r\n    .\r\n\r\n    Nim giật mình. “ Không về nữa ư????”\r\n\r\n    ………………….\r\n\r\n    .\r\n\r\n    “Từ khi em đã biết trái đắng thì cuộc đời em đổi thay………\r\n\r\n    Có những lúc hối tiếc mong muốn đã muộn màng……\r\n\r\n    Thời gian dần trôi người ơi…\r\n\r\n    Đời em………. trôi dạt bến nào??????…………………………..”","title":"Shock Tình - Chương 101"}