{"text":"﻿    <b>Đi chơi<\/b>\r\n\r\n    Bây giờ thì nó đang nằm sải lai dưới đất. Mắt vẫn nhắm tịt vì chưa hết hoảng, hình như trước lúc “gặp nạn” nó có nghe tiếng ai đó, có phải là giọng của hắn không, nhưng cứ lạ lạ, hình như là không phải!!\r\n\r\n    Từ từ mở mắt, một người con trai đang chắn bên trên cho nó. Vậy là không phải hắn! Nó đưa tay lay lay\r\n\r\n    -Bạn ơi….. bạn không sao chứ?\r\n\r\n    -Ờ…….không sao! Nhi có sao không?- người đó vừa nói vừa đứng lên, đưa tay đỡ nó dậy\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Bạn là………?\r\n\r\n    -Mình là Lâm, người lần trước va vào bạn í, nhớ không?\r\n\r\n    Nó cố lục lại trí nhớ của mình, ôi cái trí nhớ ngắn hạn, việc học với việc ăn thì nhớ dai còn việc bình thường thì chẳng thèm nhét vào não. Lâm nào nhỉ\r\n\r\n    -À nhớ rồi!!...... Lâm 11A3 phải không? Lâm có sao không?\r\n\r\n    -Không sao! Còn Nhi?\r\n\r\n    -À! Không sao…… Cảm ơn Lâm nhé, nếu không có Lâm thì……..\r\n\r\n    -Không có gì\r\n\r\n    Cười gượng, nó chẳng biết phải nói gì tiếp nữa. Nếu như Lâm là người gây hấn với nó thì nó sẽ sẵn sàng dành cả ngày để cãi nhau với Lâm mà không biết mệt. Còn bây giờ….. nói sao nhỉ? Ngại chăng.\r\n\r\n    Thầm rủa cái đứa nào hay cái thứ gì hay cái gì gì đó làm cho cái tủ sách bị ngã, thề rằng nếu biết đứa nào làm chuyện đó thì nó sẽ phanh ra trăm mảnh, còn nếu không phải người làm mà cái tủ tự ngã thì nó sẽ nguyền rủa cái kẻ đã làm ra cái tủ kém chất lượng như vậy để cho bây giờ nó phải lâm vào tình trạng không biết nói gì\r\n\r\n    -Chiều nay Nhi có rãnh không?- Lâm lên tiếng làm nó giật mình thoát ra khỏi mấy cái suy nghĩ nhãm nhí của riêng mình.\r\n\r\n    -Hả….. Ờ, rãnh, Lâm hỏi có gì không?\r\n\r\n    -Ờ…… chiều nay…… Nhi…… đi chơi với Lâm được không?\r\n\r\n    -Ờ….. Được thôi!- nó vốn định không đồng ý, nhưng nghĩ lại thì Lâm đã cứu nó, không thể từ chối một cách phũ phàng như vậy được, dù sao thì làm như vậy coi như là trả ơn vậy!!\r\n\r\n    -Vậy nhé, ra về gặp nhau ở cổng sau nha!- Lâm mừng rỡ\r\n\r\n    -Ơ, sao không gặp ở cổng trước?\r\n\r\n    -Ờ, đi cổng sau cho nhanh ý mà ^__^\r\n\r\n    -Ừ, vậy nhé!\r\n\r\n    Chào Lâm rồi nó trở về lớp, chỉ tại cái tủ sách đáng gét mà nó không mượn được quyển sách nào, lại tốn hết cả giờ ra chơi.\r\n\r\n    Vừa vào lớp đã gặp cái bản mặt khó ưa của hắn, thế nào cũng lại tiếp tục cãi nhau một trận nữa cho xem. Ngồi vào bàn xem như không có sự tồn tại của hắn, cố gắng làm lơ để khỏi phải tốn hơi gây sự, ấy vậy mà không được.\r\n\r\n    -Đầu heo ngu ngốc cô vừa đi làm chuyện mờ ám gì đó?\r\n\r\n    Đấy, như nó nghĩ, biết thế nào hắn cũng gây sự, nhưng vẫn không nhịn được, phải đá đểu lại hắn vài câu thì mới hả dạ mà.\r\n\r\n    -Bộ anh đi theo rình hay sao mà biết tôi làm chuyện mờ ám, xem ra thì anh cũng chẳng có tốt đẹp gì đâu nhỉ!!!\r\n\r\n    -Tôi không cần rình! Chỉ cần nhìn cái mặt của cô thôi là tôi thấy hiện lên 2 chữ “mờ- ám” rồi!!\r\n\r\n    -Mặt tôi có chữ à!! Vậy thì anh nên đi khám mắt đi, không chừng bị loạn rồi đó! À không, mà có khi là vừa cận, vừa viễn, vừa loạn, vừa lé cũng nên…..\r\n\r\n    -Cô………\r\n\r\n    -Cô vào lớp kìa- Duy cắt ngang câu nói của hắn\r\n\r\n    Lần nào cũng vậy, phải Duy, Lam, Mi hay Long gì đó cắt ngang, còn không là nó với hắn có thể “đá” nhau tới sáng. Ngày nào mà không cải nhau là ăn không ngon, ngủ không yên\r\n\r\n    Không thèm nói chuyện với hắn nữa, ra về nó cũng cất nhanh tập vở rồi phóng trước luôn, mắc công ở lại lại tốn thêm nước bọt để đấu võ mồm với hắn\r\n\r\n    Xuống cổng sau trường, đã thấy Lâm đứng cạnh chiếc Air Black đợi nó từ lúc nào. Vội tiến lại. Nhìn thấy nó, Lâm mỉm cười, ngồi lên xe rồi đưa cái mũ bảo hiểm cho nó.\r\n\r\n    Không nói gì, nhận lấy cái mũ từ tay Lâm rồi đội lên, nhảy lên xe yên vị.\r\n\r\n    -Lâm định đi đâu vậy?- nó hỏi\r\n\r\n    -Đi rồi sẽ biết!!\r\n\r\n    Lại câu nói đó, lạ nhỉ? mỗi lần nó hỏi đi đâu thì cứ một câu “Đi rồi sẽ biết”. Nghe câu nói đó thì nó lại nhớ đến Quân, vắng Quân nó lại thấy buồn buồn. Nhưng Quân sắp về rồi, bây giờ lại sắp được đi chơi thì lại thấy vui vui\r\n\r\n    Vừa đi được vài phút thì điện thoại nó lại rung liên hồi. Là hắn gọi, mặt dù cay cú lắm, nhưng nó vẫn bắt máy. Vừa áp điện thoại vào tay thì nó đã tức mà máu muốn dồn lên tới não\r\n\r\n    -Cô chết ở đâu rồi vậy!!!\r\n\r\n    Đấy, cái con người mà mở miệng ra là không có nói được câu nào tốt đẹp cả.\r\n\r\n    -Tôi đi chơi rồi, vậy đi!!!!\r\n\r\n    Cúp máy, ngắn gọn, mà súc tích…….. Điện thoại lại rung, nó bắt đầu cái màn **** rủa trong lòng, cái tên chết tiệt cứ thích phá đám.\r\n\r\n    -Gì nữa?\r\n\r\n    -Cô đi với ai vậy?\r\n\r\n    -Hỏi làm gì?\r\n\r\n    -Mi, Lam ở đây, mà đầu heo cô ngoài Mi, Lam ra thì còn ai là bạn nữa!! Đi với ai?\r\n\r\n    -Anh đang tra hỏi tù nhân đó hả? Tôi đi với ai kệ tôi!\r\n\r\n    Cúp máy cái cụp, điên tiết, nó tắt nguồn điện thoại luôn, vậy là yên thân không sợ bị hắn phá nữa. Nhưng nó nào biết, chỉ vì nó tắt máy mà hắn muốn điên lên được. Gọi tới thì cứ tò te tí…. rồi “thuê bao quí khách vừa gọi…….” Cứ như vậy, nghe giọng của cái bà đó mà hắn muốn bóp cổ cho chết quách đi.\r\n\r\n    Lâm chở nó đi chơi khắp thành phố, đi nhiều nơi, nhiều cảnh đẹp lắm, nó ít khi đi chơi và những nơi Lâm đưa đi cũng là những nơi mà lần đầu nó tới.\r\n\r\n    Đến một công viên lớn nơi mà các cặp tình nhân hay lui tới. Nó cảm thấy hơi…… kì. Dù sao kì nơi đây cũng dành cho các cặp tình nhân mà nó với Lâm có là gì đâu. Càng thấy kì hơn khi mà Lâm lại thuê một chiếc xe đạp đôi rồi bắt nó đi cùng…..\r\n\r\n    -----\r\n\r\n    Lại tỏ tình\r\n\r\n    Dù cho nó có từ chối cỡ nào thì Lâm vẫn ép nó đi cho bằng được, nhất quyết không chịu, cho dù Lâm có ép cỡ nào\r\n\r\n    -Đi đi Nhi, một chút thôi\r\n\r\n    -Thôi! Không đi đâu, không thích mà!!!\r\n\r\n    -Một chút thôi….. Hay 1 vòng thôi, đi mà!!\r\n\r\n    Lâm cứ mè nheo, nó chán nản, đành gật đầu vậy, xong 1 vòng là được rồi, cái công viên này cũng không lớn lắm. Thế là ngồi lên xe. Lâm chở nó đi, không khí ở đây trong lành, thoáng mát làm cho nó thấy dễ chịu hẳn. Nhưng điều đó lại bị đứt quãng khi mà nó lại nghe người khác chỉ vào nó và Lâm và khen đẹp đôi.\r\n\r\n    Nó không thích điều đó chút nào, nhớ lại những lúc đi cùng hắn, nó chỉ nghe toàn những câu như là “Đĩa mà đòi đeo chân hạc” ….. “hám trai”………. Toàn những câu khó nghe. Có ai nói nó với hắn đẹp đôi bao giờ đâu. Tự dưng nó lại thấy buồn “Mình điên rồi, tại sao lại buồn chứ, đồ đáng gét đó chẳng xứng với mình”. Cứ suy nghĩ mà nó không hề để ý rằng Lâm chở nó đi hết một vòng rồi và đang bắt đầu vòng thứ 2\r\n\r\n    Lúc này tại nhà, hắn vẫn đang rất điên tiết vì nó dám tắt điện thoại và lờ hắn đi. Hắn nhớ lại chuyện ở rạp chiếu phim và đã cho người điều tra xem cái hôm nó nói đi xe bus nhưng rồi lại nghỉ học để đi đâu, nhưng mãi đến bây giờ vẫn chưa thấy báo cáo gì từ người đó cả. Rút chiếc điện thoại ra và gọi\r\n\r\n    Tút………..tút………………\r\n\r\n    -Chuyện tôi nhờ ông đã làm đến đâu rồi?\r\n\r\n    -Thưa cậu, tôi đã điều tra, nhưng sáng hôm đó, cô ấy không đi xe bus, không hề có manh mối gì cả, tôi vẫn chưa điều tra ra được, hỏi người dân ở đó thì người ta nói là không nhớ vì cách đây cũng lâu rồi!!!\r\n\r\n    -Thôi được rồi, ngưng điều tra đi\r\n\r\n    Kết thúc cuộc đối thoại, hắn bắt đầu nghi ngờ không biết là nó đã đi đâu, hắn tin chắc rằng nó đang giấu hắn điều gì đó. Điện thoại lại rung lên liên hồi, giật mình, hắn cứ nghĩ là nó, nhìn ngay vào màng hình, thở dài…… thì ra là Tuấn\r\n\r\n    -Gì vậy?\r\n\r\n    -Hội trưởng, giờ ra chơi có rắc rối ở thư viện!\r\n\r\n    -Sao giờ mới nói? Chuyện gì?\r\n\r\n    -Dạ, là Ly và Tuyết cùng lớp của hội trưởng đã xô ngã kệ sách, vì lo dọn dẹp đống bừa bãi nên em quên báo cho hội trưởng.\r\n\r\n    -Có ai bị thương không?\r\n\r\n    -Theo camera cho thấy thì không ai bị thương cả.\r\n\r\n    -Xử như bình thường.\r\n\r\n    Cúp máy, hắn vẫn luôn lạnh lùng như vậy. Ly và Tuyết đã phạm vào tội phá hoại của công. Theo luật thì sẽ bị xử đuổi học ba ngày và phải vào trường lao động, hoặc là nghỉ học. Ly và Tuyết không hề biết rằng trong thư viện có camera theo dõi nên định hại nó, không ngờ lại có người xông ra cứu nó và cũng không biết rằng mình đã bị phát hiện.\r\n\r\n    Bây giờ nó và Lâm đang yên vị trong quán chè mà Lâm nói rằng rất nổi tiếng. Đúng là đông thật, người ta đền đây đầy ngẹt cả quán.\r\n\r\n    -Lâm định đãi Nhi thật đó hả?- Nó hỏi lại một câu cho chắc chắn\r\n\r\n    -Ừ, Lâm mời Nhi mà!\r\n\r\n    -Vậy thì Nhi không khách sáo nhé!!- nó cười tít mắt, chẳng cần giữ xỉ diện trước mặt ai cả, nó chỉ biết là làm như thế nào để lấp đầy được cái dạ dày của nó là thấy vui rồi. Và cứ thế phát huy “tài năng” của mình, nó gọi lia lia\r\n\r\n    Lâm không thể tin là nó lại ăn được nhiều như vậy, khẽ lắc đầu nhìn nó ăn một cách đầy hứng thú.\r\n\r\n    Sau khi “tàn phá” gần hết số lượng chè trong quán, Lâm chở nó về nhà. Tất nhiên là nó không để cho Lâm chở tới tận nhà. Chỉ kêu Lâm chở đến gần đó thôi. Xuống xe, chào Lâm rồi nó bước đi về.\r\n\r\n    -Nhi này……- Lâm kêu nó lại\r\n\r\n    -Sao?\r\n\r\n    -Lâm có chuyện này muốn nói với Nhi!\r\n\r\n    -Chuyện gì vậy?\r\n\r\n    -Lâm…….Lâm……Lâm thích Nhi- anh chàng lắp bắp cứ y hệt như cảnh Long đang tỏ tình với Mi, chỉ khác ở đây người được tỏ tình là nó\r\n\r\n    Nó bối rối lắm, thật ra thì nó không hề thích Lâm, nó chỉ xem Lâm như một người bạn thôi, nó không nghĩ rằng chỉ gặp nhau một, hai lần mà Lâm lại nói thích nó. Tiếng sát ái tình chăng. Nhưng dù sao thì chuyện này không thể để kéo dài được, phải nói rõ với Lâm thôi.\r\n\r\n    -Lâm à….. Thật ra thì….. Nhi chỉ xem Lâm như một người bạn thôi. Bây giờ Nhi muốn tập trung vào học, Nhi vẫn chưa nghĩ tới mấy chuyện này. Chúng ta có thể tiếp tục là bạn được không?\r\n\r\n    -Nhi không cần suy nghĩ sao?\r\n\r\n    -Ừ, Nhi nghĩ như vậy là tốt nhất. Được không!\r\n\r\n    -Nhưng Lâm yêu Nhi mà\r\n\r\n    -Nhi xin lỗi, thôi Lâm về đi, tối rồi!!\r\n\r\n    Rồi nó quay đầu bước đi, nếu cứ tiếp tục đứng đây thì chỉ thêm khó xử mà thôi. Lâm không nói gì, chỉ lặng lẽ quay đầu xe. Nó đứng trước của nhìn vào, hắn đang xem tivi. Quyết định, mở cửa thật nhẹ rồi phóng vù lên lầu. Nếu bị hắn chặn lại thì thế nào cũng hỏi đi đâu, đi với ai và……. bla.. bla…\r\n\r\n    Vụt………. Phi ngay vào phòng. Đóng xầm cửa, khóa chốt, vậy là được yên thân. Nó cười thỏa mãn.\r\n\r\n    Thật ra là hắn biết rằng nó về nhưng vẫn giả vờ ngồi xem tivi đó thôi. Vì khi mà nó mở cổng lớn thì trong nhà sẽ nhận được tín hiệu và hắn biết ngay từ lúc đó, chỉ là hắn giả vờ không thèm quan tâm đó thôi.\r\n\r\n    Một ngày nữa lại trôi qua. Tiếp tục đến lớp như mọi ngày. Nó băng khoăng không biết là Lâm có vì chuyện đó mà không gặp nó nữa không. Mới vừa nghỉ tới Lâm thì Lâm lại xuất hiện\r\n\r\n    -Ra về Mi có thể gặp Lâm ở trước cửa phòng thí nghiệm khu B không.\r\n\r\n    -Ừ, được.\r\n\r\n    Chỉ chờ nó nói như vậy thôi, Lâm quay lưng bỏ đi. Lạ thật! Lâm chỉ toàn xuất hiện những lúc không có hắn. Vô tình chăng?","title":"Hoàng tử lạnh lùng và cô nhóc lanh chanh – Chương 21"}