{"text":"﻿    <b>Rối loạn cảm xúc<\/b>\r\n\r\n    Quá bất ngờ, như một dòng điện chạy qua làm cơ thể nó tê liệt. Nó bất động vì nụ hôn của hắn.\r\n\r\n    Thấy nó không phản kháng, hắn lại khẽ nhếch môi một cái rồi lại tiếp tục hôn nồng nhiệt hơn. Lấy lại được bình tĩnh, nhận ra được tình hình lúc này, không hiểu sao nó vẫn không đẩy hắn ra mà mắt dần nhắm lại và bắt đầu đáp trả lại nụ hôn của hắn\r\n\r\n    Trong màn đêm tĩnh mịch, bầu trời lấp lánh ánh sao và không khí dần se lạnh. Dưới một bệnh viện lớn có một vị bác sĩ cùng một cô y tá đang cầm theo đồ nghề đến khám cho một nam thanh niên để chắc rằng chàng trai ấy không bị chấn thương não\r\n\r\n    Vặn tay nắm cửa, vị bác sĩ đẩy cửa thật nhẹ để chắc rằng bệnh nhân không bị thức giấc. Đưa mắt về trước giường và không thấy ai cả, vị bác sĩ đẩy cửa bước hẳn vào bên trong.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe tiếng động nó vội đẩy hắn ra. Nhận ra người đang đứng kia là ông bác sĩ lúc sáng cùng chị y tá, nó cúi đầu xuống đất, mặt đỏ như gấc.\r\n\r\n    Hắn cũng chẳng thua gì nó, mặt cũng đỏ lên nhưng chỉ là thoáng chốc. Chỉ có ông bác sĩ là tinh mắt nhận ra điều đó. Lí do hắn không thích ở đây là vậy: Không-được-riêng-tư và hay-bị-làm-phiền. Khẽ ho một cái để lấy lại dáng vẻ lạnh lùng, hắn quay qua ông bác sĩ\r\n\r\n    -Chuyện gì?\r\n\r\n    -Tôi đến để kiểm tra cho cậu………\r\n\r\n    -Bây giờ tôi không rảnh, sáng mai đi!!- ngắt lời bác sĩ, giọng hắn có chút gắt lên\r\n\r\n    -Thôi được….. À, tôi có mang theo thuốc cho cậu đây. Thuốc uống cho vết thương chóng lành và tăng cường vitamin.\r\n\r\n    Bước tới nhận lấy thuốc rồi hắn quay đầu trở về giường mà không thèm đưa ra một câu cảm ơn. Nếu nó không cúi đầu xuống đất chứ thì đã nhận được cái liếc xéo từ chị y tá thực tập rồi. Cùng chị y tá trở ra ngoài, ông bác sĩ thắc mắc, tự hỏi tại sao cô bé đó có người-yêu và bạn bè bên cạnh nhưng lại muốn từ bỏ cuộc sống?? Thật là khó hiểu!!\r\n\r\n    Nhìn nó từ nãy đến giờ vẫn chưa dám ngước mặt lên, hắn cười thích thú một cái rồi nói một câu lấp lửng đầy ẩn ý\r\n\r\n    -Đói quá!! Muốn ăn….. nữa……\r\n\r\n    Quay phắt mặt qua nhìn hắn, thật ra thì nó……. chẳng hiểu được cái ẩn ý của hắn mà chỉ hiểu rằng hắn đang đói và muốn ăn.\r\n\r\n    Vô tư đi tới lấy hộp cháo và đưa cho hắn, nó vẫn còn ngượng nên chẳng nói gì cả, mặt nó vẫn còn ửng đỏ và chưa nhạt đi chút nào.\r\n\r\n    Nhận lấy hộp cháo, nhìn mặt nó sao cứ lạ lạ. Hắn cứ nghĩ là vì nó giận nên mới không nói gì. Thôi thì bụng hắn cũng đang đói nên ăn trước rồi tính. Nhẹ nhàng mở nắp hộp cháo ra, cháo vẫn còn nóng, vừa ăn hắn vừa nghĩ gì đó. Thật ra thì hắn cũng chẳng biết là nó có giận không nữa, cứ lén nhìn xem biểu hiện của nó nhưng chỉ thấy nó nhìn xuống đất. Cho chắc chắn, hắn nghĩ ra một cái gì đó rồi nhờ nó làm\r\n\r\n    -E hèm!! Này đầu heo, tôi muốn ăn trái cây!!\r\n\r\n    Nghe hắn nói, nó lấy trái cây trong giỏ để trên bàn mà Hoàng Yến mang tới, lôi ra con dao trong tủ, cầm trái táo và cắt, miệng vẫn không nói một lời\r\n\r\n    Hành động của nó làm cho hắn lại rối rắm. Vậy thật ra bây giờ nó có đang giận hay không? Phải thử thêm thứ khác nữa!!\r\n\r\n    -Cô ngốc như vậy, có biết cắt trái cây không đấy??\r\n\r\n    Gật, gật….. Nó vẫn cứ hành động và không nói một lời nào, thật ra nó có biết cắt đâu. Nó chỉ gật đầu thế thôi, chứ cũng chẳng tập trung được là mình đang làm gì.\r\n\r\n    Nhìn hành động của nó, không lẽ nó giận thật rồi sao?? “Cô ta định giận bằng cách không nói chuyện với mình nữa sao? Lạ thật, người nói nhiều như cô ta không lẽ lại giận bằng cách im lặng??”\r\n\r\n    Thật ra thì tâm trạng của nó cũng đang rối lắm, nó không biết mình đang nghĩ gì và cũng không biết tại sao lúc đó bản thân lại………. Đầu óc nó muốn điên lên vì phải phân tích trạng thái và hành động “không tự chủ” được của chính mình\r\n\r\n    Cắt xong trái táo, nó đưa cho hắn, gương mặt đã bớt đỏ nhưng vẫn chỉ cúi xuống đất mà thôi, cái miệng nhỏ thì cứ chu lên lầm bầm gì đó\r\n\r\n    -Sặc!!!- hắn phun hết những gì trong miệng ra và ho sặc sụa vì bất ngờ - Này, cô cắt táo kiểu “thời đại mới” à? Cắt kiểu gì mà lại bỏ hết rồi chừa lại cái cùi đưa cho tôi vậy??\r\n\r\n    Nghe hắn nói nó mới vội nhìn lại. Thôi rồi, chỉ vì nghĩ đâu đâu nên nó cứ lia đại con dao nên “phần ăn được” thì đều nằm trong sọt rác và “phần không ăn được” thì lại nằm ngay đây. Nghĩ lại thì lúc đó không cắt trúng tay là may mắn lắm rồi.\r\n\r\n    Quăng “cái cùi” vào sọt rác, nó lấy ra một trái táo khác. Thấy vậy hắn liền lên tiếng ngăn cản trước khi trái này có “kết cục” không mấy tốt đẹp hơn trái trước.\r\n\r\n    -Thôi không cần nữa đâu, cô lấy giúp tôi một ly nước để uống thuốc đi!!\r\n\r\n    Và lần nữa nó lại lẳng lặng đi lấy nước cho hắn. Nhìn theo bóng nó, chắc hẳn là lần này nó giận rồi, không biết phải làm gì đây!!\r\n\r\n    Thật là nhàm chán mà!! Tại sao nó cứ hành động như một con robot vậy chứ?? Cứ làm theo lời hắn nói mà chẳng thèm lên tiếng. Thật là….. Nó có biết là tâm trạng của hắn bây giờ đang…… tùm lum lắm không???\r\n\r\n    Hắn bực mình, giật ly nước từ tay nó, cho hết nắm thuốc vào miệng và chỉ cần một ngụm nước là xong. Chẳng bù cho nó, tốn biết bao nhiêu là nước mới hết được một viên. Trố mắt ra nhìn hắn, không ngờ hắn lại có “khả năng” tiêu hao thuốc như vậy!!!\r\n\r\n    Đặt ly nước xuống bàn, hắn quay qua nhìn nó và nó đang nhìn hắn . Cúi xuống nhìn chằm chằm vào mặt nó, hắn thử động não. Nếu như lần này giống lần trước thì chẳng phải hôn thêm một lần nữa sẽ làm nó trở lại bình thường sao???\r\n\r\n    Rồi hắn cúi xuống định hôn thì phắt một cái, nó lấy tay che miệng rồi chạy ra ban công đứng. Hắn khá ngạc nhiên, không hiểu tại sao nó lại làm như vậy, thật là kì lạ mà.\r\n\r\n    Khẽ đi đến gần ban công, lén nhìn xem nó đang làm gì. Nhìn nó hắn không thể nào nhịn cười được, con nhỏ ngốc đang đứng cụng đầu liên tục vào tường miệng không ngừng lẩm bẩm “Tại sao lúc nãy mình lại làm như vậy??? Mình điên rồi, điên rồi!!!”\r\n\r\n    -E hèm!\r\n\r\n    Nghe tiếng động nó vội quay phắt người lại, mắt mở to hết cỡ, mặt lại đỏ lên. Không biết lúc nãy hắn có nghe nó nói gì không nữa. Xấu hổ chết đi mất!!\r\n\r\n    -Hóa ra nãy giờ không nói chuyện với tôi là vì ngượng sao???\r\n\r\n    Bị nói trúng tim đen, không biết tại sao nó không im lặng nữa, chắc vì ngượng quá mức rồi nên không sợ nữa. Quát vào mặt hắn đầy tức tối mà một phần là để chữa ngượng\r\n\r\n    -Ai nói tôi ngượng chứ?? Tôi đúng là điên khi quay trở lại đây mà!!\r\n\r\n    Rồi nó vội chạy đi lấy áo khoát và bỏ về, mặt nhăn nhó hết sức. Nhưng không để nó đi như vậy, hắn vội níu tay nó lại, nói với giọng cũng tức giận không kém\r\n\r\n    -Ya, vì cô cho nên tôi mới phải ở lại cái chỗ này, bây giờ định bỏ tôi lại một mình sao?\r\n\r\n    -Cái gì mà tại tôi?? Tại anh thì có!! Tại anh mà gương mặt xinh đẹp  của tôi mới bị một vết như vậy nè, người tôi chỗ nào cũng thâm tím hết, vì anh đấy, anh đền đi!!!\r\n\r\n    -Sao chứ?? Của cô chỉ là ngoài da thôi. Hồi phục là hết thẹo rồi, còn tôi thì sao chứ?? Đây nè, may 7 mũi là tại cô ngu ngốc đấy!!\r\n\r\n    -Ừ, tôi ngu ngốc vậy đấy, anh ở lại một mình đi\r\n\r\n    Nói rồi nó lại hất tay hắn ra và chạy ra ngoài, trong đầu chẳng biết phải làm gì cả. Nhưng chưa được mấy bước thì lại bị hắn nắm tay nó giật phắt lại………\r\n\r\n    Truyện này được Copy từ Website: Truyen186.Com - Website đọc truyện số 1 Việt Nam\r\n\r\n    Cạnh tranh công bằng\r\n\r\n    Bị cú giật mạnh nó ngã ngay vào người hắn, hắn ôm nó, ôm thật chặt. Nó cố gắng vùng vẫy đẩy hắn ra nhưng vô ích, hắn mạnh hơn nó gấp mấy lần. Khó chịu vì cứ nghĩ rằng hắn đang chọc tức nó, nó gắt\r\n\r\n    -Anh làm gì vậy? Thả tôi ra!!!\r\n\r\n    Cúi xuống tai nó, hắn nói thật khẽ và như là rất khó nói\r\n\r\n    -Đừng đi!!….Tôi xin lỗi…… Tôi sẽ không chọc giận cô nữa….. Tôi….thích….cô…… Bảo Nhi à!!\r\n\r\n    Nó đứng bất động, hắn đang nói gì vậy chứ??? Hắn……. vừa nói thích nó sao??? Sao lại có thể như vậy được??? Sao có thể trong cùng một ngày mà cả hai đều tỏ tình với nó chứ?? Liệu hai người này có hợp tác với nhau không???\r\n\r\n    Hiện giờ thì nó đang bối rối lắm, nó không biết phải làm gì cả! Chưa nghĩ được nên trả lời Quân như thế nào thì bây giờ lại đến lượt hắn. Bây giờ nó phải làm gì đây?? Khẽ đẩy hắn ra, nó lảng sang chuyện khác\r\n\r\n    -Giờ cũng khuya rồi, ngủ thôi!! Tôi buồn ngủ!!\r\n\r\n    Rồi tiến tới cạnh chiếc giường nó nằm lúc sáng và thả mình xuống đó. Mắt khẽ nhắm lại để hắn nghĩ rằng nó đang ngủ, lòng nó rối bời. Nó phải làm gì với Quân đây?? Và với hắn nữa?? Mọi chuyện cứ như rối tung lên. Một đứa chưa yêu và chưa nghĩ tới yêu bao giờ như nó thì trong hoàn cảnh này thật sự là một điều rất khó để có thể suy nghĩ thông suốt ngay bây giờ được.\r\n\r\n    Nhìn hành động của nó, hắn có chút hụt hẫng. Có lẽ hắn đã lầm khi nghĩ rằng nó cũng thích hắn. Nhưng dù sao thì cũng đã nói rồi, hắn không hối hận. Có lẽ bây giờ thì chưa nhưng hắn sẽ cố gắng để làm cho nó yêu hắn, hắn sẽ công khai cạnh tranh công bằng với Quân. Nhất định là vậy!!\r\n\r\n    Về chỗ của mình, hắn cũng nằm đó nhưng mỗi người quay mỗi hướng khác nhau. Theo đuổi những suy nghĩ khác nhau mà không hề chợp mắt được.\r\n\r\n    Nó bây giờ, thật sự là đang đau lòng lắm, nó chọn cách kết thúc cuộc sống nhưng bây giờ lại xuất hiện hai người nói thích nó. Khoảng cách giữa thích với yêu có dài không?? Liệu hai người sẽ chuyển từ thích thành yêu?? Nếu như vậy thì sẽ có thêm người đau khổ khi nó không còn trên đời này nữa. Quá nhiều rồi, phải dừng lại thôi!!\r\n\r\n    Thật ra thì tình cảm của hắn đối với nó là yêu chứ không đơn thuần là thích. Nhưng hắn sợ nếu nói yêu quá dễ dàng như vậy thì nó sẽ nghĩ rằng hắn đang bỡn cợt nó. Dù sao thì tiến tới từ từ vẫn tốt hơn. Đêm hôm nay sẽ thật dài!!\r\n\r\n    6:00 Am\r\n\r\n    Trời cũng đã sáng rồi, cả đêm không ngủ nó cũng đã nghĩ nhiều thứ. Nhưng điều mà nó cần nhất vẫn chưa có đáp án. Nó vẫn chưa biết nên chọn ai và nên làm gì. Mặc chiếc áo khoát vào, nó ra ngoài để mua đồ ăn sáng cho hắn. Dù gì thì nó ở lại đây là cũng để chăm sóc cho hắn thôi.\r\n\r\n    Vừa bước ra khỏi cửa thì nó đã thấy Duy, Long, Mi, Lam, Quân và Hoàng Yến đi tới. Chạy đến chỗ nó, Lam hớn hở, mặt lại gian gian\r\n\r\n    -Cả tối hôm qua mày ở đây với Phong sao?? Ghê quá ta! Có làm gì mờ ám không đấy!!\r\n\r\n    Nghe Lam nói, nó lại nhớ tới chuyện tối hôm qua, mặt nó đỏ ửng lên. Cốc vào đâu Lam một cái thật đau, nó gắt\r\n\r\n    -Cái đầu mày ý!! Đen tối vừa thôi!! Về mà chơi với tên Duy của mày ý!!\r\n\r\n    Nghe nó nói tới tên Duy, mặt Lam lại đỏ ửng lên, nhỏ như xấu hổ khi bị gán ghép với tên Duy. Thật ra thì Lam đã có ý với Duy, nhưng mãi chẳng thấy hắn ngỏ lời gì cả, nhỏ cũng khó chịu lắm. Không lẽ nhỉ là con gái mà phải lên tiếng trước sao??\r\n\r\n    Nhìn biểu hiện của Mi thì nó hả dạ lắm, gì chứ dám chọc nó sao? Bạn bè thì mặc kệ bạn bè. Đá đểu nó thì nó sẽ đá đểu lại. Vậy đấy!! Bạn bè “tốt”!!\r\n\r\n    -Này hai đứa, đừng ở đó tán dóc nữa- Hoàng Yến tiến tới chỗ tụi nó cười thật tươi, đưa cho nó một chiếc túi rồi lại nói với nó- Này nhóc, mau mặc vào đi, hôm nay nhóc phải đi học đấy, không có được nghỉ nữa đâu!!\r\n\r\n    Nó có chút gì đó hơi ngỡ ngàng, Hoàng Yến hành động cứ như là chị của nó vậy. Sao nó lại khó chịu như vậy khi nghĩ tới những điều này chứ? Nhưng thôi, dù sao thì cũng nghĩ học nhiều rồi. Nó cầm lấy chiếc túi rồi đi thay đồ\r\n\r\n    Tại nơi khác của bệnh viện, tại ban công, hắn đang đứng dựa vào tường. Sau khi gọi cho Quân, như hắn đã quyết, hôm nay hắn sẽ nói chuyện với Quân và hắn sẽ cạnh tranh với Quân.\r\n\r\n    Quân đến chỗ hắn, mặc dù khó chịu khi nhìn thấy hắn nhưng Quân không thể phủ nhận sự tồn tại của hắn được. Quân ước gì có thể làm cho hắn biến mất khỏi khí quyển, biến mất, biến mất. Có như vậy thì hắn mới không cướp người con gái của cậu được. Chân bước chậm đến chỗ hắn, Quân lên tiếng\r\n\r\n    -Cậu kêu tôi tới đâu có chuyện gì?\r\n\r\n    Nghe tiếng động nhưng vẫn không quay người, hắn chỉ khẽ nhếch môi cười một cái, gương mặt vẫn không biểu lộ cảm xúc\r\n\r\n    -Vào thẳng vấn để luôn!! Tôi muốn cạnh tranh công bằng với cậu!!\r\n\r\n    Chợt mặt Quân dần biến sắc. Hắn nói cạnh tranh công bằng, như vậy không phải là tỷ lệ thành công của cậu đã thấp nay còn thấp hơn sao?? Quay qua chỗ hắn, Quân gắt lên\r\n\r\n    -Lúc trước cậu nói là không thích, bây giờ lại muốn cạnh tranh công bằng sao??\r\n\r\n    -Lúc trước khác, bây giờ khác!! Sao hả? Cậu có thích thử thách không??\r\n\r\n    Lại nhếch môi cười một cái, hắn quay qua nhìn Quân. Nói một cách đầy tự tin, nhưng thật ra trong lòng hắn vẫn không chắc rằng mình có thể thắng được bởi hôm qua nó đã đi với Quân mà không ở lại cùng hắn. Nhưng đã quyết rồi, cho dù thắng hay thua đi chăng nữa, nhưng đã cạnh tranh công bằng thì hắn sẽ không tiếc vì mình đã cố gắng hết sức. Chợt Quân lại lên tiếng nói rất khẽ\r\n\r\n    -Cậu biết không? Hôm qua tôi đã tỏ tình với Nhi rồi!!\r\n\r\n    -Sao?? Hôm qua??\r\n\r\n    Bất ngờ, hắn không thể tin được chính hắn cũng chọn ngày hôm qua để tỏ tình với nó. Hóa ra lí do nó hành động như vậy là vì nhận được hai lời tỏ tình trong cùng một ngày. Khó có thể mà làm như không có gì được. Nhưng nó hành xử như vậy thì có phải là nó không thích hắn không?? Hắn chẳng nghĩ được gì cả. Nhưng nhất quyết!! Hắn sẽ làm cho nó xoay chuyển. Quay đầu bỏ đi, hắn để lại cho Quân một câu\r\n\r\n    -Vậy nhé!! Cạnh tranh công bằng!!\r\n\r\n    Sau khi thay đồ xong, nó trở ra nhưng điều đầu tiên nó nghĩ là tìm hắn, nó cũng không biết tại sao nó lại nghĩ đến hắn và muốn nhìn thấy hắn. Nhưng lại không thấy, nó nghĩ có lẽ hắn buồn vì tối qua nó đã lờ đi câu nói của hắn.\r\n\r\n    Vừa quyết định đi đến trường cùng Mi, Lam thì tay nó bị níu lại và giọng nói trầm vang lên\r\n\r\n    -Đi đâu vậy??\r\n\r\n    Không cần quay người lại, nó cũng biết đó là ai. Khẽ cười một cái, nhưng nó vẫn chưa biết nên đối mặt với hắn như thế nào sau vụ tối hôm qua và cả Quân nữa. Nhưng chưa kịp lên tiếng thì cánh tay còn lại của nó cũng bị nắm lại nốt, vừa quay qua nó đã nhìn thấy Quân\r\n\r\n    -Chúng ta đi học thôi nào!!\r\n\r\n    Rồi không để nó kịp nói gì, Quân kéo nó đi, nhưng không đi được vì tay kia của nó còn vướng, hắn nắm tay nó chặt không kém Quân\r\n\r\n    -Đi học sao? Tôi cũng muốn đi\r\n\r\n    Nghe hắn nói, chợt nó cảm thấy khó chịu, cái tên ương bướng này lại bắt đầu giở thói thích gì làm đấy của mình ra, nó lại gắt\r\n\r\n    -Nhưng anh đang bị bệnh mà, làm sao đi học được!!\r\n\r\n    -Tôi là hội trưởng hội học sinh, không nghỉ học mãi được, còn nhiều chuyện để giải quyết. Vả lại tôi cũng chán ở đây lắm rồi, tôi muốn đi học!!\r\n\r\n    -Sao chứ, anh ngang nó vừa thôi, anh còn phải kiểm tra chấn thương nữa, không phải muốn gì cũng được đâu!!\r\n\r\n    -Nói với bác sĩ là tôi sẽ đến kiểm tra định kì, không cần ở đây nữa, được chứ? Giờ thì đi thôi.\r\n\r\n    Rồi không đợi nó kịp phản ứng gì, hắn lôi nó đi, Quân đã buông tay nó ra từ lúc nào, cậu cảm thấy dường như cậu đã thua rồi. Nhưng, nó chưa đưa ra kết quả mà, phải tự tin lên, biết đâu lại dành được tình cảm của nó. Rồi Quân cũng chạy theo","title":"Hoàng tử lạnh lùng và cô nhóc lanh chanh – Chương 35"}