{"text":"﻿    Sáng hôm sau, một màn chia tay sướt mướt đã xảy ra, tạm biệt nơi đồng ruộng nầy để nó về với nơi đã sinh ra nó, nơi nó đã xa cách ba năm nay, vè với thành phố nhộn nhịp và về với ba mẹ bạn bè nó.\r\n\r\n    _ huhu bà ơi con không muốn xa bà đâu - nó nước mắt ngắn dài ôm lấy bà khóc lóc.\r\n\r\n    _ thôi, không khóc, con đã xấu như vậy rồi mà khóc thì coi sao được. Chẳng nhẽ con về rồi mà không xuống với ta.\r\n\r\n    _ ừ nhỉ ? Nhưng con không muốn đi.\r\n\r\n    Thấy nó cứ mè nheo làm hắn phì cười, vừa hôm qua ai đã nói là nhớ ba mẹ đòi về chứ, mà hôm nay lại nhõng nhẽo không muốn về nữa rồi. Bước đến chỗ nó rồi lôi nó ra và nói :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _ vợ à, anh tưởng em muốn về lắm cơ mà, giờ đổi ý rồi hả ? Hay không về nữa nhé.\r\n\r\n    _ không được - nó hét.\r\n\r\n    _ vậy còn nhõng nhẽo nữa hả, về thôi. Bà ơi con về đây, bà ở lại giữ gìn sức khỏe nhé.\r\n\r\n    _ bai bai bà, sau này con sẽ về thăm bà.\r\n\r\n    Nhìn theo bóng hai đứa khuất sau cánh cổng lên xe đi thẳng, xa dần làm bà thoáng buồn. Dù gì nó cũng ở với bà 3 năm rồi, thân thiết như con cháu ruột trong nhà giờ nó dfi bà không buồn sao được.\r\n\r\n    --------+----------\r\n\r\n    Sau ba tiếng ngồi trên xe thì nó và hắn đã trở lại nơi thành phố náo nhiệt rồi. Ngồi trên xe nó hồi hộp lắm, không biết khi ba mẹ nó nhìn thấy nó sẽ phản ứng ra sao nhỉ ? Cả nhỏ Hồng Mai nữa, liệu nhỏ có vui không hay là giật mình tưởng nhìn thấy ma chứ. Xe dừng lại trước cổng của ngôi biệt thự mà nó đã xa cách ba năm nay, cảnh vật vẫn không hề thay đổi chút nào nhỉ, nhưng có một thwd thay đổi duy nhất là từ cổng mà vào là hai dãy bạch hồng nở trắng toát giữa cái nắng của của buổi trưa.\r\n\r\n    _ mọi người ơi con nhớ mọi người lắm.\r\n\r\n    Nó chạy bay ra chỗ người làm nhà nó, bất ngờ, sỡ hãi , thụt lùi vài bước, vui vẻ khi nhận ra đấy không phải là ma vì bên cạnh nó còn có hắn.\r\n\r\n    _ TIỂU THƯ.\r\n\r\n    Không ai bảo liền chạy ra chỗ nó rồi khóc lóc.\r\n\r\n    _ tiểu thư, có phải là cô không.\r\n\r\n    _ híc híc, là con nè..\r\n\r\n    _#$$$\r\n\r\n    _@$$\r\n\r\n    ♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦\r\n\r\n    Trong nhà.\r\n\r\n    Bác quản gia nhà nó vội vàng chạy vào, trên trán lấm tấm mồ hôi như đang có việc gì gấp lắm, thấy ba mẹ nó mà ông nói không ra hơi.\r\n\r\n    _ bà ..bà...chủ...ô.....n...g...chủ.\r\n\r\n    _ quản gia Lâm, ông sao vậy - mẹ nó.\r\n\r\n    _ thưa...thưa..\r\n\r\n    _ ông ngồi xuống lấy sức đã, ông sao vậy.\r\n\r\n    Nghe vậy lão quản ra bắt đầu thở đều lại rồi nói\r\n\r\n    _ dạ, cậu Hải Minh đêns.\r\n\r\n    _ ừm... Đâu có sao, ngày nào mà nó chẳng đến đây.\r\n\r\n    _ nhưng...nhưng lần này....\r\n\r\n    _ BA MẸẸẸẸẸẸẸẸẸ.\r\n\r\n    Nó từ ngoài chạy bay vào trong ôm lấy mẹ nó cứng ngắt rồi òa khóc như đứa trẻ làm cho hai ông bà bất ngờ lắm, nhìn chằm chằm vào nó và lắp bắp.\r\n\r\n    _ B...Bả....o......N...h...ư...... Có...p...phải.... Là...con....không.\r\n\r\n    _ híc híc mẹ ơi là con đây.. Huhu ba mẹ ơi con nhớ hai người lắm huhuu.\r\n\r\n    _ Bảo Như.\r\n\r\n    Chỉ cần nghe thấy vậy mà ba mẹ nó đều ôm lấy đứa con gái bé bỏng này mà khóc. Giờ đây họ hạnh phúc lắm tưởng trừng như đứa con gái này đã mãi xa họ và đến với một nơi thật xa rồi chứ ? Nhưng rốt cục mọi chuyện là sao. Sau khi ôm nhau khóc óc thì hai bậc tiền bối mới buông nó ra và hỏi :\r\n\r\n    _ Bảo Như, rõ ràng là ngày xưa con đã bị cá mập...\r\n\r\n    _ để con kể cho nghe. - hắn từ cửa đi vào, miệng thì cười toe toét.\r\n\r\n    _ con biết sao - ba nó hỏi hắn :\r\n\r\n    _ dạ, Bảo Như kể cho con nghe.\r\n\r\n    Rứt câu hắn đem lại toàn bộ những gì mà nó đã cho hắn biết và kể lại cho hai người nghe, còn nó thì rúc vào lòng mẹ nó....ngủ. Nghe xong mà bà bật khóc, con gái bà may mắn đến vậy sao, chắc ông trời biết họ ăn ở hiền lành nên mới không nỡ cướp đi sinh mạng của đứa con tội nghiệp của họ .\r\n\r\n    Nhìn thấy đứa con của họ đang say ngủ làm cả 3 người đều phì cười, đúng là tật xấu khó b, chỗ nào cũng ngủ được.\r\n\r\n    _ thôi thì mừng ngày Bảo Như trở về nên Hải Minh con đặt nhà hàng mở Party đi, rồi tói nay mời mọi người tới.\r\n\r\n    _ dạ.\r\n\r\n    -----------------------\r\n\r\n    19h.00 tại nhà hàng XX\r\n\r\n    Nhỏ và cô hí hửng chạy vào trong vì khi nhận được tin nó còn sống và trở về thì hai đứa vui đến mức nào, chỉ tội cho cậu méo mặt chạy theo phía sau.\r\n\r\n    _ Hồng Mai, đợi anh với, sao em chạy nhanh vậy\r\n\r\n    _ kệ anh đấy, chân dài mà chạy chậm giờ kêu ai.\r\n\r\n    _ em... Cứ để anh bắt được thì biết tay.\r\n\r\n    Mọi người thấy lạ vì Hải Nam và Hồng Mai anh em với nhau đúng không. Vâng ! Heo xin được giải thích vì họ đang yêu nhau ạ, tình yêu của họ bắt đầu từ năm lớp 11 thì họ đã nhận ra tình cảm của mình với đối phương. Thật bất ngờ đúng không, không ai tưởng nổi hai người như nước với lửa mà giờ đây có thể đến với nhau. Tất cả là hai chữ \" Duyên và nợ \".\r\n\r\n    Còn Ánh Tuyết, giờ đây đã có một cái đuôi thường xuyên bám theo rồi nhé ! Cắt đi mà vẫn mọc lại , đuổi mà cũng không đi, là ai mà lì vậy nhỉ ? Từ từ tìm hiểu nhé ! :\r\n\r\n    _ MINH THÀNH, TÔI CẤM ANH ĐI THEO TÔI, LÀM CÁI GÌ MÀ NGÀY NÀO CŨNG BÁM THEO TÔI VẬY - tiếng của Tuyết lanh lảnh hét lên chửi bới một người con trai tên Minh Thành. Tên quen lắm đúng không ! Chính xác, đây chính là hoàng tử băng - Minh Thành của chúng ta.\r\n\r\n    _ không ! Anh thích. - Thành nói xong rồi toe toét cười để lộ ra chiếc răng khểnh đáng yêu làm các cô gái ở đấy....\r\n\r\n    * PHỤT *\r\n\r\n    * RẦM *\r\n\r\n    * Ò E Ò E Ò E *\r\n\r\n    Tiếng xe cứu thương hú còi inh ỏi ngay sau khi các cô gái phụt máu mũi vì nhìn thấy nụ cười của Thành, phải nói khi cười Thành rất đẹp trai đến nỗi hắn cũng phải ghen tỵ đấy nhá.\r\n\r\n    _ làm ơn anh ngậm cái miệng vào đi. Biến ! Cấm theo tôi.\r\n\r\n    Vứt lại cho Thành một câu rồi thủng thẳng bỏ vào, Minh Thành cười khổ trước bộ dạng bướng bỉnh của cô. Cô gái này đúng thật là... Theo đuổi hơn 1 năm nay mà không hề rung động lấy một lần vì cứ đến gần thì cô lại đuổi như đuổi tà nhưng... Thành đâu biết được sau khi quay lưng đi trên môi của cô là nụ cười hạnh phúc..\r\n\r\n    Minh Thành - một con người lạnh lùng không hề biết tình yêu và tình bạn là gì, nhưng lại có thể thay đổi vì cô - vì tình yêu của mình. Thật khó tin nhưng cho dù lạnh lùng đến mấy thì trái tim cũng phải ấm dần lên khi ngọn lửa tình yêu đang nhen nhói trong tim của mình.","title":"Này Nhóc... Em Là Vợ Anh - Chương 32"}