{"text":"﻿    - Ê Cáo, tôi mua hoa tặng cô này !\r\n\r\n    Cô ta quay lại mỉm cười sung sướng, ngất ngây trước sự chiều chuộng của mình.\r\n\r\n    - Ôi, cảm ơn chồng nhé !\r\n\r\n    - Không có chi ! Đang làm món gì vậy?\r\n\r\n    Rồi tranh thủ lúc cô ta xào nấu, mình nhân cơ hội tiến đến, ôm lấy vòng eo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Anh đang làm gì thế ?\r\n\r\n    Cô ta sẽ hỏi một câu đại loại như vậy nhưng lòng vui sướng và để mình siết chặthơn. Dần dà đôi tay này sẽ mon men...\r\n\r\n    - Tôi đếm đến ba anh không dừng lại thì đừng trách tôi vô tình !\r\n\r\n    - Ừ, bà xã đếm chậm thôi nhé !\r\n\r\n    - Này thì… Chat !\r\n\r\n    Cô ta cầm nguyên cái thìa dính đầy dầu mỡ đáp ngay tại má mình, sức nóng củamiếng kim loại hằn một vệt đỏ hơn cả bị ăn tát.\r\n\r\n    - Cho chừa cái thói dê xồm! Tối nay anh nhịn cơm cho tôi !\r\n\r\n    Lạc Thiên giật mình trở về thực tại.\r\n\r\n    - Không ! Cô ta ghê gớm lắm ! Nghĩ cái khác đi !\r\n\r\n    Tuấn Kiệt thấy Lạc Thiên suýt xoa má trái không biết vì lí do gì, tiếp tục :\r\n\r\n    - Hay dùng chiêu anh hùng cứu mĩ nhân !\r\n\r\n    - Là sao ? - nghe tiêu đề đã hấp dẫn, Lạc Thiên hồ hởi.\r\n\r\n    - Cậu bằng cách nào đó rủ Khả Vy đứng ở mép đường nói chuyện linh tinh, khi đóTrần Hùng sẽ lên một chiếc xe phóng qua chỗ cô ấy, cậu nhanh chóng giữ cô ấy vềbên mình để đảm bảo sự an toàn, rồi tranh thủ cơ hội. Khi đó Khả Vy sẽ bị sứchấp dẫn tỏa ra nơi cậu mà mềm yếu. Ha ha ! - Tuấn Kiệt thấy sến không thể tảnhưng vẫn trình bày ý kiến.\r\n\r\n    Lạc Thiên nghe vậy cũng xuôi tai.\r\n\r\n    - Tại sao lại chọn em làm kẻ lái xe ! Sao không phải là anh Tuấn Kiệt? Lỡ chịdâu biết thủ phạm là em đâu có được.\r\n\r\n    Rồi Lạc Thiên lại tưởng tượng :\r\n\r\n    - Cáo à, hôm nay chúng ta đi dạo phố nhé !\r\n\r\n    - Được thôi !\r\n\r\n    Mình sẽ cùng cô ta đi thong dong.\r\n\r\n    - Sao anh cứ đẩy tôi ra ngoài đường vậy, đi vào vỉa hè có phải hơn không ? Đểtôi đi vào trong !\r\n\r\n    Với tính cách của cô ta sẽ không chịu khuất phục, mình đành lựa lời :\r\n\r\n    - Ngốc à, đi bên trong lắm phân chó lắm ! Chúng bậy tùm lum, bà xã thích bị bẩngiầy thì cứ việc !\r\n\r\n    Cô ta sẽ nghe theo, rồi đi ra ngoài, lúc đó một chiếc xe lao tới, không còi vớitốc độ nhanh. Mình ra tay kéo cô ta về bên, ôm trọn vào lòng, đôi tay lên dần.\r\n\r\n    - Lạc Thiên, anh hình như giẵm phải cái gì rồi đấy !\r\n\r\n    Mình chưa kịp động thủ, nhìn xuống mũi giầy...\r\n\r\n    - Bỏ đi, cách này không được! - Lạc Thiên ghì mạnh giầy xuống sàn.\r\n\r\n    - Ông tướng, tôi kệ xác cậu đấy ! Cái gì cũng không !\r\n\r\n    - Khoan đã, em nghĩ ra cách thức này cực kì hay !","title":"Vợ ơi là vợ! - Chương 68"}