{"text":"﻿    Đám tang không tổ chức trọng thể theo ý nguyện người con thứ hai của ông,Lạc Thiên. Dù thế nhưng người tới truy điệu phần lớn là bạn làm ăn của TrườngTồn, với các vòng hoa cầu kì. Những bộ áo comple đen lịch sự lườm lượp ra vào,động viên bằng lời lẽ máy móc tới gia đình.\r\n\r\n    Lạc Trung, Lạc Thiên và Lạc Nhã đứng cạnh di ảnh, trên cổ áo có cài băng đen,người khác xếp thành hàng xung quanh. Lạc Nhã khóc đến sưng húp, hai con mắt đỏhoe, khản cổ vẫn thét gào trong khi Nhược Lam chỉ có thể thu lu một góc bậtkhóc- trong một căn phòng kín không thuộc lễ tang.\r\n\r\n    Ông không có người bạn nghèo hèn đến viếng, vì ông không có lấy người bạn tốtnào cả.\r\n\r\n    Bà Cao đờ đẫn, người ta đặt vào tay bà không biết bao khăn lau rồi, một lát làchúng ướt nhẹp. Bà cứ ngồi trên ghế, mông lung nhìn về bức ảnh người chồng.Ngày xưa ông là thanh niên gan dạ và điển trai nhất vùng, bà thích ngắm ông mặcáo lính, vì thế đến tận bây giờ trong nhà vẫn còn bộ áo kỉ niệm một thời.\r\n\r\n    Lạc Thiên gồng mình ôm lấy Lạc Nhã, cú sốc cứ liên tiếp đổ dồn lên đôi vai. Concái đã làm được gì báo hiếu đâu mà ông vội bỏ lại gia đình. Thoảng trong kí ức,li cafe đượm lại dư vị của màu đen đơn độc, đắng ngắt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trần Hùng tới cùng Khả Vy, họ vào viếng thẳng. Cao phu nhân lặng dõi theo, KhảVy vẫn giữ bên mình cái bụng giả. Giá mà có nếu như.\r\n\r\n    Khi con người ta chết rồi sẽ được tha thứ, tại bà đã đe dọa ông bằng chính tìnhcảm ông dành cho những đứa con mà dẫn đến cơ sự này. Cái chết không phải sựgiải thoát đối với ông, bởi ông còn rất nhiều điều chưa làm. Bà cố làm ngơ KhảVy đi, vì nguyện ước của chồng, là giữ mãi hình ảnh trong những đứa con.\r\n\r\n    Trần Hùng đến với tư cách con cháu, ông Trương đối với anh chẳng khác bậc chachú, nhưng lần này anh không nán lại, vỗ vai Lạc Nhã rồi đi khỏi. Bên cạnh LạcNhã là Lạc Thiên và Dương Mẫn cũng ở trong buổi lễ. Còn Khả Vy, cô lẽ ra cótrách nhiệm túc trực ở đây, lo hương hỏa và hậu sự cùng gia đình nhà chồng,nhưng cô đã bị người chồng tước quyền trước đó rồi nên dù ai tỏ ra ngạc nhiênkhi cô chỉ xuất hiện một lúc cũng không là mối bận lòng. Ông Trương mất, chachồng cô qua đời, vậy là cô không còn cơ hội gọi “cha”.\r\n\r\n    Sau khi Khả Vy và Trần Hùng rời khỏi không lâu, Triệu Đông Kỳ tới. Anh vận áosơ mi đen, cà vạt đen, bỏ giầy từ tốn bước vào. Lạc Thiên chau mày, tay bópchặt. Mục đích hắn đến đây làm gì, cười nhạo trước mặt anh hay biết rằng ông làcha Nhược Lam nên có quyền đến. Lại còn bày đặt tránh giờ tới của Khả Vy.\r\n\r\n    Triệu Đông Kỳ cúi mặt chào bà quả phụ rồi tiến đến kính viếng. Anh cầm nénhương đứng trước linh cửu khấn nhẩm:\r\n\r\n    - Bác hãy yên nghỉ, cháu sẽ thực hiện mong mỏi của bác !\r\n\r\n    - Mày đến đây làm gì ?\r\n\r\n    Chưa để Đông Kỳ cắm nén hương vào lư, Lạc Thiên xông tới huých vai xô ngã.\r\n\r\n    Đông Kỳ không nói gì, anh cáo lui khi những thanh niên khác đang ra sức giữ LạcThiên ở lại. Đông Kỳ biết Lạc Thiên sẽ còn căm phẫn hơn cả thế.\r\n\r\n    *\r\n\r\n    Gánh nặng công ty vẫn còn đó, dù mất đi trụ cột hình thức nhưng uy tín củaTrường Tồn giảm sút, các mối làm ăn chuyển hướng sang các tập đoàn khác. Thươngtrường luôn tồn tại sự cạnh tranh khốc liệt, chỉ một cái dừng chân thì cơ hộisẽ vụt mất bởi kẻ khác.\r\n\r\n    Lạc Thiên đốt tờ tiền vàng cuối cùng, anh ngồi thừ trước mộ cha. Cả cha và mẹanh đã mắc một sai lầm lớn, đến lượt anh và anh trai cũng vậy. Hôn nhân đâuphải chỉ dựa trên tình yêu, môn đăng hộ đối cũng vô cùng quan trọng. Đời ông đãlàm được gì cho bản thân khi chạy theo vinh hoa phú quý, ông lầm tưởng mình sẽhạnh phúc trong giàu sang, những đứa con được ăn sung mặc sướng mà tự đánh mấtsự kính trọng của nhiều người. Đã bao giờ ông được toàn quyền quyết định chuyệngia đình, việc mà người đàn ông coi đó là quyền và nghĩa vụ, hay con cái chẳngmuốn khoe về tuổi thơ của ông vì chúng quá sung sướng, chẳng cần lo nghĩ. Thếnên ông không có gì mang theo. Ông chẳng thích uống cafe đen, chăng là cố tạothói quen cho bản thân và để cậu bé Lạc Thiên bắt chước.\r\n\r\n    Nói về cuộc hôn nhân của mình, thay vì kết hôn với một tiểu thư tương xứng, LạcThiên rước phải hạng người ham vinh. Cô ta vào nhà họ Cao vì hai chữ mưu sinh,vậy thì hời cho cô ta quá rồi còn gì. Những tưởng tìm ra bẩn thủi trong lối suynghĩ hèn mọn của cô ta, anh dễ dàng ném ra khỏi bộ não mà thực ra chỉ toàn lànhung nhớ trong trái tim cố chấp.\r\n\r\n    Trời chập choạng tối, Lạc Thiên đứng dậy, đảo bước quay đi. Anh vẫn muốn về cănnhà đó.\r\n\r\n    Chiếc cổng mở hờ, tiếng lá rơi, Khả Vy quét sân loẹt xoẹt. Cu Tom lon ton chạyđến, nhõng nhẽo cô vì anh cứ bẹo má bé hoài. Dù được ẵm trên vòng tay cô, anhvẫn bẹo má bé, bé áp mặt vào người, giả vờ hờn dỗi. Khả Vy cười rất tươi, nụcười khi đó anh thấy là trong sáng.\r\n\r\n    Rồi Khả Vy xách cặp của anh mang vào nhà, cô cất giầy lên kệ, cơm canh có hômnấu dở, anh vẫn thấy ngon miệng vì những lời bào chữa đầy thú vị. Nhiều lúckhông muốn nói, anh và cô nhìn nhau rất lâu xem ai chớp mắt trước phải đổ rác.Thường thì anh thắng nhưng số ít lần thua, anh toàn phớt lờ nghĩa vụ, và côchẳng trách, đến muộn thì người đi đổ vẫn là cô.\r\n\r\n    ...\r\n\r\n    - Mai táng xong rồi hả anh ?\r\n\r\n    - À, ừ !\r\n\r\n    Thế mà anh cứ ngỡ... là cô ấy, chẳng thể nào gạt bỏ định kiến, cũng không thểxóa nhà những khoảnh khắc kỉ niệm bên Khả Vy.\r\n\r\n    - Chị Vy chưa về sao ? Mấy hôm nay em không thấy ?\r\n\r\n    - Anh... không biết !\r\n\r\n    Nhược Lam nhìn vào chiếc thẻ tín dụng màu đỏ trên bàn, trơ trọi, phủ một lớpbụi mỏng. Lạc Thiên dường như rất đau khi nói ra ba từ ấy.","title":"Vợ ơi là vợ! - Chương 168"}