{"text":"﻿    Leng keng…leng keng…..\r\n\r\n    Đúng lúc ấy thì tiếng chuông báo hiệu h vào lớp đột nhiên vang lên cắt ngang cuộc nói chuyện của 2 chúng tôi, Toru lấy tay che miệng ngáp dài uể oải nói:\r\n\r\n    - Oáp…. Chán quá, đã vào lớp rùi, thui để khi khác nhé\r\n\r\n    - Ừm…cũng đc_ tôi gật đầu miễn cưỡng nói, trong bụng thì tức anh ách, cái chuông chết tiệt lựa lúc nào ko kêu lại kêu đúng lúc này, mất hết cả hứng.\r\n\r\n    Dù ko muốn nhưng tôi và Toru vẫn phải dắt díu nhau vào lớp, vừa đi vừa nói chuyện vui vẻ\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tiết này là tiết gì ấy nhỉ?_ tôi đột nhiên hỏi\r\n\r\n    - À…tiết sinh, haizz… lại phải gặp cái con mụ cám hấp ấy rồi, người gì đâu mà suốt ngày mặc đồ đỏ chót thấy mà ghê…_ Toru nhăn mặt dài dọng nói\r\n\r\n    - Hehe chứ ko phải nhìn thấy màu đỏ thì thèm máu quá à?_ tôi cười\r\n\r\n    - Chẹp..ừ thì cũng có chút chút, màu đỏ nhạy cảm quá mà…hè hè\r\n\r\n    Nhưng ngay khi vừa bc chân vào cửa lớp, tôi chợt giật mình khi nhận ra hàng loạt những ánh mắt đều đổ dồn về phía mik, có chuyện gì vậy nhỉ?? tôi nhíu mày ngơ ngác nhìn lại rồi cười như 1 con ngố hỏi:\r\n\r\n    - Có chuyện gì à? Sao lại nhìn mình?\r\n\r\n    Ngay lập tức những đôi mắt đang nhìn tôi vội vàng cụp xuống, giả vờ như ko có chuyện gì xảy ra, tôi nhíu mày tỏ vẻ khó hiểu, nhìn bọn họ khắp lượt rùi quay sang hỏi Toru:\r\n\r\n    - Họ sao vậy?\r\n\r\n    - Ai bít, chắc uống nhầm huyết đơn máu muỗi rồi, thui kệ bọn nó đi, cô sắp vào lớp rồi kìa_ Toru nhún vai lắc đầu nói\r\n\r\n    - Ừ…_ tôi gật đầu rồi nhanh chân bc về chỗ mình\r\n\r\n    Nhưng ngay lập tức khung cảnh trc mặt đập vào mắt khiến tôi sững sờ, toàn thân như bị đóng băng, trên sàn nhà, ba lô, sách vở, bút thước… của tôi bị vứt ngổn ngang, còn các giấy tờ linh tinh thì bay loạn xạ, tôi trợn mắt lên nhìn lắp bắp hỏi:\r\n\r\n    - Chu..yện gì xảy ra vậy???\r\n\r\n    1 cậu bạn trai trong lớp nghe thấy tiếng tôi hỏi liền dè dặt nói:\r\n\r\n    - Mình nghĩ cậu nên tìm 1 chỗ khác đi, chỗ của cậu Kai đã ngồi trc rồi\r\n\r\n    Là tên Kai đó làm ư?? Tôi bàng hoàng nghĩ rồi ngay lập tức liếc mắt về phía chiếc bàn cuối cùng, ở đó có 1 chàng trai tóc bạc đang dựa lưng vào tường ngủ, 2 chân gác lên trên, khuôn mặt đẹp tựa như hoa nhưng lại lạnh lùng, vô cảm đến đáng sợ.\r\n\r\n    Tôi nhìn mà mồm cứ há hốc ra, kinh ngạc đến độ ko thốt lên lời, hắn chẳng phải là tên tóc bạc mà lúc nãy tôi đã gặp ở khuôn viên sau trường hay sao??? Thật ko ngờ trái đất lại tròn như vậy, đc lắm đã thế thì thù cũ + thù ms tôi sẽ trả 1 thể luôn, tôi hằn học nghĩ rồi xăm xăm bc đến chỗ hắn, tức giận vỗ 1 cái thật mạnh xuống bàn rồi hét lên:\r\n\r\n    RẦM_ Dậy mau….Ai cho cậu làm thế hả????\r\n\r\n    Sau tiếng hét của tôi, ko khí lớp chợt trở lên im lặng, ngột ngạt đến đáng sợ, liền sau đó là những tiếng rì rầm nổi lên:\r\n\r\n    - OMG, con nhỏ này điên chắc, dám phá giấc ngủ của Kai-kun\r\n\r\n    - Thật đáng ghét, dám làm phiền Kai\r\n\r\n    - Chẹp…sắp có án mạng rùi đây, ôi ko… lớp mik sắp mất 1 mĩ nhân rồi\r\n\r\n    - Haizzz ko còn cái dại nào hơn cái dại này\r\n\r\n    ……………\r\n\r\n    Kai từ từ mở mắt ra, nhìn tôi lạnh lùng nói:\r\n\r\n    - Cút đi trc khi tôi xé cô ra làm trăm mảnh….\r\n\r\n    Nhìn thấy đôi mắt màu tím lạnh lùng pha chút đau thương của hắn, tôi chợt cảm thấy khó thở, vội nắm chặt lấy tay cố giữ hơi thở bình thường, gằn giọng gay gắt nói:\r\n\r\n    - Đây là chỗ ngồi thầy giáo sắp xếp cho tôi, vì thế tôi sẽ ko đi đâu cả, cậu hãy mau xin lỗi tôi về vc làm quá đáng của mình đi.\r\n\r\n    - Hừ…xin lỗi ư? Cô tưởng mình là ai?\r\n\r\n    - Là ai ko quan trọng, cái chính là cậu đã xử sự ko đúng\r\n\r\n    - Cô ko có quyền phán xét tôi, cút đi trc khi tôi cho cô biến mất hoàn toàn_ hắn lạnh lùng nói\r\n\r\n    - Cậu……..\r\n\r\n    - Yume…đừng, nhịn đi đc ko, Kai nói là sẽ làm đấy? Cậu lên bàn tui ngồi tạm nè_ thấy tình hình căng thẳng Toru vội chạy đến níu tay tôi nhăn mặt nói\r\n\r\n    - Không, sao tui phải chuyển đi? Tui đâu có làm gì sai_ tôi dứt khoát rồi dựt mạnh tay ra\r\n\r\n    - Đúng hay sai ko quan trọng, cái chính là bây h cậu phải thu dọn cái đống đồ dưới đất đã, cô giáo sắp vào đến nơi rồi_ Toru vội nói\r\n\r\n    Tôi quay lại nhìn đống đồ sau lưng thở dài rồi hằn học nhìn hắn cuối cùng quay đầu đi đến chỗ sách vở bị vất tùm lum thu dọn lại.\r\n\r\n    Khi nhấc đến chiếc ba lô tôi chợt giật mình khi nghe thấy tiếng va đập leng keng, “thôi chết, tấm ảnh của ba..” tôi bàng hoàng nghĩ rồi vội vàng mở ba lô, lôi tấm ảnh duy nhất của ba mà tôi đã luôn đem theo từng ấy năm trời và coi nó như bảo vật vô giá ra.\r\n\r\n    Những mảnh vỡ cùng vết mực dài đập vào mắt như ngàn mũi dao đâm vào trái tim tôi, bức ảnh duy nhất còn lại của ba tôi đã bị vỡ tan tành, khung ảnh rời ra trông thật thảm thương, tấm ảnh bên trong bị lọ mực vỡ ra dây vào hoen ố 1 mảng.\r\n\r\n    Tôi run run cầm tấm ảnh trên tay, nhìn khuôn mặt cười méo mó của ba, lặng lẽ khóc đau đớn, những giọt nc mắt rơi xuống mặn chát. Tôi cắn thật chặt môi, cố ngăn tiếng nấc, vất chiếc ba lô ra 1 bên, cầm tấm ảnh trong tay đi đến chỗ Kai ngồi gằn giọng hét lên:\r\n\r\n    - Đồ tồi…..\r\n\r\n    Ngay lập tức hắn mở mắt ra trừng trừng nhìn tôi gằn giọng quát:\r\n\r\n    - Cô nói cái gì???\r\n\r\n    - Tôi nói cậu là đồ tồi_ tôi hét lên\r\n\r\n    - Cô muốn chết à?_ hắn nheo mắt nhìn tôi giận dữ nói rồi nắm thật chặt tay đập mạnh xuống bàn\r\n\r\n    _ XOẸT\r\n\r\n    tôi bỗng cảm thấy đau nhói, bên má phải xuất hiện 1 vết cắt, máu chảy cả xuống, khung cửa kính bên cạnh vỡ làm trăm mảnh.\r\n\r\n    Nhưng tôi ko hề cảm thấy sợ hãi, giơ tấm ảnh của ba lên hét thật to:\r\n\r\n    - Cậu là cái thá gì mà đc quyền chà đạp lên người khác, là cái thá gì mà dám làm vỡ tấm ảnh duy nhất của ba tôi, là cái gì mà dám làm mất đi nụ cười hiền hậu của ông ấy_ tôi nói mà nc mắt đã rơi lã chã, trái tim đau như bị ai bóp nghẹt…….\r\n\r\n    Hắn hơi nhíu mày nheo mắt nhìn tôi, đôi mắt màu tím khẽ ánh lên 1 nỗi buồn man mác, nhưng ngay lập tức hắn lại trở về vs vẻ lạnh lùng thường trực thản nhiên nói:\r\n\r\n    - Bức ảnh có vỡ hay ko, ko liên quan đến tôi, là do cô tự chuốc lấy, tốt nhất là cô hãy biến đi trc khi tôi giết cô….\r\n\r\n    - Hahahaha……_ tôi cười khan rồi cay đắng nói_ chết ư? Cậu nghĩ tôi sẽ sợ à? Tấm ảnh này là sinh mạng của tôi, ảnh đã bị vỡ, bị nhòe mực vậy thì mạng sống của tôi, tôi còn cố giữ làm gì???\r\n\r\n    - Hừ…Ảnh thì lúc nào chụp chẳng đc, chỉ có người điên ms vì 1 bức ảnh mà đánh đổi cả mạng sống của mình_ hắn nhếch môi mỉa mai nói\r\n\r\n    - Lúc nào cũng chụp đc ư?_ tôi cay đắng hỏi lại, cắn răng cố ngăn tiếng nấc nghẹn ngào_ Cậu có thể chụp lại cho tôi đc ko khi người ấy mãi mãi ko thể cười vs tôi đc nữa, mãi mãi ko thể đứng cạnh tôi, nói chuyện vs tôi, cùng tôi làm mọi việc như lúc xưa nữa??? Tại sao cậu lại cướp đi nụ cười của ông ấy trong tôi, cướp đi hình ảnh duy nhất mà ông ấy để lại….???\r\n\r\n    Kai im lặng nhìn tôi ko nói gì, khuôn mặt vẫn lạnh lùng vô cảm, ko khí trong lớp ngột ngạt đến khó chịu\r\n\r\n    - Trên đời này, tôi ghét nhất là những kẻ kiêu căng hơm hĩnh luôn tự cho mình là đúng như cậu…._ tôi nói rồi ôm bức ảnh chạy vụt ra khỏi lớp bỏ mặc tiếng gọi í ới của Toru ở đằng sau………..\r\n\r\n    Tôi ôm bức ảnh của ba chạy ra khuôn viên phía sau trường, ngồi thụp xuống dưới gốc cây hoa anh đào, thở hổn hển, cố gắng lau sạch những giọt nc mắt đau thương còn đọng lại trên mặt.\r\n\r\n    Trời về đêm, ko khí lạnh bên ngoài khiến tôi rùng mình, ngồi ôm gối co ro, từng cơn gió cứ thi nhau tạt vào mặt khiến tôi lạnh buốt. Tôi cắn răng, cố lấy lại hơi thở bình thường, cầm bức ảnh đã vỡ vụn trên tay, đau đớn chỉ trực òa khóc\r\n\r\n    - Tại sao? Tại sao ba lại bỏ con đi sớm như vậy? Nếu vẫn còn ba ở bên cạnh thì h con đâu phải đau khổ như thế này….\r\n\r\n    Tôi lấy tay xoa xoa tấm ảnh cay đắng thốt lên\r\n\r\n    - Au……_ chợt tôi giật mình khẽ kêu lên, 1 mảnh thủy tinh vỡ đâm vào tay tôi, máu tứa ra. Tôi hơi rùng mình, cắn răng đưa tay lên định liếm sạch máu thì đột nhiên bàn tay tôi bị ai đó giữ lại, 1 chàng trai vs gương mặt đẹp như hoa, dáng người thanh thoát trên môi nở nụ cười tươi tắn đang ngồi quỳ xuống ngay sát cạnh tôi. Tôi giật mình hoảng hốt kêu lên, cố gắng rút tay mình ra:\r\n\r\n    - Anh là ai vậy? Thả tay tôi ra\r\n\r\n    - Haha…đừng cuống lên thế cô bé, ngoan ngoãn đi thì tôi sẽ nhẹ nhàng_ hắn nhìn khuôn mặt hốt hoảng của tôi nói rồi nở 1 nụ cười cực đểu, thấy vậy tôi hoảng hốt cố gắng giằng tay mình lại gằn giọng quát:\r\n\r\n    - Bỏ tay ra ngay trc khi tôi nổi giậnTruyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    - Chà dễ thương quá, em giận lên trông lại càng xinh hơn đấy_ hắn nhếch mép nói và áp tay tôi lên môi mình, dùng lưỡi liếm những giọt máu vương trên tay tôi\r\n\r\n    - Anh đang làm gì vậy hả???Bỏ ra mau_ tôi cắn răng hét lên\r\n\r\n    - Ưm…máu của em thơm quá, đúng loại tôi thích, haizzz… lâu nay cứ phải dùng huyết đơn, chán quá rồi, nếu ko phiền, em có thể cho tôi xin chút máu chứ\r\n\r\n    - Đừng..ăn nói bậy bạ, tôi sút đi bây h_ tôi lắp bắp nói, người run lên vì sợ, ko phải hắn định hút hết máu của tôi đấy chứ?? Huhuhu tôi ko muốn thành 1 cái xác chết khô đâu, kinh dị lắm….\r\n\r\n    - Hê hê, dễ thương ghê, em yên tâm đi cứ ngoan ngoãn anh thì sẽ ko bạc đãi đâu_ cái giọng nói ngang phè phè của hắn lại vang lên khiến tôi rùng cả mình. Rồi nhân lúc hắn ko để ý, tôi vớ luôn 1 mảnh thủy tinh vỡ trong khung ảnh đặt bên cạnh, vung tay phật mạnh về phía hắn\r\n\r\n    _XOẸT_ Á ………._ Hắn kêu lên thất thanh, 1 vết cắt dài xuất hiện trên cánh tay trắng muốt của hắn, máu liên tục túa ra mùi xộc lên nồng nặc, tôi sợ hãi thở hổn hển, người run lên cầm cập, cầm mảnh thủy tinh trên tay cố cứng giọng nói:\r\n\r\n    - Đừng có lại gần đây, ko tôi cho anh đứt mạch máu đấy…\r\n\r\n    - Hừ…hê hê em dữ thật đấy, đây là lần đầu tiên có 1 đứa con gái đối xử vs tôi như vậy, chẳng nhẽ em ko biết tôi là ai?_ Hắn nhìn tôi chằm chằm, khẽ nhếch môi hỏi, đôi mắt ánh lên tia nhìn vừa giận dữ vừa thú vị\r\n\r\n    - Sao..sao tôi phải biết anh là ai? Nếu anh nói anh là con trai của thủ tướng nc Nhật may ra tôi còn sốc_ tôi nói, tay vẫn cầm mảnh thủy tinh vỡ chĩa về phía hắn\r\n\r\n    - Ủa? sao em biết???_ hắn ngạc nhiên hỏi tôi\r\n\r\n    - Sặc…Cá..i gì??? anh là con trai của thủ tướng thật đấy à? Vậy ra thủ tướng cũng là vampire ư?_ tôi nói gần mếu, mặt nghệch ra hỏi hắn, bàn tay đang cầm mảnh thủy tinh buông thõng xuống\r\n\r\n    Vụt……..Nhanh như chớp, hắn đã xuất hiện ngay bên cạnh tôi, khiến tôi giật mình ko kịp trở tay, mảnh thủy tinh bị rơi xuống đất vỡ tan tành…….\r\n\r\n    - Em ngây thơ thật đấy, ms nói thế mà đã tin rồi_ hắn nắm tay tôi cười đểu nói\r\n\r\n    - Anh…_ tôi kêu lên thất thanh, nhưng chưa kịp nói hết câu đã giật mình bởi cảm giác nhột nhột ở cổ, tôi sợ hãi, dùng tay đầy hắn ra hét lên:\r\n\r\n    - Đồ biến thái, làm cái gì thế hả?\r\n\r\n    - Ko phải tôi đã nói vs em trc rồi sao? Tôi rất muốn thưởng thức vị ngọt từ máu của em, chà…chắc là ngon lắm đây\r\n\r\n    _ BỐP_\r\n\r\n    Nghe những lời hắn nói, tôi giận điên cả người, vung tay tát cho hắn 1 cái nháng lửa, trên khuôn mặt thanh tú hằn rõ 5 ngón tay. Hắn có vẻ bàng hoàng, sửng sốt đưa tay lên sờ má, nhìn tôi trừng trừng, rồi ngay lập tức nhếch mép cười trông như con đười ươi nheo mắt nói:\r\n\r\n    - Khà..khà… em làm tôi hơi giận rồi đấy, sao em lại nỡ thẳng tay vs khuôn mặt đẹp như tranh của tôi vậy hả\r\n\r\n    Tôi nghe hắn nói mà suýt chút nữa là nôn luôn chỗ cơm trong bụng ra, người đâu mà chảnh kinh khủng, đẹp trai mà biến thái thì làm cái quái gì, hắn và cái tên Kai Kái gì kia chắc cũng cùng 1 ruộc, tôi hằn học nghĩ rồi gằn giọng nói:\r\n\r\n    - Ở đâu ra cái định nghĩa, cứ đẹp trai thì ko đc đánh à?\r\n\r\n    - Ha ha, em nói đúng lắm, nhưng em biết ko, phàm là những người càng đẹp trai thì lại càng đáng sợ, vì thế… tôi sẽ ko tha thứ cho cái tát cũng như vết thương vừa rồi em gây ra cho tôi đâu_hắn gằn giọng nói\r\n\r\n    - Vậy anh muốn làm gì tôi?_ tôi bực mình hỏi lại\r\n\r\n    - Làm gì ư? Thì phải trừng phạt em chứ còn gì nữa, em là người đầu tiên dám đánh Takeshi thuộc cấp độ bạch kim của Volt đấy….\r\n\r\n    Hắn nhếch môi nói rồi ko để tôi kịp ư hử gì, bàn tay hắn siết thật mạnh cổ tay tôi xoay ngc tôi lại đến nỗi tôi nghe đc tiếng xương của mik kêu răng rắc , khuôn mặt hắn áp sát mặt tôi, rồi từ từ trượt xuống cổ, tôi bỗng rùng mình, vội hét lên:\r\n\r\n    - Dừng..dừng lại, anh làm cái gì vậy h.._Nhưng tôi chưa kịp nói hết câu đã bị hắn đưa tay lên chặn họng\r\n\r\n    2 bàn tay của tôi đều bị hắn khống chế, phải làm sao đây, tôi sắp bị cắn rồi, chỉ vài s nữa thôi, hàm răng nanh của hắn sẽ cắm phập vào cổ tôi, Ôi chúa ơi, đáng sợ quá, có ai, có ai cứu tôi ko, help me…………….\r\n\r\n    - Takeshi, mấy chuyện này mà bị người khác nhìn thấy thì ko hay đâu_ 1 giọng nói nhẹ nhàng nhưng đầy uy lực đột nhiên vang lên khiến hắn giật mình, vội ngẩng đầu lên, quay lại nhìn. Tôi như người vừa thoát khỏi cơn mê, cuống quýt ôm lấy cái cổ đáng thương của mình, rồi theo 1 phản xạ tự nhiên, chạy đến núp đằng sau người vừa phát ra tiếng nói sợ hãi bấu chặt lấy vạt áo của người ấy\r\n\r\n    - Xem ra cậu có vẻ thích chọc phá tôi nhỉ Tooya, vc tôi làm ko liên quan đến cậu, biến đi_ Takeshi nhíu mày bực mình nói\r\n\r\n    Cái gì???? Tôi ngạc nhiên suýt nữa thì bật thốt lên, Tooya ư? Vậy ra người vừa ms cứu tôi là anh Tooya? Ngay lập tức, tôi vội buông tay mình ra, tim bỗng đập thình thịch, mặt đỏ bừng lên, sao lúc nào anh ấy cũng xuất hiện kịp thời vậy nhỉ?\r\n\r\n    - Tôi cũng ko hề muốn phá đám cậu, nhưng vc làm chướng mắt của cậu cứ đập vào mắt tôi thì phải làm thế nào?_ Tooya nhìn Takshi nở 1 nụ cười nhẹ nhàng nói\r\n\r\n    - Tôi ko quan tâm cậu có nhìn thấy hay ko? Nhưng tôi cảnh cáo nếu cậu xen vào vc của tôi thì tôi sẽ ko để yên đâu_ Takeshi gầm gừ nói\r\n\r\n    - Hừ…_ Tooya khẽ cười nói_ Ko để yên ư? Vậy cậu sẽ làm gì đc tôi??\r\n\r\n    Tên Takeshi định mở mồm nói gì đó nhưng lại thôi, giận dữ nghiến răng trèo trẹo, quai hàm bạnh ra nhìn Tooya = đôi mắt đầy phẫn lộ\r\n\r\n    - Cậu nên nhớ tôi là ai, tôi có quyền xử lí tất cả những người vi phạm nội qui của học viện, kể cả người của Volt cũng ko ngoại lệ, vc làm vừa rồi của cậu nằm trong số những điều cấm của Lanci đấy…._ Tooya từ tốn nói, khuôn mặt vô cùng bình thản\r\n\r\n    - Tooya Hondo, cậu nhớ đấy_ Takeshi buông 1 câu đe dọa rồi quay người định bỏ đi, nhưng đang đi đột nhiên hắn quay đầu lại, nheo mắt nhìn tôi rồi nhếch môi nở 1 nụ cười đểu, tôi nhìn thấy mà rùng mình, lạnh cả xương sống, híc híc\r\n\r\n    - Em ko sao chứ?_ giọng nói dịu dàng như gió thoảng bên tai của anh Tooya đột nhiên vang lên khiến tôi giật mình, vội tĩnh tâm lại, nhe răng cười 1 cái nói:\r\n\r\n    - Vâng, em ko sao\r\n\r\n    - Mặt em…..\r\n\r\n    - À…ừm…em bị vấp ngã ấy mà, hơ hơ…ko sao.._ tôi ấp úng nói rồi cười như 1 con ngố\r\n\r\n    Tooya nhìn tôi dịu dàng, rồi chẳng nói chẳng rằng, anh ấy khẽ nâng mặt tôi lên, áp môi của mình vào vết cắt trên mặt tôi. Những cánh hoa anh đào khẽ bay bay trong gió tạo lên 1 khung cảnh lãng mạn cực kì\r\n\r\n    Khi làn môi dịu dàng, mát lạnh thoang thoảng mùi hương hoa hồng của anh ấy vừa chạm vào, tôi chợt giật mình, máu dồn cả lên não, mặt đỏ phừng phừng, nửa muốn đứng im, nửa muốn đẩy anh ấy ra, ngay lúc này đây, tôi bỗng cảm thấy thật dễ chịu, vết thương trên mặt ko hề đau đớn nữa.\r\n\r\n    Nhưng cuối cùng lí trí đã vượt lên tất cả, tôi dằn lòng, cố ngăn tiếng đập thình thịch của trái tim mình lại, khẽ ngoảnh mặt đi, đưa tay lên mặt xoa xoa vết thương cười thật tươi nói:\r\n\r\n    - Em ko sao đâu, chỉ là 1 vết thương nho nhỏ thui mà……Á, suýt quên…_Tôi bật kêu lên, rồi vội chạy đến chỗ gốc cây anh đào, nhặt tấm ảnh của ba lên, thở phào nhẹ nhõm…may quá, nó vẫn còn đây\r\n\r\n    - Người trong hình là ba của em?_ tiếng nói dịu dàng của anh Tooya đột nhiên vang lên ở ngay bên cạnh, khiến tôi giật mình, vội quay đầu lại, mỉm cười nói:\r\n\r\n    - Vâng, ông ấy là ba của em\r\n\r\n    - Bức ảnh…._ Tooya nhìn chằm chằm vào khung ảnh đã bị vỡ, nhíu mày nói\r\n\r\n    - À…vâng là do em bất cẩn nên làm hỏng\r\n\r\n    - Nếu ko phiền, tôi có thể giúp em sửa lại nó_ Anh Tooya nhẹ nhàng nói\r\n\r\n    - Thật ko ạ?? Anh có thể sửa nó sao? Hura…….Yahoo…._ Tôi kêu lên sung sướng, rồi ko kiềm chế đc nhảy đến ôm chầm lấy anh ấy, đang tận hưởng niềm hạnh phúc bất tận thì tôi chợt nhận ra vc làm quá lố của mình, vội vàng buông tay ra, nhìn khuôn mặt bình thản của anh ấy, cười méo mó, rồi rụt rè đưa tấm ảnh ra nói:\r\n\r\n    - Ơ hơ…Cảm ơn anh rất nhiều, ơn này em chắc chắn sẽ trả\r\n\r\n    - Em sẽ trả tôi cái gì nào?_ Tooya nhìn tôi dò hỏi, ánh mắt màu đen huyền ảo khẽ liếc xuống cổ tôi.\r\n\r\n    Ngay lập tức, tôi vội đưa tay lên giữ lấy cái cổ mình, chuẩn bị bén gót chạy 1 mạch trc khi bị tấn công lần nữa\r\n\r\n    - Hahaha…em nghĩ tôi tệ đến thế sao?_ Anh Tooya bật cười nhìn tôi hỏi\r\n\r\n    - Ơ..ừm…mẹ em dặn là ko đc dại trai_ tôi ngây thơ nói\r\n\r\n    - Khặc…khặc…em yên tâm đi, tôi ko đói đến mức đi tấn công người khác đâu_ Tooya khẽ ho nhẹ cố nín cười nói_ Vậy thế em định trả tôi bằng cái gì?\r\n\r\n    - Ngoại trừ cái đấy ra thì em có thể trả anh bất cứ thứ gì_ tôi kiên quyết nói\r\n\r\n    - Thật sao?_ Anh Tooya nhướn mày nhìn tôi hỏi\r\n\r\n    - Vâng…à quên tất nhiên là những vc nằm ngòai khả năng của em_ tôi ngập ngừng nói, rồi đế thêm 1 câu trả treo_ Nhưng trc tiên anh phải chữa ảnh cho em đã rồi hãng đòi trả công chứ\r\n\r\n    - Ừm..tất nhiên…vậy, tấm ảnh này giao cho tôi xử lý nhé…\r\n\r\n    - Vâng cảm ơn anh nhìu nhìu…à ừm, em vào lớp trc đây, xin lỗi vì đã phiền anh_ tôi nói rồi nhanh chóng chạy biến vào lớp\r\n\r\n    ——————————\r\n\r\n    - Em ko nhớ anh sao????? Yume???_ Tooya nhìn theo bóng cô gái nhỏ khẽ thì thầm_ cuối cùng thì em cũng đã trở về vs thế giới vampire………..\r\n\r\n    - Anh Tooya ơi, Yume đi rồi, anh có nhớ Yume ko?\r\n\r\n    - Tất nhiên rồi, anh sẽ ko bao h quên em cả, nhưng em cũng ko đc quên anh đâu đấy nhé\r\n\r\n    - Vâng ạ","title":"Trường Học Vampire - Chương 03"}