{"text":"﻿    Sáng sớm, trời đột ngột đổ mưa. Bầu trời âm u, ẩm ướt làm tâm trạng của con người có chút gì đó lười biếng, khó chịu và Xuân cũng không ngoại lệ. Cô cảm thấy không thoải mái lắm. Tại sao lại cứ có gì đó không yên trong lòng.\r\n\r\n    Lặng nhìn những giọt mưa đang tí tách rơi xuống, khẽ thở dài ngao ngán. Cô vốn thích mưa nhưng hôm nay lại không như thế.\r\n\r\n    Tít…tít…\r\n\r\n    Xuân giật mình vì tiếng chuông báo tin nhắn. Ai lại nhắn sớm như thế này?\r\n\r\n    Một ngày mới bắt đầu…Hãy đợi nhé…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lời nhắn của một số điện thoại lạ. Rốt cuộc là ý gì? “Một ngày mới bắt đầu…Hãy đợi nhé…”. Đợi? Đợi điều gì chứ? Ai lại nhắn mấy câu như thế này cho cô. Nhắn nhầm sao? Chắc là thế nhưng mà…cô lại cảm thấy nó đang nhắn cho mình.\r\n\r\n    Lắc nhẹ đầu như muốn xóa đi dòng suy nghĩ vô lí của mình. Là vì tâm trạng không tốt nên cô suy nghĩ quá nhiều thế này sao? Ngốc thật.\r\n\r\n    Tít…tít…\r\n\r\n    Lại một tin nhắn đến nữa. Lần này là của Duy. Cô khẽ thở phào thoải mái.\r\n\r\n    Hôm nay trời mưa, anh tới đón em đi học. Anh đợi em ở dưới nhà lúc 6h30’ đấy. Đừng có trễ đó.\r\n\r\n    Duy tới đón cô đi học sao? Lại còn 6h30’ nữa. Sao hôm nay anh ấy đột ngột thế nhỉ? Trời mưa nên khiến anh quan tâm cô thế sao?\r\n\r\n    Em cảm ơn nhưng mà em tự đi cũng được mà.\r\n\r\n    Cô nhắn đáp trả lời rồi vội vàng cất điện thoại đi nhưng lại có tin nhắn đáp trả. Duy trả lời nhanh thế sao?\r\n\r\n    Anh không thích để bạn gái của mình đi học một mình dưới trời mưa. Anh sẽ tới. Chuẩn bị đi.\r\n\r\n    Lời nhắn kiên quyết của anh, khiến có càng khó để từ chối. Cũng không sao phải không? Chỉ là đi học thôi mà.\r\n\r\n    Nếu anh muốn có thể tới sớm, dùng bữa sáng cùng mọi người. Em sẽ nói bác Kim chuẩn bị thêm một phần cho anh.\r\n\r\n    Cô gửi tin nhắn mới được một lúc Duy đã trả lời ngay.\r\n\r\n    Được. Anh sẽ tới sớm hơn. Đợi anh nhé. Gặp em sau.\r\n\r\n    Xuân mỉm cười. Đôi khi thấy anh cứ xử ân cần quá mức, không khỏi khiến cô muốn hiểu lầm. Cảm giác giữa anh và cô càng ngày càng giống như một cặp vậy. Thật ngốc nghếch khi nghĩ về điều đó như vậy.\r\n\r\n    Nghĩ tới hiểu lầm, cô chợt nhớ tới lời nói của Băng. Hai má tự nhiên cũng nóng bừng lên. Cô lại nghĩ lung tung rồi.\r\n\r\n    Vội vàng xua đi tất cả để quay trở lại công việc thường ngày của mỗi buổi sáng. Dọn dẹp qua loa phòng của mình rồi nhanh chóng đi xuống nhà bếp chuẩn bị bữa sáng và đi đánh thức mọi người dậy.\r\n\r\n    …….\r\n\r\n    Duy đúng là người đúng giờ. Đúng 6h20’ anh đã có mặt tại nhà Chính để dùng bữa sáng với mọi người. Mọi người kia đều có chút ngạc nhiên khi nhìn thấy sự xuất hiện của anh, chỉ có Xuân là không vì cô là người mời anh ấy đến mà.\r\n\r\n    - Sao cậu lại đến vào sáng sớm thế này? – Vũ hỏi một cách ngái ngủ.\r\n\r\n    - Sao? Không thích à? Tự dưng muốn ăn sáng cùng mọi người thôi. – Duy cười tươi đáp lại.\r\n\r\n    - Đột nhiên nhớ sao? Lạ thật. Hèn gì hôm nay trời mưa to như thế này. – Vũ cũng vui vẻ trêu đùa.\r\n\r\n    - Cũng đúng. – Duy gật đầu tỏ vẻ suy tư đáp.\r\n\r\n    Nhìn điệu bộ của mọi người vào sáng sớm như thế, Xuân cũng thấy vui lây. Không biết có phải là do cô quá may mắn không? Được nhìn năm mỹ nam cùng ngồi một chỗ như thế này đúng rất dễ khiến người khác phải ghen tị.\r\n\r\n    - Nào mọi người ăn nhanh lên, sắp tới giờ đi học rồi. – cô mỉm cười chen vào cuộc nói chuyện của họ, đặt lên bàn từng món ăn cho bữa sáng.\r\n\r\n    - Em ngồi ăn cùng mọi người đi. – Phong lên tiếng.\r\n\r\n    - À…em…\r\n\r\n    - Ngồi xuống. – Duy không đợi cô lên tiếng mà kéo cô ngồi thẳng xuống ghế. Vốn định lên tiếng từ chối nhưng bắt gặp ánh mắt của anh và cả những người khác, cô đành ngoan ngoãn ngồi dùng bữa.\r\n\r\n    Bữa sáng kết thúc, Duy kéo Xuân đi thẳng một mạch ra xe.\r\n\r\n    - Này, cậu làm gì thế? – Phong lên tiếng.\r\n\r\n    - Đi học. Hôm nay trời mưa nên tớ muốn đón em ấy đi cùng. – Duy mỉm cười đáp lại.\r\n\r\n    - Vậy sao không đi cùng mọi người sao? – Triệt bất bình lên tiếng, cảm giác khó chịu khi nhìn thấy người con gái mình thích bị độc chiếm như thế.\r\n\r\n    - Này, như thế là không được rồi, chẳng lẽ cậu muốn em ấy bị đánh ghen sao? – Duy thông cảm cho suy nghĩ của Triệt.\r\n\r\n    - Nhưng…được rồi… - Triệt định phản đối nhưng đành im lặng, không phải là lời Duy nói không có lý.\r\n\r\n    Nói xong, Duy lẳng lặng kéo Xuân theo mình ra xe trong sự ghen tị và khó chịu của những người con lại. Dù biết là tất cả chỉ vì muốn tốt cho cô nhưng vẫn có chút không cam tâm.\r\n\r\n    Kéo cô về phía chiếc xe Mercesdes đen đang đợi ở ngoài rồi không ngần ngại đẩy cô vào trong trước khi kịp hiểu gì đã đóng chặt cánh cửa lại.\r\n\r\n    - Hôm nay anh không đi xe kia sao? – cô hỏi khi nhận ra đây không phải là chiếc Lamborghini thường thấy anh đi.\r\n\r\n    - À, hôm nay tự dưng muốn đi xe này, nhờ bác tài chở như thế sẽ được ngồi với em. – Duy nhìn cô với ý cười.\r\n\r\n    - Anh… - Xuân trở nên lung túng một cách khó hiểu trước sự tốt bụng của anh.\r\n\r\n    Cốc…cốc…\r\n\r\n    Cả hai quay ra phía cửa xe, bắt gặp khuôn mặt điềm tĩnh của người con trai ấy. Duy có chút ngạc nhiên nhưng vẫn vui vẻ vươn người ra mở cửa.\r\n\r\n    - Có chuyện gì sao? – Duy lên tiếng hỏi.\r\n\r\n    - Tớ có thể đi nhờ xe được không? Hôm nay tớ muốn tới lớp sớm một chút. – Băng bình thản trả lời.\r\n\r\n    - Tất nhiên rồi, phải không em?\r\n\r\n    - Vâng…vâng ạ… - Xuân bối rối, gật đầu lia lịa.\r\n\r\n    Băng cười nhẹ rồi nhanh chóng leo lên xe. Ngay khi chiếc xe vừa lăn bánh, Xuân chợt nhận ra cái tình trạng của mình. Không biết vô tình hay cố ý mà cô lại ngồi giữa cả Băng và Duy. Mặc dù chiếc xe khá rộng rãi nhưng cô lại cảm thấy có chút gì đó nóng bức, ngượng ngập. Cả hai người con trai ngồi cạnh cô đều đang hướng ánh mắt về một phía nào đó nhưng tại sao cô lại có cảm giác là họ đang quan sát mình?\r\n\r\n    Bàn tay vô thức nắm chặt lại, ngồi ngoan ngoãn không dám nhúc nhích. Không phải đây là lần đầu tiên cô đi cùng họ nhưng lại là lần đầu ngồi cùng một chiếc xe với hai người này. Một người cô luôn quý mến và gần gũi. Một người cô luôn ngưỡng mộ, khâm phục. Cả hai cô đều dành cho họ một sự kính trọng đặc biệt trong lòng. Hơn nữa điều khiến cô bối rối không đơn thuần chỉ là vì tình cảm mình dành cho họ mà còn vì sự thay đổi nào đó trong họ.\r\n\r\n    Duy dường như quan tâm cô hơn, thường xuyên nói chuyện và ở bên cạnh cô hơn. Còn Băng…còn anh thì sao? Lời nói đêm giao thừa của anh vẫn còn mãi luẩn quẩn trong đầu khiến cô chỉ càng ngày càng rối bời. Cô không dám suy nghĩ quá nhiều về nó. Cô không đủ dũng cảm để nghĩ về nó. Cô tự ti về chính bản thân mình, một con người hết sức bình thường nhưng còn anh như một chàng bạch mã hoàng tử mà biết bao người mơ ước.\r\n\r\n    Cô không phải là lọ lem. Hoàng tử chỉ dành cho công chúa. Có lẽ Tiên mới thực sự thích hợp với anh. Họ cùng một thế giới còn cô thì không. Dù biết là thế nhưng lòng vẫn có chút nhói đau khi nghĩ về điều đó. Thật mâu thuẫn khi vừa muốn từ bỏ tình cảm đó vừa muốn níu kéo nó để nó ngày một ngày hai nảy nở trong tim.\r\n\r\n    Tình cảm lại càng mâu thuẫn hơn khi nó cứ giằng co mãi không yên giữa anh và Duy. Giữa cô và Duy có sự đồng cảm, yên bình mỗi lần ở bên nhau. Còn với anh lại là cảm giác tỗi lỗi, né tránh và bối rối. Dù biết Tiên đã ngỏ lời và thích anh lắm nhưng lại cứ mải mê ngóng theo một cách tò mò, hồi hộp và ngốc nghếch.\r\n\r\n    - Chú ơi, dừng xe lại cho cháu được không? – Xuân đột ngột lên tiếng.\r\n\r\n    Chiếc xe cũng vì thế mà bật ngờ dừng lại.\r\n\r\n    - Có chuyện gì thế? Còn một đoạn mới tới trường mà. – Duy ngạc nhiên hỏi.\r\n\r\n    - Em đi bộ được rồi. Trời cũng tạnh mưa rồi mà. – cô mỉm cười đáp lại rồi vươn tay ra định mở cửa nhưng lại bị tay Duy giữ lại.\r\n\r\n    - Em định làm gì thế? Sao lại muốn xuống xe? – Duy có chút khó hiểu.\r\n\r\n    - Em…em muốn đi tản bộ một chút. – cô ấp úng khi nói về lí do.\r\n\r\n    - Em…\r\n\r\n    - Không sao đâu mà. – cô trấn an anh rồi đẩy tay anh ra để mở cửa. Không đợi anh nói thêm câu gì, cô trèo vội qua người anh và đi xuống. Vừa chạm chân xuống cô đã chạy một mạch thật xa khỏi chiếc xe đó.\r\n\r\n    Xuân cũng không hiểu vì sao cô lại cư xử như thế? Có phải là quá ngớ ngẩn, ngốc nghếch và vô lý không? Cô phải làm sao bây giờ?\r\n\r\n    ……\r\n\r\n    Ngay khi bóng của Xuân vừa khuất, để lại bầu không khí kì lạ trên xe. Cả hai người con trai đều cảm thấy lúng túng trước hành động của người co gái đó. Họ đã làm gì sai sao? Muốn ở cạnh người mình thích thì có gì sai sao? Tại sao họ lại thấy cô đang muốn chạy trốn khỏi họ, khỏi tình cảm của họ. Nó nặng nề thế sao?","title":"Tình yêu quí tộc – Chương 104"}