{"text":"﻿    Thấy thằng nhóc tý tởn đi vào chào rất lễ phép cả phòng ai cũng quay ra nhìn nó\r\n\r\n    - Sao bik là nó đang đứng ở ngoài – Cả lũ đồng thanh\r\n\r\n    - Nãy h’ thấy nó cứ lấp la lấp ló ngoài đấy rồi, chả qua là không ai nhìn thấy thui – Nó trả lời 1 cách lạnh lùng\r\n\r\n    H’ trong lòng ai cũng vang lên 1 câu *Con nhỏ này mắt tinh thấy mồ, đến bố mình cũng ko dám so sánh vs con nhỏ*\r\n\r\n    - Mày vừa đi đâu đâu về thế hả thằng kia – Nó\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chị hỏi em ak? – Soka ngơ ngác chỉ tay vào mặt mình\r\n\r\n    - Thế không lẽ tao hỏi cái cửa! – Nó\r\n\r\n    - Ơ! Em vừa đi giải quyết 1 băng nhóm mới nổi làm loạn ạ! – Soka rụt dè\r\n\r\n    - Tên? – Nó\r\n\r\n    - Jupiter ạ! – Soka\r\n\r\n    - Thu phục chúng nó về đây đi! – Nó\r\n\r\n    - Vâng ạ! – Soka\r\n\r\n    -*Ối trời! Làm việc dứt khoát thật! Nói như kiểu đấy là chuyện đi chơi ý!* – Đây là suy nghĩ của Hắn và Key đi\r\n\r\n    - Đi về thôi anh 2! – Nó quay ra nũng nịu với anh 2\r\n\r\n    - Uk! Đi về! Về nhà rồi anh sẽ xử lý em! Cái tội về mà dấu anh! – Kino cốc đầu cô em gái rồi đứng lên\r\n\r\n    - Hì! Bất ngờ mà! – Nó đưa tay lên xoa đầu nở 1 nụ cười rất đáng yêu khiến cho hắn đỏ mặt .\r\n\r\n    Cả lũ bước đến chỗ lấy xe về biệt thự Royar, trên đường xuất hiện 8 chiếc moto phóng băng băng khiến ai cũng phải khiếp đảm mà tránh .\r\n\r\n    - Sao mấy anh ấy cũng ở đây? – Berin và Ruby đồng thanh khi thấy hắn và Key vào nhà\r\n\r\n    - Ak’! Lúc mấy em đi thì 2 thằng đó đã chuyển về đây an ủi anh cho đỡ buồn. – Kino trả lời\r\n\r\n    - Hồi đấy bọn này chưa bik mặt mấy em nhưng lại bik được mấy em qua lời nói của mấy thằng này. Khi mấy em qua nước ngoài thì cái thằng này chết dí ở trong phòng, ko ăn uống 3 ngày. Hồi đấy tụi fải đưa nó zô viện, sợ tái mét mặt nên chuyển về đây tiện để canh thằng hâm – Hắn vừa nói vừa nhìn anh 2 nó\r\n\r\n    - Thui đi mày! Lên tắm rửa rồi còn đi ngu mai đi học nữa! – ANh nó hơi gắt lên\r\n\r\n    Cả lũ đi lên tầng . Trong phòng anh 2 nó  người tắm cuối cùng là hắn vừa bước ra. Hắn mặc mỗi chiếc quần kaki ko mặc áo để lộ ra 1 thân hình săn chắc\r\n\r\n    Đang lau khô tóc bỗng hắn nghe thấy từ đâu đó 1 tiếng guitar, hắn nghe kỹ thì còn nghe thấy 1 giọng hát nữa\r\n\r\n    - Bài Safe and Sound của Jason Chen _ Hắn đang định lên tiếng thì Key đã nói\r\n\r\n    - Uk! Chắc là Saphia nó đang chơi nhạc đấy – Kino bình thản trả lời mắt vẫn ko rời quyển sách trên tay\r\n\r\n    - Ha? Saphia hát ha? Hay zữ! – Hắn và Key đồng thanh hét lên\r\n\r\n    - Ở lâu rồi sẽ quen thui! Chúng tối nào chả thế! – Kino\r\n\r\n    - Qua coi đi! – 2 thằng lại đồng thanh tập 2\r\n\r\n    - Qua làm gì? Ở đây nghe ko đk ak? – Kino\r\n\r\n    - Qua đi! – 2 thằng đồng thanh tập 3 rồi chạy lại kéo Kino\r\n\r\n    Đứng trước cửa phòng hắn\r\n\r\n    đang định gõ cửa thì Kino đã mở cửa vô luôn rồi . Trong phòng có 3 chiếc giường, cả 3 đứa chúng nó nằm trên cái giường nằm ở giữa. Ruby đang bình thản ngồi đọc sách, Berin thì ngậm kẹo mút nằm đọc comic Conan còn nó thì đang ngồi ôm cây guitar vừa đàn vừa hát\r\n\r\n    - Có chuyện gì vậy anh 2! – Nó cười  Hắn vừa nhìn thấy liền đứng sững ngay trước cửa. Còn Key khi nhìn thấy vẻ mặt đang ngậm kẹo của Berin thì mặt đã đỏ tưng bưng lên nhìn chằm chằm vào Berin\r\n\r\n    - 2 thằng này nghe thấy tiếng guitar của em thì thấy hay nên đòi sang xem! – Kino chỉ vào 2 thằng bạn đang tâm hồn trên mây để kéo 2 thằng về hiện tại.\r\n\r\n    - Thank kiu đã khen! Đi gọi 2 thằng kia đi rồi vô đây em đàn và hát cho nghe – Nó nói rồi tay đưa tay chỉnh dây đàn\r\n\r\n    Cả bọn đã ngồi hết trong phòng rồi, cô bắt đầu chơi bài ” Love story” của Taylor Swift rồi cất tiếng hát. Tiếng hát của nó thật ngọt ngào khiến hắn ngây ngất chăm chú nghe nó hát.\r\n\r\n    Sau khi nó chơi xong nói chung là cả lũ lăn hết ra giường ra đất ngu hết. Nó không nói gì, đi đắp chăn cho từng người 1 rồi cũng tắt đèn đi ngủ.\r\n\r\n    6h sáng hôm sau, Kino và nó là người thức dậy đầu tiên, sau khi VSCN và mặc đồng xong nhìn cãi lũ la liệt trong phòng vẫn đang ngủ ngon lành. Nó chạy xuống mượn quản gia Lê cai loa xong chạy lên phòng nói không to cho lắm nhưng lời nói thật lạnh lùng đến rợn tóc gắy\r\n\r\n    - Tôi đếm đến 10! Ai mà không dậy thì đừng trách tôi không nương tay\r\n\r\n    Nghe thấy lời nói của nó cả lũ trong phòng đứng hết lên chạy toán loạn đi VSCN. 10′ sau, dưới nhà tất cả có mặt đầy đủ mặc đồng phục và trên bàn ăn .\r\n\r\n    Lúc này hắn mới để ý thấy nó ,nó mặc bộ đồng phục trông thật quyến rũ. Chiếc sơmi trắng được sắn tay + thêm chiếc nơ kẻ caro màu xanh nước biển và chiếc váy đồng phục ngắn qua đầu gối cũng kẻ Caro .\r\n\r\n    Nếu nhìn tất 1 lượt thì bọn nó từ cách ăn mặc, tóc tai , hoa tai, và vòng cổ đều giống y hệt nhau, còn bọn hắn thì cũng không khác gì, ăn mặc y hệt nhau .\r\n\r\n    Sau khi ăn xong bữa sáng cả lũ kéo nhau đi học, mỗi đứa 1 chiếc mui trần phóng thẳng đến trường SM.\r\n\r\n    8 chiếc mui trần màu đen đi thẳng vào bãi đỗ xe của trường của rất nhiều học sinh. Nếu bình thường thì chỉ có 3 cái của 3 hotboy thôi nhưng hôm nay có tận 8 cái lận. Ai cũng thắc mắc nhưng khi bọn nó và bọn hắn vừa bước ra thì cả trường đã hét ầm ỹ lên\r\n\r\n    - Ôi! Các hoàng tử đến rồi – hs1\r\n\r\n    - 2 người con trai sinh đôi kia nhìn đáng yêu quá – hs2\r\n\r\n    - Woa! Mấy bạn nữ kia xinh quá – hs3\r\n\r\n    !@#$%^*\r\n\r\n    Không ai quan tâm đến bình luận của học sinh trong trường cả. Bọn nó và anh em Saka lên phòng hiệu trưởng.\r\n\r\n    Đến trước phòng hiệu trưởng Ruby gõ cửa, từ trong phòng vang lên 1 giọng nói nghiêm khắc\r\n\r\n    - Vào đi!\r\n\r\n    - Chú\/Ba – Vừa vô chúng nó kêu lên\r\n\r\n    Người hiệu trưởng này chính là chú  của nó và cũng chính là papa của anh em Saka.\r\n\r\n    - Ô! Các con về rồi! – Ông hiệu trưởng nói giọng vui mừng\r\n\r\n    - Chúng con đến nhận lớp ạ! – Nó\r\n\r\n    - Ừk Các con sẽ học Lớp 12A1, thằng Kino cũng học ở lớp đấy – Ông thầy\r\n\r\n    - Thank kiu chú! – Ruby\r\n\r\n    - Chúng con đi đây – Saka\r\n\r\n    - PP papa – Soka\r\n\r\n    Chúng nó chào rồi lần mò đến lớp 12A1. Vừa bước đến cửa lớp đã có 1 giáo viên bước đến cúi chào rồi mời bọn nó vào lớp. Bước vào lớp  Bà cô cầm cãi thước gõ thật mạnh, cả lớp im phăm phắm\r\n\r\n    - Hôm nay lớp chúng ta có 5 học sinh mới! Các em vào đi – Bà cô\r\n\r\n    CHúng nó bước vào, cả lớp xì xào bàn tán, Bà cô lại gõ thước 1 lần nữa rồi quay ra nói với bọn nó\r\n\r\n    - Các em giới thiệu đi\r\n\r\n    - Chào! Mình là Trịnh Thảo Ly, các bạn có thể gọi mình là Ruby được rồi – Ruby nhanh nhảu nói trước nở nụ cười khiến ối nam sinh xịt máu mũi\r\n\r\n    - Mình là Trần Linh Đan, gọi mình là Berin- Berin nở nụ cười khiến mấy thằng bị xịt máu mũi ngất luôn tại chỗ\r\n\r\n    - Mình Là Bạch Duy Anh, gọi Saka – Saka vừa nói vừa trưng bộ mặt Baby khiến lũ con gái ” ồ ” lên\r\n\r\n    - Mình là Bạch Hiểu Anh, em song sinh của Saka, các bạn cứ gọi mình là Soka – Soka vừa dứt lời thì cả lớp kêu ầm thêm\r\n\r\n    - Bạch Minh Anh, Gọi Saphia được rồi – Nó lạnh lùng trả lời khiến ai cũng lạnh sống lưng\r\n\r\n    Cả lớp lúc này xì xào bàn tán\r\n\r\n    - Họ Bạch! 3 người trên kia họ Bạch! Ko le… – Hs1\r\n\r\n    - 3 người đó là anh em của anh Thiên Anh đấy – Hs2\r\n\r\n    - Có cả con gái Trịnh gia và Trần gia nữa kìa – hs3\r\n\r\n    !@#$%^*\r\n\r\n    Bà cô đang định gõ thước để cả lớp trật tự thì 1 tiếng “Rầm” cánh cửa bật mở, người bước vào là bọn hắn. Bước vào nhìn thấy tụi nó trong lớp bọn hắn trợn nhược con mắt lên nhìn, Key lúc đó đang tu chai nước thì “Phụt”, phun nước thẳng vào mặt bà cô đang đứng đấy khiến cả lớp phì cười\r\n\r\n    - Sao? Sao mấy đứa lại ở đây – Hắn\r\n\r\n    - Nhảy lớp – Nó\r\n\r\n    -Ăc! Ở VN này cũng có thể loại đó nữa ha?- Key\r\n\r\n    - Có bằng ĐH rôi nên tụi nó thừa sức để làm việc này – Kino lên tiếng\r\n\r\n    - Trời! Có rồi đi học chi vậy? – Hắn\r\n\r\n    - Thích thế! – Ruby\r\n\r\n    - Bộ không được ak? – Berin\r\n\r\n    - Được! Tất nhiên là được! – Key\r\n\r\n    - Các em về chỗ đi! – Bà cô lúc này mới len tiếng\r\n\r\n    - Vâng! – Đồng thanh\r\n\r\n    - Hôm nay cả lớp tự học – Nghe bà ý nói xong cả lớp rú lên vui sướng\r\n\r\n    Tui nó về chô ngồi, nó ngồi cạnh Kino, RUby ngồi vs Berin, Hắn và Key 1 bàn, anh em Saka 1 bàn. Sau khi bà cô ướt sũng cắp cặp ra ngoài cả lớp liền reo hò lên chơi đủ kiểu trò. Lớp học có 3 dãy, Nó và anh 2 ngồi bàn cuối cùng dãy thứ nhất, Berin và Ruby ngồi bàn trc’ mặt bàn nó. Key và Hắn ngồi bàn cuối cùng dãy thứ 2 , ANh em Saka ngồi bàn trên đấy. Sau khi ngồi vào chỗ Key cứ nhìn chăm chăm vào chị Berin nhà ta, Berin cảm thấy ánh mắt của Key cứ nhìn mình nên rất khó chịu. Cúi xuống rút luôn chiếc giày Converse mình đang đi dưới chân, Berin quay xuống và phi thẳng chiếc giảy vào mặt Key. Đang mải nhìn nên Key không chú ý đến chiếc giày, thế là 1 fát “Bụp” chiếc giày đập thẳng vào giữa chán anh khiến anh choáng váng quay về vvs hiện thực. Cả lớp ai cũng trợn tròn mắt lên nhìn Berin, Bọn nó thì ngồi cố nhịn cười vì mặt Key bây h’ hiện lên đủ kiểu thể loại màu sắc\r\n\r\n    - Cái con nhỏ kia! Gan to quá nhỉ? – Key đứng bật dậy quát um lên cầm chiếc giầy khua đi khua lại\r\n\r\n    - Ai bảo anh cứ nhìn em khiến em khó chịu! Còn nữa! Trả em chiếc giày nhanh! Định khua đến bao h’ ha? – Berin cũng không thua kém gì mà cãi lại\r\n\r\n    - Em không nói được hả mà phi luôn chiếc giày vào mặt anh – Key ném chiếc giày lại chỗ của Berin\r\n\r\n    - Vậy sao anh không tránh? Giỏi võ lắm cơ mà, sao không tránh đi? – Berin đỡ lấy chiếc giày và đi vào\r\n\r\n    - Uk thì…. – Key\r\n\r\n    - Khà khà! Cứng họng rùi phải không? Hôhô – Berin\r\n\r\n    Cả 2 cứ đứng cãi qua cãi lại đến 3 tiết học cho đến khi trống\r\n\r\n    - Đi xuống cănteen kím j’ ăn thui – Ruby\r\n\r\n    - Ok! – Nó\r\n\r\n    - Thế 2 ng’ kia thì tính sao – Soka lên tiếng chỉ vào cặp đôi vẫn đang cãi nhau\r\n\r\n    - Nhảy vào can đi! – Hắn\r\n\r\n    - AI can? – Saka\r\n\r\n    - Saphia! Em zô can đi! – Kino\r\n\r\n    - Why? – Nó\r\n\r\n    - MÀy không can tao tuyệt giao với mày – Ruby nói nở 1 nụ cười nham hiểm\r\n\r\n    - Tôi đếm từ 1 đến 3, 2 ng’ mà không stop lại thì tôi sẽ cho 2 người biết thế nào là lễ độ – Nó vừa lên tiếng đã rất có hiệu quả, lập tức 2 con ng’ đang cãi nhau im phăm phăm\r\n\r\n    - Xong rồi đấy! Đi thôi! – Nó\r\n\r\n    - Uk! Đi thui! – Ruby\r\n\r\n    Nói xong cả lũ kéo nhau xuống cănteen.","title":"Siêu Quậy Trường SM - Chương 03"}