{"text":"﻿    <b>Chạm mặt<\/b>\r\n\r\n    - “Này, Vương Ái Hy, em có thể đọc tiếp đoạn tiếp theo cho tôi không?” – Cô giáo dạy môn lịch sử – Hoàng Thy đẩy đẩy giọng kính, nhìn về dãy bàn cuối lớp.\r\n\r\n    Ngay lập tức, mọi ánh nhìn khác nhau lại đổ dồn về phía ấy.\r\n\r\n    Lúc này, trung tâm của mọi sự chú ý đang gục mặt xuống bàn, đôi mắt nhắm nghiền không để tâm đến những việc xung quanh.\r\n\r\n    - “Ái Hy!” – Nhã Tuệ lay lay người Ái Hy, khẽ lên tiếng gọi, đánh thức nàng công chúa ngủ mọi lúc mọi nơi này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - “Chuyện gì vậy?” – Ái Hy vẫn còn đang trong tình trạng mê ngủ, ngước mặt khó nhọc trả lời.\r\n\r\n    Cả đêm qua mãi suy nghĩ về việc của Thy Thy nên Ái Hy mất ngủ trầm trọng.\r\n\r\n    - “Cô giáo gọi kìa!” – Nhã Tuệ hất mặt về phía cô Hoàng Thy, ra hiệu cho Ái Hy đứng dậy, sau đó nhẹ giọng nhắc nhở. – “… Trang 37, phần III.”\r\n\r\n    Dựa theo Nhã Tuệ, Ái Hy đắc ý đọc hết phần còn lại trong sách, không hề nhận thấy nét mặt đang dần tối sầm của cô Hoàng Thy.\r\n\r\n    - “Em bước ra khỏi lớp cho tôi.” – Giọng nói đầy dứt khoát vang lên, cô Hoàng Thy tức giận chỉ ra phía cửa lớp. – “Trong lớp không chú ý thì em đừng tham gia vào tiết học của tôi.”\r\n\r\n    Ái Hy ngơ ngác nhìn cô giáo đang nổi cơn thịnh nộ, rồi lại nhìn Nhã Tuệ đang mỉm cười khó hiểu.\r\n\r\n    1s…\r\n\r\n    2s…\r\n\r\n    3s…\r\n\r\n    - “ Nhã Tuệ, cảm ơn vì lòng tốt nhé!” – Trên môi Ái Hy xuất hiện một nụ cười nhạt, trong chất giọng lộ vẻ sự mỉa mai dành cho người bạn duy nhất ở lớp.\r\n\r\n    Lúc này, cảm giác bị phản bội đang đè lên tâm hồn của Ái Hy, thật nặng nề.\r\n\r\n    Tiếp theo, Ái Hy đặt quyển sách xuống bàn, thản nhiên bước ra khỏi lớp.\r\n\r\n    Đôi co với những hạng người như Nhã Tuệ thật sự chẳng phải là tính cách của Ái Hy, thôi thì đến đâu thì đến.\r\n\r\n    …\r\n\r\n    Ái Hy lê từng bước chân nặng nhọc bước đi, cảm giác bị phản bội lẫn tức giận đang vương vấn trong tâm hồn.\r\n\r\n    Thật khó chịu!\r\n\r\n    …\r\n\r\n    Ái Hy cứ đi mãi, không nhận định được mình đang đi đâu nhưng vẫn ngoan cố tiến về phía trước.\r\n\r\n    - “Chẳng phải là vợ của Minh Vỹ đây sao? Cô làm gì ở đây vậy? Tìm chồng à?” – Một dáng người cao lớn đứng chắn ngang đường đi, giọng nói khô khốc vang lên với giọng điệu khinh khỉnh.\r\n\r\n    Ngẩng mặt lên nhìn chủ nhân của giọng nói không mấy thân thiện ấy, gương mặt điển trai rạng ngời đập vào mắt Ái Hy.\r\n\r\n    Nét mặt sầu thảm ban nãy của Ái Hy đang được thay bằng một gương mặt chán ghét cực độ, Ái Hy nhìn Điền Huân trước mặt, nhíu mày khó chịu.\r\n\r\n    - “Sao? Tôi nói không đúng sao?” – Điền Huân nâng mặt Ái Hy lên, giọng nói thách thức. – “Thử lên tiếng cầu cứu chồng cô xem nào.”\r\n\r\n    - “Anh điên à?” – Ái Hy lộ rõ vẻ chán ghét và khinh thường, gạt mạnh bàn tay của Điền Huân ra. – “Tôi đi đâu là quyền của tôi, anh không có quyền ý kiến.”\r\n\r\n    Nét mặt Điền Huân đanh lại, đẩy mạnh Ái Hy vào tường, sau đó lại gằn giọng uy hiếp.\r\n\r\n    - “Cô nên nhớ, chuyện lần trước tôi vẫn chưa bỏ qua, vậy nên cô ăn nói cho cẩn thận.”\r\n\r\n    - “Anh làm gì tôi? Giết tôi chắc? Cứ thử nếu anh dám!” – Ái Hy cũng không nhường nhịn, đôi mắt ẩn sau hàng mi dài cong vút trở nên sắc bén, giọng điệu khinh thường.\r\n\r\n    Từ nhỏ đến lớn, Ái Hy ghét nhất là hạng người như Điền Huân, hạng người chẳng xem ai ra gì.\r\n\r\n    Điền Huân nhìn thẳng vào Ái Hy ngoan cố trước mặt, sau đó bẻ bẻ tay. Cố gắng tận dụng cơ hội để. trả thù.\r\n\r\n    - “Cậu chẳng xem lời nói của tôi ra gì cả.” – Minh Vỹ đưa tay kéo Ái Hy về phía mình, lạnh lùng nhìn Điền Huân. – “Cậu không có tư cách chạm vào cô ấy, theo tôi thì người nên cẩn thận là cậu đấy.”\r\n\r\n    Minh Vỹ lúc này như vị cứu tinh của Ái Hy, nếu Minh Vỹ không kịp xuất hiện, có lẽ hôm nay là ngày tàn của Ái Hy.\r\n\r\n    Có lẽ theo thời gian, những ác cảm lúc trước của Ái Hy dành cho Minh Vỹ dần biến mất, để lại trong tim Ái Hy một cảm giác ấm áp và bình yên kì lạ.\r\n\r\n    …\r\n\r\n    “Từng chút, từng chút một…\r\n\r\n    … hãy để anh bước vào tim em.”\r\n\r\n    …\r\n\r\n    Điền Huân lặng người nhìn hai người trước mặt, sau đó quay lưng bước đi.\r\n\r\n    …\r\n\r\n    - “Em không làm loạn thì không chịu nổi à?” – Minh Vỹ thở dài nhìn Ái Hy, tính cách bướng bỉnh của cô vợ này thật sự không thể thay đổi được.\r\n\r\n    - “Kệ tôi, không cần anh quan tâm.” – Ái Hy hất mặt sang hướng khác, giọng điệu hơi ngượng ngịu. – “Dù sao cũng cảm ơn anh.”\r\n\r\n    Gương mặt Minh Vỹ xuất hiện một nụ cười nhẹ, nhưng sau đó nhanh chóng biến mất, trả lại gương mặt lạnh lùng vốn có.\r\n\r\n    - “Đi thôi.” – Minh Vỹ kéo tay Ái Hy lôi đi, giọng điệu hơi gấp gáp.\r\n\r\n    - “Đi đâu? Còn chưa tan học mà.” – Để mặc Minh Vỹ lôi mình đi, Ái Hy chỉ hỏi theo bản tính tò mò… nhưng lúc này Ái Hy cũng chẳng còn tâm trí nào mà ở lại trường chuyên tâm học hành.\r\n\r\n    Minh Vỹ không đáp, tiếp tục lôi Ái Hy ra khỏi cổng trường.\r\n\r\n    - “Này! Anh định đi đâu vậy? Balo của tôi còn ở trong lớp.” – Ái Hy giằng tay lại, giọng nói vô cùng khó chịu.\r\n\r\n    Đột ngột cảm giác thoáng chút rung động của Ái Hy đối với Minh Vỹ lại bỗng chốc tan vào mây khói, ngược lại Ái Hy còn cảm thấy hối hận vì sự xuất hiện đúng lúc của Minh Vỹ lúc nãy.\r\n\r\n    - “Anh sẽ cho người đem về, em chỉ cần ngoan ngoãn đi theo là được.” – Minh Vỹ trả lời bằng giọng điệu thuyết phục nhất, đôi mắt màu hổ phách đang đậm màu hơn dưới ánh nắng.\r\n\r\n    Dĩ nhiên Ái Hy không còn lí do để cự tuyệt nữa, đành ngoan ngoãn đi theo.\r\n\r\n    Nếu biết sẽ bị lôi đi như thế này, thà rằng để cho Điền Huân đánh vài cái còn hơn!\r\n\r\n    Ái Hy bắt đầu rơi vào trạng thái hoảng loạn, lơ đễnh nối tiếp bước chân theo Minh Vỹ.\r\n\r\n    …\r\n\r\n    Minh Vỹ đưa Ái Hy đến một công viên giải trí lớn gần đó, vào giờ này thì có lẽ trường đã tan học rồi.\r\n\r\n    Thở dài bước theo sau Minh Vỹ, Ái Hy thật sự chẳng thấy thoải mái chút nào.\r\n\r\n    - “Em muốn chơi gì?” – Minh Vỹ nắm tay Ái Hy đi trong con đường tráng lệ, xung quanh là vô số những trò chơi khác nhau.\r\n\r\n    - “Không chơi!” – Ái Hy phụng phịu mặt, dứt khoát trả lời, đôi mắt nhìn về hướng khác.\r\n\r\n    Nhưng một quầy bán kem hiện ra trong tầm mắt, chợt đôi mắt của Ái Hy sáng lên, dán chặt tầm nhìn vào những que kem được in trước bảng hiệu quảng cáo.\r\n\r\n    Kem… là kem đấy!\r\n\r\n    - “Anh… mua kem cho tôi ăn đi…” – Ái Hy đột ngột cúi thấp đầu, đưa tay nắm lấy vạt áo của Minh Vỹ, giọng nói nhỏ nhẹ một cách kỳ lạ.\r\n\r\n    Minh Vỹ nhìn Ái Hy với ánh mắt phức tạp, sau đó lại mỉm cười dịu dàng kéo Ái Hy bước đến quầy kem trước mặt.\r\n\r\n    …\r\n\r\n    - “Xin hỏi quý khách dùng gì?” – Cô nhân viên trẻ tuổi nhìn Minh Vỹ không chớp mắt, giọng nói ngọt ngào như kẹo đường, hoàn toàn không chú ý đến Ái Hy đang đứng bên cạnh.\r\n\r\n    - “Em muốn ăn loại nào?” – Minh Vỹ cúi đầu nhìn Ái Hy, giọng điệu lạnh lùng càng khiến gương mặt cô nhân viên lại thêm đỏ ửng.\r\n\r\n    - “À, chocolate đi.” – Ái Hy nhìn menu, không ngần ngại chỉ thẳng vào que kem chocolate trông rất đẹp mắt.\r\n\r\n    Cô nhân viên nghe Ái Hy lên tiếng chọn món lập tức gật gật đầu, luyến tiếc rời ánh mắt khỏi Minh Vỹ.\r\n\r\n    …\r\n\r\n    Ái Hy thoả mãn cầm que kem chocolate trên tay, gương mặt cực kỳ hạnh phúc.\r\n\r\n    - “Em thích ăn kem à?” – Minh Vỹ nhìn thái độ hạnh phúc tột độ của Ái Hy, nhíu mày hỏi.\r\n\r\n    - “Thì sao? Anh cấm tôi không được ăn kem à?” – Ái Hy vẫn tiếp tục thưởng thức hương vị ngọt ngào của que kem trên tay, tầm nhìn hướng thẳng về phía trước.\r\n\r\n    Đã bao lâu rồi Ái Hy chưa được cảm nhận hương vị của món đồ ăn yêu thích nhỉ?\r\n\r\n    Bất chợt Ái Hy khựng người lại, ngưng hành động ăn kem đáng yêu lúc nãy, đôi mắt ngạc nhiên nhìn về phía trước.\r\n\r\n    Một anh chàng điển trai cũng dừng bước nhìn Ái Hy, tiếp theo lại chuyển ánh mắt khinh thường sang Minh Vỹ.\r\n\r\n    - “Vĩnh Kỳ.”","title":"Bắt Được Rồi, Vợ Ngốc - Chap 16"}