{"text":"﻿    <b>Ring and hourglass…<\/b>\r\n\r\n    Những tia nắng đầu tiên của ngày mới lọt qua khung cửa, hoà vào không gian yên tĩnh sắc thái của sự sống thanh bình…\r\n\r\n    Ái Hy khó chịu trở mình, hàng lông mi dài khẽ lay động, sau đó chớp chớp vài cái và bắt đầu mở mắt…\r\n\r\n    Vẫn là căn phòng độc nhất hai gam màu trắng đen hiện ra trước mắt, phảng phất chút hương thơm ngọt ngào của những đoá hoa tường vi…\r\n\r\n    -“Ư…”-Ái Hy khó chịu đưa một tay ôm lấy đầu, lúc này Ái Hy chỉ có thể cảm nhận được duy nhất cái cảm giác tê buốt nơi đỉnh đầu sau khi thoát khỏi một giấc ngủ dài thoải mái…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chống tay còn lại xuống giường, Ái Hy cố gắng gượng dậy, đầu vẫn lưu lại cái cảm giác đau nhức hệt như bị hàng ngàn mũi kim châm vào…\r\n\r\n    Đập vào mắt Ái Hy đầu tiên là chiếc đồng hồ điện tử được treo trên tường đã được ghi một con số khiến Ái Hy rơi vào trạng thái “khủng hoảng”!\r\n\r\n    9h23 phút!\r\n\r\n    Có lẽ hôm nay đành phải nghỉ học rồi, chẳng trách sau khi ngủ dậy Ái Hy không cảm thấy buồn ngủ và luyến tiếc chiếc giường êm ái như mọi ngày…\r\n\r\n    Bước xuống giường, đầu óc Ái Hy vẫn còn cảm thấy choáng váng, cố gắng đưa mắt liếc sơ căn phòng tìm kiếm một bóng hình quen thuộc…\r\n\r\n    Nhưng Minh Vỹ không hề có mặt trong phòng, có lẽ đã rời khỏi nhà từ sớm…\r\n\r\n    Bằng dáng vẻ “đáng thương” nhất, Ái Hy lê bước vào phòng tắm…\r\n\r\n    …\r\n\r\n    Rời khỏi phòng tắm với trạng thái mỏi mệt nhất, Ái Hy vừa vô thức bước đi vừa cố gắng sắp xếp lại từng chuỗi sự việc đã diễn ra ngày hôm qua…\r\n\r\n    Tất cả từ từ được xắp xếp theo đúng thứ tự vốn có của nó, nhưng cuối cùng lại dừng hẳn ở hình ảnh Minh Vỹ ngồi dưới sàn với dáng vẻ bất cần, trông vô cùng đơn độc trong căn phòng lạnh lẽo và đắm chìm trong men rượu…\r\n\r\n    Hồi tưởng kết thúc!\r\n\r\n    Hình ảnh đó đã đặt dấu chấm hết cho tất cả những gì Ái Hy nhớ được vào buổi tối hôm qua, những gì xảy ra sau đó Ái Hy hoàn toàn không tài nào nhớ được…\r\n\r\n    Và dường như vết thương trên vai Ái Hy đã bắt đầu có dấu hiệu bình phục, bằng chứng lớn nhất là Ái Hy không còn cảm thấy đau đớn trong mọi thời điểm nữa, hiện tại thì vết thương đã có chuyển biến rất tốt, chỉ không thể ngăn được mỗi khi vết thương lên cơn đau nhức…\r\n\r\n    Khẽ thở dài, Á Hy bước đến mở chiếc tủ quần áo được đặt gọn ở phía góc phòng, sau đó cúi người mở chiếc ngăn kéo nhỏ bên trái trong tủ, rồi cố gắng tìm kiếm chiếc lọ thuỷ tinh đựng đồng hồ cát của mình…\r\n\r\n    Ái Hy vốn chẳng nhớ những việc tối qua mình làm “tầm cỡ” đến mức nào, và dĩ nhiên không thể nhớ được tự tay mình đã đập vỡ hết số đồng hồ cát đáng thương…\r\n\r\n    -“An An! An An!”-Ái Hy gấp gáp gọi tên cô hầu riêng của mình, trong chất giọng pha chút hoảng loạn nhưng vẫn cố gắng lục tìm chiếc lọ trong ngăn tủ…\r\n\r\n    -“Có chuyện gì vậy cô chủ?”-An An lúc nào cũng túc trực bên ngoài phòng, nên vừa nghe Ái Hy gọi lập tức bước vào, gương mặt lộ rõ vẻ lo lắng.\r\n\r\n    -“Lọ đồng hồ cát đâu?”-Ái Hy chuyển ánh mắt sang nhìn An An, vì ngoài An An thì không ai có thể bước vào phòng Minh Vỹ kể từ khi Ái Hy xuất viện.\r\n\r\n    -“Ơ… à… cô chủ không nhớ ư?”-An An tỏ ra ấp úng, nhìn Ái Hy với đôi mắt e ngại.-“Tối qua cô chủ đã đập vỡ hết cả lọ rồi mà.”\r\n\r\n    Và câu trả lời của An An khiến Ái Hy đứng hình, hoàn toàn dừng mọi động tác đang thực hiện, đôi mắt trở nên thất thần.\r\n\r\n    -“Em nói… chị tự tay đập vỡ?”-Vô thức, Ái Hy nhìn An An và buông một câu nói ngờ vực, thật sự không thể tin được…\r\n\r\n    Phía đối diện, An An đã gật nhẹ đầu như xác minh điều Ái Hy vừa hỏi là sự thật…\r\n\r\n    -“Không thể nào!”-Ái Hy ra sức lắc đầu, cố gắng phủ nhận sự thật “phũ phàng” vừa được khẳng định một cách dứt khoát.-“Không thể có chuyện chị đập vỡ chiếc lọ đó được.”\r\n\r\n    Chính Ái Hy cũng không ngờ chính mình lại có thể làm một việc như thế…\r\n\r\n    … vì chiếc lọ đồng hồ cát đó là do anh Triết Dạ tặng cho Ái Hy ba năm về trước…\r\n\r\n    …\r\n\r\n    -“Anh, tại sao chiếc lọ lớn như thế này mà có mỗi một cái đồng hồ cát bé xíu bên trong vậy?”-Ái Hy mân mê chiếc lọ thuỷ tinh trong suốt vừa nhận được trên tay, ngây ngô nhìn Triết Dạ hỏi.\r\n\r\n    -“Mỗi tuần anh sẽ lại cho em thêm một chiếc đồng hồ cát, cứ thế thì đầy cả lọ chứ gì!”-Triết Dạ liếc sơ qua người Ái Hy, sau đó thờ ơ đáp lại.\r\n\r\n    -“Nhưng tại sao anh lại tặng em đồng hồ cát?”-Ái Hy vẫn tiếp tục gặng hỏi, vì khi không anh trai mình lại tặng cho một món quà kỳ lạ đến thế.\r\n\r\n    -“Có bao giờ em nghe nói đến truyền thuyết chưa?”-Triết Dạ đập tay như nhớ ra một thứ gì đó, sau đó cầm một quyển sách nhỏ lên đọc một mạch về ý nghĩa của món quà mình tặng.-“Truyền thuyết nói rằng, chỉ cần em lật ngược đồng hồ cát lại mỗi khi em buồn, thì cuộc đời đầy rẫy phiền muộn của em sẽ được bước qua một trang mới, trắng tinh không chút đau thương! Cũng như gạt bỏ quá khứ làm lại từ đầu.”\r\n\r\n    -“Thật ư?”-Ái Hy nheo nheo mắt, tỏ ý không tin.\r\n\r\n    Triết Dạ đưa tay xoa xoa đầu Ái Hy, trên gương mặt nở một nụ cười tinh ranh.\r\n\r\n    -“Nếu không tin thì lại đây để anh đánh em, sau đó làm thử!”-Kèm theo giọng nói bỡn cợt là động tác bẻ bẻ tay, Triết Dạ giơ tay lên chuẩn bị tư thế.\r\n\r\n    -“Ư!”-Ái Hy nhắm chặt mắt lại, đang chờ đợi một lực tiếp xúc từ bên kia.\r\n\r\n    Đột ngột một vòng tay kéo Ái Hy ôm vào lòng, bàn tay Triết Dạ đặt nhẹ lên đầu Ái Hy, thở dài.\r\n\r\n    -“Em ngốc hay giả ngốc thế? Sao anh lại nỡ đánh em được mà lại nhắm mắt thế kia? Nếu em có chuyện buồn không thể nói ra thì cứ lật ngược đồng hồ cát giống như truyền thuyết trong sách, anh hứa mỗi tuần trong lọ sẽ tăng thêm một cái đồng hồ cát!”-Triết Dạ nhẹ nhàng vuốt tóc cô em gái bé bỏng của mình, sau đó đặt nhẹ lên trán Ái Hy một nụ hôn trấn an.\r\n\r\n    Và cũng như thế, những chiếc đồng hồ cát mỗi ngày một nhiều hơn theo thời gian…\r\n\r\n    …\r\n\r\n    Ánh trăng huyền ảo lại chiếu rọi trên bầu trời, khung cảnh lại trở về với màn đêm tĩnh lặng…\r\n\r\n    *Cạch*\r\n\r\n    Bước vào phòng, những chuyện xảy ra ở tổ chức khiến Minh Vỹ cảm thấy vô cùng mệt mỏi, nhất là vào thời điểm tập đoàn Hàn Kỳ rơi vào tình trạng cạnh tranh trên thị trường thế giới…\r\n\r\n    Vốn dĩ tổ chức mafia Knight do ông Hàn lập ra để giải quyết các mối nguy hại gây tổn thất hoặc ngáng đường cho việc kinh doanh trên thị trường của tập đoàn Hàn Kỳ và các mối liên hệ khác…\r\n\r\n    Nhưng tổ chức đã phát triển nhanh hơn những gì ông Hàn tưởng, và giờ đây cũng trở thành một tổ chức có tiếng trong giới…\r\n\r\n    Và hiện tại, ông Hàn đã tin tưởng giao phó cho Minh Vỹ quản lí mọi việc trong tổ chức, nếu vậy thì Minh Vỹ sẽ không thể dành nhiều thời gian để quan tâm và bảo vệ Ái Hy.\r\n\r\n    Đưa mắt nhìn bóng người đang ngồi thẫn thờ trên giường, Minh Vỹ bắt đầu cảm thấy có chút gì đó không ổn…\r\n\r\n    Bước chân Minh Vỹ lại nhấc lên, rút ngắn khoảng cách giữa hai người…\r\n\r\n    -“Lọ đồng hồ cát là do tôi tự tay làm vỡ?”-Đôi mắt Ái Hy vẫn có một hướng nhìn vô định, nhưng câu hỏi nghi hoặc vẫn cất lên…\r\n\r\n    Và bước chân của Minh Vỹ khựng lại…\r\n\r\n    Ái Hy đang cần được Minh Vỹ xác nhận một lần nữa…\r\n\r\n    Không một tiếng trả lời…\r\n\r\n    Minh Vỹ tiếp tục bước đi, nhưng đích đến lần này lại là chiếc bàn màu trắng sang trọng…\r\n\r\n    Ngăn kéo bàn lại được mở ra, sau đó đóng lại, Minh Vỹ lại tiến đến gần Ái Hy, sau đó cầm một tay của Ái Hy lên, đặt một thứ vào trong lòng bàn tay nhỏ bé…\r\n\r\n    … Là một chiếc đồng hồ cát nhỏ màu xanh lam!\r\n\r\n    Ái Hy ngạc nhiên nhìn chiếc đồng hồ cát trong tay, rồi lại nhìn Minh Vỹ với đôi mắt nghi hoặc.\r\n\r\n    -“Sao anh lại có nó?”-Câu hỏi lập tức được đặt ra, Ái Hy đang trông chờ một câu trả lời từ bên kia…\r\n\r\n    -“Em đã tặng nó cho anh.”-Minh Vỹ nói đều đều, đôi mắt sâu thẳm nhưng thoáng chút phức tạp nhìn Ái Hy đang ngồi trên giường trả lời.-“Nó vốn là của em.”\r\n\r\n    -“Tôi tặng nó cho anh?”-Ái Hy ngớ người, nhưng quả thật không thể đếm hết số người được Ái Hy tặng đồng hồ cát, vì Ái Hy muốn chia sẻ nỗi đau với họ…\r\n\r\n    Nếu Minh Vỹ được Ái Hy tặng đồng hồ cát, tại sao Ái Hy lại không có chút ấn tượng gì về gương mặt cực điển trai này nhỉ?!\r\n\r\n    Minh Vỹ không trả lời, đôi mắt hổ phách vẫn lặng lẽ quan sát Ái Hy…\r\n\r\n    Tiếp theo Minh Vỹ cầm tay còn lại của Ái Hy lên, lồng chiếc nhẫn màu bạc quen thuộc đó vào ngón áp út, cúi người cẩn thận ôm Ái Hy vào lòng.\r\n\r\n    -“Anh yêu em.”\r\n\r\n    Nhưng đáp lại chỉ là một cái đẩy mạnh vô tình…\r\n\r\n    Ái Hy cúi gầm mặt, nắm lấy áo Minh Vỹ, sau đó nói bằng chất giọng đáng sợ nhất có thể.\r\n\r\n    -“Thế là thế nào? Tại sao anh phải là người nói thế?”-Hành động tiếp theo là kéo mạnh Minh Vỹ về phía mình, Ái Hy chủ động đặt một nụ hôn nhẹ nhàng lên môi Minh Vỹ, gương mặt đang đỏ ửng.\r\n\r\n    Ái Hy nhanh chóng rời khỏi môi Minh Vỹ, chất giọng khác xa với ban nãy…\r\n\r\n    -“Chắc anh cũng biết câu trả lời nhỉ?”-Ái Hy vẫn đỏ mặt, ngượng ngùng cúi mặt xuống…\r\n\r\n    Cảm giác khi nghe Minh Vỹ nói ra câu ấy… thật sự rất hạnh phúc…\r\n\r\n    Minh Vỹ lần này lại là người đứng hình, sau đó trên môi nở một nụ cười nhẹ, lại ôm Ái Hy vào lòng.\r\n\r\n    -“Ừ!”\r\n\r\n    …\r\n\r\n    -“Kế hoạch đã thực hiện được chưa?”-Một giọng nam lạnh lùng lên tiếng.\r\n\r\n    -“Vẫn chưa, thời cơ vẫn chưa đến!”-Một giọng nam khác điềm tĩnh đáp lại, cầm trên tay một tách café nóng.-“Không cần vội, cứ để cả hai hạnh phúc đi, Hạo Thần.”\r\n\r\n    Căn phòng tối đen đang có hai ánh mắt rực sáng, một âm mưu đang được đặt sẵn…","title":"Bắt Được Rồi, Vợ Ngốc - Chap 32"}