{"text":"﻿    <b>Kẻ thứ ba<\/b>\r\n\r\n    Mỗi ngày đều lặng lẽ trôi qua theo cái định lí vốn đã được tuân theo như một vòng luân hồi của thời gian, và cuộc sống vẫn luôn về đúng cái vị trí vốn có của nó.\r\n\r\n    Đã ba ngày, nỗi đau mất mát trong lòng Ái Hy đã vơi đi phần nào, nhưng vẫn còn vương vấn nơi vết thương chưa lành hẳn một nỗi thất vọng tột cùng dành riêng cho Minh Vỹ.\r\n\r\n    Tại sao chuyện như thế này mà Minh Vỹ lại không hề nói với Ái Hy dù chỉ một câu, hay đề cập đến dù chỉ một lần?\r\n\r\n    Phải chăng… chính Minh Vỹ là kẻ đã nhẫn tâm xuống tay với gia đình Ái Hy?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Không thể nào! Minh Vỹ không thể làm chuyện như thế được, đặc biệt là chuyện này lại có ảnh hưởng đến Ái Hy.\r\n\r\n    Ái Hy mệt mỏi gục đầu xuống bàn, những ngày qua thật sự Ái Hy đã suy nghĩ rất nhiều, nhưng suy cho cùng cũng không thể tha thứ cho Minh Vỹ một cách dễ dàng như thế.\r\n\r\n    Mất mát lần này thật sự quá lớn, chỉ trong một khoảng thời gian ngắn mà Ái Hy đã đánh mất trọn vẹn hai chữ “gia đình”.\r\n\r\n    Ding dong… ding dong…\r\n\r\n    Giây phút Ái Hy luôn chờ đợi đã đến, nhưng tại sao những ngày gần đây nó hoàn toàn không hề có sức ảnh hưởng đến Ái Hy.\r\n\r\n    Lúc này, thứ Ái Hy thật sự cần là sự yên tĩnh, chỉ cần như thế để quên đi tất cả.\r\n\r\n    - “Này này, mèo con!” – Một giọng nam dễ nghe cất lên, thật gần và cũng thật quen thuộc nhưng lại nhanh chóng chìm vào quên lãng.\r\n\r\n    Thật kỳ lạ, tại sao ngoài giọng nam đó ra lại không có thêm bất kỳ thứ âm thanh nào khác?\r\n\r\n    Nhưng Ái Hy vẫn gục xuống bàn, chẳng màng để tâm đến những sự kiện đang xảy ra xung quanh.\r\n\r\n    - “Mèo con!” – Giọng nam kia lại một lần nữa cất cao giọng, một bàn tay đưa lên lay lay người Ái Hy.\r\n\r\n    Dường như tên kia đang gọi Ái Hy thì phải.\r\n\r\n    Ái Hy từ từ ngước mặt lên, đập vào mắt là gương mặt khó ưa của tên Dương Hạo Thần.\r\n\r\n    - “Em không nghe hay giả vờ không nghe thế?” – Hạo Thần đưa tay về phía mặt Ái Hy, nhưng bàn tay ấy lập tức bị gạt ra một cách chán ghét.\r\n\r\n    - “Tôi là mèo con từ bao giờ?” – Ái Hy khó chịu trả lời, đúng là cái biệt danh ngớ ngẩn, khi không lại ví người với mèo!\r\n\r\n    - “Từ khi tôi nhìn thấy em!” – Một nụ cười thân thiện tựa như ánh mặt trời buổi sớm lại nở nên đôi môi kia, nhưng Ái Hy lại cảm thấy trong nụ cười đó đang chứa đựng sát khí.\r\n\r\n    - “Thế thì tôi gọi anh là đồ ngớ ngẩn nhé!” – Ái Hy đập bàn đứng dậy, sau đó quay người bỏ đi.\r\n\r\n    Nhưng bằng phản xạ nhanh nhất, Hạo Thần lập tức nâng người Ái Hy lên và vác đi như một món hàng hoá.\r\n\r\n    Đến tận lúc này, Ái Hy vẫn chưa kịp định hình lấy một giây và hoàn toàn bị Hạo Thần đưa đi, chỉ kịp trông thấy cả chục ánh mắt từ trong lớp mang một ánh nhìn nảy lửa chiếu thẳng vào mình.\r\n\r\n    Thì ra từ nãy đến giờ, không chỉ có riêng cả hai tồn tại trong lớp, nhưng tại sao Ái Hy lại không hề nhận định được những gương mặt ấy.\r\n\r\n    - “Này, tên ngớ ngẩn kia, thả tôi xuống!” – Ái Hy tức giận đập đập tay vào lưng của Hạo Thần, nhưng những ánh mắt khác nhau lại liên tục chiếu thẳng vào Ái Hy khi mỗi bước chân của Hạo Thần bước qua từng dãy hành lang.\r\n\r\n    Nhưng Hạo Thần hoàn toàn phớt lờ Ái Hy, cứ tiếp tục bước đi.\r\n\r\n    - “Này! Tên khốn! Tôi bảo thả tôi xuống!” – Ái Hy ngừng không đập tay vào lưng Hạo Thần nữa, phải dùng biện pháp mạnh thôi!\r\n\r\n    Ái Hy hít một hơi thật sâu…\r\n\r\n    Nhắm mắt lại…\r\n\r\n    Những bước chân của Hạo Thần vẫn đều đều, chậm rãi di chuyển trên dãy hành lang.\r\n\r\n    Này thì “mèo con”!\r\n\r\n    Ái Hy lại sử dụng “tuyệt chiêu ngàn năm”, phập một cái vào vai Hạo Thần.\r\n\r\n    Cả người Hạo Thần run lên, sau đó bước chân khựng lại.\r\n\r\n    Và tất cả học sinh trên dãy hành lang cũng dừng bước.\r\n\r\n    1s…\r\n\r\n    2s…\r\n\r\n    3s…\r\n\r\n    - “Em không phải mèo con!” – Đột ngột Hạo Thần buông một câu nói khẳng định, sau đó gương mặt dần tối sầm lại.\r\n\r\n    - “Gì cơ?” – Ái Hy ngơ ngác hỏi, tự dưng lại phủ định chính biệt danh của mình đặt ra là thế nào?\r\n\r\n    - “Em là mèo hoang!” – Lại thêm một câu khẳng định cực kỳ “tầm cỡ”, có khả năng đánh gục ý chí phản kháng của Ái Hy. – “Chỉ có mèo hoang mới cắn người như thế!”\r\n\r\n    Ái Hy tròn mắt, vẫn không thể tin được mình vừa nghe thấy gì.\r\n\r\n    Cảm giác về Hạo Thần lúc này của Ái Hy chỉ có thể miêu tả bằng hai chữ…\r\n\r\n    … ngớ ngẩn!\r\n\r\n    - “Này, không muốn tôi cắn anh nữa thì bỏ tôi xuống!” – Ái Hy cố gẳng giữ bình tĩnh, gằn giọng uy hiếp.\r\n\r\n    Ngay sau đó, Ái Hy được Hạo Thần đặt xuống đất.\r\n\r\n    Không lẽ hắn ta sợ bị cắn?\r\n\r\n    Nhưng lập tức, Ái Hy lại được Hạo Thần nhấc bổng lên, và bế đi như một nàng công chúa.\r\n\r\n    Shock toàn tập!\r\n\r\n    Trong tình trạng hiện giờ, Ái Hy có muốn phản kháng cũng không được.\r\n\r\n    Bóng dáng cả hai khuất sau hành lang, một đôi mắt màu hổ phách đang có những tia nhìn tức giận.\r\n\r\n    Can – teen…\r\n\r\n    - “Ăn đi mèo con!” – Hạo Thần đẩy đẩy khay đồ ăn về phía Ái Hy, trông cứ như đang chăm sóc thú cưng vậy.\r\n\r\n    - “Anh đi mà ăn một mình!” – Ái Hy hất mặt sang hướng khác, cố tình tỏ vẻ khinh khi với Hạo Thần.\r\n\r\n    - “Em không thích những món này à?” – Hạo Thần liếc nhìn một loạt loại bánh tráng miệng khác nhau trên khay đồ ăn, cười khẩy. – “Không lẽ em muốn ăn xương cá?”\r\n\r\n    Ái Hy không thèm trả lời, vì trả lời với tên này chỉ toàn tự chuốc lấy rắc rối.\r\n\r\n    Vết thương ở vai dạo gần đây vẫn không ngừng đau đớn, phải chăng Ái Hy đã quen chịu đựng mỗi khi vết thương lên cơn đau nhức từng đợt nên sắc thái biểu cảm vẫn khá hơn lúc trước, mặc dù một bên vai vẫn cảm thấy rất đau.\r\n\r\n    Gương mặt Ái Hy bắt đầu trở về với sắc thái nhợt nhạt, những giọt mồ hôi trên trán cũng bắt đầu xuất hiện.\r\n\r\n    Chịu đựng, phải chịu đựng!\r\n\r\n    Hạo Thần nhíu mày nhìn Ái Hy, sau đó lại tiếp tục đẩy đẩy khay đồ ăn về phía “mèo” của mình.\r\n\r\n    Những ánh mắt nảy lửa của các cô gái trong can – teen dường như đều không hẹn mà chiếu thẳng vào Ái Hy.\r\n\r\n    - “Cô ta nghĩ mình là ai chứ? Chẳng qua chỉ là người được Hàn Minh Vỹ chọn mà cứ thích giở trò quyến rũ người khác!”\r\n\r\n    - “Tới cả Hạo Thần cũng đổ vì cô ta sao?”\r\n\r\n    - “Lâu lâu Thần mới đến trường một lần, chưa gì đã thấy anh ấy thân mật với con hồ ly đó rồi.”\r\n\r\n    Những lời than thở lẫn trách móc cứ liên tục lọt vào tai Ái Hy.\r\n\r\n    Khó chịu quá!\r\n\r\n    Ở đây thêm vài phút nữa, có lẽ Ái Hy sẽ chết vì bị “ngộ độc” những lời nói ác ý kia.\r\n\r\n    Ái Hy kéo ghế đứng dậy, và cũng một bàn tay kéo Ái Hy đứng lên.\r\n\r\n    Cuối cùng chồng yêu mafia cũng xuất hiện.\r\n\r\n    Minh Vỹ lạnh lùng liếc nhìn Hạo Thần, sau đó nắm tay Ái Hy kéo đi.\r\n\r\n    Ái Hy cũng chẳng hề phản kháng, để mặc Minh Vỹ lôi mình đi.\r\n\r\n    …\r\n\r\n    Và đích đến lần này vẫn là phòng y tế!\r\n\r\n    Ông bác sĩ già đã được Minh Vỹ cử người đưa đến tận trường, vì tình trạng Ái Hy hiện giờ đang đến phần nguy hiểm.\r\n\r\n    Chỉ một lí do đơn giản, Ái Hy đã được bác sĩ tuyên bố bị mắc chứng kháng thuốc!\r\n\r\n    Hiệu lực của thuốc giảm đau loại tiêm dường như không thể phát huy hiệu lực với cơ thể của Ái Hy, bằng chứng là sau khi tiêm thuốc cơn đau đớn vẫn kéo dài, thậm chí còn trở nên đau hơn.\r\n\r\n    Nhưng nếu dùng thuốc giảm đau loại uống quá nhiều, sẽ ảnh hưởng đến vấn đề sức khoẻ và dễ dàng khiến Ái Hy bị cơn buồn ngủ đánh gục trong mọi tình huống.\r\n\r\n    - “Cô Vương, cô đừng đến trường nữa, hãy ở nhà tịnh dưỡng cho đến khi vết thương lành hẳn!” – Ông bác sĩ khẽ thở dài khi thấy nét mặt của Ái Hy, một bên vai áo đã thấm chút sắc màu của máu.\r\n\r\n    Ông ta lấy trong hộp dụng cụ ra một ống tiêm đậm sắc, sau đó nhẹ nhàng mở nắp và tiêm cho Ái Hy.\r\n\r\n    - “Cứ dùng thuốc tiêm loại mạnh như thế này không phải là cách hay, có khả năng nó sẽ kéo dài thời gian chữa trị.” – Ông bác sĩ bất giác thở dài, mặc dù đã hết lời khuyên ngăn nhưng Ái Hy vẫn ngoan cố một mực đòi đến trường.\r\n\r\n    Đây là biện pháp duy nhất để khống chế nỗi đau đang ngự trị trên vai Ái Hy.\r\n\r\n    Minh Vỹ vẫn đứng yên nhìn mũi tiêm nhẹ nhàng rút ra khỏi tay Ái Hy, bất giác một câu hỏi nghi vấn lại được cất tiếng hỏi.\r\n\r\n    - “Em và tên đó có quan hệ gì?”\r\n\r\n    - “Bạn!” – Ái Hy trả lời theo phép lịch sự, cố gắng làm ngắn gọn câu nói hết sức có thể.\r\n\r\n    Dường như Minh Vỹ không mấy hài lòng về câu trả lời của Ái Hy, hai hàng lông mày càng nhíu chặt hơn.\r\n\r\n    - “Mèo con!” – Hạo Thần đứng trước cửa phòng y tế, cất tiếng gọi cái biệt danh mà mình đã tự ý đặt cho Ái Hy.\r\n\r\n    Dĩ nhiên không cần nhìn Ái Hy cũng biết chủ nhân của giọng nói ấy là ai!\r\n\r\n    Hạo Thần từ từ tiến vào, sau đó nhìn Ái Hy ái ngại.\r\n\r\n    - “Mèo con, em bị thương à?”\r\n\r\n    - “Không cần anh quan tâm!” – Ái Hy lập tức đứng thẳng dậy, bước ra khỏi cửa.\r\n\r\n    - “Này, em lạnh lùng thế!” – Hạo Thần lập tức đuổi theo, không quên “tặng” cho Minh Vỹ một nụ cười đắc thẳng.\r\n\r\n    Bàn tay đang buông thõng của Minh Vỹ dần nắm chặt lại, nhưng nét mặt vẫn lạnh lùng và vô cảm.\r\n\r\n    …\r\n\r\n    Ái Hy bước vào lớp, Hạo thần cũng bước theo sau, lập tức các bạn nữ trong lớp nhanh chóng vây quanh thần, trên tay mỗi người cầm một quyển tạp chí.\r\n\r\n    - “Thần, anh kí tên vào đây cho em nhé!” – Một cô bạn gái chớp chớp mắt, đưa cuốn tạp chí về phía Hạo Thần và kèm theo một cây bút.\r\n\r\n    Dĩ nhiên trên gương mặt kia lại nở một nụ cười sát gái.\r\n\r\n    - “Ok!”\r\n\r\n    - “Em nữa!”\r\n\r\n    - “Thần, anh ký cho em nữa!”\r\n\r\n    - “Em cũng muốn!”\r\n\r\n    Đám con gái kia gần như vây kín Hạo Thần, không chừa bất kỳ một lối thoát nào.\r\n\r\n    Lúc này, dường như ngoài Ái Hy, chỉ còn mỗi cô bạn Tịnh Nhi ngồi kế bên là không tham gia vào đám con gái mê trai kia.\r\n\r\n    - “Tịnh Nhi, sao hắn ta lại được xin chữ ký?” – Ái Hy nhìn Tịnh Nhi đang cầm trên tay một cuốn sách khá dày, bất giác lên tiếng hỏi.\r\n\r\n    Tịnh Nhi chuyển sự tập trung từ quyển sách sang Ái Hy, mỉm cười thân thiện đáp.\r\n\r\n    - “Hy không biết à? Anh ấy là ca sĩ thần tượng rất được mến mộ, thường thì rất ít khi anh ấy đến trường.”\r\n\r\n    Và câu trả lời của Tịnh Nhi khiến Ái Hy shock tập hai.\r\n\r\n    - “Ca sĩ ư?” – Ái Hy lẩm bẩm, thật sự không thể tin được một tên quái đản như thế lại là một ca sĩ nổi tiếng.\r\n\r\n    Thật phiền phức!","title":"Bắt Được Rồi, Vợ Ngốc - Chap 30"}