{"text":"﻿    <b>Mất kiểm soát<\/b>\r\n\r\n    Từng giọt mưa nhẹ nhàng đáp vào khung kính, sau đó lăn dài theo một đường thẳng vô định trong màn đêm.\r\n\r\n    Căn phòng đơn nhã hắt ra thứ ánh sáng nhàn nhạt của đèn tường, không gian vẫn thật ảm đạm và tĩnh lặng.\r\n\r\n    Minh Vỹ nằm trên giường, đôi mắt nhắm nghiền lại, vẫn chìm sâu vào giấc ngủ sau một quãng thời gian đau đớn và ân hận.\r\n\r\n    Hai hàng lông mày rậm đầy nam tính vẫn nhíu chặt lại, thậm chí ngay cả lúc ngủ, Minh Vỹ cũng không thể nào yên giấc…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những giọt mưa lạnh buốt vẫn vô tình thả mình rơi tự do ở bên ngoài thế giới, đem đến thứ âm thanh phiền toái lấn át tất cả.\r\n\r\n    Vẫn được bao phủ trong sự cô độc tưởng chừng như vĩnh viễn, Minh Vỹ bắt đầu khó chịu mở mắt.\r\n\r\n    Như một thói quen đã hằn sâu vào ý thức, Minh Vỹ đưa tay sang một bên giường, như đang cố gắng tìm kiếm một bóng hình quen thuộc, nhưng tất cả chỉ là một khoảng trống rỗng tuếch ở vị trí bên cạnh.\r\n\r\n    Đưa đôi mắt thất thần nhìn sang phía bên cạnh, Ái Hy không hề ở đó, không hề tồn tại bên Minh Vỹ.\r\n\r\n    Minh Vỹ giật mình ngồi bật dậy, thở dốc, đôi mắt vẫn dán chặt vào vị trí mà Ái Hy vẫn thường nằm bên cạnh mình, bàn tay cảm nhận được hơi ấm quen thuộc, nhưng lại mỏng manh đến mức có thể hoàn toàn tan biến.\r\n\r\n    Hoàn toàn trống trải…\r\n\r\n    Ái Hy đâu rồi?\r\n\r\n    Giấc mộng đã kết thúc rồi mà, tại sao Ái Hy vẫn không về với Minh Vỹ?\r\n\r\n    Minh Vỹ hoàn toàn rơi vào trạng thái bất động, mọi cảm giác và hoạt động của cơ thể chợt ngừng lại, chỉ có đôi mắt đang cố gắng tìm kiếm một bóng hình quen thuộc.\r\n\r\n    Lẽ nào Minh Vỹ vẫn chưa tỉnh mộng sao?\r\n\r\n    Minh Vỹ bước xuống giường, gấp gáp mở toang cánh cửa ở phòng tắm, chắc chắn Ái Hy chỉ trốn ở đâu đó thôi!\r\n\r\n    Nhưng tất cả chỉ là một không gian yên tĩnh…\r\n\r\n    Minh Vỹ dường như bắt đầu mất bình tĩnh, bước đến mở nhanh chiếc tủ quần áo ra một cách bạo lực.\r\n\r\n    Mọi thứ… mọi thứ vẫn còn nguyên vẹn…\r\n\r\n    Tất cả mọi thứ liên quan đến Ái Hy vẫn ở yên đấy mà, thế thì người ở đâu?\r\n\r\n    Ai? Là ai đã dám mang người con gái của Minh Vỹ đi?\r\n\r\n    Minh Vỹ tức giận đập mạnh tay vào chiếc tủ quần áo của Ái Hy, sau đó gấp gáp bước đến chiếc bàn màu trắng trang nhã, lấy ra một khẩu súng lục màu đen và bắt đầu lên đạn.\r\n\r\n    Tìm… phải tìm Ái Hy!\r\n\r\n    Minh Vỹ nạp đạn cho khẩu súng với động tác vụng về hết mức, sau đó bắt đầu để sẵn ngón tay ghì lấy còi súng.\r\n\r\n    Cánh cửa phòng Minh Vỹ được mở ra một cách thô bạo, Minh Vỹ bước đi trên dãy hành lang, mọi hành động lúc này dường như đã nằm ngoài tầm kiểm soát của Minh Vỹ, cứ thế vô thức thực hiện một cách máy móc như thể đã được lập trình sẵn từ trước.\r\n\r\n    Cảm giác bức bối trong lòng không sao giải toả được, trái tim cũng dần thắt lại một cách vô tình khiến lồng ngực của Minh Vỹ trở nên vô cùng đau đớn.\r\n\r\n    Đôi mắt màu hổ phách chợt sáng lên trong bóng tối, vẫn tiếp tục tìm kiếm Ái Hy trong vô vọng, khiến tinh thần Minh Vỹ trở nên tồi tệ hơn theo thời gian.\r\n\r\n    Bước vào một căn phòng gần cầu thang, Minh Vỹ nhấn công tắc đèn của căn phòng ấy, sau đó nhìn hai tên cận vệ đang ngủ say trong phòng, rồi lại liếc sơ tìm người con gái đáng yêu đang được in sâu vào tâm trí.\r\n\r\n    Ái Hy, Ái Hy đâu?\r\n\r\n    Một tên cận vệ kia bị những tiếng động va chạm mạnh làm thức giấc, mệt mỏi đưa mắt nhìn xung quanh căn phòng.\r\n\r\n    Minh Vỹ đang đứng ở giữa phòng, gương mặt tối sầm lại, khẩu súng đang được chĩa về phía tên cận vệ đang ngơ ngác không hiểu được chuyện gì đang xảy ra.\r\n\r\n    - “Thiếu… thiếu gia… sao thế?” – Tên ấy lắp bắp, lùi dần về phía sau, cả người bắt đầu run lên không ngừng.\r\n\r\n    - “Cô ấy đâu?” – Minh Vỹ nói đều đều, tiếp tục chĩa súng về phía hai tên cận vệ, ngón tay bắt đầu ghì dần lấy còi súng. – “… động vào cô ấy… tất cả đều phải chết.”\r\n\r\n    Minh Vỹ dường như không thể suy nghĩ được bất cứ điều gì cả, chỉ biết rằng mình cần phải giải thoát sự bức bối đang hiện diện trong lòng.\r\n\r\n    *Đoàng*\r\n\r\n    Một viên đạn ghim thẳng vào ngực của tên cận vệ đang tựa người vào thành giường, một dòng máu đỏ thẫm trào ra từ khoé môi của hắn vì nội thương, sau đó hắn ta lập tức ngã gục xuống sàn.\r\n\r\n    Minh Vỹ tiếp tục chuyển mũi súng về tên còn lại đang ngủ say trên giường, khoé môi sẽ nhếch lên tạo một nụ cười cay độc.\r\n\r\n    *Đoàng*\r\n\r\n    Khẩu súng trên tay được Minh Vỹ hạ xuống, sau đó Minh Vỹ mệt mỏi tựa vào tường, từ từ quỳ sụp xuống nền đất.\r\n\r\n    Chiếc áo sơ mi màu café sữa đã lưu lại những vệt máu đỏ thẫm, mang đến một sắc thái tàn nhẫn của mùi máu tanh nồng.\r\n\r\n    Trước mắt dần tối lại, cõi lòng tưởng chừng như tan nát giờ đây đã hoàn toàn mất cảm giác, chỉ còn đọng lại những vết thương lòng nơi trái tim đang đập mạnh một cách gấp gáp…\r\n\r\n    Một cô gái ban đầu chỉ đơn thuần là một người giống hệt người con gái mà Minh Vỹ từng yêu thương, nay lại có sức hút và quan trọng hơn cả Thy Thy gấp ngàn lần.\r\n\r\n    Dù cho có cố gắng phủ nhận tất cả những chuyện tồi tệ đã và đang diễn ra, nhưng Minh Vỹ vẫn đủ lí trí để nhận thức sự thật không thể chối từ.\r\n\r\n    Sự thật là… Ái Hy đã hoàn toàn biến mất khỏi cuộc sống của Minh Vỹ…\r\n\r\n    Không thể chấp nhận… không chấp nhận được!\r\n\r\n    Minh Vỹ thật sự không muốn như thế, thật sự không tin được lại dễ dàng đánh mất Ái Hy như thế này.\r\n\r\n    Cả người bắt đầu run lên không ngừng, Minh Vỹ kích động đập mạnh tay vào tường, gương mặt cúi gầm xuống.\r\n\r\n    Đôi mắt dần đánh mất tầm nhìn, từ tận đáy mắt toát lên sự đau thương tột cùng, ngay cả việc thở cũng dần trở nên khó khăn hơn bao giờ hết.\r\n\r\n    Nếu như lúc đó, Minh Vỹ mặc kệ lời uy hiếp đánh cược sinh mệnh của Ái Hy, mặc kệ sự sống chết của bà Hàn, thì chắc mọi chuyện sẽ không như thế này.\r\n\r\n    Ân hận nhất, bà Hàn đã hoàn toàn bình yên và đang chờ hồi phục, tại sao Minh Vỹ lại vì người đàn bà đáng ghét ấy mà bỏ mặc Ái Hy ở lại với kẻ vô dụng như Hạo Thần?\r\n\r\n    Minh Vỹ bất giác lại bật cười thành tiếng, đưa một tay ôm lấy mặt, tay còn lại chống xuống nền đất băng giá để giữ thăng bằng.\r\n\r\n    Hạo Thần vô dụng sao?\r\n\r\n    Nếu thật sự như thế, Minh Vỹ có lẽ sẽ là kẻ bất tài và ngu ngốc nhất trên đời, vì đã giao người con gái của mình cho một tên vô dụng như Hạo Thần bảo vệ.\r\n\r\n    Nụ cười cay đắng vẫn giữ trên môi, khoé mắt Minh Vỹ bắt đầu được bao phủ một lớp sương mờ ảo, sau đó xuất hiện một dòng nước tinh khiết và trong suốt lăn trên gương mặt điển trai, nhẹ nhàng đáp đất theo một đường thẳng vô hình.\r\n\r\n    Bầu không khí trong căn phòng đẫm máu nặng đến mức chết chóc, dường như vạn vật xung quanh đều bị huỷ diệt, không hề có lấy một chút sinh khí tồn tại.\r\n\r\n    Ác quỷ vẫn lặng người dưới sàn nhà lạnh lẽo, gương mặt thất thần vẫn lưu lại một vệt dài của nước mắt.\r\n\r\n    Một giọng nói van nài vang lên, tưởng chừng như chìm hẳn vào nỗi tuyệt vọng vô cực không lối thoát.\r\n\r\n    - “Đừng… rời xa anh…”\r\n\r\n    …\r\n\r\n    “Nỗi đau thể xác…\r\n\r\n    … liệu có đau bằng việc đánh mất em?”","title":"Bắt Được Rồi, Vợ Ngốc - Chap 48"}