{"text":"﻿    Về đến nhà Trường cho người tìm hiểu nhà My . Trường định đi ra ngoài thì Đăng đến.\r\n\r\n    đăng : định ra ngoài hã?\r\n\r\n    trường : uhm. Đi chung không ???\r\n\r\n    đăng : không. cả cái sài gòn này đi mòn đường hết rồi. chẳng có chỗ nào mới để đi .\r\n\r\n    trường : ghê thế àk.anh nghe nói ở bar XX có mấy nàng đẹp lắm mà, không đến đó thử xem???\r\n\r\n    Đăng : không . đến rồi cũng thường, mà em cũng đâu có đi đến nơi nào đó là vì con gái.bọn con gái là bọn phiền toái.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    trường : trời. em định ở giá hay sao mà…??\r\n\r\n    Đăng : ai bik…mà cũng có thể lắm chứ. Đi shopping không ???\r\n\r\n    trường : cũng được.\r\n\r\n    đi shopping là thời gian Đăng tiêu tiền nhiều như nước. mỗi hoá đơn một lần đi mua sắm không dưới 10 triệu.\r\n\r\n    Trường cũng phải \" nể \"Đăng về tiêu tiền. Trường không như Đăng, thoải mái tiêu tiền nhưng hkông thik tiêu vào chuyện vô bổ. còn Đăng thì miễn bàn tới. một lần Đăng thẩy vào mặt một thằng dám nói Đăng không có tiền mua nổi chai rượu X.O một sắp tờ 500k\" Tiền tao đốt cháy cả nhà mày luôn \".\r\n\r\n    Từ đó không ai dám nói tới tiền trước mặt Đăng.\r\n\r\n    Các trò tiêu tiền vô bổ của Đăng thì nhiều không thể nhớ nỗi,. có lần Đăng đốt vài tờ 100USD để làm bỏng tay một đứa dám \" láo \" với mình. điện thoại xài thay như thay áo.mà cũng chẳng có \" dế \" rẻ. con nào cũng vài chục triệu đến vài nghìn đô. Đi học là trong mình Đăng không dưới 1000 USD và vài thẻ thanh toán, vài triệu VN. dễ hiểu thôi vì là con một vả lại gia đình lại làm kinh doanh. bước ra đường chơi Đăng chưa hề thua bất cứ ai về một điều gì từ \"dế \" , \"xế \" , đến laptop , quần áo,……\r\n\r\n    Nếu so Đăng với Trường thì số tiền Trường xài 1 ngày không bằng 1 phần nào trong nhiều phần của Đăng dù cả 2 gia đình có thể xem là giàu có ngang nhau và cả 2 đều là con 1 _quý tử.\r\n\r\n    nếu khác nhau thì chỉ có sự khác nhau trong tính cách , cách suy nghĩ của 2 người mà thôi. Dù sao Trường cũng lớn hơn Đăng nên cách suy nghĩ cũng thoáng và \" sâu\".chẳng bao giờ Trường góp ý Đăng trong việc ăn chơi hay tiêu xài vì như thế chỉ làm Đăng \" crazy\", và không nói chuyện với nhau. Nhưng có 1 điều là Đăng rất tin Trường. một sự tin tưởng vô điều kiện bất cứ chuyện gì. Và Trưòng cũng chưa 1 lần làm Đăng thất vọng.\r\n\r\n    Cả hai đi hết trung tâm mua sắm thì Đăng nói là đói bụng nên cùng đi ăn.cả hai nói với nhau nhiều chuyện, nhưng chỉ xoay quanh chuyện ăn uống và đi chơi. rồi chợt Đăng nhìn Trường hỏi:\r\n\r\n    - dạo này ông anh sao rồi ?? chừng nào lấy vợ đây???\r\n\r\n    * * *\r\n\r\n    * * *\r\n\r\n    - học xong rồi đi làm , khi nào làm đủ tiền nuôi vợ thì sẽ cưới. còn em ??? sao không nghe nhắc đến chuyện bạn gái gì vậy??\r\n\r\n    - đã nói rồi. con gái là bọn phiền toái. Dính vào là khổ . sống 1 mình cho khoẻ.\r\n\r\n    - Em cứ nói vậy. con gái đâu phải ai cũng giống ai đâu. Cũng như lúa có hạt chắc hạt lép mà cu. Ũa mà em chưa yêu sao nói chuyện tình cảm nghe bi thảm vậy??\r\n\r\n    - Khè khè khè. Thôi hôm nào anh nghé nhà em chơi.bây giờ em về đây\r\n\r\n    - về nhà àk???\r\n\r\n    - Uh. Có gì mà ngạc nhiên vậy???\r\n\r\n    - Em là thằng đi chơi , thâu đêm em mới về. giờ mới hơn 9h mà về rồi sao?????\r\n\r\n    - về nhà. Nhưng nhà người ta. tối nay em có chầu nhậu với mấy thằng chiến hữu.\r\n\r\n    - _ _ _ _\r\n\r\n    buổi tối trong căn nhà Trường khá ấm .ba mẹ cùng ngồi ở phòng khách. Trường về đến thì cùng ngồi xuống trò chuyện. mọi người nói cho nhau nghe những chuyện mà hôm nay vừa trải qua. Hơn 10h, Trường xin phép về phòng. Và ba mẹ Trường nhìn chăm chăm thằng con trai , ba cất lời hỏi\r\n\r\n    - sao không thấy con dẫn bạn gái về ra mắt gia đình ?\r\n\r\n    - ba con hỏi , đó cũng là điều mà mẹ thắc mắt đó. Thôi 2 cha con ngồi nói chuyện đi. mẹ lên phòng xem lại mấy sổ sách.\r\n\r\n    - trời, con chưa có bạn gái mà.\r\n\r\n    - Không phải chứ. Con đâu còn nhỏ nhoi gì nữa mà …không lẽ con ta ê sắc rồi sao??\r\n\r\n    - Choài. Con mà ế thì không có ai lấy được vợ cả. ba còn cười chơi quê con nữa. chọn bạn gái để gửi trái tim đâu phải muốn là có liền đâu ba.con đang tìm kiếm 1 thiên thần.\r\n\r\n    - Cái gì mà thiên thần ở đây. Đây là trần gian đó con trai\r\n\r\n    - Thì…thiên thần trong tình yêu. Thiên thần ngự trị trái tim con. người con yêu đối với con là thiên thần.\r\n\r\n    - ,,,,,,,,,\r\n\r\n    - ,,,,,,\r\n\r\n    1 tuần sau.\r\n\r\n    Trường tìm được nhà My. À không, chính xác là tìm được địa chỉ nhà chứ chưa biết cụ thể ngôi nhà nằm đâu.và Trường quyết định đi đến đó thử. Không hiểu sao , sau 2 lần gặp My thì công tử dễ thương này của nhà ta luôn thấy có cái gì đó rất khó chịu trong người chi không gặp được My.\r\n\r\n    Và khi Trường lòng vòng trong xóm nhà My thì vô tình gặp được My trong căn nhà nhỏ xíu_nhà của My. Trường tự nói một mình chi đứng trước cửa nhà My\r\n\r\n    - nhà nhỏ xíu ngộ ngộ. cô pé đó_1 thiên thần ở trong căn nhà nhỏ này. Nhìn ngôi nhà thì chắc gia đình cô pé khó khăn lắm. à, mà khó khăn thì mới đi làm thêm chứ. Không lẽ đến đây như vậy thôi về sao??? Bây giờ ở hay về đây Trường ơi???? 1 là ở 2 là về. mày chọn 1 hay 2?? Mà nếu chọn 1 thì vô đó nói sao với người trong nhà?? với cả cô pé đó nữa ????\r\n\r\n    khi dòng suy nghĩ của Trường đang rối loạn nhau thì My từ nhà bước ra\r\n\r\n    - anh tìm ai vậy??? ũa>>>>\r\n\r\n    - hihi. Ũa là em àk?? Anh đi tìm nhà một người bạn trong xóm này. Vô tình lại gặp được em. vậy thì chắc mình có duyên dài dài\r\n\r\n    - hihi. vậy chắc là mình có duyên thật. mà bạn anh ở xóm nào?? nếu xóm này thì nói thử địa chỉ xem, bik đâu em có thể giúp anh tìm kiếm nhanh như googel luôn.\r\n\r\n    Trường bắt đầu lúng túng với lời nói dối của mình. TRường không ngờ My lại nhiệt tình giúp đõ đến thế. lấy lại bình tĩnh nhanh nhất Trường mới nói ra lời\r\n\r\n    - àk. Anh nhớ ra nhà bạn ùi . thôi chào em nha.anh đi đây\r\n\r\n    - uhm. vậy chào anh.\r\n\r\n    - Uhm. Chi nào anh đến thăm thằng bạn thì anh sẽ ghé nhà em\r\n\r\n    - ghé nhà em làm gì????\r\n\r\n    Câu hỏi rất hồn nhiên của My lại làm Trường khó xử. \" uhm. Mà ghé nhà người ta làm gì. Sao tự nhiên bị\r\n\r\n    sượn vậy ta??\/\"\r\n\r\n    - anh chỉ đùa thôi. Thôi pipi em nha.\r\n\r\n    - Chào anh. nếu chút nữa tìm không được thì quay lại đây nhờ em trợ giúp.\r\n\r\n    - Uhm.uhm.\r\n\r\n    - không được thì quay lại đây nhờ em trợ giúp.hi hi\r\n\r\n    - Uhm.uhm.\r\n\r\n    - _ _ __","title":"Ôsin Xinh Gái Và Công Tử Đẹp Trai - Chương 05"}