{"text":"﻿    NHỚ ?\r\n\r\n    Buổi chiều mùa đông.Không khí se se lạnh khiến Hàn Tuyết rùng mình vài cái .Khu trung tâm mua sắm cuối năm nhộn nhịp khách.Đã lâu lắm rồi cô mới có thời gian đi dạo và mua sắm như thế này.Tâm tình cũng trở nên nhẹ nhõm hơn rất nhiều.Dạo gần đây Hàn Tuyết dường như không thể hiểu nỗi chính mình nữa.Mỗi tối cô thường mơ thấy Long Thiếu Hạo , anh như một bóng ma cứ xuất hiện mọi lúc mọi nơi quấy nhiễu cuộc sống của Hàn Tuyết.Cô thở dài bước ra ngoài nhìn ngắm những cặp tình nhân nép sát vào nhau đi vội trên đường trông rất hạnh phúc.Hàn Tuyết chợt nhận ra mình thật cô đơn.Chỉ một mình đơn côi bước đi trong bầu không khí lạnh lẽo .Cô tự cười giễu cợt chính mình.Từ lúc nào lại trở nên yếu đuối như vậy chứ.Đúng là điên rồ mà.Hít một hơi thật sâu để ổn định , cô xách túm đồ nặng trĩu rảo bước đi về nhà.Bỗng dưng túi đồ tuột khỏi tay Hàn Tuyết.Cô giật mình quay lại thì thấy Long Thiếu Hạo phía sau đang mỉm cười với mình.Hôm nay anh thật giản dị trong chiếc áo thun trắng tay dài và quần jearn .Không có dáng vẻ cao cao tại thượng chỉ còn lại nét đẹp nam tính gần gũi mà thôi.Hàn Tuyết nhìn anh đến mức nhập thần khiến Thiếu Hạo phải lên tiếng :\r\n\r\n    - Có cần nhìn đến như vậy không ? Nếu em muốn thì anh sẽ chịu thiệt mỗi ngày đến nhà em ở cho em ngắm.\r\n\r\n    Hàn Tuyết bĩu môi :\r\n\r\n    - Buồn nôn .Trả lại đồ đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Long Thiếu Hạo bỏ ngoài tai lời của cô cầm túi đồ bước nhanh tới chiếc 8C SPIDER< ôi niềm mơ ước của ta , không biết phải ‘cày’ bao nhiêu năm mới mua được một chiếc như thế nhỉ ? Thôi mơ ước chỉ là ước mơ mà thôi.HUHU> để vào rồi quay lại nắm tay của Hàn Tuyết kéo đi.Hành động bất ngờ của anh khiến cô mờ mịt phải một lúc sau mới phản ứng rút tay ra gắt :\r\n\r\n    - Anh làm trò gì vậy ?\r\n\r\n    Thiếu Hạo mỉm cười :\r\n\r\n    - Đi theo anh đi thì biết.\r\n\r\n    Cô bắt đầu thiếu kiên nhẫn cáu gắt :\r\n\r\n    - Đừng làm mấy trò vô bổ.Tôi không có thời gian chơi cùng anh đâu.Tạm biệt.\r\n\r\n    - Em làm sao vậy ? Không thể bỏ một chút thời gian đi cùng anh được ư ?\r\n\r\n    Hàn Tuyết bực tức hét lên : Muốn đi thì tìm mấy mỹ nhân khác kìa.Nếu anh nói sẽ có hàng ngàn người chấp nhận .Đừng lãng phí thời gian ở đây.Tôi không phải là đồ chơi của anh.Ok.\r\n\r\n    Hàn Tuyết mãi lo nói mà không nhận ra sắc mặt Thiếu Hạo đang đen lại .Anh quát lên :\r\n\r\n    - Em nói đủ chưa vậy ? Nói cho em biết , từ trước đến giờ chưa có người nào dám mắng chửi anh như vậy cả.Em là người duy nhất nhưng đừng được nước làm tới không coi ai ra gì.\r\n\r\n    Hàn Tuyết cũng tức giận không kém nhưng nhìn vẻ mặt âm trầm của Thiếu Hạo cô cảm thấy hơi sợ đành dịu giọng trở lại :\r\n\r\n    - Anh tức giận gì chứ , bộ tôi sai khiến anh đến đây để cho tôi nặng nhẹ sao ? Xin lỗi tôi không muốn đi cùng anh.\r\n\r\n    Long Thiếu Hạo thầm nghĩ ‘ Con mèo nhỏ này đúng là ương bướng cần phải dạy lại rồi.’Anh không nói gì chỉ nắm chặt tay kéo cô đi về phía trước mặc cho Hàn Tuyết phản kháng.Đôi tuấn nam mỹ nữ tựa thiên tiên kia ầm ĩ trên đường lôi kéo không ít ánh mắt ái mộ của mọi người .Hàn Tuyết chưa bao giờ cảm thấy chật vật như lúc này.Đều là tại cái tên đáng ghét bên cạnh hại cả.Cô dùng ánh mắt giết người nhìn về phía Thiếu Hạo khiến anh quay lại bật cười nhéo mũi cô đầy sủng nịnh :\r\n\r\n    - Thu hồi lại ánh mắt giết người lúc nãy đi vì anh cam đoan em sẽ chẳng làm gì được anh cả.\r\n\r\n    Cử chỉ thân mật bất ngờ của Thiếu Hạo khiến Hàn Tuyết cảm thấy bối rối.Cô trừng mắt nhìn anh bĩu môi tỏ ý bất mãn mà không thể lên tiếng.Hai người lúc này ở giữa đường nhìn thật ám muội.Cứ như 1 cặp tình nhân ngọt ngào khiến ai nhìn vào cũng phải thầm cảm thấy ghen tị\r\n\r\n    Thiếu Hạo kéo Hàn Tuyết đến một nhà hàng sushi bắt buộc cô ngồi xuống sau đó quay người đi không quên nghiêm mặt cảnh cáo :\r\n\r\n    - Ngồi ở đây .Em mà bỏ đi thì đừng trách.\r\n\r\n    Hàn Tuyết chỉ im lặng xoay mặt ra phía cửa sổ không thèm đếm xỉa tên bá đạo kia.Anh quay đi chỉ hơn 10’ sau đã trở lại.Trên tay là 2 dĩa sushi lươn và tôm < chẹp ..chẹp..chảy nước miếng oy.Thèm quá> đặt đến trước mặt cô.Hàn Tuyết lúc này mới cảm giác được bụng mình đang kéo biểu tình một cách rầm rộ.Nguyên lai cả ngày nay cô mới ăn một ổ bánh mì xúc xích thôi.Long Thiếu Hạo che miệng cười đẩy đĩa sushi lươn đến tay Hàn Tuyết ân cần nói :\r\n\r\n    - Em bị dị ứng với hải sản,vì vậy dùng lươn nhé.\r\n\r\n    - Sao anh biết tôi bị dị ứng với Tôm.\r\n\r\n    Đáp lại vẻ ngạc nhiên của cô là một thái độ dửng dưng như chẳng có chuyện gì.Hàn Tuyết cũng không nói gì thêm chỉ cúi đầu xuống ăn phần sushi của mình vì cô vừa hỏi một câu vô cùng ngớ ngẩn.Nếu như Thiếu Hạo muốn biết chuyện gì thì sao có thể qua lọt được mắt của anh chứ.\r\n\r\n    - Tôi nghĩ anh không phải chỉ tìm tôi để ăn tối như thế này ?\r\n\r\n    - Nếu đúng như vậy thì sao ?\r\n\r\n    Hàn Tuyết giương đôi mắt to tròn của mình nghi hoặc nhìn người đối diện rồi phán một câu :\r\n\r\n    - Não bộ của anh sắp hỏng rồi đấy.Đi thay lại đi thì vừa.\r\n\r\n    Thiếu Hạo dở khóc dở cười với phản ứng của Hàn Tuyết.Công việc của anh chất đống như núi nhưng hình bóng của cô cứ hiện mãi trong đầu khiến Thiếu Hạo cơ hồ không thể tập trung vào thứ gì cả.Thế là anh đành vác áo khoác chạy đến nhà Hàn Tuyết rồi lại bám theo cô đi lang thang đến tối mịt.Trong đầu chỉ có ý định đi theo sau ngắm dáng vẻ thường ngày của Hàn Tuyết thôi.Nhưng đi đến tối vẫn chẳng thấy Hàn Tuyết ăn uống gì cả khiến lòng anh dâng lên một cơn tức giận.Cô bé này cư nhiên không chú ý gì đến sức khỏe của mình hết.Nếu bị đau dạ dày thì phải làm sao đây ? Vậy là bất đắc dĩ Thiếu Hạo phải xuất hiện lôi kéo Hàn Tuyết đi ăn nhưng đổi lại chính là bị cô cho là thần kinh không ổn định.Đúng là khóc không ra nước mắt mà.Hàn Tuyết thấy Thiếu Hạo im lặng bèn lên tiếng chấp vấn :\r\n\r\n    - Anh được lắm.Dám đùa giỡn với tôi sao ?\r\n\r\n    Thiếu Hạo không vui trừng mắt nhìn cô hỏi lại :\r\n\r\n    - Nói nhảm gì vậy ?\r\n\r\n    - Anh còn dám nói.Nửa đêm sai người mời tôi đến C9Cx .Đã vậy còn đeo mặt nạ làm ra vẻ thần thần bí bí.Ý đồ của anh là gì vậy ?\r\n\r\n    Thiếu Hạo vẫn giữ nguyên vẻ mặt như cũ trả lời :\r\n\r\n    - Nếu anh không làm ra vẻ thần bí liệu em có đến không .Hỏi thừa.\r\n\r\n    Hàn Tuyết bị Thiếu Họa làm cho tức giận đến mức thở phì phò , gương mặt đỏ bừng trông thật đáng yêu.Anh nhìn thấy không kìm chế được đưa tay vuốt ve khuôn mặt trắng noãn của cô.Hàn Tuyết giật mình đẩy tay Thiếu Hạo ra rủa thầm :\r\n\r\n    - Đồ đại sắc lang .\r\n\r\n    Nói xong cô đứng lên đi ra ngoài khiến Thiếu Hạo phải nhanh chóng chạy theo.Đây cũng coi như lần đầu tiên anh biết thế nào là mùi vị yêu đơn phương người ta.Đúng là hảo cực khổ nha.\r\n\r\n    Vài ngày sau Hàn Tuyết lại thân chinh đến công ty ‘trá hình’ Thiên Vương vì phải chuyển đạt lời mời của sư phụ đến Thiếu Hạo.Tuy trên danh nghĩa là vì công việc nhưng cô vẫn có một chút mong chờ được gặp anh.Hàn Tuyết bước đến quầy lễ tân lịch sự lên tiếng :\r\n\r\n    - Xin chào tiểu thư.\r\n\r\n    Cô thư ký xinh đẹp ngước đôi mắt màu xanh lên hỏi :\r\n\r\n    - Cô cần gì ạ ?\r\n\r\n    Hàn Tuyết giữ nụ cười trên môi trả lời :\r\n\r\n    - Tôi cần gặp Long Thiếu Hạo .Làm phiền cô thông báo giùm một tiếng.\r\n\r\n    Cô thư ký giương mắt nhìn Hàn Tuyết như người trên trời mới xuống , đáy mắt xoẹt qua một tia khinh bỉ khiến HÀN Tuyết thập phần khó chịu.Cô ta cất giọng không có mấy phần thiện cảm :\r\n\r\n    - Tôi nghĩ là không được vì trong giờ làm việc chủ tịch không tiếp nữ nhân.\r\n\r\n    Hàn Tuyết liếc nhìn cô thư ký sau đó ‘hừ’ lạnh lên tiếng giải thích :\r\n\r\n    - Xin lỗi ,cô đừng hiểu lầm.Tôi không phải là nữ nhân của hắn ta.Tôi đến đây đưa thiệp mời.Mong cô thông báo một tiếng.\r\n\r\n    Cô thư ký vẫn cứng rắn ngăn cản :\r\n\r\n    - Xin lỗi cô không vào trong được đâu.\r\n\r\n    Hàn Tuyết mất kiên nhẫn đưa đôi mắt của mình đảo qua người cô thư ký khiến cô ta bất giác đổ mồ hôi lạnh.Lúc đó Dục Kỷ đi ngang qua đưa mắt nhìn Hàn Tuyết sau đó tiêu sái bước lại lên tiếng hỏi :\r\n\r\n    - Có chuyện gì vậy ?\r\n\r\n    Cô thư ký vừa thấy Dục Kỷ vội kêu lên :\r\n\r\n    - Tổng giám đốc.Cô gái này muốn gặp chủ tịch.\r\n\r\n    Dục Kỷ quay sang Hàn Tuyết tươi cười :\r\n\r\n    - A , hóa ra là Hàn Tuyết tiểu thư.Thật là vinh hạnh được gặp lại cô.\r\n\r\n    Hàn Tuyết bĩu môi :\r\n\r\n    - Còn tôi không muốn gặp anh chút nào.À mà cũng có việc nhờ anh đây.Tôi tìm Long Thiếu Hạo có chuyện.Nhờ anh dẫn đường.\r\n\r\n    Dục Kỷ lịch lãm giơ tay ra mời Hàn Tuyết đi vào thang máy chuyên dụng dành cho Thiếu Hạo .Cô không khách sáo bước vào.Cô thư ký nhìn theo bóng lưng Hàn Tuyết không khỏi há hốc mồm kinh ngạc.Cô ta lôi kéo tay Dục Kỷ thì thầm :\r\n\r\n    - Cô ấy sao lại đi thang máy của chủ tịch tự nhiên còn dám gọi thẳng tên của anh ấy nữa.Ngay cả anh cũng không được như vậy mà.\r\n\r\n    Dục Kỷ nháy mắt nói :\r\n\r\n    - Vị tiểu thư ấy là ngoại lệ.Sau này muốn làm việc ở đây nữa thì tốt nhất không được để tình trạng như ngày hôm nay xảy ra nữa nghe chưa ?\r\n\r\n    Cô thư ký mờ mịt gật đầu nhưng đôi mắt thủy chung vẫn nhìn theo bóng dáng của Hàn Tuyết đang khuất dần trong cánh cửa thang máy.Cô ấy thật sự lợi hại như thế sao ?\r\n\r\n    Vừa bước vào phòng.Ai kia đã hung hăng ném nguyên tập hồ sơ vào người Hàn Tuyết.Cô nhanh chóng né tránh.Thiếu Hạo cất giọng nói đe dọa lạnh lùng của mình lên :\r\n\r\n    - Lập tức biến khỏi đây.Ngày mai không cần đi làm nữa đâu.\r\n\r\n    Hàn Tuyết mỉm cười quỷ dị ôm lấy vai trái của mình làm ra vẻ đau đớn rên lên một tiếng.Lúc này Thiếu Hạo mới xoay lại nhìn kẻ ‘to gan’ kia rốt cuộc là ai.Vừa nhận ra người đó chính là Hàn Tuyết anh lập tức bật dậy khỏi ghế lao đến bên người cô lo lắng hỏi :\r\n\r\n    - Em có bị thương chỗ nào không ?\r\n\r\n    Hàn Tuyết cười thầm trong bụng nhưng ngoài mặt vẫn giả vờ :\r\n\r\n    - Đau quá đi.\r\n\r\n    Long Thiếu Hạo rối đến nỗi không kịp nhìn nụ cười gian xảo trên môi của Hàn Tuyết đã kéo cổ áo bên vai trái ra xem xét.Hàn Tuyết giật mình với hành động táo trợn của anh nên vội vàng giữ tay Thiếu Hạo lại.Khuôn mặt của cô bất giác nóng lên .Thiếu Hạo thấy biểu hiện của Hàn Tuyết như vậy vừa xót vừa giận lên tiếng :\r\n\r\n    - Em làm gì vậy? Bỏ tay ra anh xem vết thương nào.Đau lắm phải không ?\r\n\r\n    Hàn Tuyết nhún vai tỏ vẻ không sao rồi bước đến ghế của anh ngồi xuống .Long Thiếu Hạo vẫn không yên tâm nhấc điện thoại lên nói :\r\n\r\n    - Anh sẽ gọi bác sĩ đến kiểm tra cho em.\r\n\r\n    Hàn Tuyết buồn cười ngăn cản hành động thái hóa của anh rồi bày ra vẻ mặt hết sức vô tội hỏi Thiếu Hạo :\r\n\r\n    - Bộ nhìn em giống như bị thương lắm sao ?\r\n\r\n    Long Thiếu Hạo đến lúc này mới vỡ lẽ là mình bị lừa.Chỉ một tập hồ sơ thì với khả năng của Hàn Tuyết làm sao không tránh được.Tại lúc đó nghe thấy cô rên lên khiến anh hồn phi phách tán vô cùng lo lắng nên không có thời gian suy nghĩ được gì nữa.Tuy thấy Hàn Tuyết không bị gì Thiếu Hạo rất cao hứng nhưng vẫn phải giáo huấn cô một phen mới được.Nghĩ vậy anh liền nói :\r\n\r\n    - Anh vẫn rất lo lắng.Vì vậy...\r\n\r\n    Hàn Tuyết cảm giác được nguy hiểm đang đến gần nên vội vàng cảnh giác hỏi :\r\n\r\n    - Vậy thì sao ?\r\n\r\n    Long Thiếu Hạo mặt đầy gian trá cười hì hì tiến lại gần cô sau đó nhanh như cắt túm Hàn Tuyết kéo vào lòng mình khiến cô không kịp phản kháng.\r\n\r\n    - A.\r\n\r\n    Do bị bất ngờ nên Hàn Tuyết đâm sầm vào lồng ngực to lớn ấm áp của Thiếu Hạo.Anh vô cùng hào phóng dang 2 tay ôm trọn lấy thân hình mảnh mai xinh đẹp của kia.Sự tiếp xúc thân mật này khiến Hàn Tuyết tim đập liên hồi vô lực tựa vào người Thiếu Hạo nhưng miệng vẫn không quên kháng nghị :\r\n\r\n    - Buông tay ra.Anh làm gì vậy ?\r\n\r\n    Long Thiếu Hạo bày ra khuôn mặt cực kỳ lưu manh trả lời :\r\n\r\n    - Kiểm tra vết thương cho em.\r\n\r\n    Hàn Tuyết giãy nãy kêu lên :\r\n\r\n    - Em có bị thương đâu.Bỏ tay ra đi.Không có bị gì cả mà.\r\n\r\n    Cô càng giãy Thiếu Hạo càng siết chặt vòng tay hơn.Hơi thở nam tính ấm áp phả vào cổ khiến Hàn Tuyết cảm thấy rối loạn.Trong đầu bỗng hiện lên ý nghĩ bất thường.Nếu như có thể tựa mãi vào vòng tay của Thiếu Hạo như thế này có lẽ cô sẽ buông xuôi tất cả để ở bên cạnh anh.Ý nghĩ đó lướt qua đầu Hàn Tuyết khiến cô rùng mình.Tại sao lại có suy nghĩ điên rồ như vậy chứ.Thiếu Hạo nhận ra vẻ mặt thất thần của Hàn Tuyết thì thấy không cam lòng liền cúi xuống hôn lên đôi môi căng mọng của cô .Hàn Tuyết kháng nghị nhưng lời chưa kịp thoát ra ngoài đã bị Thiếu Hạo nuốt trở về.Anh nghênh ngang , bá đạo càng quét bừa bãi trong miệng cô.Vô cùng thích thú thưởng thức vẻ ngọt ngào mà Hàn Tuyết mang đến.Khi nhận ra sự khó khăn trong hô hấp của Hàn Tuyết Thiếu Hạo mới luyến tiếc buông ra không quên bá đạo tuyên bố:\r\n\r\n    - Đây là hình phạt vì em dám lừa anh.\r\n\r\n    Anh say sưa ngắm nhìn vẻ thẹn thùng vô cùng đáng yêu của Hàn Tuyết.gương mặt thanh tú , xinh đẹp đang đỏ bừng như trái anh đào chín ,Đôi mắt xinh đẹp khép hờ khiến hàng lông mi lay động như những cánh bướm.Hơn nữa Hàn Tuyết đang ngồi trên đùi Thiếu Hạo.Anh có thể cảm nhận được da thịt mịn màng tươi mát của cô.Hàn Tuyết lúc này đã tỉnh táo trở lại.Cô quay sang nhìn Thiếu Hạo , chỉ thấy trong mắt anh đang phủ một lớp sương mờ nhưng ẩn sâu trong đó là một ngọn lửa đang bùng cháy mãnh liệt.\r\n\r\n    - ****.\r\n\r\n    Thiếu Hạo rủa thầm một tiếng.Anh sắp không kìm chế nổi bản thân rồi.Chưa bao giờ Long Thiếu Hạo mất kiểm soát như ngày hôm nay.Hàn Tuyết luôn luôn rất dễ dàng khơi gợi duc vọng của anh.Hạ thân của Thiếu Hạo lúc này đang căng cứng đau nhức không chịu nổi.Ngay lúc này Hàn Tuyết lại giãy dụa đòi đứng xuống khiến một chút lý trí còn sót lại của anh cũng biến mất không còn dấu vết.Thiếu Hạo ôm nhanh Hàn Tuyết hướng về phía cuối phòng đặt cô lên soffa sau đó thân hình cao lớn của anh nhanh chóng phủ xuống.Hàn Tuyết bừng tỉnh vội vàng đẩy Thiếu Hạo ra lắp bắp :\r\n\r\n    - Anh...Anh ...Em...về đây.À , đây là thiệp mời sư phụ gửi cho anh.Tạm biệt.\r\n\r\n    Nói xong cô 3 chân 4 cẳng chạy ra khỏi phòng để cho Thiếu Hạo ngồi ngẩn ngơ trên ghế .Anh lắc đầu cười khổ thì thầm :\r\n\r\n    - Đúng là mèo con khó thuần phục mà.Chờ xem anh sẽ ‘chỉnh’ em như thế nào đây lão bà tương lai.\r\n\r\n    Hàn Tuyết chạy ra khỏi công ty Thiên Vương vội dừng lại ngay gốc cây ven đường đưa tay lên ngực để bình ổn nhịp tim đang dập mình.Lầnđầu tiên người được xưng tụng là Vũ Cơ danh chấn giang hồ phải chật vật chạy trốn như ngày hôm nay.Đúng là gặp phải khắc tinh mà.","title":"Học Viện Hoàng Gia - Chương 11"}