{"text":"﻿    CHUYỆN TỐT KHÔNG THỂ THIẾU PHẦN\r\n\r\n    Thái Sinh dẫn mọi người đến căn phòng giam phía sau khuôn viên căn biệt thự vô cùng đồ sộ của mình.Đây là căn biệt thự baba cô mua lúc Thái Sinh qua Nhật bản du học với ý định sau khi trở về cô sẽ dọn đến đây tránh xa Vương Hàn Phong ra.Họ bước vào phòng giam thì gặp Trương Hạo Dân , Phương Thế Gia và Cổ Ngự Hàn.Thái Sinh lên tiếng bông đùa :\r\n\r\n    - Giai nhân của mấy anh đang nằm viện kìa.Còn có tâm trạng ở đây canh giữ phạm nhân sao ?\r\n\r\n    Cổ Ngự Hàn cười trừ\r\n\r\n    - Tụi anh nghe Huyết Tinh nói rồi.bây giờ mà đến đó thăm cô ấy có mà bị Thiếu Hạo xé xác tụi anh ra.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngữ Yên bật cười :\r\n\r\n    - Hóa ra đại minh tinh cũng là một người nhát gan à.Haizz , uổng công em thần tượng anh.Thật đáng tiếc.\r\n\r\n    Kim Hyun Joong nghe thấy Ngữ Yên nói vậy bèn tăng lực đạo ở bàn tay đặt quanh eo cô nhằm cảnh cáo.Ngữ Yên bất mãn liếc xéo anh nhưng Kim Hyun Joong giả vờ như không nhìn thấy .Cổ ngự Hàn bước qua phía Kim Hyun Joong lên tiếng :\r\n\r\n    - Tiền bối Kim , thật vinh hạnh được biết anh.Tôi là Cổ ngự Hàn , tôi cũng là một fan của anh đấy.\r\n\r\n    Kim Hyun Joong khách sáo gật đầu :\r\n\r\n    - Cám ơn.\r\n\r\n    Thái Sinh trêu chọc :\r\n\r\n    - Mọi người cần gì khách sáo như thế .Sau này biết đâu lại là người nhà phải không Ngữ Yên?\r\n\r\n    Ngữ Yên bĩu môi giận dỗi:\r\n\r\n    - Mình Không biết.\r\n\r\n    Nói rồi cô giật chùm chìa khóa trên tay Thái Sinh tự mở cửa vào nơi giam giữ người.Mọi người mỉm cười ý nhị rồi bước theo.Airi nhìn nhìn Phương Thế Gia rồi mở miệng hỏi :\r\n\r\n    - Chúng ta hình như đã gặp nhau rồi thì phải ?\r\n\r\n    Phương Thế Gia dùng ánh mắt kỳ lạ nhìn Airi hỏi :\r\n\r\n    - Không phải trí nhớ tệ như vậy chứ ? Chúng ta lúc trước đã gặp nhau tại nhà của Vũ Cơ rồi mà.Tôi vẫn còn nhớ rõ cô tên là Ishikawan Airi.\r\n\r\n    Airi nhìn Phương Thế Gia một cách vô cùng chăm chú khiến anh cảm thấy rất mất tự nhiên.Sau đó cô ‘a’ lên một tiếng :\r\n\r\n    - Anh tên là Phương Thế Gia .Anh giỏi lắm .Dám quên cả tôi cơ đấy.\r\n\r\n    Thế Gia mờ mịt :\r\n\r\n    - Cô nói gì tôi không hiểu .\r\n\r\n    Airi phẫn nộ hét ầm lên :\r\n\r\n    - Anh ....anh dám không nhớ tôi sao ? Cái đồ đáng ghét , tôi hận anh.Tôi muốn giết anh\r\n\r\n    Vừa nói xong cô cầm súng lên nhắm ngay đầu của Phương Thế Gia.Tiếng hét của Airi thu hút sự chú ý của mọi người .Lúc họ quay lại thì sững người vì Airi đang cầm súng chĩa vào đầu Thế Gia.Thái Sinh và Ngữ Yên vội vàng lên tiếng :\r\n\r\n    - Sao vậy Airi ? Thế Gia ca ca làm gì cậu vậy ?\r\n\r\n    Airi nghẹn ngào :\r\n\r\n    - Cái người mà mình kể với cậu ấy Thái Sinh.Chính là anh ta đấy.Nhưng anh ta lại hoàn toàn không nhớ gì hết.Mình muốn giết anh ta.\r\n\r\n    Thái Sinh thấy Airi kích động cảm thấy không ổn bèn tìm cách trấn an :\r\n\r\n    - Cậu thật sự chắc là Thế Gia chứ ? Hoàn toàn không có sự nhầm lẫn ?\r\n\r\n    Airi gật đầu :\r\n\r\n    - Là anh ta.Có hóa ra tro mình cũng nhân ra anh ta.\r\n\r\n    Thế Gia nãy giờ im lặng đến lúc này đành phải lên tiếng :\r\n\r\n    - Tôi nể mặt cô là bạn thân của Tiểu Sinh và cũng giúp chúng tôi rất nhiều trong kế hoạch này nhưng cô cứ tiếp tục ở đây nói nhảm thì xin lỗi , Tôi sẽ không khách sáo đâu.\r\n\r\n    Thái Sinh nhìn thấy Thế Gia bắt đầu thiếu kiên nhẫn thì cảm thấy hoảng sợ.Bình thường anh ấy là một người ôn hòa nhưng nếu tức giận lên thì cũng không thể tưởng tượng nổi đâu.Ngữ Yên kéo áo Trương Hạo Dân :\r\n\r\n    - Biểu ca , anh nói gì đi chứ.Thế Gia rất nể mặt anh mà.\r\n\r\n    Hạo Dân lắc đầu :\r\n\r\n    - Thế Gia tức giận lên thì cũng không kém Thiếu Hạo là mấy đâu.\r\n\r\n    Tình hình đang cực kỳ căng thẳng thì vừa lúc đó Uyển Nghi xuất hiện .Tuy không phải là nhân vật được hoan nghênh nhưng trong tình trạng này thì coi như sự xuất hiện của cô ta là có ít đi.uyển Nghi không chỉ đi một mình mà còn dẫn theo rất nhiều người.Nhóm người của Thái Sinh cảnh giác bắt đầu rục rịch móc súng ra.Thái Sinh là chủ nhà nên lên tiếng trước :\r\n\r\n    - Uyển Nghi đại tiểu thư đại giá quang lâm đến đây có việc gì quan trọng không vậy ?\r\n\r\n    Uyển Nghi bật cười:\r\n\r\n    - Không có.Tôi đến đây chỉ muốn đem người về thôi .\r\n\r\n    Thái Sinh liếc nhìn cái bụng hơi nhô ra của Uyển Nghi mà lòng chết lặng.Nhưng lý trí nói cho cô biết không thể nào lại thua cô ta một lần nữa.thái Sinh trấn định lại tâm trạng lạnh giọng hỏi :\r\n\r\n    - Cô muốn đem ai đi ?\r\n\r\n    Uyển Nghi ngước nhìn về phía nhà giam nhẹ nhàng phun ra 2 chữ :\r\n\r\n    - Nhược Y.\r\n\r\n    Thái Sinh bật cười trào phúng nhưng đôi mắt lại ánh lên vẻ khát máu :\r\n\r\n    - CEO_LEADER không phải là chết chủ.Cô muốn đem người đi chỉ dựa vào lời nói thì hơi huênh hoang rồi đó.\r\n\r\n    Uyển Nghi nhìn về phía sau .Tất cả những người cô ta đem theo đều cầm theo một túi khí màu đỏ.Trương Haọ Dân bật cười :\r\n\r\n    - Vương Hàn Phong sao không quản tốt bà bầu của mình vậy ? Dám để cô ta chạy lung tung gây náo loạn đến em gái của tôi thì đừng trách.\r\n\r\n    Nói rồi Hạo Dân cầm súng lên nhắm ngay đầu Uyển Nghi định bóp cò.Uyển Nghi bật cười :\r\n\r\n    - Hạo Dân ơi là Hạo Dân.Anh ngon thì bắn đi.Chỉ cần túi khí màu đỏ này tiếp xúc với thuốc súng hay không khí nó sẽ cho ngôi biệt thự này nổ không còn manh giáp.Anh có giỏi thì làm cho mọi người chết hết đi.\r\n\r\n    Thái Sinh bật cười :\r\n\r\n    - Ngu Ngốc thì mãi mãi cũng không thể khôn lên được .Chỉ bằng vài túi bom khí  ấy mà dám đến đây uy hiếp chúng tôi sao ? Nằm mơ đi.\r\n\r\n    Nói xong Thái Sinh chính là người nổ súng đầu tiên giết chết người thứ nhất.Người của Uyển Nghi tái mặt vội nằm sấp xuống.Sau một lúc lâu không nghe thấy tiếng nổ , Uyển Nghi nghi hoặc ngẩng đầu lên thì thấy nhóm người của Thái Sinh đang bật cười mỉa mai.Uyển Nghi thẹn quá hóa giận hét lên:\r\n\r\n    - Bắn chết họ đi.\r\n\r\n    Phương thế Gia lạnh mặt cầm lấy súng xoay người bắn khoảng 10 phát súng tiêu diệt hết tất cả người của Uyển Nghi trừ cô ta.Thái Sinh bật cười :\r\n\r\n    - Chỉ bằng những chiêu như vậy mà dám hướng tôi đòi người Sao ? Không biết tự lượng sức.\r\n\r\n    Cô quay sang Ngữ Yên nói :\r\n\r\n    - Bạn gọi điện cho Hàn Phong kêu anh ta đến đem vợ mình trở về.đừng để cô ta ở đây làm bẩn mắt của mình.\r\n\r\n    Ngữ Yên gật đầu :\r\n\r\n    - Mình biết rồi.\r\n\r\n    Thái Sinh bỏ đi vào phía nhà giam cùng mọi người.Cô thật sự không muốn nhìn thấy Uyển Nghi một giây phút nào nữa và cũng chẳng muốn thấy mặt người kia.Trong nhà giam là Nhược Y đang bị nhốt cùng với các vị tiểu thư của Học Viện Hoàng Gia .Thái Sinh quay sang Ngự Hàn nói :\r\n\r\n    - Thiên tài toán họC.Anh tính xem tiền chuộc mỗi người ở đây là 50 TRIỆU USD thì chúng ta sẽ có bao nhiêu tiền ?\r\n\r\n    Ngự Hàn không chần chờ mà trả lời ngay :\r\n\r\n    - Khoảng 5 Tỷ USD .\r\n\r\n    Thái Sinh bật cười :\r\n\r\n    - Xem ra cũng kiếm được không ít tiền ấy nhỉ ? Gọi điện cho người nhà của họ chuẩn bị 50 triệu USD chuộc con gái đi.\r\n\r\n    Lập tức có người đi gọi điện cho các đại thế gia kêu họ chuẩn bị tiền.Thái Sinh lại quay sang các vị tiểu thư kia trào phúng :\r\n\r\n    - Các cô mất tích cả một tháng rồi nhưng trên các mặt báo vẫn không có một bài nào viết về các cô .BA mẹ cuả các cô xem ra coi trọng danh tiếng hơn là con cái nhỉ ?Tôi cũng thật lo lắng là không biết ba mẹ của các cô có đồng ý bỏ tiền ra chuộc mấy đứa con ăn hại như các người về không nữa ?\r\n\r\n    Lâm Gia Tuệ hét lên :\r\n\r\n    - Cái con nhỏ kia.mày có tin tao sẽ cho mày ngồi tù rục xương không hả ?\r\n\r\n    Thái Sinh mỉm cười :\r\n\r\n    - Có miệng để tố cáo tôi không đó mới là vấn đề đấy.tốt nhât là hãy nên im lặng đến lúc được chuộc về.Còn nếu muốn hại gia đình nhà các cô tán gia bại sản ra đường ăn mày thì cứ tự nhiên.Tổ chức CEO_LEADER của chúng tôi cũng không ngại xóa sổ nhân khẩu của một đại gia đình đâu.\r\n\r\n    Cái tên CEO_LEADER khiến các cô gái bị nhốt thật sự chấn động.Hình như họ đã chạm phải những người không nên chạm rồi.Họ đều hiểu rõ gia đình mình không thể nào trực tiếp đối đầu cùng một tổ chức sát thủ lớn nhất thế giới.ngay cả FBI , CIA đều phải kiêng nể tổ chức đó 7 phần.Lần này xem như nhà các cô mất trắng 50 triệu USD thật rồi.Còn riêng nhóm người Thái Sinh , Vừa trả thù cho Hàn Tuyết lại còn gom góp không ít tiền tài , của cải.Đúng là một công đôi chuyện nha.","title":"Học Viện Hoàng Gia - Chương 25"}