{"text":"﻿    Mún lấy lại hok mà nói cái giọng đó đó hả? Đã zậy thì có mơ mà lấy lại nha._Minh Hạo tức\r\n\r\n    Bỗng dưng nó nhớ lại là trong chiếc dt nó có lưu lại những thông tin về nó và gia đình nó. Đặc biệt là có những tấm ảnh của mẹ nó nữa. Nó hok mún để lộ thân phận của mình là 1 tiểu thư nhà giàu. Vì chuyện thân phận mà nó đã chuyển đến đây học, chứ ko là nó đang học ở 1 ngôi trường cũng to như vậy và là trường của nhà nó nữa. Nó sợ ng` ta chỉ nịn nọt và vì quyền thế của gia đình nó mà cho nó hạng cao, nó mún chứng tỏ thực lực thật sự của mình cơ.....\r\n\r\n    - Thôi dc anh mún sao mới chịu trả tôi cái dt??? Trả tôi chiếc dt rồi anh mún ji` cũng dc.___ nó hạ giọng, vẻ mặt thoáng bùn.\r\n\r\n    - Ủa... sợ rùi sao??? cái này là cô tình nguyện đó nhà...Để coi.....Tôi thì hok thiếu cái ji`....a đúng rùi...nhà tui thiếu osin cô làm osin cho tôi nha 2 tháng___ Anh cười 1 cách mãn nguyện\r\n\r\n    - C..c..ái.....cá...i.....g...ì.....??? Anh nói thiệt hay giỡn đó. Tui đây mà đi làm osin cho anh hả? Nghĩ sao zậy? Anh mơ giữa ban ngày à?....__ nó ấp ủng nói hok nên lời\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - ờ zậy thôi! coi như tui chưa nói ji`. hehehe...có cái dt sài.....__ Hạo chọc tức nó\r\n\r\n    - Hừ...anh giỏi lắm. Dc 2 tháng thoy chứ ji`.... Tui nói cho anh bik tôi hok bik làm ji` hết đâu à nha. Anh kiu tui về làm thì đứng hối hận.__ Nó bị dồn vào thế bị động đành phải chấp nhận.\r\n\r\n    - Trời! cô có phải con gái hok zậy? Cái ji` cũng hok bik hết...Thôi kệ miễn sao tụi mún là dc. Mai tôi đón cô về làm lun đó. Nhớ đó tan học tui wa rướt cô.___ Anh lườm nó rồi đưa trả chiếc dt chonó, xong anh bỏ đi để lại nó với cái đầu bóc khói.\r\n\r\n    Nó tức đến nổi chỉ cần 1 tí lửa nhen là nó cháy rùi. Nó way la kiu kon bạn đi về. Mọi chuyện xảy ra nãy giờ ai cũng bik chỉ trừ 2 ng`__ mắt họ lúc nào cũng nhìn nhau thì làm sao bik dc xung quanh đang xãy ra chuyện ji`__\r\n\r\n    Về đến nhà nó thay đồ tắm rửa rồi nằm dài trên chiếc giường thân yêu của nó....nghĩ về chuyện hôm nay....thật là bực....nhưng điều quan trọng là làm sao nó nói với ba nó đây... Nó đi wa đi lại lo lắng như 1 bà cụ....\" thôi đành nói dối papa lần này zậy\"..........Nghĩ xong nó wa phòng pa nó....Cộc..cộc.....\r\n\r\n    - Ai đó? Vào đi!__ Ông mai lên tiếng\r\n\r\n    - Dạ là con. Ba ui con mún xin ba chuyện này. Chẳng wa là...là trường con tổ chức cuộc thi đôi bạn cùng tiến. Con...Con mún xin ba cho wa nhà bạn ở để tiện việc học tập....con đi 2 tháng thoy....đúng 2 tháng con về...con hứa sẽ thường xuyên về nhà thăm ba.....nha ba.....ba cho con đi nha ba___ nó nói liên hồi nũng nịu như 1 đứa trẻ\r\n\r\n    - Ko dc. Con mời bạn con về nhà mình đi.__ ông cất sấp tào liệu wa 1 bên\r\n\r\n    - Baa..... đi mà ba....cho con đi đi.....rủ bạn về thì con bị lộ thân phận mất.....ba thương con nhất mà phải hok ba.....___ nó năn nĩ\r\n\r\n    - hơi...._ông Mai thở dài_ Thôi dc rôi. Dù ji` mai ba cũng đi công tác nước ngoài đi lần này cũng hơi lâu. Con wa ở với bạn cho vui. Nhưng ba dặn con là phải cẩn thận đó nha. Có ji` là gọi dt cho ba biết nghe chưa....?___ Tuy cho con gái đi nhưng ông cũng hok yên tâm lắm......\r\n\r\n    - hihi...yeeeeee......ba là số 1..... con thương ba nhất nà........_ nó cười vui sướng_ con về phòng nha ba.. Ba ngủ ngon.\r\n\r\n    -uhm!..........\" Con bé vẫn ngây thơ như ngày nào. Em à nó càng lớn càng giống em.\" __ ông Mai nhớ mẹ nó.\r\n\r\n    Nó về phòng trong tâm trạng nửa vui nữa bùn. Vui là vì ba nó cho nó đi, bùn là vì sắp tới nó nghĩ nó sẽ hok dc tự do nữa.... Bỗng nó nhớ đến khuôn mặt của tên đáng ghét đó.... rùi nó cũng chìm sâu vào giấc ngũ.\r\n\r\n    Nó cũng hok bik là ở trong 1 căn biệt thự khác trong 1 căn phòng, cũng có 1 ng` đang nghĩ về nó....\" Kon bé thật ngây thơ...Mà trông nó cũng dễ thương đấy....tiếc là hơi ngang bướng hok phải tiểu thơ....","title":"Ôsin của hot boy - Chương 2"}