{"text":"﻿    Hình Khải lại vờ như đang nói chuyện rất nhập tâm, lúc thì ngửa đầu cười lớn, lúc lại cúi đầu xuống thì thầm, thực ra là muốn mượn gió bẻ măng, nghiêng lên ngó xuống để nhìn vào phía trong cổ áo của cô.\r\n\r\n    Đặng Dương Minh húng hắng ho hai tiếng, bịt miệng cười, chỉ anh mới biết Hình Khải đang dùng mắt để “sờ soạng” Hình Dục.\r\n\r\n    Cuối cùng, Hình Dục cũng cảm thấy có gì đó không ổn, cô nhìn chằm chằm vào mắt Hình Khải, Hình Khải thu nụ cười về, lập tức cúp máy.Hình Dục đứng lên, bỏ chạy về phòng ngủ, một lúc sau đã thấy thay chiếc áo dài tay quay trở lại phòng khách.\r\n\r\n    “Trời nóng thế này, cô che che đậy đậy gì chứ?” Hình Khải tỏ vẻ bất mãn.\r\n\r\n    Hình Dục không đáp, đi vào bếp: “Buổi trưa hai anh muốn ăn gì?”\r\n\r\n    “Lẩu cay.” Hình Khải lập tức đưa ra ý kiến.\r\n\r\n    Đặng Dương Minh phì cười: “Cậu cũng được đấy, vì muốn cô ấy cởi mà hai chúng ta lại phải cảm nóng à?”\r\n\r\n    Hình Khải liếc mắt nhìn Đặng Dương Minh, chỉ chỉ vào chỗ sau gáy mình, ở đấy vẫn còn vết sẹo mà Hình Dục tặng.\r\n\r\n    “Cho dù mình trong lòng ngứa ngáy, nhìn thì nhìn, nhưng không thể để cô ta phát hiện, nếu không sẽ lại ra tay với mình.” Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đi mà nhìn cô bé hoa khôi của cậu.”\r\n\r\n    “Chẳng nhìn hết từ lâu rồi…” Hình Khải ngửa mặt lên trời huýt sáo: “Haizz, quất sao có thể bì với quýt được?”\r\n\r\n    “Thế sao cậu còn đánh nhau vì người ta?” Đặng Dương Minh chau mày.\r\n\r\n    “Cho dù mình không dùng nữa cũng không thể cho người khác dùng. Vấn đề này liên quan đến thể diện mà.” Hình Khải đốt một điếu thuốc, tỏ vẻ bất cần than: “Đến người anh em còn ghen tức với mình, nói chi tới người khác.”Đặng Dương Minh cầm dép lê lên đập vào người Hình Khải, chửi anh là vô lại.\r\n\r\n    Giữa Hình Khải và Đặng Dương Minh không có chuyện gì là không thể nói, chuyện mất mặt đến đâu Hình Khải cũng không bao giờ giấu Đặng Dương Minh. Còn Đặng Dương Minh cũng không bao giờ lấy chuyện xấu của bạn ra làm trò cười. Đấy là một tình bạn thật sự, ngoài vợ thì cái gì cũng có thể chia sẻ với nhau.\r\n\r\n    Có điều việc Hình Khải giở trò lưu manh lại bị đánh khiến Đặng Dương Minh rất ngạc nhiên, anh vẫn luôn cho rằng Hình Dục là một cô bé ngoan, chỉ biết phục tùng, không ngờ vẫn còn rất tự trọng như thế.Hai người ồn ào cười đùa một lúc, thấy Hình Dục đúng là đang mang bếp điện từ từ trong bếp đi ra.\r\n\r\n    Đặng Dương Minh hít một hơi thuốc, bật ngồi thẳng dậy bên cạnh Hình Khải: “Hình Dục nhà cậu rất nghe lời, nếu sau này vợ mình mà được một nửa sự ngoan hiền như của cô ấy, bố mình chắc sẽ rất vui.”\r\n\r\n    “Thích thì mang về nhà cậu đi, anh em với nhau cả mà, mình rất trượng nghĩa.” Hình Khải vỗ ngực, nhìn vào bếp gọi: “Hình Dục, ăn cơm xong mau thu dọn đồ đạc, anh Minh thu nạp cô… ah… đồ thối tha, cậu dám đánh mình?” Hình Dục xoa xoa gáy, nhăn nhở cười với Đặng Dương Minh.\r\n\r\n    Hình Dục vẫn giữ vẻ mặt hết sức bình thản thường thấy, sắp xếp một bàn đầy rau đã được rửa và cắt gọn gàng, cô càng không hứng thú tham gia vào đề tài vô vị đó.Chuẩn bị xong nồi lẩu, khói bốc lên nghi ngút, đúng là không phải nóng bình thường nữa, nhưng điều khiến Hình Khải thất vọng hơn cả là, Hình Dục chuẩn bị cho mình một bát mỳ lạnh, sau đó bê bát mỳ vào phòng ăn.\r\n\r\n    Đặng Dương Minh nhìn Hình Khải mồ hôi đầm đìa, vừa thò đũa vớt thịt trong nồi, vừa cười lớn: “Trộm gà không được còn mất thêm nắm thóc, ăn thôi.”Hình Khải chọc chọc đầu đũa, mắt đảo liên hồi, lại nghĩ ra một cách hay để nhìn trộm cơ thể Hình Dục.\r\n\r\n    Ánh mắt anh lóe lên sự giảo hoạt, cửa phòng tắm gần phòng khách là cửa trượt, anh sẽ làm hỏng khóa, sau đó đợi khi Hình Dục đi tắm, vờ mơ ngủ rồi kéo cửa xông vào.\r\n\r\n    Đây đúng là bản tính của đàn ông, miếng ngon dâng đến miệng lại chê, nhưng thứ gì mà không có được thì lại càng muốn giành lấy.Hình Khải nghĩ gì là lập tức tiến hành, cầm lấy cái búa, phá hỏng khóa cửa, vừa làm vừa sợ Hình Dục đột ngột đi từ phòng ngủ ra nên nhờ Đặng Dương Minh trông chừng.\r\n\r\n    Đặng Dương Minh nhận thấy tế bào tà ác trong người mình đang nhảy nhót điên cuồng, bất giác phì cười.\r\n\r\n    ***\r\n\r\n    9 giờ 30 tối.\r\n\r\n    Hình Khải nằm bò dưới sàn nhà nhìn qua khe cửa mấy tiếng đồng hồ, cuối cùng cũng thấy Hình Dục đi vào phòng tắm.\r\n\r\n    Hình Dục rất nhanh nhận thấy khóa cửa đã hỏng, cô đứng trước cửa phòng tắm thử mấy lần, sau khi xác định cửa không thể khóa được nữa, cô vô thức nhìn về phía cửa phòng ngủ của Hình Khải, còn Hình Khải đã tắt điện từ sớm, tạo hiện trường giả là mình đã đi ngủ.Qua khe cửa Hình Khải thấy Hình Dục đi vào trong, vội vàng vò tóc cho rối bù, làm bộ như vừa ngủ dậy, sau đó anh cởi dép, nhón chân đi xuống phòng khách, ngồi xổm đằng sau ghế sô pha chờ thời cơ.\r\n\r\n    Một bóng người gầy và mỏng xuất hiện sau lớp kính mờ mờ ảo ảo, cởi áo, cúi người cởi quần, anh thấy rất rõ.\r\n\r\n    Hình Khải nuốt nước miếng, thật kích thích quá! Không phải sự hấp dẫn bình thường.\r\n\r\n    Trong vọng ra tiếng nước chảy róc rách róc rách…\r\n\r\n    Qua lớp cửa kính mờ ảo, có thể thấy là Hình Dục đang gội đầu, gội đầu sẽ phải nhắm mắt, cũng sẽ không kịp phản ứng gì, đương nhiên đây chính là lúc thích hợp nhất để Hình Khải xông vào!\r\n\r\n    Thế là, Hình Khải bò đến bên cạnh cửa phòng tắm, ngồi xổm, hít một hơi thật sâu, sau đó lại hít thêm một hơi nữa, vò cho tóc rối thêm, lấy tay dụi dụi mắt, mở to miệng vờ ngáp dài, được rồi, mọi việc đã chuẩn bị xong xuôi, chỉ cần kéo cửa nữa thôi…\r\n\r\n    “Xoạch!” Thành công bước đầu tiên.Nhưng điều khiến anh thất vọng là, khi Hình Dục gội đầu… tại sao, mẹ kiếp, lại phải quấn khăn tắm quanh người?\r\n\r\n    Hình Dục nheo mắt, đầu đầy bọt xà phòng, nhìn về phía Hình Khải, lúc này đang đứng ở cửa. “Đi ra!”\r\n\r\n    “…” Hình Khải do quá căng thẳng nên quên mất lời thoại đã chuẩn bị sẵn. Ái chà chà, xin lỗi, tôi ngủ nên mơ mơ màng màng, không biết cô đang tắm ở trong.\r\n\r\n    Hình Dục thấy anh đứng bất động, vội vàng rút một chiếc khăn tắm khác che trước người, cô không nói gì nữa, cũng có thể là do quá sợ hãi, cũng có thể đoán biết được anh không có ý gì tốt, bình tĩnh nhìn Hình Khải, cầm chiếc ghế nhựa ở dưới chân lên, rõ ràng muốn cảnh cáo anh phải mau mau đi ra.\r\n\r\n    Hình Khải liếc mắt nhìn “hung khí” trên tay cô… Xì, khả năng sát thương có vẻ không ổn nhỉ?\r\n\r\n    Đồng thời, Hình Khải nhìn vào mắt cô, có ý coi thường và cười nhạo.Hình Dục thấy Hình Khải đang trượt dần từng bước về phía mình, cô giật lùi về phía bồn rửa mặt, lần này không đợi Hình Dục giơ ghế lên, Hình Khải tấn công áp đảo trước, giơ chân đá bay chiếc ghế nhựa trong tay Hình Dục, giữ chặt hai tay cô ép vào tường. Vai anh run lên, giọng nói đầy hưng phấn: “Không cần phải nhìn tôi bằng ánh mắt hung dữ đó, tôi cũng biết cô sẽ trả thù, nhưng trước hết phải cho tôi nhìn đã… hắc hắc…”\r\n\r\n    Nói xong, Hình Khải giật phắt chiếc khăn đang quấn chặt quanh người Hình Dục ra, khi chiếc khăn tắm rơi xuống, Hình Dục thúc mạnh đầu gối vào… háng anh.\r\n\r\n    “Áaaaaaaa…” Hình Khải sém chút nữa là bật cả nước mắt, hai chân mềm nhũn ngã xuống nền, tay ôm chặt hạ bộ, đau co rút cả người.Hình Dục nhanh chóng quấn lại khăn, bước qua ngực anh, ra khỏi phòng tắm.\r\n\r\n    Mặc dù chỉ có một giây, nhưng anh cũng đã nhìn thấy rồi, nhìn thấy rồi.\r\n\r\n    Có điều vì một giây đó trong phòng tắm mà Hình Khải thấy ấm áp ngọt ngào suốt hai tiếng đồng hồ, cuối cùng vịn cây lau nhà mà đứng dậy, đi ra.\r\n\r\n    Khi anh lê bước trở về phòng, phát hiện trên cửa có dán một tờ giấy.\r\n\r\n    Nếu thi cuối kỳ được 85 điểm, tôi sẽ cởi hết cho anh nhìn.Khóe miệng Hình Khải giật giật, đủ điểm còn được, 85 điểm đối với anh mà nói đúng là khó hơn lên trời.\r\n\r\n    Hơn nữa từ nay tới lúc thi cuối kỳ cũng chỉ còn năm tháng.\r\n\r\n    Vì muốn cô ta cam tâm tình nguyện cởi đồ cho mình xem mà phải ép mình khổ sở ôn luyện, có đáng không?\r\n\r\n    Hình Khải giật tờ giấy xuống, tập tễnh bước vào phòng.","title":"Anh hận anh yêu em - Chương 6"}