{"text":"﻿    Leng keng…\r\n\r\n    Từng người khách ra vào trong một Coffee Shop xinh xắn, trang nhã. Tiếng nhạc nhẹ nhàng, du dương. Phía trước cửa, là những chậu cây nhỏ xinh được treo lên, thõa sức khoe sắc dưới ánh nắng dịu dàng. Buổi sáng, nhâm nhi một ly cà phê sữa, ngắm nhìn cảnh người qua lại trên con đường, thật thích đúng không?\r\n\r\n    Leng keng…\r\n\r\n    Một vị khách bước vào trong chiếc quần jean và chiếc áo đắt tiền. Mái tóc uốn xoăn và đôi mắt sắc sảo, mùi hương nước hoa thoang thoảng, khiến cô thật quyến rũ. Đảo mắt nhìn quanh một lượt, cô không để ý đến những người đang nhìn cô trầm trồ, tấm tắc khen ngợi mà dừng mắt ở bàn phía trong, nơi có một người đang ngồi đợi cô, ánh nhìn xa xăm về phía cửa sổ với vẻ đăm chiêu. Mỉm cười nhẹ, cô không biết rằng, mình đã vô tình làm trái tim những chàng phục vụ trật một nhịp.\r\n\r\n    -Anh đợi lâu chưa? – Từ tốn ngồi xuống, cô gọi phục vụ mang một ly trà chanh đến. Tay khuấy ly trà, cô hỏi – Sao nào, anh muốn nói gì với em ư? Đây là lần đầu tiên anh chủ động liên lạc đấy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Cô biết tôi định nói gì mà.\r\n\r\n    Sự im lặng bao trùm. Chàng trai lạnh lùng nhìn cô gái, không chút thiện cảm. Thấy ánh mắt đó, cô gái mỉm cười, nụ cười không tốt đẹp chút nào.\r\n\r\n    -Ha, thế là con bé đó đã mách lẻo chuyện đó với anh rồi à? Sao? Nó cảm thấy thích chứ?\r\n\r\n    -…\r\n\r\n    -Phải mà đừng có người phá đám thì nó đã được đưa lên mây rồi, ba thằng em đã chọn đều là tay chơi gái lão luyện hết đấy! – Chuyển tư thế ngồi, bắt chéo chân và dựa lưng vào ghế, cô gái nói, giọng nói không có chút gì gọi là thich cái người được nhắc đến là “nó” kia. – Lẽ ra nên mạnh tay hơn một chút!\r\n\r\n    -Tôi biết cô định làm gì. Nhưng tôi khuyên cô, đừng cố gắng, tôi sẽ không về đó đâu. – Chàng trai khẳng định – Và chắc chắn, tôi cũng sẽ không đính hôn với cô.\r\n\r\n    -Anh…\r\n\r\n    -Nghe này, đây là lần cuối tôi nhắc nhở cô. – Cháng trai ngắt lời, đưa ánh mắt sắc lạnh nhìn cô gái, làm cô thoáng giật mình – Tôi không quan tâm mấy người làm trò gì sau lưng tôi, nhưng…đừng động đến những người tôi yêu thương. Cái giá phải trả, không rẻ đâu!\r\n\r\n    Nói rồi, anh đứng dậy, đặt tiền nước lên bàn, quay gót. Anh không muốn dài dòng với loại người này, chỉ tốn hơi thôi. Bước ra khỏi Coffee Shop, điện thoại của anh đổ chuông.\r\n\r\n    -Alô?\r\n\r\n    Đầu dây bên kia, giọng nói của cô gái đầy sát khí, lời lẽ đầy đe dọa. Cứ như, cô thật sự muốn giết chết kẻ đã gây cản trở “công việc” của mình vậy.\r\n\r\n    “Anh lựa chọn bên cạnh con nhỏ đó? Ok, để rồi coi. Anh chắc chắn sẽ hối hận. Hãy nhớ lấy lời em. Bảo vệ nó, hoặc là 24\/24, còn không, đừng trách em độc ác! Cứ cho em là một đứa con gái thủ đoạn và lắm chiêu, nhưng em cũng cần được yêu và phải sống. Rain à, anh hiểu em mà phải không?”\r\n\r\n    Tít…tít…\r\n\r\n    Đầu dây bên kia đã cúp máy. Rain ôm trong lòng bất an, gọi ngay một chiếc taxi về nhà ngay.\r\n\r\n    Có cơn gió mang mùi hương hoa nhài. Chậu phong lan treo lủng lặng trước cửa hàng hoa Fly bỗng có chút nhợt sắc, có phải là đang lo lắng không?\r\n\r\n    8 giờ tối…\r\n\r\n    “Ngày hôm nay, trong một buổi họp lớn, ông Shen – tổng giám đốc tập đoàn Kasel đột nhiên ngất xỉu. Có vẻ bệnh tình của ông ngày càng nặng. Bây giờ ông đang được điều trị tại bệnh viện, tình trạng thế nào vẫn chưa rõ….”\r\n\r\n    Vừa mới bật TV là Wind “vớ” ngay được cái tin giật gân này. Thật ra thì nó không quan tâm đến ông Shen gì đó, nhưng từ khi biết chuyện của Vĩ thì nó mới bắt đầu tập trung để ý. Hóa ra là hai người đó có quan hệ với nhau. Tổng giám đốc tương lai ư? Oai đấy chứ nhỉ? Là vợ của tổng giám đốc chắc còn oai hơn nhiều ha. Cơ mà, bây giờ không phải là lúc nghĩ mấy chuyện đó, nó phải hỏi thăm anh đã chứ! Ba nuôi ngã bệnh, chắc anh buồn lắm. Cầm điện thoại lên, tính gọi cho Vĩ thì Wind khựng lại. Bây giờ Vĩ đang ở Mỹ, bận học hỏi cái gì đó, rồi tạo mối quan hệ, làm quen với nhiều người. Ôi chao, chỉ nói thôi là thấy nhức đầu rồi. Sao anh lại có thể giỏi như thế nhỉ? Gặp nó, chắc là...bỏ ngay từ đầu ấy chứ, đúng là sở hữu một cái gì đó to lớn không dễ chút nào. Wind thoăn thoắt nhắn một cái tin, gọi cho anh không khéo lại làm phiền anh mất.\r\n\r\n    “Tin nhắn đã được gửi thành công.”\r\n\r\n    Wind vui vẻ ngâm nga một bài hát nào đó. Cạch. Tiếng cổng mở làm nó giật mình. Bước vào nhà là Rain, cậu mới đi học thêm về. Ừ thì, thông minh chứ đâu phải thần thánh đâu mà không học thêm.\r\n\r\n    -Chào.\r\n\r\n    -À…ừ…\r\n\r\n    Nhìn mặt Rain nó lại thấy ngượng. Chẹp, lần đầu tiên trong đời bị sốt mà lại có những hành động vô cùng đáng xấu hổ đó. Ừ thì nó có thể đổ lỗi rằng đó là hành động vô thức mà, nó hoàn toàn có biết gì đâu. Chỉ là…không biết lúc đó Rain thấy thế nào nhỉ? Liếc nhìn Rain, nó lại đỏ mặt. À, phải rồi, không biết mấy vết thương của Andy đỡ chưa nhỉ? Lần trước nó chưa kịp cảm ơn gì hết, nội can Andy với Rain cư nự nhau không cũng thấy mệt rồi.\r\n\r\n    Phịch. Rain ngồi xuống bên cạnh nó, mệt mỏi thở dài, mở cúc áo thứ 3 cho mát. Cả ngày hôm nay, chẳng suy nghĩ được gì cả, cũng chẳng thể nào tập trung vào bài học được. Bực cả minh.\r\n\r\n    “…Bảo vệ nó, hoặc là 24\/24, còn không, đừng trách em độc ác!...”\r\n\r\n    Hừ, đe dọa hay lắm!\r\n\r\n    -Mày sao thế? – Nhìn thấy khuôn mặt có vẻ “căng” của Rain, nó hơi ngập ngừng hỏi. Rain chỉ khẽ lắc đầu, cố gắng nở một nụ cười cho nó yên tâm. Wind đâu có ngốc đến mức đó, quen biết nhau lâu rồi, lẽ nào nó không biết sao. Nó phụng phịu – Mày đúng là có chuyện gì đó, tao biết mà. Không muốn nói thì thôi, blè.\r\n\r\n    Wind lè lưỡi rồi đứng dậy, không thèm nói chuyện với Rain nữa.\r\n\r\n    Trước ban công lộng gió, bầu trời lác đác vài ánh sao, Rain đứng một mình. Cậu suy nghĩ về Wind, về tình cảm của cả hai, về lời đe dọa của Kiều Như. Đau đầu với mớ suy nghĩ hỗn độn, cậu bất giác thở dài. Gió lạnh. Liệu rằng, cậu còn bao nhiêu thời gian để ở bên Wind. Kiều Như và Thái My sẽ không chỉ dừng lại ở đó, ai biết được trong lòng họ đang suy tính điều gì. Quan trọng là, an toàn của Wind. Lẽ dĩ nhiên, Rain không muốn người mình yêu lại bị nguy hại.\r\n\r\n    Đang đắm chìm trong thế giới riêng của mình, Rain chợt cảm thấy có một vòng tay nhỏ bé ôm lấy cậu từ phía sau. Vụng về, có chút gì đó ngại ngùng nhưng ấm áp. Một cái ôm từ phía sau, bình dị mà có phép màu, ngay lập tức xóa đi cảm giác khó chịu, bất an trong lòng người.\r\n\r\n    Áp mặt vào lưng Rain, nó ngửi thấy mùi hương quen thuộc. Wind không sao diễn tả được, chỉ là…nó thích cái mùi này. Thích lắm!\r\n\r\n    -Tao tưởng mày giận rồi?\r\n\r\n    -Giận gì mà giận. Mày không nói thì tao ép được à?\r\n\r\n    -Ừ…\r\n\r\n    Không gian im lặng, tưởng chưng như có thể nghe thấy hơi thở của đối phương, tiếng tim thình thịch, thình thịch, tiếng gió cười khúc khích trêu chọc hai người.\r\n\r\n    -Rain… - Wind phá tan sự yên tĩnh.\r\n\r\n    -Hửm?\r\n\r\n    -Tao biết rồi.\r\n\r\n    -Biết gì?\r\n\r\n    -Có phải, khi đứng trước người mình yêu, tim sẽ đập nhanh, rất nhanh. Nhanh đến muốn nghẹt thở, nhanh đến đau nhức. Nhưng, là cái đau nhức dễ chịu nhất. Có phải vậy không?\r\n\r\n    -…\r\n\r\n    -Không biết, mày có như thế không nhỉ?\r\n\r\n    Rain không nói, chỉ gỡ vòng tay kia ra, từ từ xoay người lại. A, lại là đôi mắt huyền ấy, bờ môi ấy, khuôn mặt ấy. Trước ánh sáng yếu ớt của vầng trăng kia và những ánh sao, con người như mờ ảo hơn thì phải, mờ ảo một cách đẹp đẽ. Nhưng, có điều gì đã ươm buồn trong mắt cậu vậy? Rain bất giác nắm lấy tay nó, hôn nhẹ lên lòng bàn tay nó, lên vết thương nhỏ trên đó. Bàn tay nhỏ nhắn theo hướng dẫn của Rain đã chạm đến ngực cậu, nơi mà trái tim kia đang đập những nhịp mà nó, cứ ngỡ là đều đều.\r\n\r\n    -Thế nào? Tao có như thế không? Mày kiểm tra giúp tao đi.\r\n\r\n    -…\r\n\r\n    1 giây…2 giây…3 giây…\r\n\r\n    Wind rụt tay lại, mặt lại ửng đỏ. Rain thì thầm.\r\n\r\n    -Kết quả?\r\n\r\n    -…\r\n\r\n    Nó khẽ gật đầu, câu hỏi đã có lời giải đáp. Trông thấy cái vẻ ngượng ngùng ấy biết bao nhiều lần rồi, nhưng không lần nào Rain có thể nghĩ là “không đáng yêu” cả. Ừ thì, con gái xinh đẹp nhất là khi đứng trước người mình yêu mà. Khẽ vuốt mái tóc dài bay bay trong gió, cậu nhìn Wind đầy suy tư.\r\n\r\n    -Nếu…\r\n\r\n    -?\r\n\r\n    -Nếu một ngày nào đó, chúng ta phải xa nhau thì sao?\r\n\r\n    -…\r\n\r\n    Hơi bất ngờ trước câu hỏi của Rain, nó trong một thoáng không tìm được câu trả lời. Nhìn đôi mắt thấp thoáng nỗi buồn kia, nó tự hỏi, phải chăng có chuyện gì đã xảy ra? Nhưng, không để Rain chờ đợi lâu, nó bất ngờ nhón chân lên, hôn nhẹ lên môi cậu, Nụ hôn có mùi sôcôla.\r\n\r\n    -Sẽ không có ngày đó đâu. – Nó lém lỉnh trả lời – Nếu có, thì…cũng chẳng sao hết. Người ta thường nói, khi mà hai người thuộc về nhau, yêu nhau thực sự, thì cho dù vạn vật xung quanh có thay đổi, dù có phải cách xa nhau đến mấy, đến cuối cùng, người ta vẫn sẽ trở về bên nhau. Bởi vì…trái đất tròn mà.\r\n\r\n    -…\r\n\r\n    -Ba năm. – Nó giơ ba ngón tay lên – Chúng ta xa nhau ba năm, chẳng phải bây giờ lại trở về cạnh nhau đó sao? Cho nên, hãy cứ tin là như vậy. Tao biết, không có hạnh phúc nào là không có sóng gió, nhưng, tao tin là…tụi mình vượt qua được. Chắc chắn!\r\n\r\n    Nụ cười tự tin của nó làm Rain mỉm cười theo. Đôi khi kẻ ngốc cũng biết nói ra những câu làm người ta thấy yên tâm đấy chứ. Ôm lấy nó vào lòng, cậu thở dài.\r\n\r\n    -Làm sao đây, nếu như chúng ta thuộc về nhau thật, thì chắc tao sẽ rất mệt mỏi.\r\n\r\n    -Hả? Ý mày là sao?\r\n\r\n    -Haha, đùa thôi. – Rain bật cười, rồi lại trầm tư. – Mày…là cái đứa ngốc nghếch, lúc nào cũng nhí nha nhí nhố, thích đấm đá, chọc phá người khác, lại nóng tính, vụng về, chẳng nấu món nào mà con người có thể ăn được, còn lười biếng,…\r\n\r\n    Ê này, sao tự nhiên lại kể lể tật xấu của nó vậy?\r\n\r\n    -…Bởi vì mày như vậy, nên cho dù có thế nào đi nữa, tao cũng sẽ không buông mày ra đâu. Giao mày cho đứa khác, tao không an tâm. Lỡ…nó lại làm mày phật ý, mày đấm phát chắc chết luôn quá!\r\n\r\n    Hứ! Nó cũng là con gái mà, làm gì đến nỗi dã man như vậy chớ! Ừ thì nó ngốc, nó lười, nó đủ tật xấu nhưng…ít ra, nó hơn nhiều người khác ở chỗ, tình cảm này, hoàn toàn là thật lòng. Có lẽ, hiện tại, sẽ không ai yêu Rain hơn nó được đâu .\r\n\r\n    Gió lạnh.\r\n\r\n    Cái ôm siết, vòng tay ấm áp.\r\n\r\n    Hạnh phúc.\r\n\r\n    Ừ, đơn giản thế là đủ.\r\n\r\n    Em yêu anh…\r\n\r\n    Yêu cái cách anh ôm siết em vào lòng.\r\n\r\n    Yêu cái cách anh hôn nhẹ lên trán em thay cho lời chào buổi sáng.\r\n\r\n    Yêu cái cách anh nắm tay em giữa trời lạnh buốt.\r\n\r\n    Yêu cái cách anh mặc tạp dề, vừa nấu ăn vừa nhăn nhó khi em cứ hết bốc miếng này rồi miếng khác. Anh còn mắng em là mất vệ sinh nữa.\r\n\r\n    Yêu cả cái cách anh trêu em bằng những lời nói và hành động, vô cùng biến thái.\r\n\r\n    Em yêu hết, yêu tất cả mọi thái cực trong con người anh.\r\n\r\n    Ừ, mình đừng buông tay nhau anh nhé!\r\n\r\n    Bởi vì, em cũng không an tâm, khi giao anh cho người khác đâu.","title":"Tao Yêu Mày, Thằng Điên À ! - Chương 23"}