{"text":"﻿    Chạy, chạy và chạy…\r\n\r\n    không biết nó bị kéo đi như vậy bao lâu rồi. Mệt chết đi được! Ngồi trên chiếc taxi mà lòng cứ thấp thỏm, nó hướng mắt nhìn ra ngoài khung cửa, tự hỏi không biết mình đang bị đưa đến đâu. Bất chợt nhớ lại cú điện thoại lúc nãy, nó thoáng rùng mình.\r\n\r\n    “Một chiếc xe đến Đà Lạt…Tôi? À, Vương Hoàng Phong. Đúng vậy. Ok!”\r\n\r\n    Đà Lạt…Đà Lạt…không lẽ cậu ấy định….\r\n\r\n    Wind liếc sang Rain – người đang dựa lưng vào ghế, mắt nhắm nghiền. Mái tóc rũ xuống, khóe môi khẽ cong lên, đôi hàng mi dài, khuôn mặt đang ngủ của cậu ấy cũng rất đẹp. Haizzzz….Wind thở dài, lại nhìn xuống cổ tay phải vẫn đang bị nắm chặt. Giống như đang bị cầm tù ấy, cho dù có vùng vẫy thế nào cũng không thể thoát ra, bàn tay ấy siết chặt như thể sợ rằng, nếu buông lơi một chút thôi, là sẽ làm rơi mất nó vậy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chiếc taxi dừng lại trước sân bay, bác tài xế thông báo.\r\n\r\n    -Đến rồi!\r\n\r\n    Rain từ từ mở mắt, lấy trong túi áo vài tờ tiền ra trả, rồi nhanh chóng kéo nó đi. Cổ tay bắt đầu đau nhói, Wind khẽ rên lên. Tối hôm nay, nó bị kéo đi hơi nhiều rồi.\r\n\r\n    Cả hai đi đến một chỗ thuê xe du lịch và những chuyện sau đó, Wind không còn nhớ gì cả, chỉ biết rằng ngay lúc này, nó đã và đang ngồi trên xe đến Đà Lạt mất rồi. Wind giật mình, và lại càng bực bội hơn. Nó vẫn đang mặc bộ đồ ngủ, tóc tai bù xù và chuẩn bị đưa đến một nơi mà nó không hề có ý định đến với một người mà nó không muốn đi cùng. Đã đến giới hạn chịu đựng, nó vùng tay ra, quay người cố gắng mở cửa xe. Nhưng bàn tay ấy vẫn không chịu buông ra.\r\n\r\n    -Em làm gì vậy?\r\n\r\n    -Bỏ tôi ra!\r\n\r\n    -…\r\n\r\n    -Tôi nói…BỎ RA!!!\r\n\r\n    -Không. Cho dù em có nói thế nào thì anh cũng không bỏ ra đâu! – Rain nhẹ nhàng nói, nhưng giọng nói đầy sức khẳng định, kiên quyết.\r\n\r\n    -Anh!!! – Nó cau mày, nói lớn – Tại sao lại làm như vậy chứ? Anh không để yên cho tôi được hay sao?\r\n\r\n    -…\r\n\r\n    -Tôi không hề muốn bỏ trốn cùng anh. Làm ơn, tha cho tôi đi! Ummm…buông…buông ra!!!\r\n\r\n    Wind lại bị Rain ôm chầm lấy mất rồi.\r\n\r\n    -Anh…sẽ không buông em ra đâu!\r\n\r\n    -Này, anh say rồi! – Nó đánh thùm thụp vào lưng Rain. Cho dù đã khá lâu nhưng mùi rượu trên người cậu vẫn còn ngai ngái.\r\n\r\n    -Anh không say!\r\n\r\n    -Buông tôi ra, tôi muốn về nhà! Anh không thể ép tôi làm việc tôi không muốn được! Buông ra!!!!! Tôi ghét anh!!! Tôi ghét anh!!!!\r\n\r\n    Chiếc xe chỉ có 3 người, không gian vắng lặng. Người tài xế biết lịch sự, gắn vào tai mình chiếc tai nghe, bật một bài hát nào đó lên để không nghe thấy cuộc nói chuyện của họ. Ba từ “Tôi ghét anh” cứ lặp đi lặp lại trong đầu Rain. Cậu từ từ thả lỏng vòng tay, mặt cúi gầm, ngồi lại vị trí cũ, mắt hướng ra ngoài cửa. Cậu khàn giọng.\r\n\r\n    -Em hãy xem như đây là lần cuối cùng, anh…sẽ không bao giờ làm như vậy nữa đâu.\r\n\r\n    -…\r\n\r\n    Cậu ngước đôi mắt buồn và nụ cười gượng sang nhìn nó.\r\n\r\n    -Xin lỗi, vì đã ép em làm điều mà em không thích với một người mà em không ưa…xin lỗi…\r\n\r\n    Wind sững người, nó mím môi không biết phải nói gì đành im lặng và ngồi yên bên cạnh. Bàn tay ấy lại nắm chặt lấy cổ tay nó. Wind nhìn sang, và nhận thấy, Rain đã nhắm mắt ngủ từ bao giờ. Có lẽ, cậu ấy cũng mệt lắm rồi.\r\n\r\n    Wind cũng dần thiếp đi.\r\n\r\n    Ừ…nó cũng thấy mệt quá rồi!\r\n\r\n    Đà Lạt ư? Cũng không tệ…\r\n\r\n    Đến nơi cũng đã gần trưa. Sau khi nhận phòng, Wind nằm phịch xuống ngay chiếc giường êm ái. Cho dù đã ngủ suốt chuyến xe vừa rồi, nhưng nó vẫn thấy trong người không có chút sức lực nào. Wind xoay người, với lấy rờ-mốt bật tivi lên.\r\n\r\n    “…Dù em không còn yêu anh như ngày đầu,\r\n\r\n    Mong em hãy đừng vội quên mau…”\r\n\r\n    Wind ngáp dài, chương trình ca nhạc lúc này chỉ làm nó thêm buồn ngủ mà thôi. Chợt, cánh cửa phòng mở ra, Rain bước vào. Cậu ngồi xuống bên cạnh nó, hỏi.\r\n\r\n    -Em vẫn còn mệt à?\r\n\r\n    Wind khẽ gật đầu.\r\n\r\n    -Thế thì ngủ thêm một chút nữa đi. – Cậu xoa đầu nó, rồi nhìn một lượt, tặc lưỡi, lẩm bẩm “À, phải rồi…”\r\n\r\n    Sau đó, Rain đi khỏi, còn Wind thì lại làm một giấc đến chiều. Lúc tỉnh dậy đã hơn 3 giờ, Wind dụi mắt, vươn vai, khẽ rên lên một tiếng. Nó xoa hai bên vai mỏi nhừ, gập nhẹ cổ.\r\n\r\n    -Ơ?\r\n\r\n    Wind bỗng phát hiện ra kế bên mình là một bộ quần áo đã được chuẩn bị sẵn. Bộ đồ trông khá dễ thương lại còn ấm áp, Wind thích thú mang vào phòng thử ngay. Sau đó, nó được Rain dẫn đi ăn chiều. Cái bụng đói cồn cào không cho phép nó từ chối lời đề nghị béo bở đó. Ừ, tạm thời tận hưởng chuyến đi này đi đã, mọi chuyện sau đó, từ từ hẳn tính. Có đi thì phải có về, cậu ấy không đến nỗi bắt cóc mình đi luôn đâu.\r\n\r\n    Ăn uống xong xuôi, Wind được dẫn đi mua sắm. Thú thật, nó thấy hơi phí tiền, không biết sẽ ở đây bao lâu mà lại mua nhiều đồ thế này. Nhưng, nó cũng phải thừa nhận là không kìm được lòng khi thấy những thứ dễ thương.\r\n\r\n    Sau đó, Rain dẫn nó đi dạo quanh hồ Xuân Hương. Cả hai vừa đi vừa thưởng thức những thức quà ngon lạ trên vỉa hè. Rồi lại còn cả xe đạp đôi và xe ngựa nữa. Wind chơi rất vui, đến nỗi nó quên mất là mình đã khó chịu thế nào trước khi đến đây.\r\n\r\n    Trời tối dần.\r\n\r\n    Tại chợ đêm Âm Phủ…\r\n\r\n    -Bún bò, chuối chiên, khoai lang nướng, ốc…ôi, thích quá đi! Ăn no nê luôn! Heheh…\r\n\r\n    Wind cười hả hê, tay xoa cái bụng căng vì no. Hành động đó khiến Rain bật cười, cậu cho hai tay vào túi quần, tiến lại gần nó, nói.\r\n\r\n    -Đi dạo một chút cho tiêu bớt nhé?\r\n\r\n    -Ừ. – Nó vui vẻ gật đầu, cầm lấy ly sữa đậu nành nóng mà chị bán hàng đưa cho.\r\n\r\n    Trời mát lạnh, con đường khá đông người, có người đi một mình, có những cặp yêu nhau, và có cả những gia đình đang tíu tít trò chuyện. Nét mặt ai nấy đều vui thích, hào hứng. Ánh đèn của những hàng quán ven đường rực rỡ, chiếu sáng cả một khu chợ. Wind bước đi song song bên cạnh Rain, từng bước chậm rãi, nhẹ nhàng. Ly sữa làm ấm cả người.\r\n\r\n    Wind chợt đưa mắt nhìn người con trai đang đi bên cạnh mình. Bờ vai rộng, tấm lưng vững chắc, dáng đi thẳng, tự tin, dường như cậu đã cao hơn một chút, chững chạc hơn một chút. Từ bao giờ thế nhỉ? Một cảm giác thoáng buồn lướt qua. Con người này…\r\n\r\n    Chúng ta…đã từng là của nhau mà, phải không?\r\n\r\n    Họ lại đi vòng quanh hồ. Wind đứng lại nghỉ chân. Nó ngửa đầu lên nhìn bầu trời đêm, ánh trăng vàng đang phản chiếu xuống mặt nước.\r\n\r\n    Trăng và hồ, một khoảng cách vừa gần lại vừa xa. Cho dù cả hai có yêu nhau như thế nào đi nữa, vẫn mãi mãi bị chia cắt bởi khoảng cách đất trời.\r\n\r\n    Nó bật cười thầm. Ông trời nhiều khi chơi ác thật. Cho chúng ta gặp nhau, rồi cuối cùng lại chia cắt chúng ta. Vậy thì…tại sao chúng ta lại gặp nhau làm gì để đau khổ thêm, cuộc sống này chưa đủ nỗi buồn ư?\r\n\r\n    -Không thể tin được rằng…đây sẽ là lần cuối, chúng ta bên nhau thế này…\r\n\r\n    Giọng nói trầm của Rain vang lên, phá tan bầu không khí im lặng. Cậu hít một hơi dài rồi thở ra từ từ.\r\n\r\n    -Anh thật vô dụng làm sao. Đến những thứ mình yêu quý, trân trọng nhất cũng không giữ được.\r\n\r\n    Cái lạnh dường như khiến cho giọng cậu hơi run run.\r\n\r\n    -Em còn nhớ lúc gia đình anh chuyển sang nước ngoài chứ?\r\n\r\n    Wind khẽ gật đầu.\r\n\r\n    -Đó là lúc anh phát hiện ra, mình không phải là con ruột của bố mẹ. Hah… - Cậu cười hắt ra một tiếng, hai tay đan vào nhau, siết chặt – Thật trớ trêu! Ai mà ngờ được chứ...anh lại là đứa con hoang của một người mẫu nổi tiếng.\r\n\r\n    -…\r\n\r\n    -Anh rất ghét bà ấy vì đã vứt bỏ anh như vậy. Nhưng….sau khi tiếp xúc trong lần gặp đầu tiên, anh càng hận bà ta hơn. – Cậu hắng giọng – Em có biết, bà ta đã nói gì với anh không?\r\n\r\n    Đoạn, cậu quay sang nhìn nó, dò hỏi. Wind lắc đầu.\r\n\r\n    -Bà ta nói rằng, bà ta vứt bỏ anh bởi vì anh là “vật ngáng đường”, là “sự sỉ nhục”, anh khiến cho cuộc đời của bà ta bị vấy bẩn, nhơ nhuốc. – Rain hơi cúi mặt nên nó không biết lúc này cậu có biểu hiện gì, nhưng…chắc là đau đớn lắm! – Bà ta ghét anh, vì anh gợi lại những ký ức không tốt đẹp, về người đàn ông đáng kinh tởm ngày hôm đó.\r\n\r\n    -...\r\n\r\n    -Và… - Cậu nuốt ực một cái, giọng nói hơi nghẹn lại – Bà ta đã từng muốn giết chết anh ngay khi biết có mang anh.\r\n\r\n    Wind đưa tay lên che miệng, tránh thốt ra tiếng giật mình, hoảng sợ.\r\n\r\n    -Đúng vậy, lẽ ra anh không thể tồn tại. – Rain mím môi, cậu cười mũi – Không hiểu sao, anh cảm thấy vừa biết ơn, vừa hận bố mẹ nuôi. Bởi vì họ đã cứu mạng anh…\r\n\r\n    Wind không biết làm gì hơn ngoài việc lắng nghe, nó rất dở an ủi người khác mà.\r\n\r\n    -Lúc biết sự thật, anh đã muốn chết đi biết bao. Một đứa trẻ không cha, bị mẹ ruồng bỏ, được người ta thương hại cưu mang, đó là tất cả những gì anh nghĩ khi ấy. Anh…chẳng có lý do gì để sống cả. Sự tồn tại của anh, là một sự sỉ nhục. Nhưng…\r\n\r\n    -Nhưng?\r\n\r\n    -Anh nghĩ đến em. – Đột nhiên Rain quay sang nhìn nó mỉm cười, làm Wind bất giác đỏ mặt quay đi. Nó hắng giọng, lúng túng hỏi.\r\n\r\n    -Ro…rồi sao?\r\n\r\n    -Anh nhớ đến nụ cười của em, vẻ ngây ngô đó. Nếu chết đi rồi, thì làm sao anh được nhìn thấy chúng nữa đây?\r\n\r\n    Wind thấy mặt mình hơi nóng, nó cố gắng làm nguội những suy nghĩ trong đầu. Phải bình tĩnh, phải lý trí!\r\n\r\n    -Hàzzz…. – Rain thở dài – Nhưng anh vẫn chưa hoàn toàn bình tâm được. Nên anh đã quyết định sang nước ngoài cùng bố mẹ. Và sau 3 năm, anh có thể khẳng định rằng, anh đúng là…chỉ yêu em. Wind à, anh thật sự rất yêu em!\r\n\r\n    Câu cuối cùng làm đầu Wind như muốn bốc hỏa. Bình tĩnh nào, đang ở Đà Lạt lẽ ra phải lạnh chứ. Tại sao người nó lại nóng thế này. Vì những lời chân thành của Rain ư?\r\n\r\n    Ba năm trời…có nghĩa là Rain đã yêu nó từ rất lâu rồi? Và thậm chí lúc có ý nghĩ đến cái chết, cậu cũng nhớ đến nó. A a…chắc mặt nó lúc này đỏ lắm!\r\n\r\n    -C…con nít quỷ! – Wind bối rối nói, còn Rain chỉ khẽ bật cười.\r\n\r\n    -Ừ, anh là con nít quỷ!\r\n\r\n    Cả hai im lặng một lát.\r\n\r\n    “Biết đâu bất ngờ, đôi ta chợt rời xa nhau,\r\n\r\n    Ai còn đứng dưới mưa…”\r\n\r\n    Rain đang hát. Rất hiếm khi cậu ấy hát. Giọng hát trầm ấm, vừa đủ cho cả hai cùng nghe. Wind ngước mắt nhìn cậu, đôi mắt thoáng chút yêu thương. Phải chi, chúng ta vẫn là của nhau, nó sẽ tặng cho cậu một cái ôm từ sau lưng, một cái ôm đầy ấm áp và yêu thương.\r\n\r\n    Rain vừa hát vừa liếc nhìn Wind. Cậu đã không kể với nó chuyện gặp Kiều Như lúc ở bên đó, và những chuyện liên quan đến Thái My, cả những kế hoạch kia. Cậu không muốn nó gặp rắc rối.\r\n\r\n    Xem nào, nếu cả hai quay lại, sẽ có một bài báo nói về con rể của tập đoàn Villy có quan hệ đặc biệt với con dâu của tập đoàn Kasel. Ai sẽ là người chịu thiệt? Đương nhiên là nó, vì nó là con gái mà, nó lại còn đang mang trong mình dòng máu của Vĩ. Và Kiều Như lẫn Thái My, sẽ không dễ dàng tha thứ cho nó. Ngay cả Vĩ, anh ta chắc cũng không để yên. Cậu thì không sao, nhưng còn tương lai của nó?\r\n\r\n    Sẽ lại là đau khổ tiếp nối đau khổ…\r\n\r\n    Rain thở dài trong lòng, xem ra cậu đã quá nông nổi rồi. Lẽ ra lúc Kiều Như đề nghị như vậy, cậu phải biết có gì đó mờ ám chứ.\r\n\r\n    Đang miên man, tiếng chuông điện thoại bỗng vang lên. Là tin nhắn.\r\n\r\n    “Anh đang ở đâu vậy? Có phải đang cùng với con nhỏ đó? Mau quay về đi. Vĩ đã biết chuyện rồi, anh ta đang cho người tìm hai người đó.”\r\n\r\n    -Chuyện gì vậy?\r\n\r\n    Thấy nét mặt kì lạ của Rain, nó thắc mắc. Nhưng đáp lại chỉ là cái lắc đầu nhẹ.\r\n\r\n    -Không có gì, chỉ là chút chuyện nhỏ. Được rồi, chúng ta về chứ?\r\n\r\n    Wind khẽ gật đầu. Nó đã không hề biết rằng, sắp có một cuộc chạy trốn nữa xảy ra.","title":"Tao Yêu Mày, Thằng Điên À ! - Chương 36"}