{"text":"﻿    Hắn nhìn bé say sưa, ánh mắt trìu mến đến lạ lùng , làm má bé đã đỏ nay càng đỏ tợn, mún xịt khói lun…. Bé hấp háy môi :\r\n\r\n    - Sao…sao… cứ nhìn tui như thế!? Bộ mặt tui có dính nhọ àh!\r\n\r\n    Hắn lắc đầu , nghiêm túc :\r\n\r\n    - Hok! Chỉ là chợt mún ở bên you mãi mãi thui, ko cãi cọ hờn dỗi nưã…\r\n\r\n    Bé nhìn lại hắn :\r\n\r\n    - Vậy mơí vui chứ you!? Yên bình wa’ chúng ta sẽ mau chán đó!\r\n\r\n    - Tui ko mún you phải đau bùn mỗi khi hỉu lầm tui…\r\n\r\n    - ai làm ra nh~ hỉu lầm đó thì phải bít cách sưả chưã đi chứ!? Giờ nói ji`!? – Bé liếc hắn nói kháy cho bỏ tức…\r\n\r\n    Hắn giả vờ lơ đi chỗ khác :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - ai bít đâu đc… ^^!\r\n\r\n    Bé cươì cươì rồi……ngã nhẹ vào ng` hắn….\r\n\r\n    Hắn giật mình, đỡ nhẹ lấy bé , mỉm cươì :\r\n\r\n    - Hì! Bé ham ngủ wa’… Ngáy khò khò rùi đây này…\r\n\r\n    Hôn nhẹ lên cái má bồng bồng xinh xinh của bé, hắn đặt bé lên tay mình,…… ngủ cùng mình..\r\n\r\n    Bé cũng ôm nhẹ lấy ng` hắn, nép thật sâu vào ngực, ngủ ngon lành…..\r\n\r\n    Lại 1 đêm dài, thật dài nhưng dzui… thật dzui!!!\r\n\r\n    Lại 1 buổi sáng yên tĩnh….\r\n\r\n    Bầu trời trong sáng, mây trôi lơ lửng lửng thửng , cây cối sau 1 đêm mưa trông thật… xơ xác  , chim hót dzéo dzon, ồn ào, náo nhiệt….. vì ở dưới cây học sinh đang vác đá lia kịch liệt…. ^^!\r\n\r\n    Trong phòng nghỉ…\r\n\r\n    Hắn cảm thấy có ai đó đang lay hắn dây… = chân…\r\n\r\n    Mở con mắt bên trái, he hé con mắt bên phải, cả 2 con mắt hắn cùng trố ra nhìn… cả đám đang bu đông bu đỏ nhìn hắn và bé ngủ. Mặt đứa nào cũng như đang cố nhịn cười….\r\n\r\n    Chân của Ngọc Anh đang khều khều vai hắn , nhỏ cười gian trá :\r\n\r\n    _Giỏi… giỏi!!! 2 ng’ này ngon hén….. Ở đây suốt đêm mà cũng ko pm cho bọn này 1 tiếng, để cả tối hôm wa bọn này mất ngủ chờ 2 ng’!!! >”< sợ có chuyện ji’ với thiên thanh…\r\n\r\n    Bé cũng mở mắt, dịu dịu mắt nhìn cả đám, ánh mắt tròn xoe :\r\n\r\n    _Ủa??? Sao mấy ng’ đến sớm vậy!? Còn sớm mà….\r\n\r\n    Nguyệt Trân ôm mặt cười :\r\n\r\n    _Uhm! Thì ôm chặt chàng ngủ thế kia, ấm thế mà. Nào chịu dậy chứ!?\r\n\r\n    Bé ngớ ra :\r\n\r\n    _Sao cơ!?\r\n\r\n    Cả đám cười phá lên :\r\n\r\n    _Hahahhaha….. Thử nhìn lại đi pe” ơi!\r\n\r\n    Bé nhìn wa bên cạnh…. Trời, trời woai ! Bé vẫn đang tay trong tay ôm lấy hắn, còn gối lên tay hắn ngủ ngon lành nữa chứ!? Hèn ji’ lũ bạn này nhìn trêu nãy giờ… Bé thả vòng tay mình ra, cười gượng, mặt đỏ chín như gấc :\r\n\r\n    _Cứ chọc ng’ ta hoài !!!? >”<\r\n\r\n    _Thấy sao nói dzậy, hok cóa thêm bớt àh nha!! – Yến Nhi trêu típ\r\n\r\n    _Mấy cái bà này….- Bé quơ gối lên, đánh nhẹ vào mặt nhỏ.\r\n\r\n    Yến Nhi la oai oái, đỡ lấy cái gối :\r\n\r\n    _Ối… tha mạng…. Hehheheh….\r\n\r\n    _Tha bà nè… Chọc ng’ ta hoài… Thấy ghét wa”…\r\n\r\n    Bé đánh tới tấp  làm cô bé vừa đỡ vừa cười , mất đà…. té ra sau.\r\n\r\n    May mà Vũ Doanh ở sau lưng nhỏ, đỡ kịp… Yến Nhi té lên ng’ hắn…\r\n\r\n    _Chọc cho cố vào rùi mang họa vào thân…\r\n\r\n    _Kệ tui!!!\r\n\r\n    Cả 2 típ tục cãi nhau , cả đám nhìn nhau nhìn nhua cười :\r\n\r\n    _Sáng sớm mà đã có film hay coi rùi…. =))\r\n\r\n    Cả bọn lại xúm vào làm việc như ngày hôm wa cho hết buổi bán hàng ngoài trời….\r\n\r\n    Trong lúc hắn đang bưng đồ ăn cho khách thì có 1 cô bé mở lời :\r\n\r\n    _Xin lỗi! Em có thể chụp hình anh đc hok ạh!\r\n\r\n    Hắn nhẹ cười và gật đầu :\r\n\r\n    _Đc thôi!\r\n\r\n    Hắn đứng yên 1 chỗ, mái t\r\n\r\n    óc nâu dẻ của hắn bay nhẹ trong gió, ánh nhìn lạnh lùng và nở nụ cười nhẹ nhàng trong nắng…. Ko tươi có phần lạnh lùng nhưng nhờ thế mà trong hắn kul và hấp dẫn hơn….\r\n\r\n    Cả đám nhìn hắn ngây ngất và cô bé đó wên mất việc chụp hình… ^^!\r\n\r\n    Đúng lúc đó bé đi ngang wa, vô ý va phải hắn :\r\n\r\n    _ui da! Sr you nha! Ko cố ý….\r\n\r\n    Hắn quay lại, nhìn bé và cốc nhẹ lên đầu bé 1 cái :\r\n\r\n    _Cái tật vẫn ko sửa đc, đi phải cẩn thận chứ. Té làm sao đây!\r\n\r\n    Bé ôm cục u, nhăn mặt , chu miệng :\r\n\r\n    _Ng’ ta đã bảo là ko cố ý mờ! Tự nhiên cho ăn “trái quất” chi nữa!? Đau chít nè…\r\n\r\n    _Đau cho nhớ… Lại nhõng nhẽo nữa àh!… – Hắn trêu bé , nhìn bé cười tươi\r\n\r\n    _Nhõng nhẽo mặc tui, mắc mớ ji’ đến you… Chọc tui hoài.. Hứ!\r\n\r\n    Bé và hắn cứ đứng cãi nhau, nụ cười của hắn tươi và chói nắng, còn mặt bé cứ đỏ đỏ ửng hồng trong nắng…\r\n\r\n    Các cô bé kia nhìn hắn bây giờ thấy rất ngạc nhiên vì nh~ hành động của hắn lúc có bé, thấy thíck hơn là 1 Thành Vũ lạnh lùng, 1 hoàng tử hoàn toàn khác : hiền lành, có nụ cười ấm áp, vô tư và hồn nhiên… Nhất là ánh mắt của hắn, trong ánh mắt ánh lên 1 cái ji’ đó , làm ai nhìn vào cũng thấy xao xuyến….\r\n\r\n    Cô bé kia nhanh chóng chụp 1 đống ảnh cả hình của hắn và bé….\r\n\r\n    Dễ thương wa” mờ!\r\n\r\n    _Hoàng tử có khi cũng cười như vậy sao!?\r\n\r\n    _Nhìn hay wa” ha…. Đẹp trai wa” àh! Nhìn góc nào cũng đẹp…\r\n\r\n    Bọn con gái bàn tán xôn xao, ko cho hắn bít!\r\n\r\n    “Chắc có nhìu chuyện hay rùi đây!! ”\r\n\r\n    Có 1 ng’ nào đó nhìn hắn từ xa, nở nụ cười nửa miệng….\r\n\r\n    Trong 1 căn phòng khang trang….\r\n\r\n    _Cậu chủ! Cậu định làm ji’ với thằng Thành Vũ đây ạh!\r\n\r\n    1 thằng mặc toàn đồ đen, từ trên xuống dưới hỏi tên thủ lĩnh…. Hắn đang ngồi trên cái ghế , chễm chệ :\r\n\r\n    _Hừ! Công nhận hum nay tao mới phát hiện nó có 1 con bé đi bên cạnh dễ thương cực kỳ..\r\n\r\n    _ah! Công tử đang nói đến con nhỏ đó hẻ??? – Bọn đi theo rú lên.\r\n\r\n    _Uhm!!!\r\n\r\n    _Trời công tử hông bít he!? Nhỏ đó đang làm cho bọn con trai trong trường thất điên bát đảo đó… Nhìn dễ thương we” hé???\r\n\r\n    _Hồi giờ tao chưa gặp lần nào!?? Chắc học sinh trường khác \/\/\/ – 1 thằng khác cho thông tin\r\n\r\n    _Nhưng nhìn nó thấy wen wen nhỉ!??? Dù sao vẫn xinh hơn khối con gái trường mình… Hì..\r\n\r\n    _Dáng cao, mặt thon, đẹp… ui dô!!! Sao lại có ng’…\r\n\r\n    Tên đại ca nhăn mặt, hét lên :\r\n\r\n    _BỌN MÀY IM HẾT COI!!!! CÓ 1 ĐỨA CON GÁI KO MÀ LÀM LOẠN CẢ LÊN… STOP!!\r\n\r\n    Cả bọn líu quíu, vâng dạ rối rít :\r\n\r\n    _Bọn em xin lỗi! Vậy công tử có kế sách ji’ hay hok!?\r\n\r\n    _Tao mún con nhỏ đó thuộc về tao… Hehehhe…\r\n\r\n    _Dạ!? Vậy đại ca có kế sách ji’ hay ko!?\r\n\r\n    Tên này cười nhan hiểm :\r\n\r\n    _Bọn mày hãy nhìn tao ra tay nè!!!…. Đảm bảo con nhỏ đó đổ liền… hahhahha!!! há há há….\r\n\r\n    Bọn thuộc hạ nhìn nhau, im re : ” Đại ca cười nhìn.. ớn we”….  ”\r\n\r\n    =======================\r\n\r\n    Sáng hôm sau….\r\n\r\n    Hắn thông báo cho cả nhóm :\r\n\r\n    _Hôm nay, bọn mình sẽ hok dàn hàng bán nữa, theo lịch thì hôm nay các lớp sẽ tổ chức thi đấu với nhau….. Lớp bọn tui sẽ cùng với lớp mấy bé thi chung . Thể lệ thi đấu sẽ pm sau, trình tự các môn thi là : điền kinh ngắn, dài, đôi  nhảy xa  nhảy cao  đi xe đạp chậm  cầu lông  bóng chuyền  bóng rổ…. ^^!\r\n\r\n    Bé hú lên :\r\n\r\n    _Ô la la!!! Chạy… chạy…. điền kinh… Bé mún thi cái đó….\r\n\r\n    Bọn con gái nhìn bé :\r\n\r\n    _Bà chạy thì ai mà theo kịp… Hix!!! >”<\r\n\r\n    Bé nhăn răng cười :\r\n\r\n    _Cũng hok mún ham hố ji’ nhưng mờ thi đoạt giải sẽ cóa…. $$___$$ MONEY!!!\r\n\r\n    _Hơ! Thiệt ha?!?!?! Ok! Thi liền, trò ji’ cũng thi tuốt…. Money! – Mấy bé hưởng ứng nhiệt liệt, bàn tán xôn xao.\r\n\r\n    Còn mấy tên ngoài này lắc đầu ngán ngẫm :\r\n\r\n    _Po” tay!..Gì chứ nói về tiền là… mắt cứ sáng trưng lên như đèn pha… TT____TT\r\n\r\n    Nhưng cũng nhào vào hội ý với mấy bé, vui thế cơ mà!!! ^______^!\r\n\r\n    Bé và hắn đc phân công đi lấy đồ ăn cho cả bọn…\r\n\r\n    _gừ! Lúc nào cũng bị sai vặt…. >”< – bé ấm ức.\r\n\r\n    Hắn thì cười tươi :\r\n\r\n    _Sao cũng đc, đc ở cạnh you thì khổ mấy tui cũng chịu…\r\n\r\n    Bé liếc xéo hắn :\r\n\r\n    _Giỏi nói ngọt… ~^___^~ Hjhjhjjhhhjjh….\r\n\r\n    Bé cũng cảm thấy đi bên hắn thật vui, nhìn hắn cười… nụ cười tươi và đẹp…\r\n\r\n    Cả 2 chợt thấy 1 đám đông đang xem cái ji’ đó ở bảng thông tin trường…\r\n\r\n    _Có thông báo mới hay sao vậy ta!?\r\n\r\n    _Vào coi thử đi hén! – Hắn kéo bé nhào vào, và chen lên trước đứng..\r\n\r\n    Đập vào mắt 2 đứa là hình của….. bọn nó!!!\r\n\r\n    Ặc! Tên đề là :” Chuyện tình tay ba của hoàng tử nụ cười , gồm : hắn , con nhỏ xấu xí  và công chúa bí ẩn!!! ”\r\n\r\n    BÉ trố mắt ra kinh ngạc :\r\n\r\n    _Ghi đầy đủ đến từng thông tin chi tiết!!! Ghê!!! >”<\r\n\r\n    Hắn chỉ cười cười , ko nói ji’.\r\n\r\n    Có 1 đám con gái đang bàn tán xôn xao :\r\n\r\n    _Hức hức!! Hoàng tử đã có ng’ ấy rồi thì bọn mình hết hy vọng rồi bọn bây ơi!! TT___TT\r\n\r\n    _Uhm đúng đó… Chán thế hok bít! Nghe đâu hoàng tử còn có ng’ đính hôn rồi cơ đó.\r\n\r\n    _Ui, vậy là chàng hok còn là của công chúng nữa rồi! Lần bỏ phiế hotboy lần này chắc tao bầu cho :”Hoàng tử hoa hồng ” wa”…\r\n\r\n    _Uhm! Chàng cũng hot như hoàng tử chứ hén… Vả lại chưa có ng’ thương, bọn mình bầu phiếu chắc chắn chàng để ý đến , còn hơn là hoàng tử nụ cười…\r\n\r\n    _đúng đó!!! Hoàng tử handsome thế mà lại đi chọn 1 con ngốc xấu xí , nhìn wa nhìn lại tưởng con nhỏ từ dưới wê lên, ko xứng chút nào… >”<\r\n\r\n    Bé nghe bọn nó bàn tán mà giật thót , chuyện bầu chọn bé đã nghe hắn kể hết :\r\n\r\n    “Hắn rất kỳ vọng vào chuyện này, đừng nói vì bé mà hắn bị hụt nghen. Như thế hắn sẽ bị bọn kia giành sân mất!! Vì cái sân đó mà hắn đi “lừa “bé mà… ”\r\n\r\n    Càng nghĩ bé càng…. cú vì nhớ lại chuyện cũ, nhưng cũng lo cho hắn.\r\n\r\n    “Mình phải giải thích với mấy con bé kia để nó bỏ phiếu cho hắn mới đc, còn hắn hỉu sao thì hỉu!??? ”\r\n\r\n    Nói rồi bé nhìn hắn, hắn vẫn bình thường , có vẻ ko suy nghĩ ji’ về chuyện này hết..\r\n\r\n    Bé chạy lại chỗ bảng thông báo, nói to :\r\n\r\n    _Mọi ng’ hãy nghe tôi nói……\r\n\r\n    Tất cả giật mình, way lại nhìn bé…. HẮn cũng ngạc nhiên ko kém :”Bé đang làm ji’ vậy!? ”\r\n\r\n    Bé cố giữ bình tĩnh :\r\n\r\n    _Tôi mún nói rõ với mọi ng’ về chuyện của tôi và Thành Vũ… Mọi chuyện trong bảng thông báo này nói hoàn toàn ko có thật, tôi và cậu ta ko có chuyện ji’ với nhau hết \/.. Mong mọi người đừng hỉu lầm , tôi thấy nó thật phiền phức…\r\n\r\n    Bé thở dốc khi câu nói cuối cùng….\r\n\r\n    Tất cả ở đó như vỡ lẽ ra :\r\n\r\n    _A! Vậy là hoàng tử với ocn bé đó hok có ji’ với nhau hết na!?\r\n\r\n    _Thì nó nói hết rồi đó… Tuyệt ghê ta!\r\n\r\n    Đám con gái nhìu chuyện típ tục bàn tán….\r\n\r\n    Hắn ngây ng’ ra trước câu nói của bé :\r\n\r\n    “Bé hoàn toàn ko có tình cảm với mình sao!? Thật sự…. ”\r\n\r\n    Bọn con gái sau khi nghe bé nói xong, bu đông bu đỏ wanh hắn, hỏi :\r\n\r\n    _Hoàng tử, vậy là chàng với con nhỏ hok phải như trên kia viết ạh!?\r\n\r\n    _Đúng hok ạh! Sao chàng im lặng vậy!?\r\n\r\n    _Nếu như thế thì thật tuyệt! Em vẫn lun hâm mộ anh…\r\n\r\n    _Lần này em sẽ bỏ phiếu cho anh nhìu nhất…\r\n\r\n    _Hok! Em…\r\n\r\n    ………………….\r\n\r\n    Túa lua xua câu nói làm hắn mệt mỏi. Bé nhìn hắn từ xa, nhẹ cười…\r\n\r\n    “Bé có bít hắn đau khổ thế nào ko mà lại cười như thế!? Tình cảm của hắn mà bé nỡ đùa cợt như vậy sao!? ”\r\n\r\n    Bé vẫn hok bít hắn đang giận dữ :\r\n\r\n    “Ok! Vậy là hắn có thể giành lấy cái sân tập mà hắn thích rồi….! ”","title":"Tiểu thư lạnh lùng và hoàng tử nụ cười - Chương 27"}