{"text":"﻿    Tôi có mặt ở nhà Trâm đúng 4 rưỡi để làm ba việc linh tinh của lũ con gái trước khi ra khỏi nhà như duỗi tóc, trang điểm, sửa soạn ủi quần áo đó mà. Trong lúc tôi đang lúi húi chuẩn bị đầu tóc của mình thì Trâm xúng xính bước ra, tôi dòm nó: “Choa, đẹp ngất ngây, cưng ơi.”- nói xong tôi cười sặc sụa còn Trâm đánh vào vai tôi cái chát. Trâm xinh thật đấy chứ. Da nó bình thường là da bánh mật nhưng khi trang điểm đánh phấn vào thì thành da café sữa, đã thế hôm nay nó vận cái đầm màu tím xanh nhạt và đeo ruy băng tông xuỵt tông. Màu áo tôn thêm làn da và mái tóc trông nó xinh cực\r\n\r\n    Nhiều khi tôi cảm thấy rất ghen tỵ với Trâm tuy bình thường khi nhìn nó không có gì đặc sắc nhưng khi lên đồ trông nó xinh đến mức bất cứ thằng con trai ở ngoài đường đều phải ngoái lại nhìn.\r\n\r\n    Và nhất là nó có một mái tóc đẹp như mơ, bạn không biết tôi rất đau khổ với mái tóc dày như rễ tre của mình. Mỗi lần đi chơi, tôi phải dành ra hơn một tiếng đồng hồ để duỗi cho nó xẹp xuống. Những khi tôi không duỗi tóc thì tóc tôi bung ra như một đống rơm, nên mấy tên anh họ ở nhà hay gọi đùa tôi là: “Nấm lùn di động”. My god T_T !!!\r\n\r\n    Trâm cười bảo tôi: “ Mày mặc hip hop  như vậy. Tao mặc nữ tính giống vầy. Đi với nhau có khi nào thiên hạ bảo mình là “một cặp” không?”, tôi quay qua nhe răng cười hì hì với nó: “Rất tiếc… con tim tao đã thuộc về Sinh. Mày muốn cũng không được đâu.” Nó phì cười: “Tội nghiệp ổng! Lấy con tim của mày về rồi ổng sẽ thấy “trai” trong tim mày rớt ra lịch bịch. Khiếp, nào là Lam Trường nè, Lâm Chí Dĩnh, ca sĩ Kavana, Châu Du Dân, thủ môn Casilas, Michael Owen nè… cả mấy thằng hot boy trong trường mình nữa. Sao mày chứa dữ vậy?”\r\n\r\n    Tôi nhìn nó gãi đầu cười hề hề: “Tao yêu cái đẹp mà. Đó là chưa kể mấy chục anh người mẫu nổi tiếng mà tao sưu tập để làm Photoshop nữa….”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trâm đưa tay lên trời lắc lắc đầu: “Mẹ ơi! Tim con này hổng thua gì ổ cứng máy tính. Thôi lẹ lên rồi đi. Coi chừng trễ.”…\r\n\r\n    Chiếc xe của chúng tôi bon bon trên đường thẳng tiến đến rạp chiếu phim Cinebox Lý Chính Thắng. Rạp hôm nay đông kinh người. Phải rồi, chủ nhật mà. Loay hoay mãi chúng tôi mới tìm ra chỗ gửi xe. Khi đang dắt xe vào bãi, có một anh chàng lướt qua chỗ tôi. Cái cách ăn mặc lẫn dáng vóc của anh ta làm cho tôi phải chú ý, rất khỏe khoắn cân đối và xì tai.\r\n\r\n    Này nhé, anh chàng diện áo trong là áo thun tay lỡ màu xanh rêu có sọc trắng hai bên hông phối với quần kaki xám lửng. Bên ngoài anh ta khoác chiếc áo sơ mi màu xanh da trời rất nhạt xăn tận khuỷu và dưới chân thì mang đôi giày thể thao Nike màu đen. Tôi không nhìn rõ mặt anh ta được vì anh ta đội nón lưỡi trai cùng màu áo sùm sụp lại còn đi rất nhanh. Tôi chỉ thấy chiếc cằm vuông vức cùng cái miệng rất đẹp, nên tôi đoán anh ta cũng khá đẹp trai.\r\n\r\n    Tôi huých tay Trâm để chỉ cho nó thấy, nó cũng gật gù: “Hắn style quá. Đẹp giống mấy thằng Tây hôm bữa ghê. ”, tôi bồi thêm: “Lát mà “đụng độ” được ảnh. Hề hề tao sẽ cúng ông địa nguyên chén chè trôi nước”. Trâm lườm lườm tôi: “ Cái đồ… mê trai …”, tôi le lưỡi chọc nó: “Bậy à, đâu phải trai nào tao cũng mê. Phải đẹp trai, tánh dễ thương tao mới mê. Sinh là một ví dụ.”.\r\n\r\n    “Mày lăng nhăng. Cũng hên là cho Sinh là ổng chưa yêu mày. Ai yêu mày chắc đau đầu kinh niên quá.”-Trâm bĩu môi rồi khoác tay tôi kéo vào chỗ soát vé, còn tôi thì cười hềnh hệch cãi tiếp: “ Tao đa tình chứ đâu có lăng nhăng. Thông cảm đi, dân yêu cái đẹp nó vậy đó.”….\r\n\r\n    Trong khi đi lên cầu thang vào cửa rạp, Trâm làm rớt mắt kiếng, tôi cúi xuống lượm dùm nó và mắt tôi sáng rực lên khi phát hiện một tờ xanh năm chục ngàn. Tôi nhặt lên và reo ầm với Trâm: “Ê coi nè. Tao lượm được tiền đây. Phen này ấm rồi nhá.”. Trâm đeo mắt kiếng rồi cười cười: “Làm gì dữ vậy? Mày cũng đâu có nghèo đâu, tiền làm hình bán cho cái bọn trong trường mình mày cũng kiếm được mấy trăm còn gì. Việc gì phải mừng thế?”. Tôi nhét tờ tiền vào trong bóp và phân bua với nó: “Lượm được tiền là hên lắm. Đâu phải ai có diễm phúc lượm tiền hằng ngày đâu. Một lát tao với mày ăn kem…he he he” Tôi vừa dứt lời thì nghe tiếng cười rúc rích đằng sau, tôi quay lại thì ra là anh chàng mũ lưỡi trai. Hắn cười cái gì? Tên này lạ thật….\r\n\r\n    Rạp chiếu phim tối như hũ nút, anh soát vé chiếu đèn pin giúp tìm chỗ cho chúng tôi. Cuối cùng thì cũng đã vào tới đây, mệt đứt hơi với trò chen lấn lúc gửi xe. Chợt tôi thấy cái nón lưỡi trai quen thuộc ngồi ở hàng ghế trước tôi. Tôi nhìn quanh quất nguyên rạp, chẳng ai đội nón cả. Tôi tự nhủ: “ Ăn bận nổi mà còn làm chuyện khác người nữa.” Thôi kệ thông cảm, ý thích mỗi người khác nhau mà.\r\n\r\n    Buổi chiếu phim bắt đầu, bộ phim Inteview with vampire mà tôi ao ước coi từ lâu nay hiển hiện trước mắt. Chao ôi! Tom Cuise và Brad Pitt diễn rất hay mà lại còn đẹp trai nữa, tôi chết vì phim này mất thôi, quá tuyệt.\r\n\r\n    Đến đoạn gây cấn lâu lâu tôi lại nghe tiếng thảng thốt của cô nàng nào đó nói với người yêu: “Anh ơi. Ma cà rồng em sợ quá!”. Con Trâm cũng dụi mặt vào vai tôi vì mấy cảnh máu me đáng sợ hãi, nó thì thào với tôi: “Tao sợ thằng Lestat này quá. Nó ác thế. Lại còn pê đê nữa.”\r\n\r\n    Nghe nó nói tôi cười: “Còn tao lại rất thích gã ma cà rồng này, cái phong thái của gã rất hay. Lestat không phải là pê đê, gã vốn đàng điếm thế đấy. Gã xuất phát từ diễn viên kịch ra, nên có máu nghệ sĩ yêu thích cái đẹp. Mà người đẹp trai như Louis thì hắn tất nhiên không thể bỏ qua . Ngoài ra hắn rất đáng thương, hắn thích Louis vì hắn tìm thấy hình ảnh của tên bạn thân Nicholas đã bị lão ma cà rồng sư phụ cắn chết….Và còn nữa, gã không cho Louis và Claudia ra đi vì gã sợ cô đơn. Gã đã nếm trải mùi vị cô đơn khủng khiếp suốt hai trăm năm, khi sư phụ gã chán cái kiếp sống bất tử đã tự tử. Ông ta bỏ gã lại một mình mà không hướng dẫn gã phải tồn tại trong thế giới bóng tối ra sao. Do vậy hắn phải sống độc ác để bảo vệ mình khỏi những con ma khác. Hắn đâu có ác và ích kỉ như Amarnd. Hắn yêu Louis và luôn làm anh ta vui lòng. Mày không thấy hắn biết Louis yêu Claudia, hắn không những không để cô bé chết mà còn cho cô bé cuộc sống của ma cà rồng để bầu bạn cùng Louis sao?”\r\n\r\n    Trâm tròn mắt nhìn tôi: “Mày chưa coi phim này sao kể vanh vách vậy?”, tôi cười nụ hếch mặt lên, hãnh diện khoe: “Tao đọc truyện này rồi. Bản tiếng Anh cơ. Chuyện này nằm trong chùm truyện Chronicles of Vampire của Anna Rice. Một văn sĩ nổi tiếng của Mỹ.”- “ Ra là vậy. H dữ quá ta…khâm phục khâm phục. Mày còn biết tới vậy nữa. Lâu lâu mày làm tao bất ngờ đó.”- Trâm đưa tay giơ số một và trầm trồ… Lúc ấy tôi nghe nó khen mà sướng nở mũi….\r\n\r\n    Được một lát, Trâm quay qua nhìn tôi: “ Tom Cruise cũng đẹp, nhưng lùn quá. Brad Pitt đẹp hơn. Tao thích Brad Pitt hơn”. Tôi cười bĩu môi bảo nó: “Mắt với miệng Tom Cruise cực đẹp. Mà tao thích nhất cái lùn của nó. Nó lùn giống Sinh, hí hí hí.” Trâm nghe vậy cũng cười nắc nẻ. Chợt chúng tôi giật bắn mình vì tiếng e hèm thiệt lớn nơi tên mũ lưỡi trai đang ngồi. Cái tên vô duyên. Làm hết hồn.\r\n\r\n    Chúng tôi lại tiếp tục xem phim và bàn bạc. Trâm chỉ trỏ lên màn ảnh bảo tôi: “ Tom Cruise ít nhất cũng mét bảy đó.Vậy suy ra Sinh đâu có lùn.”, tôi bĩu môi: “ Lùn xịt. Đàn ông mét bảy đối với tao vậy là lùn đó. Cao phải là mét tám kia. Mà tao thích mét bảy hơn. Mấy thằng mét tám tao mà bồ với tụi nó thì mỗi lần hôn phải đứng lên bàn à??.”. Trâm lại đập tay vào thành ghế và cười hắc hắc. Ở trên hàng ghế trước tôi cũng thấy tên mũ lưỡi trai sửa lại cái nón, vai hắn run run, tôi đoán hắn cũng đang cười như điên trên trển. Lạ nhỉ sao hắn để ý từng cử động, lời nói của tôi vậy?\r\n\r\n    Trấn tĩnh sau trận cười, Trâm bảo tôi: “Sao cái gì mày cũng lôi Sinh vào vậy. Tha cho ổng đi. Coi bộ mày yêu Sinh đắm đuối rồi đó.” Tôi quay qua nó lấy tay che miệng dí dỏm: “Biết sao không. Sinh lùn vậy đứng với tao chụp hình cưới xứng rồi. ”. Vừa dứt lời, chúng tôi nghe tràng ho sặc sụa dãy ghế trên, chả ai khác ngoài cái gã mũ lưỡi trai. Sao hắn coi phim không lo lại lo nhiều chuyện….\r\n\r\n    Sau hai tiếng đồng hồ thì bộ phim kết thúc. Chúng tôi kéo nhau về. Trên đường ra chổ để xe, tôi thấy “ mũ lưỡi trai” đang đi phía trước chúng tôi không xa. Trâm và tôi nổi máu tò mò muốn xem mặt anh ta , Trâm nói: “Cái tên này tao để ý là khi tao với mày nói chuyện, chả cũng có nghe đó. Mà dáng đẹp ghê ha. Tao với mày đi lên gần giả bộ đụng phải chả coi, để chả quay mặt lại coi mặt mũi ra sao.”\r\n\r\n    Tôi cũng gật đầu đồng tình, rồi chúng tôi chạy vội lên chen chúc trong dòng người rồi cố tình xô vào lưng “ mũ lưỡi trai”. Anh ta quay lại, chúng tôi vội vàng thốt lên xin lỗi. Không nói không rằng, “mũ lưỡi trai” tháo chiếc nón đang đội trên đầu ra. Tôi và Trâm há hốc miệng kinh ngạc . Oh my godness! Còn Sinh thì cười một cách ranh mãnh: “Không có gì. Tôi cũng biết là đông quá mà. Coi phim nãy vui ha…”","title":"Thưa thầy, em yêu anh ! - Chương 13"}