{"text":"﻿    Y hẹn, đúng bảy giờ tôi và Trâm đã có mặt nơi cổng hội chợ. Thầy Lâm thấy chúng tôi đã đưa tay vẫy: “ Đằng này nè.”, tôi và Trâm vui vẻ đi tới: “ Thầy tới hồi nào vậy? Thầy chờ tụi em lâu không? Sẵn đây, thầy ơi, đây là bạn thân của em nè. Trâm, mày cũng biết thầy Lâm rồi chứ hả?”. Trâm lập tức gật đầu chào thầy và nói: “ Dạ, chào thầy. Em nghe H nói về thầy nhiều rồi giờ mới gặp.”\r\n\r\n    Thầy Lâm liền lên giọng rồi giả vờ lườm tôi rồi nhìn Trâm hỏi: “Nó nói nhiều về tui hả? Thiệt hôn?Chắc toàn nói xấu không chứ gì?”. Trâm cười gãi đầu, nó cũng đùa: “ Dạ, không hẳn. Nói xấu thì ít mà nói tốt thì nhiều.”. Thầy lập tức quay ngoắt qua tôi đưa tay nhéo đùa tai tôi: “ Dám nói xấu tui. Em nói gì hả?Có lòng tốt dẫn em đi hội chợ phí quá đi”. Tôi giả vờ xụ mặt: “Đau quá. Sao thầy toàn khoái nhéo tai em thế? Em có còn cấp 2 nữa đâu.”, rồi tôi ngó nghiêng hỏi thầy: “ Thầy nói hôm nay dẫn bạn đi mà, em có thấy ai đâu?”. Thầy Lâm nhìn chúng tôi cười bí hiểm: “ À, “hắn” đi gửi xe. Chắc là đông quá nên ra trễ đấy.Chờ chút.”. Tôi và Trâm nhìn nhau rồi lại nhìn thầy khó hiểu, cái nụ cười của thầy Lâm làm tôi nổi hứng tò mò, thiệt là nôn không biết người này là ai đây?Thầy Lâm bảo chúng tôi đợi chút rồi lại trở vào chỗ để xe để kêu người ấy.\r\n\r\n    Khoảng mươi mười lăm phút sau thì thầy Lâm trở ra thầy kéo tay tôi và Trâm: “ Ra tui giới thiệu bạn tui nè.”. Chúng tôi lót tót theo chân thầy, vừa đi tôi vừa tôi vừa đùa cợt Trâm: “ Nghe quảng cáo dữ lắm giờ mới gặp à nhe.”. Vì lo quay qua quay lại tôi đụng vào người ấy cái cốp, “ Ouhh!!”-tôi đưa tay ôm mũi và nhìn lên. Ô!! Sao Sinh lại có mặt ở đây?Tôi ngạc nhiên hết xiết. Anh nhìn tôi hỏi: ” Có sao không? Đi mà để mắt mũi ở đâu vậy?Đưa tôi coi.”. Anh cúi xuống săm soi vào khuôn mặt tôi, hôm nay anh không đeo mắt kiếng , đôi mắt đẹp mất hồn! Tim tôi lại nhảy lambada.\r\n\r\n    Tôi chợt đỏ ửng mặt đẩy anh ra và kéo tay Trâm đi trong khi nó đang luýnh quýnh chào anh: ” U..ơ..chào thầy ạ, em Trâm là bạn thân của H.Mày kéo tao đi đâu vậy?” – Tôi lôi Trâm đi cũng khoảng mười thước và không hề quay đầu lại, tôi nghe tiếng thầy Lâm cười khúc khích phía sau: ” Này, đi nhanh thế, chờ tụi tui với.”. Bị tôi lôi đi xềnh xệch như vậy Trâm cũng buồn cười: ” Mày sao vậy? Có Sinh đó, mày thích Sinh cơ mà. Đi chậm lại đi”. Thích thì có thích thật đấy nhưng sao thấy ngại quá chẳng biết nói gì, nên tôi cứ lôi Trâm lầm lũi đi. Cứ thế nguyên chặng đường đầu kẻ đi trước người đi sau trông buồn cười đến ngất ngư. Cả một hội chợ rộng lớn, tôi ghé chỗ này đến chỗ kia liên tục báo hại làm Sinh và Lâm theo đứt hơi.\r\n\r\n    Sau một lúc đi vòng quanh hội chợ mệt lữ. Vì thấm mệt và nổi giận với tính hay cả thẹn của tôi thầy Lâm nổi quạu: ” Ê, em định bắt tụi tui tháp tùng theo em đi hết đêm luôn chắc. Đi chỗ nào đi một chỗ thôi, quẹo tùm lum.” Tôi cũng quay lại càu nhàu: ” Em cũng đâu có muốn đâu, tại đi ở đây có gì hay lắm đâu. Toàn là gì đâu không hà.” -Sinh thì có vẻ là người dễ chịu nhất đám vì tôi không nghe anh phàn nàn gì cả. Còn Trâm thì suốt buổi tôi nghe nó hết láu táu với thầy Lâm và quay qua cười tôi, giá mà tôi có tâm trạng thoải mái bằng nửa nó thôi thì hay. Chung quy buổi đi chơi hội chợ này không hấp dẫn lắm chỉ vì “ông già” đó làm tôi mắc cỡ. Sau khi đi lung tung chán chê mà chả có gì, Lâm gợi ý: ” Thôi, đi hoài mà chả có gì. Chúng ta đi vào café Book uống đi. Ở đó có nhiều sách hay lắm đó.”-Một ý hay nhỉ, chúng tôi đều giơ tay đồng tình. Thế là một đường thẳng tắp, chúng tôi ra café Book đường Nguyễn Huệ.\r\n\r\n    Wow! Một quán café rất dễ thương ấm cúng với máy lạnh phả mát rượi và tiếng nhạc êm dịu, mấy ly café bốc khói nghi ngút ở bàn bên cạnh và một đống sách ngoại văn lẫn nội văn trên kệ. Nội nhìn thôi cũng chóng mặt rồi. Vừa ngồi xuống thì Lâm đã “rủ” bạn tôi ra quầy chọn café đi bỏ tôi và Sinh ngồi lại bàn . Anh chống cằm nhìn tôi mỉm cười: ” Hôm nay ít nói nhỉ?Hiền thế? Chưa bao giờ thấy em dễ thương như hôm nay.”, tôi cằm ly trà uống liếc chỗ khác thẹn đỏ mặt buông thõng một câu trêu tức anh cho đỡ căng thẳng: ” Em dễ thương lâu rồi. Chỉ có thầy là hôm nay bất ngờ thôi, hiền quá, lại tỏ ra rất ga lăng nữa. Thầy hôm nay bị ai nhập rồi à? Lại tán tỉnh em, thầy lộ liễu thật.”. Anh vẫn mỉm cười, ung dung đưa ly trà lên miệng nhấp: ” Vớ vẩn, tôi khen em dễ thương chỉ vì hôm nay em không nhảy đong đỏng lên như mọi bữa. Chứ tán tỉnh em hả, đợi đi, khi nào lớn lên một chút hẳng hay. Tôi không thích tán tỉnh con nít.”\r\n\r\n    Tôi giận điên người, dám xỏ xiên tôi thế à, đợi đấy tôi sẽ cho biết tay. Vừa lúc đó thầy Lâm và Trâm đã trở lại, hai người trên tay cả đống sách, thầy Lâm bảo: ” Nãy giờ nói chuyện gì vui vậy? Coi sách nè, toàn cuốn hay thôi.”. Vừa nói thầy vừa thảy lên bàn một cộc sách cho tôi, Trâm nhìn tôi nói: ” Có gì không hiểu mày chỉ tao nha. Sách ngoại văn nè, tao đọc thử cho biết.Mày giỏi tiếng anh nên tao yên tâm. Với lại có mấy thầy ở đây nữa.”, tôi nhe răng cười với nó một cách tự mãn. Lúc đó anh bồi bưng ra hai ly café và hai ly nước cam.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sinh sau khi lấy một cuốn sách lật ra để trên bàn gác tay đọc, rồi lấy tay giở phiên cà phê ra quậy đường. Anh nhướn mày khẽ nhìn tôi tinh quái chép miệng: ” Giỏi mà bị một bài chép phạt, quên dấu chấm cuối câu và một điểm F. Ai vậy ta?”. Tôi tức nghẹn họng….và cũng hơi quê với con Trâm mặc dù nó đã biết hết những chuyện này, còn Lâm thì cố nhịn cười đưa tay khuấy cốc cà phê nghi ngút khói.\r\n\r\n    Lúc này đầu óc đâu mà đọc sách, nhìn cái mặt thản nhiên của Sinh tôi tức hộc máu. Hôm nay tôi yếu ớt tới nỗi không đáp trả lại được một câu. Tôi đóng sầm cuốn sách trước mặt lại để qua một bên với tay lấy cuốn khác. Ô! “Cuốn lồng đèn đỏ treo cao” đây mà, tôi đã xem phim thấy nó rất hay, nghe mẹ nói khi một tác phẩm được dựng thành phim thì chắc chắn cuốn truyện đọc sẽ còn hay hơn. Tôi cầm cuốn sách lên hoan hỉ: ” Trâm này, cái này tao coi phim rồi. Nhưng chưa coi sách bao giờ. Chắc chắn nó sẽ hay lắm.”, rồi tôi lật đật mở cuốn sách ra. Nghe tôi nói vừa lúc đó Sinh và Lâm ngẩng lên cùng một lượt, Sinh đưa tay giật phăng cuốn sách tôi đang đọc và đứng lên cất vào giá cao. Trâm cũng tròn mắt trước hành động này.\r\n\r\n    Tôi miệng chữ Ô, mắt chữ O ré lên: ” Thầy làm gì vậy? Đến sách mà cũng không cho em đọc là sao? Thầy quỷ dữ…độc tài…”. Lâm thở phào ngồi xuống, Sinh với tay lấy một cuốn sách khác đưa cho tôi bảo: “Cái đó không phải cho con nít. Em nên đọc cái này.”, tôi cầm tựa đọc và nhăn mặt: ” Hoàng tử bé.Cái này em đọc hết rồi.Đưa cho em cuốn kia. Không thích đâu.”. Mặc nhiên cho tôi càu nhàu, anh thản nhiên ngồi xuống khuấy cà phê và xem sách tiếp. Tôi ngồi đó mặc chù ụ một đống, đưa tay lật hết trang này đến trang kia của quyển sách một cách thô bạo: ” Xoạch, xoạch.”, cứ hai ba lần như vậy Sinh chịu hết nổi, nổi quạu: ” Em có thôi đi không? Tôi làm như vậy là để bảo vệ tâm hồn đen tối của em không bị vấy bẩn đấy.”- Hả? Tôi và Trâm tròn mắt nhìn anh còn Lâm thì ôm bụng cười như điên: ” Ha ha ha….”, Trâm ngơ ngác nhìn anh hỏi: ” Sao thầy lại nói vậy, tâm hồn đen tối là vấy bẩn mất rồi còn đâu mà bảo vệ ạ?”. Sinh gãi đầu: ” Cái này, Trâm không hiểu đâu. Tôi nói thế là vì…”, anh lúng ta lúng túng không thể nào giải thích cho Trâm về cái sự ví von của anh về cái “tâm hồn đen tối” của tôi là như thế nào.\r\n\r\n    Chỉ có Lâm là ngồi vừa đập bàn vừa cười. Cười đã đời thầy ngẩng lên thì thào nhỏ nhỏ vào tai Trâm, tức thì nó cũng phá lên cười chỉ có tôi là vẫn chưa hiểu gì. Tôi gặng hỏi mãi mà nó không nói chỉ trả lời: ” Muốn gì thì hỏi thầy Sinh ấy. Tao không nói đâu.”. Rồi mọi người lại chúi mũi nói chuyện, xem sách uống café, lâu lâu Trâm không hiểu quay qua hỏi tôi, tôi lại “bán cái” qua bên kia cũng không quên càu nhàu chuyện “Lồng đèn đỏ treo cao”…\r\n\r\n    Sinh tức mình đứng lên lấy cuốn sách lật mấy trang rồi đưa qua cho tôi bảo: ” Đọc đi, tôi mệt lắm rồi đó.”. Thầy Lâm vội đưa tay định giật lại cuốn sách thì bị Sinh ngăn lại: “Cứ để cho nó đọc cho vừa lòng đi.”. Tôi cầm lấy cuốn sách đọc lướt qua vài dòng, tôi lập tức xám mặt đóng sách lại thảy qua chỗ anh trở lại, rồi từ chuyển qua ngượng chín mặt, còn anh thì hầm hầm: ” Vừa lòng chưa? Cất được rồi chứ?”. Tôi gật gật đầu không chút phản đối lại còn ngoan ngoãn ngồi đọc cuốn “Hoàng tử bé ” và cố quên đi những gì tôi đã đọc khi nãy…chốc chốc Sinh lại ném tia mắt qua tôi rồi tủm tỉm cười hỏi: ” Em đã đọc thấy gì trong “Lồng đèn đỏ treo cao” thế?”. Tôi nuốt nước bọt đỏ mặt tía tai giơ cuốn Hoàng tử bé cao hơn để hòng che đi khuôn mặt mình. Xấu hổ muốn độn thổ luôn. Con Trâm cũng ghé tai tôi hỏi: ” Mày đọc gì trong cuốn hồi nãy mà giờ ngoan dữ vậy?Chuyện ma hả?- Tôi lắc đầu quầy quậy, ấp úng: ” Còn hơn.. ma nữa…đó là tiểu thuyết…sex…toàn tập.” Trâm giật mình ” Hả??? Ghê quá.”\r\n\r\n    Y hẹn, đúng bảy giờ tôi và Trâm đã có mặt nơi cổng hội chợ. Thầy Lâm thấy chúng tôi đã đưa tay vẫy: “ Đằng này nè.”, tôi và Trâm vui vẻ đi tới: “ Thầy tới hồi nào vậy? Thầy chờ tụi em lâu không? Sẵn đây, thầy ơi, đây là bạn thân của em nè. Trâm, mày cũng biết thầy Lâm rồi chứ hả?”. Trâm lập tức gật đầu chào thầy và nói: “ Dạ, chào thầy. Em nghe H nói về thầy nhiều rồi giờ mới gặp.”\r\n\r\n    Thầy Lâm liền lên giọng rồi giả vờ lườm tôi rồi nhìn Trâm hỏi: “Nó nói nhiều về tui hả? Thiệt hôn?Chắc toàn nói xấu không chứ gì?”. Trâm cười gãi đầu, nó cũng đùa: “ Dạ, không hẳn. Nói xấu thì ít mà nói tốt thì nhiều.”. Thầy lập tức quay ngoắt qua tôi đưa tay nhéo đùa tai tôi: “ Dám nói xấu tui. Em nói gì hả?Có lòng tốt dẫn em đi hội chợ phí quá đi”. Tôi giả vờ xụ mặt: “Đau quá. Sao thầy toàn khoái nhéo tai em thế? Em có còn cấp 2 nữa đâu.”, rồi tôi ngó nghiêng hỏi thầy: “ Thầy nói hôm nay dẫn bạn đi mà, em có thấy ai đâu?”. Thầy Lâm nhìn chúng tôi cười bí hiểm: “ À, “hắn” đi gửi xe. Chắc là đông quá nên ra trễ đấy.Chờ chút.”. Tôi và Trâm nhìn nhau rồi lại nhìn thầy khó hiểu, cái nụ cười của thầy Lâm làm tôi nổi hứng tò mò, thiệt là nôn không biết người này là ai đây?Thầy Lâm bảo chúng tôi đợi chút rồi lại trở vào chỗ để xe để kêu người ấy.\r\n\r\n    Khoảng mươi mười lăm phút sau thì thầy Lâm trở ra thầy kéo tay tôi và Trâm: “ Ra tui giới thiệu bạn tui nè.”. Chúng tôi lót tót theo chân thầy, vừa đi tôi vừa tôi vừa đùa cợt Trâm: “ Nghe quảng cáo dữ lắm giờ mới gặp à nhe.”. Vì lo quay qua quay lại tôi đụng vào người ấy cái cốp, “ Ouhh!!”-tôi đưa tay ôm mũi và nhìn lên. Ô!! Sao Sinh lại có mặt ở đây?Tôi ngạc nhiên hết xiết. Anh nhìn tôi hỏi: ” Có sao không? Đi mà để mắt mũi ở đâu vậy?Đưa tôi coi.”. Anh cúi xuống săm soi vào khuôn mặt tôi, hôm nay anh không đeo mắt kiếng , đôi mắt đẹp mất hồn! Tim tôi lại nhảy lambada.\r\n\r\n    Tôi chợt đỏ ửng mặt đẩy anh ra và kéo tay Trâm đi trong khi nó đang luýnh quýnh chào anh: ” U..ơ..chào thầy ạ, em Trâm là bạn thân của H.Mày kéo tao đi đâu vậy?” – Tôi lôi Trâm đi cũng khoảng mười thước và không hề quay đầu lại, tôi nghe tiếng thầy Lâm cười khúc khích phía sau: ” Này, đi nhanh thế, chờ tụi tui với.”. Bị tôi lôi đi xềnh xệch như vậy Trâm cũng buồn cười: ” Mày sao vậy? Có Sinh đó, mày thích Sinh cơ mà. Đi chậm lại đi”. Thích thì có thích thật đấy nhưng sao thấy ngại quá chẳng biết nói gì, nên tôi cứ lôi Trâm lầm lũi đi. Cứ thế nguyên chặng đường đầu kẻ đi trước người đi sau trông buồn cười đến ngất ngư. Cả một hội chợ rộng lớn, tôi ghé chỗ này đến chỗ kia liên tục báo hại làm Sinh và Lâm theo đứt hơi.\r\n\r\n    Sau một lúc đi vòng quanh hội chợ mệt lữ. Vì thấm mệt và nổi giận với tính hay cả thẹn của tôi thầy Lâm nổi quạu: ” Ê, em định bắt tụi tui tháp tùng theo em đi hết đêm luôn chắc. Đi chỗ nào đi một chỗ thôi, quẹo tùm lum.” Tôi cũng quay lại càu nhàu: ” Em cũng đâu có muốn đâu, tại đi ở đây có gì hay lắm đâu. Toàn là gì đâu không hà.” -Sinh thì có vẻ là người dễ chịu nhất đám vì tôi không nghe anh phàn nàn gì cả. Còn Trâm thì suốt buổi tôi nghe nó hết láu táu với thầy Lâm và quay qua cười tôi, giá mà tôi có tâm trạng thoải mái bằng nửa nó thôi thì hay. Chung quy buổi đi chơi hội chợ này không hấp dẫn lắm chỉ vì “ông già” đó làm tôi mắc cỡ. Sau khi đi lung tung chán chê mà chả có gì, Lâm gợi ý: ” Thôi, đi hoài mà chả có gì. Chúng ta đi vào café Book uống đi. Ở đó có nhiều sách hay lắm đó.”-Một ý hay nhỉ, chúng tôi đều giơ tay đồng tình. Thế là một đường thẳng tắp, chúng tôi ra café Book đường Nguyễn Huệ.\r\n\r\n    Wow! Một quán café rất dễ thương ấm cúng với máy lạnh phả mát rượi và tiếng nhạc êm dịu, mấy ly café bốc khói nghi ngút ở bàn bên cạnh và một đống sách ngoại văn lẫn nội văn trên kệ. Nội nhìn thôi cũng chóng mặt rồi. Vừa ngồi xuống thì Lâm đã “rủ” bạn tôi ra quầy chọn café đi bỏ tôi và Sinh ngồi lại bàn . Anh chống cằm nhìn tôi mỉm cười: ” Hôm nay ít nói nhỉ?Hiền thế? Chưa bao giờ thấy em dễ thương như hôm nay.”, tôi cằm ly trà uống liếc chỗ khác thẹn đỏ mặt buông thõng một câu trêu tức anh cho đỡ căng thẳng: ” Em dễ thương lâu rồi. Chỉ có thầy là hôm nay bất ngờ thôi, hiền quá, lại tỏ ra rất ga lăng nữa. Thầy hôm nay bị ai nhập rồi à? Lại tán tỉnh em, thầy lộ liễu thật.”. Anh vẫn mỉm cười, ung dung đưa ly trà lên miệng nhấp: ” Vớ vẩn, tôi khen em dễ thương chỉ vì hôm nay em không nhảy đong đỏng lên như mọi bữa. Chứ tán tỉnh em hả, đợi đi, khi nào lớn lên một chút hẳng hay. Tôi không thích tán tỉnh con nít.”\r\n\r\n    Tôi giận điên người, dám xỏ xiên tôi thế à, đợi đấy tôi sẽ cho biết tay. Vừa lúc đó thầy Lâm và Trâm đã trở lại, hai người trên tay cả đống sách, thầy Lâm bảo: ” Nãy giờ nói chuyện gì vui vậy? Coi sách nè, toàn cuốn hay thôi.”. Vừa nói thầy vừa thảy lên bàn một cộc sách cho tôi, Trâm nhìn tôi nói: ” Có gì không hiểu mày chỉ tao nha. Sách ngoại văn nè, tao đọc thử cho biết.Mày giỏi tiếng anh nên tao yên tâm. Với lại có mấy thầy ở đây nữa.”, tôi nhe răng cười với nó một cách tự mãn. Lúc đó anh bồi bưng ra hai ly café và hai ly nước cam.\r\n\r\n    Sinh sau khi lấy một cuốn sách lật ra để trên bàn gác tay đọc, rồi lấy tay giở phiên cà phê ra quậy đường. Anh nhướn mày khẽ nhìn tôi tinh quái chép miệng: ” Giỏi mà bị một bài chép phạt, quên dấu chấm cuối câu và một điểm F. Ai vậy ta?”. Tôi tức nghẹn họng….và cũng hơi quê với con Trâm mặc dù nó đã biết hết những chuyện này, còn Lâm thì cố nhịn cười đưa tay khuấy cốc cà phê nghi ngút khói.\r\n\r\n    Lúc này đầu óc đâu mà đọc sách, nhìn cái mặt thản nhiên của Sinh tôi tức hộc máu. Hôm nay tôi yếu ớt tới nỗi không đáp trả lại được một câu. Tôi đóng sầm cuốn sách trước mặt lại để qua một bên với tay lấy cuốn khác. Ô! “Cuốn lồng đèn đỏ treo cao” đây mà, tôi đã xem phim thấy nó rất hay, nghe mẹ nói khi một tác phẩm được dựng thành phim thì chắc chắn cuốn truyện đọc sẽ còn hay hơn. Tôi cầm cuốn sách lên hoan hỉ: ” Trâm này, cái này tao coi phim rồi. Nhưng chưa coi sách bao giờ. Chắc chắn nó sẽ hay lắm.”, rồi tôi lật đật mở cuốn sách ra. Nghe tôi nói vừa lúc đó Sinh và Lâm ngẩng lên cùng một lượt, Sinh đưa tay giật phăng cuốn sách tôi đang đọc và đứng lên cất vào giá cao. Trâm cũng tròn mắt trước hành động này.\r\n\r\n    Tôi miệng chữ Ô, mắt chữ O ré lên: ” Thầy làm gì vậy? Đến sách mà cũng không cho em đọc là sao? Thầy quỷ dữ…độc tài…”. Lâm thở phào ngồi xuống, Sinh với tay lấy một cuốn sách khác đưa cho tôi bảo: “Cái đó không phải cho con nít. Em nên đọc cái này.”, tôi cầm tựa đọc và nhăn mặt: ” Hoàng tử bé.Cái này em đọc hết rồi.Đưa cho em cuốn kia. Không thích đâu.”. Mặc nhiên cho tôi càu nhàu, anh thản nhiên ngồi xuống khuấy cà phê và xem sách tiếp. Tôi ngồi đó mặc chù ụ một đống, đưa tay lật hết trang này đến trang kia của quyển sách một cách thô bạo: ” Xoạch, xoạch.”, cứ hai ba lần như vậy Sinh chịu hết nổi, nổi quạu: ” Em có thôi đi không? Tôi làm như vậy là để bảo vệ tâm hồn đen tối của em không bị vấy bẩn đấy.”- Hả? Tôi và Trâm tròn mắt nhìn anh còn Lâm thì ôm bụng cười như điên: ” Ha ha ha….”, Trâm ngơ ngác nhìn anh hỏi: ” Sao thầy lại nói vậy, tâm hồn đen tối là vấy bẩn mất rồi còn đâu mà bảo vệ ạ?”. Sinh gãi đầu: ” Cái này, Trâm không hiểu đâu. Tôi nói thế là vì…”, anh lúng ta lúng túng không thể nào giải thích cho Trâm về cái sự ví von của anh về cái “tâm hồn đen tối” của tôi là như thế nào.\r\n\r\n    Chỉ có Lâm là ngồi vừa đập bàn vừa cười. Cười đã đời thầy ngẩng lên thì thào nhỏ nhỏ vào tai Trâm, tức thì nó cũng phá lên cười chỉ có tôi là vẫn chưa hiểu gì. Tôi gặng hỏi mãi mà nó không nói chỉ trả lời: ” Muốn gì thì hỏi thầy Sinh ấy. Tao không nói đâu.”. Rồi mọi người lại chúi mũi nói chuyện, xem sách uống café, lâu lâu Trâm không hiểu quay qua hỏi tôi, tôi lại “bán cái” qua bên kia cũng không quên càu nhàu chuyện “Lồng đèn đỏ treo cao”…\r\n\r\n    Sinh tức mình đứng lên lấy cuốn sách lật mấy trang rồi đưa qua cho tôi bảo: ” Đọc đi, tôi mệt lắm rồi đó.”. Thầy Lâm vội đưa tay định giật lại cuốn sách thì bị Sinh ngăn lại: “Cứ để cho nó đọc cho vừa lòng đi.”. Tôi cầm lấy cuốn sách đọc lướt qua vài dòng, tôi lập tức xám mặt đóng sách lại thảy qua chỗ anh trở lại, rồi từ chuyển qua ngượng chín mặt, còn anh thì hầm hầm: ” Vừa lòng chưa? Cất được rồi chứ?”. Tôi gật gật đầu không chút phản đối lại còn ngoan ngoãn ngồi đọc cuốn “Hoàng tử bé ” và cố quên đi những gì tôi đã đọc khi nãy…chốc chốc Sinh lại ném tia mắt qua tôi rồi tủm tỉm cười hỏi: ” Em đã đọc thấy gì trong “Lồng đèn đỏ treo cao” thế?”. Tôi nuốt nước bọt đỏ mặt tía tai giơ cuốn Hoàng tử bé cao hơn để hòng che đi khuôn mặt mình. Xấu hổ muốn độn thổ luôn. Con Trâm cũng ghé tai tôi hỏi: ” Mày đọc gì trong cuốn hồi nãy mà giờ ngoan dữ vậy?Chuyện ma hả?- Tôi lắc đầu quầy quậy, ấp úng: ” Còn hơn.. ma nữa…đó là tiểu thuyết…sex…toàn tập.” Trâm giật mình ” Hả??? Ghê quá.”","title":"Thưa thầy, em yêu anh ! - Chương 11"}