{"text":"﻿    Sinh nhật, toi không phải đi học buổi chiều, cho nên việc “quậy hết ga” vào ngày nào là cơ hội ngàn năm có một. Tôi quyết định một chuyện đáng điên rồ: Xuống khu phố Tây thực hành tiếng Anh. Khu phố Tây nằm ngay đường Phạm Ngũ Lão quận Nhất. Tôi đã từng đi qua đo nhiều lần nhưng chưa có lần nào ghé vào đó chơi cả. Thế nên lần này có cơ hội, tôi lôi tuột Trâm xuống dưới đó chơi cho biết. Sẵn dịp xem trình độ giao tiếp tiếng Anh của mình thế nào.\r\n\r\n    Giữa những người cao lớn trong một con phố nhỏ, chúng tôi như lạc vào xứ sở của người khổng lồ. Cảm giác thích thú lẫn đáng sợ tuôn ra. Họ quá cao lớn, còn chúng tôi thì quá nhỏ bé. Tôi tưởng chừng hư sẽ bị đè bẹp giữa những con người cao lớn ấy. Tôi và Trâm đi dạo hết một vòng phố tây và rất thích thú. Lác đác là những người bán dạo với “trình độ tiếng Anh như gió”. Những em bé bán hoa, đánh giày, không qua một trường lớp nào mà có thể nói chuyện phiếm với những người nước ngoài với tốc độ ứng biến đến kinh ngạc.\r\n\r\n    Đi mãi cũng mỏi chân, nên tôi và Trâm quyết định sẽ ghé vào một quán nào ấm cũng dễ thương và tổ chức sinh nhật tại đó. Đang ngó nghiêng tìm kiếm chợt đập vào mắt tôi là một quán cafe nhỏ có tên là Sinh cafe. Quán bài trị thật ấm cúng và đáng yêu, nhưng hình như không hợp với không khí nhộn nhịp ở khu phố Tây nên quán có vẻ không hut khách lắm . Một quán mang tên ông thầy yêu dấu của tôi. Trâm dường như cũng để ý, nó đập vào vai tôi, hất hàm:\r\n\r\n    - Ê! thầy yêu của mày mở quán kìa. Dzô ủng hộ đê….\r\n\r\n    Tôi bụm miệng cười rũ rượi:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Đi dạy đã giàu rồi. Lại còn mở quán cafe nữa. Tiền để đâu cho hết .Được à nhe. Tao chọn quả không lầm người. Đẹp trai, trí thức, giàu có.\r\n\r\n    Trâm cũng nhìn cười toe toét:\r\n\r\n    - Gớm quá bà.\r\n\r\n    Nói là làm, chúng tôi bước vào thì một anh bồi ngươi nước ngoài đon đả đón chúng tôi. Bề ngoài của anh thật ấn tượng, mặc áo sơ mi trắng bỏ thùng, bên ngoài là áo gi lê màu đỏ và thắt một cái nơ trên cổ cũng đỏ nốt. Và đặc sắc nhất là gương mặt nhẵn nhụi thanh tú. Mắt đẹp kinh khủng với hàng lông mi rất dài và cong màu nâu hoe nhưng a ta k có lấy 1 cộng lông mày và cái đầu cũng nhẵn y như thế.\r\n\r\n    Trâm, bạn tôi bị sốc bởi cái bề ngoài của anh ta. Nó thì thào với tôi:\r\n\r\n    - Trông gã này… kinh khủng quá!\r\n\r\n    Tôi cũng nhún vai lấy lệ. Nhưng dòm anh ta như thế tôi lại thấy hay hay…\r\n\r\n    - Ladies, please take your seats!\r\n\r\n    Anh ta làm tôi bật cười bởi cái từ Ladies là từ hết sức hoa mỹ, trịnh trọng dùng cho các bà cô, xinh đẹp, lộng lẫy, có quyền chức mà thôi. Tôi quay qua Trâm hết trề môi rồi nhe răng:\r\n\r\n    - Trời ơi! Từ thưở cha sinh mẹ đẻ đến giờ mới có người gọi tao là “lady”. Sung sướng quá. Ha ha! – Trâm cũng cười tít mắt theo.\r\n\r\n    Cái điều tôi k ngờ ở đây là anh ta hiểu đựơc Tiếng việt, a ta mở to mắt nhìn tôi đầy ngạc nhiên buông 1 câu:\r\n\r\n    - Has no one called you a lady before?\r\n\r\n    Lần này thì tới tôi nhìn anh ta kinh ngạc, còn Trâm thì k hiểu anh ta hỏi gì, chỉ biết trơ mắt ếch ra hết ngó anh ta rồi ngó tôi. Tôi nhìn a ta lắc đầu và cười:\r\n\r\n    - No, you’re the first.\r\n\r\n    Còn Trâm thì lắc tay tôi liên tục:\r\n\r\n    - That’s a special name, but i wonder what happens if i cut out the last word in your last name?\r\n\r\n    - Which word? Từ nào? – Anh ta hỏi lại 1 cách tò mò. Còn tôi vừa khúc khích cười vừa viết lên giấy rồi đưa cho a. Anh ta cầm nó đọc một cách dõng dạc đầy tự tin:\r\n\r\n    - It would be Andrew millions Sex. Hold on, sex?  – Đock tới đây thì anh ta chựg lại nhìn tôi, mặt nửa nhăn nửa cười, gấp tờ giáy lại nhìn tôi và lắc đầu giơ tay:\r\n\r\n    - I give up. I shouldn’t joke with someone so clever….\r\n\r\n    Trâm sau khi hiểu câu chuyện cũng ôm bụng cười ngặt nghẽo… trò chuyện dăm ba bận, tôi biết đc. AM là sv ngành ngôn ngữ học, quê ở Bắc Carolina . A ta lớn hơn tôi một tuổ  và qua VN làm tình nguyện viên dạy tiếng Anh. Trước đó mấy năm, anh ta đã tình nguyện viên ở Thái và sau khi nge tin cha và em bệnh nên a ta đã “xuống tóc” vào chùa tu mấy tháng để cầu nguyện cho cha và em của mình khoẻ lại. Cũng từ đó anh ta nghiền luôn ăn chay và theo đạo Phât… Lần đầu tiên, tôi gặp 1 người nước ngoai ăn chay niệm phật. A ta còn biết cả tàu hủ là gì nữa cơ! điều đó quả thật là lạ và mới mẻ….\r\n\r\n    1 lúc sau thì 2 cái bánh pizza chín vàng đựoc dọn tới. Nhưng Andrew k bỏ đi mà xin phép vẫn ngồi lại tiếp chuyện cùng chúng tôi trog khi chúng tôi dùng bữa.\r\n\r\n    - Mày nói cái gì với no vậy? Nói tao nghe coi.\r\n\r\n    Tôi quay qua giải thích với Trâm, nó gật gù liên tục…  Chúng tôi order pizza rồi đuổi khéo anh chàng ra chỗ khác. Nhưng những cái bánh pizza làm quá lâu. Vì thế trong lúc rảnh rỗi lại thấy anh ta đứng 1 chỗ bùn thiu, cũng thấy tội nghiệp:\r\n\r\n    Tôi nghĩ nên chọc nghẹo a ta một chút cho vui. Tôi viết vào tờ giấy như sau: “You’ve got a nice look like the guy from that movie Transporter.”  rồi quăng cho anh ta. Anh ta lượm tờ giấy xem cười toe toét và nhảy phốc lên chỗ chúng tôi ngồi. Và cái màn chào hỏi thông dụng kiểu “hello how are you” lại bắt đầu…. – Hi, thanks. Transporter, huh? Do i really look like him?  – a ta e thẹn vuốt cái đầu bóng loáng.\r\n\r\n    - Yeah. could be twins. My name is ngoc han and this is my best friend, Tram. Anh you?  – Tôi vui vẻ bắt tay anh ta và quay qua Trâm giới thiệu, nó thẹn thùng lí nhí bắt tay anh chàng.\r\n\r\n    Trâm rất là bối rối khi gặp người nước ngoài lần đầu tiên, nó chả biết nói gì, thế là suốt buổi toàn tôi nói. Anh ta vừa nghe tên tôi lập tức ngây người cười rũ rượi. Điều đó làm tôi khó hiểu nhưng suy nghĩ a ta đã nói trại qua từ Hang . Tôi nhìn a ta cười rất ư là mím hỉ cọp… Anh chàng cũng nhận thấy điều này là hơi quá lố nên đã xl tôi ngay tức khắc:\r\n\r\n    -Uh, sorry, i don’t mean that. My name’s A.M\r\n\r\n    - A.M? what a funny nickname. what’s your real name?\r\n\r\n    Anh ta lại nói oan cho tôi rồi. Tôi đâu khó tính. Chỉ là tôi k thích nổi con trai ở tuổi tôi nữa mà thôi vì tính tình họ k ổn định, dễ thay đỏi và quá trẻ con. Giờ tôi thích người lớn chín chắn như Sinh cơ.\r\n\r\n    Tôi hỏi ngược anh ta thì a ta cũng khẳng định là a chưa có bnạ gái. Tôi tự hỏi 1 người dễ thương như anh thì lại sao k có bạn gái ở cái tuổi 18 này nhưng sau khi nói chuyện với a ta thì tôi dễ dàng hiểu tại sao. A ta thích làm thở, thích nói chuyện triết ly, và có một sô điều rất điên khùng mà a ta đã làm trong quá khứ. Nhưng có một điều tôi nghĩ rằng con gái nước ngoài khi hẹn hò mà ban làm thơ cho cô ta nghe, cô ta sẽ nghĩ bạn là đồ dở hơi.  Tôi nhận thấy là con gái nước anh không ưa a lắm thì phải, thế cho nên “buồn tình” mới đi làm tình nguyện viên chăng?\r\n\r\n    Trâm sau 1 lúc e ngại cũng dạn dĩ dần. Nó hỏi a về hoàn cảnh gia đinh, năm tốt nghiệp và 1 số chuyên linh tinh khác. Đây là một bước tiến đáng bộ đáng kể. Thế cũng tốt cho nó. Tuy vậy, tôi vẫn là 1 thông dịch viên đắc lực cho nó sau mỗi câu hỏi…\r\n\r\n    Trong lúc chúng tôi đang trò chuyện thì có một người Nhật bản đi qua bàn tôi. cô ta cầm bảng thực đơn bằng tiếng Việt nhìn quanh quất. Bắt gặp chúng tôi, cô ta rất mừng và tuôn ra 1 tràng. Chúng tôi lúng túng k biết làm sao thì Andrew đã trả lời cô ta một cách nhuần nhuyễn và chỉ dẫn tận tình bằng tiếng Nhât. A ta lại làm chúng tôi kinh ngạc một lần nữa. Khi a ta quay lại bắt gặp đôi mắt to tròn của chuungs tôi thì a ta mỉm cười:\r\n\r\n    - No big deal. I can speak five languages.\r\n\r\n    Để chứng minh cho lời nói của mình, a ta trả lời moi câu hỏi của chúng tôi bằng cả năm ngôn ngữ. Tất nhiên tiếng việt nam không hề được loại trừ. Trâm, bạn tôi đã hoàn toàn tâm phục khẩu phuc Andrew, nhưng tôi thì k. Tôi thấy a ta chả có gì đáng khâm phục cả. Bởi lẽ a ta đã được nuôi dạy sống một cách độc lập từ nhỏ và với một đất nước rất giàu như Hoa Kỳ thì a ta hoàn toàn có điều kiện đi đây đó để mở rộng tầm mắt mà k lo nghĩ đến cơm áo gạo tiền.\r\n\r\n    Nghe Trâm khen: “You’re amazing.” thì andrew rất đắc ý. Cặp mắt xanh của anh ta long lanh hơn và nét mặt như kiêu căng hơn. Nhưng tôi thì k để a ta vui lâu. tôi trề môi nói:\r\n\r\n    - Five lenguages, that’s not so much. I can speak ten….\r\n\r\n    Như một gáo nước lạnh tạt hẳn vào a ta, a ta cau mày và nhìn tôi ra chiều k tin tưởng lắm:\r\n\r\n    - Oh, really, can you? Tell me more…\r\n\r\n    Còn Trâm thì trợn tròn mắt nói nhỏ:\r\n\r\n    - Đừng có nổ nha bà. Mày đừng làm chuyện quê độ nghen.\r\n\r\n    Tôi liếc nó một cái:\r\n\r\n    - Có , tao mới noi. Không tao nói làm gì?\r\n\r\n    Rôi quay qua Adrew nhoẻn cười:\r\n\r\n    - First, vietnamese: em yêu anh. Second, Chinese: ngo oiy ney a. Three, Korean: sarang heyo. Four, French: Je t’aime. Five, Japanese: Aishiteru. Six, Italian: Te amo, Nine, Cambodian: Soro lahn nhee ah. Last but not least, English: i love you. It that enough??\r\n\r\n    Sau một tràng không ngừng nghỉ, tôi dừng lại thở dốc và hớp ly trà. Trâm gác tay lên bàn đưa tay xoắn lọn tóc mai rồi nó mọp xuống bàn, đập bàn cười ha hả. Andrew ngồi nhìn tôi cười k nói lên lời, a ta lặng đi mấy phút rồi hỏi tôi với cái nhíu mày méo xẹo:\r\n\r\n    - Why do you just say words of love?\r\n\r\n    - Because it’s easy to you “I lvoe you”.  – Tôi đáp.\r\n\r\n    Tôi đã làm a ta thực sự dở khóc dở cười và cảm thấy rất thú vị, a ta hỏi tôi rằng a ta có thể biết sô đt của tôi k? Rằng tôi có rảnh vào ngày mai k? dĩ nhiên là tôi biết anh ta muốn gì. A ta muốn hẹn hò với tôi. Còn tôi thì k nghĩ vậy. Tôi thấy k hứng thú với loại con trai như anh ta. Đơn giản, tôi thấy anh ta chẳng có gì hay cả. Nếu đó là Sinh thì tôi sẽ đi nhưng rất tiếc là Sinh lại k đoái hoài tới tôi lắm. Mặc dù a bbieets tôi cũng có ý định “theo đuổi” a đấy.\r\n\r\n    Cuối bữa tiệc, cái bill tính tiền cũng đc đưa tới. Thật sự thì một cái bánh pizza được bán ở phố Tây to và rẻ hơn chỗ tôi đi ăn với Sinh lúc trước nhiều. Ê, nhưng sao lại có tính tiền khăn lạnh trong này? Những 2 ngàn 1 chiếc, lại còn tính 2 chiecs. Quá quắt thật, tôi có đụng vào cái khăn nào suốt buổi đâu. Tôi cầm chiếc bil và bảo Andrew:\r\n\r\n    - Hey, something’s wrong. I didn’t use any cold napkin!\r\n\r\n    Trâm và Andrew cũng vớ lấy và xem. Xong, a ta cúi xuống nói với tôi:\r\n\r\n    -Yeah, the innkeeper must have made a mistake. Talk to him, he’s over there.\r\n\r\n    Cha chả là tức, tôi đợm bước thẳng đến cái quấy nơi chủ quán đang ngồi. Ông ta quay lưng lại phía tôi và đang lau mấy cái ly nên k hay tôi đi tới.\r\n\r\n    Tôi đến bên quấy lên tiếng:\r\n\r\n    -A chủ quán ơi. Tính lộn rồi. Nãy giờ, có ai xài cái khăn lạnh nào đâu.\r\n\r\n    A ta quay lại làm tôi giật băn mình rớt cái bill… tôi k tin vào mắt mình, cái ông chủ quán lại là ông thầy yêu dấu của tôi. Tôi lắp bắp:\r\n\r\n    - Sao… sao… thầy lại ở đây?\r\n\r\n    Sinh cau mày, trên tay vẫn đang cuộn tròn lau mấy cái ly, sẵng giọng:\r\n\r\n    - Vô duyên. Nhà tôi, tôi k ở thì đi đâu?\r\n\r\n    Nhà Sinh ở đây sao, ôi lạy chúa. Tôi k ngờ cái số tôi nó lại k đến nỗi “con rệp lắm”… phen này thì…. Nhìn bộ mặt hớn hở của tôi mà Sinh lại nghiêng đầu nghi ngờ, a bảo:\r\n\r\n    - Nhìn cái bộ dáng hớn hở của em, tôi thấy lại sắp sửa có một chữ “ám dài hạn” giăng ra?\r\n\r\n    ‘Ám dài hạn” à? Tất nhiên là thế. Sao mà Sinh hay vậy. Tôi sẽ làm vậy đó. Tôi nhìn anh cười hớn hở:\r\n\r\n    - Có đâu ạ. E vui vì em gặp thầy đó mà. Giờ thì e biết sao thầy pro tới vậy. Sống ở đây mà k pro mới lạ.\r\n\r\n    Nhưng tôi chợt nhớ tới cái bill tính tiền, lập tức liền khiếu nại anh:\r\n\r\n    - Thầy quá đáng nhé. Có khăn lạnh mà tính tiền cũng cắt cổ nữa. Khăn lạnh mắc lắm cũng ngàn rưỡi thôi, sao thầy tính tròn 2 ngan luôn thế? =.=\r\n\r\n    A nhìn tôi đẩy gọng kính nheo mắt:\r\n\r\n    - Tính 4 ngàn còn rẻ đó! Nội cái tội nhiều chuyện của em thôi đã hơn 4 ngàn rôi. Bồi tôi mướn để làm việc chứ k phải để nói chuyện phiếm nhé.\r\n\r\n    Rồi a quay qua Andrew sẵng giọng:\r\n\r\n    Sau một tràng không ngừng nghỉ, tôi dừng lại thở dốc và hớp ly trà. Trâm gác tay lên bàn đưa tay xoắn lọn tóc mai rồi nó mọp xuống bàn, đập bàn cười ha hả. Andrew ngồi nhìn tôi cười k nói lên lời, a ta lặng đi mấy phút rồi hỏi tôi với cái nhíu mày méo xẹo:\r\n\r\n    - Why do you just say words of love?\r\n\r\n    - Because it’s easy to you “I lvoe you”.  – Tôi đáp.\r\n\r\n    Tôi đã làm a ta thực sự dở khóc dở cười và cảm thấy rất thú vị, a ta hỏi tôi rằng a ta có thể biết sô đt của tôi k? Rằng tôi có rảnh vào ngày mai k? dĩ nhiên là tôi biết anh ta muốn gì. A ta muốn hẹn hò với tôi. Còn tôi thì k nghĩ vậy. Tôi thấy k hứng thú với loại con trai như anh ta. Đơn giản, tôi thấy anh ta chẳng có gì hay cả. Nếu đó là Sinh thì tôi sẽ đi nhưng rất tiếc là Sinh lại k đoái hoài tới tôi lắm. Mặc dù a bbieets tôi cũng có ý định “theo đuổi” a đấy.\r\n\r\n    Cuối bữa tiệc, cái bill tính tiền cũng đc đưa tới. Thật sự thì một cái bánh pizza được bán ở phố Tây to và rẻ hơn chỗ tôi đi ăn với Sinh lúc trước nhiều. Ê, nhưng sao lại có tính tiền khăn lạnh trong này? Những 2 ngàn 1 chiếc, lại còn tính 2 chiecs. Quá quắt thật, tôi có đụng vào cái khăn nào suốt buổi đâu. Tôi cầm chiếc bil và bảo Andrew:\r\n\r\n    - Hey, something’s wrong. I didn’t use any cold napkin!\r\n\r\n    Trâm và Andrew cũng vớ lấy và xem. Xong, a ta cúi xuống nói với tôi:\r\n\r\n    -Yeah, the innkeeper must have made a mistake. Talk to him, he’s over there.\r\n\r\n    Cha chả là tức, tôi đợm bước thẳng đến cái quấy nơi chủ quán đang ngồi. Ông ta quay lưng lại phía tôi và đang lau mấy cái ly nên k hay tôi đi tới.\r\n\r\n    Tôi đến bên quấy lên tiếng:\r\n\r\n    -A chủ quán ơi. Tính lộn rồi. Nãy giờ, có ai xài cái khăn lạnh nào đâu.\r\n\r\n    A ta quay lại làm tôi giật băn mình rớt cái bill… tôi k tin vào mắt mình, cái ông chủ quán lại là ông thầy yêu dấu của tôi. Tôi lắp bắp:\r\n\r\n    - Sao… sao… thầy lại ở đây?\r\n\r\n    Sinh cau mày, trên tay vẫn đang cuộn tròn lau mấy cái ly, sẵng giọng:\r\n\r\n    - Vô duyên. Nhà tôi, tôi k ở thì đi đâu?\r\n\r\n    Nhà Sinh ở đây sao, ôi lạy chúa. Tôi k ngờ cái số tôi nó lại k đến nỗi “con rệp lắm”… phen này thì…. Nhìn bộ mặt hớn hở của tôi mà Sinh lại nghiêng đầu nghi ngờ, a bảo:\r\n\r\n    - Nhìn cái bộ dáng hớn hở của em, tôi thấy lại sắp sửa có một chữ “ám dài hạn” giăng ra?\r\n\r\n    ‘Ám dài hạn” à? Tất nhiên là thế. Sao mà Sinh hay vậy. Tôi sẽ làm vậy đó. Tôi nhìn anh cười hớn hở:\r\n\r\n    - Có đâu ạ. E vui vì em gặp thầy đó mà. Giờ thì e biết sao thầy pro tới vậy. Sống ở đây mà k pro mới lạ.\r\n\r\n    Nhưng tôi chợt nhớ tới cái bill tính tiền, lập tức liền khiếu nại anh:\r\n\r\n    - Thầy quá đáng nhé. Có khăn lạnh mà tính tiền cũng cắt cổ nữa. Khăn lạnh mắc lắm cũng ngàn rưỡi thôi, sao thầy tính tròn 2 ngan luôn thế? =.=\r\n\r\n    A nhìn tôi đẩy gọng kính nheo mắt:\r\n\r\n    - Tính 4 ngàn còn rẻ đó! Nội cái tội nhiều chuyện của em thôi đã hơn 4 ngàn rôi. Bồi tôi mướn để làm việc chứ k phải để nói chuyện phiếm nhé.\r\n\r\n    Rồi a quay qua Andrew sẵng giọng:","title":"Thưa thầy, em yêu anh ! - Chương 19"}