{"text":"﻿    _James Tudor : 17t, quý tộc anh, mang một nét đẹp phương tây, khuôn mặt và thân hình hình ko khác nào một con búp bê, Vam bạch đạo.\r\n\r\n    ---------\r\n\r\n    -Tôi ko đồng ý!. Cửa chính nơi đang tụ hội tất cả học viên của học viện này mở ra từ từ, một thân ảnh màu xanh đang từ từ tiến vào và một khuôn mặt đẹp sắc xảo xuất hiện.\r\n\r\n    -James Tudor?. Ko phải đảng ở bên Anh quốc hay sao giờ lại xuất hiện ở đây?.\r\n\r\n    -Ko biết, chắc có chuyện gì rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Ờ mà khi nãy tôi nghe có người nói ko đồng ý cái gì vậy?.\r\n\r\n    -Làm sao tôi biết. nghe thì có nghe nhưng ai biết người nào nói và nói ai đâu.\r\n\r\n    Những lời bản tán xôn xao đang lan tỏa đầy sảnh chính, sự xuất hiện của cô gái có nét đẹp phương tây này đã làm cho cả học viện xôn xao hẳn lên.\r\n\r\n    Nó cùng những người kía  thì nhìn người con gái này ko máy là thiện cảm, ngay cả cô nàng Ha Rum cũng phải ghét cô gái này thì chắc chắn cô ta ko phải người bình thường, và là người ko dễ đối phó. ánh mắt cô lướt qua từng người trong đám tụi nó rồi dừng lại ở nó, đôi mắt màu xanh ánh lên tia độc địa, nguy hiểm.\r\n\r\n    Đôi mắt màu đen ko biểu hiện làm cho cô gài với đôi mắt màu xanh phải nhíu mày. Nó ko nói gì, một nụ cười trừ hé mở một cách nhẹ nhàn rồi tắt ngay sau đó.-\"Vui thật!\".\r\n\r\n    -Chào Yun!. Cô gái có đôi mắt màu xanh đó chạy gần lại chỗ Yun rồi ôm chầm lấy anh khiến anh và mọi người phải kinh ngạc.\r\n\r\n    -James, ko phải cô đang ở Anh hay sao. Yun tỏ vẻ chán nản nói.\r\n\r\n    -Người ta nhớ cậu nên mới về đấy. Cô ta nũng nĩu nói tay vẫn ko bỏ người Yun ra, hành động của cô ta làm cho ko ít người phải kó chịu, nhất là fan cuồn của nó, ai cũng biết nó và Yun là một cặp mà.\r\n\r\n    -Buôn ra. cô đang làm cái quái gì vậy. Yun nhìn cô với anh mắt khó chịu, ánh mắt ko có một chút nào là ấm áp, chỉ đầy những tia lạnh lẽo.\r\n\r\n    -Cậu thật quá đáng. người ta nhớ muốn chết mà nỡ nói chuyện lạnh lùng với tớ vậy hà. Cô một lần làm dáng vẻ khi nãy, và nói thêm những lời làm cho ai nghe qua cũng phải ớn cả da gà.\r\n\r\n    -Vậy sao cô ko chết đi. Nó từ chỗ của Tea Hin đi lại, ánh mắt sắc lạnh muốn xuyên thấu tâm cang người khác làm cho cô gái đó tò vẻ bực bội, cộng thêm lời nói của nó thì cô ta nhay lập tức đáp trả.\r\n\r\n    -Cô yên tâm. trước khi chết thì tôi phải làm vợ của Yun mới được. -\"Tôi coi cô còn làm ra vẻ điềm tĩnh nữa ko\".\r\n\r\n    -Hai người có việc riêng thì cảm phiền đi chỗ khác để mọi người còn tiếp tục, nhìn mặt cô cũng ko đấn nỗi vậy sao lại mất lịch sự vậy. Nó ko tức giận, thài độ bình thường hơn bao giờ hết, lời nói lạnh lùng, đầy ám chỉ với những ý nghĩa châm chọc khiến cho cả Yun, những người chứng kiến cùng cô ta  phải ngạc nhiên.\r\n\r\n    -\"Haha. James có đối thủ rồi. từ nay mình đỡ bị làm phiền, đúng là Tara, mà sao mình lại bị lôi vào cuộc cùng cái con khùng bên cạnh này chứ, hừ, cố lên Tara, ủng hộ cậu, kéo con đĩa này ra dùm đi.\" Yun vừa cười vừa nghĩ thầm.\r\n\r\n    -Cô nghĩ cô là ai mà lớn tiếng ở đây hả?. Cô ta quát.\r\n\r\n    -Là ai cũng được miễn ko là co thì được rồi.\r\n\r\n    \"Haha.....hahaha.....haha.....\" cả sảnh chính ô nhau ra mà cười làm khuôn mặt búp bê đỏ ửng lên vì tức giận.\r\n\r\n    -Hừ. coi như cô may mắn, tôi sẻ bỏ qua chuyện này. Nói rồi cô bước lại gần chỗ của bà Simon đang đứng. -Chào bà Simon, lâu rồi ko gặp.\r\n\r\n    -Chào tiểu thư James. Rất vui vì cô trở lại.\r\n\r\n    -Tôi có một điều thắc mắc. bà có thể trả lời giúp tôi ko?.\r\n\r\n    -Tiểu thư cứ nói. Ba Simon nhẹ nhàn đáp trả.\r\n\r\n    -Con nhỏ kia là con người thì tại sao lại được làm ứng cử viên của chức hội trưởng và hội phó thế?. Cô chỉ tay về phía nó.\r\n\r\n    -Cô James. cô nên cẩn trọng lời nói của mình. đừng có suất ngôn bậy bạ như vậy. Ba Simon thấy cử chỉ hành động của James làm cho bà từ một người điềm tĩnh trở thành một người đáng sợ.\r\n\r\n    -Bà... bà nói cài gì. bà ko biết ta là ai à?.\r\n\r\n    -Tôi biết.\r\n\r\n    -Vậy sao bà dám nói với tôi như thế hả, con nhỏ kia là con người mà bà lại bênh vực vậy sao. Nói xong thì cô quay người đi thẳng về phía nó chỉ thẳng tay vào mặt nó gằng giọng. -Con người thấp kém như mày mà cũng được vào đây học ư. nhanh chóng cút khỏi đây trước khi ta nỗi giận.\r\n\r\n    -JAMES TODUR. CÔ ĐANG LÀM CÁI GÌ THẾ HẢ. IM NGAY.","title":"Nàng Công Chúa Trong Thế Giới Vampire - Chương 64"}