{"text":"﻿    <b>Kỷ niệm lễ đính hôn<\/b>\r\n\r\n    Hình Khải và An Dao bình yên vô sự trải qua một thời gian sống cùng nhau.\r\n\r\n    Hôm nay là kỉ niệm tròn một năm ngày đính hôn của họ, sáng sớm An Dao đã đặt xong bánh ga tô đợi Hình Khải về cùng chúc mừng. Cả đêm qua Hình Khải không về, hôm nay Học viện Ngoại giao tổ chức buổi giao lưu giữa sinh viên các nước, Hình Khải là một trong những người phát ngôn của trường, nên anh phải ở lại cùng với các bạn sinh viên nước ngoài.\r\n\r\n    Trước khi ra khỏi nhà Hình Dục thấy An Dao đang ngồi trên ghế sô pha sửa móng tay, tiện thể hỏi luôn xem An Dao có muốn cùng đi học không, An Dao chỉ cười lắc đầu. Từ sau khi vào năm thứ tư, chương trình học bắt đầu nặng, dù là nghỉ hè cũng vẫn rất bận. Một năm nay, Hình Khải thường xuyên ra ngoài tham gia các hoạt động, tham gia giảng dạy, nghiên cứu, tham gia hoạt động tình nguyện, hiếm lắm mới về nhà một lần.\r\n\r\n    “Không đi đâu, chị chắc chắn có thể tốt nghiệp.” An Dao tràn đầy tự tin. Thứ nhất, bố cô là hiệu phó trường đó. Thứ hai, cô đã quyết định sẽ ở nhà làm vợ làm mẹ, không cần phải đi chăm sóc bệnh nhân nữa.\r\n\r\n    Hình Dục ừ một tiếng, ngồi ở cửa thay giày, An Dao thổi thổi đầu ngón tay, chậm rãi hỏi: “Tiểu Dục, chị thật sự không hiểu em, bố chồng mình giữ chức cao như vậy, chỉ một câu nói thôi là có thể sắp xếp cho em vào làm ở bệnh viện tốt nhất, em có cần phải học hành vất vả thế không?”\r\n\r\n    “Bản thân em là đứa hay suy nghĩ, không dám đặt tương lai vào tay người khác, tự mình làm chủ sẽ an tâm hơn.”\r\n\r\n    Câu nói của Hình Dục như một mũi tên bắn trúng hai đích.\r\n\r\n    “Ừ, chị thấy em chỉ tự thích tìm phiền phức thôi… buổi tối về sớm nhé, hôm nay là kỉ niệm một năm ngày kết hôn của anh chị.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em nhớ rồi, hẹn tối gặp lại.”\r\n\r\n    Cho tới tận giờ cơm trưa Hình Dục vẫn rất bận, liên tục cùng giáo viên hướng dẫn tham gia các tiết thực hành, cho tới tận chiều mới rảnh một chút, lúc đó liền nhận được điện thoại của An Dao.\r\n\r\n    Tới giờ Hình Khải cũng chưa về, trời đã bắt đầu tối, An Dao đang lo lắng, nhưng hiềm nỗi cô đang làm tóc nên mới nhờ Hình Dục tới trường tìm người.\r\n\r\n    Hình Dục vốn không định tham dự vào lễ kỉ niệm một năm ngày kết hôn của họ, lúc này đành phải thu dọn đồ đạc đi tới Học viện Ngoại giao.\r\n\r\n    Trước cổng trường giăng đèn kết hoa, hai hàng lính đứng nghiêm chờ đón khách, rõ ràng nhà trường đang có hoạt động gì đó.\r\n\r\n    Hình Dục nhân lúc hỗn loạn lỉnh vào bên trong, cô hỏi thăm nơi mà các học giả sẽ tiến hành giao lưu. Cô rón rén đi lên trên tầng, đi theo những tiếng vỗ tay vang dội khắp nơi để tìm Hình Khải.Cùng thời gian đấy, Hình Khải đang đứng trên bục diễn thuyết giới thiệu về quy mô của trường với khách, có thể anh không phải là người có khả năng nói tiếng Anh lưu loát nhất, nhưng lại là người có phong thái ổn định khi đứng trên bục để thuyết trình.\r\n\r\n    Gặp phải tình huống thế này, anh mới nhận ra tố chất tâm lý của mình vượt trội rất nhiều so với các bạn cùng trang lứa, vì vậy ba năm học trong trường quân sự không phải là uổng công.\r\n\r\n    Hình Dục lén ngồi vào hàng ghế cuối cùng, còn Hình Khải nhanh chóng nhận ngay ra cô trong đám đông, bất giác chững lại nửa giây.\r\n\r\n    Phó Gia Hào cùng nhìn thấy Hình Dục, mĩ nữ quá bộ đến thăm bao giờ cũng thu hút hơn các giảng viên lão thành, anh ta đứng trên bục diễn thuyết khẽ nhướng mày.Phó Gia Hào lại tiếp tục theo đuổi Hình Dục thêm một năm nữa, nhưng cuối cùng anh ta đành chọn cách từ bỏ, bởi vì một lý do nào đó, mặc dù rất không đạo đức, nhưng anh ta đã không thể kiên nhẫn được nên đã bị sự tò mò sai khiến, xem trộm nhật ký của Hình Dục.Song, nhật ký thì chưa viết xong còn cuộc sống thì vẫn cứ phải tiếp tục. Phó Gia Hào đọc được phần nội dung khiến anh ta phải quyết định từ bỏ ý định với cô, chứ anh ta hoàn toàn không hiểu nổi ý đồ của Hình Dục.\r\n\r\n    …\r\n\r\n    Chịu đựng hơn nửa tiếng đồng hồ, cuối cùng Hình Khải cũng đợi được tới giờ nghỉ giải lao.\r\n\r\n    Anh lướt tới bên cạnh Hình Dục nhanh như một làn khói, Hình Dục đưa cho anh chai nước suối đã được chuẩn bị sẵn: “Mắt đỏ ngầu thế kia, tối qua anh không ngủ à?”\r\n\r\n    “Ngủ gì mà ngủ, phải đọc đi đọc lại, diễn tập cho bài diễn thuyết hôm nay. Mà chẳng báo trước cho anh biết gì cả, còn coi đầu anh như là cái ổ cứng lưu trữ số liệu nữa.” Hình Khải bóp bóp hai bên thái dương, cố gắng lấy lại tinh thần, rồi nói tiếp: “Sao em lại vào được đây?”\r\n\r\n    Hình Dục lấy từ trong ba lô ra một túi quả dâu đã được rửa sạch, nhón lấy một quả từ trong túi ni lông ra đút cho Hình Khải: “Trong quả dâu chứa hàm lượng vitamin C rất cao, khiến tinh thần sảng khoái. Sữa chua cũng phải uống nữa.”\r\n\r\n    Hình Khải há to miệng mút chụt một cái quả dâu chui tọt vào miệng, rồi lại uống một hớp sữa chua, Hình Dục lúc nào cũng tìm hiểu hàm lượng dinh dưỡng trong thực phẩm, thực ra dù cô cho anh ăn gì anh cũng sẽ không từ chối.\r\n\r\n    “Hình Khải, bạn gái cậu xinh quá.” Một anh bạn lập tức xán lại gần. Ngoài Phó Gia Hào, không ai biết Hình Khải đã kết hôn.\r\n\r\n    “Tôi là…” Hình Dục lắc đầu, đang định giải thích, Hình Khải vội tiếp lời, nói vừa như muốn đuổi người vừa không kiên nhẫn: “Đúng đấy, ngưỡng mộ không, đừng làm phiền bọn tôi nói chuyện yêu đương.”\r\n\r\n    Anh bạn kia không ngờ mình nói vu vơ mà lại đúng, nên đành buồn thỉu rút lui.\r\n\r\n    Hình Dục nhìn anh bằng ánh mắt oán trách: “Đừng đùa linh tinh, em trốn vào được thì chị dâu cũng vào được. Anh xong việc ở đây chưa?”\r\n\r\n    Hình Khải vươn vai, hai tay sải rộng đặt trên thành ghế, mệt mỏi nói: “Sao trí nhớ của con gái bọn em lại tốt đến thế? Còn thấy ngày lễ ngày tết của Trung Quốc chưa đủ nhiều hay sao, Lễ tình nhân, cá tháng tư, Noel gì gì đó cũng phải chúc mừng, giờ còn thêm cả kỉ niệm hai tuần quen nhau, kỉ niệm nhân nửa năm ngày kết hôn, kỉ niệm một năm kết hôn. Nhỡ mà quên mất thì lập tức giận hờn, quà mua không hợp mắt cũng giận dỗi, không cho người ta thở một chút hay sao?…”\r\n\r\n    “Nói như thế anh không muốn về nhà để chúc mừng?”\r\n\r\n    “Ai bảo không phải.”\r\n\r\n    “Ừ” Hình Dục lại nhón lấy một quả dâu đút cho anh: “Chị dâu rất mong anh, chuẩn bị từ hôm qua rồi.”\r\n\r\n    “Trời ơi là trời… đừng nghiêm túc như mình là giáo sư triết học thế. Những gì em muốn nói anh đều hiểu cả, chỉ có điều không đủ tinh lực để thực hiện thôi.” Ánh mắt Hình Khải liếc nhìn miệng chiếc ba lô đang mở của Hình Dục, thấy trong đó có một hộp gỗ hình vuông, anh thò tay ra định lấy, Hình Dục nhanh chóng kéo khóa ngăn lại.\r\n\r\n    Hình Khải chau mày: “Thứ gì mà không thể cho anh xem?”\r\n\r\n    “Chẳng gì cả, chỉ là một chiếc hộp gỗ bình thường thôi.” Hai tay Hình Dục giữ chặt túi, có phần lo lắng.\r\n\r\n    Hình Khải tặc tặc lưỡi, nheo mắt nói: “Này, đừng để anh nổi nóng, mau đưa ra đây.”\r\n\r\n    Hình Dục lập tức đeo ba lô lên vai chuẩn bị phương án phòng ngự an toàn nhất.\r\n\r\n    Hình Khải quay quay cổ tay, lao tới như hổ đói vồ mồi ôm gọn Hình Dục trong lòng để giành giật cái ba lô.\r\n\r\n    Từ mái tóc dài của Hình Dục thoang thoảng mùi hương dầu gội đầu quen thuộc, mùi hương thật tinh tế.\r\n\r\n    Hình Khải thích mùi hương trên tóc cô, cả mùi xà phòng thơm trên người cô nữa, vẻ bề ngoài ăn mặc hiện đại xinh đẹp như một cô gái thành phố thật sự, nhưng khí chất bên trong của cô vẫn rất mộc mạc thanh khiết, giống như nhành hoa lan mọc bên bờ ruộng lúa mì, cánh hoa màu xanh nhạt lung lay theo gió, hương thơm từ nhụy hoa phát tán dịu dàng vương vất trong không khí.“Á đau…” Hình Khải nghĩ thì nghĩ, nhưng tay vẫn không quên giành giật, không cẩn thận bị vật cứng trong ba lô huých vào ngực, độ dày phải bằng cuốn từ điển. Anh đoán chắc chắn là một chiếc hộp gỗ.\r\n\r\n    Hình Dục vuốt vuốt đuôi tóc được buộc cao rối tung, xoa xoa ngực anh: “Anh đừng gây sự nữa được không? Em hỏi anh mấy giờ anh về, nếu không thì em phải về trước đây.”\r\n\r\n    “Tiểu Dục lúc nào cũng đối với anh trai rất tốt, cho anh xem chút đi mà…” Hình Khải thay đổi thái độ từ cứng rắn sang năn nỉ.\r\n\r\n    Hai tay Hình Dục ôm chặt ba lô, đứng dậy định đi, Hình Khải lập tức vòng tay ôm chặt hai đùi cô từ phía sau, từ vị trí ấy khiến má anh áp sát vào mông cô, đột nhiên khiến đám bạn xung quanh gào rú lên điên loạn.\r\n\r\n    Một người nào đó đứng từ xa gào lớn: “Hình Khải, bình thường thấy cậu rất biết cách vờ lạnh lùng trước mặt con gái cơ mà, tại sao bạn gái vừa đến đã hiện nguyên hình thế kia? Ha ha.”\r\n\r\n    Phó Gia Hào thấy vậy không biết có nên giúp Hình Dục giải vây không, anh ta cũng không biết đang xảy ra chuyện gì, nhưng anh ta rất hiểu bộ dạng chuẩn bị nổi giận của Hình Dục. Chính là bộ dạng đó… đúng đúng đúng, sắp tung chưởng rồi.\r\n\r\n    Quả nhiên không sai, Hình Dục cầm ba lô lên giáng thẳng xuống đầu Hình Khải… “bụp” một tiếng, giống như tiếng chém dưa hấu.\r\n\r\n    Có điều, Hình Khải chẳng cảm thấy đau lắm, rõ ràng Hình Dục ra tay còn niệm tình, anh vẫn giữ ý đồ phải ngó bằng được chiếc hộp gỗ kia, đôi tay đang ôm chặt đột ngột giật mạnh, kéo cả người Hình Dục phải ngồi xuống đùi mình, nhưng vì lưng Hình Dục chắn mất tầm nhìn của anh, nên anh đành quờ quạng ra phía trước để tìm chiếc ba lô.\r\n\r\n    “Mau buông tay ra, anh có muốn bị em đánh chảy máu đầu trước mặt bạn bè không hả?” Hình Dục giận thật rồi.\r\n\r\n    “Đấy là những lời mà một cô gái nên nói sao? Được, dám ra tay thì em cứ việc. Anh đã cả đêm không được ngủ rồi, nếu có ngất đi thì em tự mình tiếp đón sinh viên quốc tế nhé.” Hình Khải biết Hình Dục sẽ giữ thể diện cho anh trước mặt người ngoài, đây là kinh nghiệm mà anh tích lũy được suốt bảy năm nay.\r\n\r\n    Hình Dục bất lực thở dài: “Được cho anh xem, buông tay ra đã.”\r\n\r\n    “Ha ha ha, em phải cho anh xem trước rồi anh sẽ buông tay, mà anh cũng nói luôn, đừng có mặc cả với anh nữa, nhóc con, mau lấy ra đi!” Hình Khải đắc ý cười rung vai, cái hộp đó không còn là chuyện quan trọng nữa rồi, bắt nạt Hình Dục là chuyện luôn khiến anh thấy vui vẻ nhất.\r\n\r\n    Hình Dục thôi không giằng co nữa, lấy chiếc hộp từ ba lô ra, Hình Khải giở trò không chịu buông tay, nghiêng lách qua người cô, khiến cô phải ngồi vững xong mới đón lấy chiếc hộp. Đúng như Hình Dục nói, đây là chiếc hộp bằng gỗ thịt, rất nặng, Hình Khải lắc lắc, trong hộp hình như có một cuốn sách. Câu hỏi đặt ra là: Tại sao anh không mở hộp ra để kiểm tra, bởi vì… “Em, chiếc hộp này bị khóa rồi!”Phó Gia Hào nhón chân liếc nhìn cái hộp, nếu anh ta đoán không nhầm, bên trong chiếc hộp bị khóa kia chắc chắn là có cuốn nhật ký của Hình Dục… Hả?! Lẽ nào cô đã biết có người đọc trộm nhật ký của mình?\r\n\r\n    Hình Dục không giải thích, giật lại chiếc hộp cho vào ba lô, bên tai truyền tới tiếng gió do anh thổi tới, Hình Dục tỏ ra không vui cảnh cáo Hình Khải: “Mau buông tay, đừng ép em phải cầm ghế đánh anh.”\r\n\r\n    Hình Khải chính là cậy chỗ đông người nên trêu chọc Hình Dục, nếu như là ở nhà anh sớm chẳng đã bị Hình Dục vác gậy đuổi chạy sang sân nhà người khác trốn từ lâu rồi.\r\n\r\n    “Không đúng, người khác mới đánh anh một cái mà em đã cuống lên rồi. Dựa vào cái gì mà cứ tùy tiện đánh anh thế?” Hình Khải hất hất cằm về hướng Phó Gia Hào, bộ dạng xấu xa của kẻ vui mừng trước đau khổ của người khác.\r\n\r\n    Phó Gia Hào không có tâm trạng để đùa, anh ta dùng tay che nửa mặt, đang cuống quýt nháy nháy mắt ra hiệu cho Hình Khải.\r\n\r\n    Hình Khải nhìn theo ánh mắt của anh ta ra hướng cửa của phòng giải lao.\r\n\r\n    Hình Khải từ từ đứng dậy, đờ đẫn nhìn về phía… An Dao đang nhìn anh với ánh mắt tóe lửa.\r\n\r\n    Hình Dục thấy thế vội vàng đi về phía An Dao, cô biết trong lúc nóng giận An Dao có thể sẽ có những hành động như thế nào với mình, nhưng so với việc khiến Hình Khải mất thể diện trước mặt bạn bè trong trường, cô chấp nhận lựa chọn việc làm đã sai còn sai hơn của mình.\r\n\r\n    Thế là, cô nắm chặt bàn tay đang giơ cao của An Dao, kéo An Dao ra khỏi phòng giải lao, nói: “Chị dâu, nếu muốn đánh về nhà em cho chị đánh thoải mái.”\r\n\r\n    Hình Dục kéo An Dao ra khỏi trường với tốc độ nhanh nhất, vừa buông tay, bèn nhận ngay một cái tát như trời giáng.\r\n\r\n    Hình Dục cụp mắt không tránh không né, cô biết, đây là hình phạt mà cô phải nhận.\r\n\r\n    “Cô còn biết anh ta là anh trai cô không? Cô còn biết tôi là vợ chưa cưới của anh ấy không? Trước mặt toàn bộ bàn dân thiên hạ… cô thật là đồ vô xỉ!”\r\n\r\n    An Dao đợi ngày này từ lâu lắm rồi, từ lâu cô đã muốn mắng chửi Hình Dục, ngọn lửa một khi được châm mồi, ắt sẽ bùng phát rất lớn.\r\n\r\n    An Dao thấy cô im lặng không nói, càng giận tới mức mất kiểm soát, cô ta căm hận đẩy Hình Dục một cái, giận dữ nói: “Cô mau nói đi! Hay bị tôi bắt gặp nên hiện nguyên hình không có gì để nói nữa?”\r\n\r\n    “Chị muốn em nói gì đây?” Hình Dục cũng biết An Dao không thuận mắt với mình.\r\n\r\n    An Dao điên lên lại cho Hình Dục một cái bạt tai nữa, chuyện thế này dù xảy ra với ai thì cũng khiến người ta phát điên mà thôi.\r\n\r\n    “Con hồ ly tinh cô rút cuộc đã cho Hình Khải uống bao nhiêu thuốc mê rồi hả? Hay nhân lúc tôi không có nhà đã bò lên giường anh ta?” An Dao vì giận nên mới bắt đầu nói lung tung, bởi cho tới giờ Hình Khải vẫn chưa chịu đụng vào cô, đồng sàng dị mộng, mới thật sự là một cơn ác mộng!\r\n\r\n    Hình Dục ôm má: “Chị nói gì cũng phải có lương tâm chứ. Chị có thể đánh em, nhưng không có nghĩa là em có tật giật mình. Em có thể thề! Sau khi anh chị kết hôn em chưa từng làm bất cứ chuyện gì có lỗi với chị! Suy cho cùng, nếu em và Hình Khải có quan hệ mờ ám thì cũng không nhất thiết phải chạy tới trường học để khoe mẽ. Hàng ngày em gọi chị là chị dâu cũng đều rất thật lòng…”Ánh mắt Hình Dục thoáng lên những tia nhìn giận dữ, vẻ mặt quyết liệt ấy rất ít khi xuất hiện ở Hình Dục.\r\n\r\n    An Dao bị ánh mắt lạnh như băng của cô làm cho thất kinh, vô thức lùi lại một bước, sau đó lửa giận bùng lên, cô ta xông tới, giơ tay đẩy đẩy kéo kéo Hình Dục.\r\n\r\n    “Cô có biết tôi yêu Hình Khải tới thế nào không?”\r\n\r\n    Hình Dục không trả lời, túm lấy cổ tay An Dao, nghiêm mặt nói: “Giằng giằng kéo kéo thế này thật khó coi.”","title":"Anh hận anh yêu em - Chương 57"}