{"text":"﻿    Đi thăm một lượt hết nhà các thầy cô thì đã 3h30 chiều, lúc nãy đứa nào cũng thấm mệt vì cả ngày chạy ngoài đường, nên ý kiến ra biển chơi xong rồi về ăn lẩu được nhiều người đồng tình nhất. Vậy là gần 35 đứa lục tục kéo nhau ra biển, y như là đi càn đi quét chứ chẳng phải đi thăm thú cảnh quan nữa.\r\n\r\n    Biển đông nghẹt, người tắm thì ít mà học sinh thì nhiều, hoá ra ko phải mỗi mình lớp tôi đổ bộ ra biển mà là tư tưởng lớn gặp nhau, phải gọi là đông dàn trời. Đến đây thì bọn tôi bắt đầu chia tốp ra, nhóm thì chạy luôn xuống nước mà nghịch, nhóm thì lập phe chơi keo hay u gì đó, một vài đứa ngồi trên bờ hóng gió, K mập với nhỏ H thì đã tếch đi đâu mất. Tiểu Mai vẫn ngồi phía trên đồi, khác là lần này nàng ko ngồi 1 mình, mà là thằng T đang liến thoắng kế bên, và thằng C thì lấp ló phía sau như chực xô thằng này lăn cù xuống biển chơi. Nghịch nước thì ướt, chạy giỡn thì đổ mồ hôi, mà hóng gió thì mỗi chỗ trên đồi đã có Tiểu Mai rồi, tôi nghĩ ko nên lên đó ngồi, thế là bệt luôn xuống bờ cát.\r\n\r\n    Thằng D chạy lại :\r\n\r\n    - Sao ngồi 1 mình vậy ku ? Ra đá cầu, tao mới mua nè !\r\n\r\n    - Gió máy thế này mà đá gì nổi ! – Tôi lắc đầu.\r\n\r\n    - Kệ, ngồi không làm gì !– Nói rồi nó chạy về phía bọn thằng L với mấy đứa tổ 3 đang đợi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi vừa định đứng dậy nhập hội cầu mây với tụi nó thì em Vy từ đâu bước lại.\r\n\r\n    - Tản bộ với Vy đi N ! – Em nó rủ, mặt vẫn lạnh tanh.\r\n\r\n    - Ừ, thì đi… ! - Tôi đáp, vẻ hối lỗi pha lẫn bực dọc vì bị làm lơ cả ngày nay.\r\n\r\n    Bọn tôi tháo dép xách tay, đi về hướng sân golf Novotel, ở đó có cả thảm có xanh mướt trải dài đến tận mũi đá xa tít ngoài kia. Gió biển thổi mát rượi, càng đi xa về hướng này thì biển càng vắng dần, tiếng đùa giỡn í ới đằng xa giờ chỉ nghe vọng lại. Em Vy mắt nhìn xa xăm, vẫn lặng im đi cạnh tôi, thỉnh thoảng khẽ vuốt tóc và cười mỉm. Đi được một lúc thì tôi hết đợi nổi nữa, cất tiếng trước :\r\n\r\n    - Sao hôm nay ko nói với N gì hết vậy ? – Lần này tôi đã nói rõ ràng rành mạch, hình như bị bơ cả ngày nay nên giờ tôi chẳng thấy e ngại gì nữa, hùng hổ nữa là khác.\r\n\r\n    - Biết rồi còn hỏi ! – Vy đáp gọn lỏn.\r\n\r\n    - Ừ thì biết, được chưa ? – Tôi bạo gan.\r\n\r\n    - Thế biết gì, nói Vy nghe ! – Em nó dừng bước, quay lại nhìn thẳng vào tôi.\r\n\r\n    - Thì…chuyện N tặng hoa cho 2 người lúc diễn. – Tôi hơi chột dạ.\r\n\r\n    - 2 người là 2 người nào ?\r\n\r\n    - Thì là Vy với…Mai – Tôi gãi đầu.\r\n\r\n    - Ơ, tặng hoa cho bạn diễn văn nghệ thì đâu có gì sai – Em ấy đáp.\r\n\r\n    - Nhưng…N lại tặng hoa giống nhau.. !\r\n\r\n    - Vy là gì với N ? – Mắt em nó nhìn xoáy vào tôi.\r\n\r\n    - Thì…bạn gái !\r\n\r\n    - Vậy Mai là gì với N ? – Lại hỏi tiếp\r\n\r\n    - Là…bạn bình thường ! – Tôi khó khăn trả lời.\r\n\r\n    - Vậy sao N còn mua cùng 1 loại hoa tặng cả 2 người chứ ? – Giọng Vy chuyển sang trách cứ.\r\n\r\n    - Ừ..thì,..lí ra N ko nên mua hoa hồng phớt nhưng.. – Tôi bắt đầu nói tào lao.\r\n\r\n    - Thế ra tặng hoa hồng phớt cho tôi là sai à ? – Tiếp tục bắt bẻ.\r\n\r\n    - Ko, ý N ko phải vậy…tức là… - Tôi đổ mồ hôi hột dù gió đang mát lạnh.\r\n\r\n    - Lần trước Vy nói N còn vi phạm thì chết với tôi, thế bây giờ …chết cho tôi xem đi – Mắt em nó đã đỏ hoe, hay là tôi tự thấy vậy ko biết nữa.\r\n\r\n    - Ơ…lúc đó…làm gì đến nỗi phải … - Tôi quíu lên.\r\n\r\n    - Không được chứ gì, vậy thôi !\r\n\r\n    Dứt lời em nó bước đi ngang qua vai tôi, còn tôi thì đứng chết trân tại chỗ, người cứ đờ ra chả biết làm gì sất.\r\n\r\n    - “Chụt “ , từ đằng sau, Vy nhẹ nhón chân và hôn lên má tôi, rồi em cười khúc khích, tôi mặt đỏ như gấc chín, run run vì quá bất ngờ.\r\n\r\n    - Hì, chết rồi nhé, chết…đứng luôn kìa ! – Em nó vẫn cười, mắt ánh lên vẻ tinh nghịch.\r\n\r\n    - Ơ…vậy là sao… ? – Tôi đang ngu.\r\n\r\n    - Là tha rồi đó, hì hì, nãy giờ chỉ đùa chọc N thôi, chứ hôm qua nhỏ H tới nhà Vy kể hết oy, hết giận từ hôm qua rồi kia !\r\n\r\n    - Èo…vậy mà sáng giờ làm tưởng…hết hồn. ! – Tôi thở phào.\r\n\r\n    - Tưởng gì ế ?\r\n\r\n    - Thì tưởng….ko nhìn mặt nữa chứ sao !\r\n\r\n    - Bậy nào, em đâu dám bỏ chàng cô đơn chứ, hì hì – Em ôm tay tôi , nghiêng mái đầu cười lả lướt.\r\n\r\n    Chúng tôi dạo bộ dọc theo bờ biển, một tay xách dép, tay còn lại nắm tay nhau, lúc này thì nhìn em Vy dễ thương thật, nụ cười toả nắng, thỉnh thoảng khẽ vuốt đôi làn tóc mai, chợt em nó chạy lại chỗ bờ cát gần bãi cỏ :\r\n\r\n    - Rùa con kìa N ! – Mắt em hấp háy.\r\n\r\n    - Ko phải đâu, là baba đấy ! – Gì chứ kiến thức phổ thông thì tôi nhiều vô kể .\r\n\r\n    - Ộ ôi, nhìn yêu thế !\r\n\r\n    Ngồi chơi thêm chút nữa thì bọn tôi đi ngược lại, về chỗ lớp đang tập trung, chứ lỡ đi xa quá bị bỏ lại mất thì khổ. Mới được nửa đường thì đã thấy Tiểu Mai và thằng T đi hướng ngược lại, thằng T tay kia cũng cầm dép, tay còn lại cầm….chai nước, Tiểu Mai chỉ đi cạnh bên.\r\n\r\n    - Ghê nha, nắm tay rồi nha ! – Thằng T chọc.\r\n\r\n    - Sao đây ? Ghen tị à ? – Tôi phản pháo.\r\n\r\n    - Hé hé, tao ko dám ! – Nó cười đểu cáng kinh dị.\r\n\r\n    Dĩ nhiên, Tiểu Mai đang thấy tôi với Vy, tay trong tay đi dạo, và nàng ko tỏ thái độ gì cả, đi trước mặc cho thằng T quày quả chạy sau. Nhưng tôi của ngày đó đâu hay biết Tiểu Mai nhà tôi đang buồn lắm, lúc này tôi chỉ đang cực kỳ vui sướng mà thôi .\r\n\r\n    Đi đến gần chỗ lớp tập trung, Vy mới rời tay tôi và đi trước, cũng phải, để cả lớp thấy thì ngượng chết, tôi vừa định bước theo sau thì chợt nghe :\r\n\r\n    - Vừa nãy cũng không hẳn là giỡn đâu ! – Giọng em Vy ở phía trước khẽ thoáng trong làn gió biển mát lạnh của buổi hoàng hôn.\r\n\r\n    Đúng là khi có tình yêu trợ giúp thì việc gì làm cũng xong xuôi ngon lành, cả tuần nay cái mặt tôi cứ tươi hơn hớn, tinh thần phấn khởi, học hành tấn tới. Mấy cái cân bằng phương trình nhẩm bằng mắt bây giờ bây giờ với tôi chỉ là chuyện vặt, nhoáng 1 cái xong luôn 50 cái, toán học với vật lí gì cũng như muỗi chích, sáng thì nằm ngủ nướng chiều học tối đi chơi với em Vy, khuya về xem lật sách xem vài trang vậy mà điểm toán với lí vẫn cao đều đều. Còn môn Văn thì khỏi nói, tôi giỏi bẩm sinh, giờ dù có sức mạnh tình yêu trợ giúp cũng chả giỏi hơn được, hề hề !\r\n\r\n    Nhưng mà tôi chỉ ngại môn Anh văn, học thuộc lòng thì được chứ mấy cái ngữ pháp thì tôi chịu, học hành lòm bòm, lèo tèo vài con 7-8 là đã mừng lắm rồi. Cơ mà nhân vô thập toàn, dở môn này thì cũng chẳng sao, sau này vào đại học rồi đi học thêm cũng chưa muộn. Thế nên giờ tự học trên lớp, tôi toàn tếch sang nhóm Văn của em Vy phụ trách ngồi dòm em ấy mà thôi. Trong lớp thì tôi làm cán sự Toán, em Vy cán sự Văn, Tiểu Mai chịu trách nhiệm Anh ngữ, thằng T thì các bác cũng biết, nó làm cán sự Hoá, thằng L phụ trách Vật Lý. Giờ tự học mỗi cán sự sẽ ra bài tập rồi giảng giải cho mấy đứa khác, đứa nào cảm thấy yếu môn nào thì đến khu nhóm của cán sự đó mà học thêm. Tôi thì toàn ra 1 đống bài toán dài loằng ngoằng cho bọn kia tự giải, ko được thì giở sách đọc đáp án, rồi thì qua bên nhóm Văn ngồi, vì…tôi tự phịa là tôi dở Văn lắm, hề hề. Nhóm Anh ngữ của Tiểu Mai là đông người nhất, phần vì môn này tuy ko khó nhưng phát âm với ngữ pháp cũng hơi khó nuốt, phần vì Tiểu Mai dịu dàng, ai ko hiểu gì nàng cũng chịu khó từ tốn giải thích đến lúc hiểu mới thôi. Nên sau giờ tự học mỗi Tiểu Mai là tôi thấy em ấy mệt nhất, cũng thấy…tội tội, nhưng có ăn gan hùm mật gấu tôi cũng ko dám hỏi han hay là qua nhóm nàng học, thôi thì cứ cố lên, em nhé, chúng ta ai cũng có trách nhiệm cả !\r\n\r\n    Thứ 7 tuần này, hai tiết chủ nhiệm sẽ dành cho cuộc thi “ Hái hoa học tập “, đại khái là thường niên, nhà trường sẽ tổ chức cuộc thi giữa các lớp cùng khối với nhau, mỗi lớp chia làm 4 nhóm, 3 nhóm kia thì mỗi nhóm sẽ đi sang một lớp khác, nhóm còn lại thì ở tại lớp làm sân nhà, như vậy tại mỗi phòng sẽ có 4 lớp thi với nhau, nội dung là các câu hỏi về tất cả các môn học, các câu hỏi sẽ được rút thăm ngẫu nhiên. Đây cũng có thể coi là một cuộc thi khá quan trọng, vì đem chuông đi đánh xứ người, đã đánh là phải thắng, sân nhà thì càng phải thắng nữa. Lớp tôi lại là lớp chọn, A1 đầu tàu của khối nên càng phải đứng đầu, nhưng học sinh bên A2 – A3 và A4 thì nghe đâu cũng giỏi ko kém, nên lỡ mà thua thì nhục lắm.\r\n\r\n    Cô Hiền phân nhóm thì cứ mỗi tổ là một nhóm, nhưng mỗi nhóm sẽ có 2 cán sự bộ môn trong đội, nhóm nào ít cán sự hơn thì sẽ ở tại lớp. Nhóm 1 sẽ có cán sự Hoá và Sinh, nhóm 2 là Văn và Lí, ko biết là may mắn hay xui xẻo nhóm 3 lại là Toán và Anh ngữ, nhóm còn lại ở tại lớp, tập trung nhiều hơn các học sinh giỏi đều các môn. Nghe xong danh sách phân nhóm, em Vy quay ngay xuống chỗ tôi, lia tia nhìn sắc bén, ý chừng bảo :\r\n\r\n    - Đấy, anh mà léng phéng thì liệu hồn !\r\n\r\n    - Hì….- Tôi lắc đầu cười khổ, ra chiều uý kị.\r\n\r\n    - Vậy thôi, các nhóm đến phòng ghi trong danh sách đi – Cô Hiền bảo.\r\n\r\n    - Làm ăn cho ngon lành nha mậy – K mập bảo tôi.\r\n\r\n    - Ờ, nhóm nào thua trực nhật cả tháng – Tôi cười đểu thằng T.\r\n\r\n    - Hê, chưa biết ra sao đâu ku – Thằng T tự tin.\r\n\r\n    - Đi nhé ! – Tôi cười cười với em Vy.\r\n\r\n    - Ờ, trông cái mặt vui quá hén – Em nó nheo mắt.\r\n\r\n    - Đâu có, đang rầu nè – Tôi giả bộ thảm não.\r\n\r\n    - Hì, đi đi ông – Em đẩy lưng tôi.\r\n\r\n    3 nhóm lục tục đi đến các phòng đã quy định, đến nơi thì đã thấy 3 lớp kia yên vị, nhìn bọn tôi chằm chặp, bọn A2 mặt ngầu kinh, chắc là tinh thần quyết tâm cao độ đây.\r\n\r\n    - Ngồi sao giờ ? – Tôi hỏi.\r\n\r\n    - 2 cán sự ngồi chung cho dễ thảo luận! – Nhỏ Y lên tiếng.\r\n\r\n    - Ờ, vậy…cũng được !\r\n\r\n    Vậy là tôi ngồi đầu bàn, Tiểu Mai kế bên, còn lại cứ tự chen vô.\r\n\r\n    - Hi, N đem theo cả vở viết à ? – Tiểu Mai bắt chuyện.\r\n\r\n    - Ừa, để tính toán chứ ! – Tôi đáp.\r\n\r\n    - Uhm, cố lên ha ! – Nàng cười tươi rói, tôi nghe tim đập thình thịch.\r\n\r\n    - Ừ…hi vọng là rút thăm trúng câu về Toán. – Tôi gãi mũi\r\n\r\n    - Hì, mấy câu khác mình nhắc cho ! – Em ấy cười tình.\r\n\r\n    - À…ừ… - Tôi ngập ngừng.\r\n\r\n    Phía bên kia, bọn con trai lớp khác xì xào bàn tán, nghe loáng thoáng như :\r\n\r\n    - Thằng ôn này bắt cá hai tay !\r\n\r\n    - Bậy bạ, một tay nó bắt hai con cá !\r\n\r\n    - Để tao méc em Vy – Thằng ranh nào chốt câu này hiểm quá.\r\n\r\n    Nghe đến đây, tôi bất giác nhích người lùi ra phía đầu bàn, và Tiểu Mai thì tròn mắt ngạc nhiên kế bên, chắc em ấy tưởng tôi đang sốt ruột, muốn trổ tài ngay đây :\r\n\r\n    - Bình tĩnh N, chưa bắt đầu thi mà !\r\n\r\n    - Vậy à…lâu nhỉ ! – Tôi đáp cho qua chuyện.\r\n\r\n    Thằng D ngồi phía sau, mặt cắt ko còn hột máu, miệng lẩm bẩm :\r\n\r\n    - Cầu trời đừng trúng câu toán, câu lí, câu anh văn !\r\n\r\n    - Toán dễ ẹc, tao bày mày cả buổi hôm trước rồi còn gì ! – Tôi quắc mắt nạt.\r\n\r\n    - Mày bày cái con khỉ, toàn giao bài xong chạy đâu mất, học với mày tao học với cái đầu gối còn hơn ! – Nó phản pháo.\r\n\r\n    - Ơ…cái thằng.. – Tôi cứng họng, nó nói đúng quá mà.\r\n\r\n    - Ko sao đâu D, trả lời sai thì được trợ giúp mà, có gì Mai nhắc cho! – Tiểu Mai góp ý.\r\n\r\n    - Vậy mới phải chứ - Thằng D liếc xéo tôi – Hì, vậy nhờ Mai cả nha ! – Như con nít, nó vừa nạt tôi xong đã quay sang Tiểu Mai cười tít mắt.\r\n\r\n    Chậc, cái thằng, chỉ là thi thôi mà, ngồi dưới mà còn run vầy, tí lên trên làm ăn thế quái nào được. Cơ mà nó nói cũng đúng, nhỡ nhóm tôi mà thua thì nhục ko biết để đâu cho hết với mấy lớp khác, có khi phải trực nhật cả tháng ấy chứ. Nghĩ đến đây, tôi toát mồ hôi, bắt chước thằng D khẽ lẩm bẩm theo :\r\n\r\n    - Cầu trời đừng dính câu lịch sử với địa lý !","title":"Yêu nhầm chị hai được nhầm em gái - Chương 14"}