{"text":"﻿    <b>Chuyện tình cảm<\/b>\r\n\r\n    “Hình Khải, xuống nhà ăn cơm đi.” Hình Dục gõ gõ cửa phòng gọi, sau đó bỏ đi.\r\n\r\n    Hình Khải ừ một tiếng, đóng máy tính lại, vội vã chạy xuống nhà.\r\n\r\n    Công việc ở bộ bận rộn và gấp gáp, từ sau khi Hình Khải nhậm chức anh gần như chưa về nhà đúng giờ hôm nào, chuyện cả tuần anh không về nhà cũng thường xảy ra như cơm bữa. Đương nhiên, những thứ anh phải học rất nhiều, anh biết, chỉ cần còn một hơi thở, thì biển học không có bờ.\r\n\r\n    Đúng cuối tuần, hiếm lắm Hình Khải mới có thời gian ở nhà nghỉ ngơi một hôm, Hình Dục bận rộn từ sáng tới trưa, làm một bàn đầy thức ăn đãi anh.Hình Dục xới một bát cơm đầy đưa tới trước mặt Hình Khải, Hình Khải đang xem ti vi, di động lại đổ chuông không ngớt, chắc chắn lại muốn hỏi anh có rảnh không, có thể đi xem mặt không đây mà.\r\n\r\n    Cô thấy anh mặt mày nhăn nhó chán ghét, nói: “Không thể tắt máy sao?”\r\n\r\n    “Ừ, không được, gần đây phải ra chính sách mới, nên lúc nào cũng phải mở máy để nghe sai khiến.” Hình Khải bất lực trả lời, lẩm bẩm như tự nói với mình: “Chỉ cần anh vẫn độc thân thì họ quyết không tha cho anh.”\r\n\r\n    Hình Dục ho khẽ một tiếng, vừa đi vừa nói: “Em đi lấy canh gà cho anh.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hình Khải liếc mắt nhìn cô một cái, không ngừng thở dài.Sự việc phát triển không được thuận lợi như ý của anh, dù hai người đã ngủ cùng một giường, nhưng cô vẫn không chịu nghiêm túc suy nghĩ đến hôn nhân.\r\n\r\n    Có điều về chuyện giới thiệu đối tượng Hình Khải cũng không thể làm bừa.\r\n\r\n    Từ sau khi các cấp lãnh đạo biết Hình Khải vẫn còn độc thân, được lắm, lần này thì náo nhiệt rồi, nhà ai có con gái, cháu gái, cô lớn cô nhỏ, em họ chị họ gì gì cũng đem ra giới thiệu cho anh, mặc dù Hình Khải năm lần bảy lượt khéo léo cảm ơn và từ chối, nhưng các vị lãnh đạo quá nhiệt tình, dường như nếu Hình Khải không dẫn vợ mình ra mắt họ thì hành vi của anh bị coi là “gian lận”.\r\n\r\n    Ồ đúng rồi, còn một chuyện nữa không biết có được tính là chuyện tốt có duyên hay không nữa, Phó Gia Hào giờ đang làm phiên dịch ở cùng một bộ với anh, hai người thường xuyên chạm mặt nhau, thỉnh thoảng còn nói chuyện trong những bữa tiệc nhỏ, Phó Gia Hào bây giờ đã kết hôn và rất hạnh phúc trong hôn nhân, đã có con rồi, Hình Khải đã gặp con gái Phó Gia Hào, vừa đáng yêu vừa xinh xắn, giống hệt một con búp bê, Hình Khải rất ngưỡng mộ, đố kị và ao ước được như Phó Gia Hào.Hình Khải nghĩ mãi nghĩ mãi, đột nhiên hỏi: “Tiểu Dục, liệu em có nên đi khám phụ khoa một lần không?”\r\n\r\n    “Kiểm tra cái gì?”\r\n\r\n    Hình Khải vò vò tóc: “Tại sao mãi vẫn chưa có thai nhỉ?”\r\n\r\n    Hình Dục sững lại: “Tại sao đang yên đang lành lại nhắc tới chuyện này? Em cũng không rõ nữa, có lẽ là chưa rơi vào đúng ngày mà thôi.”\r\n\r\n    Hình Khải không hiểu chuyện này có gì mà còn phải đúng ngày với không đúng ngày, nhưng cả một năm rồi anh đều mồ hôi như tắm trong sự nghiệp “trồng người”, ngoài những ngày cô “đến kỳ” ra, gần như cả năm không ngừng không nghỉ, không lẽ phận anh lại hẩm thế sao?\r\n\r\n    “Này có phải em cố ý tránh anh vào đúng ngày không đấy?”\r\n\r\n    “Anh nghĩ có thai dễ lắm à?”\r\n\r\n    Hình Khải tặc tặc lưỡi: “Em là bác sĩ anh đâu nói được em, nhưng mà, cho dù anh không có bản lĩnh bách phát bách trúng, thì ít nhất tung lưới mãi cũng phải bắt được con cá tép chứ…”\r\n\r\n    Hình Dục nhướn mày, thần sắc rõ ràng là đang băn khoăn: “Ồ…”\r\n\r\n    “Chỉ biết ồ ồ ồ, em cũng sắp tới độ tuổi vàng để sinh nở rồi đấy, anh thật không hiểu, sắp đầu ba đến nơi rồi, mà làm tới làm lui cũng không khiến cho “chúng nó” gặp nhau chứ? Tên tiểu tử Phó Gia Hào đó ngày nào cũng mang việc này ra trêu tức anh, hai năm nữa, con gái cậu ta có thể làm việc nhà được rồi.”\r\n\r\n    Hình Khải than vắn thở dài, anh thật sự sốt ruột, anh chắc chắn rằng đứa con có khả năng cải thiện tình hình hiện tại của anh, “tám năm kháng chiến” trường kỳ cũng kết thúc rồi, anh đã kháng chiến mười ba năm còn chưa mãn hạn, nếu còn tiếp tục thế này, với tình trạng luôn bị quá tải và áp lực vì công việc như hiện giờ, e là thể lực của anh không thể trụ được nữa.Hình Khải nhướn mày trừng mắt với cô, ồ, đã thấy sự giằng co đấu tranh trong đôi mắt cô rồi, ha ha.\r\n\r\n    “Anh Dương Minh cũng đã kết hôn đâu, anh ấy còn lớn tuổi hơn anh mà người ta còn chưa lo kìa.”\r\n\r\n    “Cậu ta là lãng tử mà, tự do tự tại ngao du khắp nơi non xanh nước biếc, anh thấy rõ ràng cậu ta muốn đi “hái hoa tươi” ở các vùng khác thì đúng hơn.”\r\n\r\n    Vừa nói xong, Đặng Dương Minh đã hăm hở bước vào: “Hình Khải cậu được lắm, cậu đang lén nói xấu mình đúng không?”Hình Khải cười cười, gọi Đặng Dương Minh vào cùng ăn cơm. Đặng Dương Minh cũng không khách sáo, vốn anh đến để “ăn chực” mà, có điều đầu tiên phải chắc chắn Hình Khải ở nhà anh mới xuất hiện.\r\n\r\n    Hình Khải không quan tâm, đợi Hình Dục đi vào bếp, anh khoác vai Đặng Dương Minh, thì thầm: “Cậu hãy mau nghĩ cách giúp mình, làm sao có thể khiến một cô gái không muốn sinh con phải mang thai?”\r\n\r\n    “Ý cậu muốn nói ai, lẽ nào là Hình Dục? Ồ!” Đặng Dương Minh cố ý nói lớn tiếng, lập tức bị Hình Khải bịt miệng lại.\r\n\r\n    “Hét gì thế, để Hình Dục nghe thấy không ổn đâu. Mình chẳng phải đang muốn sinh con trước rồi mới cầu hôn sao?”","title":"Anh hận anh yêu em - Chương 80"}