{"text":"﻿    Ngày trước, cứ khoảng hơn 10 giờ tối là tôi chễm chệ trên giường nằm xem tivi đến tận gần khuya mới đi ngủ, ngày nào cũng như ngày nào, và nhất là vào những kỳ nghỉ thì tôi có khi xem tivi đến gần sáng mới lăn đùng ra mà say giấc nồng. Thế nhưng bây giờ thời thế đổi khác, tôi không còn ham hố gì xem truyền hình nữa mà chuyển sang một thú vui tao nhã hơn, đó là… nấu cháo điện thoại.\r\n\r\n    - Sáng nay anh đi lựa mai với ba, toàn mấy cây rụng búp hay ít búp, đi mãi mà chẳng chọn được cây nào để chơi Tết ! – Tôi hí hửng kể lại.\r\n\r\n    - Lạ nhỉ, không có cây này phải có cây kia chứ ! – Tiểu Mai nói ở đầu dây bên kia.\r\n\r\n    - Ừ, vấn đề là mấy cây nhiều búp quá thì lại đắt tiền, mà chỉ chơi xong rồi bỏ thì phí quá, nên nhà anh định mua hẳn một cây mai thật ngon lành về chơi cho oách, hết Tết thì gửi nhờ ai đó làm nông để họ dưỡng mai giùm, năm sau chơi tiếp ! – Tôi ôm luôn cái điện thoại lên giường.\r\n\r\n    - Vậy cũng được, người có chuyên môn thì dưỡng cây tốt hơn mình rồi ! – Nàng trả lời.\r\n\r\n    - À, mà Tết tới thì ở nhà em có chuẩn bị gì không ?\r\n\r\n    - Nhà ở Nhật ấy hở ?\r\n\r\n    - Không, nhà em ở Phan Thiết ấy !\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ưm… cũng không nhiều, làm cây thông nhỏ trang trí trước nhà, rồi trúc, rồi dây nơ !\r\n\r\n    - Ủa ? Tết chứ bộ Noel sao mà làm cây thông ?\r\n\r\n    - Hi, thì phong tục thôi, giống như nhà anh trang trí mai vàng vậy đó !\r\n\r\n    - Rồi còn gì nữa ? Mấy ngày Tết làm gì ?\r\n\r\n    - Không… những ngày Tết không làm gì cả, phái nữ bọn em được quyền không nấu nướng vào ba ngày đầu năm !\r\n\r\n    - Ớ… thế mấy ngày đó cạp đất mà ăn à ?\r\n\r\n    - Anh vô duyên nhỉ, hỏi vớ vẩn !\r\n\r\n    - Thì……. !\r\n\r\n    - Em sẽ nấu Osechi Ryouri vào những ngày giáp Tết, để mấy ngày sau là lấy ra ăn dần thôi !\r\n\r\n    - Cái gì… Ose….gì ?\r\n\r\n    - Là những món ăn truyền thống, gọi chung là Osechi Ryouri, sau khi nấu xong thì em cho vào những hộp Juubako !\r\n\r\n    - Ừm, rắc rối nhỉ !\r\n\r\n    - Có mà anh không biết tiếng Nhật nên mới rắc rối, cũng như phong tục Việt Nam là kho măng hay thịt trứng vậy đó !\r\n\r\n    - Èo… à mà ba em chừng nào về ?\r\n\r\n    - Ngày mốt đó anh !\r\n\r\n    - Tức là… hôm nay 26 Tết, ngày mốt là 28 Tết, vậy chúc mừng em ha !\r\n\r\n    - Hi, hay Tết anh qua nhà em chơi đi, em giới thiệu anh với ba cho !\r\n\r\n    - Uầy, lúc trước ba em sửa cái lưng cho anh rồi, còn giới thiệu gì nữa !\r\n\r\n    - Ngốc, giờ là giới thiệu với tư cách khác chứ !\r\n\r\n    - Tư cách gì ?\r\n\r\n    - Thì… là bạn trai của em ! – Tiểu Mai có lẽ thoáng ngượng ngập ở phía bên kia.\r\n\r\n    - À, hì hì, mà nếu vậy thì ba em… có nói gì anh không ? – Tôi hỏi.\r\n\r\n    - Còn tuỳ biểu hiện của anh thế nào ! – Nàng trả lời.\r\n\r\n    - Anh… chưa ra mắt nhà em, thấy ghê quá ! – Tôi ái ngại nói.\r\n\r\n    - Không sao đâu, ba em vui tính lắm, anh cứ như mọi khi là được rồi !\r\n\r\n    - Không dễ đâu, con gái mình nuôi gần mười mấy năm trời, giờ tự dưng có thằng ất ơ nào đó tới rước đi thì bậc phụ huynh nào mà chẳng lo lắng !\r\n\r\n    - Ghê hôn, tính gì mà xa dữ vậy !\r\n\r\n    - Ừ, anh phải rước nàng về dinh chứ !\r\n\r\n    - Thôi đi ông, còn là học sinh mà nói chuyện như thanh niên trưởng thành ấy !\r\n\r\n    - Anh lớn trước tuổi mà, em không thấy sao, lúc nào anh cũng là chỉ huy thiên hạ nhé !\r\n\r\n    - Kiêu căng vừa thôi, có ngày hại thân bây giờ !\r\n\r\n    - Anh giỏi thì anh được quyền kiêu căng, hê hê !\r\n\r\n    - ………… !\r\n\r\n    Sau chủ đề ngày Tết là đến chủ đề… tính chuyện tương lai, và kế đó hai đứa lại nói sang chuyện khác, cứ như có thể nói chuyện với nhau đến sáng luôn cũng được.\r\n\r\n    - Hôm giờ gần Tết nên buổi sáng trời lạnh, anh ra ngoài nhớ giữ ấm nhé !\r\n\r\n    - Em yên tâm, anh toàn ngủ tới trưa mà, nằm trong chăn ấm vô cùng tận, hê hê !\r\n\r\n    - Đồ lười, dậy tập thể dục hay phụ giúp gia đình đi chứ, anh như vậy thể nào bác gái cũng la cho mà xem !\r\n\r\n    - Ở đó mà la, anh là con út cưng đấy !\r\n\r\n    - Không dám đâu, làm như em không biết là cứ sau khi ăn anh lại phải rửa chén vậy, tay rửa chén chuyên nghiệp chứ gì !\r\n\r\n    - Này… anh kể ra là không phải để em “ chạm vào nỗi đau “ đâu nhé !\r\n\r\n    - Kệ, ai bảo lười, cô nào sau này vô phúc lấy phải ông chồng như anh thì chắc làm suốt ngày luôn mất !\r\n\r\n    - Không đâu, ai lấy anh thì có phúc lắm đấy, anh chiều vợ vô cùng !\r\n\r\n    - Chắc không ?\r\n\r\n    - Chắc như bắp Mĩ !\r\n\r\n    - Vậy ngày mai qua đưa em đi chơi nhé !\r\n\r\n    - Ngày mai….á ?\r\n\r\n    - Ừa, sao đấy ? Chứ ai vừa bảo là chiều vợ lắm mà !\r\n\r\n    - Hế hế, em đã là vợ anh đâu mà bắt anh chiều, mai cứ nằm nhà ngủ đấy, làm gì nhau !\r\n\r\n    - Ngủ hoài, hai ngày nay em toàn ở nhà nè !\r\n\r\n    - Hớ hớ, thích ngủ đấy, em ở nhà tiếp bữa nữa đi !\r\n\r\n    - Tút….tút…tút .. !\r\n\r\n    - Ớ….này…. !\r\n\r\n    Vừa mới giỡn dại một câu mà Tiểu Mai đã dỗi rồi cúp luôn điện thoại, tôi nháo nhào cả lên mà bấm số gọi lại ngay :\r\n\r\n    - ………. ! – Chuông đổ một hồi dài nhưng không có phản hồi.\r\n\r\n    - Nghe máy đi mà…nghe đi… ! – Tôi hoảng hồn cầu trời khấn phật.\r\n\r\n    - ……….. ! – Tiểu Mai nhấc máy nhưng không nói gì.\r\n\r\n    - Thôi mờ… giỡn chút làm gì ghê vậy ! – Tôi một phen hú vía, vội giở giọng nài nỉ.\r\n\r\n    - Ai biết anh giỡn hay là làm thật, hứ ! – Nàng trả lời bằng giọng giận dỗi mà nghe dễ thương phết.\r\n\r\n    - Không, giỡn mà ! – Tôi vội đính chính ngay.\r\n\r\n    - Em không biết nhé, anh làm sao thì làm, bận gì thì cố giải quyết trong ngày để khoảng 6 giờ chiều qua nhà em là vừa !\r\n\r\n    - Chà, có gì quan trọng à ?\r\n\r\n    - Tự hiểu đi, đúng giờ đấy nha, muộn thì tôi… treo cổ !\r\n\r\n    - Em.. sao khoái doạ treo cổ người ta thế ?\r\n\r\n    - Em không có doạ người ta, mà là em nói với anh đó, người ta nào ở đây !\r\n\r\n    - Rồi, chiều mai đúng 6 giờ có mặt trước nhà, được chưa tiểu thư ?\r\n\r\n    - Hì, yêu ghê, vậy anh ngủ ngon nhé, em thức không nổi nữa rồi !\r\n\r\n    - Ừm, ai bảo em gọi điện làm gì !\r\n\r\n    - Thì… em gọi hỏi thăm bạn trai cũng không được à ?\r\n\r\n    - Quá được là đằng khác !\r\n\r\n    - Ồ ha, vậy 6 giờ chiều mai nhé, chàng !\r\n\r\n    - Duyệt, em ngủ ngon, nằm mơ thấy anh nhá !\r\n\r\n    - Em sợ ác mộng lắm, hì hì !\r\n\r\n    - Thế ngày mai ác mộng sẽ viếng thăm em, he he, thôi ngủ !\r\n\r\n    - ………….. !\r\n\r\n    - ……………….. !\r\n\r\n    - ……….. !\r\n\r\n    - Sao còn chưa cúp máy ?\r\n\r\n    - Hì….cộp….tút …tút…tút…. !\r\n\r\n    Đợi Tiểu Mai gác máy trước rồi thì tôi mới yên tâm cúp theo, bao giờ cũng vậy, tôi luôn muốn là người sau cùng gác máy, vì tôi nghĩ phải nghe tiếng chuông cúp đường dây bao giờ cũng để lại một cảm giác như trơ trọi và có chút gì đó hụt hẫng, hay giả chăng cảm giác của người ở lại là không dễ chịu chút nào cả, thế nên tôi chỉ luôn muốn dành tất cả những gì tốt đẹp nhất có thể cho Tiểu Mai mà thôi.\r\n\r\n    Đặt lưng xuống giường nhưng chưa ngủ vội, nằm ngẫm nghĩ lại những khoảng thời gian cùng với nhiều chuyện trải qua, tôi lại càng thêm bồi hồi. Quả thật là suốt hơn một năm vừa qua, tôi nợ Tiểu Mai quá nhiều, và nàng cũng vì tôi mà buồn không biết bao nhiêu lần. Chính vì vậy, bây giờ khi hai đứa đã chính thức yêu nhau rồi, khi tôi đã cảm nhận được hơi ấm và sức nặng của cái tựa đầu vào vai mình thì tôi lại càng biết được hạnh phúc nào cũng có giá của nó, đó là phải đánh đổi, phải trải qua nhiều chuyện thì mới có được hạnh phúc thực sự. Và trong niềm vui vô giá đó, việc giữ được hạnh phúc là một việc vừa vui, cũng vừa không dễ dàng chút nào.\r\n\r\n    Với tôi, không cần phải làm cho mọi thứ trở nên phức tạp hơn, mà chỉ đơn giản rằng tôi sẽ làm mọi thứ tốt nhất dành cho Tiểu Mai, không phải là để đền đáp, mà là đã đến lúc tôi mang lại hạnh phúc cho nàng. Có lẽ yêu nhau ở lứa tuổi này theo một số người là hãy còn sớm, thế nhưng tình yêu thì làm gì có giới hạn tuổi tác, chỉ là vào một ngày tình yêu đến gõ cửa, và bạn là một người chủ nhà hiếu khách không thể từ chối lại sức hấp dẫn của thần tình ái mà thôi.\r\n\r\n    Vì vậy, dù ngoài miệng luôn tỏ ra tếu táo và vô lo nhưng tôi vẫn biết mình phải thay đổi bản thân, không thể như trước được. Tôi có thể đùa giỡn với bạn bè, nhưng nhất định phải đứng đắn đường hoàng khi bên cạnh Tiểu Mai, phải là chỗ dựa vững chắc của nàng.\r\n\r\n    Sáng hôm sau, ngày 27 giáp Tết, tôi dậy thật sớm để tập thể dục, cảm giác biết được rằng giờ này người mình yêu hãy còn đang say ngủ luôn làm tôi thấy ấm áp hơn khi đứng trên sân thượng giữa tiết trời se lạnh cuối đông.\r\n\r\n    - Chà, thằng Nam dậy sớm, có chuyện lạ rồi ! – Mẹ tôi ngạc nhiên khi thấy tôi mò xuống bếp.\r\n\r\n    - Hehe, có gì ăn không mẹ, con đói ! – Tôi cười khoái chí.\r\n\r\n    - Ra ngoài ăn sáng kìa, đã nấu gì đâu ! – Mẹ tôi trả lời.\r\n\r\n    - À… dạ… ! – Tôi gật đầu đáp, có hơi hụt hẫng.\r\n\r\n    Rồi đợi đến khoảng 8 giờ sáng, tôi lại lên phòng nhấc máy điện thoại gọi sang nhà Tiểu Mai :\r\n\r\n    - ………. ! – Chuông đổ một hồi dài.\r\n\r\n    - Tôi nghe đây ! – Giọng của Tiểu Mai ở phía bên kia.\r\n\r\n    - Chào buổi sáng tiểu thư, hì hì ! – Tôi cười.\r\n\r\n    - Woa, dậy sớm vậy chàng ! – Nàng cũng ngạc nhiên hệt như mẹ tôi.\r\n\r\n    - Uầy, anh dậy từ hồi 6 giờ kìa ! – Tôi gãi đầu đáp.\r\n\r\n    - Hơ, được nghỉ sao không ngủ đến 7 giờ chứ ? – Nàng thắc mắc.\r\n\r\n    - Tập thể dục cho khoẻ người, rồi còn gọi sang chào buổi sáng tiểu thư chứ !\r\n\r\n    - Bleu, em cũng dậy lúc 6 giờ, anh chào muộn rồi, hì hì !\r\n\r\n    - Em làm gì mà dậy sớm vậy ? Mệt thì nằm nghỉ cho khoẻ !\r\n\r\n    - Hết mệt rồi, dậy chuẩn bị trước chứ !\r\n\r\n    - Chuẩn bị gì ?\r\n\r\n    - Bí mật, tối nay anh sẽ biết !\r\n\r\n    - Quà tặng anh hả ? Có ngon không ?\r\n\r\n    - Hứ, mở miệng ra là ăn, mà ngày gì đâu em phải tặng quà cho anh chứ ?\r\n\r\n    - À… ngày anh dậy sớm !\r\n\r\n    - Vậy hoá ra hôm giờ toàn ngủ nướng, được bữa nay tốt ngày nên dậy sớm được một bữa, phải không chàng ?\r\n\r\n    - Bậy… bữa giờ cũng dậy sớm, nhưng bữa nay… dậy sớm hơn !\r\n\r\n    - Hi, được rồi, vụng chèo khéo chống !\r\n\r\n    - Mà bí mật gì vậy ? Nói anh biết đi, sớm muộn gì tối cũng biết thôi mà !\r\n\r\n    - Không !\r\n\r\n    - Gì ghê vậy….. ?\r\n\r\n    - Vì bí mật làm nên sự quyến rũ của phái nữ, hi !\r\n\r\n    - Em… đủ quyến rũ rồi, còn đòi thêm gì nữa… !\r\n\r\n    - Là anh khen đấy nhé, em chưa bao giờ tự nhận nha !\r\n\r\n    - Uầy…. !\r\n\r\n    - Thôi, giờ em bận chút, chiều đúng 6 giờ nhé anh !\r\n\r\n    - Ừa, anh nhớ rồi !\r\n\r\n    Cúp máy rồi mà tôi vẫn cứ tủm tỉm cười phơi phới trên mặt, bởi cảm giác mới sáng ra đã được nói chuyện với bạn gái thật là khoái chí quá chừng, đã vậy lại còn tối gặp lại nữa chứ, cuộc sống này ưu ái tôi nhiều thật. Mà Tiểu Mai định cho tôi biết bí mật gì vậy nhỉ ? Hôm nay chẳng phải sinh nhật tôi, cũng không phải sinh nhật nàng, vậy là nàng định làm gì đây ta ?!\r\n\r\n    - Hiền đệ, đói bụng không ? Đi ăn với huynh ! – Ông anh tôi lò dò trên cầu thang bước xuống.\r\n\r\n    - Em ăn từ sáng rồi huynh ơi ! – Tôi cười nhăn nhở.\r\n\r\n    - Đệch, sao không chờ tao ? - Ổng ôm mặt rống lên.\r\n\r\n    - Uầy, thấy huynh ngủ ngon quá nên không muốn phá đám ! – Tôi gãi đầu.\r\n\r\n    - Mày ôm quần áo dọn ra khỏi nhà ở luôn với gái đi cho rồi, anh em trước gái sau mà nó thế đấy !\r\n\r\n    - Bậy huynh !\r\n\r\n    - Chứ không phải hôm qua mày tán chuyện cả đêm với cái a lô à ?\r\n\r\n    - Ấy…nhỏ thôi, mẹ biết bây giờ !\r\n\r\n    - Tao rống lên cho cả nhà nghe đây này…. !\r\n\r\n    - Đừng, để em mua đồ ăn sáng cho huynh !\r\n\r\n    - Hiền đệ ngoan, huynh ăn phở bò tái bằm, mua giúp nhá ! - Ổng đổi thái độ ngay tắp lự, vỗ vai tôi cười hoà nhã.\r\n\r\n    Thế là vừa sáng ra đã lại làm chân sai vặt, tôi đành phải lọ mọ chạy ra đầu ngõ mua giùm lão anh tô phở để lão không hé ra cho mẹ tôi biết là… có lẽ cuối tháng này tiền cước điện thoại ở nhà sẽ tăng vọt vượt mức mọi tháng trước.\r\n\r\n    Buổi sáng tôi làm chân sai vặt, buổi chiều tôi làm… Việt kiều bảnh bao về nước kiếm vợ, chỉ mới 5 giờ 30 là đã tắm rửa sạch sẽ thơm tho, đầu tóc sáng lán rồi dắt xe ra ngoài.\r\n\r\n    - A u, đi đâu mà sửa soạn thế mày ? – Ông anh tôi chặn cửa.\r\n\r\n    - Đi…chơi…. ! – Tôi cứng đờ cả người.\r\n\r\n    - Ừm, đi vui vẻ, huynh hiểu mà, hê hê ! – Hổng dè ổng lại chịu buông tha dễ dàng cho tôi, đứng nhích sang bên để tôi dắt xe.\r\n\r\n    Chốc sau, khi đã đạp xe bon bon trên đường rồi mà tôi vẫn không thể hiểu tại sao hôm nay ông anh tôi lại tốt bụng đột xuất mà chịu cho tôi qua ải dễ như vậy, chứ bình thường là ổng nhầy ghê lắm. Hay là do tô phở đặc biệt lúc sáng nhỉ ? Thế nhưng lúc nãy theo lời ổng nói thì là ổng hiểu gì vậy kìa ? Sao lúc này tôi mới có cảm giác ngờ ngợ là mình đang quên một điều gì đó thì phải ?\r\n\r\n    Ngoài đường phố hôm nay, tuy chỉ mới đầu giờ tối thế nhưng tôi trông lượng nam thanh nữ tú nắm tay nhau ra ngoài dạo chơi hình như nhiều hơn ngày thườn, mà ai nấy trong cũng rất vui vẻ đầy hớn hở.\r\n\r\n    - Chậc, chắc là Tết tới nên mọi người phởn theo đây mà ! – Tôi tặc lưỡi lẩm bẩm.\r\n\r\n    Đúng 6 giờ chiều, tôi dừng xe trước nhà Tiểu Mai, nhớ lại lần trước nên lần này tôi chỉ đưa tay nhấn đúng một hồi chuông.\r\n\r\n    - Kính…coong…. !\r\n\r\n    Tôi không phải đợi lâu, vài giây sau đã có tiếng dép loạt soạt từ trong nhà vọng đến, và… Tiểu Mai của tôi bước ra mở cổng.\r\n\r\n    - Hi, đúng giờ ghê ha !\r\n\r\n    - ……….. !\r\n\r\n    Tôi lúc này chỉ biết gọi là há hốc mồm, mở to mắt ra mà chiêm ngưỡng vẻ đẹp hoàn thiện nhất của những chuẩn mực chọn bạn gái qua ngoại hình trong cả cuộc đời tôi, và cả trong giấc mơ. Tiểu Mai hôm nay xinh đẹp quá thể, nàng đẹp một cách khác hẳn những ngày thường, vẫn là kẹp mái màu bạc trên mái tóc dài đen tuyền óng ả, áo pull trắng ôm dáng với váy hồng rạng rỡ, gương mặt được trang điểm nhẹ cùng làn môi hồng như mọng lên dưới ánh đèn, nhìn vào chỉ muốn… cắn. Không, không phải là tôi có ý đồ tà đạo gì cả, thế nhưng trông thấy nét môi như kẹo ngọt, tưởng chừng chỉ cần chạm vào là tan ra thành những gì mềm mại êm đềm nhất thế gian thì tôi lại muốn… chạm môi nàng thật.\r\n\r\n    - Sao thế…. ? – Tiểu Mai nhìn tôi thắc mắc.\r\n\r\n    - Bữa nay… em đẹp quá… ! – Tôi lắp bắp.\r\n\r\n    - Nịnh hở ? Hì hì ! – Nàng đập vai tôi.\r\n\r\n    - Không, thật đó ! – Tôi lắc đầu nguầy nguậy.\r\n\r\n    - Vậy được rồi, đợi em khoá cổng ha ! – Nàng bước vào nhà lấy áo khoác cùng túi đeo tay ra rồi quay lưng đóng cửa nhà lại.\r\n\r\n    Gió nhẹ đưa hương thơm thanh khiết như ngày nào lan qua khướu giác tôi, kể cả nhìn từ đằng sau thì quả thật hôm nay, Tiểu Mai… rất đẹp, … cực kì đẹp !\r\n\r\n    Lạy trời, bữa nay là ngày gì vậy ?","title":"Yêu nhầm chị hai được nhầm em gái - Chương 229"}