{"text":"﻿    Theo lời mẹ tôi kể cho thằng con trai đang há hốc mồm ngạc nhiên thì bé Trân sẽ được cô Nguyệt gửi ở tạm với gia đình tôi một thời gian. Bởi ba bé Trân thì đi công tác nước ngoài từ Tết đến tận hè này mới về, mà nhà ngoại bên cô Nguyệt nghe đâu có chuyện gì đó gấp gáp về đất đai nên cô phải về bởi trong nhà ngoại thì cô Nguyệt là chị cả.\r\n\r\n    - Sao… sao không gửi đâu lại gửi nhà mình ? – Tôi vẫn còn chưa hết bất ngờ.\r\n\r\n    - Nhà cô Nguyệt ở Phan Thiết đâu có họ hàng gì, thế nên lúc đó mẹ đồng ý ngay, với lại có bé Trân đến nhà thì mẹ mày cũng vui chứ sao ! - Mẹ tôi loay hoay với mớ chén bát vừa dọn xong.\r\n\r\n    - Thế.. chừng nào Trân tới ? – Tôi thắc mắc.\r\n\r\n    - Chiều nay con nhỏ học ở trường xong là về thẳng nhà mình luôn, còn đồ đạc thì chút nữa cô Nguyệt chở qua sau ! - Mẹ tôi trả lời.\r\n\r\n    Và đúng y như vậy, tầm giữa trưa khi tôi đang ngủ ngon lành trên ghế salon thì đã bị mẹ dựng đầu dậy :\r\n\r\n    - Nam, ra phụ cô Nguyệt xách đồ vào kìa !\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ớ… ớ…… ! – Tôi lăn lộn không muốn dậy.\r\n\r\n    - Lẹ, cái thằng này ! - Hết cách, mẹ tôi đành vả vào mặt thằng út bôm bốp.\r\n\r\n    - Au…. Con dậy nè…. ! – Tôi làu bàu ôm mặt uể oải ngồi dậy.\r\n\r\n    - Ra ngoài xách đồ con Trân lên phòng thằng Phúc đi ! – Bà nhìn tôi không vừa ý.\r\n\r\n    - Dạ…. ! – Tôi gật đầu một cách yếu ớt rồi vươn vai đứng lên, đi ra phía phòng khách.\r\n\r\n    - Cái thằng, bởi vậy có con trai là không nhờ được gì ! - Mẹ tôi càu nhàu.\r\n\r\n    - “ Đó, biết mà, sắp có con gái trong nhà nên cho thằng này ra rìa chứ gì ! “ – Tôi nhăn nhó nghĩ thầm trong đầu.\r\n\r\n    Ra đến cổng nhà thì tôi gặp ngay cô Nguyệt đang khệ nệ dỡ đồ từ taxi xuống :\r\n\r\n    - Hi, cô để con phụ cho ! – Tôi làm bộ mặt tươi cười bước ra ngoài.\r\n\r\n    - Ừ, cảm ơn Nam, con bê mấy thùng này vào dùm cô nhé ! – Cô Nguyệt vui vẻ đáp.\r\n\r\n    Mất gần mười lăm phút chạy lên chạy xuống mệt bở hơi tai thì tôi mới gọi là đã chuyển hết đồ đạc của Trân vào phòng ông anh mình. Lúc đầu tôi cũng tự hỏi chỉ là qua ở tạm một thời gian thì sao phải đem nhiều thùng đồ đến vậy, thế nhưng lát sau khi tình cờ nhìn vào khe hở được buộc không kĩ của một thùng bự tôi đang bê thì mới tá hỏa tam tinh mà phát hiện ra trong đó… toàn truyện là truyện. Khi tôi vờ hỏi thì cô Nguyệt mới cười bảo là con bé Trân nằng nặc đòi nghỉ học về quê ngoại theo mẹ, và chỉ khi cô đồng ý “xuất tiền “ mua cho con gái cưng của mình một đống các loại truyện thì con bé này mới chịu ở lại Phan Thiết mà chuyên tâm học hành.\r\n\r\n    - Lúc đầu con bé đòi về với cô mà sao được chứ, còn việc học ở đây nữa mà, thế nên mới phải mua nhiều truyện đến vậy cho nó. Rồi nó lại đòi cô cho qua ở với nhà của con bé Mai mà nó hay gọi là chị, cô thì cũng hơi xuôi tai do thấy bé Mai đó cũng hiền ! – Cô Nguyệt ngồi nói chuyện một chút với mẹ con tôi ở phòng khách.\r\n\r\n    - Ừ, dạ đúng mà cô, Trúc Mai hiền lắm, nấu ăn cũng giỏi, lại ở một mình nữa ! – Tôi vỗ tay cái bốp, quả tình là nếu cho Trân qua ở chung với Tiểu Mai là đúng bài, hai chị em tha hồ tâm sự mà Tiểu Mai cũng sẽ đỡ buồn hơn.\r\n\r\n    - Mày nói gì thế con ? Đồ đạc đã chuyển qua nhà mình hết rồi ! - Mẹ tôi cười xởi lởi.\r\n\r\n    - Ừ nhỉ… ! – Tôi ngớ người nhớ ra là bây giờ có nói cũng chẳng thay đổi được gì.\r\n\r\n    - Nhưng nghĩ đi nghĩ lại thì cô muốn Trân ở đây, cũng yên tâm hơn nhiều so với ở chung nhà bé Mai bên đó ! – Cô Nguyệt lại tiếp lời.\r\n\r\n    Đến đây thì tôi biết là đã hết đường cự nự gì rồi, dù tôi rất muốn nói cho cô Nguyệt biết rằng Tiểu Mai tự lập quen rồi, giờ gửi Trân qua đó thì con bé còn mừng hết lớn ấy chứ, chính Trân ban đầu còn đòi qua nhà Tiểu Mai ở cơ mà. Chứ khi không lại gửi qua nhà tôi, dù biết là người lớn tính vậy là cũng có lí lẽ của họ, thế nhưng tôi lại cứ thấy lo. Tôi lo là vì không biết Tiểu Mai sẽ có thái độ ra sao khi biết được chuyện này, và mối lo thứ hai là Trân, tôi… chẳng bao giờ đoán được con bé này đang nghĩ gì, lúc có vẻ như thích tôi, lúc thì lại hồn nhiên quá mức.\r\n\r\n    - Vậy nhé, trong thời gian này thì cô nhờ Nam có gì bày thêm con Trân nó học giúp cô nhé, con nhỏ còn ham chơi lắm ! – Cô Nguyệt mỉm cười nhìn tôi.\r\n\r\n    - Dạ, được mà cô ! – Tôi vội đồng ý cho phải phép.\r\n\r\n    Rồi để mẹ tôi tiếp chuyện với cô Nguyệt, lát sau tôi xin phép chào cả hai người mà dắt xe ra ngoài, vội chạy sang nhà Tiểu Mai để báo “ hung tin “ cho nàng biết. Cũng không hiểu tại sao tôi lại muốn nói chuyện này cho Tiểu Mai nghe, hay có lẽ là vì chính trong tâm tư tôi cũng đang có nỗi lo rằng những gì xa xôi tôi nghĩ sẽ trở thành hiện thực, thế nên phải cho Tiểu Mai biết để sau này còn… dễ bề ăn nói.\r\n\r\n    - Anh qua sớm thế, chiều không ở nhà à ? - Tiểu Mai ngạc nhiên bước ra mở cổng.\r\n\r\n    - Ừ, có chuyện ! – Tôi gật đầu dắt xe vào trong sân.\r\n\r\n    - Gì vậy ? – Nàng thắc mắc hỏi.\r\n\r\n    - Nhà có gì uống không ? Anh khát nước quá ! – Tôi không trả lời Tiểu Mai ngay mà dòm quanh quất tìm nước uống, vì từ lúc dọn đồ phụ cô Nguyệt đến giờ thì tôi chưa có giọt nước nào vào thông cổ mát họng.\r\n\r\n    - Hỏi lạ, đợi em chút ! – Tiểu Mai phì cười vì nàng biết thừa là tôi đang nghiện món trà đào ướp lạnh của nàng.\r\n\r\n    Cầm nguyên chai trà đào mát lạnh, tôi tu ừng ực cho đã cơn khát rồi mới tựa hẳn người ra ghế mà thở một hơi dài sảng khoái :\r\n\r\n    - Phiu… !\r\n\r\n    - Vậy… có chuyện gì mà trông anh gấp thế ? - Tiểu Mai nhắc lại thắc mắc khi nãy.\r\n\r\n    - Ừm, anh nói ra em đừng bất ngờ nhé, cũng đừng có sốc ! – Tôi rào trước đón sau.\r\n\r\n    - Không phải là chuyện chiều nay bé Trân qua nhà anh ở tạm một thời gian đấy chứ ? – Nàng hấp háy mắt nhìn tôi đầy ngụ ý.\r\n\r\n    Khỏi phải nói, tôi đần mặt ra mà tròn mắt nhìn Tiểu Mai lúc này đang phì cười :\r\n\r\n    - Em… đọc được suy nghĩ của anh à ? – Tôi bàng hoàng.\r\n\r\n    - Ừa ! – Nàng nhìn tôi châm chọc.\r\n\r\n    - Tránh… xa anh ra, em tới từ đâu ? Làm việc cho tổ chức nào ? – Tôi cũng… cù nhây ngược lại.\r\n\r\n    - Hì hì, đó là bí mật ! - Tiểu Mai tủm tỉm.\r\n\r\n    - Thôi, không giỡn nữa, làm sao em biết chuyện Trân sắp qua nhà anh ? – Tôi húng hắng ho, ra vẻ nghiêm túc trở lại.\r\n\r\n    - Con bé kể với em từ tuần trước rồi, lúc đó Trân hỏi em là có thể qua nhà em ở tạm được không ! - Tiểu Mai mỉm cười đáp, nàng đẩy chai trà sang một bên.\r\n\r\n    - Rồi sao ? – Tôi hỏi tiếp.\r\n\r\n    - Thì đồng ý chứ sao, nhưng mẹ Trân lại không muốn, thế nên hôm qua con bé gọi điện sang báo là sắp qua ở nhà anh nè ! – Nàng thản nhiên trả lời.\r\n\r\n    - Ừm… phải chi Trân qua ở với em là vui rồi ! – Tôi tặc lưỡi.\r\n\r\n    - Thật ra người lớn cũng có lí của họ, ai mà yên tâm giao con gái mình cho một người chị bạn chỉ lớn hơn có một tuổi chứ, với cả em lại ở một mình nữa ! - Tiểu Mai cười.\r\n\r\n    Và bây giờ thì chẳng những tôi đã biết rõ ngọn ngành mọi việc xung quanh chuyện Trân sắp qua ở nhà tôi, mà còn hiểu luôn cả lí do “sâu xa” đằng sau lời đề nghị muốn tôi qua nhà nàng ăn cơm, cũng như tôi chở Tiểu Mai sang nhà tôi dùng bữa với cả gia đình vậy.\r\n\r\n    - Hóa ra… hồi trưa em muốn anh qua ăn cơm… là lúc đó em đã biết chuyện rồi ? – Tôi giật mình vì đã “nhận ra sự thật “.\r\n\r\n    - Hì, anh đang nghĩ gì đó ? - Tiểu Mai nghiêng mái đầu, bờ môi nở nụ cười khẽ khàng hỏi tôi bằng giọng điệu nghe nhẹ nhàng nhưng đầy uy lực… tra hỏi.\r\n\r\n    - Èo… thế Trân qua nhà anh ở, mà em không sao à ? – Tôi ngắc ngứ hỏi một câu chả liên quan gì về mặt câu cú, nhưng ý tứ thì quá rõ ràng, tôi đang hỏi Tiểu Mai có ghen hay giận gì không.\r\n\r\n    Trái với suy nghĩ của tôi, hay đúng hơn là trái với quan điểm cho rằng bất kì người con gái nào cũng sẽ giãy nãy lên hay tỏ ra lo lắng khi biết bạn trai mình sắp ở cùng nhỏ khác, Tiểu Mai chỉ mỉm cười đáp lại :\r\n\r\n    - Không, em có lo cũng chẳng được gì nếu như anh đã có ý gì đó !\r\n\r\n    - Ý gì là ý gì ? – Tôi ngơ ngác.\r\n\r\n    - Khờ ơi, ý anh là hỏi em có ghen không khi Trân qua ở nhà anh chứ gì ? Vậy thì nè, em không có ! – Nàng bĩu môi đập tay tôi.\r\n\r\n    - Chắc không ? – Tôi khá là ngạc nhiên.\r\n\r\n    - Ừa, bởi nếu mà anh có ý gì với Trân thật thì em có ngồi đây lo lắng cũng là vô ích ! - Tiểu Mai lại phì cười nhìn tôi.\r\n\r\n    - Ừ… anh không có ý gì với con bé đó đâu, nó còn nhỏ mà ! – Tôi cảm kích trả lời trước sự suy nghĩ thấu đáo của bạn gái mình.\r\n\r\n    - Vậy là… Trân lớn hơn chút nữa thì anh mới để ý hở ? – Nàng nheo mắt nhìn tôi hỏi một câu ác liệt quá thể.\r\n\r\n    - Bậy…bậy bạ, không có ! – Tôi bối rối gạt phắt đi.\r\n\r\n    - Hì hì, em giỡn thôi, với cả em tin anh mà, biết chắc anh sẽ chỉ xem Trân như là em gái thôi, đúng không, chàng ?\r\n\r\n    Nhìn Tiểu Mai đang nghiêng mái đầu hỏi tôi bằng giọng nói êm ái như rót mật vào tai, trước nét cười như hoa như ngọc ấy thì thề là dù cho có sập thành đổ nước tôi cũng chẳng thể nào lại đi chơi dại mà có ý tình gì với bé Trân cả. Đúng, làm quái gì có mấy vụ “lửa gần rơn lâu ngày cũng bén “ chứ, rõ là vớ vẩn !\r\n\r\n    - Ừ, ừ… anh xem Trân là em gái thôi, con nhỏ đó lí lắc lắm ! – Tôi gật đầu như máy.\r\n\r\n    - Hì, vậy thì được rồi ! - Tiểu Mai nhoẻn miệng cười hài lòng.\r\n\r\n    Ngày hôm ấy, trong mắt tôi thì Tiểu Mai là một người bạn gái rất đỗi dịu dàng và giàu lòng vị tha, lại còn rất thấu tình đạt lí mà hiểu hết cho bạn trai của mình. Chẳng những nàng không tỏ ra lo lắng, ghen tức hay cấm cản gì chuyện có nhỏ con gái khác đến ở nhà tôi mà ngược lại còn khuyến khích tôi phải kèm Trân học tập cho tốt, rồi thỉnh thoảng cũng nên chở Trân đến nhà nàng chơi cho vui. Đối với tôi, thì niềm tin của Tiểu Mai dành cho tôi là rất chân thật, vậy nên tôi cũng không đời nào phụ lại lòng tin yêu ấy.\r\n\r\n    Thế nhưng sau này, khi đã trưởng thành hơn, trải đời nhiều hơn, đôi lúc ngồi nghĩ lại thì tôi mới đồ rằng tất cả thái độ dịu dàng, những lời nói tin tưởng của Tiểu Mai trong quá khứ thì quả đúng phần lớn là xuất phát từ tình yêu của nàng đối với tôi, nhưng trong đó còn có một thứ gọi là “ ràng buộc vô hình “ đúng như trong nhật kí của nàng. Không phải là Tiểu Mai không biết ghen, mà là nàng nép sau trí thông minh của bản thân mà ghen thật bình tĩnh, ghen thật nhẹ nhàng, vừa đủ để đảm bảo rằng tôi chả dám có ý tòm tem với cô nào khác, mà lại cũng thật khéo để vừa đủ cho tôi biết rằng Tiểu Mai không có quản lí tôi, nàng luôn cho tôi một sự tự do nhất định để mang tiếng là con trai thì phải không bị con gái ràng buộc.\r\n\r\n    Không biết các bạn nữ khác như thế nào, chứ còn Tiểu Mai nhà tôi thì gọi đó là “lạt mềm buộc chặt “, một cách ghen rất tinh ý nhẹ nhàng mà cũng rất mực dễ thương. Giống như socola vậy, có ngọt có đắng thì mới gọi là socola.\r\n\r\n    Quay trở lại với tôi của lúc đó, chỉ biết cười tươi hạnh phúc vì bạn gái mình đang hiền hậu thục nữ quá đi :\r\n\r\n    - Vậy được rồi, chiều nay Trân học xong thì về thẳng nhà anh luôn, hay chiều anh chở em qua nhà anh ăn tối hén ? – Tôi đề nghị.\r\n\r\n    - Ừm… nhưng không tiện đâu, bữa khác đi ! - Tiểu Mai lắc đầu cười.\r\n\r\n    - Sao thế ? Qua cho vui ! – Tôi chưng hửng vì bị từ chối.\r\n\r\n    - Ngốc ạ, như vậy thì Trân ở nhà anh mới thoải mái ! – Nàng nhún vai đáp.\r\n\r\n    - Thoải mái gì cơ ?\r\n\r\n    - Ngày đầu tiên con bé tới nhà anh, mà em đã qua theo, thì thể nào Trân cũng nghĩ là em “giữ chồng “ quá đáng, sẽ phiền lắm anh ơi !\r\n\r\n    - Hơ… khéo lo, không có vụ đó đâu !\r\n\r\n    - Có mà, Trân thông minh lắm, với cả cùng là con gái nên em hiểu !\r\n\r\n    - Èo… chả hiểu nổi em !\r\n\r\n    - Hì, thật ra em cũng xem bé Trân như em gái vậy, nên… thôi, anh từ từ mà hiểu !\r\n\r\n    - Bó tay, thế tối quyết định không qua đúng hông ?\r\n\r\n    - Ừa, bữa khác !\r\n\r\n    - Không hối hận ?\r\n\r\n    - Thấy ghê, làm bộ nghiêm túc, hôm nay em phải học bài rồi !\r\n\r\n    Tôi lại một lần nữa trố mắt ra :\r\n\r\n    - Học gì lắm thế ?\r\n\r\n    - Anh…. Hay quá ha, ngày mai kiểm tra một tiết Sử đó nghen, liệu hồn mà về học bài đi ! – Tiểu Mai nheo mắt nhìn tôi lom lom.\r\n\r\n    - Chết… quên mất, bỏ xừ rồi !\r\n\r\n    - Tuần trước em có nhắc anh rồi, mà hôm nay vẫn chưa học chữ nào à ? – Nàng bắt đầu tra khảo.\r\n\r\n    - Giờ anh về học liền đây, bái bai nghe ! – Tôi hoảng vía đứng dậy đi vội ra ngoài.\r\n\r\n    - Nhớ đó, sáng mai ông lại bày trò gian lận thì tui treo cổ ! - Tiểu Mai bước ra mở cổng, trước khi tiễn tôi về còn… buông lời đe dọa đầy sát khí.\r\n\r\n    - Rồi, rồi, anh về đây ! - Không dám nấn ná lâu hơn, tôi vội phóng xe chạy biến.\r\n\r\n    Quả tình là lúc này tôi chưa có chữ nào của môn Lịch Sử trong đầu mình thật, mà ngày mai lại là kiểm tra một tiết mới đau chứ. Ác nỗi tuần trước Tiểu Mai có dặn học dần dần trước đi mà tôi lại phớt lờ rồi quên béng đi mất, để bây giờ nghệch mặt ra vì tự hối sao mình không nghe lời nàng mà chịu học. Thế là tối nay lại một đêm dài lắm mộng, ôm cuốn sách Sử dày cộm mà tụng như tụng kinh Koran nữa rồi.\r\n\r\n    Vừa về đến nhà là tôi phóng vội ngay vào bàn, giở sách Sử ra mà chọn lấy những phần trọng yếu để học trước.\r\n\r\n    - Chu cha, bữa nay chuyện lạ, con tui chăm học quá ! - Mẹ tôi xuýt xoa khi trông thấy.\r\n\r\n    - Uầy… để con tập trung đi mà ! – Tôi nhăn nhó, vẫn dán mặt vào quyển sách.\r\n\r\n    - Ừa, có đói bụng thì mở tủ lạnh lấy bánh ăn nghen, giờ mẹ đi chợ ! – Bà dặn dò.\r\n\r\n    - Dạ, con biết rồi ! – Tôi gật đầu lia lịa.\r\n\r\n    Hết ngồi lại đứng, hết đứng lại chuyển sang nằm, nằm mệt mỏi rồi lại lăn lộn, lăn chán chường thì lại ngồi, lẩm bẩm tụng suốt từ 4 giờ đến hơn 5 giờ chiều thì tôi mới gọi là… miễn cưỡng học thuộc được… một phần tư của bài kiểm tra.\r\n\r\n    - Cái đệch, dài quá, sao mà thuộc nổi ! – Tôi nhăn nhó, đầu đã bốc khói đến nơi.\r\n\r\n    Và túng quá thì làm liều, tôi lúc này đã bắt đầu manh nha trong đầu ý định bần cùng sinh đạo tặc, đang nghĩ kế sách làm thế nào ngày mai giở phao không bị phát hiện thì vừa hay….\r\n\r\n    - “ Ông mà giở trò gian lận là tui treo cổ ! “\r\n\r\n    Giật thót người nhớ lại lời nói của Tiểu Mai ban nãy thì tôi hết ham nghĩ quẩn nữa, đám mây tà ý trong đầu đã bị xua tan mà nhường chỗ cho những chân lí chiếu sáng chói lòa cả mắt :\r\n\r\n    - Học tập là vinh quang, gian lận là không tốt, phải học thôi, để mai này còn xây dựng đất nước, góp một phần vào sự tiến bộ của xã hội nào !\r\n\r\n    Vâng, từ ấy trong tôi bừng nắng hạ, mặt trời chân lí chói qua tim….\r\n\r\n    - Kệ tía nó, tới đâu hay tới đó, học với chả hành ! – Tôi đập quyển sách dày cộm xuống mặt bàn mà đứng bật dậy, xua đuổi hình ảnh thằng Nam “sến sụa “ khi nãy mà giờ nghĩ lại vẫn còn muốn mửa.\r\n\r\n    Tự cho phép mình nghỉ ngơi vài phút, tôi lò dò mò xuống tủ lạnh lấy bánh ra ăn cho tỉnh táo, có thực mới vực được đạo mà.\r\n\r\n    - Ối cha, bánh ngon nè ! – Tôi sáng bừng cả mắt khi phát hiện hôm nay mẹ tôi mua bánh Bà Lai, vốn là một loại bánh ba lớp gồm có lớp lá dứa thơm lừng, sữa bò béo nguậy và ca cao ngọt lịm.\r\n\r\n    Vừa cầm cái bánh ngậm vào miệng, hai tay đang phủi phủi cho sạch thì tôi đần mặt ra khi trước cổng nhà mình là bé Trân đang ở ngoài cười bẽn lẽn :\r\n\r\n    - Hì… anh mở cổng cho em với !","title":"Yêu nhầm chị hai được nhầm em gái - Chương 255"}