{"text":"﻿    Báo cáo xong, đội trưởng đội cứu hộ lại lấy ra một cuốn sổ ghi chép vằn vện vết máu vết đất trên đó đưa cho Hình Khải, nói: “Quyển sổ này ở dưới tay Hình Dục, có một phần nội dung bị ai đó xé mất, chúng tôi đã cố gắng tìm kiếm, giao cho anh giữ.”\r\n\r\n    Nghe xong, Hình Khải phải giơ tay lên tới ba lần mới cầm được quyển sổ, đấy là quyển nhật ký của Hình Dục, tất cả mọi bí mật của cô đều được cất giấu trong đó, nhưng, không có cô ấy, anh chẳng còn hứng thú tò mò với bất kỳ chuyện gì…\r\n\r\n    Đầu như bị rót thủy ngân vào, đau tới mức co giật, anh đã không còn dám nghĩ nữa, không dám đến gần phòng phẫu thuật, không dám nghe bất kỳ tin tức nào liên quan đến Hình Dục, tất cả những âm thanh xung quanh đều khiến anh hoảng sợ.\r\n\r\n    Anh quay về phòng bệnh, khóa cửa lại, ngồi thu lu ở góc tường, ngón tay bám chặt vào cuốn sổ nhật ký dính máu, gục đầu vào giữa hai đầu gối, bóng tối cô đơn sao mà lạnh lẽo, còn anh dường như quay lại buổi tối nào đó của mười ba năm trước, những ngày tháng không có Hình Dục, không có cô, anh chỉ là một đứa trẻ mất phương hướng.\r\n\r\n    Xin em, đừng bỏ anh lại, đừng nhẫn tâm như thế, xin em đấy được không…\r\n\r\n    Hình Phục Quốc mặc dù không thể tới hiện trường, nhưng đã tìm được bác sĩ ngoại khoa giỏi nhất trong thành phố về phối hợp với bệnh viện để bàn bạc phương án chữa trị cho Hình Dục, đích thân gọi điện hỏi thăm tình hình của cô, khi từng tin tức không mấy khả quan lọt vào tai ông, đôi mắt khô khốc của ông lại trào dâng cảm xúc.\r\n\r\n    Hình Dục đã nằm trong phòng phẫu thuật mười tám tiếng đồng hồ rồi, bác sĩ các khoa đã lần lượt vào phòng phẫu thuật, nhưng vẫn chẳng có tin tức vui vẻ nào lọt ra.\r\n\r\n    Hình Dục nằm trên bàn phẫu thuật chịu đựng sự giày vò, còn Hình Khải cũng không ăn không uống ở lì trong phòng bệnh, về mặt tâm hồn anh cũng chịu sự giày vò như thế.\r\n\r\n    Anh có cảm giác trong nháy mắt mình già đi mười tuổi, chỉ hít thở một hơi thôi cũng mệt nhọc vô cùng.\r\n\r\n    Trong bệnh viện thường xuyên có những tiếng rên xiết yếu ớt, nhưng không ai la hét thất thanh đầy kinh hoàng cả, khi ông trời cho bạn một hoàn cảnh sống giống nhau, chúng ta gần như chỉ có thể khuất phục, chỉ có thể cố gắng để thích ứng, chỉ có thể bình thản chờ đợi nó hết giận.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Còn nữa, đội cứu hộ lại tìm được trong đống đổ nát chiếc di động của Hình Dục…\r\n\r\n    Trong thẻ nhớ của máy di động, chỉ lưu ba số điện thoai: số thứ nhất là số máy Hình Khải dùng để làm việc, số thứ hai là số máy bàn ở văn phòng của Hình Khải, số thứ mà là số máy cá nhân của Hình Khải.\r\n\r\n    Không muốn khóc lóc than vãn, không muốn tỏ ra yếu ớt như con gái, nhưng anh còn có thể làm gì, cầu nguyện ư? Đừng nói linh tinh nữa, tính khí ông trời rất khó chịu, nhân dân Trung Quốc, thậm chí dân trên toàn thế giới cũng đã từng lĩnh giáo rồi.\r\n\r\n    Hình Khải nắm chặt chiếc di động, ngồi bên cửa sổ, nhìn vầng trăng treo lơ lửng trên không trung, lẩm nhẩm hát, lời bài hát anh muốn hát nhưng lại không nhớ rõ…\r\n\r\n    Đều là tai họa do ánh trăng mang tới, ánh trăng thế này thật quá đẹp quá dịu dàng, trong giây phút ấy mới nảy ra ước muốn được sống cùng em tới khi đầu bạc, và giây phút ấy trở thành sự vĩnh hằng trong anh. Hình Dục, dù lần này có li biệt thật hay không, anh cũng phải khiến em hiểu rõ rằng, anh yêu em, em là hạnh phúc duy nhất của Hình Khải này…\r\n\r\n    Đợi khi nào chúng ta đều nghỉ hưu rồi, sẽ thực hiện kế hoạch dưỡng lão hoàn mĩ đó. Chúng ta sống ở bên bờ biển, anh kể chuyện cười cho em nghe, không buồn cười em cũng phải cười giữ thể diện cho anh.\r\n\r\n    Em nướng cá biển cho anh ăn, cá em nướng chắc chắn là rất ngon, vì vậy anh không cần phải tỏ ra phối hợp cũng sẽ giơ ngón cái lên tán thưởng em. Em là người phụ nữ như thế, ngoài việc không chịu lấy anh ra, em là người phụ nữ không có tật xấu dù là rất nhỏ.\r\n\r\n    A, phải rồi, còn một việc nữa quên không nói với em, nếu em không chịu cùng anh thực hiện kế hoạch đó, thì anh cũng chẳng có hứng, đành cùng em đi đến nơi em muốn đến.","title":"Anh hận anh yêu em - Chương 90"}