{"text":"﻿    Buổi sáng của ngày hôm ấy, một ngày không thể nào quên được trong đời, tôi bật dậy khỏi giường ngay từ sáu giờ sáng, đưa mắt nhìn lên tờ lịch trần khẳng định lại thêm một lần nữa rằng, hôm nay đã là thứ tư rồi.\r\n\r\n    Ăn vội bữa sáng một cách qua loa, tôi mở chiếc ba lô chứa một bộ quần áo gọi là phòng hờ, và cũng để ngụy trang với gia đình rằng tôi qua nhà bạn ngủ thật, kiểm tra lại một vài vật dụng cần thiết. Khi đã chắc chắn rằng toàn bộ số tiền để dành từ Tết đến giờ đã yên vị trong ba lô, tôi siết lại dây đeo cho vừa vặn rồi chào ba mẹ và ông anh đang gầm gừ, sau đó mới đạp xe “qua nhà ngoại thằng Chiến”.\r\n\r\n    Và tất nhiên con mèo đần Leo cũng được tôi mang theo, lúc này đang ngoác miệng khoái chí hứng không khí trong lành buổi sớm. Với lí do đem Leo sang nhà bé Trân nhờ giữ giùm một bữa khi mẹ hỏi, tôi cho nó vào giỏ xe như mọi khi rồi chạy xe qua nhà Tiểu Mai.\r\n\r\n    Đưa tay mở cánh cổng sắt màu đen quen thuộc, tôi nhấc bổng mèo đần lên rồi thả nó vào trong vườn, không quên đặt sẵn nguyên hộp cá khô cùng nước uống xuống sân, vỗ nhẹ đầu nó dặn dò:\r\n\r\n    - Giờ tao đi đón cô chủ của mày đây, ở nhà ngoan đừng chạy phá lung tung, đợi tối nay cô chủ về đấy!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Meo….! – Không rõ mèo đần có hiểu tôi đang nói gì không, chỉ biết nó được về lại nhà là mừng lắm, nhảy cẫng lên chạy te te khắp sân.\r\n\r\n    Thây kệ, cố nuôi hi vọng rằng con Leo tuy đần nhưng ít ra nó sẽ thông minh được một bữa, tôi đóng cổng nhà Tiểu Mai lại rồi quay xe đạp đi khi đã nhìn thêm một lần nữa rằng mèo đần đang lăn lộn bên trên thềm nhà đầy thích thú.\r\n\r\n    Cố công bày vẽ như vậy chỉ vì mục đích dành cho Tiểu Mai một món quà bất ngờ nho nhỏ khi nàng trở về, đó là mèo cưng của nàng sẽ chờ sẵn trong nhà và tí tởn chạy ra sà vào lòng cô chủ. Tôi biết Tiểu Mai sẽ rất vui nếu khi về nhà nàng thấy mèo cưng vẫn khỏe mạnh , và tôi chắc chắn mèo đần cũng mừng hết lớn khi được thấy cô chủ của nó trở về.\r\n\r\n    Dọc đường đạp xe về hướng nhà A Lý, tôi thầm mừng trong lòng khi càng nghĩ lại càng thấy mình cực kì may mắn lúc gặp nó ở bến xe hôm qua. Sau khi được tôi kể rõ sự tình và nhờ giúp đỡ, tối qua khi tôi vừa ăn cơm xong thì A Lý gọi điện qua nhà và cho biết rằng chú nó đã đồng ý để tôi đi nhờ xe. Và càng tốt hơn nữa khi ông chú này hào phóng chịu đợi tôi và Tiểu Mai đến tối để chở bạn bè của thằng cháu mình về Phan Thiết luôn trong đêm.\r\n\r\n    - Nó tới kìa chú Ché, ê Nam..!!!!! – A Lý gọi lớn khi tôi vừa trờ xe đạp đến.\r\n\r\n    - Dạ, con chào chú! – Tôi dựng xe, lễ phép chào ngay.\r\n\r\n    Người đàn ông rắn rỏi có nước da ngăm đang ngồi ăn bánh mì trước nhà mà thằng A Lý gọi bằng chú Ché cũng cười nhìn tôi, vui vẻ hỏi:\r\n\r\n    - Chà, thanh niên bây giờ dữ quá, vào tận thành phố đón bạn gái, Nam hả?\r\n\r\n    - Dạ… hì! – Tôi lúng búng gãi đầu đáp.\r\n\r\n    - Ngồi chơi đi, tí buổi trưa chất hàng xong rồi khởi hành, chuẩn bị xong hết chưa? – Chú Ché nhấc thùng đồ trên chiếc ghế mũ cạnh bên ra rồi bảo tôi.\r\n\r\n    - Dạ rồi, con có mua bản đồ Sài Gòn rồi! – Tôi ngồi xuống trả lời.\r\n\r\n    - Bản đồ không ăn thua đâu, không biết đường xá thì nhìn vô cũng mù tịt thôi. Vào mướn xe ôm mà kêu người ta chở tới thẳng sân bay cho gọn! – Chú Ché thủng thẳng mách nước.\r\n\r\n    - Con cũng tính vậy, mà nghe nói Sài Gòn kẹt xe dữ lắm, không biết có kịp giờ không nữa! – Tôi lo ngại nói.\r\n\r\n    - Hên xui, đi trúng giờ cao điểm thì kẹt, mà có gì thì chú với thằng A Lý chờ cho, không sao!\r\n\r\n    Nghe chú Ché nói xong câu này thì tôi bỗng dưng thấy yên tâm hơn gấp bội, suốt từ lúc đó đến bữa cơm trưa vui vẻ thân tình, tôi tranh thủ hỏi thăm và cũng phụ hai chú cháu A Lý một tay dọn hàng chất lên xe.\r\n\r\n    Tầm khoảng hơn một giờ trưa, khi bầu trời Phan Thiết đang âm u mà vẫn nóng bức, cả ba người bọn tôi cùng ngồi vào xe. Chú Ché quay lại đằng sau nhìn tôi:\r\n\r\n    - Rồi, đề pa dzọt này!\r\n\r\n    - Dạ, ok luôn chú! – Tôi gật đầu cái rụp, thầm nghĩ chú Ché cũng thật vui tính và dễ kết thân.\r\n\r\n    - Mày ngồi sau đó được chớ hả? Tí tối bốc hàng xong thì đằng sau cũng rộng, hai người ngồi dư sức, đảm bảo mày với em Mai tha hồ tung hoành! – Thằng A Lý mở miệng trêu.\r\n\r\n    - Thôi, đi nào, hai đứa muốn thì ngủ một giấc, chiều đến chú bây gọi dậy!- Chú Ché nói rồi cầm vô lăng, đề ga vọt thẳng.\r\n\r\n    Chuyến xe đưa thực phẩm gia truyền nhà A Lý của chú Ché đến Sài Gòn, đưa tôi đến với Tiểu Mai trực chỉ thẳng hướng Sài Gòn vào khoảng gần một giờ rưỡi trưa. Bên ngoài không hiểu vì sao không khí nóng lên đột ngột, ngồi trong xe máy lạnh thổi vù vù mà tôi vẫn méo mặt khi chạm vào cửa kính, thầm nghĩ lúc này mà nhào đầu ra đường là đến chết khô mất thôi.\r\n\r\n    Dọc đường đi, cả tôi với A Lý đều không ngủ trưa mà tán chuyện rôm rả, khi thì chủ đề so sánh võ thuật giữa Vịnh Xuân cùng Thái Lý Phật, khi thì bàn chuyện bóng đá có chú Ché góp vui, có lúc cao hứng lại đổi sang đề tài chuyện chính trị lịch sử, tiếng nói cười rộn ràng cả một chặng đường dài.\r\n\r\n    Đến tầm khoảng gần bốn giờ chiều, khi xe vừa chuyển bánh từ thị xã Long Khánh sau vài phút dừng chân nghỉ ngơi, không khí trên xe có vẻ chùng xuống vì cả ba người bọn tôi đã mở miệng nói liên tục từ trưa, giờ thì chắc là hơi mỏi mồm mất rồi. Vậy nên chú Ché lặng im lái xe, thằng A Lý thì ngồi soạn mấy cái đĩa nhạc, xong xuôi đâu đó lại quay ra kiểm hóa đơn hàng vận chuyển.\r\n\r\n    Phần tôi thì ngồi tựa một bên thùng hàng, đưa mắt nhìn ra ngoài cửa xe quan sát khung cảnh chung quanh đang lao vun vút ngược chiều lại bên mình. Những cánh rừng cao su bạt ngàn, những căn nhà nhỏ ngộ nghĩnh đầy vẻ chân chất xóm quê, cộng thêm tiếng nhạc tiền chiến mà A Lý đang mở, tôi như cảm giác mình giống hệt đang ngồi xe đò về Phan Rang, chỉ khác là lần này đích đến không phải quê nội thân thương mà là chốn Sài thành đô hội.\r\n\r\n    Cũng có lúc tôi chợt giật mình nghĩ đến không biết con mèo đần ở nhà một mình có chịu yên không, hay là lại phá tung nhà lên quậy quọ vì tưởng mình bị bỏ rơi, rồi cũng có lúc tôi khá lo lắng không biết ở nhà ba mẹ tôi có phát giác ra rằng tôi nói dối họ để trốn vào Sài Gòn một mình không. Nhưng phần lớn thời gian thì tôi dành để cầu nguyện, thầm mong cho Tiểu Mai sẽ có một chuyến bay an toàn, đi đến nơi, về đến chốn. Rồi tôi lại nghĩ đến bước thứ hai trong kế hoạch của mình, đó là làm thế nào đến sân bay Tân Sơn Nhất, làm thế nào đón Tiểu Mai.\r\n\r\n    Mãi suy nghĩ miên man nên tôi ngủ thiếp đi lúc nào không hay, đến khi giật mình tỉnh dậy vì cảm giác xe cứ chút nhích chút dừng, đưa mắt nhìn ra ngoài cửa kính thì mới hay biết mình đã đến quận Thủ Đức- thành phố Hồ Chí Minh, nơi cửa ngõ giao thông thường xuyên xảy ra ùn tắc.\r\n\r\n    - Mới giờ này đã kẹt xe, xui nhỉ! – Chú Ché bất lực đặt tay lên vô lăng, chốc chốc lại sốt ruột nhấn còi bim bim giữa dòng xe đang ì ạch di chuyển.\r\n\r\n    Khung cảnh xe cộ quá đỗi đông đúc bên ngoài làm tôi nhận ra mình thực sự đã đến Sài Gòn dù chỉ đang ở ngoại ô thành phố. Tiếng nổ máy chạy xe, tiếng còi, tiếng người nói tất cả hòa lẫn vào nhau tạo thành một loại âm thanh hỗn tạp rất riêng ở các thành phố lớn. Chột dạ liên tưởng đến sân bay Tân Sơn Nhất tí nữa mà cũng đông như thế này thì chắc tôi đến gọi là chết ngộp.\r\n\r\n    Mãi gần hai giờ đồng hồ sau, khi bầu trời đã về chiều gần nhá nhem tối thì chú Ché mới cho xe vào được bến xe miền Đông tại quận Bình Thạnh. Đưa mắt nhìn bến xe lớn nhất Việt Nam, tôi thầm kinh hãi khi nhận thấy số lượng con người quá đông đang chen lấn ở cửa soát vé, và một lượng lớn những người bán vé số, hàng rong đang chen chúc nhau, miệng không ngớt buông lời chào mời đến bất cứ ai mỗi khi họ lại gần.\r\n\r\n    Trong cách nhìn của một đứa học sinh cấp ba ngày ấy thì đối với tôi, bến xe miền Đông, quận Bình Thạnh hay quận Gò Vấp, hay bất cứ nơi nào của Sài Gòn đều rất ồn ào bụi bặm, không khí ô nhiễm không tài nào chịu nổi. Chả bù cho một năm sau khi vào Sài Gòn học đại học, tôi gần như thích nghi rất nhanh chóng với môi trường nơi đây và trở thành một tân sinh viên luôn trong tình trạng dành phần nhiều thời gian để rong ruổi chạy xe làm quen Sài thành.\r\n\r\n    - Vậy thôi nhé, đi nhanh coi chừng trễ! – Chú Ché vừa dỡ hàng xuống chỗ đậu xe vừa nói với tôi.\r\n\r\n    - Dạ mới hơn sáu giờ mà chú, bạn con khoảng chín giờ mới tới nơi! – Vừa nói, tôi vừa phụ một tay bê thùng hàng to kềnh.\r\n\r\n    - Kẹt xe đó thấy chưa, giờ đi có gì còn làm quen mầy, sớm còn hơn trễ! – Thằng A Lý nhăn mặt, nó đá vào chân tôi ý bảo đi lo chuyện của mày đi.\r\n\r\n    Vậy là sau khi thống nhất rằng hai chú cháu nhà A Lý sẽ đợi tôi ở bến xe đến tối, tôi yên tâm xốc lại ba lô và quyết định thực hiện bước tiếp theo của mình là đến sân bay Tân Sơn Nhất.\r\n\r\n    - Taxiii!!! – Tôi vẫy tay gọi lớn, chọn một chiếc xe màu xanh lá cây toàn phần và lắc đầu từ chối một bác xe ôm đến hỏi.\r\n\r\n    - Đi đâu em? – Anh tài xế taxi mở cửa ra.\r\n\r\n    - Cho em đến sân bay Tân Sơn Nhất nha anh! – Tôi ngồi vào xe và nói ngay.\r\n\r\n    Sở dĩ tôi bấm bụng chịu tiền taxi dù biết sẽ mắc hơn rất nhiều so với xe ôm là vì tôi biết tí nữa đón Tiểu Mai về, hai đứa kiểu gì cũng phải đi taxi về lại bến xe, chứ tôi sao có thể để nàng đi xe ôm mà ôm người khác được. Vì vậy giờ tôi gọi luôn taxi ra thẳng sân bay, phần vì tính thời gian lỡ kẹt xe thì mất bao lâu, phần vì taxi sẽ dễ vào thẳng sân bay hơn là xe ôm.\r\n\r\n    Ngang qua những con đường mà sau này tôi mới biết tên như Nguyễn Xí, Nguyễn Thái Sơn, Hoàng Minh Giám, tôi nhận ra đường sá ở Sài Gòn tuy rộng nhưng người đông. Và cũng không thể nào ngờ được rằng sau này, xóm trọ đầu tiên tôi ở lại rất gần với những con đường trên, đó là quận Gò Vấp.\r\n\r\n    Taxi đưa tôi ngang qua đường Hồng Hà rồi thẳng ra sân bay Tân Sơn Nhất, một nơi rộng rãi và đẹp như công viên, nhưng cũng cực kì chuyên nghiệp với khu nhà to lớn nhất mà tôi lần đầu được thấy. Tính tiền xong xuôi, tôi cũng chả để ý rằng anh tài xế vô tâm không thèm hỏi tôi đến ga nào, cứ xăm xăm bỏ tôi ở ngay cổng sân bay.\r\n\r\n    Đưa mắt nhìn đồng hồ đã gần bảy giờ tối, tức là còn hai tiếng nữa thì chuyến bay của Tiểu Mai sẽ hạ cánh, tôi xốc lại ba lô trên vai rồi hít một hơi thật sâu, đường hoàng bước qua những đoạn đường trải nhựa phẳng lì, chính thức đặt chân lên những viên gạch miếng to rộng sạch bóng như li như lau.\r\n\r\n    - Chuyến bay… sắp cất cánh, mời các hành khách có tên sau đây một lần nữa nhanh chóng…! – Tiếng phát thanh viên của đài kiểm soát không lưu vang vọng khiến tôi thêm phần hồi hộp.\r\n\r\n    Bỏ lại sau lưng bầu trời đã về đêm của chốn Sài thành lạ lẫm, tôi như lẻ loi và bị choáng ngợp bởi quy mô quá rộng và phức tạp của sân bay Tân Sơn Nhất, luôn bị hoa mắt bởi những tấm bảng chỉ dẫn điện tử và số hiệu chuyến bay. Dòng người đẩy hành lí của mình đi ngược xuôi, những tiếng cười nói hòa chung những lần bắt tay, những cái ôm đoàn tụ hay tiễn biệt làm tôi bất giác đâm ra bối rối, nhất thời không biết mình phải làm gì.\r\n\r\n    Và khổ thay ngày trước tôi đâu có đọc hướng dẫn vào sân bay, cứ bon bon đi thẳng luôn vào tầng đầu tiên tòa nhà vì nghĩ tất cả chuyến bay đều ở cổng chính. Thế là một mạch tiến đến Ga Quốc Nội mà không hề hay biết. Mãi đến hơn tám giờ tối, khi tôi căng mắt phát giác ra những người bước từ khu cách ly bay toàn là người Việt thì mới ngờ ngợ rằng mình đang ngồi nhầm chỗ. Đưa mắt nhìn lên tấm bảng điện tử màu xanh có hàng chữ “Domestic Terminal”, tôi mới hoảng hồn khi biết đây là Ga Quốc Nội, tức là ga trong nước khi quay sang hỏi nhờ một người cũng đang đợi thân nhân.\r\n\r\n    Chạy ba chân bốn cẳng lên tầng hai, tôi dáo dác nhìn mãi rồi phi cật lực đến khu có biển “International Terminal” thì mới yên chí rằng mình đang đứng ở Ga Quốc Tế. Thật vậy, khi tôi đến đây thì tỉ lệ người nước ngoài tăng lên rất nhiều, và trên các biển điện tử toàn hiển thị số hiệu các chuyến bay đến từ Mỹ, Anh, Pháp,…\r\n\r\n    - “Nhật Bản… Nhật Bản…!”\r\n\r\n    Cố tập trung dòm qua dòm lại một hồi, tôi thót tim bước đến nơi có biển hiển thị “Narita  – Hochiminh City”, khi ấy đồng hồ vừa điểm tám giờ năm mươi lăm phút tối của ngày thứ tư trong tuần.\r\n\r\n    Đúng mười lăm phút sau trong sự hồi hộp của tôi, dòng người từ cổng khu vực Ga Quốc Tế nơi có chuyến bay Nhật Bản- Việt Nam bắt đầu đổ ra lác đác lúc ban đầu, và càng đông dần hơn về sau. Cũng như mọi người khác đang đợi người thân ở chuyến bay này, tôi hớt hải chạy đến khu vực đón, để rồi luống cuống thế nào bất ngờ làm rơi luôn chai nước mình mang theo và lăn luôn qua khu vực cổng đón.\r\n\r\n    Vội ngồi thụp xuống định chồm tay qua lấy lại chai nước cho đỡ nhục, để rồi tôi lại thừ người ra khi thấy bàn tay nõn nà trắng hồng rất quen thuộc đã cầm lấy chai nước lên, và một giọng nói êm ái rất đỗi thân thương như rót mật vào tai:\r\n\r\n    - Anh hậu đậu vậy cũng để rơi nữa, em khát lắm nè, có uống được không vậy?\r\n\r\n    Khi ấy, mọi thứ xung quanh của sân bay dù trước đó làm tôi choáng ngợp thì nay đã bị tôi lờ đi. Vì trước mắt tôi của giây phút ấy là một thiếu nữ xinh đẹp đang vận áo khoác đen dài đứng phía đối diện, tay cầm chai nước lọc như ý muốn hỏi, em uống nhé?\r\n\r\n    Nàng đưa mắt nhìn tôi, môi hồng tủm tỉm cười vì bạn trai nàng lúc nào cũng bị hớp hồn trước vẻ đẹp ngây ngất mà nàng đang sở hữu, đôi gò má cao giờ đây tuy có phần nhợt nhạt nhưng vẫn rất đỗi kiêu hãnh như ngày nào.\r\n\r\n    Đại mỹ nhân ấy còn có thể là ai khác nếu không phải là Tiểu Mai của tôi?\r\n\r\n    - …..!\r\n\r\n    - ……..!\r\n\r\n    Một khoảng lặng quen thuộc lại trỗi lên giữa hai đứa, sau hơn sáu mươi ngày xa cách nhau, chúng tôi cuối cùng đã lại có thể một lần nữa được hạnh phúc ôm choàng lấy nhau trong niềm vui đoàn tụ như bao người khác lúc này ở tại sân bay.\r\n\r\n    Chỉ khác một điều rằng, cái ôm này là của riêng tôi, là cảm giác chở che người con gái có đôi phần mỏng manh, là cảm giác mà tôi không tài nào có thể viết ra được vì cảm xúc đã đè nặng lên những con chữ, hoặc cũng có thể rằng tôi chỉ muốn giữ riêng giây phút ấy cho bản thân mình mà không muốn bất cứ ai có thể đọc được, hiểu được và cảm nhận được.\r\n\r\n    Và đó cũng lại là một giây, nhưng dài như cả thế kỷ…\r\n\r\n    Hương hoa bạch mai khẽ đưa đến khi tôi chạm vào đôi làn tóc mai, và tôi nhẹ nói, cố kiềm nén lại nỗi xúc động:\r\n\r\n    - Gặp lại em, anh… mừng quá! – Và lại ôm siết nàng hơn.\r\n\r\n    - Em… cũng vậy, thấy anh đến đón, em vui lắm…! – Tiểu Mai thủ thỉ.\r\n\r\n    - Dĩ nhiên là anh phải đón rồi, em vừa xa gia đình, anh không muốn em lại phải một mình trên đường về, ít nhất là….!\r\n\r\n    - Không, thế này là nhiều lắm rồi, thật đấy, em cảm ơn anh…!\r\n\r\n    - ….!\r\n\r\n    - ……..!\r\n\r\n    - Vậy… giờ về nhé?\r\n\r\n    - Ừa… nhưng anh phải buông em ra đã chứ?\r\n\r\n    - À…ừ…..!\r\n\r\n    - …………..!\r\n\r\n    Đến giờ nghĩ lại, tại sao lúc buông Tiểu Mai ra khỏi cái ôm, tôi không hôn nàng luôn nhỉ?\r\n\r\n    Nắm chặt tay Tiểu Mai bước ra khỏi sân bay, tôi đẩy xe hành lí của nàng rồi vẫy một chiếc taxi đến.\r\n\r\n    - Giờ mình về bằng taxi à anh? – Nàng thắc mắc.\r\n\r\n    - Không, đâu có! – Tôi lắc đầu đáp.\r\n\r\n    - Mẹ dặn em là nếu chú Ba không đón được thì em nên hợp đồng với hãng taxi để về Phan Thiết luôn! – Tiểu Mai nhẹ vuốt tóc, nàng tiếp lời.\r\n\r\n    - Thôi, nghĩ sao anh để em một mình với một tài xế trong taxi, em… như thế này, mà tài xế thì toàn con trai, lỡ có gì thì sao? Không được, giờ có anh rồi thì mình chỉ đi taxi về bến xe thôi! – Tôi lắc đầu nguầy nguậy.\r\n\r\n    - Mà sao… nhà anh cho anh vào Sài Gòn một mình vậy?\r\n\r\n    - Ngày mai anh kể sau, em lên xe đi!\r\n\r\n    - Mà… đến bến xe thì mình về bằng gì vậy anh?\r\n\r\n    - Tí nữa sẽ biết, lên xe đi bé, hỏi hoài à!\r\n\r\n    - Hì, ừa!\r\n\r\n    Khi taxi chở hai đứa tôi từ sân bay về lại bến xe miền Đông thì trời đã về khuya, đồng hồ vừa điểm đúng mười giờ tối.\r\n\r\n    - Em đói không? Anh rủ A Lý rồi mình kiếm gì ăn? – Tôi hỏi.\r\n\r\n    - Cũng không đói lắm, nếu anh muốn ăn thì cứ rủ bạn. Nhưng mà sao… lại có A Lý ở đây? – Tiểu Mai ngạc nhiên hỏi.\r\n\r\n    Biết không thể nào đổ tại thời gian gấp gáp mà cho qua chuyện này nữa, tôi đành phì cười kể lại mọi chuyện cho cô nàng thông minh này nghe.\r\n\r\n    - Ôi… ba mẹ anh mà biết anh nói dối thì… hừ hừ nghen!\r\n\r\n    - Chẳng sợ, không lẽ anh đi đón vợ mà bị cấm sao?\r\n\r\n    - Thôi đi, ai là vợ của anh!\r\n\r\n    - Em chứ ai, à mà… sao anh thấy em hơi ốm đi nhỉ?\r\n\r\n    Thật vậy, đến giờ tôi mới để ý rằng Tiểu Mai có phần gầy hơn trước.\r\n\r\n    - Do anh thấy vậy thôi!\r\n\r\n    - ……..!\r\n\r\n    - Thật mà, em giảm cân hay sao vậy?\r\n\r\n    - Cũng… có thể, em đang giảm cân đó, hì hì!\r\n\r\n    ******\r\n\r\n    Mất thêm ba mươi phút nữa để tôi có thể tìm ra chú Ché và A Lý ở quán nước bên đường vì tôi nhất thời quên địa chỉ hẹn trước, mất vài phút để chú Ché tấm tắc khen Tiểu Mai là người đẹp nhất mà chú từng gặp, và mất thêm vài giây để thằng A Lý trêu chọc khi cả bốn người đã ngồi vào xe thì chiếc Toyota hai khoang mới khởi hành ngay trong đêm:\r\n\r\n    - Rồi, hai anh chị cứ ngủ ngon, chừng nào tới Phan Thiết tui sẽ gọi, cứ tự nhiên nhá!\r\n\r\n    Thằng A Lý vừa chọc câu trước thì câu sau nó đã biết ý mà kéo cửa kính ngăn cách giữa hai khoang xe lên, thành thử ra bây giờ trên xe tách biệt thành hai khu, một trước là chú Ché lái xe và A Lý nằm nghe nhạc thiu thiu ngủ. Phía sau là tôi và Tiểu Mai, chỉ riêng hai đứa tôi.\r\n\r\n    - ……! – Tiểu Mai vẫn còn hơi ngượng vì vừa rồi chú Ché cứ khen mãi, và khá xấu hổ với câu trêu chọc của A Lý, nàng ngồi lặng yên nhìn ra cửa sổ để tôi lại có dịp được chiêm ngưỡng đôi gò má giờ đang ửng hồng lên.\r\n\r\n    - Gió lạnh không, em đóng cửa lại đi?\r\n\r\n    - Cũng được….!\r\n\r\n    ******\r\n\r\n    Chuyến xe đêm bỏ lại Sài thành, bon bon thẳng hướng về Phan Thiết, xung quanh là những đoạn đường vắng tanh, âm u, có lúc lại sáng lên nhờ ánh trăng rồi vùn vụt tắt mất đi.\r\n\r\n    Tiểu Mai bất chợt tựa nhẹ vào vai tôi, nàng thủ thỉ:\r\n\r\n    - Anh, chắc em buồn ngủ rồi…!\r\n\r\n    - Sao thế? Tối qua không ngủ à? – Tôi cười, choàng tay qua ôm lấy nàng.\r\n\r\n    - Ừ, em vui quá, nên không ngủ được! – Nàng bĩu môi, những ngón tay gõ nhẹ lên bàn tay tôi.\r\n\r\n    - Vậy thì ngủ đi, lúc nào tới nhà anh gọi dậy! – Tôi lại cười, từ nãy giờ tôi cười rất nhiều.\r\n\r\n    - ……!\r\n\r\n    - ……….!\r\n\r\n    - Anh nè, một năm kế tiếp này, mình sẽ vẫn ở cạnh nhau, nha?\r\n\r\n    - Dĩ nhiên rồi, sao lại nói vậy?!\r\n\r\n    - Em nói vậy thôi, để anh biết trân trọng thời gian chứ!\r\n\r\n    - Chẳng hiểu, lúc này anh đang ngồi cạnh em đó thôi!\r\n\r\n    - Ngốc, em ngủ đây, vai anh… ấm quá!\r\n\r\n    - Chuyện, ngủ đi, nàng!\r\n\r\n    Tôi hơi ngồi thẳng người dậy, cố tạo nên một thế ngồi thoải mái nhất để Tiểu Mai an tâm tựa vào.\r\n\r\n    ******\r\n\r\n    Nhìn Tiểu Mai an nhiên ngủ trên vai mình, tôi lại khẽ cười mỉm, cảm nhận rất rõ niềm hạnh phúc, niềm vui vô bờ bến đang trào dâng trong mình.\r\n\r\n    Xe vẫn chạy đi vun vút trong màn đêm…\r\n\r\n    ******\r\n\r\n    Hai giờ sáng, tôi phải cố mở căng mắt để ngăn mình không ngủ gật, để vai mình không bị trợt đi, để Tiểu Mai không bị giật mình thức giấc giữa chừng.\r\n\r\n    Cũng lạ, lần đầu tiên tôi được thấy Tiểu Mai ngủ say đến vậy, nàng tựa gương mặt thanh tú của mình vào vai tôi, hơi thở khẽ khàng trôi theo hương hoa bạch mai, môi như nhẹ nở một nụ cười.\r\n\r\n    ******\r\n\r\n    Bốn giờ sáng, khi chú Ché đã cho xe về lại gara trong nhà thì tôi vẫn cố gắng ngồi thẳng người, dùng hết thần trí của mình để ngăn cơn buồn ngủ đang ập tới như vũ bão, nói nhỏ hết mức có thể với thằng A Lý vừa mở cửa xe:\r\n\r\n    - Trúc Mai đang ngủ, cứ để hai đứa tao ngồi trong xe nha, mày vào nhà ngủ đi, cho tao cảm ơn chú Ché nha!\r\n\r\n    - Mày điên à? Thì gọi Mai dậy rồi về nhà ngủ cho dễ, tội gì ngồi trong xe cho bít bùng! – A Lý thắc mắc.\r\n\r\n    - Thôi, Mai đang ngủ ngon mà, mày cứ để tao trong xe đi…! – Tôi thật tình cũng không biết phải làm thế nào, lại hạ giọng thật thấp, nói như muỗi vo ve, cố hết sức để vai mình không cử động.\r\n\r\n    - Chậc… tùy mày, tao ngủ ở ngay dưới nhà đó, chừng nào về thì vô trong gọi tao, cái thằng si tình này! – A Lý tặc lưỡi nói rồi nó ngáp dài quay đi.\r\n\r\n    Còn lại mỗi một mình là đang thức, tôi khẽ thật khẽ, hít thở một hơi dài để thêm phần tỉnh táo, đưa mắt nhìn ra cửa xe, tự thì thầm với chính mình:\r\n\r\n    -“ Chào, Phan Thiết, mới một ngày không gặp mà tối nhanh dữ vậy, đừng có mưa ầm ầm nghen, người yêu tui đang ngủ say đó, đêm yên lặng thôi nghen….!”\r\n\r\n    Đêm hôm ấy có lẽ là một đêm trắng dài nhất nhưng cũng hạnh phúc nhất mà tôi từng biết, dù rằng có đôi lần tôi phải gà gật khổ sở chống lại cơn buồn ngủ sau chuyến hành trình dài, dù rằng bên vai trái tôi đã tê rần, và cả hai chân tôi cũng gần như vậy.\r\n\r\n    Nhưng tôi rất vui vì Tiểu Mai vẫn ngủ được, nàng ngủ an nhiên và hiền lành bên bờ vai của tôi. Đêm đầu tiên xa cách gia đình sau hai tháng gần gũi nhưng nàng vẫn ngủ được, âu cũng là niềm an ủi mỗi khi tôi nghĩ có lẽ nào vì tôi mà Tiểu Mai đã chọn cách sống xa gia đình thân thương hay không.\r\n\r\n    Và dù có phải nói biết bao nhiêu lần đi nữa, tôi cũng muốn nói rằng…\r\n\r\n    Tôi rất yêu Tiểu Mai, yêu nàng hơn chính bản thân tôi, hơn tất cả mọi thứ trên đời này…\r\n\r\n    Khẽ quay sang nhìn nàng, tôi chợt phì cười rồi nhẹ hôn lên đôi gò má, và âu yếm thì thầm:\r\n\r\n    - Bé Mai ngủ ngon nhen, mừng em trở về…!","title":"Yêu nhầm chị hai được nhầm em gái - Chương 325"}