{"text":"﻿    BẢO VỆ\r\n\r\n    - Sao hả, đang lo lắng gì đó?- Giọng của người lạ mặt ban nãy lại vang lên. Có phải là nó đang nằm mơ không nhỉ? Nhưng dẫu mơ thì cứ quay lại xem sao...nó quay lưng lại và....Người đó lại xuất hiện...như một phép màu... Cậu ta bước tới nó rồi khẽ nói với giọng lo lắng:- Có chuyện gì hả?- Cái bàn của tôi... nó bị gãy rồi... Tôi... không biết phải làm sao.- Nó ấp úng nóiNgười lạ mặt nhìn tôi rồi nhìn cái bàn, xong, cậu ấy nói tiếp- Không sao. Cậu ngồi chung bàn với tôi được rồi. Xuống lớp thôi!Rồi cậu ta quay lưng đi để nó chết chân tại chỗ một lần nữa... Cậu ta lại giúp nó, nó đã gặp thiên thần lạ mặt hai lần ư? Không thể tin được. Nhưng chuyện không tưởng còn nhiều lắm, đó là lúc cậu ta đi tới cầu thang cậu ta lại quay lưng lại:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    ::::::::::::::::::::\r\n\r\n    Vừa đi, nó vừa hỏi, bây giờ thì nó đã lấy được bình tĩnh để bắt đầu nói chuyện với cậu ta\r\n\r\n    - Thì chẳng phải hôm nay thấy rồi sao?- Cậu đi đâu vậy?- Nó ngạc nhiên khi thấy người lạ mặt không đi về lớp mà quẹo vào phòng thiết bị- Tôi đi lấy bàn, tôi mới chuyển tới nên cô giáo kêu đi khiêng bàn, trong lớp hết bàn rồi- Nói xong cậu ta khiêng một cái bàn ra:- Xong rồi, đi thôi- Nhưng sao cậu biết cái bàn của tôi ở trên sân thượng- Thì tôi nằm ở trển mà- Thì ra tên này cũng thích lên sân thượng nắm như tên Tiểu Thiên- Vậy cậu có thấy ai khinh nó lên không?- Không- Tên này phán một cậu làm nó bực cả mình. Nhưng cũng không thể trách hắn vì biết đâu hắn tới sau thì làm sao hắn thấy được- Nhưng sao...lúc nãy...- Nó muốn hỏi tại sao tên này lại lên sân thượng lại làm gì\r\n\r\n    - Cậu định hỏi tại sao tôi lại lên sân thượng lại chứ gì?- Như đọc được suy nghĩ của nó hắn hỏi.Nó gật đầu- Thì tại không thấy cậu xuống tôi lên xem cậu có ngủ ở trên đó không thôi- Cậu...- Tên này phải coi chừng mới được, hắn nói toàn mấy câu độc không hà!- Dù sao cũng cám ơn cậu- Không có gì đâu!- Hắn nói với nụ cười siêu đẹp của một thiên thần! Nếu không vào lớp nhanh chắt nó sẽ bị hắn “hớt hồn” quá!\r\n\r\n    ::::::::::::::\r\n\r\n    Nhưng làm sao đây? Bây giờ nó chẳng dám vào lớp nữa nó cứ đứng trước cữa, cảm giác bây giờ của nó là vừa rụt rè, vừa hồi hộp tưởng tượng khuôn mặt cô giáo sẽ như thế nào khi thấy nó đi trễ như vậy! Nó chưa nghĩ ra cách đối phó thì người lạ đã cầm tay nó, kéo vô lớp...Một hành động bất ngờ! Thay vì gương mặt tức giận mà nó tưởng tượng, khuôn mặt bây giờ của cô giáo là vô cùng ngạc nhiên...Không phải chỉ có cô giáo đâu, phải nói là cả lớp mới đúng. Mọi người ai nấy đều nhìn vào nó và người lạ, nói đúng hơn là nhìn vào tay của hai đứa thì đúng hơn vì bây giờ hai bàn ta của hai con người khác giới đang siết chặt vào nhau...Thật sự thì nó cũng không định nắm tay người này lâu đâu, chỉ là nó thật sự rất hồi hợp và cảm thấy một chút lo sợ nên nó nghĩ có lẽ việc nắm tay sẽ cho nó thêm một chút can đảm. Vì thế, mặc kệ ánh mắt soi mói của mọi người, mặc kệ nhịp tim đang đập loạn xạ trong lòng ngực, tay nó cứ thế mà nắm chặt lấy tay cậu ta... Có khi nó nghĩ nó có còn điều khiển được bản thân mình nữa không nhỉ? Hay nó đang bị ai khác điều khiển mà nó dám chắc người này là một con người có một chút mê...trai!!!???\r\n\r\n    :::::::::::::::::::::::::::::::::::\r\n\r\n    Người lạ nhìn cô giáo nói, một tay của cậu ta bây giờ khiêng chiếc bàn, còn tay còn lại nắm chặt tay nó:- Thưa cô, em khiêng bàn về lớp rồi đâyCâu nói của cậu ta làm dập tắc mọi không gian yên tĩnh nãy giờ, cô giáo bắt đầu lấy lại vẻ nghiêm nghị của mình và nhìn nó phán:- Còn Nhiên, tại sao em lại đến trễ- Dạ...em xin lỗi - Dù đã có chút can đảm nhưng nó vẫn còn sợ- Em cũng biết là mình có lỗi hay sao. Hôm qua em bị phạt chưa đã ư?Trong phut chốc nó cảm thấy hoảng sợ trước lời doạ nạt của cô giáo. Chẳng lẽ hôm nay nó lại bị phạt lau dọn cái phòng hội trường đáng sợ đó! Vừa nghĩ thôi nó đã thấy muốn xỉu rồi! Người lạ mặt vẫn siết chặt tay nó và nói:- Thưa cô, hôm nay cậu ấy bị tạt nước ướt hết người, còn cái bàn học thì bị ai đó đập gãy quăng lên sân thượng không thương tiếc! Bị như vậy cậu ấy còn phải chịu phạt nữa ư?Bây giờ thì mọi ánh nhìn đều hướng về cái áo khoác trên người nó, chắc ai cũng có thể thấy được bên trong khoác ngoài sang trọng là cái áo đồng phục ướt sũng, nhàu nát một cách thảm hại..","title":"Angel And Devil - Chương 22"}