{"text":"﻿    Cô nhấc cao cánh tay lên, nhìn ống truyền dịch được cắm trên mu bàn tay mình, cô từ từ rút ra, sau đó lần lượt rút hết những thứ ống cắm trên người mình ra. Cô chỉ xử lý mọi thứ một cách vô thức, sớm quên mình đã từng là một bác sĩ được đào tạo bài bản.\r\n\r\n    Hình Dục chống tay cố ngồi dậy, nhìn quanh phòng bệnh toàn màu trắng, liếm liếm đôi môi khô nứt, thử lên tiếng tới ba lần, cuối cùng cũng bật ra được cái tên lúc nào cũng thường trực hiện ra trong đầu cô.\r\n\r\n    “Hình Khải, Hình Khải…”\r\n\r\n    Bật ra cái tên này, cô cũng không biết vì sao, nước mắt không ngừng chảy, dường như cả thế giới chỉ có một mình “Hình Khải” là nguồn năng lượng để duy trì sự sống cho cô. Giống như khát phải tìm nước uống, đói phải tìm cơm ăn, cô gọi ra một cách đầy bản năng.\r\n\r\n    Song, Hình Dục gọi mà không có kết quả.Đối mặt với một môi trường hoàn toàn xa lạ, Hình Dục cảm thấy sợ, vòng tay ôm lấy cơ thể đang run lẩy bẩy, trốn thôi, đi tìm Hình Khải. Đầu cô xuất hiện suy nghĩ: Chỉ khi có Hình Khải bên cạnh cô mới an toàn.\r\n\r\n    Bụp một tiếng, Hình Dục ngã xuống đất, cô đấm đấm vào hai bên đùi đau nhức không có lực của mình, cô muốn đi, nhưng hai chân lại không chịu nghe lời, thế là cô bật khóc tức tưởi.\r\n\r\n    Những tiếng động trong phòng bệnh khiến y tá chú ý, họ vội đẩy cửa chạy vào.\r\n\r\n    Đột nhiên, y tá và Hình Dục đối mặt với nhau, sững sờ ba giây, rồi bất giác vui vẻ gọi to: “Trời ạ, Hình Dục đã tỉnh lại rồi!”Trong tòa bệnh viện lớn này, chỉ cần là những y tá đã có thâm niên làm ở đây trên một năm, đều biết trong phòng bệnh đặc biệt có một nữ bệnh nhân tên là “Hình Dục”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sự tích anh hùng về việc hi sinh thân mình cứu người của Hình Dục là một trong những nguyên nhân. Có điều, cô chỉ là một trong những người may mắn thôi, dù sao khi trận động đất xảy ra, việc hi sinh thân mình cứu người rất được đề cao, có những người đã bỏ thân nơi đó.\r\n\r\n    Vì vậy mới nói, lãnh đạo cao cấp Hình Phục Quốc đích thân tới bệnh viện thăm Hình Dục, khiến rất nhiều người chú ý đến Hình Dục.\r\n\r\n    Sau chuyện này, điều khiến mọi người xung quanh cảm động lại là Hình Khải, con trai của lãnh đạo cao cấp của quốc gia, viên chức trong một bộ ngành quan trọng, lại chăm sóc lo lắng cho Hình Dục suốt một thời gian dài, ngày nào cũng như ngày nào.\r\n\r\n    Chăm sóc người bệnh mất ý thức, không chỉ đơn thuần là lau người, massage, lật người… những công việc đơn giản, mà còn phải đối mặt với những vấn đề người bệnh đại tiểu tiện một cách không kiểm soát. Mặc dù có máy móc trợ giúp người bệnh đưa chất thải ra ngoài, nhưng cơ thể con người không phải là một thứ máy móc dễ thiết lập, khi mất kiểm soát thì đấy là điều khó tránh.Mỗi lần gặp phải tình huống này, Hình Khải cũng không cau mày nhăn trán, mà ôm Hình Dục vào nhà tắm, giúp cô tắm rửa sạch sẽ.\r\n\r\n    Nghe thì có vẻ đơn giản, bạn thử làm một ngày xem sao, nhưng một năm ba trăm sáu lăm ngày anh đều kiên trì như một, mỉm cười trước cơ thể vô tri vô giác của cô, sự khó khăn và chua xót cũng chỉ có đương sự mới cảm nhận được.\r\n\r\n    Có điều, Hình Khải thường nói ngắn gọn một câu là: “Tôi không lo cho cô ấy thì ai lo? Cô ấy là vợ tôi.”\r\n\r\n    Lúc Hình Dục tỉnh dậy, Hình Khải đang trong phòng họp, cuộc họp khẩn cấp đang tiến hành được một nửa, Phó Gia Hào đột nhiên xông thẳng vào, anh ta thở hồng hộc, mắt lấp lánh những giọt lệ vui sướng.\r\n\r\n    “Hình Khải! Tiểu Dục tỉnh lại rồi! Cảm ơn trời phật, cô ấy tỉnh rồi…”\r\n\r\n    Hình Khải nhìn anh ta, từ từ đứng dậy, anh không dám tin vào tai mình nữa.\r\n\r\n    Hình Khải lay mạnh hai vai Phó Gia Hào: “Cậu nói gì, nói lại xem nào?”Phó Gia Hào khịt khịt mũi, lập tức cười sảng khoái, đập vai Hình Khải một cái rất mạnh: “Bên bệnh viện không liên lạc được với cậu, nên gọi cho mình, bác sĩ nói… Hình Dục, Hình Dục của cậu, cô ấy tỉnh lại thật rồi! Có điều, giờ cô ấy từ chối lại gần bất kỳ ai, chỉ không ngừng gọi tên cậu!”\r\n\r\n    Đột nhiên, trong mắt Hình Khải không còn nhìn thấy ai nữa, anh lao ra khỏi phòng họp, chạy như bay, điên cuồng, nước mắt giàn giụa, đầu óc chỉ nghĩ được một điều Tiểu Dục, Tiểu Dục, đợi anh Tiểu Dục, Hình Khải lập tức bay đến bên em.\r\n\r\n    Cấp trên nhìn thấy thế, không những không trách Hình Khải, thậm chí còn lập tức thông báo cho cảnh sát giao thông trên tuyến đường đó, nhanh chóng giúp Hình Khải mở đường đi thẳng tới bệnh viện.\r\n\r\n    Mười phút sau, Hình Khải lách qua đám người, hào hứng lao vào phòng bệnh: “Tiểu Dục!”\r\n\r\n    Hình Dục thu người ngồi trong góc nhà, giọng nói quen thuộc vang bên tai, cô từ từ ngước đôi mắt nhòe lệ lên, nhìn Hình Khải mặc vest đi giày tây, mặc dù rất xa lạ, nhưng trái tim mách bảo cô rằng, Hình Khải đến rồi, đây chính là Hình Khải.\r\n\r\n    Mấy giây sau, cô chầm chậm dang rộng hai tay, nước mắt lã chã rơi: “Hình Khải… Hình Khải… em sợ.”\r\n\r\n    Hình Khải cuối cùng cũng tận mắt chứng kiến tất cả, Hình Dục của anh đang gọi anh, cô cần anh, vô cùng cần anh.\r\n\r\n    Thế là, anh lau nước mắt, tiện tay đóng cửa, chạy về phía người con gái mà anh yêu tới khắc cốt ghi tâm.\r\n\r\n    Anh ôm chặt cơ thể Hình Dục vào lòng, anh có bao nhiêu lời muốn nói với cô, nhưng lại không thể nói ra dù chỉ một từ.\r\n\r\n    Hình Dục dựa vào lòng Hình Khải, tâm trạng bất an dần lắng xuống, cô khóc rồi cười, cười rồi khóc.\r\n\r\n    “Hình Khải, sao anh lại già thế này? Chuyện gì đã xảy ra… …” Hình Dục sờ sờ lên râu trên cằm Hình Khải, hôm qua Hình Khải vẫn còn mặc đồng phục đi học mà.\r\n\r\n    Hình Khải cầm bàn tay nhỏ nhắn của cô đặt lên môi hôn: “Nhớ, em nhớ tới…”\r\n\r\n    Nghe xong, sắc mặt Hình Dục ửng hồng, cô cọ cọ trán mình vào ngực anh, vòng tay ôm anh, những ngón tay đan xen vào nhau, khẽ nói: “Em cũng nhớ anh, mặc dù mới không gặp nhau có một ngày, nhưng em rất nhớ anh…”","title":"Anh hận anh yêu em - Chương 99"}