{"text":"﻿    <b>Hành hạ<\/b>\r\n\r\n    -này Kì..sao tao thấy mày có vẻ ác cảm với Gia Bảo vậy?\r\n\r\n    -tại vì nó có đứa em nên thân qá mà..đợi mà xem..e gái nó h’ bỏ trốn khỏi BLUASTART để anh trai mình ở lại..tao sẽ hành hạ anh trai nó cho nó biết mặc…hứkk\r\n\r\n    -mày có thể làm gì?\r\n\r\n    -mày đừng qên tao là hội trưởng hội hs..mún hành hạ nó..chuyện nhỏ\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sáng hôm sau:\r\n\r\n    -nè..Hoàng Gia Bảo..cậu có lên lớp k thỳ bảo?\r\n\r\n    -có mà..cho tớ ngủ 1 chút nửa thuij\r\n\r\n    -lên lớp mau…\r\n\r\n    ~~~\r\n\r\n    ” chết thiệt..s mà mình mê ngủ qa k biết..trễ h’ mất rồi..tên Trọng Hiếu Tình đáng ghét..k cố hết sức đánh thức mình zậy..để mình trễ học thế này đây..ỡ đó mà Trọng Hiếu với Trọng Tình..hừ”\r\n\r\n    Sân trường BLUESTART\r\n\r\n    -đứng lại..\r\n\r\n    -là cậu hã?Lạc Kì\r\n\r\n    -chứ cậu ngĩ là ai?h’ này học sjh đã vô lớp hết…s cậu lại ở đây?\r\n\r\n    -mình..mình..\r\n\r\n    -mình đi học muộn chứ gì?\r\n\r\n    -thì s?mới là 1 lần cậu định kỉ luật tôi đó àh\r\n\r\n    -tốt lắm!khả năng ứng phó,miệng mồm k thua gì em gái cậu\r\n\r\n    “hừ..chính là ta đây..đồ đầu heo”\r\n\r\n    -cậu muốn gì?\r\n\r\n    -cậu..tuy là lần đầu tiên vi phạm nhưng cũng là vi phạm..hình phạt cho cậu lần đầu tạm thời thỳ nhẹ..lần sau sẽ kĩ laut65 nặng..bây giờ cậu phải quét hết sân trường và lau sạch nhà vệ sjh nam.\r\n\r\n    -Cậu lạm dụng tư hình\r\n\r\n    -chổ nào?tui chĩ làm đúng thui mà..k thỳ cậu để thấy HT giải quyết đi.\r\n\r\n    -Cậu….\r\n\r\n    -tức lắm hã?\r\n\r\n    -hừ!đợi đó…Trang Lạc Kì\r\n\r\n    “có ngày tên đâu heo nhà ngươi sẽ chết dưới tay bản cô nương..hừ hừ”\r\n\r\n    nó cầm cây chổi..lang thang trên sân trg trc’ ánh mắt của nhìu hs…\r\n\r\n    -trg’ mình ms’ thuê lao công hả-hs 1\r\n\r\n    - củng đẹp trai qá nhỉ – hs 2\r\n\r\n    - chắc là bị phạt rồi- hs 3\r\n\r\n    bla bla…chúng cứ 8 về nó..\r\n\r\n    “Trang Lạc Kì..tôi vs’ anh thề sẽ k nội trời chung”\r\n\r\n    -Nè..Gia Bảo..s cậu ỡ đây..\r\n\r\n    -cái tên Trang Lạc Kì đáng ghét…hắn ta lạm dụng tư hình..\r\n\r\n    -ai bảo cậu có đứa em gái quý tử làm gì\r\n\r\n    -cậu cũng biết hắn lạm dụng tư hình?s k chịu giúp tớ?\r\n\r\n    -chiện tớ giúp cậu bây h’ là mau chóng làm vệ sjh sân trường rùi về kí túc xá..còn những chuyện # thỳ tớ k đủ năng lực..\r\n\r\n    -Haizzz..lực bất tòng tâm…\r\n\r\n    hai ng họ cùng nhau làm VS sân trường..mệt lừ cả ng’\r\n\r\n    Kí túc xá Nam trường BLUESTART\r\n\r\n    -Oaiiii mệt qá…bàn tay ngọc ngà của tôi!!\r\n\r\n    -cậu vừa nói gì?\r\n\r\n    -à k có gì..tên Trang Lac Kì đáng ghét thật…\r\n\r\n    -cậu tốt hơn về nhà dạy lại em gái mình đi..níu k còn chịu khổ dài dài\r\n\r\n    -tớ ngĩ em gái mình k sai..tại hắn nhỏ mọn..đúng là cái đô mỏ nhọn..hức hức..\r\n\r\n    -thôi..đừng tức nữa…tớ cũng mệt lắm chứ pộ..\r\n\r\n    -dù gì cũng cảm ơn cậu..cậu tốt như z s lại thân vs kẻ ác nhân như hắn chứ?\r\n\r\n    -thực ra Lạc Kì k giống cậu nghĩ..cậu ta rất tốt..hơn cả tớ..chẳng wa là cậu ta có thù báo thù,có ơn báo ơn..em gái cậu đã nhìu lần đụng dộ vs’ nó…nó giận là đúng\r\n\r\n    -mấy lần đó toàn là hắn có lỗi\r\n\r\n    -sao cậu biết?\r\n\r\n    -ờz thỳ..e gái tớ..nói vs’ tớ\r\n\r\n    -biết đâu e gái cậu lừa cậu thỳ s?\r\n\r\n    -thôi đi..nói túm lại hắn k phải ng tốt..tớ đi ngủ đây…tớ mệt lắm oài…\r\n\r\n    ~~\r\n\r\n    giờ kiểm tra Toán tại trường BLUESTART.\r\n\r\n    -các e phãi trật tự làm bài..bài này sẽ do hội đồng của hội học sjh chma61..vì lớp chúng ta là lớp điểm nên sẽ có phần của hội trưởng hs chấm..các em hảy cố gắng làm bài\r\n\r\n    chết mất.IQ nó k phãi là cao lắm..môn toán VN nó cũng k biết mấy rành..rơi vào tay tên đó..nó chỉ có con đường ” DIE”\r\n\r\n    phòng hội đồng hội hs trường BLUESTART\r\n\r\n    -tìm bài thằng nhãi đó cho tao đi!\r\n\r\n    -mày định làm gì?chuyện lần trc còn làm mày chưa hã dạ hả?\r\n\r\n    -never..tao phải hành hạ nó cho đến khi nào em gái nó xin tao tha cho anh trai nó..\r\n\r\n    -mày lại giận cá chém thớt rùi\r\n\r\n    -mày có tìm k? k tìm tao tìm\r\n\r\n    hắn mò mò 1 hồi rùi cũng lật ra xấp bài kt của nó làm…\r\n\r\n    đằng nào cũng chết..nó biết tên đầu heo đó sẽ k tha cho nó..trong bài thy chỉ vẻn vẹn 3 chữ :” TÊN ĐẦU HEO”\r\n\r\n    Rầm!!!!\r\n\r\n    hắn tức đỏ mặt..đập bàn rùi đưa cho Hiếu Tình coi\r\n\r\n    -mày coi nè..thàng nhóc đó jk hệt em nó..hừ hừ…\r\n\r\n    -hahaha..lần đầu tiên hội trưởng nhà ta bị bẻ mặt thế\r\n\r\n    -mày còn cười..Hoàng Gia Bảo..đc lắm..\r\n\r\n    ~~\r\n\r\n    cốc! cốc!\r\n\r\n    -hội trưởng gọi tôi\r\n\r\n    -cậu vào đi\r\n\r\n    -tại s bài làm cậu lại có 3 chữ này,cậu như zậy là có ý zì?cậu bất kình vs hội trưởng hội hs…đáng phải bị kỉ luật\r\n\r\n    -hội trưởng chỉ vì 1 tờ giấy mà định khép tội tui s? vô lí qá…cũng có thể là có ng công báo tư thù..tráo đổi giấy của tui để bắt phạt tui rùi s?\r\n\r\n    -cậu đc lắm..mồm mép lắm\r\n\r\n    -k có gì ạz..chiến đấu vs’ hội trưởng vẫn non kém lắm\r\n\r\n    -hừ hừ\r\n\r\n    -tức lắm hả?chỉ cần cậu công báo tư thù..tôi ngĩ cậu sẽ mất k ít fan đó…\r\n\r\n    -cậu đc lắm..chống mắt lên mà xem…\r\n\r\n    -níu k còn gì nữa tôi ra ngoài đây…\r\n\r\n    -hừ hừ\r\n\r\n    -đồ đầu heo!!! T_T\r\n\r\n    nó chạy phăng ra ngoài của..hét vội 3 chữ trong khi hắn tức mún nổ đom đóm mắt..\r\n\r\n    -Hoàng Gia Bảo..tui sẽ k tha cho cậu đâuuuuuuuuu","title":"Tiểu Thư Siêu Quậy Gặp Thiếu Gia Cứng Đầu - Chương 05"}