{"text":"﻿    <b>Shjn với những quá khứ tươi đẹp<\/b>\r\n\r\n    Bệnh viện\r\n\r\n    sau 4 tiếng cấp cứu,tình trạg nó lúc 1 cấp thiết hơn\r\n\r\n    -mau chóng liên lạc cho ng nhà của nạn nhân-bs nói\r\n\r\n    ~\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    nữa tiếng sau\r\n\r\n    pame nó, hắn,Tiểu Ny và Alex đêu đông đủ\r\n\r\n    -mụ phù thủy..cậu s rồi? cuậ đâu rồi…mau ra đây cãi nhau với tôi đi\r\n\r\n    hắn như nổi cơn điên dại..cứ gào thét k ngừng\r\n\r\n    -a à,đây là bệnh viện,mong anh giữ trật tự\r\n\r\n    hắn ngồi bệt xuống nền,ôm lấy đầu rồi khóc nức nở\r\n\r\n    -mày bình tỉnh đi…Bảo Nhi là ng tốt..cậu ấy sẽ ks đâu\r\n\r\n    -s số cgai tui khỗ thế này? hết nạn này đến nạn #…mẹ nó ngất lên ngất xuống khi chứng kiến nó ntnay\r\n\r\n    mọi người đều trong t.trạng căng thẳng do lo cho nó,wen mất truy tìm thủ phạm là ai…\r\n\r\n    -Ra rôi kìa…….\r\n\r\n    hắn như lên cơn điên vậy,chạy đến lay vai bác sĩ,nói như ra lệnh\r\n\r\n    -ông phải cứu cậu ấy,phải cứu cậu ấy…níu k thỳ ông ra đường mà làm việc,tôi sẽ k tha cho ông đâu.ông nghe rõ kkkkkkkkkkkkkkkkkk?\r\n\r\n    -cậu à…xin cậu đừng kích động..\r\n\r\n    -bác sĩ..tình trạng con gái tôi thế nào?\r\n\r\n    -nạn nhân do chấn thương qá nặng,diện tích tiếp xúc với mặt đường qá lớn ,tuy wa đc cơn nguy hiểm nhưng đã mất đi kí ức gần đây,cái cô ấy nhớ là những kí ức vui vẻ của những năm về trước..những chuyện gần đây cô ấy sẽ k thể nào nhớ dc\r\n\r\n    -vậy còn tôi? cô ấy sẽ qên tôi s?hắn k còn bình tĩnh đc nữa…hắn hét lên kinh hoàng\r\n\r\n    -cậu cần cho cô ấy t.gian..h’ cô ấy rất yếu..\r\n\r\n    -tại s c.gái tôi phải trã cái giá quá đắt thế này? con yêu ơi…\r\n\r\n    mẹ nó đau khổ nói,khóc đến mệt nhoài\r\n\r\n    -lúc nãy trong cơn mê,tôi nghe cô ấy gọi 1 ng tên Shjn,có lẽ đó là kí ức zz nhất của cố ấy…mọi ng mau bảo ng đó đến để giúp cô ấy mau chóng phục hồi\r\n\r\n    Bác sĩ nói rồi bỏ đi..\r\n\r\n    -shjn là aj? sao con chưa bh nghe cậu ấy nói\r\n\r\n    3 ng trẻ tuổi đều thắc mắc\r\n\r\n    -Là tôi-1 ng ktrai mang nét hao hao của Mĩ xuất hiện.\r\n\r\n    -Tôi là shjn,là bạn trai cậu ấy khi còn ở Mĩ\r\n\r\n    câu trả lời ngắn gọn nhưng đủ làm người khác cảm thấy sock và bất ngờ\r\n\r\n    + Shjn:tên đầy đủ là David Kendyouz Shjn:16t là người Mĩ gốc Anh.là bạn trai nó 2 năm về trước\r\n\r\n    Shjn từ từ thuật lại câu chuyện của 2 năm về trước\r\n\r\n    ~~~\r\n\r\n    -Cháu có thể giúp Bảo Nhi k?\r\n\r\n    -Vâng,cháu sẽ cố gắng hết sức giú cô ấy sống vui vẻ\r\n\r\n    hắn nhìn ng ktrai tên shjn rồi tự cảm thấy bản thân bất lực…hắn..là vị hôn phu của nó mà…saok làm đc gì?\r\n\r\n    hắn vô dụng s?\r\n\r\n    mọi người mệt lã…chỉ còn hắn và Shjn ở lại chờ thăm nó mà thôi:\r\n\r\n    -cậu là vị hôn phu của Bony?\r\n\r\n    -đúng vậy\r\n\r\n    -có lẽ những lời tôi sắp nói sẽ làm cậu k vui,nhưng vì Bony tôi phải nói..sau này Bony sẽ k nhớ cậu là aj,dù trong khoảng t\/g gần đây cậu ấy có t.cảm với cậu nhưng h’ cậu ấy k thể nhớ đc gì cả.mong cậu hay rời xa cô ấy,tôi sẽ thay cậu chăm sóc cho cậu ấy…k phải vì bản thân tôi,mà vì Bony\r\n\r\n    nghe xong những lời Shjn vừa nói,hắn thấy mình thật vô dụng,h’ dây vị hôn thê hắn cũng k thể giữ nổi,hắn còn mặt mũi nào để làm ck nó nữa?\r\n\r\n    khẽ cười lạnh lùng,hắn đồng ý rồi quay đi.\r\n\r\n    -từ nay tôi sẽ k xuất hiện trước mặt cậu ấy nữa\r\n\r\n    -cậu thật sự đã yêu Bony rồi\r\n\r\n    -h’ nói điều đó có ích gì?cô ấy đã k thể nhớ tôi là aj?\r\n\r\n    hắn way đi,trở vể biệt thự Lucky\r\n\r\n    hắn thức trắng..rồi nhớ đến khoảng t\/g có nó ở đây\r\n\r\n    căn nhà s náo nhiệt,s rộn ràng thế?\r\n\r\n    suốt ngày chí chóe cãi nhau h’ thành thói wen rồi…nó như 1 phần trong cs của hắn…\r\n\r\n    h’ hắn pít,nhười hắn thực sự iu là nó-Hoàng Gia Bảo Nhi\r\n\r\n    shellina chỉ là hoài bão của quá khứ,hắn hận,hắn khjh bì shellina chứ k còn là t.cảm đẹp đẽ như t.iu mà hắn giành cho nó vậy\r\n\r\n    nhớ đến những hành động thật khôi hài của nó..hắn bật cười,rồi khẽ rơi nước mắt.:\r\n\r\n    -tôi nhớ tiểu thư qá…có tiểu thư vui biết dường nào\r\n\r\n    -ừ\r\n\r\n    cả người giúp việc cũng mến nó,huống hồ gì hắn,,1 con ng ngây thơ,nghịch ngợm đáng yêu..lời nói của họ như đánh vào tâm can hắn\r\n\r\n    tim hắn như đang rỉ máu vậy\r\n\r\n    hắn tự trách mình s k đi cùng nó..\r\n\r\n    giá như hắn đi cùng nó..người bị tai nạn k chỉ nó,hắn cũng bị..và qên,2 đứa sẽ cùng qên,s h’ đây chỉ còn mình hắn ôm trọn kí ức?\r\n\r\n    lòng đau…biết làm gì?\r\n\r\n    giá như ..chỉ là giá như thôi\r\n\r\n    có lẽ..\r\n\r\n    hôn ước với nó cũng sẽ bị hủy…để nó mãi sống với kí ức zui zẻ mà nó cần đc hưởng\r\n\r\n    cái già nó phải trả..thực sự qá đắt.","title":"Tiểu Thư Siêu Quậy Gặp Thiếu Gia Cứng Đầu - Chương 26"}