{"text":"﻿    “Cậu đi đâu vậy “ Phong nửa nằm nửa ngồi ở đầu giường nhìn Thần nhảy qua cửa sổ đi vào, cô sang phòng Đằng Mộc làm gì, còn đi lâu đến như vậy, trong lòng thật rất khó chịu\r\n\r\n    “A! Không có gì, một chút chuyện nhỏ” trở lại trên giường làm ổ trong ngực Phong. Nhắm mắt lại. Cảm thụ được Phong vỗ về đầu tóc, tại sao cái gì cũng không nói cho tớ biết chứ, tớ rất kém cỏi sao? Tớ có thể vì cậu chia sẻ a! Nhóc con, tớ sẽ bị cậu tức chết, càng nghĩ càng tức giận cúi đầu hung hăng hôn lên môi cô, thô lỗ cạy mở răng của cô, đầu lưỡi không chút ôn nhu hấp thụ lấy ngọt ngào trong môi.\r\n\r\n    “Ngô” Thần không nghĩ tới Phong lại đột nhiên hôn cô, hơn nữa động tác thật thô lỗ, tuyệt không ôn nhu, càng giống như là đang phát tiết, dùng sức đẩy Phong đang áp trên người, nhưng khí lực của anh thật lớn, giảy dụa, Phong cầm hai tay của cô giữ chặt trên đỉnh đầu… “Phong, cậu làm tớ đau, buông ra, ngô “\r\n\r\n    Anh rốt cuộc là làm sao, dùng sức cắn đầu lưỡi của anh, bị đau buông tôi ra, trong miệng còn có mùi máu tươi nhàn nhạt. Chà lau đôi môi nhướng mày “Cậu rốt cuộc là muốn làm gì” quát anh, anh nhìn tôi, lau tia máu chảy ra từ khóe miệng, trong mắt tràn đầy bi thương cùng đau đớn, còn có những biểu cảm khác mà tôi nhìn không hiểu?\r\n\r\n    Nhìn Phong nhướng mày “Thật xin lỗi, Phong “. ” Rầm” lời còn chưa nói hết Phong liền đóng sầm cửa đi ra ngoài. Nhìn cửa đóng chặt, trong lòng đột nhiên có chút hoảng loạn, tôi đã làm sai rồi sao? Tôi chỉ là không muốn các người lo lắng cho tôi mà thôi, như vậy cũng sai lầm sao! Một đêm mất ngủ! Ánh mặt trời chiếu vào bên trong nhà, thật chói mắt, dụi mắt trời đã sáng! Đứng dậy xuống lầu! Tất cả mọi người đang ăn điểm tâm “Chào buổi sáng! Thần “\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Kỳ quái, Phong đâu rồi, sao còn chưa xuống tới?” Vũ\r\n\r\n    “Đúng vậy a, Thần, Phong không phải là ở cùng cậu sao? Di! Mắt cậu làm sao hồng như vậy a, tối hôm qua đã làm gì a” Phỉ nhìn tôi mập mờ nói.\r\n\r\n    “Không có gì, chuyện bên này cũng đã không sao rồi, các cậu định khi nào thì trở về Trung Quốc “ Bọn họ rời đi tôi mới có thể yên tâm một chút! Thật xin lỗi, tớ thật sự không muốn các cậu theo tớ mạo hiểm nữa!\r\n\r\n    “Trở về nước a, còn chưa nghĩ qua!” Phỉ\r\n\r\n    “Có phải các cậu quên mình vẫn còn là học sinh! Cũng sắp đến kỳ thi giữa học kỳ rồi!”\r\n\r\n    “Hả! Đúng ha, hôm nay là Thứ tư, vậy chủ nhật chúng ta về” Mộng, chủ nhật sao? Không được, như vậy quá lâu.\r\n\r\n    “Tớ thấy, các cậu ngày mai trở về đi!” Mọi người kinh ngạc nhìn tôi\r\n\r\n    “Tại sao “\r\n\r\n    “Ân? Bởi vì, bởi vì các cậu đi lâu như vậy, người nhà nhất định sẽ lo lắng, hơn nữa còn phải ôn tập chuẩn bị cho kỳ thi giữa học kỳ, còn có a, bọn họ tìm cha mẹ tớ phiền toái, không dám đảm bảo sẽ không sử dụng phương pháp này với người nhà các cậu, các cậu vẫn là nhanh trở về đi! Đúng không!” Mọi người trầm mặc, hô! Hi vọng bọn họ sẽ nghe lời tôi.\r\n\r\n    “Ân! Được rồi! Đi lâu như vậy tớ quả thực có chút nhớ nhà “ Phỉ, mọi người gật đầu, không có dị nghị gì, tiếp tục ăn cơm. Việc tiếp theo sẽ dễ làm hơn nhiều.\r\n\r\n    Sau khi ăn cơm xong liền đi đến tổng bộ của “Hồn tế”! Liệt bị tôi bí mật giam lỏng dưới mật thất!\r\n\r\n    Đi đến căn phòng âm u trơn ướt, đi tới một căn phong đóng kín dừng lại, từ trước cửa sổ nhỏ nhìn vào bên trong, Liệt ngồi xếp bằng trên giường đá, nhắm mắt lại nghỉ ngơi! Sai người mở cửa ra, đi vào, bên trong tạm được, ít nhất không có rơm rạ và chuột! Một bàn một ghế một giường!\r\n\r\n    Đóng cửa lại, ngồi trên ghế nhìn Liệt, trên người vẫn là một thân áo trắng, chỉ là không còn tiên diểm như ngày xưa! Liệt mở mắt nhìn tôi.\r\n\r\n    “Cô tại sao lại nhốt tôi ở chổ này?” Giọng nói không nóng không lạnh\r\n\r\n    “Rất đơn giản, nói cho tôi biết toàn bộ mọi chuyện, tôi sẽ thả anh”\r\n\r\n    “Cô muốn biết cái gì?”\r\n\r\n    “Toàn bộ chuyện liên quan đến anh và Ám U, đều nói cho tôi biết” không nói, nhìn nhau, qua một lúc lâu\r\n\r\n    “Ai! Được, tôi cho cô biết, nhưng mà cô phải đáp ứng bảo vệ em trai tôi thật tốt “\r\n\r\n    “Có ý gì “\r\n\r\n    “Hừ! Cô cho rằng cô thả tôi, bọn họ sẽ bỏ qua cho tôi sao? Dù sao cũng chết, cô có ân với em trai tôi, cho nên tôi lựa chọn nói cho cô biết!”\r\n\r\n    “Thật ra thì anh cũng có thể không chết, tôi có thể bảo vệ hai người, tôi có năng lực như thế “\r\n\r\n    “Tôi đã sớm không muốn sống trên đời. Chẳng qua là không nỡ để em trai của tôi phải cô độc một mình, hiện tại nó có các người, sẽ không cô độc rồi “\r\n\r\n    “Thật ra thì chuyện ngày hôm đó tôi cũng không nói láo, là thật sự! Lúc đầu tôi quả thật muốn lôi kéo cô phục vụ cho cá nhân tôi, mà không phải là vì Ám U, tôi cho là việc tôi làm một giọt nước cũng không lọt ra ngoài, nhưng vẫn bị tổ chức phát hiện, bọn họ cho rằng tôi triệu tập nghĩa sĩ tài ba là muốn tạo phản, vốn là muốn diệt tôi, nhưng sau khi nghe tôi giải thích, bọn họ cho tôi cơ hội phục vụ tổ chức một lần nữa, nhưng mà, điều kiện tiên quyết là tôi phải giết các người, bởi vì bang chủ đã sớm biết thân phận của các người, giữ lại các người là uy hiếp lớn nhất đối với Ám U! Cho nên tôi mới… “\r\n\r\n    “Nói như vậy, anh bắt đầu là vì XUYÊN, sau lại là vì Ám U “\r\n\r\n    “Không sai, sau khi tôi trở thành sát thủ, ngầm điều tra rõ án diệt môn năm xưa, người đứng phía sau chính là bang chủ của Ám U, cho nên, tôi trăm phương ngàn kế trở thành thành viên của Ám U, trải qua nhiều năm cố gắng trở thành Đường chủ! Nhưng bang chủ Ám U làm việc quá mức cẩn thận trong bang không ai gặp qua bộ mặt thật của hắn, chỉ có vài vị nguyên lão đã từng gặp qua! Cho nên tôi một mực ẩn núp trong bang tìm kiếm cơ hội báo thù, một bên âm thầm phát triển thế lực của mình. Nhưng mà, kết quả lại là như vậy, thật là thế sự khó lường“ cười khổ lắc đầu\r\n\r\n    “Anh nói đều là sự thật?”\r\n\r\n    “Tôi đã không cần thiết phải lừa gạt cô nữa rồi, được rồi, phải nói tôi cũng nói, phải biết cô cũng đều biết rồi, không có việc gì nữa chứ “\r\n\r\n    “Không có, về phần anh nha, còn muốn ủy khuất anh một thời gian ngắn sống ở chổ của tôi, vì tốt cho anh, cũng vì em trai ngoan của anh! Những thứ khác tôi không muốn nói thêm cái gì, còn có, nếu như tôi cần sự trợ giúp của anh, anh có đồng ý giúp tôi không?” Đi sắp đến cửa quay đầu lại nhìn Liệt\r\n\r\n    Liệt nhìn tôi một lát, gật đầu “Vậy cám ơn nhiều, có thời gian tôi lại đến thăm anh” phất tay về phía sau một cái, ra khỏi phòng! Xem ra ra phải nhanh lên rồi!\r\n\r\n    Đi ra địa lao, đi tới tiền thính “Báo cho các Đường chủ đến phòng họp “\r\n\r\n    Bên trong phòng họp, mọi người ngồi nghiêm chỉnh , người nào cũng không nói chuyện, không khí bị đè nén tới cực điểm\r\n\r\n    “Tôi nghĩ các người trong khoảng thời gian này cũng phát hiện có một chút dị thường chứ” ngồi ở chủ vị nhìn người phía dưới, đầu tiên đánh vỡ bầu không khí nặng nề.\r\n\r\n    “Xác thật, tình hình mấy ngày qua các bang phái nhỏ phụ thuộc vào chúng ta đang rục rịch, mà kỳ quái nhất chính là Ám U từ trước đến nay luôn đối nghịch với chúng ta đột nhiên trong lúc đó không có phản ứng, cũng không đến địa bàn của chúng ta gây chuyện hay muốn sống mái với nhau!” Phong Đường Phách\r\n\r\n    “U, anh mấy ngày tới gia tăng người giám thị Ám U, không được bỏ sót bất kỳ hành động nào của bọn họ , rõ chưa?”\r\n\r\n    “Ân, đã biết, còn có bang chủ, nội bộ Ám U hình như đang phát sinh vấn đề, cơ sở tình báo mà tôi gửi vào Ám U cho biết, gần đây trong Ám U hình như không yên ổn, có mấy vị nguyên lão không giải thích được đột nhiên mất tích hoặc là bị giết hại! Mà hiện tại những người thân tín trong bang cũng không phải là của bang chủ, ngược lại đa số là người của phó bang chủ, Đại bang chủ chưa ai gặp qua, cũng không biết là còn sống hay đã chết.” Ảnh Đường U\r\n\r\n    “Ân? Tốt lắm tôi biết rồi, Ám U trước không vội, chúng ta hiện tại trước tiên giải quết mấy bang phái nhỏ không an phận, tránh cho đến lúc đó làm hư đại sự của tôi” Hừ! Nếu phụ thuộc vào tôi thì đừng có dị tâm, nếu không giết hết! ” Các người, là Đường chủ cũng là tâm phúc của tôi, người mà tôi tín nhiệm nhất. Hi vọng các người không nên làm tôi thất vọng” Nếu như các người cũng muốn giống Ám U, bất kể là ai tôi cũng sẽ không bỏ qua!\r\n\r\n    Mọi người trong lòng rùng mình, đây là cảnh cáo sao! Bang chủ sẽ không hoài nghi chúng tôi phản bội cô ấy chứ, người nào lại ngu như vậy a! Nói đến tàn nhẫn và máu lạnh, tôi nghĩ ngay cả Ám u so ra còn kém bang chủ đi! Ngay cả đám đàn ông như chúng tôi nhìn thấy còn phát lạnh!\r\n\r\n    Nhìn mọi người, tôi biết bọn họ đang suy nghĩ gì “Được rồi, tôi chỉ nói vậy thôi, các người cũng đừng suy nghĩ nhiều, bàn bạc chuyện kế tiếp đi “\r\n\r\n    Làm xong mọi chuyện cần thiết, trời cũng đã tối, ai! Ra khỏi Hồn Tế đi về biệt thự, ra khỏi phạm vi của Hồn Tế chạy được một đoạn đường, đột nhiên phía trước có mấy chiếc xe xếp thành hàng đứng chắn cả con đường, ngọn đèn mãnh liệt chiếu sáng buộc tôi phải dừng xe lại nhìn mấy chiếc xe phía trước, rồi sau đó mười mấy người đàn ông cao to theo thứ tự từ trên xe bước xuống xếp thành một hàng, đây là đặc biệt chờ tôi sao? Lái xe hạ cửa kính xuống, ánh sáng mạnh hơn, dường như không thấy rõ những thứ trước mắt, che kín mắt một lúc lâu mới thích ứng, nhìn mười mấy người phía trước tất cả đều là Ninja, chẳng lẽ Ninja ở Nhật Bản không đáng tiền như vậy sao? Ninja cũng có thể tùy tiện ra ngoài giết người!","title":"Hoàng Tử Và Công Chúa Của Thế Giới Ngầm - Chương 29"}