{"text":"﻿    vậy là chiến dịch bắt đầu, hôm nay là ngày tụi nó, tụi hắn, Thunder, Tiểu Quỷ và hơn 500 sát thủ chuyên nghiệp của papa nó sẽ phải giải quyết tận gốc ổ họa. trước khi nó đi, sư phụ và papa nó đã dặn dò rất nhiều và cứ thở dài thườn thượt. nó cũng buồn, nhưng nó muốn kết thúc vở kịch này để hóa giải tất cả mọi hiểu lầm giữa tụi nó và tụi hắn. mấy nhỏ đó ko biết chuyện vì đã bị hắn đánh thuốc mê trong phòng, nhưng .............................\r\n\r\n    tất cả đều mặc đồ đen bó sát người để tiện di chuyển và đeo những dụng cụ cần thiết mà nó giao cho. ai cũng hồi hộp và chắc chắn ko khỏi sợ một chút, nhất là Tiểu Quỷ. nhưng tụi nó vẫn vậy, khuôn mặt nó đẹp nhưng lạnh. Sandy cũng chẳng nói gì với Kin, cô chỉ khẽ gật đầu với nó như ra hiệu rồi bước ra mô tô. tất cả phóng đi vèo vèo trên đường.\r\n\r\n    tụi nó đến nơi, quả thật bọn chúng có vỏ bọc rất tốt. nhìn bề ngoài tập đoàn ko có gì phải lo ngại cảnh sát, nhưng bên trong quả thật rất hắc ám. rất nhiều người mặc đồ đen đứng canh và có tất cả là 10 tầng. nhiệm vụ xem chừng khó và gian nan còn hơn cả đi tây trúc thỉnh kinh. lúc này, nó nói vào tai nghe để ko bị phát hiện:\r\n\r\n    - Sen và Ben, hai em đi phá hỏng các camera ở tầng 3 cho chị, trừ những camera có gắn con chíp hình bông hoa hồng đen. nhanh lên, tụi chị ở đây diệt lũ này đã - nhận đc tín hiệu của nó, Sen và Ben lập tức chạy thẳng lên tầng 3. bọn áo đen định lao ra cản nhưng ngay lập tức bị tụi nó lao vào đánh chết. tụi hắn nhập cuộc và đánh thẳng tay, hăng say. còn Thunder chỉ đến khi bọn chúng gọi quân tiếp tế đến thì mới lao vào chiến đấu. tầng 1 đa số là các sát thủ yếu kém nên tụi nó xử lí nhanh gọn, ko cần đến 500 sát thủ của papa nó\r\n\r\n    - xong chưa - nó hỏi Sen qua tai nghe\r\n\r\n    - xong rồi ạ, mà công nhận mấy cái camera này non và xanh thật - Sen nói, cười khúc khích trong tai nghe\r\n\r\n    - vậy thì đứng im đó, tầng 6 để cho Bin và Sin, Bin và Sin lên tầng 6 phá hỏng các camera cho chị - nó nói xong lại gọi Bin và Sin\r\n\r\n    - vâng - Bin và Sin nói xong lách qua đám người ở tầng 2 đang chiến đấu với tụi nói. nhưng sắp đến cầu thang thì có một tên đánh lén vung gậy thẳng vào người Bin, \\\\\\\\\\\\\"bộp\\\\\\\\\\\\\"\r\n\r\n    - đừng hòng, chết đi - Sin nhanh chóng đá cây gậy bật ngược trở lại, nhằm trúng đầu tên đó, và chỉ một cước của Bin, tên đó đã về với đất mẹ. còn tụi nó, ở tầng 2, những tên sát thủ có vẻ mạnh hơn so với tầng 1. lần này, Thunder góp sức nhiều hơn và cũng mau chóng diệt gọn, tuy nhên, Tim bị một tên đánh lén nên có hơi xây xước ở tay, và tên đó nhận hậu quả là bị Mun đánh cho người ko ra người, ma ko ra ma.\r\n\r\n    - báo cáo sếp, tầng 6 chúng đặt toàn camera chất lượng cao, nhưng với tay nghề của chúng em thì đó chẳng là gì - Bin nói hãnh diện, nhưng ngay sau đó là tiếng cười long trời lở đất của Sin\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - chị à, cái tên cầm đầu biến thái đặt camera bên trong còn có cả nhện, rết. Bin mở ra giật cả mình nên hét toáng lên đó, may mà em đuổi chúng kịp, ko bây giờ Bin ko về với chị đc nữa đâu - sin nói chế giễu trong loa, nó nghe mà suýt bật cười. đúng là chỉ có Tiểu Quỷ mới khiến nó vui đc như thế.\r\n\r\n    lên tầng 3, nó thấy lạ vì tuyệt nhiên ko có một tên sát thủ nào, đến khi thấy Ben và Sen đứng khoanh tay ở cầu thang và nói:\r\n\r\n    - tầng 3, tầng 6 và tầng 8 ko có sát thủ đâu chị, bởi vì chúng đặt camera ở đây nên ko dám đặt người, sợ có gián điệp - Sen\r\n\r\n    - haiz, bất cẩn quá - Sei chép miệng\r\n\r\n    - à, Su và Bu lên tầng 8 phá camera cho chị nhé - nó lại dặn\r\n\r\n    - vâng ạ - Su và Bu cùng nhau chạy lên tầng 8\r\n\r\n    tất cả lại cùng nhau lên tầng 4, nó thấy lại vì ở đây sao ko có sát thủ, và nó thật sự biết đc lí do cho đến khi một sát thủ của papa nó bị con dao phi sượt qua tay, may mà chỉ rách áo. và lí do là tầng 4 có bẫy. phải chật vật lắm tất cả mới thoát qua đc. nó có lúc suýt bị kim độc phóng tới, nhưng may kan luôn đi đằng sau nên đã đẩy nó tránh đc. Zen thì mải nhìn chỗ khác nên đạp trúng vào bom cay làm nó nổ, kết quả là anh chàng phải chạy thục mạng ra chỗ khác. và cuối cùng, tụi nó phải vượt qua bức tường la de mới lên đc\r\n\r\n    tầng 5, nó phải nhảy mãi mới thoát đc, và tất cả đều công nhận tên cầm đầu này thật biến thái..................\r\n\r\n    lên đến tầng 5 là quả thật tụi nó là những con người ko chê vào đâu đc. tầng 5 lại gặp những tên sát thủ, nhưng bọn chúng tất nhiên là mạnh hơn và chuyên nghiệp hơn. tụi nó vì vượt qua 4 tầng nên cũng thấm mệt, đành ngồi nghỉ lấy sức và cho 500 tên sát thủ của papa nó xử lí. số sát thủ bên nó đông hơn nên chẳng mấy chốc đã dọn sạch bọn chúng, nhưng bên nó cũng thiệt hại mất 25 sát thủ. nó tức vì dù sao đó cũng là tâm huyết của papa nó. máu dâng hừng hực, nhưng nó ngay lập tức bị dập tắt vì tầng 6 ko có sát thủ, chỉ có Sin và Bin đứng đó cười toe toét\r\n\r\n    - mấy nhóc coi bộ cũng tài lanh ghê ha - Zun châm chọc\r\n\r\n    - anh nghĩ chúng em là ai chứ - Sin dẩu mỏ lên cãi\r\n\r\n    - chúng em là Tiểu Quỷ, những cô bé cậu bé có bộ óc thiên tài đó - Bin cũng tiện thể khoác lác\r\n\r\n    - thôi, bây giờ lên tiếp đi - Sandy vội can và giục mọi người\r\n\r\n    - mấy nhóc phá đc hết chưa - nó hỏi Su\r\n\r\n    - chưa chị ạ, tầng 8 toàn lắp các loại camera siêu khủng nên tụi em còn hai cái nữa - Bu\r\n\r\n    - vậy thì cố gắng nha - Mindy chen vào khích lệ tinh thần\r\n\r\n    - vâng ạ - Su trả lời\r\n\r\n    - tiếp thôi - Candy\r\n\r\n    lên tầng 7, quả thật ở đây ko an toàn chút nào, đường đi giải đầy bom, chỉ cần một chút sơ suất thôi là sẽ banh xác. nó đi trước, luồn lách qua từng chỗ rồi từng người nối đuôi nhau đi qua. 475  sát thủ của papa bị nó cấm ko cho lên các tầng tiếp theo, chỉ đc đứng phòng trường hợp bất trắc. đến người cuối cùng vượt qua bãi bom đó là ley, nhưng chẳng may anh đến khúc cuối lại đạp trúng một quả bom làm nó nổ. may mà Emma kéo anh kịp ra chứ ko chắc chẳng toàn thây.\r\n\r\n    - xong chưa nhóc - nó hỏi Su\r\n\r\n    - rồi chị ạ, nhưng.............- Su ngập ngừng, giọng như khóc\r\n\r\n    - nhưng sao - nó sốt sắng hỏi\r\n\r\n    - trong cái camera em phá có gắn dao, khi mở ra là dao sẽ phi ra nên Bu lao đến đỡ hộ em - Su\r\n\r\n    - vậy nhóc có sao ko - nó hỏi, lòng nóng như lửa đốt\r\n\r\n    - em ko sao, khổ quá, có mỗi đâm vào tay thôi mà khóc nhặng lên - giọng Bu chen vào. sau đó là tiếng cãi nhau chí chóe của Bu và Su làm Thunder cười nghiêng ngả\r\n\r\n    tụi nó vội lên tầng 8, thấy Su ngồi bệt xuống đất, đưa tay lên quệt nước mắt, còn Bu ngồi xổm bên cạnh, dỗ dành:\r\n\r\n    - này, bà đừng có khóc nữa mà, tui có sao đâu chứ\r\n\r\n    - thật hả - Su hỏi lại\r\n\r\n    - uk, đây nè - Bu nói đồng thời đưa cánh tay của mình ra\r\n\r\n    - hai ông bà tình cảm quá ha - Sin thấy thế chen vào\r\n\r\n    - ôi da, thế này gọi là thương nhau lắm cắn nhau đau mà - Bin cũng đế thêm\r\n\r\n    - này, ko đùa nhá - Bu đứng lên\r\n\r\n    - nhóc có sao ko -Sandy hỏi han\r\n\r\n    - dạ ko, khỏe như vâm nè - Bu cười toe\r\n\r\n    - thế là đc rồi - nó nói rồi xoa đầu Bu và đi lên tầng 9 trước. mọi người thấy thế lục đục đi sau. tầng 9 chỉ có một cánh cửa duy nhất, nó suy nghĩ một lúc rồi dặn tụi hắn và thunder đứng ngoài\r\n\r\n    - các anh nhớ nghe những gì tôi và những người trong này nói, nếu ko sẽ hối hận đấy - nó nói rồi cùng Tiểu Quỷ và ba bà bạn bước vào. bên trong là một căn phòng rất rộng nhưng trống trơn, chỉ có 4 cô gái đứng quay mặt vào tường. thấy có người bước vào, 4 cô gái đó quay ra và ko ai khác chính là mấy nhỏ\r\n\r\n    - tôi tưởng cô phải ở nhà dưỡng bệnh chứ Anna - Sandy nói giọng mỉa mai\r\n\r\n    - ko dám, tôi ko có bệnh - Anna nói\r\n\r\n    - thế sao các cô lại ở đây - Candy giả vờ hỏi\r\n\r\n    - chúng tôi chính là gián điệp của chủ tịch Chu - nhỏ Lei nói\r\n\r\n    - à hóa ra như vậy, nhưng các cô thích mấy anh ý thật chứ - Mindy hỏi\r\n\r\n    - đúng, chúng tôi thích anh ý thật, nhưng các anh ý cũng thật ngốc khi dễ dàng tin tưởng chúng tôi và bỏ bê mấy cô, hahahaa - nhỏ Ruby cười to\r\n\r\n    - vậy hóa ra các cô hại chúng tôi sao - Sandy\r\n\r\n    - đúng thế, chúng tôi làm vậy đế dagnh lại các anh ý, Sandy, có vẻ như Kin chi biết rằng tôi bị cô tát mà ko biết rằng tôi tát cô trước nhỉ - Bela chế giễu Sandy\r\n\r\n    - các cô đúng là đồ rắn độc - Candy uất ức\r\n\r\n    - thì sao, cũng chỉ vì Key quá ngây thơ nên mới hiểu nhầm cô, cái tát anh ấy dành cho cô có đau ko - nhỏ Ruby nói với candy làm cô muốn khóc, nhưng nó khẽ nắm lấy bàn tay Candy làm cho cô tự kiềm chế đc mình\r\n\r\n    - vậy còn chuyện của Windy thì sao, có thật là Ken đã làm gì cô và cô có thai với anh ý ko - Mindy\r\n\r\n    - để tôi kể cho nghe nhé, cái hôm tôi chuốc thuốc mê cho anh Ken ý, tôi đã cố dụ dỗ anh ý nhưng ko đc, chán quá nên tôi ra bar chơi, và cô biết ở đó tôi đã gặp ai ko, chính là Zun đó, và tôi đã dụ dỗ anh ta thành công - Anna hớn hở kể lại câu chuyện\r\n\r\n    - vậy cái thai đó là của............- Sandy lắp bắp\r\n\r\n    - đúng, chính là của Zun - nhỏ Lei đắc chí nói\r\n\r\n    - tại sao lại nói hết ra - nó bây giờ mới lên tiếng, nhưng chưa hết bàng hoàng vì cái thai của nhỏ Anna chính là của Zun\r\n\r\n    - bởi vì ngay bây giờ các cô phải chết - Ruby nói rồi 4 nhỏ đồng loạt xông lên. nó nhếch mép cười rồi gật đầu ra hiệu với ba bà bạn. tụi nó đồng loạt đêo lên mặt chiếc mặt nạ mà hôm mấy nhỏ đến xin gia nhập tổ chức. mấy nhỏ sững lại, bàng hoàng\r\n\r\n    - các cô là........là...........- nỏ Bela lắp bắp\r\n\r\n    - Tứ đại công chúa Angel huyền thoại - tụi hắn thốt lên và từ ngoài cửa bước vào\r\n\r\n    - thông minh đấy - nó nói rồi tháo chiếc mặt nạ ra\r\n\r\n    - Thánh Nữ - Kevin chỉ vào nó, nó lơ đãng quay đi chỗ khác. mấy nhỏ mặt trắng bệch. hắn như nhớ ra điều gì đó, quay người lại giận dữ nói với Anna:\r\n\r\n    - thế là như thế nào\r\n\r\n    - các cô lừa chúng tôi - Kin cũng hét lên\r\n\r\n    - chúng em........chúng.........em..........- mấy nhỏ lắp bắp, vẻ mặt sợ hãi vô cùng\r\n\r\n    - thì ra là chúng tôi ngu ngốc - Kevin cười khổ\r\n\r\n    - ko, ko phải đâu.........đâu mà..........Kevin.đừng............- nhỏ Lei quỳ xuống lắp bắp\r\n\r\n    - cút ra - kevin đẩy mạnh nhỏ ra rồi đi ra chỗ khác. 4 nhỏ lập tức quỳ xuống chỗ nó. còn tiểu Quỷ từ nãy cứng đờ người vì những sự thật này mới bừng tỉnh, cầm súng lên và bắn mấy nhỏ. \\\\\\\\\\\\\"đoàng\\\\\\\\\\\\\", \\\\\\\\\\\\\"đoàng\\\\\\\\\\\\\", \\\\\\\\\\\\\"đoàng\\\\\\\\\\\\\", \\\\\\\\\\\\\"đoàng\\\\\\\\\\\\\", 4 tiếng súng vang lên, mấy nhỏ ăn phát đạn vào chân, khuỵu xuống. lúc này, Zun bước vào, nhìn nhỏ Anna bằng ánh mắt kinh tởm, cũng lấy sung bắn và tay mấy nhỏ. mấy nhỏ đau khổ nằm vật vã dưới sàn.\r\n\r\n    - cho mấy em đó - nó nói rồi móc bọn hắn và Thunder đi lên. còn tiểu quỷ ở lại, bây giờ ko còn là những cậu nhóc, cô nhóc ngây thơ thánh thiện, mà bộ mặt ác quỷ hết sức. Sen ko biết lôi đâu ra lọ axit, đổ từ đầu xuống chân mấy nhỏ, tiếng kêu gào thảm thiết. còn Su và Sin cắt hết tóc mấy nhỏ cứ như đang chơi búp bê, vừa cắt vừa cười thích thú. còn mấy nhỏ khóc lóc van xin nhưng vô ích. Bu đứng nguyên, nhìn ko chút cảm xúc, rồi từ từ lôi đâu ra những cây phi tiêu gim vào người mấy nhỏ. Ben và Bin rút kim độc ra châm, mấy nhỏ kêu nhỏ dần, nhỏ dần rồi tắt lịm.\r\n\r\n    - giờ làm gì đây, chết rồi còn đâu thích - Su chán nản nói\r\n\r\n    - cắt ra làm thịt cho bé White đi - Sen cười tít mắt nói\r\n\r\n    - cho black với - Ben cũng thích lắm\r\n\r\n    - ok, cắt thôi - Bin định lao vào thì Bu cản lại\r\n\r\n    - cắt loại này bẩn tay, cứ gọi người mang về cho White và black luôn đi - Bu nói\r\n\r\n    - nhưng Su đang chơi mà - Su nhìn Bu\r\n\r\n    - ko đc, bẩn lắm - Bu cương quyết làm su cũng đành chịu","title":"Siêu Quậy Trường Super Star - Chương 37"}