{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Ra đi, nhanh lên...\r\n\r\n    Nhi quay sang Minh hỏi vội:\r\n\r\n    -Nhé?\r\n\r\n    -Không.\r\n\r\n    Minh thẳng thừng, Nhi bặm môi:\r\n\r\n    -Tại sao?\r\n\r\n    -Tôi không thể làm bạn với người tôi thích được.\r\n\r\n    -Minh à...\r\n\r\n    Không để cho Nhi nói, Minh đi ra ngoài sân trước chơi với tụi bạn. Nhi lững thững theo sau. Suốt buổi chơi bài, đứa nào thua thì phải uống nước, Nhi uống tới nỗi sắp ói ra ngoài sân.\r\n\r\n    Tất cả bề ngoài đều rất vui vẻ nhưng bên trong mỗi người lại là 1 tâm trạng...\r\n\r\n    Nhi thì lo lắng sẽ rung động trước Minh, sẽ làm tổn thương đến người anh mà nó luôn tôn trọng  1 người bạn rất thân từ thời cấp 2.\r\n\r\n    Hải thì lo lắng, còn điều gì đáng sợ hơn với hắn là không còn được ở bên cạnh Nhi chứ.\r\n\r\n    Quỳnh thì không thể nào mà chịu mất Minh 1 cách dễ dàng như thế được.\r\n\r\n    Minh thì đang cố gắng để có được trái tim của Nhi.\r\n\r\n    Khi cả đám mệt mỏi  sắp lăn ra ngủ, lúc ấy là 12 giờ đêm rồi nhá bà con, thì....\r\n\r\n    -Áááááááááááááá..........................\r\n\r\n    Tiếng kêu thất thanh từ Nhi.\r\n\r\n    Cả đám choàng bừng tỉnh thì thấy Nhi đang ôm chặt cứng lấy Tài.\r\n\r\n    Tài khẽ vuốt tóc Nhi, hỏi:\r\n\r\n    -Sao thế?\r\n\r\n    -M...ma...maaaaaaaa.......\r\n\r\n    -Gì cơ? Ma?\r\n\r\n    Minh kéo Nhi ra khỏi người Tài:\r\n\r\n    -Có gì thì bỏ nhau ra rồi nói.\r\n\r\n    Hải giật Nhi lại từ Minh:\r\n\r\n    -Ma nào chứ? Ma gì ở đây?\r\n\r\n    -Á.....á..nó kìa.......\r\n\r\n    Nhi chỉ tay về đằng sau Hải....\r\n\r\n    -Aaaaaaaaaa.............\r\n\r\n    Ngay lập tức cả đám quay sang nhìn rồi cùng hét lên, mặt đứa nào đứa nấy tái xanh như tàu lá chuối khi thấy 1 cái bóng trắng đang thù lù trước mặt. Chúng dồn về 1 góc.\r\n\r\n    -Maaaaaaaaaaaaaaaa........\r\n\r\n    -Ma gì? Ta đây.\r\n\r\n    -Ma biết nói.\r\n\r\n    -MẤy đứa này, ông ngoại nè.\r\n\r\n    -huh?\r\n\r\n    -Ng...ngoại..\r\n\r\n    Tài thở phào như trút được gánh nặng 10000 tấn:\r\n\r\n    -Ngoại đi đâu từ chiều tới giờ vậy? Đã vậy còn mặc đồ trắng đi buổi tối.\r\n\r\n    -À, áo ta bị lấm bùn rồi nên mượn áo ông Hai mặc tạm.\r\n\r\n    -Ngoại có biết là tụi con sắp chết vì đứng tim không?\r\n\r\n    -Nhưng sao nguyên đám lại ở đây? Không vào ngủ hả?\r\n\r\n    -Định ngủ thì bị ngoại hù đó.\r\n\r\n    -Tụi con ngủ ở đâu?\r\n\r\n    8 đứa vào, không hẹn mà cùng nói khi thấy trong nhà chỉ vỏn vẹn 1 chiếc giường gỗ.\r\n\r\n    Ông ngoại tỉnh hơn ruồi nằm dài lên giường như giành chỗ trước mấy tên sắp trở thành \" giường tặc \":\r\n\r\n    -Thì ta nằm trên giường, mấy đứa nằm dưới đất.\r\n\r\n    -Hả?\r\n\r\n    Tất cả nhăn mặt như khỉ ăn ớt:\r\n\r\n    -Sao vậy được.\r\n\r\n    -Lạnh lắm ngoại ơi.\r\n\r\n    -Sàn nhà còn hông biết có sạch hông?\r\n\r\n    -Gru...sàn mói lau hồi chiều đó. Mở tủ lôi chăn mền ra trải mà ngủ.\r\n\r\n    -Hix...\r\n\r\n    -Khò.... khò.........\r\n\r\n    -Sao ngoại dễ ngủ vậy?\r\n\r\n    Sau khi trải 3 cái mền xuống sàn thì có lẽ đã đủ chỗ cho 8 đứa.\r\n\r\n    -Trai gái ngủ chung luôn hả?- Nhi thắc mắc.\r\n\r\n    -Ừ!\r\n\r\n    -Hả?-4 đứa con gái trợn mắt hỏi.\r\n\r\n    -Nằm chung cho nó ấm.\r\n\r\n    -Với lại chỉ còn 2 cái chăn thôi, 4 đứa 1 cái.\r\n\r\n    -Nhưng mà...\r\n\r\n    -Chỗ này chật lắm, ráng đi....\r\n\r\n    Hải cúi xuống hôn lên má Nhi:\r\n\r\n    -Hay chúng ta ngủ theo cặp nha?\r\n\r\n    -OK! Được đó. - Quân hưởng ứng.\r\n\r\n    -Không bao giờ. - Mấy đứa con gái hét lên, mặt đức nào đứa nấy đỏ ngư vừa ăn phải ớt.\r\n\r\n    -Sao thế? - 4 tên con trai ngây thơ lộ rõ vẻ mặt cáo già.\r\n\r\n    -Trăng sao gì? Nghĩ sao trai gái ngủ chung?\r\n\r\n    -Quen nhau rồi thì còn gì phải sợ chứ?\r\n\r\n    -Sao không sợ cho được.\r\n\r\n    -Nhưng mà anh đừng nói là anh với Nhi nhé? - Minh và Tài nhìn khuôn mặt lộ rõ vẻ cáo già của Hải, đồng thanh tập 1.\r\n\r\n    -Chứ sao? - Hải tỉnh bơ.\r\n\r\n    -Đừng có mà nằm mơ. - đồng thanh tập 2.\r\n\r\n    -????????\r\n\r\n    -Trai gái ngủ chung là có vấn đề đó biết hông? - đồng thanh tập 3, hồi nãy 2 chàng ta còn hùa theo, giờ thì phản đối gay gắt như thế đấy.\r\n\r\n    -Vấn đề gì?\r\n\r\n    -ASHIIIIIIIIIII, TỤI BÂY CÓ CHO TAO NGỦ KHÔNG HẢ?\r\n\r\n    Ngoại tỉnh giấc la ó làm cho 8 đứa giật mình. Ngoại ơi,cũng may đây là nông thôn nhà cửa thưa thớt chứ lên thành phố mà vào cái giờ thiêng liêng nhiều ma nhiều quỉ đi qua đi lại như thế này mà ngoại la như thế thì có nước chui vào góc tủ mà trốn hàng xóm đem dụng cụ bếp đến biểu tình.\r\n\r\n    -Giờ vậy đi - ngoại nói tiếp - 4 đức con gái ngủ 1 bên, 4 đứa con trai 1 bên.ngoại thảy cái gối ôm xuống:\r\n\r\n    -Lấy cái này mà phân ra, ổn rồi đúng hông...ta đi ngủ.\r\n\r\n    -Vậy đi, nhé?- Hải lại hôn Nhi.\r\n\r\n    -Anh không thôi hôn cô ấy được hả?\r\n\r\n    Minh lên tiếng nói thay cho Tài cũng đang định nói câu đó, mặt 2 đứa khó chịu không thể không nhìn thấy được.\r\n\r\n    -Nhi là bạn gái anh mà. - lại hôn.\r\n\r\n    -Anh thôi đi được hông? - Nhi đẩy mặt Hải ra, không cho hắn hôn thêm cái nữa.\r\n\r\n    -Hix...sao em lại thế?\r\n\r\n    -Nổi da gà.\r\n\r\n    Tắt đèn, căn nhà tối thui, vì đây là ở nông thôn nên khong có đẻn ngoài đường ciếu vào, cả đám phải lần mò đến chỗ ngủ.\r\n\r\n    Khi tất cả đã nằm xuống an tọa với cái chỗ ấm êm, Nhi chợt nhận fra nó đang nằm kế cái gối ôm - nằm kế cái dải phân cách giữa trai và gái. Nó không tài nào ngủ được, với 1 người như nó, ăn ngủ chơi bời luôn được đặt lên hàng đầu như thế mà suốt đêm trăn trở như thế thì đúng là chuyện lạ. Ước chừng khoảng 40\\' sau, khi tất cả đã ngủ khò rồi nhưng nó vẫn không ngủ được, những lời Minh nói cứ ám ảnh nó hoài.\r\n\r\n    Chợt nó vô tình vung tay qua phía bên kia cái gối ôm.\r\n\r\n    -Áiiiiii. - 1 giọng cất lên, nhỏ đủ cho đối phương nghe.\r\n\r\n    -Hix xin lỗi, ai thế???\r\n\r\n    -Nhi hả?\r\n\r\n    -Minh?\r\n\r\n    -Cậu chưa ngủ sao? - Minh khẽ hỏi.\r\n\r\n    -Chưa, còn cậu?\r\n\r\n    -Ngủ rồi thì sao nói chuyện với cậu được.\r\n\r\n    -À...-Nhi hố nặng, biết thế hồi nãy nó xí trước câu này rồi.\r\n\r\n    Lòng bàn tay Nhi hơi âm ấm tưởng như có ai đang cầm tay nó. Rồi nó chợt nhận ra hắn là Minh, nó ra sức rút tay về nhưng tay hắn lại càng nắm chặt hơn.\r\n\r\n    -Chỉ 1 lát thôi. - hắn thủ thỉ.\r\n\r\n    Tay nó lúc này đang nóng dần lên, tim thì cứ muốn nhảy ra ngoài lồng ngực.\r\n\r\n    \" Ừ, không sao. Chỉ 1 lát thôi mà .\"\r\n\r\n    Nó khẽ mỉm cười, nhắm mắt lại....\r\n\r\n    Tiếng chim réo rít ngoài sân.\r\n\r\n    Nắng len lỏi vào trong nhà.\r\n\r\n    Nhi  Minh - chúng nó chỉ cách nhau 1 cái gối ôm ở giữa, tay vẫn trong tay.\r\n\r\n    Nhi nheo mắt rồi mở ra, Minh đã dậy từ lúc nào đang ở trước mặt nó, khẽ cười khi thấy nó tỉnh dậy.\r\n\r\n    Nó vội thu tay về, bật dậy, bối rối:\r\n\r\n    -Cậu dậy từ bao giờ thế?\r\n\r\n    -Đủ để ngắm cậu ngủ.\r\n\r\n    Nó nhìn xung quanh, vẫn chưa ai dậy, hên thật, tưởng tượng nếu như mọi người thấy chúng nó cầm tay nhau suốt đêm mà ngủ như thế thì làm sao nhỉ????\r\n\r\n    Nó định nướng thêm 1 tí nữa nhưng Minh cứ như thế nên không thể ngủ tiếp được. Nó đứng dậy thì bị Minh kéo tay xuống.\r\n\r\n    -Gì thế? - nó nhăn nhó hỏi?\r\n\r\n    -Thử không?\r\n\r\n    Hắn lôi 2 cây bút dạ không biết nguồn gốc ở đâu ra, đưa cho nó 1 cây màu đỏ, hắn màu đen. Nhi nhìn hắn khó hiểu, hắn hất đầu về phái đám bạn, mặt Nhi sáng rực lên, gật đầu lia lịa.\r\n\r\n    -Ôi!!!!!!!!\r\n\r\n    Hoa vươn vai dậy đầu tiên, Nhi với Minh vẫn đang giả bộ ngủ. Hoa dụi mắt rồi:\r\n\r\n    -Hahahahahhahahahahahahhaha.....\r\n\r\n    Cả đám vội bật dậy, mới sáng sớm đã bị giọng cười của phù thủy đánh thức:\r\n\r\n    -Gì thế Hoa?\r\n\r\n    -Ồn ào quá...\r\n\r\n    -Mới sáng sớm mà...\r\n\r\n    -Hahahhahahhahahaha- vẫn cười không dứt.\r\n\r\n    Minh  Nhi nhìn nhau cười tủm tỉm.\r\n\r\n    -Hoa ơi, mặt mày bị sao thế.\r\n\r\n    -Huh? - nó ngưng cười.\r\n\r\n    Tới lượt những người còn lại cười lăn lộn.\r\n\r\n    -Sao mặt mọi người lại tèm nhem thế kia?\r\n\r\n    -?????????????-chạy đi lại phía gương xem thử.\r\n\r\n    -Gruuuuuuuuuuuuuuu...Ai làm mặt ta ra thế này hử???\r\n\r\n    Cả đám lấn tới phía Nhi  Minh đang không nhịn được cười, mặt ai cũng hầm hầm, bẻ ray kêu crắc:\r\n\r\n    -Tác phầm của 2 người đùng hông?\r\n\r\n    - Sao chỉ có mặt 2 người là không bị vẽ.\r\n\r\n    -Bình tĩnh đi mấy bạn ơi.-Nhi xuống nước, mặt đổ mồ hôi lã chã.\r\n\r\n    -Là cậu ta. - Minh chỉ Nhi, Nhi chỉ Minh, cả 2 đồng thanh.\r\n\r\n    -Là cậu mà. - Nhi.\r\n\r\n    -Cậu đúng hơn. - Minh.\r\n\r\n    -Cậu xúi tôi....\r\n\r\n    Chưa dứt, Nhi bết mình đã vô tình nhân tội, nó quay qua phía tụi bạn.\r\n\r\n    -Nhận rồi nhé, cả 2 người.\r\n\r\n    Nhi đang hì hục chà mặt cho Hải, Tài nhìn mà ghen tị:\r\n\r\n    -Xíu nữa xong rồi cậu chà cho tôi nhé?\r\n\r\n    Ngay lập tức Nhi  Minh quay sang nhìn Tài với ánh mắt hình viên đạn. Nhi thì bực bội vì chà 1 mình Hải đã mệt rồi còn... Minh thì không mệt nhưng Nhi phải chà cho Tài nữa thì...\r\n\r\n    Minh đang chà cho Quỳnh. Quân  Linh tình thương mến thương ngồi chà mặt cho nhau. Hoa thì không cần ai lau phụ.\r\n\r\n    Minh kéo tay Nhi ra:\r\n\r\n    -Cậu qua chà cho Quỳnh đi, tôi chà 2 tên này cho.\r\n\r\n    -Hix...\r\n\r\n    -Thằng Minh chết bầm, đau quá....\r\n\r\n    -Rát quá, tên Minh kia, dừng lại...\r\n\r\n    Khi tất cả đang chuẩn bị đồ đạc về thành phố thì Quỳnh lại phía Nhi, cái buồng chỉ còn 2 đứa, mấy tên kia đang chuẩn bị cơm phụ ngoại, Quỳnh nói:\r\n\r\n    -Xíu nữa mày đi với tao xíu nhé?\r\n\r\n    -Đi đâu? Mình sắp về rồi mà.\r\n\r\n    -Đi chút xíu thôi, 1 h mình mới lên xe mà....","title":"Cô ấy là của tôi ! - Chương 12"}