{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Cái kia, thay đi rồi hẵng đi _ Hắn chỉ vào bộ đồ đặt trên ghế\r\n\r\n    Nó tiến lại gần, cầm bộ đồ lên rồi quay lại nhìn hắn hỏi:\r\n\r\n    _Gì đây? Sao lại cho tui?\r\n\r\n    _Quần áo chứ gì nữa. Thay đi, mặc bộ đồ ướt vậy sao làm việc được_ Hắn chỉ vào bộ đồ ướt sũng của nó\r\n\r\n    _Um, nhưng sao lại tốt với tui zị? _Nó thắc mắc\r\n\r\n    _Ờ thì............Cô hỏi hay nhỉ? Tôi tổng giám đốc cả khách sạn lớn vậy mà cô là nhân viên mà ăn mặc vậy nhỡ tẹo nữa hắn quay ra ế thì có phải tôi mang tiếng không?Không nói nhiều nữa, mau thay đi _Hắn ra lệnh\r\n\r\n    _Xì, ghê thê? Thay thì thay làm như tui sợ _ Nó lạnh lùng\r\n\r\n    Nó chui vào phòng tắm lột bỏ bộ đồ ướt áp khiến nó lạnh run cả người lên và khoác vào người là 1 chiếc áo len cổ lọ màu trắng to đùng và chiếc quần jean bò ống côn màu xanh làm nó cảm thấy ấm hắn lên.Nó bước ra nhìn hắn và khẽ nói:\r\n\r\n    _Thanks, tui đi\r\n\r\n    _Nè, lùn trả điện thoai tui đây _ Hắn nhìn nó\r\n\r\n    _Không _Nó đáp gọn lỏn\r\n\r\n    _Nè, cô đàu tui ha?Tui giúp cô vậy mà không tính trả sao?,lùn. _Hắn nhăn mặt\r\n\r\n    _Tui bảo rùi,bỏ cái giọng đó đi sẽ trả mà.Đồ XẤC XƯỢC _Nó lườm hắn\r\n\r\n    _Được, tui bỏ cô trả tui nhé _ Hăn nói tiến về phía nó\r\n\r\n    _Sao? _Nó nhìn hắn\r\n\r\n    Hăn nhìn nó, tiến lại gần sát phía nó khiến nó cứ phải lùi mãi lùi mãi cho tới lúc không đi được nữa vì sau nó là 1 bức tường. Hắn cúi xuống cách mặt nó đúng 3cm, ngoẻn miệng cười, hắn nhẹ nhàng nói với nó:\r\n\r\n    _Hoàng Việt Anh, bạn trả cho tui cái điện thoại yêu quý nhé. Cám ơn bạn đã cầm giúp trong thời gian qua\r\n\r\n    Tiếng hắn thì thào vào tai nó ,cái cự li gần thật gần đó khiến khuôn mặt bình thường của nó vốn lạnh lùng là thế vậy mà giờ đỏ lựng cả lên. Nó lấy hết sức bình sinh của mình đẩy hắn ra rồi chạy thẳng ra ngoài không thèm quay lại, còn hắn thì nhìn nó và nở 1 nụ cười nửa miệng đầy thứ vị\r\n\r\n    9h sáng tại lớp học:\r\n\r\n    Nó đang ngồi học chăm chỉ thì cái tên không cần học cũng giỏi kia chọc chọc tay nó làm nó không thể nào tập chung được\r\n\r\n    <. Ta không mặc cái thể loại quái dị như thế này _Nó hậm hực nhìn hắn\r\n\r\n    _Thế mi mún kiểu gì nữa_hắn hỏi\r\n\r\n    _Đồ nam chứ gì nữa. A hay lấy cho ta đồ của mi mượn tam đi, ha _Nó nhìn hắn\r\n\r\n    _Này cô có phải con gái không vậy _Hắn trố mắt nhìn nó\r\n\r\n    _Không _Nó đáp gọn lọn\r\n\r\n    _Thua cô lun rùi nhưng mẹ ơi, đồ của 1 thằng 1m80 như tui thì nhỏ \"lùn\" 1m50 như cô thì mặc thế quái nào được _ Hắn chỉ nó\r\n\r\n    _Lùn kệ ta. Lấy size nhỏ là ok rùi_ Nó cạu\r\n\r\n    _Rùi đợi tí. Thật không biết mi có phải là girl không nữa _Hắn lắc đầu nhìn nó\r\n\r\n    _Xì, ta là là girl thì đàn ông bạn mi mặc váy cả lượt _Nó đốp lại\r\n\r\n    8h chiếc limou trở nó và hắn đỗ cái \"xịch\" ngay trước cổng trường . Hắn bước ra cùng với nó làm cả lũ mắt tròn mắt dẹt nhìn, không chỉ vì hắn tới mà vì người theo hắn cơ. Chắc lũ ế đang thắc mắc là: \" Làm thế quái nào mà 1 con nhỏ như nó lại có thể đi cùng hắn được à\"\r\n\r\n    _Ê này, mày làm thế nào mà lại đi được với thiếu gia nàh họ Vũ thế? _Nhỏ Ly khều nó\r\n\r\n    _Nếu mày là bạn tao thì đừng có hỏi..._Nó lườm\r\n\r\n    _....\r\n\r\n    Nhỏ bạn biết nó đang cáu phát hỏa lên nên nín thinh. Và cũng sau ngày hôm đó thì hắn biến mất luôn cùng với cả 2 người kia nữa nên cái lớp của nó cũng hơi vắng vắng cái mặt nhe nhẻn của hắn, cái nhí nhố của tên Hưng và mất đi 1 người nó vẫn hằng dõi theo từ xa,...\r\n\r\n    1 tháng rồi, kể từ cái hôm đấy nó không thấy bộ 3 đi học nữa cũng khiến cái lớp yên ắng hẳn  vì không có họ làm loạn cả cái lớp lên, nhỏ Ly thở dài từ Việt nam sang tận Campichia lun :\r\n\r\n    _Haizzz...... chán quá, hơn tháng rồi mà chẳng thấy 3 người đó đi học gì cả làm trỗ này buồn hẳn ra\r\n\r\n    _Xì, không chết được đâu mà mày thở hoài zị. Mấy tên ế thì học hành gì, bỏ xuốt mà _Nó không quan tâm\r\n\r\n    _Haizzz... không biết có truyện gì sảy ra với họ không ha?_Ly lại thở dài\r\n\r\n    _Xì, mày quan tâm tới 3 người đó từ bao h vậy? _Nó hỏi\r\n\r\n    _Ờ thì.... Thì tại..._Nhỏ bạn ấp úng\r\n\r\n    _Thui, tui biết nàng quá mà.Người mà nàng quan tâm, lo lắng thở dài như vậy là Hoàng Anh Việt thui chứ gì _Nó lườm iu nhỏ bạn\r\n\r\n    _Hehe, nhưng mà giờ Nam không đi họ nên chẳng được nghe mày với Nam đấu khẩu nữa tao cũng thấy thiếu thiếu _Ly ghẹo nó\r\n\r\n    _Xì, tao thấy thoát được cái nợ thì đúng hơn _ Nó nói\r\n\r\n    _ Thiệt hông? _Nhỏ bạn nhìn nó đầy nghi ngờ\r\n\r\n    _Bộ tao dỡn mày làm gì chớ? _nó lườm\r\n\r\n    _Bạn Hoàng Việt Anh đâu ấy nhỉ?_1 giọng nam xen vào cuộc nói chuyện của 2 đứa nó\r\n\r\n    _Gì thê? _Nó trở lại với cái giọng lạnh lùng mọi khi\r\n\r\n    _Bạn ra sân sau trường có người gặp nhé _Tên đó nói\r\n\r\n    _Ờ _Nó đáp lại\r\n\r\n    _Nè, cần tui đi cùng không? _Ly nhìn nó\r\n\r\n    _Thui khỏi, tui đi được chắc em nào gọi ta tỏ tình ế mà hehe _Nó người tinh nghịch\r\n\r\n    Nó nhảy qua bàn rùi lon ton đi ra sân sau trường miệng vẫn huýt sáo yêu đời.","title":"Đồ lùn - Đồ sấc sược - Chương 03"}