{"text":"﻿    Nó đánh 1 giấc từ chiều tối đến sáng bét…Nó la lết cái thân tội nghiệp đến trường,vừa vào lớp,nó sà xuống bàn gục mặt u ám…\r\n\r\n    Hai đứa bạn chí cốt nhìn nó là biết ko có chuyện hay ho xảy đến với nó rồi,2 đứa chạy đến khều khều thăm hỏi…\r\n\r\n    - Sao vậy mạy? thằng đó hành hạ mày ghê lớm hả? – Rain hỏi\r\n\r\n    - Huk huk…huhuhu…Rain ơi,Sun ơi….huhuhu… – Nghe giọng thăm hỏi của 2 chiến hữu,nó òa ra nức nở\r\n\r\n    - Rồi!!! từ từ,kể teo nghe… – Sunny ôm nó vỗ vỗ điềm tĩnh,vì hình như quen quá với chuyện này\r\n\r\n    - huk…huk…bla…bla…hik hik..bla` bla`…bla’ bla’…huk huk – vừa thút thít vừa nhiều chiện…\r\n\r\n    - Hả aaaaaaaaaaaaa????????????????????????? KEN á? – Rain và Sun đồng thanh hét lên\r\n\r\n    - Hjk,uk!! Hắn là ác ma,ức hiếp tớ – Nó nũng nịu méc\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ai dè,2 con mắt bạn nó sáng lấp lánh như đèn xi- nhan ô tô,mồm ngoác cả ra …\r\n\r\n    - Mài nói thiệt hả? Mài làm osin cho Ken áh hả? – Rain hớn ra ham hố\r\n\r\n    - Ôi!! Ước gì teo đc như mài, xách dép cho ảnh cũng là 1 vinh hạnh đóa – Sunny nói với vẻ ngưỡng mộ\r\n\r\n    “Máu…ôi…máu của tôi… tức quá đóng cục rồi,tuôn lên não rồi…ôi…hai con bạn…quý hóa quá…oc ọc… tức…” – Nó nổi điên trước cái thái độ của 2 con bạn mắm trai\r\n\r\n    - Huk huk…tụi bây, tao thể thảm vậy mà chỉ biết lo hầu trai…đc lắm… hu hu…hik hik – Nó\r\n\r\n    cáu, mặt nhăn khóc mếu máo\r\n\r\n    Thấy mình hơi bị quá khích, hai nhỏ đè bớt cảm xúc, mặt vờ đồng cảm mà ngu đực hết sức…\r\n\r\n    - Mà thôi, bớt bùn y em “êu”, dù gì thì người ta cũng đẹp troai mà, mà có gì đâu, quét dọn thui chứ gì mà là ghê zậy – Rain an ủi\r\n\r\n    - Hắn bắt teo..huk huk…dọn dẹp…giặt giũ…còn bắt nấu cơm…huk huk – Nó nức nở nũng nịu kễ lễ\r\n\r\n    - Hả??? Bắt mày nấu cơm – Cả 2 con bạn giật mình thốt lên phẫn nộ\r\n\r\n    - Uhm..huk huk.- Thấy cả 2 đứa đồng tình nó cũng cảm thấy đc an ủi phần nào\r\n\r\n    Nhưng ngược lại nó nghĩ, 2 con bạn yếu quí của nó xám mặt, tay che ngang mặt sợ hãi…\r\n\r\n    - Mày…mày đầu độc ảnh phải ko? – Sunny lên tiếng\r\n\r\n    - Mài giết ảnh rồi hả? – Rain tiếp đuôi\r\n\r\n    - Ôi còn gì anh Ken nữa… hik hik – Sunny sầu nào\r\n\r\n    - Huhuhu, tội nghiệp anh Ken quá – Rain sầu theo\r\n\r\n    - Aaaaaaaaaaaaaaaaaaaa… Biến, biến hết, ko bạn bè gì sấc…huk huk…huhuhuhu – Nó giận sôi máu, tay cầm cặp quơ loạn xả, khóc òa lên\r\n\r\n    - Hình như mình hơi bị quá – Rain thúc tay nói nhỏ với Sunny\r\n\r\n    - Hình như dị, nó giận thiệt goy` – Sunny thỏ thẻ\r\n\r\n    - Thôi mà, cho tụi kao xò- ri, nín nín đi nào – Rain ôm nó vỗ về như trẻ con\r\n\r\n    - Cho em kẹo nak cưng…đừng khóc nữa – Sun chìa cái kẹo mút cười hối lỗi dỗ dành\r\n\r\n    Nó mặt giận dỗi, giựt phăng cái kẹo cho vào mồm câm luôn… Coi bộ 2 nhỏ này luôn thủ sẵn kẹo cho nó để những lúc nó thế này, đúng là tri kỉ, đi nguyên “Đóc – tờ” mười phân trong bụng nó… =))…Ngồi chống cằm nhìn cái vẻ bình yên dễ xương của nó, 2 nhỏ cũng thở phào\r\n\r\n    - À!! Mà chỉ vậy thôi hả? Ken cũng hơi quá đáng thiệt, nhưng là gì giận ghê vậy? – Rain chợt nói\r\n\r\n    Rain chợt rùng mình khi thấy đôi mắt tóe lửa nó phóng rừng rực…\r\n\r\n    - CHỈ VẬY THÔI? HƠI QUÁ ĐÁNG? –Nó gằn từng từ…\r\n\r\n    Nhưng cũng chợt nhớ ra đều gì rồi mắt long lanh lóng lánh nước mắt trong khi mồm vẫn ngậm cây kẹo nút choèn choẹt…\r\n\r\n    - Huhuhu!!! Papa bắt kao đi lấy chồng…huk huk – nó nhả cây kẹo ra mêu mếu với 2 con bạn\r\n\r\n    “Shock động trời tập 2”, Cả 2 con hợp sướng hét lên…\r\n\r\n    - Cái gì? Lấy chồng á?\r\n\r\n    Nó bịt tai nhăn mặt trước 2 cái âm-li chất lượng cao…\r\n\r\n    - Thì… bla` bla bla’…bla bla bla… Tối nay đi gặp mặt – Nó tâm sự\r\n\r\n    - Hik…tội nghiệp em tui… – Rain đồng cảm thương tâm\r\n\r\n    - Giờ biết là sao, cứ gặp đi rồi tính tiếp – Sunny cũng an ủi vỗ về nó\r\n\r\n    ….\r\n\r\n    Hôm nay đúng là 1 ngày cực hình đối với nó, nó phải đến nhà Ken làm osin rồi gấp rút về nhà chuẩn bị cho kịp giờ đi gặp mặt…\r\n\r\n    Uể oải với 1 ngày chiến đấu với 5 tiết học, nó nặng nề lê lết đến nhà Ken…\r\n\r\n    …Kính kong…\r\n\r\n    - Ai? – Vẫn 1 giọng nói cụt lũn\r\n\r\n    - Tui – nó cũng đáp cụt ko kém\r\n\r\n    …Cạch…\r\n\r\n    Nó bước vào mà choáng…sao cảnh này giống hôm qua dữ vậy trời…\r\n\r\n    - Sao anh có khả năng bày bừa như heo thế hả? – Nó sừng cồ\r\n\r\n    - Nói ai là heo đấy hả? Việc của cô là giải quyết thứ này đấy\r\n\r\n    - Haiz…aaaaa – Bực dọc,nó hằn hộc bước vào\r\n\r\n    Nhìn dáng vẻ đó của nó mà Ken bịt miệng cười thầm thích thú…Nó mau chóng làm gấp rút cho kịp giờ, cũng do ko va chạm nhiều với Ken nên công việc đc nó mau chóng giải quyết…\r\n\r\n    - Tui xong ùi…\r\n\r\n    - Ồ hôm nay sao nhanh thế cơ àh – Ken ngạc nhiên, có hơi chút thất vọng, vì cậu chàng nghĩ cái chiến trường do anh dọn ra sẽ giữ đc nó lâu hơn\r\n\r\n    - Tôi nấu cơm đây – Nó nhanh nhảu hoàn thành nốt công việc cuối cho kịp giờ trước khi ông tía già lên cơn giận\r\n\r\n    - Ấy… thôi – Ken nghe nó đi nấu cơm hoảng hồn ngăn lại\r\n\r\n    - Sao? Anh ko ăn cơm à? – Nó ngạc nhiên hỏi\r\n\r\n    - Àh… thôi khỏi nấu, hôm nay ra ngoài ăn – Vớ tay lấy chìa khóa, Ken bước vội đi – Sao còn đứng đó? Cô ko muốn ăn àh? – Ken hỏi khi thấy nó đứng ngẩn ra\r\n\r\n    - Àh… ừ…vậy tôi có thể về đc chưa? – Nó ấm úng\r\n\r\n    - Cô ko muốn đi ăn với tôi à? – Ken có vẻ khó chịu\r\n\r\n    - Àh ko… hôm nay tôi có việc ở nhà, cần về gấp\r\n\r\n    - Vậy cô về đi\r\n\r\n    Ken vừa dứt lời, nó cười tươi rói, hớn hở xách cặp phắn nhanh như gió…\r\n\r\n    “Gì chứ, đc tôi mời đi ăn là phước mấy kiếp của cô rồi đấy, còn từ chối… Bực mình quá đi” –\r\n\r\n    Kan bực dọc bước đi – “Ơ nhưng sao mình lại khó chịu chứ? Cô ta có là quái gì đâu mà mình bực bội… hừ!!! chắc tại đói rồi đây” – Tự biên tự diễn cho cái cảm xúc kì lạ trong anh xong, Ken rút ra 1 kết luận cho đích đến là nhà hàng mình thích để giải quyết tâm trạng kì lạ này\r\n\r\n    …\r\n\r\n    - Con mới về ạ\r\n\r\n    - Về rồi à? Con lên thay đồ mẹ để sẵn rồi đi với mẹ\r\n\r\n    - Đi đâu cơ ạ? – Nó khó hiểu với cái độ của mama\r\n\r\n    - Nhanh đi, trễ giờ ba con lại la ùm lên giờ – Mama nó hiền dịu giục nó\r\n\r\n    - Dạ – Nó cũng đành nghe theo\r\n\r\n    Sau khi thay chiếc đầm màu hồng nhạt, hở vai, 1 chiếc nơ to điểm xuyến phía vai, chích eo và chân váy xếp tầng phồng phồng rất ư hợp style nó, mama nó quả là người tinh mắt, nó coi bộ ko thích sự cầu kì của chiếc đầm, nhưng phải công nhận là nó đẹp… Thay đồ xong nó xuống nhà, mama nó lôi tuột lên xe đến thẳng salon… Ở đây nó đc người ta làm tóc, trang điểm, do phần nó có nét trẻ con, da như em bé, xinh xắn sẵn nên chỉ cần ít phấn phủ,son môi và má hồng là đủ là nó nổi bật rồi… Mái tóc xoăn bới kiểu… nhìn nó lúc này hệt như búp bê barbie… Mama nó ngắm nhìn nó có vẻ hài lòng rồi đưa nó ra xe đến nhà hàng, nơi hẹn gặp mặt 2 gia đình…\r\n\r\n    ….\r\n\r\n    Xe chạy chừng 20p thì dừng lại trước 1 nhà hàng thuộc kiểu Tây Âu t\\\\rất trang nhã nhưng ko kém phần sang trọng, bên trong đc trang trí khá bắt mắt, màu nâu sữa và màu trắng đc phối khéo léo khiến cho khung cảnh trở nên ấm áp và thanh tịnh… Nó đi theo mama ên chiếc cầu thang ốp đá bóng loáng như kiểu hoàng gia sang trọng,…Đi lòng vòng chừng 5 phút, nó và mama dừng lại tại 1 chiếc bàn to, có 4 người đang ngồi sẵn ở đó, ngoài papa nó ra, còn có 1 người đàn ông trạc tuổi papa nó và 1 người phụ nữ trạc mama nó, túm gọn lại học có lẽ là vợ chồng và là gia phụ của kẻ thứ 3 đang ngồi… Một chàng trai độ chừng 25, 26 tuổi, tướng mạo khôi ngô, nét mặt cương nghị, đôi mắt sâu thu hút sâu hoắc xoáy vào người đối diện, chiếc mũi thẳng và làn môi quyến rũ, một sự kết hợp hoàn mỹ cho mẫu bạn trai lý tưởng của các cô gái…","title":"Hợp đồng lọ lem và hai chàng hoàng tử - Chương 4"}