{"text":"﻿    <b>Cuộc gặp gỡ không mong muốn<\/b>\r\n\r\n    Nếu gã hé miệng việc này ra thì chả sao cả, Tuệ Anh đã giàn xếp hết rồi. Đêm ấy, chính cô và gã lưu manh diễn kịch để dụ Đông Vy …\r\n\r\n    *\r\n\r\n    Quay đầu sang nhìn người đang đứng kế mình, phản ứng đầu tiên của Hạ An là cười mai mỉa.\r\n\r\n    - Việc tôi đến đây liên quan gì tới anh mà hỏi ?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Hừ. Cô tới đây cũng chẳng có ý đồ tốt đẹp gì đâu !\r\n\r\n    Tuấn Dương đút hai tay vào túi quần, vẻ mặt nhơn nhơn thiên về chọc tức hơn là đối thoại bình thường.\r\n\r\n    - Hắt xì !\r\n\r\n    Hạ An tức điên, nhưng những lời khó chịu cô đang định đáp trả tên kia đã bị kìm hãm bởi mấy cái hắt xì vô duyên.\r\n\r\n    Chóp mũi phù thủy của cô đỏ dần lên, mặt tím lại vì lạnh và bực.\r\n\r\n    - Điên rồi ! Ăn mặc thế này thì có ngày nhập viện !\r\n\r\n    Tuấn Dương cởi áo, khoác lên bộ đồ mỏng manh của Hạ An . Hành động thì tỏ ra gentlement nhưng miệng vẫn tuôn giọng gây hấn.\r\n\r\n    Thấy ấm nên Hạ An để im, bỗng thấy bối rối khi môi anh gần như chạm lên tóc cô. Sự gần gũi lúc này gợi cho cô về những ngày hai người còn bên nhau …\r\n\r\n    Anh vẫn thường mắng mỏ cô như đứa nhóc tì hư hỏng vì cách ăn mặc trái thời tiết của cô. Anh vẫn thường hôn tóc cô thay cho lời xin lỗi những khi cô giận dỗi …\r\n\r\n    Hạ An không nén nổi tâm tư nữa, cô vòng tay ôm chặt Tuấn Dương trong sự bất ngờ của cả hai.\r\n\r\n    Hơi thở quen thuộc vương vấn quanh nhau, để lộ những yêu thương vẫn còn cháy bỏng như hôm nào.\r\n\r\n    Tuấn Dương nghe tim anh đập mạnh và cùng nhịp với trái tim bướng bỉnh của Hạ An. Tích tắc ấy, anh vô thức để môi mình tìm tới môi cô gái mà anh vừa yêu vừa ghét .\r\n\r\n    Hạ An từ từ nhắm mắt như đón nhận , nhưng nụ hôn còn chưa kịp bắt đầu thì cô đã đẩy mạnh anh ra, hắt xì thêm vài cái.\r\n\r\n    - Ốm rồi à ?\r\n\r\n    - Không, tôi ổn !\r\n\r\n    Hạ An chêm vào giọng nói sự xa cách, không quên trả luôn áo cho Tuấn Dương. Mọi cử chỉ dứt khoát của cô đều tỏ ý từ chối anh.\r\n\r\n    - Tôi về đây !\r\n\r\n    Tuấn Dương bối rối rồi dần tức nghẹn. Anh đã đặt tất cả cảm xúc vào môi mình và khoảnh khắc vừa rồi thật kỳ diệu khi mọi ngăn cách bấy lâu đều bị gạt bỏ …\r\n\r\n    Thấy mình như bị giỡn mặt nên anh lớn tiếng :\r\n\r\n    - Cô tới đây làm gì ?\r\n\r\n    Hạ An đã rất mệt mỏi, cô chẳng muốn cùng anh đôi co thêm nữa, đáp cộc lốc :\r\n\r\n    - Tôi chưa vào trong kia, chưa làm gì Đông Vy của anh. Anh không cần sợ !\r\n\r\n    - Tốt nhất là cô đừng làm gì ngốc nghếch như lần trước !\r\n\r\n    Tuấn Dương dứt lời thì gõ cửa ầm ầm , cảnh đêm vốn tĩnh mịch đã bị anh náo động.\r\n\r\n    Hạ An chột dạ, tay cứ nắm chặt chiếc túi có đựng ít thuốc giảm đau và hoa quả với vẻ bồn chồn.\r\n\r\n    Tuấn Dương đã thay cô quyết định nhưng cô khó mà đối diện với Đông Vy khi mà … anh đột nhiên tới thăm cô nàng vào đêm hôm thế này. Khi quen cô, anh rất ít khi dành thời gian buổi tối để hẹn hò vì còn bận bịu ở những quán bar . Vậy mà lúc này, anh lại có mặt tại đây . Tình cảm của anh với cô bé đã vượt xa những nồng nàn của ngày trước rồi.\r\n\r\n    Hạ An tội nghiệp thật ! Ai cũng để cô ngoài lề cuộc sống của họ mất rồi …\r\n\r\n    Tuấn Dương phát hiện ra ý định bỏ đi trong im lặng của cô thì vội hét :\r\n\r\n    - Nhím bù xù ơi, mau mở cửa . Hạ An đến tìm em đây này !\r\n\r\n    Ngõ hẻm của khu phố vắng vẻ , một bóng người đổ dưới ánh đèn đường vàng nhạt . Gã lưu manh đứng cạnh chiếc xe cũ, châm điếu thuốc lá và rít mạnh.\r\n\r\n    Tàn thuốc như những đám bụi, rơi dưới chân gã ngày một thêm nhiều.\r\n\r\n    Gã mất kiên nhẫn, bấm điện thoại gọi cho ai đó và gào to :\r\n\r\n    - Để tôi chờ thêm nữa thì cô đừng trách !\r\n\r\n    Tuệ Anh vừa mới tới chỗ hẹn, cô bực tức ngắt điện thoại và bước nhanh đến trước mặt gã.\r\n\r\n    - Ông muốn gì nào ?\r\n\r\n    Dậm cho đốm thuốc tàn lụi, gã lưu manh đi thẳng vào vấn đề chính :\r\n\r\n    - Muốn tiền !\r\n\r\n    - Tôi trả ông rồi ! Chúng ta đã thỏa thuận là xem như không biết nhau nữa. Tại sao ông còn làm phiền tôi hả ?\r\n\r\n    - Tôi sắp chết rồi đây !\r\n\r\n    Gã lưu manh như con thú hoang bị dồn tới đường cùng, rú lên man rợ. Giọng gã lạc đi, tựa hồ như cổ họng bị đập vỡ , phả ra mùi khét rẹt .\r\n\r\n    - Cô có biết tôi bây giờ thế nào không hả ? Hắn không chịu buông tha cho tôi. Hắn đánh tôi rồi lôi tới bệnh viện . Vừa khá hơn một chút thì hắn lại tìm tới ! Tôi có chuyển chỗ ở cũng không thoát nổi hắn. Trên người tôi giờ toàn là thương tích. Cô có thấy không hả ?\r\n\r\n    Tuệ Anh thốt lên kinh khiếp khi gã lưu manh tự vạch áo ra, những vết bầm dập chồng lên nhau , tụ máu và biến da gã thành màu thâm tím.\r\n\r\n    - Tôi sẽ vào nhà xác mất ! Tôi phải trốn khỏi đây. Cô mau cung cấp tiền cho tôi !\r\n\r\n    - Ông mất trí rồi ! Hãy nhớ tôi và ông chẳng liên quan gì đến nhau nữa cả.\r\n\r\n    Tuệ Anh chẳng hề động lòng trước tình trạng sống dở chết dở của kẻ bị săn đuổi này, cô chỉ chỉ vào gã với vẻ coi khinh :\r\n\r\n    - Ông nghe cho kỹ đây. Tôi chẳng việc gì phải nôn tiền cho ông cả. Ông nghĩ là tôi có đủ từng ấy tiền cho ông à ? Mà có, tôi cho ông lần này thì lấy gì đảm bảo là không có lần sau. Thoả hiệp từ đầu rồi mà ông còn nuốt lời sao ? Việc tôi giao ông đã làm, tiền công ông đòi, tôi đã trả đủ. Bây giờ ông thế nào tôi cũng chỉ có thể thương hại thôi !\r\n\r\n    Gã lưu manh sững người vì sự trơ tráo của cô gái trẻ, ngay lập tức, gã nắm tóc Tuệ Anh và ghì đầu cô vào thành xe. Gã lồng lộn :\r\n\r\n    - Cũng vì mày mà tao mới thành ra thế này ! Mày không giúp tao,để tao chết thì mày cũng không yên ổn đâu !\r\n\r\n    - Ông dọa tôi à ?\r\n\r\n    Đầu bị va mạnh cũng chẳng làm Tuệ Anh sợ hãi, giọng nói còn pha chút giễu cợt.\r\n\r\n    - Ông đủ gan để giết tôi không ? Hay báo cảnh sát và học viện là tôi sai khiến ông cưỡng bức con bé đó đi ! Bằng chứng ông không có nhưng mà tôi à, tôi thừa sức cho ông tù mọt gông vì tội quấy rối nữ sinh đấy ! Biết điều thì cút xa tôi ra !\r\n\r\n    Tuệ Anh dùng hết sức đẩy bàn tay bẩn thỉu ra khỏi tóc mình , cô nàng khá đắc thắng vì gã bị nắm thóp. Nếu gã hé miệng việc này ra thì chả sao cả, Tuệ Anh đã giàn xếp hết rồi. Đêm ấy, chính cô và gã lưu manh diễn kịch để dụ Đông Vy …\r\n\r\n    Một cái bẫy hoàn hảo và che mắt được hết Tuấn Dương, Hạ An. Họ đều nghĩ cô là nạn nhân thì sao tin gã được !\r\n\r\n    Hơn nữa, cô biết cách để gã không dám ho he. Gã gây ra những vụ cướp bóc, trộm giật nào thì cô đều biết hết thảy ! Gã không dám tố tội cô !\r\n\r\n    - Mày còn trẻ mà đã thủ đoạn thế rồi à con ranh !\r\n\r\n    Gã lưu manh lớn tiếng chửi bới , mắt gã trợn ngược và long sòng sọc như quái thú trong những bộ phim kinh dị. Gã gầm gừ với bộ dạng điên khùng :\r\n\r\n    - Mày tưởng tao ngu à ? Haha ! Nếu tao nói với hắn thì sao nhỉ ? Tao chưa làm gì con bé đã bị hắn hành hạ ra thế này, còn mày là đứa chủ mưu thì sẽ ra sao nhỉ ? Haha !\r\n\r\n    Sắc mặt Tuệ Anh trắng bệch , hồ như mạch máu của cô đã bị đông cứng bởi tiếng cười gàn dở. Gã lưu manh dí tay vào trán cô gái trẻ :\r\n\r\n    - Mày nghe đây này ! Ba ngày sau phải có tiền cho tao , nghe không con ranh ! Tao theo dõi mà thấy mày phản tao hoặc chậm tiền là tao phun sạch mọi chuyện với hắn, nhớ kỹ đi con ranh !","title":"Chiếc Ôm Từ Vệt Gió Quỉ - Chương 33"}