{"text":"﻿    <b>Châm ngòi nổ<\/b>\r\n\r\n    Muốn Hữu Phong thuộc về mình thì đừng dại dột lao vào anh để bị con người độc ác ấy trừng trị. Muốn quỷ dữ thuộc về mình thì trước hết, phải gạt bỏ người đã chiếm mất tim anh …\r\n\r\n    *\r\n\r\n    Hôn ư … mối quan hệ giữa hai người xuất phát từ khi nào và thân mật tới mức này từ bao giờ?\r\n\r\n    Câu hỏi đang nảy ra khiến Tuệ Anh tức điên, tức hơn cả lúc chứng kiến cảnh tượng kia. Cô là con mắt của Minh Quý tại học viện này ngầm theo dõi đối thủ của hắn ta và cũng là người cô thầm yêu thầm nhớ. Mọi thứ thuộc về Hữu Phong dù nhỏ nhặt tới đâu, cô cũng chưa từng bỏ sót. Cô hiểu anh rất rất rõ, hệt như anh là người duy nhất tồn tại trên thế giới này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mắt cô, chỉ thấy mỗi anh. Tim cô, chỉ đập vì anh. Thế nên, kẻ nào chiếm mất Hữu Phong thì xem như, kẻ đó đang cướp đi sự sống của cô. Vậy thì, cô buộc phải ra tay với kẻ đó …\r\n\r\n    Tuệ Anh nhìn ngó quanh lớp học vắng tanh, thăm dò thật kỹ lưỡng rồi mới gọi điện thoại.\r\n\r\n    - Anh sao không tới học viện? Chuyện quái quỉ gì đang xảy ra, anh có biết không hả? Em trai anh và con bé kia yêu nhau luôn rồi đấy!\r\n\r\n    Giọng cô nữ sinh mập khá nhỏ, vừa đủ nghe cho đầu dây bên kia và … chiếc máy ghi âm tí hon gắn dưới gầm bàn. Cô nàng không biết là chính mình cũng đang nằm trong tầm ngắm của tên thợ săn khác nên vẫn tiếp tục:\r\n\r\n    - Anh tính sao? Muốn biệt tích luôn hả? Chân anh khỏi rồi, có thể lết tới đây được rồi. Hay anh xấu hổ vì bị hạ lớp nên không dám tới. Nếu thế thì anh hèn nhát quá, chả trách anh luôn thua Hữu Phong!\r\n\r\n    Dường như đầu dây bên kia không đáp lời, thảng hoặc là những câu cụt lủn nên cuộc trò chuyện qua điện thoại diễn ra khá ngắn gọn, chủ yếu là lời nữ sinh mập và kết thúc bằng tiếng gầm gừ của cô nàng.\r\n\r\n    - Richard ấy, phải để Richard xuất hiện trước khi con bé đó biết Hữu Phong là người tặng quà cho nó! Nếu anh giúp tôi việc này, tôi hứa, sẽ chơi Hữu Phong một vố đau!\r\n\r\n    Cô nàng mập ngắt máy, lôi từ balô ra tập giấy gồm những tấm thiệp màu xanh nhạt được ghim lại, cô lật giở từng tờ, mày chau lại như đang đắn đo điều gì đó. Cô sẽ làm hại Hữu Phong một lần, để anh biết anh đang sai lầm khi lựa chọn nữ sinh học bổng. Thật sai lầm!\r\n\r\n    Mới đầu, cô rất có cảm tình với Đông Vy là vì người bạn này sống thật, lại ngoan hiền, ít ai tốt đẹp bằng. Thế nhưng, từ khi biết tới những lần chạm mặt kỳ lạ của hai người đó và những bức tranh thể hiện rõ tình cảm của cô gái nhỏ thì tình bạn chỉ còn là lớp vỏ để che kín mọi tính toán của Tuệ Anh. Cô đã thuê gã lưu manh đóng giả yêu râu xanh để răn đe cô nàng nhưng về sau, có chút áy náy và hốt hoảng thật sự khi Đông Vy biến mất nên lúc ở văn phòng giám thị, cô đã nhờ thầy gọi Hữu Phong giúp đỡ. Cô nào biết rằng, anh vốn dĩ đã ra mặt…\r\n\r\n    Cùng người bạn nhỏ, Tuệ Anh lao vào tìm người lạ bí ẩn đã để lại tấm thiệp sau khi cứu chuột nhắt. Cô vừa hiếu kỳ muốn biết anh ta là ai, vừa e ngại anh ta tóm được âm mưu của cô. Cũng đúng vào thời điểm này, cô vô tình phát hiện những hộp quà được gửi tới vào lúc lớp học không bóng người, đặc biệt là tấm thiệp xanh nhạt kèm theo cái tên cô vẫn đang truy tìm - Richard! Người bạn nhỏ chẳng có cơ hội biết tới điều này vì Tuệ Anh đã nhanh tay rút tờ thiệp đó, chỉ chừa lại bộ đồng phục mới tinh. Lúc đầu, khi giấu diếm những món quà từ người lạ, Tuệ Anh đơn thuần là bảo vệ chuột nhắt khỏi tai tiếng nhưngp mục đích đó đã hoàn toàn thay đổi khi cô rõ danh tính của Richard …\r\n\r\n    Rốt cuộc thì anh quan tâm nữ sinh học bổng ấy tới cỡ nào để có thể theo sát cô nhóc như thế? Nhóc ta vừa mất giày, anh đã tặng ngay đôi mới! Anh thật sự rất nâng niu cô nhóc nên mỗi món quà đều thật tinh tế và giá trị khiến cô ghen tị tới phát điên.\r\n\r\n    Tuệ Anh vuốt nhẹ tập thiệp dày, hai má lúm duyên dáng hiện rõ trên khuôn mặt thon gọn. Cô đã gầy hơn nhiều rồi, biết cách làm đẹp thì sẽ ngang hàng với nàng hoa khôi. Về nhan sắc, có thể nàng ta nhỉnh hơn cô đôi chút nhưng lấy trí tuệ để so sánh, cô ăn đứt nàng ta.\r\n\r\n    Muốn Hữu Phong thuộc về mình thì đừng dại dột lao vào anh để bị con người độc ác ấy trừng trị. Muốn quỷ dữ thuộc về mình thì trước hết, phải gạt bỏ người đã chiếm mất tim anh …\r\n\r\n    ***\r\n\r\n    - Chị Hạ An đừng buồn!\r\n\r\n    Đó là lời duy nhất cô gái nhỏ có thể thốt ra khi bắt gặp nữ sinh khoá trên ngồi khóc nức nở dưới tán cây to. Đôi vai gầy run lên từng đợt như đang phải gánh chịu những điều khủng khiếp, tiếng nấc nghẹn bị kìm lại nên chỉ vang lên đứt quãng, khó nhọc. Những chiếc vòng vải quấn quanh cổ tay trắng xanh, rũ rượi. Hạ An ngẩng đầu nhìn cô gái nhỏ với đôi mắt trũng sâu, ngập nước.\r\n\r\n    Đông Vy ngồi xuống cạnh nữ sinh tội nghiệp ấy, vẫn giữ im lặng vì không biết an ủi thế nào. Phải rõ nguyên do, cô mới có thể trấn an được chị, còn không sẽ chỉ làm phiền cơn khóc của chị mà thôi. Cô gái nhỏ dùng cuống lá viết lên nền đất mấy chữ.\r\n\r\n    “ Chị sao thế? ”\r\n\r\n    Hạ An lướt mắt qua dòng chữ ấy, lại khóc nấc lên, người mềm nhũn ngả vào cô nữ sinh nhỏ như đã kiệt sức. Nước mắt cứ trào ra, mascara nhoè đi, trôi theo những giọt nước nóng hổi. Bộ dạng thảm hại này mới đúng là con người thật của cô, vẻ nhanh nhẹn đanh đá bên ngoài đúng ra chỉ là lớp vỏ. Hạ An thì thào với đôi môi khô nứt:\r\n\r\n    - Chị và anh ấy kết thúc thất rồi. Có muốn, cũng không quay lại được nữa.\r\n\r\n    - Chị đã biết chuyện rồi sao?\r\n\r\n    Đông Vy đáp khẽ, cúi đầu không dám nhìn vào ánh mắt đau đớn của người đang khóc ấy nữa. Vốn dĩ cô không cho chị biết việc Tuấn Dương sắp kết hôn là sợ chị đau thế này đây! Nhưng cuối cùng thì chẳng có gì là bí mật nếu nó đã là sự thật, mà sự thật thì ai cũng biết. Cô gái nhỏ chỉ sợ, người báo với chị tin này là Thanh Ngân, nàng hoa khôi xinh đẹp đó rất biết làm người khác đau vì những lời cay độc của mình.\r\n\r\n    - Có gì chị chưa sao?\r\n\r\n    Hạ An đặt ra câu hỏi khó hiểu nhưng chẳng cần nữ sinh nhỏ đáp lời, cô giờ đang đau tới từng thớ da thớ thịt, không còn sức để quan tâm thêm bất cứ điều gì nữa. Cô gục đầu vào hai chân, miệng rên rỉ:\r\n\r\n    - Chị sắp kết hôn rồi!","title":"Chiếc Ôm Từ Vệt Gió Quỉ - Chương 48"}