{"text":"﻿    -Tên….biến….thái…._nó vừa chạy xuống nhà vừa gằn lên từng chữ _ I…hate…you…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Uk thế chuẩn bị đi, chị ngứa tay oy`… _nói xong nó cúp máy rồi phóng thẳng về nhà, thay quần áo…và đi ra là 1 cô gái cực bụi. Tóc màu hung đỏ  dk buộc cao rồi búi lên, mắt dk đánh màu khói tạo đuôi mắt rất dài, mặc 1 chiếc áo ba lỗ màu trắng có in hình đầu lâu đằng trc và sau, quần tụt, màu đen,rách tả tơi,tay phải đeo 1 chiếc vòng to bản cũng màu đen hiệu tista,tay trái thì có hang đống vòng đủ các loại, chạm vào nhau kêu leng keng , cổ thì là 1 chiếc vòng hình chữ thập, to dài đến tận bụng, tai đeo 2 đốm lửa và đi giày thể thao hiệu nike.Nó ngông nghênh đi ra ngoài, lướt con xe BMW của mình đến bar Davil.Trong lúc đó tâm trạng của Vũ cũng ko tốt, cậu cũng lôi Thành tới bar Davil.-Key, mang anh 2 wines ra đây _Thành gọi Key-Dạ anh Thành,_cậu cung kính-Thế bao h mày định vào nhóm đây _Vũ lên tiếng-Xin lỗi các anh, chị Linda về rồi, em vẫn sẽ theo chị ấy-NHỏ đó có cái qoái ì mà mày trung thành như con *** thế, chỉ là 1 đứa con gái thôi mà _Vũ búc xúc, nhiều chuyện xảy ra khiến cậu nóng.\r\n\r\n    -Dạ em…_Key ko biết tl như thế nào –nhưng em vẫn sẽ theo chị ấy!-Thôi mày đừng có làm khó thằng Key nữa _Thành ngăn khi thấy Vũ nhìn chằm chằm Key như muốn đập cho bõ tức-Thôi dk rồi thế mày cho tao gặp nhỏ đó xem, bực cả minh ra\r\n\r\n    -Vâng, chị ấy cũng về nc rồi, lát nữa anh sẽ gặp thôiNó đi vào bar, đang đi thì đập phải 1 thằng\r\n\r\n    -Mày ko có mắt hả oắt con! _thằng con trai lớn tiếng, ngẩng đầu lên thì thấy 1 cô gái cực kì xinh đẹp nên thay đổi thái độ ngay– A ha, cô em đẹp đấy, đi cùng anh thì anh tha cho-Biến đi đồ rác rưởi! _giọng nó lạnh tanh-Ha ha chảnh quá nhỉ, anh ko tránh đó thì làm ì dk nào ha ha _tên đó vẫn lởn vởn trc mặt nó, mãi ko điNó ngẩng đầu lên , cười 1 nụ cười đúng chất ác quỷ-KO đi hả? hì…vậy…chết đi _nó đấm 1 phát vào bụng hắn rồi lấy thế đạp mấy phát vào lưng và mặt hắn, khiến hắn ko kịp trở tay ngã ra đất-Đụng vào tao là ko tốt đâu thằng ngu ạ! _ nó nói rồi giẫm lên người hắn và đi thẳng-Chị Linda!_ Key từ đâu chạy ra-Mang cho chị Barcadi-Hì, chị vẫn ko thay đổi, vẫn thích uống loại cocktail đó. Mà chị ko đi cùng chị Ella cả anh Kô sao? À hôm nọ chị va anh Kô đến đây đúng ko ạ? Em nghe bọn nó bảo thế- Lắm mồm lên từ khi nào thế Key!Chị đang bực, gọi thằng Zin thằng Rây,Ki và thêm mấy đứa trong nhóm đi giải quyết bọn nó-Dạ chị.Cậu gại cho Zin, Rây,Ki\r\n\r\n    -“Thiên thần bóng đêm”  đã trở về!Uống xong ly cocktail, nó cùng bọn đàn em đến trường Lê Hồng Phong.-Bọn nó kia chị _Key chỉ vào 1 nhóm đang từ trong trường đi ra.Bọn chúng ngông nghênh nhìn nó-Ha ha đây chẳng phải là “đại ca” Key của nhóm davil sao? Ha ha tới trường tìm tôi làm ì? Uây có con gái di nữa sao? Sợ ko đánh dk tụi này nên dẫn con gái đến à hà hà _bọn chúng cười-Bọn này vẫn chưa nến mùi của thần chết nên vẫn to mồm đây mà, hôm nay ông sẽ giải quyết hết bọn mày _Zin nóng nẩy định xông lên nhưng Vy cản.\r\n\r\n    -Bọn này vẫn chưa nến mùi của thần chết nên vẫn to mồm đây mà, hôm nay ông sẽ giải quyết hết bọn mày _Zin nóng nẩy định xông lên nhưng Vy cản.\r\n\r\n    -Để ta, hì _nó nở nụ cười sát thương lớnTên đàn anh của bọn kia đi lên gần chỗ nó, nhìn kĩ khuôn mặt rồi phọt ra 1 câu-Cô em đây xinh nhỉ, đi chơi vs anh thì anh đây tha cho-Thằng chó này mày… dám… bố chôn sống cả nhà mày bh đấy _Zin vẫn quá kích, nó đưa tay ra cản ZIn lại-Zin, muốn ăn đòn như thằng kia phải ko! _nó lạnh lùng nói-Nhưng mà…_dường như cậu vẫn chưa hết tức nhưng rồi cũng chịu lùi xuống –Thằng chó mày đợi đấyBàn tay dơ bẩn của hắn chưa kịp chạm vào khuôn mặt của Vy thì bị nó bẻ dựng ra đằng sau-Lại có kẻ ngu si muốn đụng vào ng chị mày hả?Nó bẻ tay hắn rồi đạp cho hắn phải quỳ xuống, tên đó có chống cự lại nhưng k thể, vẫn bị nó đè ép. Những tên còn lại cũng xông lên.-Để tao giúp Linda! _Ki định ra tay nhưng lại bị Key ngăn lại-Chị í mún 1 mình, chúng mày muốn chết hả?Nó tiếp tục trận đánh, vs nó đánh mà ko ra máu thì ko dk gọi là đánh, đặc biệt hôm nay nó còn đang tức, bọn trường LHP cứ gọi là đổ hàng loạt, hôm nay phải 80% kẻ vào viện 1 tháng.Két thúc trận đấu, nó thắng vẻ vang.-Chị, đi tăng tiếp chứ _ Rây hỏi nó-Ko, đua đi! _nó vẫn chưa hết bực- Gọi cho cả Ella và Kô nữa!Nó đến đường đua,có cả Bá Tuấn nhưng nó ko nhận ra vì đội mũ bảo hiểmNó đua, nó vs Tuấn dẫn đầu, 2 ng đang cố gắng về đích.No nhìn sang “tên này là ai nhỉ? cũng khá phết đó, nhưng ta sẽ ko để thua đâu”. Nó tăng tốc vượt lên, nhưng Tuấn cũng tăng tốc, đường đua đang vô cùng hồi hộp, tiếng cổ vũ vang trời…Bỗng có 1 chiếc xe khác lao ra, nó giật mình, Tuấn phanh gấp để chuyển hướng, nhưng chiếc xe đó cứ như nhằm vào cậu, làm cậu ngã xe, sây xác tay, và nó phóng lên rồi về đích dưới sự phấn khích của mọi ng.Tù sau đêm đó, tin đồn bắt đầu lan nhanh“thiên thần bóng đêm đã trở lại”.Ngày hôm sau, nó lại đến nhà Vũ, thời gian làm việc vẫn chưa hết, nó đã sả stress nên cảm thấy đỡ hơn nhiều hôm qua.Nó vào phòng gọi cậu dậy như mọi hôm.-Dậy đi tên đầu gà đáng nguyền rủa! _nó hét lên rồi đạp vào giường cậu.Ko dậy.\r\n\r\n    -Chuyện chuyện cái đầu các ngươi í! Còn ko mau đi làm việc đi! Biến!Tất cả mọi ng sợ sệt đi vào nhà-Dễ thương ghê! _Nó nói 1 câu vu vơ, nhỏ này hanh giận mà cũng nhanh quên lắm íCậu thì cứ trố mắt nhìn nó-thôi tôi đi làm việc đây ha ha _nó quay ng bước đi. Từ trc tới h , bao cô gái khen cậu là đẹp trai, handsome, manly, chất..nhưng chưa ai dám bảo cậu dễ thương cả. Cậu mà dễ thương sao? Mọi ng sợ như sợ cọp ấy chứ, nó lại còn khen cậu trong hoàn cảnh này nữa-Ha, con nhỏ này thần kinh thật rồi, chậc chậc.. _cậu tặc lưỡi rồi đi vào nhà-Đây, đò ăn sáng đây, đủ 10 món nhá, ăn nhanh lên còn đi học nữa, hôm nào cũng đi muộn mà k biết ngại. _nó nói như mẹ cậu-Cằn nhằn vừa thôi, cứ như vợ tôi chẳng bằng, hà hà, hay muốn làm thật hà hà…-Hứ, có cho thêm tiền cũng ko them, cho cậu ê sắc ế lè lè _nó lè lưỡi rồi chạy biến đi học-Ko muốn sao? Thật là, hà hà.. _cậu cười rồi ăn nốt bữa sáng\r\n\r\n    -Uk uk dk dk, tụi nó sẽ vui lém đây ha ha-Trẻ con!-Cái ì? Mày nói ì? Ranh con! _cả 2 đứa đồng thanh-Càng ngày t càng thấy tụi mày hợp nhau đấy-Hợp á? Thôi đi t mới cậu ta mị hợp á? _Cả 2 lại đồng thanh-Phải. Đó, đó! Thôi mệt vs chúng mày quá tao đi vào lp trc đây-Ê con ranh giải thích cái đã_ Quỳnh gọi theo nhưng nó ko buồn tlNó vừa vào dk 1 lúc thì 1 đám con gái hùng hổ đi vào-Con nhỏ Tuyết Vy hôm nay đi hc chưa hả? _1 con nhỏ tóc vàng vào hỏi-Sao? Tìm tôi có việc chi! _nó ngẳng mặt lên nhìn tụi kia-Đi theo bọ tao! Mau! _con nhỏ ra lệnhNó cười rồi đi theo-Được1Bọn nhỏ daanxnos lên sân thượng-Mày có quan hệ như thế nào vs anh Vũ của bọn tao hả-Anh Vũ? À hà hà, là đầu gà chứ ì, hết chuyện này lại đến chuyện kia, mệt quá đi mất thôi\r\n\r\n    -Ha, may sao? _nó lẩm bẩn, rồi cười và quay sang cái tên vừa lên tiếng-Ê ths, ng băng mà cũng có hứng giúp ng sao hà hà-Tôi ko giúp cô! Tôi chỉ làm bổn phận của mình-Bổn phận? ha ha đúng rồi hội trưởng mà, nhưng nói ì thì nói cũng cảm ơn nhá _nó cười dễ thương nhìn cậu, rồi chợt nhìn xuống cánh tay bị bó bột của cậu, thắc mắc\r\n\r\n    - Ko phải việc của cô!Nó thuộc dạng may mắn đấy khi dk cậu tl, chứ bình thường cậu ko tl ai trừ khi cần thiết. Bỗng nó chợt nhớ đến tối hôm qua khi nó đua xe, 1 ng tên Ren cũng bị thương y như cậu và hơn hết dáng ng là giống nhau-Cậu..là ng tối qua… bị thương? _nó nhìn chằm chằm vào cậu. Cậu chợt nhìn lại nó, nó giật mình, biết mình nói nhầm nên vội cữa cháy-A ha ha ko có ì đâu tôi nhầm ng í mà ha ha, tôi thấy cậu giống ng nhện í mà ha haVề nhà Vũ, nó thấy có 1 ng phụ nữ khá xinh đẹp và trẻ trung, cái vẻ đẹp sắc sảo, trông rất quý phái\r\n\r\n    -Tôi! Tôi có thể làm gia sư! _nó hói to khi 2 mẹ con nhà Vũ đang nói chuyện, mọi ng qyay vào nhìn nó hết cả loạt như ng ngoài hành tinh vậy\r\n\r\n    “ha ha lại dk tìn nữa, tội chi ko làm ha ha, làm thui làm thui” _nó nghĩ-Cô…có khả năng? _mẹ VŨ nghi ngờ hỏi-Vâng có thể, năm ngoái cháu đi du học bên Mĩ, dù c hỉ 1 năm nhưng cháu cũng đã có bằng Harvard oy` đó, còn nói về các cuộc thi thì giấy khen của cháu có hàng đống, nhiều đến mức có thể làm giấy vệ sinh nữa ker-Cái ì? _mẹ nó nhăn mặt, làm sao mà để chon ng ăn nói sấc láo lại còn là thường dân như thế này dạy con mình dk-Cô ko có tư cách dạy con tôi! _mẹ cậu dằn từng chữ-Why? _nó nhăn mặt, ko hiểu, nó giỏi thế cơ mà-Cô ko cùng đẳng cấp vs nó-Hứ, bà nghĩ bà là ai chứ? kO cùng đẳng cấp sao? NỰc cười, thế bà muốn ì đây ?_ nó bức xúc, nó ghét nhất là bị ng ta khinh thường và hiểu lầm\r\n\r\n    Bọn giúp việc thấy vậy lo lắng cho nó-Này cô nói cái ì vậy hả? đừng có đắc tội vs bà chủ, bà ta sẽ ko để yên đâuMọi khi nó hỗn vs cậu chủ bọn họ còn ko nói ì vì tính cậu chủ vốn hờn hợt nhưng đây là bà chủ, ng luôn khắt khe, khó tính\r\n\r\n    Mẹ cậu nhìn nó rồi nói-Hạ dân!Cục tức đã lên đến đầu, đúng là 2 mẹ con giống nhau, chỉ thích làm nó tức điên lên thôi-Bà già kia, nói mì, muốn chết phải ko. Tôi nói cho bà biết TÔI KHINH BÀ.Thật ngu xuẩn lại còn ra vẻ ta đây, hứ,-Đuổi việc cô ta đi _bà ra lệnh-Xí, bà già độc đoán , đây đếch them\r\n\r\n    -Ko dk! _mẹ cậu nói 1 câu ngắn gọn nhưng đầy uy nghiêm-KO dk thì cũng đừng hòng conra nc ngoài.Đừng có lấy cái cớ sinh ra tôi mà ép buộc. Tôi ko nghe đâu-Con… _tức tím mặt rồi cũng bình tĩnh lại nhay -Thôi dk oy`! Cho cô ta thử dạy nhưng nếu con ko tiến bộ thì phải theo mẹ đi du học đó-Thôi đi, hs tôi dạy chỉ có giỏi trở lên thôi hứ _nó nói xen vàoKhi mẹ cậu đã đi lên ,VŨ quay sang hỏi nó-Cậu học giỏi thật chứ?-Tất nhiên _nó vênh mặt lên trời – Tôi giỏi nên mới vào dk trường này chứ ha ha-Thật ko? _Vẫn nghi ngờ-Cậu…ngu…bù kiếp trc hả? Hỏi ngu thế, đã bảo tôi học rát giỏi rồi mà, giỏi nên mới vào dk trường đó mà, sao mà ngu thế. Nghi ngờ thì đừng có học ! Tên đầu gà đáng ghét. Đúng thật là tôi phải dạy dỗ cậu lại tư đầu thôi-Ngu học! _giống mẹ, cậu phun ra 1 câu rồi quay điNÓ shock, nói lắp bắp-Ngu…ngu…ngu học. Tên đầu gà chết toi giãy đành đạch kia, bảo ai ngu hả? Cái đồ não phẳng, à quên ko có não í, đầu mi chứa toàn tạp chất thôi, hứ,đầu gà, đầu gà, đầu gà ker mờ… nó hét lên, nói luôn mồm như chưa bao h dk nói.","title":"Tôi Thích Cậu Rồi Đấy - Chương 08"}