{"text":"﻿    -Xin lỗi, tôi đến muộn!\r\n\r\n    -Không sao, là do tôi đến sớm.\r\n\r\n    Chuyện lần trước…\r\n\r\n    -Là do tôi!\r\n\r\n    -Không sao cả 2 người cùng nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hôm nay Tuấn lại hẹn nó ra ngoài,\r\n\r\n    2 người hẹn hò mà cứ như không vậy, không nhắn tin, không gọi điện, không có những câu chúc thân mật vào buổi tối, chưa có cuộc hẹn hò nào đúng nghĩ.\r\n\r\n    Nghĩ đến chuyện này, Tuấn buồn.\r\n\r\n    -Ê, bị gì thế?\r\n\r\n    Nó hỏi khi thấy Tuấn đờ mặt ra.\r\n\r\n    -Hì, không có gì\r\n\r\n    Cố nở nụ cười giả tạo, Tuấn nhìn nó.\r\n\r\n    -A, chúng ta đi đến nơi này đi!\r\n\r\n    Nó tỏ ra hứng khởi, đứng dậy, kéo tay Tuấn lên.\r\n\r\n    -Đi đâu?\r\n\r\n    -Cậu sợ tôi bắt cóc lắm hả?\r\n\r\n    Khuôn mặt cả 2 người rạng rỡ, dù biết, dù biết đó là khuôn mặt giả tạo của nó nhưng cậu vẫn thấy vui.\r\n\r\n    Nở nụ cười hạnh phúc nhưng Tuấn chợt nghĩ đến cái tương lai đen tối, có thể là ngày mai, là ngày kia, là tuần sau, hay tháng sau,…cậu biết cậu sẽ đau, nhưng…\r\n\r\n    -Dù thế nào tôi vẫn muỗn là người đi trước và kéo cậu đi cùng.\r\n\r\n    Đang đi phía sau nó Tuấn bỗng dưng chạy vụt lên, nắm lấy tay nó, dẫn đi.\r\n\r\n    -Này, cậu có biết tôi định đi đâu không hả?\r\n\r\n    -Không!\r\n\r\n    1 câu trả lời rất ngây thơ.\r\n\r\n    -Đồ ********!\r\n\r\n    Nó liếc mắt nhìn Tuấn, bàn tay đang được cậu nắm chặt nóng dần lên, nó không nghĩ sẽ có ngày như vậy?\r\n\r\n    Rẽ trái\r\n\r\n    Rẽ phải\r\n\r\n    Đi thẳng\r\n\r\n    -Dừng lại!\r\n\r\n    Nó hét to làm Tuấn giật mình, đột ngột dừng lại., làm nó đi đằng sau bị đập mạnh vào cậu.\r\n\r\n    -Cậu đứng nguyên ở đây!\r\n\r\n    Nó chỉ tay xuống đất, ra lệnh.\r\n\r\n    Khuôn mặt nở 1 nụ cười ranh mãnh, 2 tay vung vẩy, nó ung dung đi về phía trước, cách cậu khoảng 10m.\r\n\r\n    Quay lưng lại nhìn cậu, nó cười, nhưng Tuấn thì ngơ ra, chả hiểu gì, như con rô bốt đã được lập trình sẵn là nghe theo nó vậy.\r\n\r\n    -Làm gì vậy?\r\n\r\n    Lúc lâu sau mới lên tiếng., nhưng muộn rồi….\r\n\r\n    Bốp…bốp….bốp…huýt….huýt….\r\n\r\n    Nó vỗ tay cộng huýt sáo thật to lên.\r\n\r\n    1 con chó trong nhà lao ra.\r\n\r\n    Gâu…gâu…gâu…\r\n\r\n    Con chó béc dê to bự, màu đen tuyền đang tiến về phía cậu, nhìn cậu bằng ánh mắt hung giứ nhất.\r\n\r\n    Tuấn tròn mắt nhìn, tròng mắt dãn ra to kinh khủng.\r\n\r\n    -Con chó đó ác lắm…à quên, hôm nay nó chưa ăn gì đâu!\r\n\r\n    Nó hét lên cho cậu biết rồi chạy biến.\r\n\r\n    Tuấn đơ người trong 3s rồi….\r\n\r\n    -Aaaaaaaa…………\r\n\r\n    Hét thật to và chạy như tên lửa vè phía trước.\r\n\r\n    -Ha ha ha ha …\r\n\r\n    Nó vừa chạy vừa ngoái lại nhìn cậu, cười đau cả bụng.\r\n\r\n    Tuấn nhanh như vận động viên maratong, chạy…chạy…chạy…\r\n\r\n    Đã vượt nó 5m nhưng cậu như chợt nghĩ ra điều gì, quay lại, giục nó.\r\n\r\n    -Chạy mau lên, tôi không phải đối của nó đâu.\r\n\r\n    Tuấn nắm tay nó kéo đi nhưng nó cứ chần chừ, như kéo dài thời gian…\r\n\r\n    Con chó sắp đuổi đến nơi rồi.\r\n\r\n    Tuấn hoảng\r\n\r\n    Không còn cách nào khác.\r\n\r\n    Nhìn nó, cậu nhăn trán\r\n\r\n    -Xin lỗi!\r\n\r\n    Cậu bế thốc nó lên, chạy….chạy…chạy.\r\n\r\n    Chạy được 1 quãng nhưng con chó vẫn đuổi, nó rướm người lên, nói nhỏ vào tai cậu.\r\n\r\n    -Con chó này…tôi nuôi.\r\n\r\n    -hả?\r\n\r\n    Tuấn dừng lại, nhìn nó với khuôn mặt chậm tiêu nhất.\r\n\r\n    Con chó chạy đến…\r\n\r\n    Nó nhảy chồm nên người cậu, vẫy vẫy đuôi mừng.\r\n\r\n    Nó nhảy xuống, vuốt ve con chó rồi tươi cười.\r\n\r\n    …\r\n\r\n    -Cậu….thực sự….đã làm tôi giận!\r\n\r\n    Khuôn mặt trắng của cậu giờ đã tím đi nhiều, đôi mối hơi mấp máy, như muốn nói điều gì nhưng lại thôi.\r\n\r\n    Cậu không giận vì trò đùa trẻ con của nó mà giận chính mình.\r\n\r\n    Vừa nãy khi con chó đến gần, cậu đã nghĩ rằng mình không thể bảo vệ được nó.\r\n\r\n    Và điều này làm cậu buồn.\r\n\r\n    Quay lưng bỏ đi.\r\n\r\n    Nó nhìn cậu, nhếch môi cười….\r\n\r\n    Đây, chính là cái cảm giác nó cần, cảm giác cảu sự trả thù, cảm giác cảu sự thoả mãn, là sự trả giá, là niềm vui của Zin…\r\n\r\n    Nhưng sao tự dưng nó lại thấy có lỗi thế này.\r\n\r\n    Tính tình trước giờ không lừa ai, không thích lợi dụng, xu nịnh, giả tạo…\r\n\r\n    Mà hiện giờ nó lại là chính cại loại người mà mình ghét hay sao???\r\n\r\n    …\r\n\r\n    Suy nghĩ 1 lúc, nó quyết định chạy theo Tuấn\r\n\r\n    -Ê, giận rồi à, đồ nhỏ mọn!\r\n\r\n    -…..\r\n\r\n    -Này, chỉ là đùa thôi mà!\r\n\r\n    -….\r\n\r\n    -Giận thì cứ giận đi, bực cả mình!\r\n\r\n    Nó vùng vằng như trẻ con rồi dừng lại\r\n\r\n    ……\r\n\r\n    -Thế chúng ta sẽ đi đâu?\r\n\r\n    Tuấn quay lại hỏi.\r\n\r\n    Giận thì giận thật đấy nhưng làm sao mà lơ nó đi như vậy được, trong khi ở nhà nhìn con chó cũng nghĩ đến nó.\r\n\r\n    -HÌ, đi đến nơi này vui lắm.\r\n\r\n    Lần này không lừa cậu nữa, nó dẫn cậu đến 1 trại trẻ mồ côi.\r\n\r\n    -Chị Vy!\r\n\r\n    Vừa đến, cả 1 lũ trẻ đông như dịch trâu trấu chạy ra\r\n\r\n    -Ừ, nhớ mấy đứa quá à, quà cho mấy nhóc nè\r\n\r\n    Nó cười và đưa bọc quà lên, chia đêu cho bọn trẻ.\r\n\r\n    Tuấn thì khá bất ngờ trước cảnh này, cậu bỡ ngỡ không biết lam gì.\r\n\r\n    -Chị ơi, anh đẹp trai kia là ai thế?\r\n\r\n    Bé Nhi mồm đang nhai kẹo, hỏi nó.\r\n\r\n    -Đồ ngốc, là bạn trai chị ấy chứ còn ai.\r\n\r\n    1 bé trai, khoanh tay trước ngực vẻ ta đây biết lắm, bé Tuấn\r\n\r\n    -Chị giới thiệu, đây là anh Tuấn, bạn chị\r\n\r\n    -bạn gì? _ Tuấn hỏi nhỏ\r\n\r\n    -bạn gì hả , này thì bạn gì này…\r\n\r\n    Nó uýnh vào bụng cậu, cậu khẽ kêu lên, nhưng cười là chính.\r\n\r\n    -Anh đừng có chọc chị ấy, chị ấy biết võ đấy.\r\n\r\n    Tuấn chỉ biết ôm miệng cười không thôi, bọn trẻ ở đây thấy cậu đến rất vui, cứ lôi cậu ra chơi cùng.\r\n\r\n    -Xí, anh có cái gì giỏi nào, được mỗi cái bắt chiếc tên em\r\n\r\n    Bé Tuấn vẫn đứng khoanh tay nói, vẻ không ưa cậu chút này.\r\n\r\n    2 người chơi với bọn trẻ cho đến tối.\r\n\r\n    Lâu, rất lâu rồi cậu mới cảm thấy vui như hôm nay.\r\n\r\n    Nhìn nó với bọn trẻ cười cậu hạnh phúc biết bao\r\n\r\n    .\r\n\r\n    Trên đường về\r\n\r\n    -Đại hội lần này…\r\n\r\n    Tuấn dò hỏi\r\n\r\n    -Nhưng năm ngoái, tôi vẫn tham gia.\r\n\r\n    -Thôi cậu đừng tham gia\r\n\r\n    -Sao? Cậu muốn thắng đến thế hả?\r\n\r\n    Tối, nhìn không rõ biểu hiện trên khuôn mặt của nhau, nhưng qua giọng điêu, Tuấn biết, nó ko vui.\r\n\r\n    Không ai nói gì trên đường đi nữa.\r\n\r\n    Đại hội sẽ diễn ra trong vòng 3 ngày, những người có thẻ PK VIP thì mới được tham gia cũng như xem thi đấu.\r\n\r\n    Thắng, được rất nhiều, được danh, được vật chất, được thoải mái tham gia bầu cử các hoạt động của bang, được sinh hoạt bình thường…\r\n\r\n    Nói chung được rất nhiều.\r\n\r\n    Đại hội Pk như 1 đại hội để khẳng định đẳng cấp, 1 nơi toàn VIP BOY, HOT GIRL, người danh gia vọng tộc.\r\n\r\n    Trong DaVil\r\n\r\n    -Chị, đại hội ngày mai sẽ tổ chức ở trung tâm vùng này\r\n\r\n    -Ừ\r\n\r\n    -Vẫn do chúng ta chủ trì\r\n\r\n    -Ừ , chuẩn bị kĩ chưa?\r\n\r\n    -Tất cả đều Ok\r\n\r\n    -Tốt!\r\n\r\n    -mà chị vẫn tham gia sao?\r\n\r\n    -Ừ, vui mà, ha ha\r\n\r\n    Key lo lắng, tự dưng cảm thấy vô cùng bất an, đại hội lần này có cả Ác Quỷ tham gia.\r\n\r\n    Nguy hiểm liệu có đến với nó??\r\n\r\n    Nhưng trong lúc Key lo lắng thì tâm trạng nó hoàn toàn khác.\r\n\r\n    Khuôn mặt ánh lên chút tinh nghịc, hứng khởi, giọng nói tràn đầy sự phấn khích va thíc thú.\r\n\r\n    Khẽ ngân nga giai điệu bài “Lonely”\r\n\r\n    “Jigeum naega haneun yaegi\r\n\r\n    Neol apeuge halji molla\r\n\r\n    Ama nal jukdorok miwohage doel kkeoya\r\n\r\n    [Minzy]\r\n\r\n    Naega yejeon gatji antadeon ne mal\r\n\r\n    Modu teullin mareun aniya\r\n\r\n    Nado byeonhaebeorin naega nat seolgi-manhae\r\n\r\n    [Dara]\r\n\r\n    Neomu chakhan neonde neon geudae-roinde Oh\r\n\r\n    [CL]\r\n\r\n    I don’t know I don’t know\r\n\r\n    Naega wae ireoneunji\r\n\r\n    [Dara]\r\n\r\n    Ge utorok saranghaenneunde neon yeogi inneunde Oh\r\n\r\n    [Minzy]\r\n\r\n    I don’t know\r\n\r\n    [Dara]\r\n\r\n    Ije nal chatgo sipeo\r\n\r\n    [Bom]\r\n\r\n    Baby I’m sorry neowa isseodo nan lonely\r\n\r\n    Saranghagin naega bujokhanga bwa\r\n\r\n    Ireon motnan nal yongseohae\r\n\r\n    [Minzy]\r\n\r\n    I ‘m sorry ige neowa naui story\r\n\r\n    Sarangiran naegen gwabunhanga bwa\r\n\r\n    Ne gyeote isseodo………..”\r\n\r\n    ***\r\n\r\n    Ngày hôm sau ở trường.\r\n\r\n    -Cái thằng này, đã bảo trẻ con người ta không cho theo, lại còn cứ mè nheo là thế nào?\r\n\r\n    Thành hất tay Phong ra\r\n\r\n    -Thành đẹp zai, cho tao đi với, hay lắm mà, đi đi\r\n\r\n    Phong biết có đại hội, chắc chắn supper girl của cậu tham gia, vì vậy nhất quyết đòi đi cùng.\r\n\r\n    Thành Vũ không làm gì được trước thái độ thành khẩn này, đành chấp nhận cho cậu đi.\r\n\r\n    ***\r\n\r\n    Khai mạc đại hội.\r\n\r\n    1 khu nhà rộng khoảng 500m2, bày biện trang trí hết sức trang trọng.\r\n\r\n    Rất nhiều người mặc áo đen, khuôn mặt nghiêm trọng, đằng đằng sát khí, đi đi đi ại trong phòng chính. Dao, súng chuẩn bị đầy đủ.\r\n\r\n    Khu nhà được canh gác hết sức cẩn thận, được lắp đặt hệ thống an ninh tối tân.\r\n\r\n    Đây là 1 dịp giao lưa hiếm thấy trong nội bộ thế giới đêm đầy mưu mô và nguy hiểm này.\r\n\r\n    4 tên đàn em cao to, đứng lù lù như cái cột mốc bên ngoài cửa ra vào, cánh cửa ra vào duy nhất .\r\n\r\n    Tất cả mọi người ra vào đều phải có thẻ PK.\r\n\r\n    Có 2 loại PK là PK black và PK white, tuỳ thuộc vào địa vị mà phân ra cấp bậc cụ thể.\r\n\r\n    -Thẻ giả, bắt lấy nó!\r\n\r\n    1 tên hô lên, cả đám người chạy ra, tên kia sợ quá bỏ chạy.\r\n\r\n    Ai cố ý làm trái lệnh ở đây đều- phải- chết!\r\n\r\n    Cốc…cốc….\r\n\r\n    -Tất cả đã chuẩn bị xong hết rồi ạ!\r\n\r\n    Key gõ cửa phòng làm việc của nó, thông báo.\r\n\r\n    -Đến động đủ chưa?\r\n\r\n    -Dạ, cũng gần hết rồi ạ!\r\n\r\n    -Ừ!\r\n\r\n    Nó bước ra, mặt nạ trên tay Key suýt chút nữa là rơi xuống đất.\r\n\r\n    Đẹp…đẹp… 1 vẻ đẹp tự nhiên và tràn đầy sức sống.\r\n\r\n    1 bộ váy dài chấm mắt cá chân.\r\n\r\n    Bó từ phần tay trở xuống nên lộ ra phần vai trắng muốt và mịn mành của nó.\r\n\r\n    Phần váy dưới gồm 2 tầng, cách điệu.\r\n\r\n    1 màu trắng của sự trong sáng, ngây thơ.\r\n\r\n    1 đôi giày cao gót đính đá quý, sáng lấp lánh.\r\n\r\n    Mái tóc hung đỏ như mọi khi được làm xoăn nhẹ, những lọn tóc ôm sát khuôn mặt thanh tú.\r\n\r\n    Nó cười.\r\n\r\n    1 biểu hiện, 1 cử chỉ của sự nhã nhặn và thanh thoát.\r\n\r\n    Cử chỉ và ăn mặc thật không phù hợp với nói như thế này vì vậy nó còn đeo thêm mấy cái vòn đầu lâu to bản hay là những chiếc vòng có gắn đinh tán.\r\n\r\n    Cách kết hợp nghe vẻ rất chi là kì cục nhưng khi nó diện lên, ta lại thấy 1 dáng điệu hoàn toàn khác.\r\n\r\n    1 sự phá cách, ngang tàn nhưng đâu đó vẫn giữ được sự quý phái.\r\n\r\n    Key cứ đơ ra nhìn nó.\r\n\r\n    Đúng là đẹp quá, cậu không cầm lòng được.\r\n\r\n    -Cái đó!\r\n\r\n    Nó nhìn thứ trên tay Key, là chiếc mặt nạ cậu đã chuẩn bị.\r\n\r\n    Thật tiếc khi chiếc mặt nạ che đi mất nửa khuôn mặt thiên thần kia.\r\n\r\n    -Xong hết rồi chứ?\r\n\r\n    -Dạ!\r\n\r\n    Nó và Key bước ra, tiếng “ồ” vang lên đông loạt.\r\n\r\n    Bước lên bục từ tấm thảm đỏ trải dài, mặt không chút biểu cảm, nó nói\r\n\r\n    -Mọi người…..\r\n\r\n    Dưới khán đài vẫn còn tiếng nói chuyện xôn xao, nó nhìn quanh 1 lượt rồi\r\n\r\n    -IM LẶNG!\r\n\r\n    Nó giờ hét lên, mọi âm thanh đều im bặt, đến thở cũng phải nhẹ.\r\n\r\n    -HÔm nay chúng ta có buổi khai mạc này, tức là tôi sẽ đề ra kế hoạch và danh mục thi đấu do 3 bang chọn ra, đầu tiên\/…….\r\n\r\n    Đang định nói tiếp thì có tiếng nói ở dưới cắt ngang\r\n\r\n    .\r\n\r\n    -Sao lại thế, sao Thiên Thần lúc nào cũng được chủ trì vậy, cái việc này quan trọng biết bao.\r\n\r\n    Cả căn phòng lại xôn xao, nó im lặng, Key cũng vậy.\r\n\r\n    -Đúng không, năm ngoái không ai nhất, vậy tại sao năm nay vẫn là Thiên THần chủ trì\r\n\r\n    Xôn xao\r\n\r\n    Xôn xao\r\n\r\n    -Nói xong chưa!?\r\n\r\n    Nãy giờ nó mới lên tiếng, nhìn chằm chằm kẻ vừa phát ngôn “càn”\r\n\r\n    -Nhường cái ghế này cho 2 bang còn lại đi…vv\r\n\r\n    -Còn gì muốn nói không?\r\n\r\n    Vẫn giọng nói nhẹ nhàng nó hỏi, tên đó không nói gì nữa.\r\n\r\n    Con trai bị con trai cai trị thì không sao nhưng 1 khi là con gái thì lòng tự trọng ại dâng lên.\r\n\r\n    Ánh mắt nó trở lên sắc lạnh, tuy qua lớp mặt nạ che đi nửa khuôn mặt nhưng mọi người vẫn thấy rõ cái sát khí ngun ngút của nó.\r\n\r\n    Quay sang Key đang đứng chờ lệnh\r\n\r\n    -Cắt lưỡi hắn đi!\r\n\r\n    Aaaaaaaaaaaaa\r\n\r\n    Tiếng kêu trong đau đớn, mọi người bang hoàng.\r\n\r\n    -Còn ai có ý kiến gì nữa không?\r\n\r\n    Im lặng…\r\n\r\n    Im lặng…\r\n\r\n    -mày cho tao mượn cái áo, lạnh quá!\r\n\r\n    Thành giả bộ vuốt vuốt 2 vai và nói với Vũ\r\n\r\n    Nó nói tiếp\r\n\r\n    Hôm nay sẽ thông qua 3 phần thi do 3 bang đề cử, và ngày mai chúng ta sẽ thi luôn.\r\n\r\n    Ý – kiến?\r\n\r\n    Không ai nói gì\r\n\r\n    Không khí vẫn căng thẳng.\r\n\r\n    Nó đi xuống dưới khán đài.\r\n\r\n    Bỗng\r\n\r\n    -Xem nào!\r\n\r\n    Có 1 tên nào đó chạy qua, giựt bỏ lớp mặt nạ của nó.\r\n\r\n    Tất cả mọi người ồ lên.\r\n\r\n    Mặt nạ bị tháo xuống, khuôn mặt thiên thần dần hiện lên, thật đẹp.\r\n\r\n    Nó đưa tay sờ lên vết sước vừa bị cào phải, thở dài 1 tiếng.\r\n\r\n    Phóng đứng đó, nhìn không chớp mắt, người cậu mong đợi bấy lâu nay đã xuất hiện.\r\n\r\n    Thành cũng trong tình trạng bất ngờ vô cùng, mắt cứ mở to như mắt ếch.\r\n\r\n    Còn Vũ, khuôn mặt tối dần, tối dần.\r\n\r\n    Đến hôm trước, cậu đã phát hiện ra 1 bộ mặt khác của nó.\r\n\r\n    Lúc đó, đi vào phòng nó và giật mình, người nằm trên giường không phải là nó mà là người con gái rất xinh đẹp, thảo nào cho cậu cảm giác xao xuyến lúc đó.\r\n\r\n    Cậu cố định thần lại nhưng đó lại là sự thật.\r\n\r\n    Ngày hôm nay, người con gái đó lại đứng ngay trước mặt cậu thế này, là người của THiên Thần, hơn nữa, là người đứng đầu.\r\n\r\n    Vậy, trong suốt thời gian qua…cậu….đã bị cắm sừng sao???\r\n\r\n    Đôi mắt dần đỏ lên, Vũ cười khẩy.\r\n\r\n    Vậy mà cậu đã nhầm???\r\n\r\n    Đúng, bây giờ sự lo lắng của Key đã thành sự thật.\r\n\r\n    Vũ đã biết, liệu cậu có để yên cho nó??\r\n\r\n    Người đứng im nãy giờ là Tuấn, khuôn mặt dường như lường trước được sự việc.\r\n\r\n    Đôi mắt màu nâu khói trong veo, chỉ chứa hình ảnh của nó trong đó.\r\n\r\n    ……..\r\n\r\n    ****\r\n\r\n    -Giỏi thật, vào được tận trong này, có cần tôi chỉ đường giúp không?\r\n\r\n    Hôm nay đại hội không chỉ có người của thế giới đêm mà lượng cảnh sát cũng vô cùng dày đặc.\r\n\r\n    1 sự kiện lớn như thế này mà vắng họ thì mất vui,\r\n\r\n    nó cười, khoanh tay, dựa lưng vào cửa, nhìn tên cảnh sát đang loay hoay mở khoá.","title":"Tôi Thích Cậu Rồi Đấy - Chương 51"}