{"text":"﻿    Mở mắt, nó đã mở mắt.\r\n\r\n    Cái không gian tối tăm này làm cho người ta cảm thấy không thoải mái.\r\n\r\n    1 căn phòng rộng, không có ánh đèn, cánh cửa sổ to nằm chắn ngay trước mặt.\r\n\r\n    Vốn vía đã yếu nó càng sợ hơn.\r\n\r\n    1 làn gió thổi qua, nó giật mình.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dù giờ là mùa hè nhưng nó vẫn cứ thấy lạnh, cái cảm giác lạnh sống lưng mà nó chưa từng nghĩ tới.\r\n\r\n    Nhìn ra ngoài cửa sổ, hôm nay không có trăng, bầu trời cũng tối y như trong cái phòng này vậy.\r\n\r\n    Cái cảm giác có ai đang ở đằng sau lưng mình, thật lạnh.\r\n\r\n    Đầu vẫn còn hơi đâu, nó sờ xuống chỗ bị rắn cắn đã được Tuấn băng bó cho thật kĩ.\r\n\r\n    Không gian rộng trong phòng khiến nó sợ, ngồi ép sát vào tường.\r\n\r\n    Lúc này, nó không biết gọi tên ai, Key làm gì có ở đây, ai đưa nó ra khỏi cái không gian này cái.\r\n\r\n    Run, sợ, và tưởng tượng đến cái viễn cảnh xa…\r\n\r\n    -A……\r\n\r\n    Bỗng nó như chợt nhớ ra điều gì quan trọng lắm, quên cả nỗi sợ để thốt lên từ đấy.\r\n\r\n    “Vũ đang ở đâu, chiều này mình được cậu ta cứu mà….nhưng mình còn nhớ mang máng là thấy cậu ta ngã khuỵ xuống nền đất khu hành lang đó mà? Cậu ta về chưa? ổn chưa? Sao mà mình cảm tháy bất an thế này?…”\r\n\r\n    Nó đang suy nghĩ, cái suy nghĩ lo lắng khiến át đi cảm giác sợ.\r\n\r\n    Phải, dù bây giờ giêm vương có đứng trước mặt thì nó cũng phải đi xem Vũ thế nào cái đã.\r\n\r\n    Bước chân xuống giường, và đi ra khỏi phòng.\r\n\r\n    Nó ngóng tìm Tuấn nhưng không thấy đâu, chắc cậu lại đi làm đồ ăn cho nó.\r\n\r\n    Nó lắc đầu mình để cố nhớ lại cái khu hành lang đó trong cái bóng tối này.\r\n\r\n    “làm sao đây? Làm sao đây khi cậu ta vì mình mà nguy hiểm? chúa ơi, xin người mang đến bình yên cho cậu ấy..”\r\n\r\n    Đang cầu nguyện, nó vừa đi vừa cầu nguyện.\r\n\r\n    Dù biết chúa sẽ chẳng giúp được gì,dù biết mình sẽ phải rất khó khăn, dù biết phải dùng chính sức của mình.\r\n\r\n    Nhưng nó vẫn nói, vẫn cầu nguyện.\r\n\r\n    -Tên khốn này ở đâu không biết, đi nãy giờ rồi, mỏi chân quá.\r\n\r\n    Sức vẫn còn đang yếu, nó lại đi 1 mình trong đêm tối.\r\n\r\n    Đói, lạnh, lo lắng và chút run sợ….nó vẫn đi.\r\n\r\n    -Đây rồi!\r\n\r\n    Tìm thấy cái đường ban sáng đi, nó mừng rỡ.\r\n\r\n    Nhưng đi đi, đi lại vẫn không tìm thấy cái thân nào nằm lù lù trên đường cả.\r\n\r\n    Lo lắng, nó tự trấn an mình.\r\n\r\n    -Cậu ta…cậu ta …đã được an toàn rồi…..đúng, đúng mình phải nghĩ như vậy.\r\n\r\n    Đi lòng vòng 1 lúc, nó thấy mấy căn phòng liền nhau trong đấy.\r\n\r\n    Dù sợ, nhưng vẫn liều mình đi vào.\r\n\r\n    Nó là vậy, chết vẫn sẽ như vậy.\r\n\r\n    Nó mà không muốn người nào chết thì người đó phải sống.\r\n\r\n    Tin tưởng và luôn lo lắng cho người xung quanh.\r\n\r\n    Dù cái thái độ lạnh lùng trước mặt nhưng nó vẫn là con người.\r\n\r\n    Vẫn là người có trái tim ấm áp và khao khát yêu thương.\r\n\r\n    Làm sao đây? Làm sao mà yên được khi người thân của mình bị nguy hiểm, lại còn vì chính mình.\r\n\r\n    Nỗi xót xa dấn lên trong lòng nó.\r\n\r\n    Vào căn phòng này thôi, chẳng cần do dự nữa.\r\n\r\n    -Vũ à….?\r\n\r\n    -Tôi đến rồi….\r\n\r\n    -Cậu có đó không?…\r\n\r\n    Nó hỏi, nhưng không có tiếng trả lời.\r\n\r\n    Nó không ngờ, cũng có người nó lại lạc vào cái nói tối tăm đáng sợ này.\r\n\r\n    Nhưng ý chí, nhận thức và cả linh tính của tình cảm đã thôi thúc nó ở lại.\r\n\r\n    Ngồi xuống nền đất cho đỡ mỏi, nó than dài 1 tiếng\r\n\r\n    -Hazz…..đành đợi vậy…\r\n\r\n    Cạch….cạnh….\r\n\r\n    Ơ, nó giật mình, cánh cửa đang di chuyển\r\n\r\n    -Tuấn đó hả? cậu mau vào đâu đi…\r\n\r\n    Nó sợ, biết đấy không chắc là Tuấn nhưng vẫn gọi tên cậu,\r\n\r\n    Chạy ra phía cánh cửa, đập đập….cửa bị khoá rồi.\r\n\r\n    “Làm sao bây giờ, mình bị nhốt ở đây, mình sẽ chết ở đây sao? …tên khốn kiếp nào đã làm như vậy?…tao sẽ giết mày…..…”doc truyen online<\/b><\/a> tại: SieuTruyen.NET\r\n\r\n    -Ai ở ngoài vậy? có mở cửa ra không?\/\r\n\r\n    Rầm rầm…\r\n\r\n    Dù vẫn yếu nhưng nó cứ đạp cửa ầm ầm lên.\r\n\r\n    -Khốn kiếp!….cái khỉ rì mà ồn ào như vậy….mất cả ngủ.\r\n\r\n    Nó tiếp tục giật mình.\r\n\r\n    Gì mà như mà trên thế nhỉ.\r\n\r\n    Vừa nãy là cánh cửa, giờ lại là tiếng người.\r\n\r\n    Làm sao mà chịu được\r\n\r\n    -Alo…người ….người….hay là ma đấy?\r\n\r\n    Giọng run run, nó hỏi.\r\n\r\n    -Ma cái đầu cậu ý, sao mà chui vô đây thế?\r\n\r\n    Cái giọng nói đó tiếp tục vang lên, sợ quá.\r\n\r\n    Nhưng sao cái giọng điệu lẫn cái giọng của con ma này giống 1 người thế không biết?\r\n\r\n    “hay con ma đã ăn thịt cậu ta rồi nên mới có giọng và thái độ giống cậu ta?”\r\n\r\n    Nó như 1 đứa trẻ con đang tưởng tượng, cứ nghĩ đến khung cảnh đáng sợ nhất.\r\n\r\n    -Nói đi chứ? Tôi hỏi cậu tại sao lại ở đây hử?\r\n\r\n    Giọng nói của “con ma ăn Vũ” tiếp tục vang lên, nhưng không còn được to rõ như mọi khi.\r\n\r\n    Có lẽ, nó đang mệt.\r\n\r\n    “mệt vì việc vật lộn để ăn được thịt Vũ, cậu ta ngang lắm mà…”\r\n\r\n    =) lại suy nghĩ lung tung, bà này phải nói học văn cực đỉnh.\r\n\r\n    Với việc cảm thụ và tưởng tượng văn học.\r\n\r\n    -Tôi là người….không phải ma!\r\n\r\n    Giọng nói bất lực, cậu biết nó đang nghĩ gì nên trả lời luôn.\r\n\r\n    -Thật không?\r\n\r\n    Nó nghi ngờ hỏi lại.\r\n\r\n    -Ôi, giời ơi, bực quá đi mất, cậu nghĩ là gì thì là cái đấy, Ok.\r\n\r\n    Nghe thấy thế này, nó dần trở về với hiện thực và tin đó là Vũ.\r\n\r\n    -May …quá!\r\n\r\n    Nó nói và ngồi  xuống, 1 giọt nước từ khoé mắt chảy ra.\r\n\r\n    -Cái gì thế?\r\n\r\n    Vũ thấy nó khóc, trong lòng bỗng lo lắng.\r\n\r\n    Vừa nhìn thấy nó, cậu vui mừng khôn xiết.\r\n\r\n    Định để thêm chút thời gian ngắm nó trong tối thì cánh cửa lại tự dưng đóng .\r\n\r\n    Dù miệng thì nói lớn tiếng nhưng trong lòng cậu đang vui, rất vui.\r\n\r\n    Dù mệt mỏi nhưng vẫn cất lời nói với nó.\r\n\r\n    Giờ đây nhìn nó, khóc, cậu đau lòng.\r\n\r\n    Con trai không được khóc, nếu không, cậu đã khóc cùng nó mất rồi.\r\n\r\n    -tôi tưởng chỉ có mình tôi ở đây thôi, may thật đấy….nhưng mà tên khốn nào khoá cửa không biết…hay là Tuấn?\r\n\r\n    -Hừ, cậu ta có bị điên đâu mà nhốt cậu ở nơi này, lố bịch quá…thôi tôi không quan tâm.\r\n\r\n    Lâu lắm rồi mới có cơ hội ở cùng nó thế này, dù cánh cửa có sao thì cậu cũng không quan tâm.\r\n\r\n    Thậm chí chính vì cửa đóng lên mới tạo cơ hội cho cậu chứ đậu.\r\n\r\n    -Mà cậu không sao chứ? Sao lại ở đây?\r\n\r\n    Nó hỏi nhỏ.\r\n\r\n    -GIỜ làm rì có sao? Mà chính tôi phải hổi tại sao cậu lại chui vào đây thì có.\r\n\r\n    -SÁNG NAY CẬU BỊ THƯƠNG…CHÍNH VÌ LO LẮNG NÊN TÔI MỚI TỚI ĐÂY ĐÓ…TÊN KHỐN, DÁM NÓI CÁI THÁI ĐỘ ĐÓ À… biết thế, tôi kệ cha cậu.\r\n\r\n    Giọt nước mắt trong nó lại rơi ra 1 lần nữa, nó cảm thấy mình bị xúc phạm.\r\n\r\n    Đôi mắt Vũ mở to ra, cậu không tin vào mắt mình.\r\n\r\n    Rằng, người con gái đó đang lo cho mình.\r\n\r\n    Vui, cảm giác vui quá đi mất thôi.\r\n\r\n    Bàn tay run run, cậu lau đi cái giọt nước mắt trên khuôn mặt nó.\r\n\r\n    -Đừng khóc nữa….hay chỉ khóc trong khi có tôi thôi nhé.\r\n\r\n    Không khí lãng mạng, tràn ngập mùi hạnh phúc, Vũ đang chìm vào cái cảm giác thàng công.\r\n\r\n    Sự ấm áp của nó khiến cậu nở nụ cười.\r\n\r\n    Nhưng, đang hạnh phúc thì câu nói của nó khiến …\r\n\r\n    -Cậu bị điên à?\r\n\r\n    Nó nhìn Vũ không thèm chớp mắt.\r\n\r\n    Cậu giật mình, lùi lại đằng sau, vì sự đáng sợ của nó.\r\n\r\n    Hoá ra,,,chỉ là do cậu nghĩ quá thôi à?\r\n\r\n    Chỉ là do suýt chết nên cậu nhạy cảm à?\r\n\r\n    Chán nản…!\r\n\r\n    Vũ thở dài.\r\n\r\n    -Sao cậu lại không bị sao khi rắn cắn?\r\n\r\n    Nó nhìn vũ và hỏi, cái ánh mắt lo lắng.\r\n\r\n    Điều này lại làm cậu vui.\r\n\r\n    Chết tiệt, sao lại thế này không biết.\r\n\r\n    Sao cậu lại lún sâu vào thế này không biết?\r\n\r\n    Sao để gỡ ra, nếu bị tổn thương thì làm sao đây?\r\n\r\n    Lúc nó lạnh lùng thì cậu buồn nhưng lúc nó ấm áp thì cậu lại muốn lại gần, lại muốn ôm lấy nó….dù…nó vừa làm tổn thương cậu.\r\n\r\n    -Cái cơ thể của tôi toàn là thuốc bổ với lại cũng hay uống mấy cái loại thuốc giải độc nên chỉ bị choán tức thời thôi.\r\n\r\n    Từ bé đến giờ Vũ uống bao nhiêu là thuốc bổ.\r\n\r\n    Cứ hễ đi công tác là bố cậu lại mag thuốc về, và bắt cậu con trai uống.\r\n\r\n    Đó là cách thể hiện tình cảm của ông.\r\n\r\n    Nhưng cậu không hiểu…cậu không thích gia đình.\r\n\r\n    -Làm gì mà cậu cứ run như cầy sấy thế hử?\r\n\r\n    -Lạnh thì run chứ sao, tên khốn này!\r\n\r\n    -Tôi không cởi áo ra cho cậu đâu nhá!\r\n\r\n    -Hừ, cho cũng không thèm!\r\n\r\n    -Ngồi vào đây!\r\n\r\n    “tôi không cho cậu mượn áo đâu, bởi vì, cậu sẽ vẫn ngồi xa tôi như này, tôi muốn ôm cậu vào lòng, đém tấm lòng của mình làm cậu hạnh phúc….hiểu cho tôi nhé…yêu cậu nhiều…”\r\n\r\n    Đó là suy nghĩ của VŨ, cậu kéo nó ngồi sát mình, rồi ôm chặt lấy nó.\r\n\r\n    Trời lạnh, trời thì tối, cả 2 cùng mệt mỏi\r\n\r\n    Ngủ…2 người đã ngủ.\r\n\r\n    Nó dựa vào vai Vũ mà ngủ, cậu thì nhìn nó 1 lúc rồi mắt cũng nhíu lại.\r\n\r\n    ……….\r\n\r\n    Còn Tuấn, sau khi đi chuẩn bị đồ ăn cho nó thì không thấy nó đâu.\r\n\r\n    -Vy, cậu ở đâu đấy?… VY!!!\r\n\r\n    Hét lên, cậu đang hét lên tìm nó.\r\n\r\n    Thật là không dễ dàng, nỗi đau trong lòng lại dâng nên.\r\n\r\n    “ – Mẹ đâu rồi bác ?\r\n\r\n    1 cậu học sinh nhanh nhẹn, cười với bác quản gia và hỏi.\r\n\r\n    -À, à, phu nhân…\r\n\r\n    Thấy bác ta ấp úng, cậu chạy lên phòng mẹ.\r\n\r\n    -THôi, để cháu tự lên tìm, bác nghỉ đi, hì.\r\n\r\n    Cậu nhóc vui vẻ chạy lên.\r\n\r\n    Hôm nay cậu lại đứng đầu toàn trường trong đợt thi hóc sinh giỏi.\r\n\r\n    Phải khoe với mẹ cậu thôi.\r\n\r\n    -MẸ..!\r\n\r\n    Chạy vào phòng nhưng không có ai.\r\n\r\n    -Đâu rồi? …mẹ ơi…\r\n\r\n    Cậu tìm khắp nhà, đến nơi làm việc của bà…nhưng đều không thấy.\r\n\r\n    Về nhà với vẻ u uất.\r\n\r\n    -Mẹ đâu rồi???\r\n\r\n    -Hic, mẹ ơi.\r\n\r\n    -Mẹ ơi…\r\n\r\n    -MẸ!…\r\n\r\n    Hét lên, sự đau đớn tột cùng.\r\n\r\n    1 đứa trẻ mới lớp 7 mà đã phải chịu tổn thương.\r\n\r\n    -Con ghét ba!”\r\n\r\n    Chạy đi tìm nó, giọt nước mắt cũng đã rơi.\r\n\r\n    Cậu đã tự nhủ rằng mình không bao giờ khóc.\r\n\r\n    Nhưng giờ đây, không được rồi.\r\n\r\n    Cậu cũng đã lún quá sâu vào cái võng lầy tình cảm này rồi.\r\n\r\n    Sự mất mát…sự cô đơn và oán hận đã giày vò cậu trong suốt bao nhiêu năm.\r\n\r\n    Ngần ấy…chưa đủ sao?\r\n\r\n    -Tôi ghét cậu!\r\n\r\n    Câu nói được nói ra 1 lần nữa trong Tuấn.\r\n\r\n    Cậu lại oán hận 1 người nữa rồi.\r\n\r\n    Đau….cậu không muốn đau thế này.\r\n\r\n    Chạy gần như khắp cả khu sáng nay để tìm nó.\r\n\r\n    Cậu biết, nó đang tìm Vũ, chắc chắn, với tính cách của nó.\r\n\r\n    Lo lắng quá.\r\n\r\n    Nếu…nếu…\r\n\r\n    ………..\r\n\r\n    -Vy,…..?\r\n\r\n    -TÔi…\r\n\r\n    Có 1 giọng nói nho nhỏ phát ra, Tuấn ngay lập tức đạp cửa xông vào.\r\n\r\n    Đơ…Tuấn đơ người trước cảnh tượng này.\r\n\r\n    Nó đang nằm trong vòng tay Vũ.\r\n\r\n    -Nhìn gì thế, cậu không định giúp tôi đứng nên hử?\r\n\r\n    Nó nói giọng hơi cáu có.\r\n\r\n    -Xin lỗi đã không bảo vệ được cậu!\r\n\r\n    -Hì, thân tôi thì tôi phải tự bảo vệ chứ, làm sao nhờ cậu được.\r\n\r\n    -KHÔNG ĐƯỢC! lần sau tôi hứa sẽ bảo vệ cậu.\r\n\r\n    Tuấn hét lên, cậu như không còn giữ được bình tĩnh nữa rồi.\r\n\r\n    Nó nhìn Tuấn rồi cười, bẹo má cậu.\r\n\r\n    -Dễ thương quá!\r\n\r\n    Đơ…lại đơ tiếp.\r\n\r\n    Đưa Vũ và nó về phòng, Tuấn đ\r\n\r\n    ã khá vất vả.\r\n\r\n    Vũ bất tỉnh, dù có uống nhiêu thuốc bổ, dù có khoẻ mạnh đến đâu thì cậu cũng phải mệt.\r\n\r\n    -Tên này tuỳ cậu giải quyết.\r\n\r\n    Nó nhìn Vũ rồi nhìn Tuấn.\r\n\r\n    -Ừm.\r\n\r\n    Lúc này, không hiểu tại sao nỗi oán hận đối với Vũ vừa tồn tại lúc nãy đã biến mất.\r\n\r\n    Thay vào đó là sự lo lắng, sự quan tâm của người bạn thực sự.\r\n\r\n    Đưa nó đồ ăn rồi lại chăm sóc Vũ, hôm nay cậu là 1 bác sĩ tuyệt vời.\r\n\r\n    ……..\r\n\r\n    -Vừa nãy, tao nhìn thấy nhỏ Vy…\r\n\r\n    -Nó tìm thấy gì chưa?\r\n\r\n    -KHÔNG biết, nhưng mà nghe vẻ nó đã phát hiện ra cái gì rồi.\r\n\r\n    -Biết rồi, mày cứ theo dõi nó đi…","title":"Tôi Thích Cậu Rồi Đấy - Chương 57"}