{"text":"﻿    Ném chiếc điện thoại xuống ghế nó thở dài.\r\n\r\n    Điện thoại hết pin đúng lúc thế không biết.\r\n\r\n    Nó đang nghĩ, nõ vẫn chưa tìm được mẹ, tâm trạng vẫn chưa ổn định,và nó nghĩ….mình thật có lỗi.\r\n\r\n    “ Mẹ tha thứ cho con nhé…con xin lỗi..”\r\n\r\n    Một tay giữ vô lăng xe, 1 tay dựa vào thành cửa, nó nhìn về phía trước, thở dài, thật mệt mỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xe nó hiện đang đỗ ở “ Đường đua tử thần”, nơi các cuộc đấu sinh tử thường xuyên diễn ra.\r\n\r\n    -Hây! Girl……….! Let Go!\r\n\r\n    Khi tâm trạng nó đang rối bời thì một đoàn đua xe khác đi đến.\r\n\r\n    Mọi người nhìn nó, à nói chính xác hơn là nhìn chiếc BMW của chất chơi của nó, và….thách đấu.\r\n\r\n    Nhưng nó quay đi, cái chữ “ I don’t care” hiện rõ trên khuôn mặt.\r\n\r\n    -Hây…\r\n\r\n    Bọn họ cứ tiếp tục cho xe lởn vởn trước mặt nó, rồi dùng cả ngón tay cái chỉ xuống đất, tỏ ý thách thức và khinh thường.\r\n\r\n    -Hazzz\r\n\r\n    Nó thở dài…rồi cũng khởi động máy.\r\n\r\n    Những chiếc xe đua phóng như bay trên đường cao tốc.\r\n\r\n    Chiếc lá vàng từ cây lim già ven đường rụng xuống nhưng ngay lập tức bị thổi bay bởi tốc độ của những chiếc xe kia.\r\n\r\n    Không khí một buổi chiều mùa đông, trời hanh và hơi lạnh.\r\n\r\n    Nhưng nó lại đang nóng.\r\n\r\n    Nó cảm thấy tâm trạng đỡ hơn….Hình như tốc độ khiến nó phấn chấn hơn….điều này hình như giống cậu.\r\n\r\n    Nhắm mắt lại trong giây lát cho tâm hồn thoải mái…và nó vẫn đang làm chủ cuộc chơi.\r\n\r\n    Xe nó dẫn đầu, mấy chiếc xe đằng sau phải khâm phục.\r\n\r\n    Nhưng….khi nó đang phóng hết tốc độ thì mấy con thú từ trong khu rừng gần đó chạy ra và chạy lên đường cao tốc.\r\n\r\n    -Aaaaaaaa\r\n\r\n    Xoay xoay xoay vô lăng để không đâm phải đám động vật ngu ngốc kia\r\n\r\n    Nhưng ….\r\n\r\n    Chính vì tránh chúng…..nó mất kiểm soát…xe lao thẳng vào vách đá bên đường\/\r\n\r\n    Khói từ đầu xe bốc lên…\r\n\r\n    Đầu Nó bị đập mạnh vào vô lăng..\r\n\r\n    .\r\n\r\n    ***\r\n\r\n    -Aaaaaa.\r\n\r\n    Mẹ nó thức dậy, trên trán bà, mồ hôi đầm đìa.\r\n\r\n    Hình như bà gặp phải ác mộng.\r\n\r\n    -Bà có chuyện gì vậy?\r\n\r\n    Bố nó ngồi bên cạnh, tỏ ra vô cùng lo lắng, khuôn mặt ông đăm chiêu.\r\n\r\n    -Vy….Vy đâu rồi?\r\n\r\n    Mẹ túm lấy áo bổ, hỏi liên tục.\r\n\r\n    -Rốt cuộc là có chuyện gì?\r\n\r\n    Ông lo lắng nhưng vẫn giữ được bình tĩnh, đây chính là bản lĩnh của ông.\r\n\r\n    -Nó, nó có chuyện rồi…tôi, tôi cảm nhận được\r\n\r\n    …………\r\n\r\n    -CHết đi này…\r\n\r\n    Vũ vung cú đấm lên mặt Tuấn, cậu có thể cảm nhận từng hơi thở của mình.\r\n\r\n    Nóng, khó chịu và thật…không thoải mái.\r\n\r\n    -Mày làm được cái thá gì mà cứ lên nước với tao?\r\n\r\n    Tuấn không chịu thua, với tính cách bướng của mình, cậu không ngần ngại đánh lại.\r\n\r\n    Những cú đấm như trời giáng.\r\n\r\n    -Mày không có quyền phán xét t, thằng khốn.!!\r\n\r\n    Khuôn mặt đỏ lên vì tức giận, Vũ không chịu hiểu tình thế mà cứ như con trâu điên, chỉ biết đánh đấm lúc này.\r\n\r\n    -Đồ không có đầu óc.\r\n\r\n    -Mày nói ai?\r\n\r\n    -Còn ai vào đây nữa hả?\r\n\r\n    Cả hai đến mức mặt mày thâm tím hết, hai khuôn mặt khôi ngô giờ trông như những kẻ du côn, đàn đúm.\r\n\r\n    Mệt mỏi, cả hai cùng nằm xuống đất, cùng nhìn lên trần nhà, sau cả hơn tiếng đồng hồ đánh đấm.\r\n\r\n    -Không ngờ chúng ta cũng còn có ngày như thế này!\r\n\r\n    Tuấn mở lời, cậu nhớ cái ngày xưa ấy, cái ngày mà hai người còn là bạn thân, rất thân…\r\n\r\n    -Ờ, lâu lắm rồi không đánh nhau với mày, ….nhớ…\r\n\r\n    Vũ nhìn trần nhà và nói, giọng câu trầm và chững chạc hơn vừa nãy, khuôn mặt cũng giãn ra đôi chút.\r\n\r\n    -Không ngờ t và mày còn có những lúc đánh nhau để tranh giành một cô gái như thế này nhỉ….ha ha\r\n\r\n    Tuấn cười, cậu tự dưng cảm thấy thoải mái khi được nói hết lòng mình như thế này.\r\n\r\n    Hình như, hình như những ngày vui vẻ trước kia bắt đầu ùa về, ùa về 1 cách giữ dội nhất khiến cho cả hai người đều cảm thấy bất ngờ.\r\n\r\n    -Ừ, thật không thể tưởng tượng được mọi chuyện…ha ha, t nhớ hồi bé t và mày cũng đánh nhau vì một con nhỏ …\r\n\r\n    Cái thời học sinh vui vẻ đó, tất cả, tất cả đều còn rất ngây thơ, tất cả, tất cả còn chưa biết đến đau đầu và đau khổ như ngày hôm nay.\r\n\r\n    Tuổi thơ êm đềm và hạnh phúc….\r\n\r\n    Tình bạn giữa những đứa nhóc thật là vui.\r\n\r\n    Tuấn khẽ thở dài, trong lòng dâng lên mớ cảm xúc hỗn độn và một lúc lâu sau mới thấy cậu nói.\r\n\r\n    -Tao không có giữ Vy….tao không đủ can đảm để giữ cô ấy bên cạnh…\r\n\r\n    -Cái gì??\r\n\r\n    Vũ bật dậy, lại nói đến nó…hai người lại như hai thái cực rồi…\r\n\r\n    -Ừ, ai bảo mày ngu…tao đâu có nói là tao giữ cô ấy đâu..\r\n\r\n    -Thế cái tin nhắn đó….\r\n\r\n    -Tao cũng nhận được.\r\n\r\n    -Tất cả là do cô ấy..cô ấy đã thay đổi….đã biết thành con quỷ rồi….cũng như chúng ta thôi.\r\n\r\n    -Mày đừng có bảo vệ cô ta nữa, kh ông tại con nhỏ chết tiệt đó thì Vy của tao đâu có phải mệt mỏi!\r\n\r\n    Vũ cáu gắt, cậu chẳng ưa gì Trang, giờ cô ta lại còn dám bày trò thế này.\r\n\r\n    -Cậu thôi đi…cô ta cũng như chúng ta thôi ….tất cả…tất cả đều bị biến chất hết rồi….thay đổi rồi…..thay đổi để phù hợp với cái thế giới đầy những cạm bẫy và đầy những con người ngu dốt này thôi….\r\n\r\n    Vũ đơ người…tự dưng cậu cảm thấy mình thật trẻ con, nhìn khuôn mặt Tuấn chẳng già hơn mình là mấy mà cậu ta lại hiểu chuyện hơn mình.\r\n\r\n    Tự dưng cậu cảm thấy như bị nói trúng tim đen…đúng như những gì cậu suy nghĩ bấy lâu này rồi…..đúng là hết thuốc chữa….vì chính cậu cũng là người thay đổi đấy thôi.\r\n\r\n    -Thế Vy đang ở đâu???\r\n\r\n    -Không biết\r\n\r\n    ………………………….\r\n\r\n    -Áaaaaaaaaaaaaa\r\n\r\n    ………………………..\r\n\r\n    Tự dưng hai cậu nghe thấy tiếng hét trong cái khu nhà hoang này….\r\n\r\n    Cái cảm giác thật thần bí nhưng khiến hai người khó chịu và lo lắng.\r\n\r\n    -Có chuyện gì vậy?\r\n\r\n    -ĐI xem đi.\r\n\r\n    …………………\r\n\r\n    -Câm mồm lại…dán mồm nó lại….nhanh lên…..\r\n\r\n    -Thả tôi ra…các người là ai….thả ra!\r\n\r\n    Ngọc giãy dụa và nhìn Trang…bằng ánh mắt vô cùng đáng sợ.\r\n\r\n    Có lẽ thời gian không được sống với gia đình đã tạo ra Ngọc có cái nhìn lạnh đến như vậy.\r\n\r\n    Chỉ cần cô nhìn thôi người khác cũng đủ cảm thấy sợ rồi…đôi mắt đen to ấy….nhìn thẳng vào đối phương không chút sợ sệt hay khiêm nhường.\r\n\r\n    Sắc lạnh từ đôi mắt như xuyên qua tim đối phương.\r\n\r\n    Đúng, đây chính là….không lạnh mà run…đáng sợ thật.\r\n\r\n    -Làm cho nó không mở mồm được và dán mắt nó lại cho tao, khốn khiếp.\r\n\r\n    -Thả ra…các người thật quá đáng\r\n\r\n    Tét…..\r\n\r\n    -Á…\r\n\r\n    Khuôn mặt Ngọc ửng hồng lên, thật dễ thương ^.^\r\n\r\n    Phát tát của Trang khiến khuôn mặt Ngọc đang trắng phốc trở lên hồng hào hơn.\r\n\r\n    Hằn rõ hình bàn tay trên khuôn mặt xinh đẹp này.\r\n\r\n    -Mày còn mở mồm là tao không tha đâu!\r\n\r\n    Trang nâng cằm Ngọc lên, đe doạ, cô ta rất giỏi trong việc doạ người này.\r\n\r\n    Nhưng hôm nay…..cô ta gặp đối thủ rồi.\r\n\r\n    Từ bé đến giờ đừng hỏi ai có khả năng “ lì” bằng Ngọc.\r\n\r\n    Cô bé lì phải biết, lì đến mức khiến người ta sợ.\r\n\r\n    Đôi mắt vẫn cứ hướng thẳng vào Trang, không kiêng nể.\r\n\r\n    -Con @#$%!^…\r\n\r\n    Trang dơ tay lên, cô ta định vả cho nó tỉnh ra nhưng khi bàn tay đang định đáp xuống thì….\r\n\r\n    -Cô có biết….mình đang làm gì không…\r\n\r\n    Một giọng nói lạnh hơn cả băng vang lên.\r\n\r\n    Lần này không phải là Tuấn mà là Vũ.\r\n\r\n    Cậu nhìn Ngọc, nhìn cái má phải bị hằn rõ vết tay của Trang.\r\n\r\n    Ném mạnh tay Trang ra, Vũ không thương tiếc xô ngã cô ta.\r\n\r\n    -Tôi đã nói rồi mà…..cô còn thế này nữa thì đừng có trách tôi…..không nhẹ tay.\r\n\r\n    Bế Ngọc lên, Vũ bước ra ngoài, trước ánh mắt vô cùng ngạc nhiên của Ngọc và đôi mắt nâu buồn của Tuấn.\r\n\r\n    Mọi người vẫn đang tưởng đây là nó.\r\n\r\n    Nhưng nó hiện giờ….\r\n\r\n    -Tôi đã cảnh cáo cậu rồi đúng không?\r\n\r\n    -Ư…ư…tôi\r\n\r\n    Trang giãy giụa, cô ta đang bị bàn tay Tuấn xiết chặt vào cổ.\r\n\r\n    Chặt, chặt đến mức tưởng chừng như không thể thở được\r\n\r\n    ****\r\n\r\n    Đèn phẫu thuật vẫn sáng.\r\n\r\n    Nó còn ở trong đó.\r\n\r\n    Nó đang đấu tranh giữa cái sống và cái chết\r\n\r\n    Mẹ cảm nhận như vậy.\r\n\r\n    Mẹ đã khóc…khóc nhiều đến mức phải ngất lịm đi.\r\n\r\n    Đôi mắt mẹ sưng húp lên…..\r\n\r\n    Bố lo cho nó, bố phẫn nộ….nhưng ông phải kìm nén.\r\n\r\n    Ông không chỉ lo cho mình nó…..ông còn lo cho cái gia đình này.\r\n\r\n    Vầng mắt ông tím…..đôi môi cũng tím…..ông thật sự khổ tâm lúc này.\r\n\r\n    Anh Bảo lo lắng…đi đi, đi lại không ngừng.\r\n\r\n    Chút chút lại ngước nhìn lên cái đèn trước phòng Cấp Cứu.\r\n\r\n    Vì….nó đang ở trong đó…\r\n\r\n    ****\r\n\r\n    -Cậu là ai…mau bỏ tôi xuống….tôi…sợ\r\n\r\n    Vũ giật mình, cậu nhìn chăm chăm vào cô gái trước lòng mình.\r\n\r\n    Cô đang cố giãy giụa như để thoát khỏi cậu.\r\n\r\n    Cô nhìn cậu bằng ánh mắt từ trước đến nay cậu chưa bao giờ thấy…\r\n\r\n    Lòng cậu chợt nhói lên. Đau thật! Đau lắm! Đau đến không thở được!\r\n\r\n    -Ở yên đó đi.\r\n\r\n    Cậu khẽ hắng giọng, nhưng là hắng lại giọng để dễ nghe hơn, để nó cảm thấy ngọt ngào hơn.\r\n\r\n    Nhưng cậu đã sai, Ngọc càng tỏ ra khó chịu.\r\n\r\n    -Thả tôi xuống….tôi muốn gặp cậu ấy….\r\n\r\n    Vũ khựng lại, người cậu b ỗng cứng đờ…\r\n\r\n    Cậu vừa nghe thấy cái gì vậy???\r\n\r\n    Cô nói muốn gặp người đó??\r\n\r\n    Đôi mắt cậu trở lên đáng sợ, cậu dừng lại và nhìn vô định vào cái không gian tối tăm kia…\r\n\r\n    Bao hi vọng, bao lo lắng từ trước tới giờ tự dưng cậu cảm thấy hụt hẫng vô cùng…\r\n\r\n    Người cậu như mất hết sức sống….như chỉ còn lại cái xác thôi…cái xác khô…không hồn.\r\n\r\n    Nhẹ nhàng đặt cô xuống, cậu nhìn cô_ người mà cậu vẫn đang nghĩ là Nó.\r\n\r\n    *****\r\n\r\n    -Tôi tôi…\r\n\r\n    -Đây sẽ là lần cuối….lần sau…tôi sẽ giết cậu đấy….biết chưa…\r\n\r\n    Buông tay ra, TUấn chạy đi tìm Ngọc_ hình ảnh của nó.\r\n\r\n    Khi chạy được một lúc thì nhìn thấy Vũ và Ngọc đang đứng cạnh nhau, cậu chạy lại.\r\n\r\n    ………….\r\n\r\n    -A…cậu đã cứu tôi….\r\n\r\n    Nhìn thấy Tuấn, Ngọc tỏ ra vui sướng vô cùng.\r\n\r\n    Bùm….\r\n\r\n    Tiếng sét đánh ngang qua đầu Vũ.\r\n\r\n    Cậu như rơi xuống vực thẳm.\r\n\r\n    Đau quá…\r\n\r\n    Quay lưng bước đi.\r\n\r\n    Cậu không muốn bị tổn thương nữa….\r\n\r\n    Khi…mọi chuyện đã rất rõ trước mặt rồi\r\n\r\n    Đau quá..đau lắm….đau đến không thở được.\r\n\r\n    ****\r\n\r\n    Hộp đèn trước phòng cấp cứu vụt tắt, 1 người bác sĩ cao, gầy đi ra.\r\n\r\n    Anh Bảo và bố chạy tới…lo lắng, dồn dập hỏi.\r\n\r\n    -Con tôi thế nào rồi?\r\n\r\n    -Gia đình hãy chuẩn bị tinh thần.\r\n\r\n    Lời bác sĩ ngắn gọn nhưng như là mũi dao đâm vào tim 2 người.\r\n\r\n    Lại rơi xuống vực.\r\n\r\n    Bi kịch.\r\n\r\n    Đúng lúc bác sĩ thông báo tình hình nó thì mẹ nó ra khỏi phòng.\r\n\r\n    Mẹ nghe thấy lời bác sĩ nói.\r\n\r\n    Mẹ tiếp tục ngất đi\r\n\r\n    -Mẹ, mẹ à….","title":"Tôi Thích Cậu Rồi Đấy - Chương 76"}