{"text":"﻿    Nhìn ra phía ngoài cửa sổ kia. Bầu trời mùa thu thật đẹp. Nó rất thuần khiết, rất nhẹ nhàng. Không như lòng cậu bây giờ, sôi sục và rắc rối. Đôi mắt nâu tuyệt đẹp ấy khẽ chớ. Tuấn như thu cả bầu trời lẫn mặt biển vào tầm mắt của mình.\r\n\r\n    Ngày 26\/8\/2013.\r\n\r\n    4:43 pm.Một tiếng sau. Có lẽ sẽ kết thúc 12 năm duyên nợ của 3 người…\r\n\r\n    -Đây là đâu?\r\n\r\n    Đôi mắt hờ hững nhìn xung quanh, nó có vẻ mất sức sống sau 3 tiếng đồng hồ ngủ. Nhăn trán rồi nó nhìn cậu.\r\n\r\n    -Dậy rồi à? Sớm hơn tôi tưởng đấy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dựa lưng vào cửa sổ kính hướng ra ngoài biển, cậu khoanh tay, đạp chân lên kính và nhìn nó, lí do duy nhất khiến cậu đến nơi này. Nơi cuối cùng mà trước giờ mẹ con cậu hay đặt chân tới.\r\n\r\n    -Đây là đâu? Đạp nhỉ *tuoiw cười*\r\n\r\n    -Đến giờ cậu còn nói vậy được sao? Cậu không sợ? *nhếch môi*\r\n\r\n    -Sợ cái gì? Cậu ư? Hay cá mập dưới kia? * chỉ qua lớp kính*\r\n\r\n    -Cậu…hừ, hôm nay cậu muốn cười cũng không được nữa đâu, hừ…\r\n\r\n    “Cậu không sợ ư? Cậu vẫn tin tôi đúng không? Hay đang cố tỏ ra như thế? Đừng làm cho tôi dao động nữa.” Ánh mắt cậu trùng xuống một chút, nhưng cậu biết, cậu phải lựa chọn. Cậu phải chọn tình cảm cho chính mình.\r\n\r\n    -Rốt cuộc cậu đưa tôi tới đây làm khỉ gì thế?\r\n\r\n    -Chơi một trò chơi.\r\n\r\n    -Không thích. Tôi muốn về nhà. Muốn ăn socola.\r\n\r\n    -Hừ, dù không muốn thì cậu cũng phải chơi. Hai người đã đụng tới lòng tự tôn của tôi. Cậu nghĩ hai người vẫn hạnh phúc được hả? Hừ…\r\n\r\n    -Khốn kiếp, sao lúc nào cậu cụng ép tôi như thế? Vốn cậu luôn như vậy…..Bỏ ra!\r\n\r\n    Nó hất tay Tuấn ra, nhưng cảm thấy người mình không còn chút sức lực nào để vùng vẫy. Cánh tay kia bị cậu nắm chặt. Nó khó chịu. Nó đau. Nó hướng cái ánh mắt đó đến cậu. Cái sự cảnh cáo cuối cùng nó muốn dành cho cậu. Nhưng, dường như, nó đã sai. Khi một con thú bị trọc giận, nó có thể làm ra bất cứ thứ gì mà chúng ta không thể ngờ đến. Cũng như cậu, một khi tấm lòng kia lại bị tổn thương một lần nữa thì cậu cũng không biết chính mình sẽ đối xử với nó như thế nào. Ánh mắt nó, ánh mắt trước nay khiến người ta nổi da gà nhưng không đủ đánh thức cậu, không đủ làm con ác quỷ kia buông tay. Đúng, không thể nào.\r\n\r\n    -Cậu có biết nhìn cậu tức giận hấp dẫn tới mức nào không?…Rất hấp dẫn đó….\r\n\r\n    -Ư, thằng chết tiết này. Có biến đi không?\r\n\r\n    Trên chiếc taxi kia,\r\n\r\n    -Bỏ ra! Mày điên à? Cút ra!\r\n\r\n    -Đừng đi, tao lo lắm, Plz….\r\n\r\n    -Thằng trẻ con não phẳng này. Mày bệnh à?\r\n\r\n    -*Lắc đầu* tự dưng tao sợ. Tự dưng nghĩ đến cái ánh mắt của thằng Tuấn tao sợ\r\n\r\n    Bầu trời vẫn xanh. Nghe vẻ hôm nay là một ngày đẹp trời. Vũ thích gió, đã từng như vậy. Vì chí ít ra, gió có thể bay đến nơi nào nó muốn. Khẽ dựa lưng vào thành ghế, cậu nhìn ra ngoài kia, nơi có bao nhiêu con người đang đi. Thế giới vẫn tồn tại. Thế giới mãi tồn tại hoặc sẽ tồn tại đến sau lúc cậu mất đi. Thế giới mất đi một người thì cũng không ngừng quay, thế giới có thêm một người thì nó cũng sẽ không bao giờ lệch khỏi quỹ đạo. Đối với cả thế giới, con người rất bé, nó rất bé. Nhưng đối với cậu nó là tất cả…và thế giới này thật là bé.\r\n\r\n    Tâm trạng rối bời, cậu thực sự vẫn không thể biết mình đang làm gì. Nghe theo lời kêu gọi của trái tim? Đi theo lí trí? Hay là dạo bước trên con đường tình cảm đầy gian nan. Tất cả đều không phải, không phải. Cậu đi, đi chỉ vì cậu muốn. Thế thôi. Cánh tay, bàn tay đỏ hết lên mà không được bôi thuốc. Nó dát. Nhưng không đau bằng cái cảm giác kiến cắn trong tim. Khó chịu thật. Con người đúng là khó chịu thật.\r\n\r\n    Lo lắng. Cậu đang rất lo lắng. Thành quay sang đứa bạn. Trưởng thành rồi, tất cả đã đang và sẽ trưởng thành. Có lẽ chính Tuấn đang làm Vũ trưởng thành hơn. Ít ra, trong chuyện này là như vậy. Nhưng cái vẻ ngoài trưởng thành vẫn không thể che đi cái nét con nít trong các cậu. Một tình bạn thật đẹp. Đẹp trong mắt tất cả mọi người. Gió làm tóc cậu bay…\r\n\r\n    -ĐI nhảy cầu đi!\r\n\r\n    Vũ ngồi thẳng, ánh mắt suy sụp hướng về phía trước.\r\n\r\n    -Đừng, sao mày lại nghĩ như thế hả thằng bệnh này. Mày sẽ thắng mà, đừng lo. Mà nếu không thắng sợ mất mặt thì tao vẫn sẽ tung tin mày thắng cho xem, sao lại dại dột thế hả con….”vỗ vai hùng hồn nói với Vũ”…..Mày ngu bẩm sinh hay do luyện tập?\r\n\r\n    Cái mặt ông cụ non của Thành khiến VŨ muốn ói. Nhưng cố nhịn vì có người thứ ba ở đây.\r\n\r\n    -Đi nhảy cầu…TAO ĐẨY MÀY NHẢY. Ok? Bệnh thì tái phát phải có giờ có giấc chứ. Nổ hoài bố thằng nào chịu được. Sáng nay uống thuốc chưa?\r\n\r\n    -Nghe nói. Phu nhân bảo mày và Trang sẽ đi du học?\r\n\r\n    Thành chuyển chủ đề. Dường như cậu biết, đã đến lúc không đùa nữa. Đã đến lúc tự tập giải quyết những chuyện rắc rối như thế này. Đôi bàn tay xen vào nhau. Cậu dựa lưng ra đằng sau ghế, ngồi y như ông hoàng.\r\n\r\n    -Mày nghĩ tao sẽ đi à?\r\n\r\n    -Chuyện của chủ tịch. Mày bớt lo nghĩ đi. Dù gì, giờ mày là người đừng đầu rồi, đừng làm trẻ con nữa. Nghe theo lời phu nhân cũng được.\r\n\r\n    -Ý mày bảo tao từ bỏ!? Không bao giờ! Không bao giờ hiểu chưa? Mày muốn gì? Mày muốn tao từ bỏ và mày có cơ hội hả thằng khốn?\r\n\r\n    Vũ tóm lấy cổ áo thằng bạn, ghì xuống phía đằng sau. Khuông mặt đỏ dựng, toát mồ hôi khiến cậu mem lì kinh khủng. Thành chỉ nhếch môi cười, cái dáng vẻ vốn dĩ thuộc về JJ mà bấy lâu nay ít thể hiện ra ngoài.\r\n\r\n    -Đến tao mà mày còn không tin như thế thì trên đời mày còn tin ai? Mày nghĩ quá nhiều rồi đấy. Lo cho ****** trước đi. Trước khi quá muộn.\r\n\r\n    -Câm mồm!\r\n\r\n    -Chúng ta không phải trẻ con nữa. Chúng ta không thể chỉ nghĩ tới cảm nhận và tình cảm của riêng mình. Mày đã sai, tao sai, Vy và Tuấn cũng sai. Có lẽ cái thời thanh niên bồng bột này nhiều cảm xúc thật nhưng hơn hết, chúng ta còn gia đình, còn tập đoàn m có hiểu không?\r\n\r\n    -Câm mồm vào!\r\n\r\n    -Mày có muốn nhìn cái cảnh hai tập đoàn lớn đối trọi nhau không? Mày có muốn thấy bố mày ra đi không nhắm mắt không? Tao nghĩ rồi, cho cô ấy chọn đi. Khi cô ấy chọn mày thì tất cả sẽ kết thúc, còn ngược lại…mày cũng kết thúc đi…\r\n\r\n    -Cô ấy chọn tao!\r\n\r\n    Tại nhà họ Trịnh.\r\n\r\n    -Con gọi điên lại xem Vy đang ở đâu, cả ngày không thấy con bé đâu cả. _ Bố lên tiếng hỏi a Bảo trong bữa trưa.\r\n\r\n    -Con gọi mấy lần rồi nhưng đều không liên lạc được.\r\n\r\n    Cắt miếng thịt trong đĩa, anh từ tốn ăn, nhà sắp có hỉ sự mà ít nói đến mức chẳng có gì xảy ra.\r\n\r\n    -Vậy định vị xem nó đang ở đâu chưa?\r\n\r\n    -Thử Rồi nhưng không xác định được ạ\r\n\r\n    -Mọi người đừng lo, chị ấy đi du lịch với bạn thôi ạ, chị bảo con nói lại mà con quên mất, hì.\r\n\r\n    Ngọc gãi đầu cười trừ rồi đi lên phòng, tiếng của Trang sáng nay còn vang bên đầu cô. Dù rất không muốn bận tâm nhưng thật khó khi một người là chị và một người là Tuấn.Cô cầm xấp ảnh lên, cười chua xót.\r\n\r\n    “Nhật kí ngày …\/…\/….\r\n\r\n    Hôm nay tôi đi gặp Trang, cô ấy nói với tôi rất nhiều điều mà tôi chưa biết. Nhưng tôi hiểu tất cả. Cô ấy nói rằng Tuấn là con người phức tạp, nguy hiểm. Đúng, đối với tôi, cậu ấy là một khối đa diện, là những công thức toán khó nhằn mà có lẽ cả đời này tôi cũng không thể giải ra…Nhưng thì sao, những điều cô ấy nói tôi không muốn quan tâm. Tôi đã quyết định rút khỏi mối quan hệ phức tạp này. À mà chính tôi cũng chưa bao giờ đặt chân vào đây….Có lẽ trong mắt người khác tôi không phải là Trịnh Tiểu Ngọc…mà tôi chỉ là bản sao của Trịnh Tuyết Vy…\r\n\r\n    Tôi muốn đến xem cái bối cảnh cuối cùng của những mối quan hệ đó…Và…chỉ đứng nhìn mà thôi.”\r\n\r\n    Khu biệt thự gần biển của Tuấn.\r\n\r\n    Cậu tiếp túc nhìn ra phía ngoài cửa kia. Ánh mắt vẫn vậy, vẫn đau và giận. Tiếng chuông điện thoại reo. Tên Trường hiển thị trên màn hình. Đôi môi mỏng, gợi cảm kia mấp máy…\r\n\r\n    -Sủa!\r\n\r\n    -Vũ sắp tới rồi, có lẽ khoảng 10 phút nữa là tới nơi thôi đấy. Còn về Ác Quỷ dạo này cũng không ổn, cậu dạo này luôn chìm trong mấy thứ linh tinh, nếu…\r\n\r\n    - Tút tút…._Trường chưa nói hết thì đã nghe thấy những tiếng tút dài từ đầu dây bên kia.","title":"Tôi Thích Cậu Rồi Đấy - Chương 93"}