{"text":"﻿    Màn ba – Mật ngọt chết ruồi\r\n\r\n    Người ta vẫn hay nói rằng,con gái thì yêu bằng tai,con trai thì yêu bằng cái dạ dày.Cho nên dù đến cả trăm năm con gái cứ luôn luôn muốn hỏi “Anh có yêu em ko?”,rồi cứ nằng nặc đòi câu trả lời cho bằng được.Dù ông bà ta có câu “lời nói chẳng mất tiền mua lựa lời mà nói cho vừa lòng nhau”,ấy thế mà con gái nó cứ nhẹ dạ cả tin thế đấy.\r\n\r\n    Thế nên bảo sao người ta lại ghép cho con gái cái từ nhẹ dạ,cả tin,chứ có bao giờ nghe thấy ai bảo con trai nhẹ dạ,cả tin bao giờ đâu.\r\n\r\n    Biết là khổ mà còn đâm đầu vào,biết rõ ràng thế nào nó cũng chỉ nói cho có,bất cứ ai được hỏi câu ở trên chẳng trả lời “Anh yêu em nhiều lắm!” chỉ thế thôi mà cũng đủ hạnh phúc rồi thì thật đúng là quá ngu ngốc.Ấy thế nhưng con gái là thế.Cứ thích ăn ngọt,tới khi sâu răng,cái gã mồm thì cứ xoen xoét “Anh yêu em nhiều lắm” đang nói cùng 1 câu nhưng ko phải là với đối tượng cũ nữa.Vâng,đúng là “anh yêu em nhiều lắm”,nhưng chưa xác định đối tượng được nói đến là ai.Tới lúc đó mới biết,thì ra háo ngọt hậu quả thế nào,nhưng cũng đã quá trễ rồi.Răng thì thế nào cũng sâu rồi.Giờ chỉ có ôm má đau buốt mà tự hận lòng.\r\n\r\n    Ấy thế nên mới nói,dù cho người sắt đá tới đâu nghe lời ngọt ngào cũng tự dưng thấy con người phấn trấn hẳn.Cho nên,muốn cưa gái thì hãy cho nàng ăn ngọt trước đã.Cứ mua vài lít mật ong,rót vào tai nàng từng chút từng chút 1,nàng lại ko cam tâm tình nguyện mà bám lấy bạn sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tú đang ngồi trong lớp suy nghĩ.Dạo này lớp 12A14 đột nhiên có dự cảm lạ.Đây là lớp chạy tiền vào trường,trong lớp toàn con nhà khá giả,học hành thì lại ko nổi trội,tạo thành 1 cái xã hội tư bản nho nhỏ,trong cái trường nho nhỏ.Mà cái thằng cầm đầu lại là kẻ đang ngồi bàn dưới,ko rõ vì đâu dạo này hay suy tư đến lạ.Mọi người nhìn nhau tự hỏi có phải tâm lý tuổi dậy thì hay ko?\r\n\r\n    “Đại ca,anh sao vậy?” Nam nhìn thằng anh cả đang ngồi suy tư,ko khỏi thắc mắc.Dạo này đột nhiên anh cả lại trở nên trầm lặng.Trong giờ học thì cứ tỏ ra rất đăm chiêu.Ko phải anh ta đang tập trung học hành đấy chứ?Nghĩ thôi đã nổi da gà rồi.\r\n\r\n    “Hửm?..” Tú quay đầu ngước lên nhìn mấy thằng em đang nhìn mình nghi ngại,khẽ xua xua bàn tay đeo nhẫn sáng lóa “Ko sao đâu!”.Nói rồi lại tự mình đứng dậy.\r\n\r\n    “Đại ca,đi đâu vậy?” một tên đàn em với theo hỏi.\r\n\r\n    “Vệ sinh!” Tú trả lời tiến tới cửa sau,rẽ phải.\r\n\r\n    “Này,ko phải đi cầu thang ngay bên trái lớp mình gần hơn sao?Đi đường đó phải qua cả hành lang tầng 3” một đứa quay sang nhìn thằng bằng hữu thắc mắc.\r\n\r\n    “Phải rồi!”\r\n\r\n    Cuối cùng cả lũ con trai túm tụm bàn cuối chỉ có thể ngơ ngác nhìn ra cửa,ko rõ dạo này đại ca chúng mắc chứng gì.\r\n\r\n    Còn lúc này,anh chàng hotboy của chúng ta,trong đầu đang suy nghĩ bước tiếp theo của kế hoạch,hai tay thì đút vào túi quần bước đi thong dong trong hành lang,giữa những ánh mắt thẹn thùng của các thiếu nữ mới lớn.Nhìn thấy cảnh hiên ngang này của mình hắn ko khỏi trong lòng có chút tự đắc,rõ ràng hắn có sức hấp dẫn lắm,vậy tại sao với con bé kia chỉ là con số 0?!\r\n\r\n    Tầng 3 khu nhà A thuộc về khối lớp 12,đầu dãy phía bên trái là lớp 12A9,tiếp đó là A10 và kết thúc là lớp A14.Hai bên hành lang đều có 1 cầu thang để cho học sinh đi xuống,cho nên nhìn tổng thể và bao quát mà nói,lớp A9 thì đi cầu thang bên trái,lớp A14 dĩ nhiên dùng cầu thang bên phải,vốn hoàn toàn ko có cơ hội tiến công đụng mặt ở cầu thang.Vốn là 2 lớp tách biệt ở 2 đầu chiến tuyến,ấy vậy mà hôm nay Tú lại vòng đúng 1 vòng đi qua cầu thang kia,chứ ko thèm đi cầu thang ở ngay hông lớp học.Phải nói là quá mua việc.\r\n\r\n    Đi qua cửa lớp A9,vẫn còn đang mở cửa,mặc dù mặt thì hướng lên trước,nhưng cái cổ ko khỏi hơi quay sang,mắt ngước nhìn vào lớp A9 giờ ra chơi.Phía dãy trong,bàn thứ 2,vị trí ngoài cùng gần cửa sổ,đối tượng đang ngồi gặm bánh mì.\r\n\r\n    “Ôi!Cứ tưởng chết rồi chứ!” Nhi cắn 1 miếng bánh mì ngon lành,đôi mắt đen híp lại hấp háy.\r\n\r\n    “Mày làm gì mà như chết đói thế.Ngày vẫn đủ 2 bữa còn gì!” Ngọc nhìn nó đang cười với cái bánh mì có phần hơi thái quá.\r\n\r\n    “Mày biết thừa tao ngày phải ăn 3 bữa.Làm sao mà học hành căng thẳng lại có thể vùi dập mầm non đất nước như thế được?” Nhi mặt mày hiên ngang vỗ ngực nói.\r\n\r\n    “Mày mà mầm non đất nước cái gì?” Ngọc bĩu môi. “Có mà phá hoại đất nước chứ xây dựng nỗi gì?”\r\n\r\n    “Muốn chết hả con ranh!” nói rồi cô kí 1 cái vào đầu con bạn.\r\n\r\n    Tú nhìn cô ta,bình thường xem ra cũng đâu đến nỗi nào,tại sao cứ giáp mặt con trai là như khủng long bạo chúa thế.Đúng là sinh vật quí hiểm thật.\r\n\r\n    Nhi vẫn thản nhiên ăn uống nói chuyện vui vẻ,đôi mắt đen láy ánh lên,bất chợt 1 tia sáng tinh nghịch thoát khỏi vòm cây,lọt vào qua khe cửa,chiếu ngay vào đôi má thiếu nữ như trêu đùa,cô vội giơ tay lên che ngang mặt,1 mắt nhíu lại.\r\n\r\n    Đột nhiên Tú thấy chân mình hơi ngừng lại.Đột nhiên làn da của cô trở nên hồng hào trong suốt trong sáng mùa đông,đôi mắt đen lấp lánh thông minh,bờ môi hồng đào khẽ mím lại.\r\n\r\n    Rầm..\r\n\r\n    Người ta nói có mắt như mù là vậy đấy.Đáng lý ra đi đường thì phải nhìn đường,ai bảo nhếch mắt lên ngắm gái.Thế là tai nạn đáng tiếc đã xảy ra.Tuy rằng ko có thiệt hại về người,nhưng cũng có công đóng góp ghi thêm 1 đơn vị vào con số thống kê tai nạn giao thông đường bộ của tổ quốc.Cái hành lang thì thẳng tắp là thế,Cái cột trụ ngăn cách cầu thang với dãy hàng lang thì to đùng,lại còn ko di chuyển,ko hiểu vì nguyên nhân hữu duyên thế nào,mà hotboy lại va ngay vào ko thương tiếc.Làm cậu chàng đau tới nổ đom đóm mắt,chắc chắn dấu hiệu bất thường vừa rồi là vì đau quá,ko thể nào vì con khủng long Gozila kia được.\r\n\r\n    Nhi và Ngọc quay ra ngoài hành lang khi nghe tiếng động lạ,2 con bé hóng hớt đi ra lối cửa sau thì thấy ngay cảnh tượng hùng tráng,tên hotboy đang ôm mũi đứng cạnh cái cột ở ngay cửa sau lớp A9,đau đớn.Vừa xấu hổ vừa khó chịu với ánh mắt của mọi người.Nhưng vì sự đẹp trai của hắn cho nên các cô gái chỉ dám nhìn ngơ ngác,ko ai cười cả.\r\n\r\n    “Hahaha..”\r\n\r\n    Quay đầu lại,tác nhân gây hại đang đứng trước mặt mình.Tú càng thấy mặt mình thêm bốc hỏa.Thiệt mất mặt.Nhưng phải nhịn.Nhịn.Nhịn.\r\n\r\n    Có phải cô ta đẻ vào giờ để gây họa cho anh ko nhỉ?Cứ lần nào đụng phải cô ta là y như rằng.Giờ anh mới thấy có lẽ thằng bạn nói đúng.Cô ta khắc anh rõ ràng.\r\n\r\n    “Hotboy,có phải là cái cột đắc tội gì với cậu ko?Sao lúc nào cậu cũng thích xài chiêu lao đầu vào kẻ thù thế?” Nhi vừa cười vừa đá đểu.\r\n\r\n    Tú quay lại nhìn thẳng vào con nhỏ đang rất vui thích mà đôi mắt lóe lên lửa ,chỉ căm tức chưa xẻ thịt,lột da,nuốt gan,uống máu quân thù..Giờ anh mới hiểu thì ra thật sự có nỗi căm hận lớn như thế.Ôi.. Hịch tướng sĩ.\r\n\r\n    Đáp trả cho ánh mắt nảy lửa căm hờn của Tú là 1 cái quay đầu thờ ơ lãnh đạm.Người ta bảo con gái phải kiêu,nhưng tiểu thư ơi,cô có gì mà kiêu chứ?Tú bĩu môi,ko thèm nhìn lại.Trong lòng len lỏi những tia lửa khó chịu.Giờ phải nghĩ cách làm sao có thể nói chuyện bình thường với cô ta.Chứ ngay cả nói chuyện bình thường cũng ko được,thì làm sao mà rót nối cái gì vào tai cô ta cho lọt.Nhưng phải làm sao để con khủng long đó ko cảnh giác thì mấy ngày rồi anh nghĩ ko ra.\r\n\r\n    Cuối cùng vẫn ko nghĩ ra cách,Tú thở dài duỗi người nhìn lên trần của phòng y tế,gối đầu lên hai tay.Bức tường này thật là chắc,ko phải đang thời đại thi công ẩu,ăn bớt vật liệu sao?Cớ gì mà bức tường của cô ta lại dày quá sức.Anh lại ko phải là kẻ ngốc,ko lý nào lại cứ thế đâm đầu vào,chắc chắn phải tìm ra cái cưa thật sắc mà đục thủng tường chứ.Nhưng tìm đâu ra 1 cái cưa sắc như thế,tới giờ anh vẫn chưa nghĩ ra.Từ ngày cá cược tới giờ cũng 1 tuần rồi,kết cục anh vẫn giậm chân tại chỗ chẳng nhích được chút nào.\r\n\r\n    Đang suy nghĩ thì anh nghe có tiếng bước chân,rồi tiếng con gái nói khe khẽ “Có ai ko?”\r\n\r\n    Cô ta cứ gọi mãi mà chẳng có ai trả lời,để giúp cho cái lỗ tai mình được nghỉ ngơi suy nghĩ,anh đành kéo tấm rèm trắng ra nói “Cô y tá ra ngoài rồi,tự ghi tên vào sổ đi!”\r\n\r\n    Cô gái nhìn anh ngơ ngác.Anh cũng nhìn cô,sao thấy quen quen.\r\n\r\n    “Anh cũng ở đây ạ?”\r\n\r\n    Tú chợt nhớ ra,là cô bé bạn thân của con nhỏ kia,ko nhớ tên nhưng có chút ấn tượng,khẽ gật đầu.\r\n\r\n    “Có phải nãy tại vì.. nên hơi đau đầu ko?” Ngọc quan tâm.\r\n\r\n    Tú ko nói gì,cái cô này cũng thật giống bạn cô ta,đúng là đồng khí tương lâm mà,thật khoái châm chọc người khác.\r\n\r\n    “Anh đừng giận,thật ra cá tính Nhi ko xấu đâu.Chẳng qua là bởi vì nó quá nghĩa khí,cũng tại tôi cho nên nó mới ghét anh như vậy!”\r\n\r\n    “Tại cô?” Tú ngồi hẳn dậy,mắt sáng lên như bắt được cái gì đó.\r\n\r\n    “Thì tại lần trước tôi..” Ngọc lí nhí nhớ lại cái ngày thứ 2 cách đây 1 tuần,lại thấy thót tim.\r\n\r\n    “Cô làm sao cơ?” Tú nhìn Ngọc chờ đợi,thật anh cũng muốn biết tại sao cô ta lại cứ gây sự với anh như thế.\r\n\r\n    “Thôi chuyện cũ bỏ qua đi!” Ngọc cười xòa,ko dám nói lại.Có cô gái nào lại đi nhắc lại chuyện mình bị từ chối thẳng thừng trước mặt người đã từ chối mình chứ?Đấy là điều ko thể giống con voi bay trên trời vậy.\r\n\r\n    Tú nhìn cô gái trong lòng thì rất tò mò nhưng lại chẳng thể nào cố ép cô ta nói,nghĩ ngợi 1 lúc.\r\n\r\n    “Thôi,cô ko muốn nói cũng ko cần phải khó xử đâu.Tôi cũng ko để bụng chuyện bạn cô đâu!” vừa nở 1 nụ cười thương mại.\r\n\r\n    Ngọc nhìn mà ngẩn người.Ai mà lại ko thích giai xinh,gái đẹp chứ.Nhìn mới thích mắt làm sao.\r\n\r\n    “Cám ơn anh!”\r\n\r\n    “Cô thật tốt bụng,chứ ko giống bạn cô!” Tú nói nghĩ tới con nhỏ suốt ngày gặp anh ở đâu là y như rằng chơi anh ở đấy,trong lòng ko khỏi thấy mình có chút đáng thương.Đường đường hotboy mặt lạnh te,gái theo ầm ầm,mà bị 1 con nhỏ làm cho mất mặt tới ko còn chỗ nào chui.Thiệt đúng là khốn khổ.\r\n\r\n    Nghe được khen Ngọc cười bẽn lẽn,dù chỉ là 1 câu đơn giản nhưng phát ra từ miệng người đẹp trai thì có tác dụng gấp 100 lần so với phát ra từ miệng gã bình thường.Nhìn cô gái cười tới đỏ mặt,Tú tự nhủ,đúng là nhẹ dạ,con gái thật sự thích ăn đồ ngọt mà..Tới đây đột nhiên anh nghĩ ra 1 việc.Đôi mắt nâu hiền hòa đột nhiên ánh lên tia sáng ma quái,khéo miệng khẽ nhếch lên.\r\n\r\n    “Thật ra thì tôi cũng ko muốn gây chuyện với bạn cô đâu.Thật sự rất muốn làm hòa,chúng ta là bạn học cứ cãi qua cãi lại ko hay.Nhất là cô ấy lại là con gái,tôi cũng ko biết nên làm sao”,phải phải,anh nói thì hay lắm.Bạn học cùng trường,thượng đế ơi,đây có phải là xã hội tiên tiến công bằng văn minh ở thế kỉ 21 ko vậy.Nói những lời sởn gai ốc này mà cũng có người nghe sao??\r\n\r\n    “Nhi chỉ hơi bướng thôi,chứ thật ra tính nó tốt lắm!” Ngọc biện hộ cho con bạn thân.\r\n\r\n    “Hay thế này đi,tôi cũng ko thích cứ căng thẳng.Xem như là tôi sai,tôi muốn làm hòa với cô và cô ấy.Cô có thể giúp tôi dàn xếp chứ?” nở 1 nụ cười quyến rũ khuyến mại,cô lại còn từ chối được ư?\r\n\r\n    “Được.Ko vấn đề!”,quả là thời đại nam nữ bình đẳng,chỉ phân biệt ở cấp độ ngoại hình mà thôi..Mỹ nam đúng là mỹ nam mà.\r\n\r\n    “Vậy được tối nay thế nào?” người ta vẫn bảo đã đánh thì phải đánh nhanh thắng gọn,chờ cơ hội chi bằng tự mình tạo ra cơ hội.Với 1 người cơ hội như anh ko lẽ lại chấp nhận đợi thêm nữa sao.\r\n\r\n    Ngọc suy nghĩ rồi khẽ gật đầu.\r\n\r\n    “Vậy tối nay nhé.Cô biết quán Royal ở ngay đường mới mở chứ?”\r\n\r\n    Ngọc gật đầu,chỗ đó gần trường cô,sao cô ko biết.\r\n\r\n    “Vậy tối tầm 8h tôi đợi 2 người ở đó!”.Thỏa thuận xong,quả nhiên chỉ cần chút nịnh nọt,dịu dàng,thì con gái đã vội trở nên ngoan ngoãn rồi.Tối nay bổn thiếu gia sẽ chấp nhận hạ cố nhận sai với cô,rồi tôi sẽ cho cô biết thế nào là lễ độ.Nghĩ tới đây khuôn mặt điển trai có phần xuống sắc gian xảo thêm tới 10%,dù rất muốn ngửa cổ lên trời cười to ba tiếng nhưng vì còn phải giữ hình tượng hắn đành giấu trong lòng.Tiểu yêu tinh kia,tối nay cô nhất định ko thoát.\r\n\r\n    “Cậu ở phòng nào?” “Biết rồi mình sắp tới rồi!!” Nhi nói rồi cúp máy.Ko rõ vì cái lý do gì đột nhiên cái tên này lại rủ cô đi hát karaoke.Thiệt là kì lạ.Mà nhất là lại ở cái quán như vầy.\r\n\r\n    Royal,một quán hát mới mở trên 1 con đường mới mở,còn chưa bước chân vào được quán,thì bạn sẽ nhìn thấy ngay cái biển hiệu dài bằng cả tòa nhà,dọc ngang mạ vàng,chữ Royal vàng óng ở to bằng chiều ngang mặt tiền ở tít trên cao,nổi bật trên cái nền đỏ đụn sang trọng.Ở cửa vào có 1 phòng làm nhà để xe,phía bên phải là 1 cầu thang rộng để lên quán hắn,ngay khi bước lên cầu thang bạn sẽ nhìn thấy ngay 1 bàn tiếp tân vuông vức,vừa hiện đại lại sang trọng,có 1 chị rất xinh gái niềm nở chào hỏi bạn.Phía bên tay trái là cầu thang máy,sàn của sảnh được lát đá nhãn bóng,toàn bộ mặt tiền nhìn ra ngoài được bao bằng kính trong,đèn huỳnh quang màu xanh nhạt phản chiếu những hốc vuông trên trần nhà tạo ra 1 ko gian sang trọng.Nhi nhìn cái quán mà tự nghĩ,ko phải con bạn nó đột nhiên trúng số chứ?\r\n\r\n    Phòng 503,nằm trên tầng 5,phía ngoài đầu dãy.Được một anh nhân viên mặc áo trắng,vét ko tay đen,kèm theo 1 cái nơ đen tao nhã ở cổ rất lịch sự tận tình chỉ dẫn.Cuối cùng Nhi cũng đướng trước cái phòng 503.Nhìn cái biển,cô ngó vào trong qua tấm kính cửa,cảm thấy mắt mình lại giật giật.Con nhỏ này đánh chết ko chừa!!\r\n\r\n    Thấy Nhi ngoài cửa,Ngọc vẫy vẫy tay vui mừng.Nhi khẽ nghiến răng,đôi mắt cụp xuổng,thở ra 1 tiếng ngán ngẩm,rồi túm lấy tay nắm cửa.Đẩy vào trong.\r\n\r\n    “Lại đây!” con bé nhanh nhảu,mặt tươi roi rói,đập đập tay lên ghế ý muốn cô lại đó ngồi.Nhi lướt mắt nhìn quanh 1 vòng,rồi cúi đầu ko nói gì lặng lẽ đi vào cái thòng lọng con bạn dọn sẵn cho.\r\n\r\n    Phòng 503,sàn nhà lát gỗ,tường sơn màu đỏ gụ,đôi chỗ tường được đục ô vuông bằng kính,trong mỗi tấm kính lại có những vụn trong như thủy tinh miếng,dưới mỗi cái hốc đó lại có 1 chiếc đèn màu chiếu sáng,ánh sáng kết hợp với vụ kính tạo thành 1 âu thủy tinh đầy màu sắc,trông rất bắt mắt,trần nhà có 1 mặt phẳng hình vuông nhô lên so với tường,giữ tường và hình vuông đó là những đèn huỳnh quang,có 2 chiếc đèn laze gắn ở hai góc tường đang chiếu chiếu khắc phòng.Trên tường là chiếc platma mỏng dính đen bóng,trên màn hình đang chạy tới câu “..Mình tự cho nhau hai lối đi,để xem quãng đường của ai xa hơn …”,Nhi thở dài,chẳng biết có nên yêu lại con quỉ kia từ đầu hay ko?\r\n\r\n    Nhi tiến vào,ngồi vào trong chiếc ghế sofa mềm mại.Ko nói gì.\r\n\r\n    Ngọc cố gắng giữ nụ cười,quay sang trái nhìn Tú cười chữa ngượng,rồi vòng tay ôm lấy cánh tay Nhi đang nhét túi áo nũng nịu “Thôi mà đừng giận tao!”\r\n\r\n    Nhi im lặng.Khuôn mặt vẫn lạnh băng như thường nhật.Cảm thấy ức tới tận cổ,ko thể hiểu nổi sao mà con bạn thân có thể đi cùng với mấy gã này.\r\n\r\n    “Thôi mà.. Mày nể mặt tao chút được ko?” Ngọc nói nhỏ chỉ để Nhi đủ nghe.\r\n\r\n    “Vậy ai nể mặt tao?” Nhi mặt hằm hằm hỏi lại.\r\n\r\n    “Thôi..Tao sai tao xin lỗi mà.Cũng chỉ là anh Tú muốn làm hòa với mày thôi.” Ngọc làm bộ đáng thương nói giọng ngọt nhạt.\r\n\r\n    “Anh Tú?Sao phải gọi hắn là anh?” Nhi nói ko tin được tay chỉ vào mặt gã đang ngồi cạnh Ngọc.Ngọc vội vàng nắm rịt tay cô xuống,quay lại cười xin lỗi Tú.\r\n\r\n    Anh cũng đã nghe thấy từ nãy,nhưng tự nói với bản thân,đến đây để làm lành,đến đây để làm lành,đến đây để làm lành.Mục tiêu là làm hòa,mục đích là cưa cẩm,mục tiêu là cưa đổ rồi đá..Nhịn.Nhịn.Nhịn.\r\n\r\n    Ngọc nhăn mặt lại vẻ phụng phịu với Nhi “Mày xem như nể mặt tao được ko?Mọi người đều là bạn học sao cứ phải gây sự như thế?”\r\n\r\n    Nhi rùng mình, “Mày lôi cái triết lý đáng sợ ấy ở xó nào ra thế?Ghê quá đi!!”\r\n\r\n    Ngọc xị mặt,thấy xem ra đạo lý ko có tính thuyết phục lắm,thôi thì đành giở thủ đoạn “Tao nhớ là hôm nay cô chủ nhiệm lại gọi mày lên văn phòng vì tội mày đi học muộn,tuy cô tha ko gọi về nhà,nhưng tao có nên giúp cô nói cho mẹ mày ko nhỉ?” ánh mắt nó lóe lên tia gian tà.Thế mới nói phụ nữ là sinh vật hết sức nguy hiểm,cánh đàn ông đừng tưởng dễ bắt nạt nhé.\r\n\r\n    Thủ đoạn..Quá thủ đoạn..!!! Nhi chỉ còn biết mỗi 1 việc,quay sang cái gã ngồi bên cạnh Ngọc “Chào!”\r\n\r\n    Ngọc tươi cười nhìn Tú.Tú nghĩ thầm,quả nhiên mượn lưỡi cưa này quả ko sai.Anh gật đầu chào lại.Rồi anh giơ tay ra trước mặt cô.\r\n\r\n    “Chúng ta hòa giải nhé?” ánh mắt nâu sáng ngời nhìn thẳng về phía trước.Cuối cùng cũng có thể tiến bước đầu tiên.\r\n\r\n    Nhi vẫn còn trần chừ,nhìn bàn tay to đang giơ ra trước mặt mình hoài nghi.Rốt cuộc vì cái gì mà hắn ta cứ thích phải giảng hòa với cô.Vốn A9 và A14 là 2 xã hội thu nhỏ trong cái cộng đồng PTTH Đống Đa.Ở 2 đầu hành lang tầng 3 khu nhà A,cầu thang cũng mỗi lớp 1 cái.Vậy có oan gia hay ko cũng hoàn toàn ko đến nỗi phải khó sử.Đâu phải thân gia gì mà phải sợ đụng mặt nhau.\r\n\r\n    Thấy sự do dự trong mắt Nhi,Ngọc e hèm,hất hất đầu ý chỉ bắt tay đi,để mang thêm nhiều tính chất răn đe,và thuyết phục,cô nhướng mày,ý là “Cậu ko muốn tôi nói với mẹ cậu chứ?”\r\n\r\n    Nhi chột dạ.Ngậm ngùi giơ bàn tay ra.Khẽ gật đầu.\r\n\r\n    Cô bị bán thật rồi !!! T______T\r\n\r\n    Cười 1 nụ cười thỏa mãn,cuối cùng cũng có thể tới bước tiếp theo.Tú vô cùng hài lòng.Anh ngồi xuống chỉ tay vào đám bạn mình.\r\n\r\n    “Để anh giới thiệu 1 chút đây là …” mồm còn chưa nói,thì thằng đang cầm míc đã nhanh tay nhào tới thăm hỏi cái em ấn tượng khó phải lần trước,mặt hắn rạng ngời.\r\n\r\n    “Anh tên là Vũ.”\r\n\r\n    “Chào,anh tên Mạnh!”\r\n\r\n    “Anh là Hiếu!”\r\n\r\n    Duy tiến tới bá cổ thằng bạn thân đang nhìn 3 thằng kia gằm ghè,đúng là con gà tức nhau tiếng gáy quả ko sai,hắn nghĩ thầm,chỉ nhìn cô gái cười.Cô thật sự rất thú vị.Và nhất là hắn muốn thắng hay ko lại đang phụ thuộc vào cô.\r\n\r\n    “Hắn ta tên là Duy.” Tú nhàn nhàn giọng nói chỉ ngón trỏ vào hắn.\r\n\r\n    “Chào em!” Duy nhẹ nhàng cười.Tối nay chắc rất thú vị đây.\r\n\r\n    “Xin chào!” khẽ gật đầu Nhi đang cố tỏ ra lịch sự.\r\n\r\n    Ngọc khoác lấy vai nó,dựa sát hơn cười 1 cái rất mãn nguyện,trong khi con bạn thì đang muốn tức điên.Rõ ràng là bẫy,đã bẫy còn bị đe dọa.Thủ đoạn quá đê tiện.Làm sao mà thoát nổi ý trời đây..\r\n\r\n    “Sao em ko giới thiệu?” Vũ là đứa hay bày trò lắm mồm nhất cả đám lên tiếng nhìn 2 cô bé từ lúc vào chưa giới thiệu tên.\r\n\r\n    Ngọc khẽ cười. “Em tên Ngọc,còn nó tên là Nhi!”\r\n\r\n    Vũ bắt đầu ngồi xuống cạnh Duy,nhoài người ra để bắt chuyện với Ngọc.Tên này đã tìm thấy mục tiêu.\r\n\r\n    Ban đầu có vẻ còn bẽn lẽn,nhưng càng về sau Ngọc lại càng thấy thân thiết với mấy người bạn của Tú.Họ chuyện trò rất vui vẻ cười nói rôm rả,chỉ duy nhất Nhi,ngồi im,nhìn sàn nhà.\r\n\r\n    10 phút..\r\n\r\n    20 phút..\r\n\r\n    30 phút..\r\n\r\n    Ngọc thì tươi rói nói chuyện,Nhi vẫn ngồi im bên cạnh lắng nghe.Tú cũng ngồi im để mặc mấy thằng bạn tán dóc.Thấy tình trạng chẳng có vẻ gì là khả quan,Duy nhẹ ghé sát vào tai Tú “Đừng bảo tao vô tình,nhưng chỉ lần này tao giúp thôi đấy.Dù sao tao cũng rất muốn thắng.” nói rất nhỏ chỉ đủ cho Tú nghe thấy.Nói rồi Duy đá mắt với Vũ.\r\n\r\n    Hiểu ngay ý ông bạn già,Vũ tươi cười nói với Ngọc “Chúng ta song ca nhé!”.Nói rồi cầm mic chạy lên phía cái bục sân khấu nhỏ trong phòng. “Và bây giờ xin giới thiệu cặp song ca lam lũ là tôi và bé Ngọc xinh.. ”\r\n\r\n    Ngọc nghe nói thế liền khẽ đỏ mặt,mấy gã khác thì huýt gió,hò hét “hát đi,hát đi”.Duy với qua người Tú khẽ giật tay áo Ngọc “Em cũng phải lên đi chứ.”\r\n\r\n    Mọi người cũng thúc giục,Ngọc đành miễn cưỡng đứng ra khỏi ghế,mặt mày thấy hơi nóng nóng,khẽ mỉm cười.Duy thấy thế cũng hướng tivi sang hướng sân khấu,mặc cho cái đôi trai tài gái sắc kia chút cơ hội riêng tư.\r\n\r\n    Tú trong đầu suy nghĩ,nên nói gì nhỉ.Hôm nay cô rất đẹp?Ko,quá cổ lỗ,hơn nữa cô ta có chỗ nào đẹp.Trông cô hôm nay tươi tắn nhỉ?Cái mặt sắp sưng lên như cái bị thế kia mà tươi tắn,có nói trẻ con cũng chả tin.Hay là nói hôm nay trời lạnh nhỉ cô lạnh ko?Thừa thãi,phòng mở điều hòa,gió đâu mà lạnh!!Rõ thật vô duyên..Có bao giờ mình phải bắt chuyện trước đâu.Biết phải nói gì.\r\n\r\n    Lúc này đôi trai gái trên sân khấu đang hát song ca lam lũ bài “Cơn mưa tình yêu”.Giọng Ngọc vốn rất hay,còn anh chàng Vũ kia cũng ko giở,nhưng thi thoảng anh ta lại bồi 1 câu,hoặc đang bình thường lại hát rống lên pha trò,nên rất hài hước.Nhi nhìn mà cũng ko khỏi bật cười.\r\n\r\n    Tú thấy cô khẽ cười,đôi mắt híp lại thành 1 đường cong lấp lánh đen,đôi môi chúm chím hồng đang ngậm ống mút của cốc sinh tố,đột nhiên thốt ra 1 câu “Cô nên cười nhiều hơn mới phải.”\r\n\r\n    Quá tuyệt!KHác gì nhân vật nam chính trong phim Hàn Quốc đâu.Lúc này mình nên tỏ ra bối rối,đúng rồi bối rối.\r\n\r\n    “Ý tôi là .. trông cô cười dễ thương hơn bình thường!!”\r\n\r\n    Tốt,vị trí bài binh bố trận quá tốt.Giờ tốt nhất là nên im lặng.Đúng rồi!Cúi xuống nhìn sàn nhà!!Chắc chắn cô ta sẽ im lặng.\r\n\r\n    “Rột rột..” Nhi cúi gằm mặt xuống,khi Tú liếc nhìn ngang từ phía mình chỉ thấy cái sống mũi cao của cô,tóc mái đã che hết đôi mắt,chỉ biết cô đang cúi đầu im lặng,uống nước trái cây.\r\n\r\n    Đấy!Biết ngay mà!!Chắc chắn cô ta đang vui phát đỏ mặt.Bình thường chiêu này với cô nào cũng tác dụng,con gái nghe câu này bao nhiêu lần thì cũng vẫn thấy tự sướng như thường. Nhất lại với 1 người chưa bao giờ được nghe thì tác dụng lại càng mạnh.Chắc chắn 1 lúc nữa cô ta sẽ hỏi “Thật ko?”\r\n\r\n    “Thật ko?” Nhi hỏi bằng 1 giọng khá nhỏ,nhưng cũng đủ cho Tú nghe thấy.Mặt cô vẫn cúi gằm chưa dám nhìn lên.\r\n\r\n    Yessss!Đã bảo mà.Mình quả là thiên tài.Giờ mình sẽ nói gì!Phải rồi…!\r\n\r\n    “Dĩ.. dĩ nhiên rồi!!” nói rồi anh lơ đễnh nhìn sang phía khác,tránh nhìn vào chỗ cô.\r\n\r\n    Mình quá tuyệt.Sao mình ko đi làm diễn viên nhỉ?Đến giả nói lắp cũng thật hoàn hảo,con gái ai cũng thích được khen,nhưng nếu cậu con trai tỏ vẻ ngại ngùng thì thế nào tác dụng cũng tăng lên gấp tới 3 lần.Họ cho những người con trai ngại ngùng khi ngỏ lời là rất dễ thương,trong sáng,đáng tin cậy.Chiêu này vô cùng hữu hiệu.Giờ chắc chắn cô ta sẽ,bẽn lẽn nhìn mình với khuôn mặt e thẹn “Anh ko nói để tôi vui đấy chứ?”,con gái là chúa nghi ngờ mà.\r\n\r\n    “Cậu ko nói để tôi vui đó chứ?” Nhi lại tiếp tục nhỏ nhẹ,tay vẫn cầm ống mút đặt gần môi,gương mặt e thẹn đã ngẩng lên nhìn Tú..\r\n\r\n    Quá tuyệt!!!!\r\n\r\n    “Ko phải Cậu thật sự nghĩ tôi sẽ nói như thế với cậu chứ?Thiếu gia cậu hơi khinh người quá đáng rồi đấy!Muốn lừa người ta thì cũng làm ơn chọn kịch bản nào mới mẻ 1 chút!” Nhi lập tức đanh mặt lại,khuôn mặt phút chốc từ nữ thần biến ngay thành ác quỉ.Môi cô lại nở 1 nụ cười gian tà đầy tự tin ánh lên trong đôi mắt đen sáng ngời.\r\n\r\n    Mặt Tú đờ ra nhìn cô đang nhả độc ở trước mặt.\r\n\r\n    “Đừng tưởng đứa con gái nào cũng đỏ mặt e thẹn vì những câu nói nhạt toẹt thế.Muốn học người ta nịnh nọt thì nên đọc thêm nhiều sách vào!Cái chiêu vừa rồi của cậu chỉ xuất hiện trong phim của thập niên trước thôi!” Nhi nói đặt đánh rầm cốc sinh tố xuống bàn.Khuôn mặt tràn trề thỏa mãn,khóe môi nhếch lên vẻ bỡn cợt.Trong lòng thì nghĩ,cái tên đầu đất kia,bản cô nương xem phim Hàn từ năm mới vào mẫu giáo,chả nhẽ ta lại ko biết mấy cái chiêu cũ rích này.Đúng là đồ ngốc dám múa rìu qua mắt thợ.\r\n\r\n    Tú vẫn còn chưa hết kinh ngạc.Gozila đúng là nhân vật truyền thuyết mà..Dù có là mật ong hảo hạng rót vào tai trâu thì cũng chỉ kéo thêm mấy con ruồi thôi,chứ trâu chẳng cảm thấy gì.Tú khẽ nuốt nước bọt cái ực.Cứ tưởng diễn xuất của mình đã là tuyệt vời rồi,ai dè vẫn kém cô ta 1 bậc…\r\n\r\n    Kế hoạch nịnh nọt.. hoàn toàn ĐẠI BẠI","title":"Đánh cược trái tim - Chương 04"}