{"text":"﻿    Nhỏ đang đứng trước khách sạn Legend. Hôm nay là lần đầu nhỏ đến đây, công nhận khách sạn của Thiện cũng bự gớm. Chốc chốc nhỏ cứ nhìn cái cà mèn trên tay và cười Tủ Bếpm tỉm. Chả là hôm nay nhỏ trổ tài nội trợ, nấu một bữa trưa thật ngon và mang đến cho anh ấy mà. Cả tuần nay nhỏ vui lắm, dường như trong nhỏ có cái gì lạ lắm, một thứ tình cảm lạ đối với anh. Nhưng thôi, nhỏ chẳng cần phải gọi tên nó làm gì, chỉ cần biết nó làm cho nhỏ thấy hạnh phúc là được rồi.\r\n\r\n    Hít một hơi thật sâu, nhỏ tiến đến chào chị nhân viên tiếp tân:\r\n\r\n    _Chào chị!\r\n\r\n    _Vâng! Chị muốn đặt phòng à?- Cô nhân viện nhoẻn miệng cười.\r\n\r\n    _À không! Em muốn tìm giám đốc!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Xin lỗi! Chị có hẹn không?\r\n\r\n    _Không!\r\n\r\n    _Vậy chắc không được thưa chị, giám đốc bận lắm!- Cô nhân viên vúi đầu tiếp tục công việc.\r\n\r\n    _À không, chị cứ cho em gặp đi, em…em là vợ của anh ấy mà!- Nhỏ bối rối. Bất đắc dĩ thôi chứ không ấy nhỏ không tự khai đâu.\r\n\r\n    Nhìn cô gái trước mặt, cô nhân viên tiếp tân thật sự ngạc nhiên. Từ lâu đã nghe nói vợ của giám đốc rất trẻ nhưng cô không ngờ lại nhí thế này. Cô bé trước mặt cô đang vận một chiếc đầm màu trắng, tóc thắt bím để xõa một bên vai, khuôn mặt còn búng ra sữa thế này thì chắc chỉ mới học cấp ba là cùng. Không đâu, chắc cô nhóc nói xạo. Nghĩ thế, cô nhân viên nghiêm giọng:\r\n\r\n    _Bé con! Không đùa nữa. Về nhà đi học đi!\r\n\r\n    _Ọc!- Nhỏ trợn tròn mắt nhìn cô ta- Chị vừa mới gọi tôi là gì thế? Tôi 19 rồi đó nha, không có được kêu tôi là bé con đâu!\r\n\r\n    _Thôi, không bé con thì là bé bự! Cô về nhà đi, đừng phiền tôi!\r\n\r\n    _Chị nói nha! Tí tôi gọi điện cho anh Thiện bảo ảnh kỉ luật chị nè!\r\n\r\n    Không ngờ câu hù dọa của nhỏ có tác dụng thật sự, cô nhân viên lễ tân hoang mang hỏi:\r\n\r\n    _Thật sự cô là vợ giám đốc ah?\r\n\r\n    _Ừ, anh Thiện là chồng tôi thật mà!\r\n\r\n    _Ừ!- Thấy nhỏ cứ thân mật gọi Thiện là anh như thế thì cô nhân viên cũng phần nào tin- Tôi đưa cô lên gặp giám đốc!\r\n\r\n    _Hì hì cám ơn chị!\r\n\r\n    _Không có méc giám đốc kỉ luật tôi nha, bà giám đốc nhí!- Cô ta đùa.\r\n\r\n    _Hì hì biết rồi mà!\r\n\r\n    Theo chân cô nhân viên lên phòng Thiện, đi dọc hành lang, nhỏ thích thú chiêm ngưỡng cách bày trí ở đây. Cái gì cũng đẹp hết! “ Quả thật nhìn cù lần vậy mà cũng có tài ra phết! “. Thế đấy, Minh Thiện được giới kinh doanh thán phục, được biết bao nàng mơ ước, thế mà nhỏ lại bảo cù lần. Anh mà biết được thì không biết thế nào nữa.\r\n\r\n    _Đến rồi đó! Chào cô!\r\n\r\n    Cúi đầu chào cô nhân viên lễ tân, nhỏ quyết định không gõ cửa mà sẽ mở luôn, xem Thiện đang làm gì. Bất ngờ mới vui!\r\n\r\n    Cánh cửa bật mở… Nhỏ ngỡ ngàng bởi cảnh trước mắt mình, buông rơi cái cà mèn, nhỏ bỏ chạy thật nhanh mặc cho tiếng gọi thảng thốt của Thiện còn vang vọng khắp hành lang:\r\n\r\n    _Tiểu Phong! Tiểu Phong!\r\n\r\n    Nhỏ vừa nhìn thấy cái gì thế nhỉ? Thiện và Quế Mai…họ lại có thể tự nhiên ôm hôn nhau trong phòng làm việc thế ư? Nếu đã như vậy thì anh còn tỏ ra yêu thương, dịu dàng với nhỏ suốt mấy tuần nay để làm gì? Thiện thật độc ác! Nhỏ khóc, giọt nước mắt nhẹ rơi xuống làn môi mặn đắng. Lê từng bước chân nặng nhọc về nhà, giờ thì nhỏ đã hiểu, cuộc sống, tình yêu không chỉ có màu hồng.\r\n\r\n    Thiện không đuổi theo nhỏ, anh cần phải nói chuyện với Mai. Bởi chính cô là nguyên nhân của tất cả. Thiện sợ nếu không rõ ràng thì không khéo anh sẽ chẳng còn cơ hội để giải thích cùng nhỏ nữa.\r\n\r\n    _Sao anh không đuổi theo?- Mai hỏi khi thấy Thiện vẫn im lặng, mắt nhìn về một hướng xa xăm.\r\n\r\n    _Anh cần nói chuyện với em!- Thiện trầm giọng.\r\n\r\n    _Đừng bảo em không yêu anh nữa! Em không làm được!\r\n\r\n    _Tình cảm là của em, anh không ép buộc được. Nhưng em hãy nhớ, anh đã có vợ và vai vế của em trước đây là em vợ của anh!\r\n\r\n    _Thì sao?- Mai tỏ ra giận dữ- Anh yêu con nhóc tì đó ư? Nó có gì hơn em?\r\n\r\n    _Em ganh tị với Phong thứ gì thì Phong hơn em thứ đó!\r\n\r\n    _Anh…anh nói mà không sợ em đau lòng sao?\r\n\r\n    _Sợ chứ! Nhưng anh thà làm kẻ nhẫn tâm chứ không muốn Phong phải đau lòng!\r\n\r\n    Thiện lạnh lùng quá. Anh đã rạch ròi trong tình cảm. Mai hiểu. Cô không có cơ hội, cô luôn là kẻ thua cuộc. Trước đây là chị mình và bây giờ là một cô gái khác. Cô luôn ở bên cạnh Thiện nhưng mãi mãi người anh chọn không phải là cô. Khi nãy, nhìn thấy Phong đi vào, cô đã nhanh chóng nghĩ ra cách dàn cảnh để chia cách anh và Phong. Vậy đó, làm Phong đau lòng rồi cô được gì, anh vẫn chẳng đoái hoài tới cô. Đành vậy, cô không thể tiếp tục chen vào họ, không thể đi trên vết xe đổ của Quế Phương. tình yêu không thể được nuôi dưỡng bằng lòng tham và sự ganh tỵ.\r\n\r\n    _Em đã hiểu! Mãi mãi anh vẫn không yêu em!\r\n\r\n    _Anh xin lỗi! Mong em sẽ tìm được hạnh phúc!\r\n\r\n    _Anh cũng phải hạnh phúc, chị Phương đã làm anh đau rất nhiều rồi! Tạm biệt anh! Mai em sẽ đưa đơn nghĩ việc!- Mai nghe giọng mình lạ quá.\r\n\r\n    _Tùy em! Nhưng hãy nhớ, ở đây vẫn luôn có một chỗ cho em!\r\n\r\n    _Chào anh!\r\n\r\n    Mai đi rồi. Thiện vẫn đứng đó, anh nghe lòng nhẹ tênh. Tất cả đã được giải quyết mặc dù anh có hơi buồn bởi trước nay anh vẫn xem Mai là bạn. Hơn hai mươi tám năm sống trên đời, anh chợt nhận ra rằng: “Sống không phải dễ! “\r\n\r\n    “Một cánh bướm trắng, thấp thoáng…”, có tiếng điện thoại reo. Là số của Minh Kỳ.\r\n\r\n    _Ba nghe nè!\r\n\r\n    _Ba ơi! Mẹ dọn đồ về quê kìa!- Thằng bé rối rít.\r\n\r\n    _Về quê?\r\n\r\n    _Dạ! Mẹ nói về quê chơi với nội!\r\n\r\n    _Về quê của ba đó hả? Sao mẹ con biết đường về?\r\n\r\n    _Mẹ kiu con dẫn!\r\n\r\n    _Rồi con nói sao?\r\n\r\n    _Hic thì con chịu chứ sao?\r\n\r\n    _Trời!!!\r\n\r\n    _Tại mẹ khóc nên con mới chịu đó!- Thằng bé phụng phịu.\r\n\r\n    _Haiz…ba biết rồi! Con cứ đi với mẹ về quê chơi đi! Mấy bữa nữa ba xuống đón!\r\n\r\n    _Ba không được nói với mẹ là con gọi ba nha!\r\n\r\n    _Ừ biết rồi! Bye con!\r\n\r\n    _Dạ! Bye ba! Yêu ba!\r\n\r\n    Minh Kỳ cúp máy,nghĩ đến nhỏ, Thiện chợt mỉm cười:\r\n\r\n    _Ngốc vẫn mãi là ngốc, trốn đâu không trốn lại về quê anh! Haiz…thiệt là…\r\n\r\n    Nhỏ ngồi trước hiên nhà, vừa gặm đùi gà vừa…buồn. Nhỏ về đây đã hơn tuần rồi mà chẳng thấy tăm hơi Thiện đâu. May mà trước khi đi, nhỏ bảo Minh Kỳ gọi báo cho Thiện biết, dù gì thì nhỏ vẫn muốn được nghe anh giải thích. Vậy mà…Tệ quá! Chẳng lẽ trước giờ anh chỉ đùa với nhỏ thôi sao! Nghĩ đến đây, nhỏ buồn muốn rơi nước mắt!\r\n\r\n    _Gâu…gâu…gâu…gâu!- Con chó mực bị cột ở gốc cây trứng cá gần đó sủa inh ỏi.\r\n\r\n    _Mày bị gì zạ?- Nhỏ hỏi khi bắt gặp ánh mắt nó say mê nhìn cái đùi gà trên tay mình- Muốn ăn ah?\r\n\r\n    _Gâu…gâu…\r\n\r\n    Định cho con mực cái đùi gà bởi nhỏ cũng chẳng muốn ăn nữa, buồn thế thì ăn gì cho ngon được. Nhưng tự dưng nghĩ đến việc Thiện là chủ của nó là nhỏ phát ghét. Huơ huơ cái đùi gà trước mặt con mực, nhỏ nói:\r\n\r\n    _Mơ đi nhóc! Kêu chủ mày xuống đây mà cho mày ăn! Hứ!\r\n\r\n    Thế là nhỏ ngốn luôn nguyên cái đùi gà trước cặp mắt sầu thảm của con chó. Chả là hôm nay mẹ chồng nhỏ với nhóc Kỳ đi ăn giỗ rồi nên chẳng ai cho con mực ăn. Thấy nó đói nhỏ cũng tội lắm nhưng ai biểu nó là chó của Thiện làm gì. Thuở đời, ghét chủ thì ghét tớ cũng là chuyện thường.\r\n\r\n    _Haiz…no quá!- Nhỏ xoa xoa bụng đứng dậy.\r\n\r\n    _Gâu…gâu…!- Con mực nhìn nhỏ bằng ánh mắt hình viên đạn. Xem ra con chó này cũng khôn gớm.\r\n\r\n    _Nhìn gì? Thấy ghét!- Nhỏ tưởng tượng nó là Thiện và cung chân đá một phát.\r\n\r\n    _Ẵng…Gâu…\r\n\r\n    _Á!\r\n\r\n    Xui cho nhỏ, cọng dây xích bị đứt. Tức khí, con mực rượt nhỏ chạy vòng vòng quanh cái ao trước nhà. Trời, thường ngày nhỏ là chúa lười biếng, chạy một vòng sân trường mà còn mệt lên mệt xuống, vậy mà bây giờ, xem kìa, nhỏ chạy nãy giờ sơ sơ cũng bốn vòng ao rồi đó.\r\n\r\n    _Bớ người ta! Cứu! Cứu!\r\n\r\n    Nhỏ vừa chạy vừa la, chẳng để ý gì cả, nhỏ phóng thẳng lên ôm chặt một người vừa mới bước vào:\r\n\r\n    _Cứu!- Nhỏ vừa nói vừa thở.\r\n\r\n    _Gâu…gâu…\r\n\r\n    Con mực vẫn sủa inh ỏi, nhưng giống như mừng ai đó hơn là đang tức nhỏ. Chừng một lát, tiếng sủa im bặt, nhỏ run giọng hỏi:\r\n\r\n    _Nó đi chưa?\r\n\r\n    _Rồi!- Tiếng một chàng thanh niên.\r\n\r\n    _Thiệt hả?\r\n\r\n    _Thiệt!\r\n\r\n    Đến lúc này, hoàn hồn, nhỏ mới ngước nhìn xem cái người mà nãy giờ mình đeo như sam là ai thì hỡi ôi, đó là chồng nhỏ, Minh Thiện. Ngượng quá, nhỏ đẩy anh ra, chạy một mạch vào nhà.\r\n\r\n    _Nhóc!- Thiện gọi, anh đã giữ được tay nhỏ.\r\n\r\n    _Tui hổng quen mấy người!\r\n\r\n    _Hổng quen mà ôm người ta vậy hả? Mất duyên người ta làm sao? Đền đi!\r\n\r\n    _Đền gì hả?- Nhỏ quay mặt lại đối diện anh, phùng má giận dữ.\r\n\r\n    Bất ngờ Thiện đặt một nụ hôn lên đôi môi dỗi hờn đáng yêu đó! Nhỏ lặng người, cảm thấy tay chân mình thừa thãi. Cãm nhận sự lúng túng của vợ mình, Thiện thấy yêu chi lạ: “ Bướng cho lắm thì vẫn chỉ là một cô bé khờ thôi nhóc ạ! “\r\n\r\n    _Úi da!- Đưa tay xoa xoa chỗ môi vừa bị cắn, Thiện nhăn nhó- Chết anh rồi, kì này độc chết anh rồi!\r\n\r\n    _Gì hả? Ý anh nói tui là…là rắn hay sao hả? Có độc là sao hả?\r\n\r\n    _Hì hì, vợ anh chỉ là con nhím thôi, chưa đủ trình độ làm rắn đâu!\r\n\r\n    _Ai vợ anh?\r\n\r\n    _Tự biết đi nhóc!\r\n\r\n    _Tào lao! Tui không rãnh nói chuyện với mấy người! Úi!\r\n\r\n    Kéo nhỏ ngã vào lòng mình, Thiện giữ nhỏ bằng đôi tay rắn chắc, anh mỉm cười:\r\n\r\n    _Còn giận anh hả?\r\n\r\n    _Ai thèm giận người dưng! Buông tui ra!\r\n\r\n    _Còn người dưng nữa là đừng có trách anh đó!\r\n\r\n    _Anh làm gì tui?\r\n\r\n    _Hun!\r\n\r\n    _Ý, không có giỡn!- Nhỏ đỏ gay cả mặt.\r\n\r\n    _Thôi, cho anh xin lỗi, không giận anh nữa nghe nhóc!- Thiện đổi giọng nghiêm- Hôm đó chỉ là hiểu lầm thôi!\r\n\r\n    _Tui không biết!\r\n\r\n    _Ừ, thì bây giờ nói cho biết nè! Tại Mai tự dưng ôm hôn anh chứ bộ!\r\n\r\n    _Hứ, ai biết được!\r\n\r\n    _Thề luôn đó!\r\n\r\n    _Thiệt hông?\r\n\r\n    _Thiệt!- Thiện cười- Mai xin chuyển công tác rồi!\r\n\r\n    _Tại sao?- Nhỏ ngạc nhiên.\r\n\r\n    _Cô ây sợ?\r\n\r\n    _Sợ gì?\r\n\r\n    _Sợ em ghen cái em trả thù cô ấy giống như lúc nãy em đánh con mực ấy!\r\n\r\n    _A…anh chọc em hả? Chọc nè! Chọc nè!\r\n\r\n    _Á không có!\r\n\r\n    Thiện nhanh chân phóng đi. Gì chứ chiêu “cắn” của nhỏ kinh lắm. Họ rượt nhau chạy khắp sân. Tiếng cười vang vọng giữa buổi trưa hè.\r\n\r\n    Vậy là hơn một năm về làm vợ anh, đến hôm nay thì hạnh phúc đã mỉm cười với họ. Nhẹ nhàng và bình dị như cơn gió nhỏ.\r\n\r\n    Một ngày em chợt hỏi\r\n\r\n    Hạnh phúc là thứ chi?\r\n\r\n    Anh mỉm cười khẽ nói\r\n\r\n    Là có em bên đời.\r\n\r\n    **** THE END ***","title":"Cô vợ nhí đáng yêu - Chương 10"}