{"text":"﻿    BỘP...BỘP...BINH...BINH...\r\n\r\n    Yumi cảm thấy mọi thứ xung quanh dần mờ ảo. Nó mong đó là Ellen nhưng người đó không phải là Ellen...Một người khác.\r\n\r\n    -Cho mày chừa tội ăn hiếp con nhà lành nhé-Người đó-Ớ.Đây chẳng phải Yumi sao-Người đó.\r\n\r\n    Nhắm mắt.Yumi nhắm nghiền đôi mắt đỏ hoe, đôi bàn tay lành lạnh vì sợ.Bóng tối bao trùm lên tâm trí Yumi.Nó xỉu.\r\n\r\n    Ellen chạy đến, đằng sau là Emi và Ron.-Cảm ơn bạn.Bạn là...-Ellen\r\n\r\n    -Ủa.Bạn bè không nhận ra nhau sao-Người đó-Khoan.Đây là...A.Anh Duy Anh-Emi reo lên\r\n\r\n    -Chuẩn rùi em gái-Duy Anh\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Sao mày ăn mặc kì vậy.Làm bọn tao hông nhận ra-Ron\r\n\r\n    -Mấy người để ý vào đây chút coi-Ellen quát, bế Yumi lên.-Để em..em gọi xe-Emi ấp úng.\r\n\r\n    -Ở đây không có xe đâu-Duy Anh-Đi bộ nhỡ Yumi...-Emi lo lắng.\r\n\r\n    -Gần đây có bệnh viện nào không-Ellen lạnh lùng như ngày nào.\r\n\r\n    -Theo tao quan sát là cách đây 1 đoạn có 1 bệnh viện nhỏ-RonTại bệnh viện...\r\n\r\n    Yumi khẽ động đậy.Hàng mi dài khiến Yumi thêm đẹp hơn.-Đây là đâu-Yumi\r\n\r\n    -Cô không sao chứ-Ellen\r\n\r\n    -Ellen..-Yumi-Tôi nói là không được rời xa tôi nửa bước cơ mà-Ellen mắng\r\n\r\n    -Tôi xin lỗi-Yumi cúi xuống, lí nhí trả lời.-Cô không sao chứ-Ellen\r\n\r\n    -Không sao.Tôi vẫn còn cười được nè-Yumi cười-Cô cười trông đẹp hơn đấy-Ellen\r\n\r\n    Yumi ngượng ngùng quay về phía cửa sổ, dấu đi hai cái má đang đỏ ửng lên.-Yumi.Mày hông sao chứ? Có đau đâu hông? Thế nào rùi? Bọn nó có làm gì mày hông?..-Emi\r\n\r\n    -Bình tĩnh.Tao khỏe.Mày không thấy hả? Mà mày vào đây không đem thức ăn cho tao à.-Yumi sực nhớ khi cái bụng đang biểu tình.\r\n\r\n    -Ờ nhỉ tao quên-Emi\r\n\r\n    -Bạn bè thế à-Yumi\r\n\r\n    dỗi.\r\n\r\n    -Tao đùa thôi.Nè.Cầm lấy ăn đi-Emi cười\r\n\r\n    Ngoài kia 3 chàng trai đang đứng.\r\n\r\n    -Mày nói đi-Ron\r\n\r\n    -Nói gì-Duy Anh\r\n\r\n    -Sao mày lại ở đây.Chẳng phải đang đi nước ngoài sao?-Ellen-Tao thích về thì về thôi-Duy Anh-Mày về lúc nào vậy-Mickey từ đâu đi đến-Mới-Duy Anh.\r\n\r\n    -Hai em gái đâu-Kelbin ngó nghiêng.\r\n\r\n    -Trong kia-Ron chỉ vào.Ellen nói mãi Emi với 4 đứa kia mới chịu về.Ngồi trong phòng, Ellen ngắm Yumi ngủ.Cảm giác lâng đâng cứ ùa về.Trái tim băng giá của Ellen đập mạnh.Phải chăng đó là \"yêu\".Bất giác, nó tỉnh giấc.\r\n\r\n    -Sao anh hông ngủ.Ngồi đây chi vậy-Yumi ngồi dậy.-Thích ngồi thôi-Ellen giữ lại nhịp đập trái tim mình, thu mình vào trong một con người lạnh.\r\n\r\n    -Đi ra ngoài kia chơi đi-Yumi rủ.\r\n\r\n    -Ừkm.Nhưng cô không ngủ à-Ellen-Không thích mới rủ anh ra ngoài kia chơi-Yumi\r\n\r\n    Ngoài bãi cỏ, hai người đang nằm trên bãi cỏ xanh dịu.-Ellen này-Yumi\r\n\r\n    -Gì vậy-Ellen\r\n\r\n    -Anh hát cho tôi nghe được không-Yumi nhe răng\r\n\r\n    -Tôi đâu biết hát-Ellen.\r\n\r\n    -Anh hát cho người ốm nghe đi mà-Emi-Để khi cô hết bệnh tôi sẽ vừa đàn vừa hát cho cô nghe được không-Ellen không hiểu sao mình lại nói ra được câu đó.Cả đời này cậu chưa từng hát cho ai nghe bao giờ. Đằng này vừa hát vừa đàn nữa.\r\n\r\n    -Anh hứa với tôi nhé-Yumi đưa ngón út qua chỗ Ellen nằm.-Hứa-Ellen ngoắc tay vào ngón út của Yumi\r\n\r\n    -Hì-Yumi cười.\r\n\r\n    Sáng hôm sau.Như thường lệ, Ron và Emi vào bệnh viên trước.Đi được nửa đường, Emi sực nhớ là quên không mua đồ ăn sáng cho Yumi nên đi mua luôn.Ron gần đến khu nhà A của bênh viện thì thấy mấy thằng du côn đang xông vào đánh một đứa con gái trông rất quen thuộc.Sẵn máu anh hùng, Ron xông vào đánh bọn nó tơi tả.Người con gái đó là...-Linda.Cô làm gì ở đây?-Ron hơi ngạc nhiên.\r\n\r\n    -Em...em đến thăm người quen.Đang đi thì gặp bọn nó.Cảm ơn anh đã cứu em-Linda.\r\n\r\n    -Tôi mắc bận rồi.Tránh ra tôi đi-Ron.\r\n\r\n    -Cảm ơn anh nhiều-Linda ôm Ron Bộp...\r\n\r\n    Túi thức ăn trên tay Emi rơi xuống.Ron gỡ tay con nhỏ ấy ra.Emi chạy đi, nó không muốn thấy cảnh này nữa.Bên cạnh đó còn có hội Boy định giữ nó lại.\r\n\r\n    -Không ngờ đấy-Mickey nhếch mép cười.\r\n\r\n    -Emiii-Kelbin\r\n\r\n    -Mày còn không mau đuổi theo nó đi-Duy Anh.Nó muốn chạy thật xa, rời xa thật xa khỏi nơi ấy.Mưa, mưa đến.Là nước mưa hay là...nước mắt.\r\n\r\n    Mưa cứ rơi.\r\n\r\n    Rơi mãi.Rơi, cứ rơi.\r\n\r\n    Rơi tiếp và rơi mãi.Emi muốn khóc.Ừ.Khóc thì cứ khóc đi.Khóc cho đến khi nào cảm thấy vơi đi nỗi buồn của mình.Emi ngồi xuống, gục đầu vào đôi chân đang co lên, run rẩy trong màn mưa lạnh lẽo. Cố gượng dậy nhấc phone.-Alô-Emi.\r\n\r\n    -Dạ thưa tiểu thư-Một giọng nói vang lên.-Cho tôi một chiếc máy bay đến đây.Tôi muốn về nhà ngay-Emi\r\n\r\n    -Dạ thưa tiểu thư-Người đàn ông kính cẩn thưa.Về phần Ron.Ron gọi không biết bao nhiêu lần mà nó không nghe máy.Ron muốn giải thích tất cả rằng, đó chỉ là HIỂU LẦM.\r\n\r\n    -Mày không thấy Emi à-Duy Anh\r\n\r\n    -Không-Ron-Nó đi đâu không biết-Kelbin\r\n\r\n    -Emi đâu Ron-Yumi-Hàizz-Ellen thở dài.Mọi người đều lo lắng cho nó.Nó đang đi đâu? Làm gì?\r\n\r\n    Ron nhấc máy.\r\n\r\n    -Sao, cô ấy ở đâu?-Ron-Thưa cậu chủ, tôi đã kết nối với điện\r\n\r\n    thoại của tiểu thư nhưng...-Ông quản gia.\r\n\r\n    -Nhưng sao-Ron\r\n\r\n    -Không kết nối được-Ông quản gia.\r\n\r\n    Ron ngồi thụp xuống.Rốt cuộc là nó đi đâu chứ.Sau khi lên máy bay.Emi xỉu vì dầm mưa qua lâu.Trước đó nó dặn dò không được nói với gia đình nhà Ron biết.","title":"Pé Ngốk ! Làm Vợ Anh Được Không - Chương 12"}