{"text":"﻿    Giới thiệu nhân vật:\r\n\r\n    - Nguyễn Hoàng Thịnh  : Là bạn thân của nó và Boo, luôn luôn bên cạnh nó mỗi khi nó buồn. Từ Anh bay qua Việt Nam để thăm 2 đứa nó. Thịnh luôn có tình cảm với nó nhưng không thổ lộ ra chỉ để trong lòng, lần này về Việt Nam muốn bày tỏ cùng nó.Bộ 3 siêu quậy lần này được tái ngộ.\r\n\r\n    Thế là chàng Ken nhà ta gặp đối thủ rồi đây\r\n\r\n    Sáng sớm hôm sau tụi nó đến trường như bình thường, có điều lần này tụi nó không cãi nhau với 2 người kia nữa, thỉnh thoảng chọc phá nhau cho vui thôi\r\n\r\n    - Morning 2 người……… Nó chào\r\n\r\n    - Trời, bữa nay ngày gì mà cô chào tụi tui vây. Mặt trời mọc đằng Tây sao?……. Hắn chọc nó\r\n\r\n    - Kệ tui, không thích thì thôi……….. Nó cố ý kéo dài giọng làm 2 người kia nghe xong thì cười\r\n\r\n    - Thôi cô giáo vô rồi kìa.\r\n\r\n    Giờ ra chơi cuối cùng cũng tới,\r\n\r\n    - Đi can teen kiếm gì ăn đi, tui đói bụng quá……… Vẫn là nó…… Lúc đói, nó lúc nào cũng phụng phĩu trong dễ thương vô cùng, điều này càng làm hắn thêm rung động\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ok… cả bọn đồng thanh đáp rồi hướng canteen mà đi\r\n\r\n    - Mấy cô dùng gi để tui đi lấy cho…………..Nick nói\r\n\r\n    - Tui sandwitch + ly sữa\r\n\r\n    - Tui cũng vậy\r\n\r\n    - Tao cũng thế luôn đi\r\n\r\n    - Ok đợi chút\r\n\r\n    Trong khi tui nó đang vui vẻ nói chuyện thì có 2 kẻ đáng ghét xuất hiện\r\n\r\n    - Anh Ken sao lại ngồi với 2 nhỏ này vậy…………. Giọng nhỏ Châu ỏng ẻo lên tiếng\r\n\r\n    - Liên quan gì tới cô, ở đây không có việc của cô, tránh ra………….Hắn lạnh lùng lên tiếng\r\n\r\n    - Ơ…. sao a đối xử với em như vậy chứ………….. Càng nói nhỏ Châu càng dựa vô người hắn, làm cho nó nhìn mà muốn ói\r\n\r\n    - Tránh ra………….. Hắn gắt lên\r\n\r\n    - Anh…………Nói rồi nhỏ bỏ đi chỗ khác ngồi\r\n\r\n    Nó đắc ý với hành động vừa rồi của hắn và cũng vui vì nhỏ Châu bị bẻ mặt trước nhiều người\r\n\r\n    - Đồ ăn có rồi đây, sao mặt mày nhăn nhó thế thằng kia.\r\n\r\n    - Kệ tao, thôi ăn nhanh còn lên lớp\r\n\r\n    Không khí đang vui vẻ thì bị 2 nhỏ đáng ghét kia phá hỏng, tuy nhiên Boo và Nick thì vẫn đùa giỡn vô tư.\r\n\r\n    2 tiết còn lại tụi nó đứa thì ngủ, đứa thì chơi game….. Cuối cùng cũng tới giờ về,\r\n\r\n    Về tới nhà, 2 đứa nó lên phòng tắm rửa thay đồ. Nó vừa vào phòng là ngã ngay lên giường. Nó suy nghĩ về hắn ” Tại sao khi thấy con nhỏ kia ỏng ẻo với hắn thì nó bực mình chứ?”. Tự nghĩ rồi nó tự lắc đầu cố ý xua đuổi ý nghĩ đó ra khỏi đầu.Nó nhanh chống rời giường lấy quần áo đi tắm rồi xuống nhà ăn cơm\r\n\r\n    - Ê mày, đi bar không? Lâu rồi không đi, ở nhà buồn quá\r\n\r\n    - Ok mày. Lâu lâu đi giải tỏa stress chút.\r\n\r\n    - Ăn lẹ đi rồi đi mày.\r\n\r\n    -Uhm….\r\n\r\n    Sau giờ cơm tụi nó lên phòng thay đồ rồi phóng xe tới bar. Vừa mở cửa vào bar, bao nhiêu cặp mắt đổ dồn lên tụi nó, tụi nó nhanh chống kiếm một cái bàn trống và ngồi xuống và kêu 2 ly Wishky\r\n\r\n    - Hôm nay tao thấy mày sao sao thế?\r\n\r\n    - Sao đâu? Tao thấy bình thường\r\n\r\n    - Mày có cảm tình với tên Ken đúng không?\r\n\r\n    - Mày nói gì đó, tao với hắn gặp nhau toàn cãi nhau, làm sao tao thích hắn được chứ\r\n\r\n    - Thôi đi, mày sao lừa được tao.\r\n\r\n    - Uhm, thì tao cũng không biết nữa….Mà tao thấy mày cũng có cảm tình với tên Nick kia phải không\r\n\r\n    - Yah, thấy hắn cũng được, nói chuyện hợp vơi tao, nói chung tụi tao có nhiều sở thích giống nhau\r\n\r\n    Gần đó cũng có 2 con người đang ngồi uống rượu đang nhìn tụi nó, và cũng đang thắc mắc tụi nó nói gì mà trong 2 đứa nó có vẻ suy tư quá\r\n\r\n    - Thôi uống đi rồi về mày, tao mệt rồi……….. Nó nói\r\n\r\n    - Ok mày\r\n\r\n    Hai cô gái khuất sau cánh cửa thì 2 chàng trai cũng đứng dậy ra về.\r\n\r\n    Nó và Boo về tới nhà thì phóng nhanh lên phòng thay đồ rồi ngủ. Nó trong khi đang say giấc ngủ thì chuông điện thoại reng lên, nó quờ quạng mò cái điện thoại\r\n\r\n    - ALo…… Nó trả lời với cái giọng ngái ngủ\r\n\r\n    - Hello em yêu, dậy đi. Ngủ hoài thành heo đó\r\n\r\n    - Khùng haaaraaaaaaaaaa ả…………………Nó bực mình hét lên rùi cúp điện thoại\r\n\r\n    Sau khi nó cúp điện thoại thì điện thoại nó lại reng tiếp, nó bực mình bắt máy\r\n\r\n    - Alo, ai vậy?\r\n\r\n    - Thôi không chọc cậu nữa, nghe giọng mình không nhận ra sao? Thật là buồn quá đi……….Jay than vãn\r\n\r\n    - Rãnh quá hả, không nói thì thôi……….. Nó chưa kip cúp máy thì bên kia nói tiếp\r\n\r\n    - Khoannnnnnnnnn………. Trời ơi, cậu không nhớ tớ hả. Jay đây\r\n\r\n    - AAAAAAAA………….Jay hả, hihi, sory nha…. Tớ tưởng ai phá tớ…..Nó trả lời\r\n\r\n    - Haiz, thiệt là buồn quá đi mà…………Jay giả vờ than thở\r\n\r\n    - Thôi, sory nhiều nhiều mà  )\r\n\r\n    - Ok, được rồi, bỏ qua cho cậu lần này đấy.Ah, mà cậu học trường nào đấy?\r\n\r\n    - Tớ hả, trường Royal\r\n\r\n    - Ok, vậy thôi ngủ tiếp đi…. Hehehehe, ngày mai sẽ có bất ngờ cho cậu\r\n\r\n    - Bất ngờ gì vậy, nói tớ biết đi mà……………..Nó nghe vậy liền tỉnh ngủ\r\n\r\n    - Thôi, ngày mai rồi biết. Thế nhé, tớ cúp mấy đây.Bye\r\n\r\n    - Bye\r\n\r\n    Cúp máy nó lại lim dim mắt chìm vào giấc ngủ tiếp và làm 1 giấc ngon lành tới sáng.\r\n\r\n    Sáng nay nó dậy thật sớm, háo hức chờ bất ngờ mà Jay đã nói với nó tối qua. Hai đứa nó ăn sáng rồi tới trường. Vừa vào trường bọn nó đã gặp Ken và Nick đứng trước cổng đợi\r\n\r\n    - Chào buổi sáng 2 người…………… Nó vui vẻ chào\r\n\r\n    - Hi……….Nick nói\r\n\r\n    - Sao 2 người không vào lớp mà đứng đây chi vậy………….Boo hỏi\r\n\r\n    - Tụi này đứng chờ 2 người vô lớp luôn cho vui ah mà……….Nick vui vẻ trả lời\r\n\r\n    - Hehehehe, vậy thì vào lớp thôi….. Nói rồi nó vui vẻ bước vào lớp\r\n\r\n    Hai tiết đầu tiên của lớp nó là tiết Hóa, sau lần tụi nó phá bà cô Hóa thì nay đã chuyển sang cho ông thầy dạy. Tuy nhiên ông này còn phát xít hơn bà cô Hóa nhiều.\r\n\r\n    Trước khi giáo viên bộ môn tới thì GVCN lớp nó đã vào lớp, theo sau là 1 người nữa\r\n\r\n    - Cả lớp chú ý…………GVCN hét lên thì lớp mới trật tự\r\n\r\n    - Hôm nay lớp chúng ta sẽ có thêm một học sinh mới chuyển đến, các em cố gắng giúp đỡ bạn. Nào em vào đây giới thiệu cho cả lớp về mình đi.\r\n\r\n    - Hi, mình là Nguyễn Hoàng Thịnh, học sinh mới, mong các bạn giúp đỡ. Nói rồi anh chàng nở một nụ cười làm các  bạn nữ ngồi dưới ngẩn ngơ luôn……..\r\n\r\n    Về phía nó, đang nằm gục xuống bàn thì nghe tên Nguyễn Hoàng Thịnh làm nó tỉnh cả ngủ, kể cả Boo cũng vậy. Hai đứa hét lên\r\n\r\n    - AAAAAAAAA………..Jay…Jay….               Nó và Boo cùng hét lên\r\n\r\n    - Em ngồi gần 2 bạn ấy được không cô?\r\n\r\n    - Được rồi, em có thể xuống đó ngồi. Vậy thôi nhé, giờ các em chuẩn bị sách vở học đi. Cô đi đây\r\n\r\n    Sau khi cô đi ra, Jay liền đi xuống chỗ tụi nó ngồi. Vừa tới chỗ tụi nó thì đã bị 2 đứa nó đứng lên ôm chầm lấy Jay, làm anh chàng chỉ biết lắc đầu nhìn 2 cô bạn.\r\n\r\n    Tuy nhiên, 2 đứa nó thì đang vui mừng vì gặp lại bạn cũ, còn tụi hắn thì mặt càng ngày càng xám xịt lại.\r\n\r\n    Quay lại 2 đứa tụi nó,\r\n\r\n    - Jay, cậu về khi nào đó? Tụi mình nhớ cậu lắm đó…………Boo phấn khởi nói\r\n\r\n    - Mình mới về hôm qua. Hihihihi, muốn tạo cho các cậu điều bất ngờ đó mà\r\n\r\n    - Đây là điều bất ngờ cậu nói đó hả…………Nó lên tiếng\r\n\r\n    - Chứ sao. Hahahaha, chứ cậu nghĩ là gì hả? Hahahahaha\r\n\r\n    - Thế quà của tụi mình đâu?………………Nó và Boo đồng thanh nói\r\n\r\n    - Thì mình là quà đây, chứ các cậu còn đòi gì nữa chứ\r\n\r\n    - Xí, thế thì nói làm gì………Boo trề môi nói\r\n\r\n    - Thôi, ra về đãi các cậu ăn kem, ok?\r\n\r\n    - Ok. Thôi ngồi đi, thầy vào lớp rồi kia.\r\n\r\n    - Mà giờ tui ngồi đâu đây?\r\n\r\n    - Ông ngồi với tui nè….Chờ chút. …………………..Nó nói rồi xoay qua hắn\r\n\r\n    - Ê, ông xít vô trong chút đi.\r\n\r\n    - Không thích\r\n\r\n    - Nhanh đi mà\r\n\r\n    - Không thích mà cứ\r\n\r\n    Hai đứa nó chí chóe 1 hồi, cuối cùng Ken nhà ta cũng chịu thua với nó. Khi Jay ngồi xuống, nó giới thiệu\r\n\r\n    - Giới thiệu với ông đây là Jay, bạn thân của tui\r\n\r\n    - Còn đây là Ken, người sau lưng ngồi cạnh Boo là Nick.\r\n\r\n    Khi nó giới thiệu xong, Ken và Jay 2 người đang nhìn nhau với con mắt không mấy thiện cảm, xong Jay nở một nụ cười nửa miệng rồi tiếp tục ngồi nói chuyện với nó. Còn hắn thì đang ăn nguyên 1 cục tức trong người.\r\n\r\n    Mọi khi trong lớp, nó không ngủ thì cũng nghe nhạc, chơi game. Giờ có Jay, nó với Jay cứ 8 với nhau suốt, ông thầy Hóa bực mình quá cuối cùng kêu đầu 2 đứa nó đuổi ra đứng ngoài lớp.\r\n\r\n    Hai đứa chúng nó vừa đi vừa rủa ông thầy dạy Hóa, thế là lại một ý định phát sinh trong đầu 2 chúng nó giờ phút này…..","title":"Siêu Quậy Học Đường - Chương 6"}