{"text":"﻿    Mẹ tôi ngồi vật ra ghế thở, tháo cái khăn quàng trên cổ vắt lên thành ghế: “Mệt quá cơ, cưới với xin. Sắp Tết đến nơi mà nóng thế không biết. Bảo bố mày đi mời thì lại cứ đùn cho mẹ, rõ là chán mấy bố con ông.”\r\n\r\n    Tôi biết điều, vào pha cốc nước cho mẹ uống. Bố tôi cười khà khà: “Lúc thì kêu trời lên là bao giờ mới tống được quả bom nổ chậm trong nhà đi, bây giờ nó cưới thì lại kêu mệt. Tôi cũng có ngồi chơi đâu, cũng đi đặt cỗ bàn đấy chứ!”\r\n\r\n    Mẹ tôi uống cốc nước rồi lấy cái quạt nan phe phẩy: “Đấy là chỉ mời những người thân thiết, tôi chả hiểu những nhà làm trăm mâm thì thế nào. Mệt thế!”\r\n\r\n    Bo sà vào lòng bà ngoại, bắt chước giọng bà: “Bà ngoại ơi, Bo cũng mệt quá cơ.”\r\n\r\n    “Thằng cún con của bà, ăn nhiều quá nên mệt phải không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bo không ăn nhiều đâu bà ạ! Mẹ bảo là bao giờ đám cưới ăn một thể.”\r\n\r\n    Mẹ tôi cười vui vẻ, vỗ vào mông Bo: “Hôm nay Bo có gặp bố Trí không?”\r\n\r\n    Bo lắc đầu ngoày ngoạy: “Bố Trí bảo bận xây nhà cưới vợ.”\r\n\r\n    Thằng bé nói một cách ngây ngô làm tôi cũng phải buồn cười. Bây giờ tôi vẫn không tin nổi mình sẽ lấy anh Trí. Chỉ còn bốn ngày nữa thôi là tôi sẽ được làm cô dâu, được mặc váy cưới, lên xe hoa về nhà chồng như bao cô gái khác và cũng được hưởng niềm hạnh phúc đơn thuần của một người vợ.\r\n\r\n    Đêm trước ngày cưới, tôi và Bo ngủ cùng mẹ trên chiếc giường cũ kỹ. Một bên mẹ ôm Bo, một bên ôm tôi. Mẹ nhắc lại hết chuyện khi tôi còn bé, những trò nghịch ngợm của hai chị em, cả những lần bị đòn. Mẹ thì thầm bảo: “Ngày hai đứa còn bé, sao mà mẹ thấy khốn khổ thế, nhà thì nghèo, nheo nhóc hai đứa con, bao giờ hai đứa mới lớn? Thế mà thoắt một cái, hai chị em đã trưởng thành, mẹ đã có cháu rồi.”\r\n\r\n    “Nhanh quá mẹ nhỉ? Chắc sau này, con cũng sẽ ôm Bo và nói giống như mẹ mất.” Tôi cười khì khì.\r\n\r\n    “Lấy chồng rồi, không thể sống tùy tiện như sống một mình đâu nhé. Phải biết trên biết dưới, nhún nhường thì mới có hạnh phúc. Anh Trí là người tốt, mẹ tin cậu ta sẽ mang lại hạnh phúc cho con. Mặc dù mẹ biết không phải vì yêu mà con quyết định lấy cậu ấy nhưng hôn nhân không chỉ dựa vào tình yêu không thôi.”\r\n\r\n    Mẹ vẫn là người hiểu tôi nhất, có thể không phải vì yêu mà tôi đến với anh nhưng tôi lại bị anh làm cảm động. Ở anh có một cái gì đó khiến tôi cảm thấy tin tưởng và yên bình mà ở người khác không có. Ngay đến lễ cưới anh cũng dốc tâm chuẩn bị, không để tôi phải lo nghĩ nhiều, anh thực sự là một người đàn ông của gia đình, là tất cả những gì tôi cần. Còn tình yêu, nó có thể được vun đắp mỗi ngày mà, đâu cần phải nói ra. Tình yêu không lời đôi khi còn bền chặt hơn ấy chứ.\r\n\r\n    Tôi đứng nhìn mình trong bộ váy cưới trắng muốt trước gương, được khoác lên mình bộ váy cưới là niềm mơ ước của bất kỳ cô gái nào. Đây là thời khắc dành cho tôi, đúng chứ? Thời khắc tôi được quyền hạnh phúc, được quyền ích kỷ giành lại mọi thứ cho mình, đó là sự quan tâm và tình yêu thương của mọi người, cả những lời chúc phúc nữa. Mẹ bước đến sau lưng tôi, nhẹ nhàng chỉnh lại dáng váy.\r\n\r\n    “Con gái mẹ sắp lên xe hoa rồi. Cái váy này hợp với con quá!” Mẹ len lén lau đi giọt nước mắt. Nếu tôi không nhầm thì mẹ đã thức trắng cả đêm, bằng chứng là quầng thâm quanh mắt mẹ hiện thật rõ ràng. Tôi đau lòng nhưng không nói, cứ xòe xòe chiếc váy cưới trắng tinh trước mặt mẹ để chọc mẹ cười. Bo cũng ăn mặc chỉnh tề lắm, được mọi người khen đẹp trai thì cười tít mắt lên. Thằng bé nghịch ngợm chạy vòng quanh váy cưới của tôi, úp mặt vào đó rồi ngẩng đầu cười: “Mẹ xinh quá!”\r\n\r\n    Tôi ngồi xuống xoa đầu Bo: “Bo của mẹ cũng xinh quá!” Rồi tôi cố ý thơm thật mạnh lên má Bo làm in hằn dấu son môi đỏ trên má nó. Nhìn cái má trắng hồng phúng phính giờ có thêm dấu son đỏ trông mới đáng yêu làm sao. Ai nhìn thấy cũng phải bật cười.\r\n\r\n    Bố mẹ Trinh và em gái, em trai nó cũng qua nhà tôi từ sớm phụ giúp và tham gia rước dâu. Bo chưa quen gọi bố mẹ Trinh là ông bà ngoại mà vẫn cứ ông Tân, bà Tân, chắc cái này phải mất một thời gian mới tập cho nó quen được.\r\n\r\n    “Chị Vân, hôm nay chị xinh quá. Chúc chị mãi mãi hạnh phúc nhé!” Cái Thủy – em Trinh chạy vào vui vẻ chúc tụng tôi, rồi bế Bo từ dưới đất lên nựng: “Bo của dì cũng đáng yêu nữa.”\r\n\r\n    “Cảm ơn con bé khéo mồm. Lát đi rước dâu với chị. Mà em có thấy vợ chồng chị Thúy với thằng Tuyên nhà chị đâu không? Chị định nhờ chị Thúy trông Bo.”\r\n\r\n    “Chị ý đang tiếp khách ngoài kia. Để em trông cho.”\r\n\r\n    “Vậy cũng được, trông giúp chị.”\r\n\r\n    Vừa nói xong, Thúy chạy vào gí tay lên trán tôi: “Xong vụ này mày phải trả tiền công cho tao vì đã tiếp khách khứa rất chu đáo nhé!”\r\n\r\n    Tôi xoa xoa trán: “Chia cho mày một nửa tiền mừng là được chứ gì? Ai bảo mày bắt tao đi lấy chồng?”\r\n\r\n    “Đấy là tao muốn Bo có bố thôi, chứ ai thèm bắt mày.” Thúy giả bộ như không quan tâm. Lúc nào nó cũng như thế, hay đùa cợt và làm ra vẻ thờ ơ nhưng nếu xảy ra chuyện gì thì chắc chắn nó sẽ là người đầu tiên đến bên tôi.\r\n\r\n    Tuyên lếch thếch chạy vào đưa cho tôi hai hộp quà gì đó, bảo một hộp là quà cưới của bác Hoa gửi, một hộp là quà từ nước Anh gửi về. Tôi cũng ngỡ ngàng lắm, mở quà của bác Hoa ra xem, là một bình hoa pha lê rất đẹp và chắc giá cả cũng không rẻ chút nào. Hộp quà từ nước Anh là của Cường, tôi chỉ thắc mắc không biết ai đã thông báo ngày cưới của tôi cho Cường biết, chắc lại là anh Tiến vì tôi có mời nhưng anh bận việc, chỉ gửi tiền mừng. Cường tặng vợ chồng tôi bộ đồ ngủ đôi rất đẹp, cũng có mắt thẩm mỹ đấy chứ. Bên trong còn có một tấm thiệp ghi mấy dòng ngắn gọn: “Hạnh phúc nhé Vân. Chúc hai người sớm có ngày được tự đỡ đẻ cho mình. Tên luật sự của cậu ngày nào, Cường.” Kèm theo là một hình mặt cười hết sức trẻ con. Tôi bật cười thành tiếng, dường như tôi lại có thể thấy vẻ mặt tinh quái của Cường buổi đầu gặp gỡ ẩn hiện trong từng nét chữ.\r\n\r\n    Tôi cười rồi bảo mẹ cất hai món quà đi giùm. Lúc ngẩng đầu lên, tôi thấy Tuyên và Thủy đang đứng tíu tít nói chuyện, trong đầu bỗng nảy ra một ý nghĩ, hai đứa nó đẹp đôi đấy chứ. À, tôi đã nói hai đứa nó đều thi đậu đại học chưa nhỉ? Tuyên thì đậu trường xây dựng, còn Thủy đậu vào trường mà con bé mơ ước, cũng chính là trường mà khi xưa Trinh thi trượt.\r\n\r\n    “Nhà trai đến rồi, nhà trai đến rồi.” Có ai đó nói khiến mọi người trong nhà cuống cuồng cả lên, vội vàng chỉnh sửa quần áo, bắt tôi ngồi nguyên một chỗ chờ chú rể.\r\n\r\n    Một lát sau, chú rể của tôi cầm bó hoa hồng đi vào, anh ghé vào tai tôi hỏi nhỏ: “Em sẵn sàng chưa?”\r\n\r\n    Tôi cười thật tươi, gật đầu, nắm chặt lấy tay anh cùng đi ra ngoài. Khoảnh khắc đó tôi cảm giác như mình đang đặt cả cuộc đời của hai mẹ con vào tay anh Trí với một niềm tin tưởng tuyệt đối, không chút hoài nghi nào cả.\r\n\r\n    Sau lễ xin dâu và lời phát biểu của đại diện hai họ, mẹ trao cho tôi một sợi dây chuyền vàng coi như của hồi môn cho con gái trước khi về nhà chồng. Mẹ dắt tay tôi ra tận xe hoa, tôi có thể nhìn thấy niềm tự hào xen lẫn cả nỗi cô đơn và buồn tủi trong mắt mẹ. Mẹ thường bảo muốn tôi đi lấy chồng cho rảnh nợ cơ mà, thế mà bây giờ lại buồn. Tôi hiểu tâm trạng của mẹ lắm, rồi sau này tôi cũng giống như mẹ thôi, là một nỗi cô đơn khó tả khi con cái đã trưởng thành và có gia đình.\r\n\r\n    Tôi vừa ngồi lên xe hoa thì Bo í ới đòi theo, chẳng còn cách nào, mọi người đành cho thằng bé leo lên xe cùng tôi. Có Bo đi cùng không khí trong xe cũng náo nhiệt hơn hẳn.\r\n\r\n    Lễ thành hôn của tôi và anh Trí diễn ra theo nghi thức truyền thống. Có lễ bái tổ tiên rồi mời nước anh em họ hàng. Một lễ cưới thực sự đầm ấm, cỗ bàn cũng không nhiều, chỉ mời họ hàng và xóm giềng thân thiết đến chung vui. Một lễ cưới đúng như trong tưởng tượng của tôi, chỉ cần có thế là đủ.\r\n\r\n    Sau lễ cưới khoảng một tháng, tôi nhận được một tin, chẳng biết gọi đó là tin vui hay tin buồn nữa. Đó là Hải bị tai nạn, chấn thương nặng, có khả năng sẽ bị liệt nửa người. Thúy nói: “Nghe anh Hoàng nhà tao kể tên Hải cãi nhau với bố mẹ anh ta và bố mẹ vợ chuyện đòi ly hôn với Linh, chẳng ai đồng ý cả. Anh ta liền đi uống rượu giải sầu, thế là trên đường về tự mình đâm vào giải phân cách.”\r\n\r\n    Thật lạ là nghe Thúy kể xong tôi chẳng thấy có gì vui vẻ hả hê, tôi nghe tin ấy mà cảm giác như vừa nghe tin về một người ở đâu đó, chẳng liên quan đến mình. À không, là người dưng thì có khi còn cảm thấy chút gì đó đáng tiếc, còn anh ta thậm chí chẳng lấy đi được chút cảm xúc nào của tôi. Vậy là chàng công tử hào hoa một thời cũng hết kiêu ngạo rồi chứ? Ông trời thật có mắt, kẻ xấu xa đó cuối cùng cũng gặp điều không may, đâu cần người ta phải làm gì. Tôi chỉ thương bác Hoa, mặc dù tôi không muốn Bo nhận Hải là bố nhưng bác Hoa mãi mãi là bà nội của Bo, điều này sẽ không bao giờ thay đổi.\r\n\r\n    Một buổi chiều mùa xuân đầy nắng, cả gia đình tôi, hai lớn một nhỏ dắt tay nhau đi trên con đường làng quanh co quen thuộc trở về nhà. Hôm nay là ngày đầu tiên Bo đi mẫu giáo, cứ tưởng thằng bé sẽ khóc mếu máo nào ngờ nó vui vẻ hơn tôi tưởng. Bo nắm chặt bàn tay của cả bố lẫn mẹ, cái miệng nhỏ líu lo không ngừng, kể đủ thứ chuyện ở lớp, nào là có bạn khóc nhè, có bạn không chịu ăn, có bạn nghịch quá phải đứng úp mặt vào tường, rồi đến chuyện cô giáo dạy hát, dạy múa, kể chuyện. Mặc dù câu chuyện không đầu không cuối của Bo làm đầu óc tôi quay vòng vòng nhưng lại khiến tâm trạng rất vui vẻ. Tôi đưa mắt sang nhìn người chồng thương yêu của mình, đôi mắt anh thật hiền, bàn tay to lớn bao chặt bàn tay bé xíu của Bo. Hai vợ chồng tôi chưa từng có những lời lẽ yêu thương, cử chỉ lãng mạn nhưng những gì anh làm cho mẹ con tôi thì còn ý nghĩa hơn rất nhiều. Giữa tôi và anh, nếu chỉ dùng từ “yêu” thôi thì không đủ, tôi không biết gọi nó là gì nhưng có lẽ hãy cứ giữ nó nguyên vẹn ở trong trái tim.\r\n\r\n    “Bố cõng Bo đi!”\r\n\r\n    “Được rồi, để bố cõng con trai về nhà.”\r\n\r\n    Chồng tôi ngồi xổm xuống cho Bo leo hẳn lên vai rồi chạy lượn lờ trên đường để tôi tụt lại phía sau.\r\n\r\n    Bo cười khoái trí: “Bố ơi, Bo cao chưa này, cao hơn cả mẹ.” Rồi thằng bé ngoái đầu lại gọi tôi: “Mẹ, mẹ nhanh lên!”\r\n\r\n    Tôi đi chầm chậm phía sau ngắm hai bố con chơi đùa mà cảm thấy hạnh phúc biết bao, hai bố con cứ quấn lấy nhau không rời. Nhưng mỗi khi nhìn vào đôi mắt tròn xoe hồn nhiên của Bo là tôi lại nghĩ đến tương lai của thằng bé, nó sẽ ra sao? Thằng bé sẽ làm thế nào để đối mặt? Trong tôi hình thành nên một nỗi lo không tên.\r\n\r\n    Bo à, con hãy cứ vui sống với tuổi thơ của con thế này nhé, cứ yên bình như thế mà lớn lên, hãy cứ mơ ước những gì con muốn và tha hồ tạo dựng ước mơ ấy. Mặc dù cuộc sống sau này không giống như những giấc mơ của con nhưng cũng đừng quá bi quan vào nó, cũng đừng quá ép mình vào những kế hoạch để rồi chính nó sẽ nhấn chìm con xuống bể thất vọng. Con nên biết rằng kế hoạch hay nhất chính là không có kế hoạch nào cả. Hãy đối diện và đón nhận cuộc sống này theo cách riêng của con. Tương lai là một món quà quý giá thuộc về riêng con nhưng con không bao giờ được bỏ quên quá khứ cũng đừng gấp gáp giành lấy tương lai, hãy cứ từ từ bóc từng lớp ra, con sẽ nhận thấy điều tuyệt vời ẩn chứa trong đó. Hãy tin tưởng rằng luôn có mẹ đứng phía sau con như lúc này.\r\n\r\n    “Mẹ, nhanh lên! Nhà mình ở phía trước rồi kìa!” Bo lại ngoái gọi lần nữa.\r\n\r\n    “Mẹ nhanh lên! Bo của bố đói rồi đây này!” Chồng tôi cũng hùa theo.\r\n\r\n    “Được rồi, mẹ đến ngay đây!”\r\n\r\n    Tôi chạy đến đi ngang bằng với hai bố con, ngôi nhà nhỏ của chúng tôi đã hiện ra trước mắt. Phải nói thế nào nhỉ? Tôi đã có một gia đình.\r\n\r\n    ~~~~~~ Hết ~~~~~~Người Mẹ Trinh Trắng<\/b><\/a>tại website: <i>SieuTruyen.NET<\/i>. Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.\r\n\r\n    <b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>\r\n\r\n    Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)\r\n\r\n    <i>Hãy ghé thăm SieuTruyen.NET thường xuyên các bạn nhé !<\/i>\r\n\r\n    <b>Có thể bạn quan tâm:\r\n\r\n    List Truyện TEEN đã Hoàn Thành<\/a>\r\n\r\n    List Truyện Ngôn Tình Đã Hoàn Thành<\/a>\r\n\r\n    <font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Người Mẹ Trinh Trắng - Chương Cuối"}