{"text":"﻿    Ở trường.\r\n\r\n    - Rút cuộc là mấy con nhỏ đi đâu vậy nhỉ? – Eris tức giận.\r\n\r\n    Vì bốn người đó tự nhiên mất tích làm ai cũng lo lắng đi tìm khắp nơi, điện thoại thì cũng không bắt máy nữa chứ! Hừ, định thử lòng kiên nhẫn của tụi này à?\r\n\r\n    - Brian, mày cho đàn em tìm hết mọi ngóc ngách trong tường chưa? – Christian cũng nóng lòng lắm.\r\n\r\n    - Rồi, tụi nó tìm cả rồi mà đâu có thấy!!! – Brian lúc này cũng đứng ngồi không yên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Có khi nào… – Justin đột nhiên lên tiếng làm ai cũng lo lắng.\r\n\r\n    - Tao cũng nghĩ vậy đấy! – Brian cũng gật gù.\r\n\r\n    - Chết rồi, vậy nhanh nhanh đi tìm thôi! – Christian đột nhiên đứng dậy hối, hắn cũng đang lo cho Andly lắm, 3 đứa kia thì không sao chứ Andly đang bị bệnh tim trong người mà!!!\r\n\r\n    - Chết rồi, Andly đang bị bệnh tim đấy! Nếu lỡ…! – Eris đang nói ra điều mà mọi người cũng đang nghĩ đến nên cả đám giật thót tim, trong lòng như có lửa đốt.\r\n\r\n    - Lần này tao mà biết là đứa nào thì tao sẽ giết hết dòng họ nhà nó! – Brian tức giận đập bàn làm hco tất cả học sinh ở xung quanh đấy đều chạy mất tăm hết.\r\n\r\n    - Giờ sao? Làm sao tìm được đây? – Christian lo lắng hỏi.\r\n\r\n    - Đúng rồi, lần trước tao có nghe mày nói là mấy đứa đó lúc nào cũng có con chip trên người để luôn tìm thấy nhau phải không? – Justin có lẽ là người bình tĩnh nhất nên suy nghĩ gì cũng nhanh.\r\n\r\n    - Oài, cái đó chúng ta tìm đâu có được! – Brian xua tay nói.\r\n\r\n    - Sao lại không? – Ba người kia đồng thanh, cách đó là cách hay nhất hiện giờ mà, tự nhiên Brian lại nói không được!\r\n\r\n    - Con chip đó chỉ được cài đặt vào điện thoại của 4 đứa nó thôi, điện thoại của mình làm gì định vị được chứ!!! – Brian giải thích rõ ràng.\r\n\r\n    - Hay là tụi mình chạy quanh trường tìm lại một lần nữa đi! – Đây vẫn là cách tốt nhất sau khi bàn bạc của cả 4 người.\r\n\r\n    Thế là suốt ngày hôm đó, 4 bọn hắn cứ chạy quanh trường mà tìm, khổ nỗi, cái trường này phải nói là quá vĩ đại và quá nhiều ngóc ngách, tìm mãi không hết!\r\n\r\n    Ở trung tâm thương mại, cả bốn tụi nó đang ngồi nhai… gà rán mà đâu biết rằng điện thoại của mình có đến hàng trăm cuộc gọi nhỡ\r\n\r\n    - Ê, mày ăn miếng này đi này! Tao ăn miếng kia à! – Andly không lõi cười híp mí đưa miếng gà toàn xương của mình cho Maya còn nó thì cướp miếng gà đầy thịt của Maya về.\r\n\r\n    - Con này khôn quá! – Maya cười.\r\n\r\n    - Nó không không thì ai khôn nữa mày! – Erica vừa ăn vừa cười.\r\n\r\n    - Tội nghiệp Maya ốm yếu lại bị một con ỉn con giành mất đồ ăn! – Demi ra vẻ thương xót cho Maya lắm í.\r\n\r\n    Thế là cả 4 đứa cười vỡ bụng.\r\n\r\n    Đột nhiên Andly thò tay vào cặp lấy điện thoại ra định nhắn tin cho Brian hỏi xem có muốn ăn gà không để mua về, nhưng…\r\n\r\n    - ÁÁÁÁ…! – Tự nhiên Andly hét lên làm 3 đứa kia giật mình.\r\n\r\n    - Có chuyện gì à? – 3 đứa kia đồng thanh.\r\n\r\n    - 1… 1… 17…172… cuộc gọi nhỡ!!! – Andly đưa màn hình điện thoại có 3 đứa kia xem thì cả 4 tụi nó đều há hộc mồm tại chỗ.\r\n\r\n    - Ai gọi đến mà khủng bố thể??? – Erica hỏi.\r\n\r\n    - Coi đi! – Demi giục.\r\n\r\n    - Ừ ừ! – Andly nhanh chóng mở ra xem.\r\n\r\n    - 46 cuộc từ “anh hai iu quý”, 48 cuộc từ “Tên khùng”, 40 từ “Eris baby”, 38 cuộc từ “Justin xinh xắn”! .\r\n\r\n    - Sao mấy người đó gọi cho mày gì mà lắm zậy nhở? – Maya suy nghĩ.\r\n\r\n    - Điện thoại tao cũng có 58 cuộc gọi nhỡ này! – Erica ngây thơ đưa điện thoại ra nói.\r\n\r\n    - Của tao cũng có 59 cuộc! – Demi cũng đưa điện thoại ra.\r\n\r\n    Rồi cả ba người họ cùng nhìn về hướng Maya.\r\n\r\n    - Đừng nhìn tao, tao không mang điện thoại! – Maya tròn mắt nói.\r\n\r\n    - Gọi lại coi Andly! – Erica hối.\r\n\r\n    - Ừ! – Andly gật đầu rồi nhấn số của Brian.\r\n\r\n    Bên kia, khi tên của Andly hiện lên màn hình thì ngay lập tức Brian bắt máy ngay, mấy người kia cũng xúm lại đẻ nghe ngóng tình hình.\r\n\r\n    - Alo? Andly em đang ở đâu? – Brian nói mà gần như hét lên làm tụi nó bên kia cũng giật mình, coi bộ Brian giận lắm.\r\n\r\n    - Em… em đang ở… trung tâm thương mại! – Andly thật thà nói.\r\n\r\n    - CÁI GÌ????? – Đầu dây bên kia nghe vậy thì cả bốn tụi hắn đều chum mỏ vô cái loa mà hét lên.\r\n\r\n    Tụi nó bên này thì hoảng ôi thôi rồi, đứa nào đứa nấy mặt mày cũng tái mét không dám nói gì!\r\n\r\n    - VỀ NHÀ NGAY LẬP TỨC!!!! – Brian gằn giọng nói từng chữ.\r\n\r\n    - Vâng ạ! – Andly nói rồi tắt máy ngay, gì chứ nó sợ nhất là cái tính càm ràm giống đàn bà của ông anh iu quý này lắm.\r\n\r\n    - Giờ sao? Về nhà là thế nào cũng bị xử đẹp hà! – Erica lo lắng nói.\r\n\r\n    - Hay là mình mua kem về năn nỉ mấy ổng ta? – Andly nói rồi trầm ngâm suy nghĩ.\r\n\r\n    - Mày khùng à??? – Ngay lập tức cả ba cái miệng kia đốp lại ngay.\r\n\r\n    - Có phải ai cũng tham ăn như mày đâu! – Maya trách yêu.\r\n\r\n    - Hứ! – Andly bực bội.\r\n\r\n    - Tính sao đây trời? – Demi cũng lo không kém, tuy vậy, nó cũng nhanh tay đưa nốt miếng gà đang ăn dở lên miệng.\r\n\r\n    3 đứa còn lại cũng không kém gì, miệng thì nói lo lắng, không biết về nhà sẽ thế nào mà răng vãn làm việc hết công suất.\r\n\r\n    Tận chiều tối hôm đó tụi nó mới chịu về nhà vì cần mua thêm vài phụ kiện cho party với suy nghĩ: “Giờ có về thì cũng bị la, cứ đi thêm một tí cũng không sao!”\r\n\r\n    Bước vào nhà, cả bốn đứa rón rén như ăn trộm, tay thì xách lỉnh kính bao nhiêu là túi, đột nhiên…\r\n\r\n    - Đứng lại!!! – Giọng nói này rõ ràng là của Brian, hắn trông tức giận lắm rồi đây!","title":"Kế Hoạch Chinh Phục Tứ Đại Mỹ Nhân Của Devil - Chương 10"}