{"text":"﻿    Ở nhà lúc này mọi người đang nhìn chằm chằm vào Andly.\r\n\r\n    “Ái chà, trong nhà lại hết kem rồi, sao dỗ nó hết giận đây nhở?” Maya đang vò đầu bứt tai suy nghĩ xem nên làm thế nào để Andly hạ hoả đấy.\r\n\r\n    - Có chuyện gì vậy baby? – Brian hỏi trước.\r\n\r\n    - Có thằng khìn nó muốn chọc điên em! – Andly tức tối đay nghiến cái điện thoại tội nghiệp của mình.\r\n\r\n    - Bình tĩnh nào, ai vậy? – Justin đưa cho Andly một ly nước lạnh rồi hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chỉ là gặp ngoài đường thôi! – Andly nhận lấy ly nước từ tay Justin rồi uống một hơi dài.\r\n\r\n    - Cái thằng khìn đó mày quan tâm làm gì, cho qua đi! – Maya nói, rồi ngả người ra sau ghế nhấm nháp tiếp ly cacao mới.\r\n\r\n    - Thôi nào, đừng có quan tâm tới nó! – Christian cười cười rồi vỗ vỗ vai Andly.\r\n\r\n    Andly chỉ nhìn Christian rồi cười.\r\n\r\n    Trên đường về, Demi nhíu mày nhìn vào gương chiếu hậu ở đằng sau.\r\n\r\n    - Này, hình như có người theo dõi tụi mình á!\r\n\r\n    - Cái gì? – Erica giật mình quay người lại phía sau để săm soi xem đứa nào to gan dám theo dõi tụi nó.\r\n\r\n    - Mày ngồi yên chút đi, để tao xem nào! – Demi nhăn nhó rồi kéo đầu Erica quay lên.\r\n\r\n    - Ngồi yên đấy đi nghe chưa! – Demi gằn giọng ngối sầm mặt lại\r\n\r\n    Demi nói xong chỉ chờ Erica gật đầu thì lập tức nhấn mạnh ga một phát làm chiếc xe đột ngột lao về phía trước.\r\n\r\n    Chiếc xe hơi màu đen ở đằng sau thấy vậy thì cũng tăng tốc theo ngay.\r\n\r\n    - Hừ, muốn làm anh hùng xa lộ với chị hai đây à? – Demi cười nhếch mép rồi tiếp tục phóng xe lên đường cao tốc.\r\n\r\n    - Mày không về nhà à? – Erica thắc mắc khi thấy Demi đang lái xe đi về hướng ngược lại với đường về của biệt thự số .\r\n\r\n    - Điên à? Mày muốn báo cho tụi kia biết là mình ở đó sao?\r\n\r\n    - Ờ ờ! – Erica cũng không làm phiền Demi trong lúc lái xe như thế này nữa.\r\n\r\n    Ở chiếc xe phía sau.\r\n\r\n    - Cậu chủ, như thế này chắc không được rồi! – Một người mặc đồ đen nói qua điện thoại.\r\n\r\n    - Dừng lại được rồi đấy, không cần đuổi theo nữa đâu! – Thoáng thấy nụ cười nửa miệng trên gương mặt của người được gọi là cậu chủ ấy.\r\n\r\n    Tên đó đâu có ngu chứ, chắc là phải có vấn đề gì đấy với cái điện thoại của Erica rồi!\r\n\r\n    - Cũng may lúc đó cô còn nhớ lấy lại cái điện thoại, không thì tôi phải bỏ nhiều công sức lắm đây. – Tên đó lầm bẩm một mình rồi nhìn vào màn hình điện thoại, trong đó có một cái gì đó đang di chuyển về phía mà cậu cần tìm.\r\n\r\n    Trong xe, Demi và Erica đang nhìn nhìn phía sau với vẻ thắc mắc.\r\n\r\n    - Sao lại quay đi thể nhở? Mới đua có chút mà! – Demi nới với giọng tiếc nuối vô cùng.\r\n\r\n    - Thôi đi, về nhà nhanh đi kìa, nếu không thì sẽ chết ngắt với Andly đấy! – Erica quay sang nhắc nhở Demi đang ngồi hậm hực ở bên kia.\r\n\r\n    - Chết, tao quên mất! – Demi nói rồi phóng ga chạy thẳng về nhà.\r\n\r\n    Mới về đến nhà thì đã nghe giọng nói lanh lảnh của Andly ở trong đó.\r\n\r\n    - Hai con đó sao lâu quá zậy nhở???\r\n\r\n    - Vào là chết ngắt với nó! – Demi nhăn nhó nhìn Erica.\r\n\r\n    - Mình ngu quá, biết zậy lúc nãy ghé quán km mua cho nó một đống kem về đây cho hạ hoả!!! – Erica tự cốc vào đầu mình rồi tiếc hùi hụi.\r\n\r\n    Vào nhà thì đã nhận từ Andly một ánh mắt kinh dị ngay.\r\n\r\n    - Đi đâu nãy giờ mới về đấy?\r\n\r\n    - Tụi tao… vào phòng rồi nói! – Demi định kể chuyện hồi nãy nhưng nhìn sang ánh mắt khó hiểu của Christian nên quay sang nói nhỏ với Andly. Nó không hề muốn Christian với Andly lục đục đâu ^^!\r\n\r\n    - Được! – Andly và Maya đi theo Erica với Demi lên phòng.\r\n\r\n    - Này, có chuyện gì mà giấu tụi này thế kia? – Brian chau mày nhìn tụi nó đang kéo nhau lên phòng.\r\n\r\n    - Không có gì đâu anh! – Maya quay lại cười với Brian và ba người kia rồi đi lên lầu với ba con bạn.\r\n\r\n    Tụi nó lên lầu cả rồi thì bọn hắn mới bắt đầu bình luận.\r\n\r\n    - Này, có chuyện gì mà mấy nhỏ đó kéo nhau lên đấy nói với nhau vậy? – Eris bực bội nói vì bị cho ra rìa ấy mà.\r\n\r\n    - Chuyện của con gái mày quan tâm làm gì! – Christian cười cười rồi nói. Hắn cũng đang tò mò lắm nhưng không để lộ ra ngoài í!\r\n\r\n    - Mà sao lúc này nhìn Andly có vẻ bực bội quá vậy nhở? – Justin lấy tay xoa cằm  ra vẻ ông cụ non trầm ngâm.\r\n\r\n    - Chắc lại có đứa nào dám chọc điên nó vậy đó mà! – Brian tiếp tục ngồi xem ti vi.\r\n\r\n    - Nhưng lạ thật, có gì mà lại kéo nhau vào phòng riêng thế kia nhở? Nói ngoài này với chúng ta không được sao? Gì kỳ zậy??? – Giờ thì ai cũng bận xem ti vi rồi, chỉ còn mình Eris ngồi tự kỉ.","title":"Kế Hoạch Chinh Phục Tứ Đại Mỹ Nhân Của Devil - Chương 34"}