{"text":"﻿    Tải truyện tại: SieuTruyen.NET  Q.16 - Chapter 15: Mịch La Đảo\r\n\r\n    M ịch La Đảo là một hòn đảo màu xanh biếc, ở bất cứ đâu cũng thấy được một chồi xanh non mọc ra, không khí tươi mát khiến cho đám người Lâm Lôi cảm thấy sướng khoái, từ phía xa xa nhìn thấy kiến trúc của nhiều tòa thành bảo, một loạt kiến trúc xinh đẹp, người đi trên các con đường rộng lớn cuồn cuộn không ngớt.\r\n\r\n    Lúc này đang có một ít chủng tộc kỳ dị đi ngang qua bên cạnh Lâm Lôi, có tinh linh nhất tộc với đôi tai rất dài, da màu xanh lục; hoặc là Cự kình chiến sĩ trên mặt có lân phiến. Mặc dù nói, sau khi đạt đến Thần cấp là có thể biến hóa thành hình người, nhưng một ít chủng tộc kỳ lạ có thẩm mỹ quan khác với loài người, cho dù biến thành hình người, cũng sẽ giữ lại một vài chỗ tự hào của bọn họ, ví dụ như cái đuôi của Hồ nhân, ngư lân của Hải tộc.\r\n\r\n    Lâm Lôi thấy cũng không kỳ quái, quay đầu nhìn đám người Địch Lỵ Á bên cạnh : \"Chúng ta đi trên biển đã quá lâu, giờ trước tiên đi vào quán ăn, rồi tới Đấu chiến trường, Tự do thành bảo cũng không muộn\" Lâm Lôi vô cùng tò mò với Đấu chiến trường trong truyền thuyết, hơn nữa ở đây cũng có thể thấy chính thức cường giả đối quyết, loại cơ hội này sao có thể bỏ qua.\r\n\r\n    \"Nghe theo Lâm Lôi đại nhân\" Tên Ngả Kỳ cười nói.\r\n\r\n    Lâm Lôi nghe nói như thế hiểu được, từ sau trận chiến với Cam Mông Đình, thì trong đội ngũ này Lâm Lôi đã trở thành thủ lĩnh mà mọi người chấp nhận, trong Địa ngục đó là như vậy, cường giả sẽ được tôn sùng.\r\n\r\n    \"Ồ, Lão Đại nhìn xem, đội ngũ mặc chiến giáp màu đỏ máu, đều là Thượng vị thần\" Bối Bối lập tức chỉ chỉ về cách đó không xa.\r\n\r\n    Đám người Lâm Lôi lập tức quay đầu nhìn lại, quả nhiên trong đám người đang không ngừng đi lại trên đường, đang có ba tên nam tử mặc chiến giáp màu đỏ máu, trên chiến giáp có một ít hoa văn đặc thù, Lâm Lôi nhìn không hiểu hoa văn có hàm nghĩa đặc thù gì. Nhưng ba gã chiến sĩ đi ở trên đường, những người khác đều cố ý giữ khoảng cách với bọn họ, hiển nhiên không dám đắc tội.\r\n\r\n    Tên râu rậm Bối Tỳ liền nói: \"Lâm Lôi, đây là hộ đảo tư binh của Mịch La Đảo. Tuyệt đối không thể nào đắc tội. Mỗi người trong bọn họ đều là thượng vị thần, hơn nữa số lượng rất nhiều, đây cũng là nguyên nhân khiến cho vô số năm qua cũng không có mấy người dám làm loạn ở trong Mịch La Đảo.\"\r\n\r\n    \"Biết\" Lâm Lôi cười cười.\r\n\r\n    Tư binh của một đảo, trình độ tinh nhuệ hơn xa Tinh thần quân phủ binh, hơn nữa Mịch La Đảo phồn hoa vô số năm qua, thì nhân vật sau lưng Mịch La Đảo, không thể không khiến Lâm Lôi chấn động.\r\n\r\n    \"Ồ?\" Địch Lỵ Á đang ở bên cạnh nhíu mày nghi hoặc: \"Bối Tỳ, ta nhớ là ngươi đã nói, Mịch La Đảo này chia làm hai khu vực lớn là Đông đảo và Tây đảo, trong Đông đảo hình như chỉ có Đấu chiến trường và Tự do thành bảo là giới nghiêm, còn các nơi khác phát sinh chiến đấu cũng không có việc gì. Thì không có Hộ đảo chiến sĩ đi tuần tra mới phải chứ?\"\r\n\r\n    Bọn người Lâm Lôi trước khi đến Mịch La Đảo, đã được Bối Tỳ nhắc nhở qua về quy củ của Mịch La Đảo, Mịch La Đảo đông đảo cũng là nhờ Đấu chiến trường và Tự do thành bảo.\r\n\r\n    \"Đây không phải là tuần tra, mà phỏng chừng ba tên chiến sĩ này đang trong ngày nghỉ\" Tên Bối Tỳ cười nói: \"Hơn nữa chiến sĩ tuần tra của Mịch La Đảo, thì mỗi một tiểu đội sẽ có mười người, mà không phải ba người\"\r\n\r\n    Một đường đàm luận, bọn người Lâm Lôi đã tiến vào sâu trong Mịch La Đảo. Mịch La Đảo thật sự quá lớn, phương viên hơn mười vạn dặn, lớn gấp nhiều lần Ngọc Lan đại lục quê quán Lâm Lôi. May là tốc độ đi tới của đám Lâm Lôi nhanh hơn Người bình thường, phạm vi như vậy cũng không tính quá lớn.\r\n\r\n    \"Quán ăn này rất tuyệt, lần trước ta cũng ăn ở đây\" Bối Tỳ chỉ vào một tòa kiến trúc cổ kính ở phía trước nói.\r\n\r\n    \"Uh, tin ngươi\" Bối Bối cười cười, người đầu tiên đi thẳng về phía cửa quán ăn, đám người Lâm Lôi tự nhiên cười cười đuổi kịp, nhưng là đi tới chỗ cửa quán ăn, Lâm Lôi cả kinh.\r\n\r\n    Ở giữa cửa có một quy tắc nói:\r\n\r\n    \"Phàm là đang ăn uống trong quán, nếu như động thủ chém giết phải nộp một vạn Mặc thạch, phá hủy một cái ghế nộp một trăm vạn, phá hủy một cái bàn..\".\r\n\r\n    \"Cái này, cái này là chuyện gì?\" Lâm Lôi còn chưa bao giờ thấy qua quán ăn nào có điều kỳ lạ thế này. Áo Lợi Duy Á cũng có hứng thú đọc một lần: \"Thật sự quá tham lam. Cái ghế, cái bàn sợ rằng ngay cả một Mặc thạch cũng không đáng giá. Mà muốn nhiều như vậy, còn có tội hắt thức ăn, bồi thường gấp nhiều lần?\"\r\n\r\n    Ngả Kỳ cười nói: \"Đây là điểm đặc thù của Mịch La Đảo. Dù sao trong Thành trì bình thường quyết không cho phép chém giết tranh đấu. Nhưng Mịch La Đảo này thì ngoại trừ hai nơi, còn các nơi khác đều cho chém giết. Ít nhất, hộ đảo chiến sĩ của Mịch La Đảo cũng sẽ không quản lý. Đại lượng quán ăn, tửu điểm phục vụ khách hình thành một liên minh\"\r\n\r\n    Quán ăn, quán rượu, các địa điểm phục vụ hình thành một liên minh? Lâm Lôi có chút kinh ngạc.\r\n\r\n    \"Bọn họ không quá đáng lắm, chỉ khi nào chém giết tranh đấu, là phải nộp đủ tiền tài. Nếu không nộp tiền, bọn họ sẽ ra tay\" Ngả Kỳ than thở: \"Nếu ta là chủ quán, ta còn hy vọng có người chém giết tranh đấu, sau đó lấy tiền\"\r\n\r\n    Địa phương đặc thù sẽ có quy củ đặc thù.\r\n\r\n    \"Thật là thú vị\" Lâm Lôi than thở hai tiếng, rồi tiến vào quán ăn này, quán ăn rất lớn, có không ít khách nhân. Bọn người Lâm Lôi đi lên lầu hai, chia ra làm hai bàn, mà mấy người Lâm Lôi chọn một vị trí ở cạnh cửa sổ ngồi xuống. Tiền ăn này sẽ do Ngả Kỳ gánh chịu.\r\n\r\n    \"Ngân toa ti ngư này thật sự là mềm nha, mới vừa vào miệng đã hòa tan rồi\" Bối Bối sợ hãi kêu lên, dùng đũa gắp một miếng cá lớn cho vào trong miêng, cao hứng hô: \"Sảng khoái, sảng khoái\"\r\n\r\n    \"Bối Bối này\" Lâm Lôi và Địch Lỵ Á cũng hưởng thụ mỹ thực hiếm có.\r\n\r\n    \"Ngươi không nói sai chứ? Sao có thể?\"\r\n\r\n    \"Đương nhiên không nói sai, chuyện này rất chính xác, lộ tuyến từ Lam Phong thành Tử Kinh đại lục qua Tinh Thần vụ hải đến đây, các thế lực cường đạo khổng lồ đều bị phá hủy, các thế lực cường đạo đều vỡ tan.\"\r\n\r\n    Lâm Lôi nghe được chấn động trong lòng, từ Lam Phong thành đến Mịch La Đảo tất cả các nhóm cường đạo có thực lực cường đạo khổng lồ đều tan biến? Ai lợi hại như vậy? Lâm Lôi quay đầu lại nhìn thì thấy hai tên hán tử vừa uống rượu vừa nói chuyện, trong đó một vị đại hán tóc dài màu vàng đang nói.\r\n\r\n    \"Nói ra cũng không sợ ngươi cười, ta có một hảo huynh đệ làm cường đạo, hắn đã thấy có một nam tử tóc đen quét sạch Lan San đảo cứ điểm của bọn họ, thủ lĩnh và hơn mười tên Thượng vị thần trên đảo bọn họ đều bị giết, mà tên nam tử tóc đen kia chỉ phát ra có một đao. Đám cường đạo bình thường như huynh đệ của ta lập tức chạy trốn khắp nơi, tên cường giả kia phỏng chừng không muốn truy sát đám Trung vị thần bình thường\"\r\n\r\n    Hai người nói chuyện cũng khiến cho không ít khách nhân xung quanh nghe được. Nhưng người khác cũng bắt đầu đàm luận, hiển nhiên, rất nhiều đoàn cường đạo tan biến, đã không phải là chuyện bí mật.\r\n\r\n    \"Chuyện này là thật, đại khái một tháng trước, Thượng vị thần cường đạo trên Thanh Sa đảo chỉ có một người chạy thoát, còn lại đều chết sạch.\r\n\r\n    Bọn Lâm Lôi nghe được những lời này không khỏi thầm than sợ hãi.\r\n\r\n    “Hủy diệt nhiều nhóm cường đạo cực mạnh như vậy, mà chỉ có một người?” Bối Bối thầm kêu sợ hãi, Áo Lợi Duy Á nhíu mày nói:\r\n\r\n    “Nam tử tóc đen? Mọi người còn nhớ đến tên nam tử ngạnh kháng lôi điện mà chúng ta gặp lúc trước không?”\r\n\r\n    Trong đầu Lâm Lôi lập tức hiện lên tràng cảnh một nam tử lưng đeo chiến đao đang chống cự Lôi điện, nam tử đó đúng là có mái tóc màu đen.\r\n\r\n    “Nếu là hắn, thì sẽ có thực lực tiêu diệt các thế lực cường giả cực mạnh” Lâm Lôi thầm nghĩ trong lòng, đồng thời Lâm Lôi cũng nghĩ đến cảnh một nhóm cường đạo bình thường mà bọn họ gặp phải, tên Nam tử tóc đen đó thấy được liền ra tay giết sạch.\r\n\r\n    Hiển nhiên, tên nam tử tóc đen này rất cừu hận cường đạo.\r\n\r\n    Mấy người Lâm Lôi vừa nói chuyện vừa ăn.\r\n\r\n    “Lâm Lôi. Món này rất ngon, ngươi nếm thử xem” Địch Lỵ Á nói, Lâm Lôi không khỏi ngẩng đầu lên nhìn nàng, nhưng đúng lúc này “Oanh” một tiếng, ở tầng hai quán ăn xảy ra một trận đánh nhau.\r\n\r\n    Nhất thời thực khách trên tầng hai đều cả kinh. Lâm Lôi quay đầu nhìn lại cũng chú ý đến có hai người đang lao vào nhau như tia chớp, liều mạng chém giết “Thương” Thần khí va chạm, lập tức chỉ thấy trong đó một thối ảnh như một đao tràn ngập hỏa quang đột nhiên xuất hiện, hung hăng đá vào bụng tên Hắc y nhân, tên này trực tiếp bị đá bay ra ngoài.\r\n\r\n    “Sưu” Tên Hắc y nhân bị đá bay về phía bọn Lâm Lôi như tia chớp. Nhìn thấy điều này thì phỏng chứng sẽ khiến cho bàn thức ăn của bọn Lâm Lôi hỏng mất.\r\n\r\n    Lâm Lôi không khỏi nhướng mày. Vận chuyển Đại địa thần lực trên người,\r\n\r\n    “Hắn dĩ nhiên cũng muốn giết ta” Hắc y nhân bị đánh bay, nhưng trong lòng rất mừng rỡ, hắn chuẩn bị từ cửa sổ bên cạnh bọn Lâm Lôi chạy trốn ra ngoài, nhưng ngay khi hắn muốn chạm phải bọn Lâm Lôi thì.\r\n\r\n    Xích lực quỷ dị trực tiếp tác dụng lên người tên Hắc y nhân, xích lực thật sự quá cường đại. Hắc y nhân bị xích lực vô hình này tác dụng, trực tiếp bắn ngược trở lại, tăng tốc lao về phía thân ảnh màu đỏ.\r\n\r\n    “Phốc”\r\n\r\n    Đao ảnh màu đỏ dánh xuống, dễ dàng xẹt qua đầu tên Hắc y nhân. Hắc y nhân khó có thể tin trợn trừng hai mắt, đầu lâu trực tiếp vỡ vụn, Hắc y nhân đột nhiên bị xích lực tác dụng. Căn bản vẫn còn kinh ngạc, đã bị một đao giết chết.\r\n\r\n    “Ha ha, nhiều năm như vậy, rốt cuộc cũng giết được tên hỗn đản nhà ngươi” Hỏa quang trên người mặc hồng bào tiêu tán, trên mặt tràn đầy hưng phấn, đồng thời cũng đưa tay thu lại Thần khí và Không gian giới chỉ của tên Hắc y nhân.\r\n\r\n    Lúc này có một nhân viên phục vụ của quán ăn đi đến, tùy ý nói: “Ngươi hẳn là biết quy củ. Tổng cộng các loại chi phí là 32100 Mặc thạch” Ở trên Mịch La Đảo, người dám trêu chọc liên minh bọn hắn rất ít, cho nên không cần uy hiếp, chỉ cần một tên nhân viên phục vụ đến nói một tiếng là được.\r\n\r\n    Tên mặc hồng bào rất sảng khoái lập tức lấy ra hơn ba vạn Mặc thạch để nộp, lập tức rời đi. Ngay khi hắn đi tới bên cạnh mấy người Lâm Lôi thì thoáng khom người: “Cảm tạ các vị đã ra tay, nếu không đại cừu của ta không biết đến lúc nào mới có thể trả được”\r\n\r\n    “Ngươi có thể đi, đừng ở đây quấy rầy chúng ta” Bối Bối trong miệng nhét đầy thức ăn nhướng mày nói.\r\n\r\n    Tên mặc hồng bào không tức giận, trực tiếp ly khai.\r\n\r\n    “Ở Mịch La Đảo đích xác phải cẩn thận, lúc nào cũng có thể phát sinh chiến đấu” Lâm Lôi thấy cảnh này, trong lòng âm thầm nhắc nhở mình. Tiếp theo đến Tự do thành bảo mua một ít vật phẩm, xem ra phải cẩn thận, dù sao tiền tài lộ ra ngoài, rất có thể khiến kẻ khác thèm muốn.\r\n\r\n    Ăn uống xong, bọn Lâm Lôi liền rời khỏi quán ăn, trực tiếp đi về phía Đấu chiến trường cực kỳ nổi tiếng của Mịch La Đảo.\r\n\r\n    Đấu chiến trường rất rộng lớn, phạm vi hơn trăm dặm. Người đến Đấu chiến trường xem không được phép chém giết tranh đấu, một khi bị phát hiện sẽ bị Hộ đảo chiến sĩ của Mịch La Đảo giết chết, không hề lưu tình.\r\n\r\n    Muốn vào xem cuộc chiến, mỗi người phải nộp 100 Mặc thạch.\r\n\r\n    “Phí thật sự là cao, nghe nói chỗ ngồi ở Đấu chiến trường này tổng cộng có mấy trăm vạn, nếu chỉ tính chỗ ngồi thì mỗi ngày có thể thu hơn một triệu Mặc thạch” Lâm Lôi thầm than sợ hãi: “Một ngày thu một triệu mặc thạch, nếu liên tục một vạn năm thì là bao nhiêu?” Cái này đúng là một món tài phú kinh thiên, nên phải có đủ thực lực để duy trì.\r\n\r\n    Nhìn đông đảo Hộ đảo chiến sĩ mặc chiến giáp màu đỏ đang tuần tra quanh Đấu chiến trường, thì sẽ biết thực lực thế nào.\r\n\r\n    Dọc theo thông đạo, bọn Lâm Lôi dễ dàng nhìn thấy Hộ đảo chiến sĩ đang tuần tra: “Mỗi một người đều là Thượng vị thần, chỉ tính số chúng ta nhìn thấy đã có hơn 1000 người, Hộ đảo chiến sĩ này rốt cuộc có bao nhiêu” Lâm Lôi thất kinh, hắn đi dọc theo thông đạo đến khán đài nên không biết, ngay đầu thông đạo vào Đấu chiến trường ở nơi khác có một người quen cũ của Lâm Lôi.\r\n\r\n    “Đội trưởng, chúng ta hôm nay tuần tra cũng đã kết thúc, phải đi ra ngoài tiêu khiển thôi, tuần tra chán quá” Mười tên Hộ đảo chiến sĩ mặc chiến giáp màu đỏ cùng đi với nhau, bọn họ đang nói chuyện.\r\n\r\n    “Đi ra ngoài tiêu khiển? Hôm nay chúng ta trở về còn có chuyện phải làm. Đợi sau này đi ra ngoài đi” Giọng nói lạnh nhạt vang lên.\r\n\r\n    “Ồ” Chín người còn lại cảm thấy bất đắc dĩ, nhưng không ai dám cãi lời mệnh lệnh của đội trưởng, đội trưởng của bọn họ có thực lực cường đại bọn họ rất rõ ràng. Đó chính là cường giả bách chiến bách thắng ở Đấu chiến trường Thượng vị thần.\r\n\r\n    Đấu chiến trường bách chiến bách thắng là vinh dự cao nhất.\r\n\r\n    “Tên tiểu tử Hi Tắc này, ai” Vị đội trưởng than thở một tiếng. Vị đội trưởng mặc áo giáp màu đỏ, nếu Lâm Lôi ở đây tất nhiên nhận ra, chính là cường giả của Ngọc Lan đại lục – Tháp La Sa. Tuy nhiên hôm nay Tháp La Sa đã là Thượng vị thần.","title":"0539"}