{"text":"﻿    <b>Xung Đột<\/b>\r\n\r\n    Nhà ăn VuHa- Sky từng lọt vào top những nhà ăn sang trọng nhất. Nhà ăn ở đây là một khu biệt lập với các dãy học khác, nằm ở phía sau trường. Thiết kế sang trọng, rộng rãi mang đến cho mọi người không gian tốt nhất khi dùng bữa ở đây.\r\n\r\n    Nhà ăn được thiết kế theo hình cầu mang phong cách hiện đại, bên trong chia thành ba tầng: tầng một, tầng hai và tầng ba.\r\n\r\n    Hôm nay nơi này đặc biệt xôn xao, không vì cái gì khác ngoài thông báo chấn động được truyền ra sáng nay.\r\n\r\n    -Biết tin gì chưa, Nguyễn Hà Hải Nghi cảnh cáo không người nào mua tạp chí của câu lạc bộ tạp chí, nếu không sẽ cuốn gối đi khỏi trường đó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nữ sinh A nhìn nữ sinh B cẩn thận nói. Nữ sinh B còn chưa có trả lời thì một nam sinh bên cạnh khinh bỉ nhìn nữ sinh A, bộ dáng biết rõ nói.\r\n\r\n    -Chuyện này khắp trường ai mà không biết, bây giờ cậu mới nói có phải hơi bị “lỗi thời” rồi không? Xì\r\n\r\n    -Ôi! LÀm thế nào đây, từ nay tớ sẽ không được cập nhật tin tức mới nhất của Lục Đại Mĩ Nam rồi, hu hu hu.\r\n\r\n    -Biết làm sao chứ, người ta là công chúa Nguyễn Hà gia tộc vừa có quyền, vừa có thế, chúng ta có thể làm gì a… hu hu hu.\r\n\r\n    -Không có cuốn tạp chí trong tay tớ cảm thấy thiếu thiếu gì đó, cả ngày thật nhàm chán. Không biết Hà Hiểu Lam kia đắc tội gì với đại tiểu thư nhà người ta nữa.\r\n\r\n    -Còn không phải vì Vương tử Hải Nam của chúng ta sao? Ai mà không biết Hiểu Lam yêu Hải Nam lâu rồi chứ.\r\n\r\n    -Xuỵt. Muốn chết sao, nếu để người của Tứ Hải Mĩ Nam nghe thấy thì cậu chết chắc.\r\n\r\n    Nam sinh nhìn nữ sinh kia vừa lỡ mồm nói, trợn mắt đe dọa.\r\n\r\n    Lúc này Hải Nghi cùng với Như Băng và Bảo Phi đang dùng bữa trên lầu hai, toàn bộ những gì bọn họ nói cô đều nghe rõ ràng. Hải Nghi vẫn thản nhiên thưởng thức món bít tết cô thích nhất, bộ dáng không hề để tâm tới những gì bọn người đó nói.\r\n\r\n    Nhưng Bảo Phi tính tình nóng nảy không nhịn được nữa, tay nắm chặt dao nĩa hận không thể đâm chết bọn người lắm mồm kia.\r\n\r\n    -Mấy người này… Thật đáng chết mà, em đi dạy cho bọn họ một bài học.\r\n\r\n    -Ngồi xuống. Ăn cơm.\r\n\r\n    Bảo Phi toan đứng dậy đi thì giọng nói lạnh lùng của Hải Nghi vang lên. Bảo Phi giậm chân nhìn đám người đó, tức giận nhìn Hải Nghi.\r\n\r\n    -Nhưng bọn họ…\r\n\r\n    -Bảo Phi, ăn cơm đi.\r\n\r\n    Như Băng kéo Bảo Phi ngồi xuống ghế, ánh mắt nhìn Bảo Phi ý bảo im lặng, không nên gây thêm chuyện. Bảo Phi tâm không cam tình không nguyện, nghe lời ngồi xuống dùng bữa. Miếng thịt bò bị cô nàng giày xéo dã man, giống như nghĩ rằng nó là bọn người nhiều chuyện kia, cô ăn ngấu nghiến cho thỏa cơn tức.\r\n\r\n    -Như Băng chuyện tớ giao cho cậu, cậu làm xong rồi chứ.\r\n\r\n    Hải Nghi nhẹ nhàng dùng khăn giấy lau miệng, ngẩng đầu nhìn Như Băng hỏi.\r\n\r\n    -Xong rồi. Cậu nhìn xem.\r\n\r\n    Như Băng không hổ danh là cánh tay đắc lực của Black, chuyên nghiệp đưa tài liệu được lưu trong máy tính bảng cho Hải Nghi.\r\n\r\n    Hải Nghi nhanh chóng tiếp lấy máy tính bảng, nhìn tài liệu trong đó, ánh mắt lóe lên nhưng rất nhanh lại khôi phục nguyên trạng.\r\n\r\n    “Oanh”\r\n\r\n    Đúng lúc này, cửa nhà ăn bị ai đó đẩy mạnh ra gây nên tiếng động mạnh, mọi người không khỏi quay sang nhìn. Chỉ thấy Hà Hiểu Lam bộ dáng tức giận hùng hổ tiến về phía Hải Nghi.\r\n\r\n    Khóe miệng Hải Nghi nhếch lên nụ cười nửa miệng quen thuộc, lẩm bẩm nói.\r\n\r\n    -Tới rồi sao.\r\n\r\n    Cô đưa lại máy tính bảng cho Như Băng, chậm rãi vươn tay lấy cốc nước trên bàn uống một ngụm, thật không quan tâm Hà Hiểu Lam đến đây là tìm mình.\r\n\r\n    -Nguyễn Hà Hải Nghi, cô làm vậy là sao? Cô có quyền gì ngăn cản chúng tôi bán tạp chí chứ hả?\r\n\r\n    Hai mắt nhìn chằm chằm Hải Nghi, Hà Hiểu Lam oán hận chất vấn.\r\n\r\n    Hải Nghi buồn cười nhìn Hà Hiểu Lam, ánh mắt không che dấu khinh miệt trong đáy mắt, liếc nhìn Hà Hiểu Lam chậm rãi nói.\r\n\r\n    -Hà Hiểu Lam, tôi có ngăn cản cô bán tạp chí sao?\r\n\r\n    -Cô…\r\n\r\n    Hà Hiểu Lam tức nghẹn nói không nên lời, hơi thở gấp gáp nhìn Hải Nghi. Lúc này mọi người xung quanh cũng tiến lên xem náo nhiệt, đứng thành vòng tròn, bất đắc dĩ vây bốn người bọn họ bên trong.\r\n\r\n    -Tôi? Tôi thế nào? Cô không bán được tạp chí thì đến tìm tôi tính sổ sao? Hà Hiểu Lam trò chơi này dù thế nào cô cũng phải tham gia rồi.\r\n\r\n    Giọng nói thản nhiên của Hải Nghi tiếp tục vang lên, khóe môi còn hiện lên ý cười. Cô không quan tâm bọn người kia nói cô thế nào, từ trước đến nay Hải Nghi cô làm việc không thích xem sắc mặt kẻ khác.\r\n\r\n    -Cô… Cô lấy quyền gì mà ngăn cấm mọi người mua tạp chí của tôi chứ.\r\n\r\n    Hà Hiểu Lam toàn thân tức giận đến mất đi khống chế, hướng Hải Nghi gào lên. Hốc mắt tích đầy nước mắt, chẳng qua chưa có rơi xuống mà thôi, bộ dạng uất ức khiến người ta không nhịn được thương tiếc. Đáng tiếc ở đây không một ai dám đứng ra thay cô ta nói một lời.\r\n\r\n    -Tôi không có cấm bọn họ a.\r\n\r\n    Hải Nghi vô tội nhún vai hai mắt chớp chớp đáng yêu, vẻ mặt nói rằng việc này cùng cô không có liên quan.\r\n\r\n    Lời này nói ra, toàn bộ những người có mặt ở đây đều sững sờ, ánh mắt nghi ngờ nhìn Hải Nghi. Rất nhanh cô đã cho bọn họ đáp án.\r\n\r\n    -Tôi quả thật không có cấm bọn họ a. Chỉ là nếu tôi thấy ai cầm tạp chí của cô thì nhất định tôi sẽ có cách khiến cho nhà bọn họ phá sản.\r\n\r\n    Lúc nói những lời này, ánh mắt Hải Nghi lướt nhanh qua đám người đang vây xem, thái độ cảnh cáo rõ ràng, khiến mọi người không khỏi lạnh sống lưng. Không thể nghi ngờ gì nữa lời của Hải Nghi cô hoàn toàn không phải là đe dọa không thôi, cô nói được sẽ làm được.\r\n\r\n    -Cô… cô quá đáng.\r\n\r\n    -Tôi quá đáng. Hà Hiểu Lam, nếu tôi quá đáng thì giờ này cô có thể đứng ở đây mà lớn tiếng sao. Con gái của chủ một tòa soạn nhỏ bé như cô hoàn toàn không có khả năng được học ở đây, càng không có thành tích đặc biệt để nhận được học bổng. Tôi hỏi cô, cô lấy thân phận gì để học ở đây năm năm? Chỉ bấy nhiêu đây thôi, cũng đủ cho tôi đuổi cô ra khỏi trường. Còn nữa với những gì cô làm cho tôi, tôi cũng có khả năng khiến tòa soạn nhà cô đóng cửa. Xin đừng nghi ngờ những gì tôi nói.\r\n\r\n    Hải Nghi đứng dậy từng bước từng bước ép sát Hà Hiểu Lam, những gì Như Băng điều tra khiến cô nghi ngờ thật sâu, trong lòng mơ hồ đã có đáp án nhưng cô vẫn không muốn thừa nhận mà thôi.\r\n\r\n    Lí do cô ta có thể học ở đây, chỉ có thể là Hải Nam.\r\n\r\n    -Cô dám.\r\n\r\n    Hà Hiểu Lam hoảng sợ lui về phía sau vài bước, hai mắt trợn trừng nhìn Hải Nghi đang tới gần.\r\n\r\n    -Hà Hiểu Lam tôi đã từng nói với cô, trên đời này không có chuyện gì Hải Nghi này không dám, chỉ có chuyện tôi không thích làm mà thôi. Tốt nhất cô đừng khiêu chiến tính nhẫn nại của tôi.\r\n\r\n    Khóe miệng như cũ treo lên nụ cười băng lãnh, nhìn Hải Nghi lúc này không khác một ác quỷ mang vẻ đẹp kiều diễm, thích thú đùa giỡn với con mồi.\r\n\r\n    Hà Hiểu Lam nhìn Hải Nghi như thế tâm không khỏi run lên, nhưng bất chấp, ánh mắt Hiểu Lam thẳng tắp nhìn Hải Nghi nói.\r\n\r\n    -Muốn đuổi học tôi? Không dễ vậy đâu, cô không biết chính Hải Nam cho tôi vào đây học sao?\r\n\r\n    Tâm Hải Nghi nhất thời chùng xuống, điều này chính là điều cô đã sớm nghĩ ra nhưng khi nghe chính miệng Hiểu Lam nói, vẫn không khỏi cảm thấy khó chịu.\r\n\r\n    Bình ổn lại tâm tình, cô nhìn Hà Hiểu Lam trêu cợt nói.\r\n\r\n    -Đúng vậy. tôi vẫn đang nghĩ xem, người hèn mọn như cô làm cách nào để câu dẫn người khác.\r\n\r\n    -Cô…\r\n\r\n    “Bốp”\r\n\r\n    Tiếng tát tai vang lên rõ ràng, mọi người im lặng nhìn một màn trước mặt, chỉ thấy Hải Nghi nắm chặt cổ tay của Hà Hiểu Lam. Còn trên mặt Hà Hiểu Lam hiện rõ dấu tay gai mắt, hai mắt phẫn hận nhìn Hải Nghi.\r\n\r\n    -Muốn đánh tôi sao? Cô không có tư cách.\r\n\r\n    Hải Nghi nói rồi hất mạnh tay Hiểu Lam ra. Hà Hiểu Lam mất thăng bằng ngã nhào về phía bàn ăn của Hải Nghi, tiếng bát đĩa rơi xuống nền gạch nhanh chóng vỡ choang.\r\n\r\n    “A”\r\n\r\n    Tay Hà Hiểu Lam chảy đầy máu, do không cẩn thận chống tay về phía trước, mà bên dưới là cái dao cắt bít tết của Hải Nghi vừa rồi.\r\n\r\n    Mọi người hoảng hốt nhìn một màn này, ngay cả Như Băng và Bảo Phi nãy giờ vẫn im lặng cũng hoảng sợ hết nhìn Hà Hiểu Lam rồi đến nhìn Hải Nghi.\r\n\r\n    -Đủ rồi.\r\n\r\n    Đúng lúc này một giọng nói lạnh lẽo vang lên. Hà Hiểu Lam nghe thấy tiếng nói, hốc mắt tích đầy nước mắt không nhịn được ủy khuất kịch liệt rơi xuống.\r\n\r\n    <b>Không Muốn Yêu Hải Nam<\/b>\r\n\r\n    Nghe thấy giọng nói quen thuộc kia, tâm Hải Nghi không kìm chế được mãnh liệt rung động, tiếng bước chân phía sau càng ngày càng gần, Hải Nghi vẫn không quay đầu lại.\r\n\r\n    Cô lạnh lùng nhìn Hà Hiểu Lam ngã ngồi dưới sàn gạch bóng loáng, hai mắt không chút dao động, lưỡi dao sắt bén cắt ngang lòng bàn tay, máu chảy ra thật nhiều nhưng không một ai tiến lên giúp đỡ cô ta, bộ dạng chật vật không chịu nổi.\r\n\r\n    Lục Đại Mĩ Nam cùng lúc tiến vào, khiến mọi người có chút kinh ngạc, tự động tách làm hai phía nhường đường cho bọn họ.\r\n\r\n    Hải Nam bước nhanh lên phía trước mắt lạnh nhìn tất cả, ánh mắt thật nhanh thấy đươc cánh tay đang chảy máu của Hiểu Lam hắn bước nhanh tới ngồi xổm bên cạnh cô ta, không nói không rằng bế cô ta lên lạnh lùng nói.\r\n\r\n    -Tôi đưa cô đi phòng y tế.\r\n\r\n    Hà Hiểu Lam nằm trong lòng Hải Nam không biết là vì đau đớn hay là cảm động mà nước mắt chảy ra không ngừng. Lúc đi ngang qua Hải Nghi, bước chân Hải Nam có chút do dự dừng bước.\r\n\r\n    Hải Nghi lạnh nhạt nhìn hết thảy, từ lúc Hải Nam bước vào tim cô giống như bị ai đó bóp chật chặt, thật đau đớn nhưng cô vẫn một mực kiên trì đứng ở đây nhìn hắn bế người con gái khác đi qua trước mặt cô.\r\n\r\n    Rốt cuộc cô cũng làm được, cô vẫn giữ được tự tôn của riêng mình, có thể lạnh lùng nhìn bọn họ. Khóe miệng Hải Nam nhấc lên muốn giải thích gì đó nhưng Hà Hiểu Lam trong lòng bỗng rên nhẹ một tiếng, ánh mắt phức tạp nhìn Hải Nghi một cái, rồi nhanh chóng hướng phòng y tế rời đi.\r\n\r\n    Lúc Hải Nam lướt qua người cô, cũng là lúc cô xoay người rời đi. Giọt nước mắt không chịu sự khống chế của cô bất chấp rơi xuống.\r\n\r\n    Hoàng Tử Minh nhìn bóng cô rời đi, hắn đau lòng nhìn giọt nước mắt vỡ tung tóe trên nên gạch giống như cánh hoa nằm yên lặng trên đó.\r\n\r\n    -Chuyện gì xảy ra?\r\n\r\n    Hải Phong vừa nghe tin cũng vội vã chạy tới, nhìn máu vương vãi trên sàn nhà có chút kinh hãi. Nghe nói chuyện này có liên quan đến tiểu gia hỏa nhà hắn. Hắn lập tức cấp tốc chạy tới đây, bất quá nhân vật chính giờ này cũng không còn ở đây.\r\n\r\n    Điều hắn lo là máu này là của ai? Ngàn vạn lần đừng nói cho hắn biết, cô em gái thích gây chuyện kia bị thương.\r\n\r\n    Nếu Hải Nghi có chuyện gì, hắn thề ngôi nhà kia hắn không dám bước vào nửa bước.\r\n\r\n    Nhìn gương mặt hoảng hốt của Hải Phong, Hải Duy không nhịn được nhắc nhở hắn.\r\n\r\n    -Hiệu trưởng, không phải máu của Hải Nghi.\r\n\r\n    Lúc này nội tâm đang treo ngược của Hải Phong cuối cùng cũng thả lỏng đôi chút…\r\n\r\n    Phòng y tế.\r\n\r\n    Hải Nam đứng xoay người về phía cửa sổ sát đất, từng luồng sáng thẳng tấp xuyên qua hắn, khiến Hà Hiểu Lam ngồi phía sau có chút nhìn không rõ sắc mặt của hắn, nên không biết trong lòng hắn rốt cuộc đang nghĩ gì.\r\n\r\n    Người này luôn luôn đứng ở trên cao, khiến người khác không khỏi ngước nhìn, nhưng dù có cố gắng thế nào hắn cũng sẽ không quan tâm cô có mỏi cổ hay không vì hắn chưa bao giờ nhìn cô lấy một lần.\r\n\r\n    -Hải Nam, anh…\r\n\r\n    -Lần này là lần cuối cùng tôi giúp cô, hi vọng cô sẽ không còn xuất hiện trước mặt tôi nữa.\r\n\r\n    Sắc mặt Hà Hiểu Lam tái xanh, thật không nghĩ ra hắn sẽ nói lời tàn nhẫn như vậy, nước mắt trong suốt lần nữa rơi xuống, bộ dạng điềm đạm đáng yêu chọc người ta thương tiếc, đáng tiếc người trước mặt cô vẫn lạnh lùng như vậy.\r\n\r\n    Có lẽ hắn chỉ biểu hiện tính cách khác trước mặt của Hải Nghi mà thôi, nhìn bóng lưng cao lớn cùng nửa gương mặt lạnh lùng của hắn, tim cô như chết lặng.\r\n\r\n    Hải Nam vẫn đứng đó, giọng nói không cảm xúc lần nữa như vết dao cắt sâu vào tim cô.\r\n\r\n    -Hải Phong sẽ giúp cô chuyển trường, tôi không hi vọng cô sẽ lần nữa tổn thương cô ấy. Tôi mặc kệ trước kia cô đối xử với các nữ sinh khác như thế nào, nhưng cô không có quyền tổn thương cô ấy, vì Hải Nghi là ngoại lệ. Lần cuối cùng tôi cảnh cáo cô… Đừng bao giờ để tôi nhìn thấy cô.\r\n\r\n    “Phịch”\r\n\r\n    Hà Hiểu Lam không thể tin nhìn hắn, hai chân không đứng vững trực tiếp ngã ngồi trên mặt đất.\r\n\r\n    -Không thể nào, anh không nên đối xử với em như vậy. Không phải anh đã hứa với chị là sẽ bảo vệ em sao? Tại sao lại đối xử với em như vậy?\r\n\r\n    Bóng lứng Hải Nam trong nháy mắt cứng đờ, nhưng bất quá chỉ là trong nháy mắt. Rất nhanh sau đó hắn chậm rãi xoay người lại, lần đầu tiên nhìn cô thật lâu, giọng nói nhu hòa rất nhiều.\r\n\r\n    -Bởi vì, cô ấy là người duy nhất tôi yêu.\r\n\r\n    Nghĩ tới cô nhóc kia có lẽ bây giờ rất tức giận đi, trong lòng hắn không khỏi vui lên, nghĩ cách làm thế nào để dỗ dành hổ con, bất tri bất giác nở nụ cười. Nhưng nụ cười này lại như ngàn vạn mũi kim đâm vào mắt Hà Hiểu Lam. Đau nhói!\r\n\r\n    Để mặc Hà Hiểu Lam thất thần ngồi ở đó, Hải Nam bước nhanh ra ngoài, bây giờ hắn rất nóng lòng muốn gặp Hải Nghi giải thích, hắn biết cô đã hiểu lầm hắn, cho nên hắn muốn gặp cô để nói rõ. Nghĩ vậy, bước chân không khỏi nhanh hơn.\r\n\r\n    Bar The Night.\r\n\r\n    Những âm thanh xập xình vẫn vang lên như một đặc trưng của nó. Gương mặt ông quản lí hôm nay có vẻ phá lệ vui vẻ vì sự xuất hiện của cô gái kia khiến không ít người chú ý. Cho nên mang đến không ít khách cho Bar bọn họ.\r\n\r\n    -Hải Nghi, cậu tưởng cậu đang uống nước trái cây sao?\r\n\r\n    Như Băng nhíu mày nhìn người này, từ sau khi ra khỏi trường thì một mực ngồi ở đây, đã uống rất nhiều rượu rồi, không biết cô ấy còn chống đỡ tới bao lâu.\r\n\r\n    Cô đánh ánh mắt nhìn sang Dương Thế Hy, hiểu ý, Dương Thế Hy ra hiệu cho phục vụ không rót rượu cho Hải Nghi nữa.\r\n\r\n    -Cái tên Hải Nam chết tiệt, em nhất định sẽ không tha cho hắn.\r\n\r\n    Máu anh hùng của Bảo Phi nổi lên, tức giận đùng đùng nghiến răng nghiến lợi nói. Bộ dạng hùng hổ cứ như rằng nếu Hải Nam dám xuất hiện trước mặt cô nàng thì cô sẽ không nương tay mà cắn cho hắn một phát nhớ đời.\r\n\r\n    -Như Băng, rót rượu cho tớ.\r\n\r\n    Vẻ mặt Hải Nghi ửng đỏ, hai mắt mê ly quyến rũ, có chút ướt át, nhìn Như Băng nói. Nhưng khi ngẩng mặt lên thì trước xuất hiện một thân hình cao lớn, chắn ngang tầm mắt cô.\r\n\r\n    Hải Nghi nửa say nửa tỉnh, hai mắt híp lại, cố gắng nhìn người nào to gan dám đứng trước mặt cô.\r\n\r\n    -Tránh ra, không thấy tiểu thư đây đang uống rượu hay sao?\r\n\r\n    Hoàng Tử Minh bất đắc dĩ nhìn cô, hai tay chống đỡ thân hình lung lay sắp ngã của cô, kéo cô đứng lên, thở dài nói.\r\n\r\n    -Hải Nghi, đủ rồi, anh đưa em về nhà.\r\n\r\n    Nhìn rõ người tới là ai, khóe miệng Hải Nghi không tự chủ giương lên, người giống như không có chút sức lực toàn bộ dựa vào người Hoàng Tử Minh, ngây ngốc cười nói.\r\n\r\n    -Anh à… Ực… anh tới rồi. Em muốn… về nhà… Ực… em muốn nói với… Ực… gia gia. Ực… em muốn… giải trừ… Ực… hôn ước.\r\n\r\n    Sắc mặt mọi người nhất thời cứng nhắc, Hoàng Tử Minh cười khổ, cố gắng giúp cô đứng vững, dịu dáng nói.\r\n\r\n    -Ngoan nào, anh đưa em về, em say rồi.\r\n\r\n    -Ực… không có, em muốn hủy hôn ước. Em không muốn… yêu Hải Nam nữa.\r\n\r\n    Hải Nghi vung tay lên, lớn tiếng nói. Từ cuối cùng nói ra cũng là lúc nước mắt trong hốc mắt lặng yên rơi xuống. Bước chân lảo đảo suýt ngã, cả thân mình bất chợt rơi vào trong lòng ngực rộng lớn. Hương trà xanh xộc vào mũi, bên tai đồng thời truyền đến giọng nói lạnh lùng quen thuộc.\r\n\r\n    -Hải Nghi, em dám lập lại lần nữa xem.\r\n\r\n    Chỉ là người gây họa lúc này đã yên ổn ngủ say…","title":"Hôn Ước Quý Tộc - Chương 27"}