{"text":"﻿    <b>Chuyện Lớn Cả Đời Hải Phong<\/b>\r\n\r\n    Nguyễn Hà Hải Phong mới 20 tuổi đã tốt nghiệp Đại học NewYork, là giám đốc điều hành trẻ tuổi nhất của Tập đoàn Diamond, không những thế còn bắt tay vào nền giáo dục khi tự mình xây dựng trường tư thục hàng đầu cả nước VuHa- Sky.\r\n\r\n    Nguyễn Hà Hải Phong được xem là bạch mã hoàng tử trong lòng các tầng lớp phụ nữ từ quý cô đến quý bà. Ngoài gương mặt đẹp trai tà mị kia còn nổi tiếng với tính phong lưu đệ nhất. Hắn sẽ không bao giờ từ chối cô gái nào đến gần.\r\n\r\n    Cuộc sống của Hải Phong trải qua thật như ý, nhưng mà người ta hay nói đi đêm nhiều sẽ có ngày gặp ma. Cái tính phong lưu của hắn đã chính thức hại hắn khi hắn dây vào cô gái mang tên Hoàng Bảo Anh- một cô gái xinh đẹp, sắc sảo và đặc biệt rất thông minh.\r\n\r\n    Cuộc sống ong bướm của Hải Phong chính thức hạ một dấu chấm to tròn tại đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vào một ngày đẹp trời nào đó, không khí mát lạnh thổi vào buồng phổi. Khi mọi người nhà Nguyễn Hà đang vui vẻ dùng bữa thì Hoàng Bảo Anh xinh đẹp quí phái mà xuất hiện trước mặt mọi người.\r\n\r\n    Môi anh đào mỉm cười đúng chuẩn một đại gia khuê tú, tuyên bố một câu xanh rờn.\r\n\r\n    -Nguyễn Hà gia gia, xin hãy đồng ý giao Hải Phong cho con.\r\n\r\n    “Sặc”\r\n\r\n    “Phốc”\r\n\r\n    Lời này nói ra ngay cả Nguyễn Hà Trung một bộ bình tĩnh cũng không nhịn được mà sặc nước. Hải Lâm còn khoa trương phun toàn bộ cơm mới ăn được ra ngoài. Nhưng lúc này chẳng ai quan tâm việc vệ sinh hay không vệ sinh cả.\r\n\r\n    Hải Duy chăm sóc dùng khăn giấy lau miệng cho đứa em trai mãi không chịu lớn. Trước khi Hải Lâm còn chưa kịp có phát ngôn gây sốc nào, hắn thuận tiện nhét luôn miếng bánh mì vào mồm Hải Lâm.\r\n\r\n    Hải Lâm đáng thương nghẹn đến đỏ mặt, ú ú ớ ớ rốt cuộc cũng tiêu hóa hết miếng bánh mì. Mọi người lúc này còn đang hứng trí bừng bừng nhìn cô gái xinh đẹp này.\r\n\r\n    Hải Nghi liếc nhìn anh em Hải Duy, khóe miệng cong lên nụ cười tà mị. Rất vui sướng khi người gặp họa. Hải Duy, Hải Lâm cũng không ngốc nghĩ một chút là biết chuyện gì xảy ra, ăn ý nhìn Hải Nghi gật đầu.\r\n\r\n    Thường ngày Hải Phong luôn giở trò anh cả với bọn họ, lần này có trò hay để xem rồi.\r\n\r\n    “Khụ, khụ”\r\n\r\n    Sau một hồi sửng sốt ba của Hải Phong là Nguyễn Hà Đông cố ý kho khan hai tiếng, nhìn Hoàng Bảo Anh nói.\r\n\r\n    -Cô gái, ý cô là?\r\n\r\n    -Ý của con là con muốn gả cho Hải Phong. Xin bác đồng ý.\r\n\r\n    Hoàng Bảo Anh lễ phép khom người 90 độ, hai mắt kiên định nhìn người lớn nhà Nguyễn Hà.\r\n\r\n    -Ách… chuyện này cũng không phải do chúng ta quyết định được, phải hỏi ý của Hải Phong đã.\r\n\r\n    Mẹ của Hải Phong, con dâu cả của Nguyễn Hà Trung, nhìn cô gái xinh đẹp trước mắt rất là hài lòng. Nhưng nghĩ tới đứa con trai của mình thì chỉ có bất đắc dĩ thở dài.\r\n\r\n    -Chuyện này mọi người cứ yên tâm đi ạ, con tự tin rằng mình sẽ thu phục được anh ấy, chỉ cần mọi người đồng ý thì mọi chuyện sẽ ổn.\r\n\r\n    Hoàng Bảo Anh mỉm cười tự tin, đứng trước trưởng bối nhà Nguyễn Hà mà vẫn giữ được phong thái như vậy quả không hổ danh là con cháu nhà họ Hoàng.\r\n\r\n    -Thằng nhãi Hải Phong cũng nên có người quản lí rồi, không thể cứ long ba long bong bên ngoài với đám người mẫu kia.\r\n\r\n    Nguyễn Hà lão phu nhân nãy giờ vẫn một mực chyên tâm ăn sáng lúc này mới tao nhã dùng khăn lau miệng, chậm rãi nói. Ánh mắt ẩn chứa nhiểu hàm ý liếc xéo Nguyễn Hà Trung đang còn ngây ngốc bên cạnh.\r\n\r\n    Cảm nhận được dòng điện cao áp đang chạy dọc sống lưng Nguyễn Hà Trung lúc này mới cười ha ha nói.\r\n\r\n    -Ha ha… Ta cũng đồng ý. Chỉ là lúc này Hải Phong không có ở nhà.\r\n\r\n    -Việc này gia gia yên tâm, con nếu đã tự mình đến đây thì đã có chuẩn bị. Nếu vậy con xin đi trước.\r\n\r\n    Hải Phong lúc này anh chết chắc rồi, xem anh chạy đâu cho thoát. Hoàng Bảo Anh vui vẻ cúi người xin phép ra về.\r\n\r\n    Nhìn theo bóng lưng Hoàng Bảo Anh khuất sau cánh cửa, Hải Nghi cùng Hải Duy, Hải Lâm nhìn nhau một cái, đồng thời buông đũa, ăn ý củng nhau nói.\r\n\r\n    -Chúng con ăn no rồi.\r\n\r\n    Nói rồi dùng tốc độ nhanh nhất bước đi ra ngoài…\r\n\r\n    Khách sạn Hoàng Gia.\r\n\r\n    Chiếc xe thể thao màu đỏ chậm rãi dừng lại trước cửa khách sạn. Nhân viên bảo vệ nhanh chóng tiến lên mở cửa xe. Mặt lạnh nhìn tòa nhà cao tầng sang trọng, Hoàng Bảo Anh cười lạnh. Giao chìa khóa cho bảo vệ, nhanh chóng tiến vào đại sảnh khách sạn.\r\n\r\n    Dường như cùng lúc đó, một chiếc xe thể thao màu xanh dương cũng chậm rãi đỗ xịch trước cửa khách sạn Hoàng Gia.\r\n\r\n    Xuống xe. Hải Nghi nhìn hai chữ Hoàng Gia mạ vàng trên cao khóe miệng như có như không giơ lên nụ cười nửa miệng. Liếc nhìn hai người Hải Duy cũng đã xuống xe đứng bên cạnh mình, nói.\r\n\r\n    -Các anh có nghĩ Hải Phong sẽ ở đây không?\r\n\r\n    Nhìn nụ cười gian trá trên mặt Hải Nghi, Hải Duy cũng cao hứng mỉm cười. Duy chỉ có Hải Lâm tâm tính thiện lương nhìn hai người này, trong lòng âm thầm đồng tình với Hải Phong.\r\n\r\n    -Đi thôi, trò hay cũng sắp bắt đầu rồi.\r\n\r\n    Hải Duy vừa dứt lời thì ba người cũng đã nhanh chóng tiến vào khách sạn Hoàng Gia…\r\n\r\n    “Đinh”\r\n\r\n    Cửa thang máy chậm rãi mở ra, Hoàng Bảo Anh mặt lạnh bước ra, quanh người tản mát hơi thở nguy hiểm. Khi nhìn thấy kết quả điều tra của Hải Phong thì cô đã quyết định thu phục người đàn ông này. Không nghĩ tới hắn còn dám qua đêm trong khách sạn nhà cô.\r\n\r\n    Hoàng Bảo Anh đứng trước của phòng 309.\r\n\r\n    “Răng rắc’\r\n\r\n    Chìa khóa trong tay thuận lợi mở được cửa, chậm rãi tiến vào.\r\n\r\n    -Oa, không nghĩ tới Hải Phong lại dám ở trong khách sạn của Hoàng Bảo Anh làm chuyện xấu.\r\n\r\n    Qua khe cửa Hải Lâm nhìn thấy bóng dáng Hoàng Bảo Anh đứng bên giường, không khỏi trầm trồ than. Thật quá hiển hách đi. Hải Phong dám cùng bạn gái mới qua đêm trong khách sạn của bạn gái cũ. Rất oai.\r\n\r\n    -Suỵt. Im nào.\r\n\r\n    Hải Nghi ra hiệu cho bọn họ. Nhìn Hải Duy nháy mắt. Hải Duy hiểu ý, nhanh chóng giơ lên máy chụp hình, chuyện này có thể kiếm không ít lợi từ phía Hải Phong, cớ sao bọn họ không làm.\r\n\r\n    Bên trong phòng chỉ thấy hải Phong vô tư không hay biết chuyện gì mà yên ổn ngủ. Ngay cả nụ cười tà mị phong lưu cũng còn vươn trên khóe miệng. Nhìn bộ dạng ở trần của hắn, khỏi nói Hoàng Bảo Anh cũng biết chuyện gì đã xảy ra.\r\n\r\n    Cô người mẫu Lisa cô đã sớm cho người nhẹ nhàng mà tống cổ cô ta ra khỏi khách sạn, tin rằng sau này cô ta sẽ không còn chỗ đứng trên sàn Catwalk.\r\n\r\n    Một cước đạp Hải Phong rớt xuống giường không có cái gì gọi là thương hoa tiếc ngọc.\r\n\r\n    “Bịch”\r\n\r\n    Hải Phong trực tiếp lăn một vòng tuyệt đẹp trên giường và đáp chuyến máy bay đầu tiên trên tấm thảm màu đỏ bắt mắt. Chưa kịp định thần thì nghe được giọng nói quen thuộc của Hoàng Bảo Anh.\r\n\r\n    -Nguyễn Hà Hải Phong, chúng ta nên kết hôn đi.\r\n\r\n    <b>Hải Nam Ngoại Tình<\/b>\r\n\r\n    Mình vẫn còn mơ sau. Ai nói cái gì mà nghe ong ong thế. Gãy lưng rồi.\r\n\r\n    Hải Phong mắt nhắm mắt mở lồm cồm bò dậy, hiển nhiên không phát hiện có người thứ hai trong phòng. Trong lúc mơ màng không sợ đời chưa đủ loạn hướng Hoàng Bảo Anh cười quyến rũ.\r\n\r\n    -Hi, Lisa, sớm.\r\n\r\n    Trong nháy mắt nhiệt độ trong phòng xuống thấp, sắc mặt Hoàng Bảo Anh đen lại, hai mắt như hai tia lửa chiếu tướng lên người Hải Phong. Ngay sau đó khỏi nói cũng biết Hải Phong lần thứ hai biểu lộ tình cảm với sàn nhà khi trao cho nó một cái hôn nồng nàn.\r\n\r\n    -Nguyễn Hà Hải Phong, anh tốt nhất nên tỉnh dậy cho em.\r\n\r\n    -A… ui… đau chết rồi. Em… haha… ha Bảo… Anh…\r\n\r\n    Vốn định lớn tiếng nói, nhưng khi nhìn thấy gương mặt đen đỏ lẫn lộn của Hoàng Bảo Anh thì lời định nói ra lập tức nuốt trở lại, ngượng ngùng kéo chăn che kín người, xấu hổ nhìn Hoàng Bảo Anh.\r\n\r\n    -Anh có 3 phút ăn mặt chỉnh tề.\r\n\r\n    Lời vừa nói xong, Hải Phong dùng tốc độ sét đánh mà ôm quần áo chạy vào nhà vệ sinh.\r\n\r\n    Hoàng Bảo Anh lúc này mới ngồi xuống ghế sô pha, ánh mắt như có như không liếc nhìn ba cái đầu ngoài cửa.\r\n\r\n    -Ách… không phải chứ, nhanh như vậy đã bị phát hiện.\r\n\r\n    Hải Lâm thất vọng bĩu môi, chân định bước vào thì bị Hải Duy ngăn lại.\r\n\r\n    -Không sao, chị ấy chắc sẽ không vạch trần đâu. Chờ xem.<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    Thấy thế Hải Nghi ra hiệu đứng im, nhanh tay gửi một tin nhắn.\r\n\r\n    Ba phút sau, Hải Phong vô cùng đẹp trai, phong độ ngời ngời bước ra, ánh mắt nhìn về phía Hoàng Bảo Anh, miệng cười lấy lòng.\r\n\r\n    Không cho hắn có cơ hội giải thích, Hoàng Bảo Anh lập tức nói.\r\n\r\n    -Em muốn lấy anh.\r\n\r\n    -Không được.\r\n\r\n    Hải Phong lập tức từ chối, hắn không muốn ở tù chung thân sớm như vậy đâu. Mặc dù hắn cũng yêu cô.\r\n\r\n    -Em quyết định rồi, anh không có quyền nói không được. Với lại, người nhà anh đều ủng hộ em, để xem lần này anh chạy đi đâu.\r\n\r\n    Hoàng Bảo Anh không cho hắn có cơ hội từ chối, một lời khẳng định, hoàn toàn là hình tượng của một nữ gia chủ. Lúc này, ba người ngoài cửa không nhịn được mà cảm khái.\r\n\r\n    Quá suất!\r\n\r\n    -Em không thể…\r\n\r\n    -Em biết anh yêu em, anh đừng chối.\r\n\r\n    Hoàng Bảo Anh cắt lời Hải Phong, hai mắt chân thành cùng kiên định nhìn hắn. Nhin thẳng vào mắt cô, Hải Phong nghẹn lời, không biết nên nói gì, hắn phong lưu một đời lại bị một cô gái bức hôn. Đạo lý gì đây?\r\n\r\n    “Cạch”\r\n\r\n    Cửa phòng đột ngột mở ra, người quản lí khách sạn hấp tấp tiến vào. Không để ý đến cái nhíu mày của Hoàng Bảo Anh, trực tiếp nói.\r\n\r\n    -Nguy rồi, giám đốc. Phía dưới có rất nhiều phóng viên, nói rằng họ biết giám đốc cùng với Nguyễn Hà đại thiếu gia đang ở trong khách sạn.\r\n\r\n    Khi nói lời này ánh mắt của hắn cũng không nhịn được nhìn về phía Hải Phong, tròng mắt lóe lên, giống như hiểu rõ, mỉm cười ý vị nhìn hai người. Vốn nghĩ chỉ là lời đồn nhưng không ngờ là thật.\r\n\r\n    Nghe được lời này, vốn sắc mặt còn đang khó coi của Hoàng Bảo Anh cũng đã hòa hoãn vài phần. Liếc nhìn ra phía cửa, ba người kia hoàn toàn không thấy đâu.\r\n\r\n    -Làm sao có thể như thế?\r\n\r\n    Hải Phong nhăn nhó nhìn tên quản lí hỏi. Hắn thật không ngờ mọi chuyện lại thành ra thế này. Trước đây thông tin lá cải của hắn với mấy cô người mẫu như cơm bữa, ngày nào cũng đưa tin. Hắn không nghĩ sự việc lần này lại dính líu tới Bảo Anh.\r\n\r\n    Nhưng mà khi nhìn sắc mặt bình tĩnh của của cô, không khỏi nghĩ tới có phải do cô sắp xếp hay không.\r\n\r\n    Thấy ánh mắt nghi ngở của Hải Phong, Hoàng Bảo Anh biết hắn hiểu lầm, cũng không thèm giải thích. Đứng dậy, khoác tay hắn ra ngoài.\r\n\r\n    -Đi thôi, em đã nói anh chạy không thoát mà.\r\n\r\n    Hoàng Bảo Anh mỉm cười đắc ý, hoàn toàn lơ đẹp sắc mặt khó coi của Hải Phong.\r\n\r\n    …………\r\n\r\n    “Đinh”\r\n\r\n    Cửa thang máy nhanh chóng mở ra, đúng như dự đoán ở đại sảnh có rất nhiều phóng viên, khi thấy hai người từ trong thang máy thân mật đi ra, không khỏi nhanh tay bấm máy chụp hình.\r\n\r\n    Đèn flash không ngừng chớp. Hải Phong khó chịu nhìn đám người này vây quanh mình, nhưng vì hình tượng một công tử lịch sự, hắn miễn cưỡng nở nụ cười.\r\n\r\n    -Hai vị cho hỏi, có phải tối qua hai người đã qua đêm ở đây?\r\n\r\n    -Hải Phong thiếu gia, ngài đối với Hoàng tiểu thư đây là thật lòng sao?\r\n\r\n    -Hải Phong thiếu gia, tin tức anh qua lại với rất nhiều nữ người mẫu, anh đều không đứng ra giải thích. Lần này xuất hiện có phải vì bảo vệ cô Hoàng đây?\r\n\r\n    -Giám đốc Hoàng, xin cô cho ý kiến.\r\n\r\n    -…\r\n\r\n    Liên tiếp các câu hỏi được đặt ra, ngay cả Hoàng Bảo Anh cũng cảm thấy khó chịu. Ngẩng đầu, kéo mạnh caravat của Hải Phong khiến hắn cúi xuống, đôi môi mềm mại chạm vào môi hắn.\r\n\r\n    “Oanh”\r\n\r\n    Hành động này khiến đại sảnh như bùng nổ, các cô gái quanh đây đều lấy Hoàng Bảo Anh làm thần tượng.\r\n\r\n    Trong lúc này, ở một góc khuất, ba con người đồng thời nở nụ cười gian trá. Hải Duy nhìn Hải Nghi nói.\r\n\r\n    -Động tác nhanh thật.\r\n\r\n    -Hì hì, cũng nên có người trừng trị Hải Phong rồi.\r\n\r\n    -Ha ha sau ngày hôm nay, Hải Phong không đính hôn với chị Bảo Anh thì không được nha.\r\n\r\n    Trong ba người Hải Lâm là vui vẻ nhất, nhìn đại sảnh náo động như vậy, thiếu chút nữa là xông ra chúc mừng nữa cơ. Nếu Hải Duy không kịp thời cản lại thì có lẽ hình của bọn họ sẽ xuất hiện trên mặt báo vào ngày mai a.\r\n\r\n    -Ơ, đó không phải là Hải Nam sao?\r\n\r\n    Nhìn thấy người phía đối diện hành lang bên kia, Hải Lâm âm thầm kêu lên. Hải Duy và Hải Nghi cũng giật mình, đồng thời xoay người lại. Khi nhìn thấy Hải Nam thì nụ cười trên mặt Hải Nghi chợt cứng lại. Vì hắn đi cùng với một cô gái váy hồng. Cô không nhìn thấy mặt chỉ là nhìn thấy bóng lưng nhưng như thế cũng đủ cho lửa giận Hải Nghi bùng phát.\r\n\r\n    Hai người nhanh chóng khuất sau thang máy, Hải Lâm lại vô tư thêm dầu vào lửa.\r\n\r\n    -Ách… Nguy rồi, Hải Nam ngoại tình.\r\n\r\n    “Ưm” Hải Duy tay chân nhanh nhẹn bịt lại cái miệng gây họa của Hải Lâm nhưng đáng tiếc không còn kịp rồi. Vì hắn cảm nhận được không khí xung quanh hắn dường như lạnh đi. Trong lòng cầu nguyện, Hải Nam cậu tự lo đi nhé…","title":"Hôn Ước Quý Tộc - Chương 29"}