{"text":"﻿    Ko có gì làm. A, thấy rồi. Tôi xòe tay ra, để mấy viên thuốc trên đó…ngắm nghía.\r\n\r\n    Cũng màu mè, nhỏ nhỏ, xinh xinh rất đáng yêu. Thích thật đấy. Tôi bắt đầu đưa một viên lên miệng…\r\n\r\n    Bùi Quang bỗng nhiên lao tới, giằng lấy viên thuốc đó, nhìn tôi một cách giận dữ :\r\n\r\n    - Em có biết mình đang làm cái gì ko ?\r\n\r\n    Tôi hơi giật mình, mấy giây sau mới mở miệng được :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Em uống thuốc.\r\n\r\n    Vô lí, mình ko uống thì để người khác chứ có sao đâu. Thật quá đáng.\r\n\r\n    Bùi Quang lấy hết số thuốc trong tay tôi, bỏ vào miệng cùng một lúc.\r\n\r\n    Tôi rùng mình trước cảnh tượng đó nhưng cũng chẳng hiểu nổi những hành động và thái độ kì quặc kia.\r\n\r\n    Đặt ly nước xuống, Bùi Quang nhìn tôi với vẻ bực bội :\r\n\r\n    - Tôi uống rồi đấy. Thế đã được chưa.\r\n\r\n    Huh ? Tôi nhìn Bùi Quang với vẻ mặt khó hiểu.\r\n\r\n    - Thôi bỏ đi. Đến hết kiên nhẫn với em mất.\r\n\r\n    Hứ, tôi mới phải là người hết kiên nhẫn chứ.\r\n\r\n    Bây giờ, tôi thật sự muốn đánh Bùi Quang, với người như thế này, đối xử tốt cũng là một việc khó khăn.\r\n\r\n    ***\r\n\r\n    - A, anh Duy Phong kìa, tớ đã nói là anh ấy hay tới nhà hàng này mà – Một cô gái tóc tím kích động, ko ngừng lay hai cô bạn.\r\n\r\n    - Woa, đúng là anh ấy rồi, điển trai chưa kìa, tớ …đi chết đây . – Cô gái tóc vàng nhìn Duy Phong như muốn lao tới nuốt chửng anh.\r\n\r\n    Cô gái tóc tém màu hung đỏ còn lại trong bàn cau mày :\r\n\r\n    - Người ngồi gần anh Duy Phong của chúng ta là Hoài Vân phải ko ?\r\n\r\n    - Ơ, đúng là cô ta rồi.\r\n\r\n    - Anh Duy Phong sao lại ngồi với người như thế.\r\n\r\n    - Ko phải cô tá vừa mới đây có tin đồn tình cảm cùng với bạn diễn à ?\r\n\r\n    - Tin đồn gì ,với cô ta thì là sự thật rồi.\r\n\r\n    - Thấy anh Duy Phong của chúng ta quá tuyệt vời nên mới mặt dày theo tán tỉnh mãi đấy mà.\r\n\r\n    - Hừ, vì anh Duy Phong của chúng ta nhân nhượng nên mới ko đuổi cô ta đấy thôi.\r\n\r\n    - Đồ giả tạo, thế mà báo chí cứ ca ngợi thiên thần.\r\n\r\n    - Báo lá cải, ăn tiền công ty đó chứ gì\r\n\r\n    ….\r\n\r\n    Bao nhiêu chuyện xấu của Hoài Vân cứ thế mà bị lôi ra hết, trong mắt họ, hình ảnh một con quái vật đóng giả công chúa suốt ngày bám theo hoàng tử của họ.\r\n\r\n    Vì âm lượng bàn tán của họ là ko hề nhỏ , tới nỗi nhân viên phải tới nhắc nhở. Có sao đâu, họ cố tình làm thế cơ mà.\r\n\r\n    Bàn bên, Hoài Vân giận tím mặt, nghiến răng nhưng vẫn cố tỏ ra bình thường, điệu bộ tao nhã thưởng thức bữa ăn. Có sao đâu, diễn kịch là một phần ko thể thiếu của cô. Huống gì, cô đang ở ngay trước mặt Duy Phong cơ chứ.\r\n\r\n    Nhưng mà từ nãy cho đến giờ, Duy Phong ko hề quan tâm tới cuộc-đấu-đá-ngầm giữa những cô gái nên chẳng trách được tại sao anh ko phản ứng gì.\r\n\r\n    Não bộ của anh bắt buộc phải tuân thủ theo nguyên tắc : những chuyện mà anh đã ko bận tâm thì ko cần phải xử lí mà tự động quăng vào sọt rác.\r\n\r\n    Anh đang nhớ một người. Người ấy ko phải là bé con.\r\n\r\n    ***\r\n\r\n    Từ lúc nãy tới giờ, tôi và Bùi Quang vẫn chẳng nói thêm điều gì với nhau. Đúng thế, tốt nhất là nên im lặng như thế này.\r\n\r\n    Tôi mải mê chơi Angry Bird nên cũng ko quan tâm xem Bùi Quang làm gì.\r\n\r\n    - Lại cái trò con nít .\r\n\r\n    Ko quan tâm.\r\n\r\n    - Cứ như là trẻ con.\r\n\r\n    Vẫn ko quan tâm.\r\n\r\n    Đột nhiên Bùi Quang giật lấy điện thoại ko thèm nhìn xem tôi phản ứng như thế nào, thản nhiên vừa chơi vừa nói :\r\n\r\n    - Tôi mượn.\r\n\r\n    Bình tĩnh. Nhịn nào , nhịn nào.\r\n\r\n    - Haha – nhìn thấy Bùi Quang đã chơi lại nhiều lần mà vẫn ko qua nổi level, tôi phì cười.\r\n\r\n    - Vui lắm à.\r\n\r\n    Tôi gật đầu. Vui chứ, có người vừa bảo trò con nít mà ko chơi nổi.\r\n\r\n    - Tôi cố tình thua đấy. Trò trẻ con . – Nói rồi vứt lại di động cho tôi.\r\n\r\n    Một lát sau….\r\n\r\n    - Em chơi mãi mà ko chán à ?\r\n\r\n    - Ko, càng chơi càng thích.\r\n\r\n    - Máy em còn trò gì khác ko ? Cảm giác mạnh ấy.\r\n\r\n    - Có,snake – rắn săn mồi.\r\n\r\n    - Đó mà là cảm giác mạnh à ?\r\n\r\n    - Đối với em là thế.\r\n\r\n    - Tắt đi.Tôi ko chịu nổi mấy cái tiếng game con nít phát ra.\r\n\r\n    - Ồ, vậy để em bật im lặng.\r\n\r\n    Bùi Quang lại giật điện thoại, lần này giấu dưới gối:\r\n\r\n    - Đừng nghịch điện thoại nữa. Tôi ko thích.\r\n\r\n    - Vậy được rồi. – Có lẽ đã quen bị bắt nạt nên tôi cũng chỉ ngồi im, đưa mắt nhìn linh tinh.\r\n\r\n    Bùi Quang lại chẳng chịu yên được một giây, chỉ một lát đã tỏ vẻ bức bối, khó chịu rồi nói với tôi :\r\n\r\n    - Em đi gọi bác sĩ, tôi xuất viện.\r\n\r\n    - Nhưng anh vẫn còn chưa khỏi hẳn mà ?\r\n\r\n    - Ừ.\r\n\r\n    - Vậy sao lại xuất viện được ?\r\n\r\n    - Tôi ko chịu nổi như thế này.\r\n\r\n    - Điện thoại em mấy game đó cũng hay mà. Cho anh chơi đấy.\r\n\r\n    - Con nít. Tôi ko chơi.\r\n\r\n    - Vậy ở đây thì có trò gì đâu.A, anh với em chơi đố vui đi.\r\n\r\n    - Cũng được, em đố đi.\r\n\r\n    - Đố anh gà có trước hay trứng có trước.\r\n\r\n    Tôi cười thầm, mắc bẫy nhé, haha, trả lời đi. Cho Bùi Quang nghĩ tới khi Mạnh Vũ đến luôn được. Càng nghĩ tôi càng thấy mình thông minh.\r\n\r\n    Nhưng hoàn toàn ngoài dự đoán của tôi, gần như ko phải suy nghĩ, Bùi Quang đáp :\r\n\r\n    - Con gà.\r\n\r\n    Tôi nhíu mày :\r\n\r\n    - Con gà ? Ok. Anh giải thích lí do đi.\r\n\r\n    - Chả có lí do nào hết. Tôi nói con gà thì nó là con gà.\r\n\r\n    - ……………..\r\n\r\n    Nói xong còn giục tôi :\r\n\r\n    - Câu khác đi. Câu nào khó ấy. Đừng nói là em hết câu đố rồi nhé.\r\n\r\n    Tôi tiu nghỉu :\r\n\r\n    - Ừ, em hết rồi.\r\n\r\n    Bùi Quang hừ một tiếng :\r\n\r\n    - Vậy mà cũng đòi chơi.\r\n\r\n    Bá đạo !!! Câu này tôi nói mới đúng chứ.\r\n\r\n    - Anh có muốn chơi caro ko ? Em lấy giấy ra nhé ?\r\n\r\n    - Ko. Em sẽ thua.\r\n\r\n    - Anh chưa chơi sao lại biết em thua ?\r\n\r\n    - Vì tôi thắng.\r\n\r\n    - ………………..\r\n\r\n    Thật muốn điên lên mất. Nhưng đúng lúc tôi sắp phát điên thì có tiếng gõ cửa. Woa, cuối cùng cũng được giải thoát rồi.\r\n\r\n    ***\r\n\r\n    - Nếu ngày mai anh ko bận thì cùng em đi mua sắm nhé. Cũng lâu lắm rồi chúng ta chưa đi. – cô gái tóc uốn nhẹ buông xõa. ở cô là vẻ đẹp yếu đuối cần được che chở.\r\n\r\n    Chàng trai phía đối diện lại bỗng hỏi một câu ko mấy liên quan :\r\n\r\n    - Tại sao em lại thích kem hạnh nhân ?\r\n\r\n    Cô mỉm cười, ánh mắt nhìn anh thật say đắm :\r\n\r\n    - Ko phải là vì anh cũng thích à.\r\n\r\n    Anh gật đầu nở một nụ cười nhàn nhạt.\r\n\r\n    Cùng là một câu nói, cùng là một người nhưng vẫn ko thể nào giống được.\r\n\r\n    Trước mặt cô gái này anh ko tìm được cảm giác ấy . Đúng hơn là anh chưa từng một lần rung động trước một Hoài vân.\r\n\r\n    - Anh bận . Ko đi được.\r\n\r\n    Cô gái thoáng chút chưng hửng, nhưng vẫn tỏ vẻ thông cảm :\r\n\r\n    - Kem hạnh nhân quán này ngon đấy chứ.\r\n\r\n    Anh lắc đầu :\r\n\r\n    - Kem em đang ăn ko phải là hạnh nhân.\r\n\r\n    Cô gái có chút bối rối , cười cười :\r\n\r\n    - Anh đừng đùa chứ. Em ăn bao nhiêu lần mà ko biết chứ.\r\n\r\n    - Đó là đào nhân. Dù đào nhân và hạnh nhân có giống nhau tới thế nào nhưng ko thể là một.\r\n\r\n    - Ánh mắt anh kiên định, giọng nói đầy dứt khoát.\r\n\r\n    - Sao cũng được mà.\r\n\r\n    Anh cười . Cuối cùng, anh đã biết mình thật sự muốn gì rồi.\r\n\r\n    ***\r\n\r\n    Tôi hớn hở chạy ra mở cửa, cười toe toét :\r\n\r\n    - Hai người tới rồi.\r\n\r\n    Trước cửa, đúng là có hai người thật…nhưng…ko phải hai người tên Vũ ấy.\r\n\r\n    Tôi ngẩn nhìn người đàn ông trung niên khoảng hơn 40 tuổi đang cười…cười với tôi !\r\n\r\n    - Đây là phòng của Bùi Quang phải ko ?\r\n\r\n    Tôi đờ đẫn …gật gật đầu.\r\n\r\n    Người đàn ông đó nghiêng đầu nhìn tôi…lại cười.\r\n\r\n    - Ta vào được chứ ?\r\n\r\n    Tôi sực tỉnh, xấu hổ tránh sang một bên.\r\n\r\n    Có lẽ ngày hôm nay kẻ-ở-trên-kia lại trở tính nên mới tìm cách đẩy tôi vào những tình huống mà ai cũng cười nhưng chỉ mình tôi là muốn khóc như thế này.\r\n\r\n    - Con bị như vậy mà sao ko báo với bố một tiếng.\r\n\r\n    Người này là bố Bùi Quang ? Hình như tôi đã gặp ở đâu rồi .Nhưng tại sao bố vừa bước vào thăm thì Bùi Quang lại tảng lờ, nhìn ra hướng khác như thế.\r\n\r\n    - Nhẹ. Ko cần thiết.\r\n\r\n    Bác ấy nhìn Bùi Quang thật lâu rồi nói với người đàn ông có lẽ là trợ lí đang đứng bên cạnh :\r\n\r\n    - Cậu đi hỏi bác sĩ xem.\r\n\r\n    - Đứng lại, ko cần hỏi. Con đã bảo là bị nhẹ.\r\n\r\n    Bác ấy ngồi xuống bên cạnh Bùi Quang :\r\n\r\n    - Thôi được rồi. Con ở đây có thoải mái ko ?\r\n\r\n    Chắc chắn bác ấy là một người rất thương con. Giống bố của tôi vậy.\r\n\r\n    - Hôm nay xuất viện.\r\n\r\n    Bác ấy cũng ko nói gì thêm, vẫy tôi lại :\r\n\r\n    - Cháu cũng tới đây ngồi đi.\r\n\r\n    Nhưng ngay lập tức, Bùi Quang nhăn mặt :\r\n\r\n    - Ko phải bố bận à ? Lát con về nhà.\r\n\r\n    - Hôm nay bố ko bận.\r\n\r\n    - Con muốn nghỉ ngơi.\r\n\r\n    Bác ấy nhìn Bùi Quang một lát rồi tiến tới giường đối diện, lấy chăn đưa cho Bùi Quang :\r\n\r\n    - Vậy con ngủ một lát. Bố đi nhé.\r\n\r\n    Bùi Quang ko nói gì, lại nhìn đi nới khác.\r\n\r\n    Người bố này thật đáng thương…\r\n\r\n    Tôi tiễn bác ra cửa, bỗng nhiên bác vẫy vẫy tôi, thì thầm :\r\n\r\n    - Cháu ra đây, ta có việc muốn nói.\r\n\r\n    Tôi liếc trộm Bùi Quang, thấy Bùi Quang cũng ko để ý nên lẻn ra ngoài :\r\n\r\n    - Cháu là bạn gái Bùi Quang à ?\r\n\r\n    Tôi choáng váng. Sao ai cũng hỏi câu này hết vậy.\r\n\r\n    ***\r\n\r\n    - Em thử nói xem từ trước tới nay quan hệ chúng ta là như thế nào ? – Ánh mắt anh lạnh băng .\r\n\r\n    Hoài Vân bây giờ đã thật sự bối rối, ko còn chuyên tâm mà diễn một người dịu dàng được nữa :\r\n\r\n    - Duy Phong, sao anh lại hỏi như thế ? Hôm nay anh lạ lắm anh có biết ko ? Em nghĩ sao ư ? Tuy giữa hai chúng ta chưa từng nói ra câu đó nhưng đều ngầm thừa nhận mình là một nửa của nhau cơ mà .\r\n\r\n    Giọng nói của anh như toát ra hơi lạnh :\r\n\r\n    - Ngầm thừa nhận ? Ko đúng. Hoài Vân, chúng ta chẳng có mối quan hệ nào vượt quá xa những người quen biết nhau cả.\r\n\r\n    - Tại sao lại ko ? Chúng ta yêu nhau mà.\r\n\r\n    Anh lắc đầu, giọng nói kiên quyết :\r\n\r\n    - Tôi chưa từng yêu em, chưa từng yêu một Hoài Vân.\r\n\r\n    - Duy Phong, em đã đợi anh từ Mỹ về. Sao anh lại nói được như thế ?\r\n\r\n    - Em chưa từng đợi tôi . Hoài Vân, thử hỏi chính mình xem em là ai ?\r\n\r\n    Hoài Vân hoảng sợ thật sự :\r\n\r\n    - Duy Phong, em yêu anh, em chỉ yêu mình anh. Anh cũng thế mà.\r\n\r\n    Anh tỏ vẻ ko muốn nghe nữa, dứt khoát từng chữ :\r\n\r\n    - Ko. Em phải hiểu chẳng người nào chấp nhận người mình yêu có thêm người khác.\r\n\r\n    ***\r\n\r\n    - Cháu là bạn thôi à, cháu học khối dưới.\r\n\r\n    - À, ta cứ tưởng. Cảm ơn cháu vì tới thăm nó nhé.\r\n\r\n    - Ko có gì đâu ạ.\r\n\r\n    Bác ấy ngồi xuống ghế, khẽ thở dài :\r\n\r\n    - Tuy tính tình Bùi Quang hơi khó chịu một chút nhưng nó ko tệ lắm đâu.\r\n\r\n    Ko tệ lắm đâu…chỉ là quá tệ mà thôi.\r\n\r\n    - Nó như thế với ta cũng là có nguyên nhân. Ta có lỗi với nó.\r\n\r\n    Rồi bác ấy ra hiệu cho tôi ngồi bên :\r\n\r\n    - Ko chê ta lắm chuyện chứ ?\r\n\r\n    - Tất nhiên là ko đâu ạ.\r\n\r\n    - Vậy hai bác cháu mình nói chuyện chút nhé. Lúc nãy ta nói đến đâu rồi nhỉ ?\r\n\r\n    “ ……………“\r\n\r\n    - Đến đoạn bác có lỗi .\r\n\r\n    - Ừ, đúng rồi. Lúc Bùi Quang còn nhỏ, ta vì quá ham công việc nên đã bỏ mặc hai mẹ con nó. Vì muốn được ta để ý nên nó đã rất hay gây chuyện. Nhưng ta thì lại thường đánh mắng nó. Còn mẹ Bùi Quang, bà ấy ngoại tình. Ta cũng làm gì có tư cách mà để trách bà ấy.\r\n\r\n    Ngừng một chút, bác ấy thở dài :\r\n\r\n    - Rồi vợ chồng cứ thế mà ly hôn, ko quan tâm tới Bùi Quang nghĩ gì và muốn gì. Bà ấy bỏ sang nước ngoài, còn ta, thuê một người về chăm sóc Bùi Quang. Lúc ấy nó 12 tuổi. Đến khi công việc đạt tới đỉnh cao thì ta mới nhận ra mình đã sai quá nhiều. Cho nên, Bùi Quang nó như thế ta ko trách được. Là do ta tự làm tự chịu.\r\n\r\n    Tôi nhìn bác ấy, bao nhiêu thăng trầm xảy ra, bây giờ, tất cả cũng chỉ qua vài câu nói là hết, nhưng chẳng dễ dàng gì để mà đối mặt cả.\r\n\r\n    Ko ngờ Bùi Quang cũng chịu nhiều thiệt thòi như vậy. Ngang ngược, bất cần có hay ko chỉ là lớp vỏ bọc ?\r\n\r\n    - Thật ra Bùi Quang nó chưa yêu ai bao giờ đâu. Tất cả những cô gai trước cũng chỉ là vui đùa vậy thôi.\r\n\r\n    Tại sao bác ấy lại nói với tôi những chuyện này nhỉ ?\r\n\r\n    - Nhưng nó đã thật sự thích ai thì vì người đó, nó sẽ làm tất cả.\r\n\r\n    Sao bác ấy cứ như là ám chỉ tôi là người đó thế ?\r\n\r\n    Tôi bối rối, cười gượng, giả vờ phụ họa :\r\n\r\n    - Cháu cũng thấy như vậy. Ai được anh ấy thích chắc là hạnh phúc lắm.\r\n\r\n    - Thật sao ? Vậy ta nói cho cháu biết nhé, Bùi Quang nó…\r\n\r\n    - Vy Anh, em mau vào đây – Cửa phòng đột nhiên mở toang ra, Bùi Quang có vẻ bực bội, cắt ngang lời bố và đồng thời ra lệnh cho tôi.\r\n\r\n    - Thấy tôi vẫn còn ngồi im khó xử thì…lại giơ tay ra đếm.\r\n\r\n    - Một …\r\n\r\n    Cuối cùng thì ngang ngược vẫn là bản chất của Bùi Quang.\r\n\r\n    Tôi cực kỳ áy náy nhìn bác nhưng bác ấy chỉ cười :\r\n\r\n    - Cháu đi đi.\r\n\r\n    - Vậy, cháu đi. Bác về cẩn thận nhé.\r\n\r\n    - Ừ – rồi bác ấy đi tới chỗ Bùi Quang – Tối về sớm nhé. Bố đợi con ăn tối.\r\n\r\n    Bùi Quang ừ hử một tiếng rồi kéo tôi vào, đóng cửa lại :\r\n\r\n    - Những điều ông ấy nói em đừng để ý .\r\n\r\n    - Từ nãy tới giờ, anh…nghe lén ?\r\n\r\n    Bùi Quang ho khan vài tiếng, ngoảnh mặt đi nơi khác :\r\n\r\n    - Có lẽ em cũng biết, ông ấy là Bùi Vĩnh.\r\n\r\n    Tôi suýt chút nữa thì hét lên :\r\n\r\n    - A, bác ấy là Bùi Vĩnh. Thảo nào em thấy quen tới vậy, oa, thật ko ngờ đấy.\r\n\r\n    Bùi Quang cau mày :\r\n\r\n    - Ồn quá ! Vui lắm à ?\r\n\r\n    Tôi vẫn còn cảm giác khó tin, ko ngăn được mà cười toe toét, mắt long lanh :\r\n\r\n    - Vâng. Em rất hôm mộ những thần tượng mà công ty bác ấy đào tạo nên. Ai cũng rất đa tài và chuyên nghiệp.\r\n\r\n    Bùi Quang hừ lạnh :\r\n\r\n    - Tài năng họ chỉ có một, sự hỗ trợ của cong ty bỏ ra là gấp 10.\r\n\r\n    Thôi, ko thèm tranh luận với người ko am hiểu nghệ thuật nữa.\r\n\r\n    - Chị Hoài vân cũng ở trong công ty bố của anh phải ko nhỉ ? – Tôi lẩm bẩm.\r\n\r\n    Khuôn mặt Bùi Quang thoáng biến sắc :\r\n\r\n    - Em quan tâm mấy cái này làm gì ?\r\n\r\n    A, sao tôi lại quên được nhỉ ? Hoài Vân từng là bạn gái của Bùi Quang, tự nhiên lại nhắc đến, hai người ấy chia tay rồi, có lẽ Bùi Quang buồn lắm. May mà chưa đánh tôi.\r\n\r\n    Cũng ko trách được , bởi vì gặp bác Bùi Vĩnh xong, tôi cảm thấy mình thật gẫn gũi với…tầng lớp nghệ sĩ.\r\n\r\n    Tôi ngoan ngoãn giúp Bùi Quang thu xếp đồ để xuất viện nhưng trong đầu vẫn còn toan tính vài thứ.\r\n\r\n    ***\r\n\r\n    Cô đi tới, nắm lấy tay anh , dùng một cách mà cô biết mình sẽ luôn thắng :\r\n\r\n    - Lời hứa với em thì sao hả Duy Phong ?\r\n\r\n    Vụt qua một tia u ám trong đôi mắt , anh đẩy tay cô ra, từng chữ từng chữ như là đã giấu kín bao lâu nay :\r\n\r\n    - Vậy em còn nhớ lời hứa ngày đó ko ?\r\n\r\n    - Nếu em thay đổi anh vẫn sẽ thích em. Tại sao em lại ko nhớ ?\r\n\r\n    - Vậy em nói cho tôi biết những lời sau đó . Em đã nói gì ? Em đã hứa gì ?\r\n\r\n    - Duy Phong, lâu quá rồi, em ko thể nhớ .\r\n\r\n    - Từ trước tới nay, anh chưa từng rung động trước em, một Hoài Vân quá xa lạ với anh.\r\n\r\n    - Nhưng lời hứa đó , Duy Phong , anh phải thực hiện.\r\n\r\n    Anh nhìn cô với ánh mắt sắc bén, ánh mắt nói lên rằng anh biết hết tất cả :\r\n\r\n    - Đúng. Nhưng thật ra em vẫn vậy, chẳng hề thay đổi gì cả. Chỉ là anh đã sai khi quá đặt quá khứ lên hiện tại như thế.\r\n\r\n    Anh đứng dậy sải bước , ko ngoảnh đầu lại :\r\n\r\n    - Hoài Vân, ko cần miễn cưỡng làm những thứ mình ko thích. Như thế, em sẽ hạnh phúc.\r\n\r\n    Hoài Vân hét lên :\r\n\r\n    - Duy Phong…\r\n\r\n    Nhưng lần này, anh đã dứt khoát bỏ đi, chỉ còn lại cái dáng vẻ lạnh lùng kiêu ngạo đó. Cô biết anh chưa từng để ý tới mình, anh chỉ yêu một bé con nào đó …\r\n\r\n    Tất cả mọi thứ, cô chỉ diễn kịch để giống bé con để giống người ấy, để được anh để ý..\r\n\r\n    Nhưng tham vọng của cô là quá nhiều…Mặc dù cô yêu anh , thật sự rất yêu anh.\r\n\r\n    ***\r\n\r\n    Trước cổng bệnh viện, sau một lúc bàn luận thì Mạnh Vũ sẽ đưa Bùi Quang về còn tôi và Trúc Vũ tự về.\r\n\r\n    Tôi lảng tránh ánh mắt miễn cưỡng của Trúc Vũ. Hứ, lại định bỏ mặc tôi để về với Mạnh Vũ chứ gì ? Còn lâu nhé !\r\n\r\n    Bùi Quang sắp bước lên xe, đột nhiên ngoảnh lại hỏi tôi :\r\n\r\n    - Em có gì muốn nói với tôi ko ?\r\n\r\n    A. Tôi gật đầu thật mạnh, mắt cũng mở to hơn và lóe sáng .\r\n\r\n    Bùi Quang có hơi giật mình trước thái độ của tôi, giọng cũng khác hơn .\r\n\r\n    - Em nói đi.\r\n\r\n    Phải chớp lấy cơ hội này mới được, tôi bắt đầu thổ lộ :\r\n\r\n    - Trong công ty Diamonds ‘ World có thần tượng Rin baby của em, anh giúp em xin chữ kí anh ấy nhé.\r\n\r\n    Sắc mặt Bùi Quang trong giây lát trở nên cực kỳ khó coi, nhìn tôi với ánh mắt đầy sát khí, gằn từng chữ :\r\n\r\n    - Hoàng Vy Anh.\r\n\r\n    Cái gì thế ? Ko xin thì thôi , làm gì phải gọi ra hết họ tên người khác như vậy. Thế mà cũng hỏi tôi có muốn nói gì ko . Tôi bĩu môi rồi chạy thật nhanh lên xe Trúc Vũ…\r\n\r\n    Con người này thật đáng sợ !\r\n\r\n    ***\r\n\r\n    Ráng chiều dày đặc. Duy Phong ngước lên nhìn bầu trời, anh cười :\r\n\r\n    - Bé con, anh sẽ cất em vào một góc nơi trái tim. Lời hứa đó anh ko hề phản bội, em vẫn là bầu trời của anh. Bé con, anh đang nhớ một người, người ấy là cả thế giới của anh. Còn Hoài Vân, cô ấy chẳng phải là em, chẳng phải là bé con nên anh ko phải là anh Duy Phong của cô ấy. Có thể cô ấy yêu anh, nhưng anh sẽ ko mang lại hạnh phúc cho cô ấy được. Có thể cô ấy sẽ buồn một thời gian nhưng ko cần phải gượng ép làm những điều cô ấy ko thích chỉ vì anh nữa. Bé con, cô ấy sẽ có được những gì cô ấy thật sự muốn. Hoài Vân sẽ hạnh phúc. Em cũng vậy, có đúng ko ?\r\n\r\n    Những lời này là anh nói cho một bé con của quá khứ.\r\n\r\n    Trái tim anh dù lì lợm và bướng bỉnh tới đâu thì vẫn phải ngoan ngoan chịu nghe lời một người.","title":"Nhẹ Bước Vào Tim Anh - Chương 22"}