{"text":"﻿    - Vy Anh …\r\n\r\n    Trúc Vũ vừa thấy tôi ngồi vào bàn thì ngạc nhiên kêu lên.\r\n\r\n    Tôi đặt balô dưới chân, lấy sách vở ra chuẩn bị cho tiết học đầu tiên , thờ ơ :\r\n\r\n    - Sao không chờ tớ ?\r\n\r\n    Trúc Vũ ấp úng :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tớ …tớ…tưởng cậu …\r\n\r\n    Tôi xùy một tiếng rồi ngồi im nhìn lên bảng, mặc kệ Trúc Vũ vẫn còn đang tròn mắt nhìn tôi chằm chằm.\r\n\r\n    Có gì mà làm như lạ lắm vậy !\r\n\r\n    Chỉ là đi học như bình thường thôi mà…\r\n\r\n    Trúc Vũ nhìn tôi bằng ánh mắt kì lạ , có chút e dè :\r\n\r\n    - Không phải hôm qua anh Duy Phong với cậu…\r\n\r\n    Tôi nhìn Vũ, ngắt lời :\r\n\r\n    - Chia tay chứ gì ? Làm sao à ?\r\n\r\n    Trúc Vũ ngồi im bất động, lắc lắc đầu một cách ngây ngô.\r\n\r\n    Tôi lại dời mắt về phía bảng như nghiên cứu gì đó, mặc dù trên kia toàn là mấy hình vẽ nhắng nhít của bạn trong lớp.\r\n\r\n    Thịch thịch thịch thịch …\r\n\r\n    Một chuỗi tiếng động bỗng vang lên . Hình như là bắt đầu từ phía cầu thang.\r\n\r\n    Chỉ một lúc sau, loạt tiếng động đó đã chấm dứt nhưng lại xuất hiện ngay trước mắt tôi là những gương mặt vừa quen thuộc lại vừa lạ lẫm.\r\n\r\n    Là biệt đội hám trai nhưng mà…\r\n\r\n    Một đứa vuốt vuốt mái tóc đen dài, thẳng mượt, chớp mắt nhìn tôi :\r\n\r\n    - Tớ rất dịu dàng đúng không Vy Anh ?\r\n\r\n    Thật rùng mình !\r\n\r\n    Tôi nhớ không nhầm thì người này mới chỉ hôm qua tóc vẫn còn là màu tím cơ mà…\r\n\r\n    - Tớ có thông minh không ?\r\n\r\n    - Vy Anh, tớ rất tinh tế tài giỏi.\r\n\r\n    - …\r\n\r\n    Tôi không muốn ngạc nhiên cũng khó.\r\n\r\n    Đứa thì đeo thêm cặp kính tri thức, đứa thì cứ lia đôi mắt sắc bén về phía tôi.\r\n\r\n    Tôi gật gật đầu như cái máy.\r\n\r\n    Mấy người này thấy biểu hiện của tôi như thế thì rất hài lòng, cười gian xảo :\r\n\r\n    - Bọn tớ có thể làm bạn gái anh Duy Phong được rồi chứ ?\r\n\r\n    Cái tên ấy…\r\n\r\n    Tim tôi lại đập hỗn loạn, nhịp thở như ngưng lại…\r\n\r\n    Phải đến bao giờ thì khi nghe cái tên này tôi vẫn có thể tỏ ra thản nhiên như là xa lạ đây…\r\n\r\n    Tôi cố gắng lấy lại trấn tĩnh.\r\n\r\n    Ồ ! Thì ra là mấy người này muốn như vậy à ?\r\n\r\n    Trúc Vũ vừa liếc nhìn tôi vừa xua tay một cách gấp gáp, lớn tiếng :\r\n\r\n    - Các cậu đi nơi khác. Phiền phức !\r\n\r\n    Tôi nhìn những người kia đang chuẩn bị chống đối lại, nói một cách chân thành :\r\n\r\n    - Ừ, các cậu có thể đấy .\r\n\r\n    Trúc Vũ như không tin nổi, nhìn tôi kinh ngạc.\r\n\r\n    Còn mấy người kia lại ôm chầm lấy tôi, vò đầu, la hét súng sướng :\r\n\r\n    - Vậy Vy Anh, cậu phải giúp bọn tớ nhé !\r\n\r\n    - Vy Anh của chúng ta đáng yêu quá đi !\r\n\r\n    - Cậu nhất định không được từ chối đâu.\r\n\r\n    Tôi nhìn bọn họ, bình tĩnh lắc đầu :\r\n\r\n    - Tớ không giúp được.\r\n\r\n    Mấy người đó ngay lập tức liền nhào tới, kéo tay, lay lay vai tôi :\r\n\r\n    - Tại sao vậy ?\r\n\r\n    - Vy Anh, làm sao cậu lại không giúp !\r\n\r\n    - Tại sao ? Vì sao và làm sao ?\r\n\r\n    - Vy Anh, cậu lại đi từ chối .\r\n\r\n    - Cậu dám như thế.\r\n\r\n    Tôi bực mình đứng dậy ,hét lên :\r\n\r\n    - Các cậu thôi ngay cho tớ !\r\n\r\n    Mấy người ấy sững sờ trước phản ứng của tôi.\r\n\r\n    Phải rồi, từ trước tới nay có khi nào tôi dám nạt nộ bọn họ đâu chứ…\r\n\r\n    Tôi nghiêm mặt, lạnh giọng :\r\n\r\n    - Các cậu thích thì đi mà tìm anh ấy. Đừng có mà lôi tớ vào ! Tớ và anh ấy không liên quan tới nhau. Các cậu hiểu chưa ! Từ nay, chuyện của mấy người và anh ấy thì đừng tìm tớ ! Đừng có để tớ phải bực mình.\r\n\r\n    Sau đó, tôi lấy máy MP3 ra , thản nhiên đeo phones nghe nhạc trước những con mắt mở to.\r\n\r\n    Không khí trong lớp cũng trở nên thật kí quái.\r\n\r\n    Cả buổi học hôm đó, mọi người đều liếc trộm tôi bằng ánh mắt khác thường và có phần sợ hãi.\r\n\r\n    Tất nhiên là tôi đâu thèm quan tâm !\r\n\r\n    Tiết đầu tiên là tiết tiếng Pháp, trôi qua khá nhẹ nhàng.\r\n\r\n    Trúc Vũ từ căng tin trở về, mang cho tôi một ly hạnh nhân, thở dài :\r\n\r\n    - Không muốn tâm sự với tớ à ?\r\n\r\n    Tôi học từ vựng mới, không nhìn Vũ :\r\n\r\n    - Thì hết rồi. Có gì mà nói ?\r\n\r\n    Trúc Vũ lại thở dài, đẩy ly hạnh nhân về phía tôi :\r\n\r\n    - Cậu ăn đi. Tớ mua cho cậu đấy !\r\n\r\n    Từ nhỏ tới giờ, có chuyện buồn hay là bực mình, tôi đều ăn thật nhiều kem này . Như thế mọi chuyện sẽ qua đi một cách dễ dàng.\r\n\r\n    Nhưng bây giờ, thứ kem này lại là thứ khơi dậy những điều mà tôi đang cố chôn chặt.\r\n\r\n    Thật khó để có thể chịu nổi !\r\n\r\n    Tôi lắc đầu :\r\n\r\n    - Từ nay , đừng đem cho tớ thứ này – tôi cầm lấy ly hạnh nhân vứt vào sọt rác – Tớ rất ghét nó.\r\n\r\n    -\r\n\r\n    Nếu ai để ý thì sẽ thấy…lúc ấy, cả người tôi run rẩy.\r\n\r\n    ***\r\n\r\n    - Vy Anh, mời em lên giải bài này – thầy phù thủy hướng về phía tôi, ra lệnh.\r\n\r\n    Được thôi !\r\n\r\n    Đì tôi đã được xem như là một thú vui tao nhã của thầy rồi.\r\n\r\n    Tôi nhận lấy viên phấn, bắt đầu viết lên bảng.\r\n\r\n    Một lúc sau, thầy nhìn đáp án mà tôi đưa ra, gật đầu :\r\n\r\n    - Chính xác. Em có thể về chỗ.\r\n\r\n    Tôi phủi phủi tay đang dính đầy bụi phấn, nhìn thầy lễ phép :\r\n\r\n    - Thưa thầy. Thầy có nghĩ là thầy đang lãng phí thời gian không ? Lần nào thầy gọi em cũng đều giải được một cách rất nhanh chóng. Em nghĩ là mình thể hiện đủ rồi ! Thay vì làm khó em, sao thầy không gọi những bạn không giỏi môn này lên để các bạn ấy luyện tập ?\r\n\r\n    Trong phút chốc, cả lớp đều im bặt nín thở.\r\n\r\n    Thầy cũng bất động nhìn tôi.\r\n\r\n    Hừ…\r\n\r\n    Tôi cũng bắt đầu …run rồi.\r\n\r\n    Là tôi chỉ nói thật thôi mà ! Không được xem là vô lễ với giáo viên đấy chứ !\r\n\r\n    Ôi…!\r\n\r\n    Dù vậy, tôi vẫn cố nhìn thằng về phía trước, giống như là những gì mình làm hoàn toàn đúng đắn, anh minh, không việc gì phải sợ cả !\r\n\r\n    Đúng thế ! Có câu, cây nghiêng không sợ chết đứng !\r\n\r\n    - Vy Anh ! – thầy cố tình bỏ lửng câu để tôi hồi hộp mà chết !\r\n\r\n    Ác độc như thế !\r\n\r\n    Thầy nhìn tôi :\r\n\r\n    - Em nói rất đúng. Tôi sẽ ghi nhận.\r\n\r\n    Tôi rất bình tĩnh mà hướng thầy mà gật đầu kiểu như đương nhiên rồi bước về chỗ dưới con mắt kinh ngạc và ngưỡng mộ của mọi người.\r\n\r\n    Thật ra lúc đó…thần trí của tôi đã bay đi mất từ lâu rồi !\r\n\r\n    Cứ giờ ra chơi là tôi lại cắm phones nghe nhạc, nằm gục trên bàn , nhắm mắt lại.\r\n\r\n    Trúc Vũ dựa vào người tôi, lẩm bẩm vẻ đáng thương :\r\n\r\n    - Vy Anh à, cậu đừng như thế này nữa được không. Tớ biết cậu đang rất buồn, tớ cũng vậy. Tớ không biết an ủi cậu thế nào. Nếu là tớ, tớ cũng phát điên mất. Nhưng mà cậu cũng có thể tâm sự với tớ chút gì đó mà Vy Anh !\r\n\r\n    Người này…không biết là không nên lôi những điều mà người ta đang cố giấu ra để nói à …\r\n\r\n    - Hôm qua tớ với anh ấy đi chơi. À, ở quảng trường ấy ! Sau đó anh ấy bảo với tớ là sẽ cho tớ một bất ngờ, cuối cùng điều là gì thì cậu tự hiểu. Cậu nói xem, có phải là rất bất ngờ không ?\r\n\r\n    Tôi nói thật bình thường, giống như là đang thuật lại một câu chuyện của người khác vậy !\r\n\r\n    Nhưng mà…Trúc Vũ đột nhiên khóc ầm lên.\r\n\r\n    Tôi cũng vùi đầu sâu vào mặt bàn, chỉnh âm lượng máy MP3 lên mức cao nhất.\r\n\r\n    Bây giờ thì tôi biết chính xác ai là người cười trong lúc tôi cầu nguyện rồi.\r\n\r\n    Đúng là lời nguyền mà…\r\n\r\n    Nhạc bên tai vang lên dữ dội nhưng tôi lại không hề nghe thấy gì.\r\n\r\n    Cho đến lúc thầy hóa bước vào lớp, Trúc Vũ mới chịu ngưng khóc.\r\n\r\n    Thật chẳng hiểu nổi !\r\n\r\n    Cô bạn này, không an ủi được người khác thì thôi, lại còn ầm ỹ như thế !\r\n\r\n    Đến giữa tiết, Trúc Vũ mượn vở tôi để chép lại bởi vì từ nãy giờ, do tâm trang bị ảnh hưởng nên Vũ không ghi kịp những gì thầy giảng.\r\n\r\n    Cứ thế này thì Trúc Vũ mới là người có chuyện mất thôi !\r\n\r\n    Trúc Vũ cầm lấy quyển vở, chép chép được vào chữ rồi bỗng nhiên đẩy sang cho tôi.\r\n\r\n    Tôi vừa nhìn thấy thì máu muốn dồn lên não, phải kiềm chế lắm mới không xô người kia ra khỏi bàn.\r\n\r\n    Nằm chình ình ngay giữa nội dung bài học được tôi ghi chép ngay ngắn , cẩn thận là một dòng chữ xiêu vẹo .\r\n\r\n    „“ Vy Anh của tớ, cố lên ! „“ phía cuối lại làm một mặt cười nhí nhố .\r\n\r\n    Tôi nhìn Vũ , nghiến răng :\r\n\r\n    - Cậu không thể chọn nơi khác mà ghi à ? – Tôi tức giận lật đến trang cuối cùng, chỉ chỉ – chẳng hạn như là ở đây.\r\n\r\n    Trúc Vũ không nhìn tôi mà mắt dán thật chặt vào quyển vở với mẹ mặt kinh ngạc, sửng sốt giống như là phát hiện ra sao hỏa.\r\n\r\n    Ngốc nghếch !\r\n\r\n    Có gì đâu mà phải phản ứng như thế. Ghi ở cuối vở thì sẽ ít bị chú ý hơn chứ sao !\r\n\r\n    Thầy cũng hay kiểm tra bài vở mà !\r\n\r\n    Tôi xùy một tiếng xem thưởng rồi gập vở lại.\r\n\r\n    Nhưng vẫn với vẻ mặt đó, Trúc Vũ giở vở ra …\r\n\r\n    - Cậu…\r\n\r\n    Những lời tiếp theo ngay lập tức liền bị chặn lại, tắc nghẹn nơi cổ họng.\r\n\r\n    Tôi mím chặt môi, cảm nhận trái tim đang run lên từng đợt.\r\n\r\n    Trang giấy trắng sạch sẽ ở cuối vở…\r\n\r\n    Nét chữ rắn rỏi…lạnh lùng và có phần cao ngạo…mang đậm tính cách của người viết…\r\n\r\n    Tôi ngây dại nhìn dòng chữ ấy, sắc mặt trở nên nhợt nhạt.\r\n\r\n    Những ảo ảnh lại hiện về khiến ngực tôi thắt chặt lại, vết thương chưa lành lại rỉ máu.\r\n\r\n    Là lúc anh ấy giúp tôi giải bài hóa rồi viết lên à…\r\n\r\n    Nhưng mà …có thay đổi được gì không ?\r\n\r\n    Thà tôi không nhìn thấy thì hơn !\r\n\r\n    Tôi cắn chặt môi, xé mạnh tớ giấy ấy ra.\r\n\r\n    Cơn đau lại dữ dội hơn, giống như là đang tự ta xé nát chính vết thương của mình ra vậy !\r\n\r\n    Trúc Vũ kêu lên một tiếng, bịt miệng nhìn tôi đang vò nát tờ giấy đó rồi vứt vào sọt rác.\r\n\r\n    ” Yêu em.\r\n\r\n    Hoàng Duy Phong ”\r\n\r\n    Tại sao anh ấy đã không còn gì với tôi nữa mà lại có thể dày vò tôi tới mức này !\r\n\r\n    Cứ thế này thì tôi còn có thể chịu đựng được bao lâu nữa đây !\r\n\r\n    Tôi hít thở sâu, giữ tầm mắt không rời khỏi sách giáo khoa.\r\n\r\n    Nhưng thật ra là tôi đã không còn nhìn thấy rõ gì nữa rồi.\r\n\r\n    Trên bục, thầy vẫn say sưa giảng bài mặc cho cả lớp, đứa thì ngủ, đứa thì cúi đầu chơi PSP, đứa thì nhắn tin…\r\n\r\n    Cũng có những đứa như tôi, ngồi nghiêm túc với vẻ chăm chú cao độ nhưng thật ra là hoàn toàn không nghe thấy gì.\r\n\r\n    Máy điện thoại để trong túi của tôi đột nhiên rung lên.\r\n\r\n    Là tin nhắn mới. Tôi nhìn tên người gửi.\r\n\r\n    Ồ…\r\n\r\n    Phía trên kia, tiếng thầy giáo vẫn không ngừng phát ra :\r\n\r\n    - Em nào có thể trả lời được câu hỏi này ?\r\n\r\n    Tôi đứng phắt dậy, nhìn thầy :\r\n\r\n    - Em !\r\n\r\n    Thật giật mình, một lúc sau mới nhìn tôi gật đầu , nhưng vẻ mặt vẫn còn chưa hết kinh ngạc , chất giọng không còn được như bình thường :\r\n\r\n    - Được. Em nói đi.\r\n\r\n    Thầy phản ứng thế này cũng phải thôi. Vào mỗi tiết hóa, tôi đều cố gắng giảm thiểu sự tồn tại của mình đến mức có thể nhất.\r\n\r\n    Chỉ lúc nào thầy chỉ định trực tiếp tôi mới miễn cưỡng phát biểu.\r\n\r\n    Nhưng bây giờ lại tự giác như thế này…chắc chắn là vừa dọa thầy rồi.\r\n\r\n    Tôi có hơi áy náy :\r\n\r\n    - Em muốn ra ngoài.\r\n\r\n    Vừa dứt lời, cả lớp đang chờ đợi lắng nghe thì suýt té nhào, nhìn sắc mặt khó coi của thầy mà bụm miệng cười trộm.\r\n\r\n    Thầy như bị thôi miên, gật đầu :\r\n\r\n    - Em đi đi.\r\n\r\n    ***\r\n\r\n    Dưới tán cây bàng lá xanh thẫm…\r\n\r\n    Một dáng người cao lớn đang đứng đấy, vẻ suy tư trầm ngâm.\r\n\r\n    Tôi nín thở, lặng lẽ bước tới bên cạnh, cố mỉm cười :\r\n\r\n    - Anh tìm em à ? Có chuyện gì thế ?\r\n\r\n    Người đó thở dài, ánh mắt đầy tâm trạng :\r\n\r\n    - Em thế nào ? Có ổn không ?\r\n\r\n    Tôi cũng thở dài :\r\n\r\n    - Có gì mà không ổn chứ ? Tìm em chỉ để hỏi như vậy thôi à ?\r\n\r\n    Tôi chợt nhận ra trong giọng nói của mình có chút thất vọng và hụt hẫng.\r\n\r\n    Thư kí Hoàng đẩy cặp kính, nhìn tôi một lúc rồi chầm chậm lắc đầu.\r\n\r\n    Có vẻ như là chỉ hỏi cho có còn thật ra biết rõ là tôi đang như thế nào.\r\n\r\n    Tôi không quen lắm với bộ dạng này của thư kí Hoàng.\r\n\r\n    Không ngờ người này cũng có thể có lúc trầm lặng như vậy.\r\n\r\n    - Duy Phong là có lí do của cậu ấy. Vy Anh đừng nghĩ là cậu ấy không yêu em !\r\n\r\n    Thì sao ? Cho dù là anh ấy từng yêu tôi đi, rồi thì sao …\r\n\r\n    Có khác gì không…\r\n\r\n    - Bây giờ tôi không thể nói được gì , nhưng mà hi vọng là em biết là vì em mà cậu ấy phải chịu đựng rất nhiều.\r\n\r\n    Tôi cười :\r\n\r\n    - Thế à ? Anh nói với em những điều này để làm gì ?\r\n\r\n    Thư kí Hoàng khoanh tay nhìn tôi :\r\n\r\n    - Đừng ghét cậu ấy và cũng đừng hiểu sai bất kì điều gì !\r\n\r\n    Vẻ nghiêm nghị này hoàn toàn khác với một thư kí Hoàng trước kia…\r\n\r\n    Tôi nhìn đi nơi khác, lảng tránh ánh mắt truy bức của thư kí Hoàng :\r\n\r\n    - Em có quyền gì mà ghét anh ấy ? Mà có thì cũng không quan trọng. Anh ấy không để tâm đến những thứ ấy đâu.\r\n\r\n    Giọng thư kí Hoàng trở nên tức giận :\r\n\r\n    - Em nói là cậu ấy không để tâm à ? Em có biết là hôm qua ,cậu ấy…- Nói đến đó, thư kí Hoàng mím môi lại, vẻ mặt hiện rõ sự phức tạp.\r\n\r\n    Gió lạnh làm thổi bay những chiếc lá dưới chân.\r\n\r\n    Cây bàng lay động…\r\n\r\n    Tôi cười như không :\r\n\r\n    - Hôm qua à ? Mọi chuyện kết thúc từ đó rồi. Nếu anh tìm em để nói những chuyện này thì đừng. Anh ấy không quan tâm, em cũng không. Vậy thì anh cũng đâu cần phải làm thế này ! Còn nếu là anh muốn xem em thế nào thì anh thấy rồi đấy, em vẫn ổn ! Anh có thể đi được rồi.\r\n\r\n    Thư kí Hoàng đá mạnh vào cây bàng bên cạnh…\r\n\r\n    - Em lên lớp đây. – tôi nói nhanh rồi bước về phía trước.\r\n\r\n    Phía sau, thư kí Hoàng hét lên :\r\n\r\n    - Vy Anh ! Em nhất định phải biết một điều ! Cậu ấy yêu em, từ trước là thế, bây giờ cũng thế và sau này mãi mãi cũng là thế !\r\n\r\n    Bước chân tôi khựng lại rồi run rẩy tiếp những bước sau…\r\n\r\n    ***\r\n\r\n    Gian phòng khách ấm áp…\r\n\r\n    Tôi chậm chạp ăn bữa tối.\r\n\r\n    Không khí trong nhà cũng trở nên thật yên lặng, chỉ còn tiếng tivi phát ra.\r\n\r\n    Là do ai mà ra thế hả Vy Anh ?\r\n\r\n    Tôi gắp sang bát bố một chiếc đùi gà rán :\r\n\r\n    - Bố con mình phải chăm chỉ ăn đi thôi ! Không thì đồ mẹ nấu sẽ ế mất.\r\n\r\n    Bố cười một tiếng :\r\n\r\n    - Ừ. Có muốn thi xem ai ăn nhiều hơn không ?\r\n\r\n    Tôi gật mạnh đầu rồi lao vào cuộc chiến.\r\n\r\n    Phía đối diện, bà Diệp lặng lẽ nhìn hai bố con, nụ cười yếu ớt phảng phấn sự đau đớn.\r\n\r\n    Vy Anh càng tỏ ra bình thường bao nhiêu thì lại càng không ổn bấy nhiêu !\r\n\r\n    Tay bà siết chặt đôi đũa, một hình ảnh trong quá khứ hiện về…\r\n\r\n    Trong cánh cửa gỗ màu nâu nhạt, tiếng cô nhóc phát ra rất vui vẻ :\r\n\r\n    - A, mẹ đến rồi.\r\n\r\n    Đứa con gái duy nhất của bà lại ngang nhiên bị bọn chúng bắt nhốt lại đây.\r\n\r\n    Nhưng mà có thể làm gì ngoài chịu đựng khi mà nhóc con đang nằm trong tay bọn chúng ?\r\n\r\n    Bà cười :\r\n\r\n    - Ừ, con hôm nay thế nào ? Có ai tới không ?\r\n\r\n    Cô bé nghĩ ngợi một chút rồi nói :\r\n\r\n    - Mẹ Diệp, có chị tới chơi với con.\r\n\r\n    Bà Diệp hoảng hốt :\r\n\r\n    - Không làm gì con chứ !\r\n\r\n    Cô nhóc nhỏ giọng :\r\n\r\n    - Không. Chị ấy nói chuyện với con.\r\n\r\n    Bà như trút được gánh nặng.\r\n\r\n    Có lẽ do bà lo lắng thái qua rồi, dù sao Hoài Vân cũng chỉ là một đứa trẻ lớn hơn Vy Anh một tuổi thôi mà…\r\n\r\n    - Mẹ, khi nào thì con mới được về với mẹ. – giọng cô nhóc có chút tủi thân – con đã rất ngoan rồi mà.\r\n\r\n    Bà Diệp lặng người…\r\n\r\n    Bà nên như thế nào đây ? Quyền quyết định không phải là ở bà…\r\n\r\n    Chỉ do sai lầm của bà mà dẫn đến chuyện như thế này ư ?\r\n\r\n    Là bà ngu ngốc, mù quáng!\r\n\r\n    Một đứa trẻ xuất thân từ cô nhi viện như bà thì khao khát được yêu thương là rất lớn.\r\n\r\n    Có một người đàn ông luôn quan tâm, chăm sóc bà thật cẩn thận.\r\n\r\n    Bà làm việc tại bệnh viện,người ấy mỗi ngày đều đặn sang thăm bà, hết mực lo cho bà.\r\n\r\n    Bà đã tin tưởng mà giao yêu thương cho người ấy, người mà tưởng như là có thể sẵn sàng chết vì bà.\r\n\r\n    Người ấy là một công nhân mới vào nghề, tham gia xây dựng công trình gần cô nhi viện.\r\n\r\n    Công trình ấy kéo dài hai năm, trong hai năm ấy, hai người cứ thế với nhau sống một cuộc sống đơn giản.\r\n\r\n    Trong thời gian đó, có khi ông trở về thành phố thăm nhà một vài lần rồi lại về với bà.\r\n\r\n    Ông ấy bảo chỉ cần ở với bà thì nơi đâu cũng là nhà.\r\n\r\n    Trước lúc công trình kết thúc khoảng ba tháng, bà có thai…\r\n\r\n    Ông ấy hứa sẽ luôn ở bên hai mẹ con bà.\r\n\r\n    Ngày ông ấy kết thúc công trình và quay về thành phố.\r\n\r\n    Bà vẫn tưởng ông ấy sẽ quay lại…chờ ông ấy đặt tên cho con như những gì từng nói…\r\n\r\n    Nhưng hai năm rồi, vẫn chỉ mình bà với con gái.\r\n\r\n    Bà quyết định chuyển lên thành phố, tìm ông.\r\n\r\n    Con gái bà nhất định phải có bố !\r\n\r\n    Lúc ấy, bà vẫn còn tin là chỉ do ông ấy bận hoặc có thể là đã xảy ra điều gì đó.\r\n\r\n    Mang theo Vy Anh còn nhỏ đến sống tại một căn trọ gần bệnh viện để tiện cho sinh hoạt.\r\n\r\n    Bà chứng kiến Vy Anh lớn lên, và chờ đợi một ngày sẽ tìm thấy ông.\r\n\r\n    Vy Anh từ bé đã rất ngoan và đáng yêu, có lúc cùng bà tới bệnh viện, ngồi chăm chú xem bà làm việc, có lúc lại chạy lăng xăng chơi với những người bệnh nhân.\r\n\r\n    Có lúc thì ở lại canh nhà,vui vẻ nghịch gấu bông chờ bà về.\r\n\r\n    Mẹ con bà thật hạnh phúc bên nhau !\r\n\r\n    Ròng rã bốn năm trời tại thành phố, cho đến lúc Vy Anh sáu tuổi, bà quyết định quên ông …\r\n\r\n    Bà cho Vy Anh mang họ của mình, đăng kí cho Vy Anh học mẫu giáo.\r\n\r\n    Hôm đó, khi đưa Vy Anh tới trường…bà gặp ông.\r\n\r\n    Nhưng …ông lại mang theo một đứa trẻ.\r\n\r\n    Đứa trẻ ấy có đôi mắt một mí, dù là trẻ con nhưng lại có ánh nhìn khinh thường người khác, kiêu căng.\r\n\r\n    Đứa trẻ ấy gọi ông ta là bố.\r\n\r\n    Cả người bà như chết lặng.\r\n\r\n    Người đàn ông đó thấy bà thì cũng ngỡ ngàng không kém.\r\n\r\n    Bà bình tĩnh dắt Vy Anh đi lướt qua ông…xem như bố Vy Anh đã chết !\r\n\r\n    Vy Anh lúc đó cũng không biết gì, vẫn còn mải mê nhìn ngắm linh tinh.\r\n\r\n    Mọi chuyện tưởng như đã kết thúc…nhưng không…\r\n\r\n    Tối hôm đó, ông ta tới tìm bà, giải thích nhiều điều.\r\n\r\n    Nào là tại gia đình đã sắp xếp sẵn, ông ta không thể làm trái được.\r\n\r\n    Nào là vẫn còn yêu bà, nào là muốn mẹ con bà chấp nhận ông.\r\n\r\n    Có thể bà mù quáng nhưng không ngốc tới nỗi tin lời ông ta lần nữa !\r\n\r\n    Đứa bé mà gọi ông là bố lúc sáng, học trên Vy Anh một lớp thì làm sao mà có thể là ông ta quen bà trước được chứ !\r\n\r\n    Mặc dù trong sâu thẳm, bà vẫn còn tình cảm với ông ta, vẫn rung động khi nghe những lời ông ta nói nhưng mà bà không thể làm mấy điều đáng kinh tởm đó được.\r\n\r\n    Chen vào phá hoại gia đình người ta à ?\r\n\r\n    Không bao giờ !\r\n\r\n    Ông ta thấy không lay chuyện được thì bắt đầu chuyển sang Vy Anh .\r\n\r\n    Vy Anh rất dễ tính, dưới con mắt của nhóc, chỉ cần ai mà hay cười với nhóc là sẽ trở thành vĩ đại ngay.\r\n\r\n    Nhưng Vy Anh cũng rất e ngại ông ta, thấy bà xa lánh ông ta thì cũng không dám chơi nhiều.\r\n\r\n    Ông ta cho Vy Anh gấu bông, kẹo bánh và đủ thứ.\r\n\r\n    Những lúc ấy, Vy Anh sẽ hỏi bà :\r\n\r\n    - Mẹ Diệp, con nhận có được không ?\r\n\r\n    Nếu bà nói không thì nhóc sẽ lắc đầu thật mạnh từ chối, còn có lỡ nhận trong lúc bà không có ở đó thì sẽ tự giác vứt ngay.\r\n\r\n    Nếu bà nói có thì bé sẽ nhận lấy rồi xếp quanh nhà.\r\n\r\n    Dần dần, ông ta xuất hiện trước bà nhiều hơn.\r\n\r\n    Đưa đón Vy Anh đi học , ghé bệnh viện tìm bà.\r\n\r\n    Và dần dần, Vy Anh chơi với ông ta nhiều hơn, đã bắt đầu gọi ông ta là bố.\r\n\r\n    Rồi bà cũng muốn Vy Anh có một mái nhà…lần này, chính xác là bà chỉ vì Vy Anh !\r\n\r\n    Bà quyết định nói với ông ta là muốn gặp vợ ông ta, xem người phụ nữ đó có chấp nhận hai mẹ con bà không !\r\n\r\n    Sẽ rất khó để mọi chuyện trở nên dễ dàng nhưng sao cũng được, mọi giá bà sẽ trả, chỉ cần Vy Anh được đường hoàng làm con ông ta !\r\n\r\n    Không phải lén lút thế này nữa !\r\n\r\n    Nhưng ông ta lại không chịu nói, cứ bảo là để ông ta tính, ông ta sẽ bỏ vợ để theo bà.\r\n\r\n    Bà không cần !\r\n\r\n    Bà không muốn mình trở thành người đáng kinh tởm như thế !\r\n\r\n    Buổi tối, dạy Vy Anh viết chữ, bà hỏi :\r\n\r\n    - Vy Anh . Con có yêu bố không ?\r\n\r\n    Vy Anh cắn cắn đầu bút chì , trả lời rõ ràng :\r\n\r\n    - Vì bố yêu mẹ nên con sẽ yêu bố.\r\n\r\n    Bà mỉm cười, xoa đầu Vy Anh :\r\n\r\n    - Ừ. Mẹ không tốt. Có thể, mẹ là kẻ thứ ba xen vào chuyện người khác. Con có ghét mẹ không ?\r\n\r\n    Vy Anh nhăn mũi :\r\n\r\n    - Kẻ thứ ba á mẹ . Là thế nào ? Ai vậy mẹ ?\r\n\r\n    Bà lấy giấy ra, vẽ vẽ, chơi với con.\r\n\r\n    - Thế này – bà vẽ lên giấy hai hình nhân ngộ nghĩnh đứng sát cạnh nhau – hai bạn này chơi với nhau rất thân, như con và gấu heo ấy .\r\n\r\n    Vy Anh cười nhìn nhìn con gấu heo trước mặt rồi vò mạnh , sau đó gật đầu.\r\n\r\n    Bà vẽ ở giữa hai hình nhân kia là một người khác, bà còn vẽ thêm hai chiếc sừng bên trên :\r\n\r\n    - Đây, chính là kẻ thứ ba ! Kẻ này xen vào hai người bạn kia, làm hai người bạn kia giận nhau. Giống như là có một con sói xen vào , không cho con và gấu heo chơi với nhau ấy.\r\n\r\n    Vy Anh lại nhìn gấu heo , xoa xoa đầu gấu heo , sau đó lại gật đầu :\r\n\r\n    - Con hiểu rồi !\r\n\r\n    Rồi hai mẹ con lại cùng chơi đùa…\r\n\r\n    Bà không biết rằng đó chính là buổi tối cuối cùng hai mẹ con được ở bên nhau.","title":"Nhẹ Bước Vào Tim Anh - Chương 57"}