{"text":"﻿    TN: Tí nữa tôi đi chơi nên về muộn nhé!\r\n\r\n    Ki: Uhm.\r\n\r\n    Tan học mọi ng` ra về hết, tại cổng trường.\r\n\r\n    Jane: Xe nhà tôi đến rồi! Chúng ta đi thôi!\r\n\r\n    Mọi ng` nhảy lên xe để đến khu mua sắm. Nhưng ở 1 nơi khác.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Zin: Bắt đầu thôi anh em ơi!\r\n\r\n    Quỷ: Thế này nhé!...\r\n\r\n    Kô Cái j mà thi nhảy dây?!! Mày hết trò àh?!?\r\n\r\n    Quỷ: Có mà mày hết trò ý! Hay như thế! Đấy gọi là rèn luyện sức khỏe!\r\n\r\n    Zin: Bỏ đi! Kỉ niệm trường thi nhảy dây chẳng ăn khớp j cả!\r\n\r\n    Quỷ: Ko! Tao thích thế! Tao viết kịch bản dàn dựng chương trình hay bọn mày!\r\n\r\n    Zin: Điên rồ!\r\n\r\n    Quỷ: Hay thế còn j!\r\n\r\n    Kô: Hay cái đầu mày ý!\r\n\r\n    Quỷ Thế bây giờ tao viết kịch bản dàn dựng chương trình hay bọn mày!\r\n\r\n    Kô: Thì mày viết nhưng mà…nó chẳng liên quan j đến chủ đề hội trường hết!\r\n\r\n    Quỷ: Hội trường thì phải chơi trò chơi lành mạnh chứ! Ko lẽ bọn mày định tổ chức cho cả trường nhảy như mấy…Ở QUÁN BAR ÀH!\r\n\r\n    Zin Ko đến mức đấy nhưng cũng đâu nhất thiết phải là nhảy dây!\r\n\r\n    Quỷ: KO! TAO BẢO KO BỎ LÀ KO BỎ!\r\n\r\n    Zin Kô: BỎ LÀ BỎ! Đúng ko Ki?!!\r\n\r\n    Ki Bây giờ tao hỏi bọn mày! BỌN MÀY CÓ CHỊU BÀN BẠC TỬ TẾ KO?!?\r\n\r\n    Cả 3 cái đầu gật lia lịa, im phăng phắc kéo nhau vào vỗ vai hoà thuận như chưa có chuyện j xảy ra.\r\n\r\n    Tại trung tâm mua sắm,\r\n\r\n    Alisa: TN bạn vào thử bộ này xem!\r\n\r\n    Kindy: Uhm. Đẹp đó!\r\n\r\n    TN Nhưng mà…\r\n\r\n    Gigi Nhưng nhị j nữa vào thay đồ nhanh đi!\r\n\r\n    Jane Cảm ơn!\r\n\r\n    Kindy Fifi Alisa Gigi mỉm cười.\r\n\r\n    Ly\r\n\r\n    Chúng ta cùng quay lại trường nhé!\r\n\r\n    Kô: CÁI J MÀ GIẢI NHẤT ĐC NHẬN 1 NỤ HÔN CỦA HỘI HỌC SINH?!? Mày bị chập dây àh?!?\r\n\r\n    Quỷ Có sao đâu! Phần thưởng ý mà! Phần thưởng phải hấp dẫn thì bọn nó mới tham gia chứ!\r\n\r\n    Zin Thế thì mày đi mà hấp dẫn!\r\n\r\n    Kô: Mày đi mà tặng nhé! Bọn này ko rảnh!\r\n\r\n    Quỷ Ok! Tao tặng!\r\n\r\n    Zin: Đừng tưởng bở! Ko phải lúc nào chân dài, ng` chuẩn cũng tỉ lệ thuận vs cái nhan sắc đâu!\r\n\r\n    Quỷ Rồi xem!\r\n\r\n    Tại trung tâm mua sắm,\r\n\r\n    Jane: Ê! Ly bà làm j mà chui ra chui vào mãi ko chọn đc bộ nào vậy???\r\n\r\n    Ly: Kệ tui! A đây rồi! Tôi lấy bộ này!\r\n\r\n    Tại quầy thanh toán.\r\n\r\n    Jane: Ok rồi! Chúng ta về đi!\r\n\r\n    Mọi ng` thanh toán xong, trên xe của Jane.\r\n\r\n    Jane: Sáng mai 8h có mặt, ngồi dưới sân trường nghe thầy cô cùng học sinh giỏi phát biểu đến chiều mới có lễ hội. Mọi ng` mang quần áo đi, chiều tối chúng ta sẽ thay đồ. Mình chỉ biết có vậy thôi còn dàn dựng chương trình là do hội học sinh làm hết.\r\n\r\n    Kindy Bà có chắc là năm nay do hội học sinh làm ko đấy? Tôi sợ cái lễ kỉ niệm năm ngoái lắm rồi đấy!\r\n\r\n    Gigi: Nghĩ lại mà còn rùng mình!\r\n\r\n    Fifi: Thôi mấy bà đừng nhắc lại nữa! Đáng sợ lắm! Trong chương trình có phần ng` mẫu tưởng thế nào ai dè toàn mấy em chân ngắn, bụng 6 ngấn nhìn mà phát ghê!\r\n\r\n    Jane Haha! Mấy bà yên tâm! Năm nay đảm bảo 100% là toàn bộ chương trình do hội học sinh dàn dựng, thầy cô ko dính líu j hết!\r\n\r\n    TN Năm ngoái lễ kỉ niệm trường kinh khủng lắm hả?\r\n\r\n    Gigi: Phải gọi là khủng bố lun! Bà ko tưởng tượng đc đâu! Nó còn kinh khủng hơn cả việc thế giới có chiến tranh!\r\n\r\n    Jane Gigi, bà có nói quá ko vậy???\r\n\r\n    Gigi: J mà quá! Nó kinh thật chứ tôi có nói dối đâu!\r\n\r\n    Fifi: Bà quên rằng chính chúng ta cũng phải bỏ về giữa chương trình sao?!?\r\n\r\n    Jane: Hìhì! Đúng là nó có đáng sợ thật!\r\n\r\n    Tại trường,\r\n\r\n    Zin: Thôi! Ổn rồi đấy! Anh em ta hành quân về thôi! Mệt quá!\r\n\r\n    Ki\r\n\r\n    Quỷ: Ê! Thằng kia mày đi đâu đấy? Còn một đống giấy mày vứt bừa bãi ra đây ko dọn đi àh?\r\n\r\n    Ki: Đứa nào nghĩ ra mấy cái ý tưởng vớ vẩn ý thì ở lại dọn! Tao ko rảnh!\r\n\r\n    Zin Haha! Về trc nhé!\r\n\r\n    Kô Chúc vui vẻ!\r\n\r\n    Quỷ MỘT LŨ ĐỂU!!!\r\n\r\n    Tại nhà Ki,TN Tôi về rồi!\r\n\r\n    Ki:…\r\n\r\n    TN KI!!!\r\n\r\n    Ki\r\n\r\n    TN Kịch bản dàn dựng chương trình ngày mai àh???\r\n\r\n    Ki:…\r\n\r\n    TN A! Tôi muốn xem trước!\r\n\r\n    Ki:…\r\n\r\n    TN: Ơ! Tôi muốn xem mà!\r\n\r\n    Ki Đi ăn cơm!\r\n\r\n    TN Hừm!\r\n\r\n    Tại nhà ăn,\r\n\r\n    TN Ki!!!!\r\n\r\n    Ki\r\n\r\n    TN Cho tôi xem 1 chút thôi! Ko anh gợi ý cũng đc!\r\n\r\n    Đến tối, ăn cơm xong.\r\n\r\n    TN Ki!!!!\r\n\r\n    Ki\r\n\r\n    TN Anh\r\n\r\n    đồng ý cho tôi xem trc…\r\n\r\n    Ki Tôi đi vệ sinh cô cũng muốn theo sao???\r\n\r\n    TN\r\n\r\n    Ki Đi ngủ!\r\n\r\n    TN\r\n\r\n    Từ lúc ấy, TN ko nói vs Ki câu nào, mặt thì lầm lầm lì lì.\r\n\r\n    Ki Bỏ ngay cái bộ mặt đưa đám của cô đi! Đọc xong để lên bàn cho tôi! Mai tôi mà ko tìm thấy cô đừng có trách!\r\n\r\n    TN SAO LẠI HÔN THÀNH VIÊN HỘI HỌC SINH?!?\r\n\r\n    Ki Cô có tin là tôi đạp cô bay ra ngoài kia ko?!?\r\n\r\n    TN Hìhì! Sao lại hôn thành viên hội học sinh?!?\r\n\r\n    Ki Là Quỷ nghĩ!\r\n\r\n    TN Vậy ng` thắng sẽ hôn ai???\r\n\r\n    Ki Thằng nào nghĩ thì hôn thằng ý!\r\n\r\n    TN Vậy là Quỷ hả???\r\n\r\n    Ki:…\r\n\r\n    TN: Hừm! Thôi kệ ko phải là hắn là tốt rồi!\r\n\r\n    Một lúc sau, TN đọc xong bản kế hoạch, đặt gọn gàng trên bàn rồi lên giường đi ngủ.\r\n\r\n    Sáng hôm sau, TN dậy sau Ki\r\n\r\n    Tại trường,\r\n\r\n    Jane Hai bà đến rồi àh!\r\n\r\n    TN: Uh. Sao mấy bà chuẩn bị đến đâu rồi?\r\n\r\n    Jane: Bình thường thôi! Năm nay hội học sinh đông vs lại kế hoạch triển khai mới nên bọn này cũng ko phải làm j nhìu!\r\n\r\n    TN: Sướng nhỉ!\r\n\r\n    Jane Có mà sướng! Thôi vào trong đi!\r\n\r\n    TN Uhm.\r\n\r\n    Buổi sáng chỉ đến dự lễ và ngồi nghe giáo viên, hiểu trưởng đọc diễn văn thôi! Nhưng đến tối…\r\n\r\n    TN Haizzz…Jane và mọi người thì đi chuẩn bị cho lễ hội. Ly thì ko bít chạy đâu rồi! Chán quá! Ai cũng bỏ mình hết! Hikhik!\r\n\r\n    Tại sân sau trường,\r\n\r\n    Ly: Chị cho em mượn giấy xét nghiệm của chị đi! Em có quen 1 bác sĩ rất giỏi. Em sẽ thử hỏi xem bác ý có chữa đc ko?\r\n\r\n    LA: Ko cần đâu! Chị ko muốn hi vọng thêm nữa! Mỗi lần chị muốn hi vọng nhiều là chị lại thất vọng! Bệnh của chị…chị hiểu là ko có cách j chữa đc nữa rồi…\r\n\r\n    Ly Tại sao chứ?!? Chẳng lẽ chị yếu đuối như vậy sao???\r\n\r\n    LA Thôi đc rồi! Em đứng đó chờ chị một chút!\r\n\r\n    Ly Thế là xong nhiệm vụ thứ nhất! Chỉ cần chị ý đưa giấy là xong!\r\n\r\n    Trong lúc chờ đợi, Ly đi loanh quanh thăm dò tình hình. Ngứa chân ý mà!\r\n\r\n    Ở một khoảng trống sau trường. Kô và LA đang nói chuyện và đương nhiên nàng tò mò Ly ko thể bỏ qua câu chuyện này….\r\n\r\n    Kô: Cô nghĩ tôi tin chắc?!!\r\n\r\n    LA Giấy xét nghiệm đây! Anh đọc đi!\r\n\r\n    Ly Xem ra mình chậm 1 bước rồi!\r\n\r\n    Kô Nhà cô dù j cũng đứng thứ 6 thế giới việc giả mạo giấy xét nghiệm là quá khó sao?!?\r\n\r\n    Ly Tên này!\r\n\r\n    LA Anh!!!!\r\n\r\n    Ly Anh đừng có quá đáng! Chị LA đang bệnh mà anh còn nói đc như vậy sao??? Anh có còn tính ng` ko vậy???\r\n\r\n    Kô Cô nhiều chuyện quá rồi đấy!\r\n\r\n    Ly: Phải cứ coi như tôi nhiều chuyện thích xen vào chuyện của ng` khác đi thì đã sao? Còn hơn một kẻ luôn trốn tránh tình cảm thật của mình như anh!\r\n\r\n    Kô: Cô…\r\n\r\n    Ly Cô vs tôi cái j?!?\r\n\r\n    LA Hai ng`…\r\n\r\n    Ầm…\r\n\r\n    Ly Chị!\r\n\r\n    Kô Tránh ra!\r\n\r\n    Ngoài Ly ra thì còn có 1 ng` nữa đứng trong bóng tối thám thính tình hình.\r\n\r\n    … Thiệt tình! Hai cái ng` này…\r\n\r\n    Tại bệnh viện, cụ thể là ngoài phòng cấp cứu có hai con ng` đang mồ hôi mồ kê nhễ nhại.\r\n\r\n    Ly Tất cả là tại anh! Tại sao anh ko chịu tin chị ý?!! Tại sao??? Tại sao???\r\n\r\n    Kô\r\n\r\n    Ly Anh là đồ ngốc!\r\n\r\n    Quay về trường chút nhé, sau cánh gà.\r\n\r\n    Zin Đang lúc quan trọng mà thằng Kô nó chạy đi đâu rồi ko bít?!? Bọn mày gọi cho nó chưa?\r\n\r\n    Quỷ Số máy quý khách tạm thời ko liên lạc đc xin quý khách vui lòng gọi lại sau!\r\n\r\n    Zin: Cái thằng hâm này! Tức wá đi! Đúng thời khắc quan trọng thì lại bỏ bạn bè!\r\n\r\n    Ki: Thôi kệ chắc nó bận! Phần của nó để tao làm cho!\r\n\r\n    Zin Ôi biết thế tao đá thằng Kô đi lâu rồi! Phần của nó là dẫn chương trình đấy!\r\n\r\n    Quỷ Mày đừng có chém! Phần ý là của mày! Thằng Kô lo phần đạo cụ!\r\n\r\n    Zin Mày…mày…mày là cái thằng bán đứng bạn bè! Hứ!\r\n\r\n    Quỷ: Thằng Ki nó làm hộ mày thì ai làm hộ tao!\r\n\r\n    Zin: Mày là thằng đểu!\r\n\r\n    Quỷ: Quá khen! Tao có bao giờ tự nhận mình tốt bụng đâu!\r\n\r\n    Ki: Thôi! Zin đến phần của mày rồi đấy!\r\n\r\n    Zin Chào các bạn, hôm nay, Ngô Đình Phong tôi sẽ dẫn chương trình và hướng dẫn các bạn chơi các trò chơi. Những bạn muốn chơi thì sẽ ra chỗ Quỷ cậu ấy sẽ ghi tên và trò chơi mà các bạn đăng kí. Mỗi trò chơi đều sẽ có rất nhiều phần thưởng đặc biệt và bất ngờ. Các bạn hãy nhớ chúng ta tham gia chơi theo phương châm “vui là chính, có quà thì càng tốt”. Vì vậy tất cả những hành vi chơi xấu, ăn gian sẽ tuỳ theo mức độ mà xử phạt. Tôi đã nhắc và mong rằng sẽ ko phải xử phạt bất cứ một ai. Tôi cũng nói để cho các bạn biết: Tất cả hình thức xử phạt đều do hội trưởng Bạch Gia Vĩ đưa ra vì vậy các bạn hãy cẩn thận với nó đó! Rồi bây giờ ghi danh nào! Tất cả phần thưởng đang chờ các bạn đấy!\r\n\r\n    Nào chúng ta cùng thăm dò tình hình của Quỷ đại ca cái nhé!\r\n\r\n    Quỷ: Các bạn từ từ đừng chen lấn nhé!\r\n\r\n    Nữ sinh đăng kí để làm dáng với Quỷ là chính chứ chơi bời j!\r\n\r\n    Quỷ Em tên j???\r\n\r\n    Cô gái Em tên Trang.\r\n\r\n    Quỷ: Ồ cái tên đẹp giống ng` ghê!\r\n\r\n    Cô gái: Hì hì! Anh cứ quá khen!\r\n\r\n    Quỷ: Em định đăng kí chơi trò j???\r\n\r\n    Cô gái Em chưa bít có trò j hay anh chọn cho em đc ko??? Hìhì!\r\n\r\n    Quỷ: Ồ! Ng` đẹp như em tốt nhất là nên chơi “Thử làm ng` mẫu” đi!\r\n\r\n    Cô gái: Hìhì! Vâng!\r\n\r\n    Quỷ Ồ! Ng` tiếp theo tên j vậy???[giấy mà cô gái kia vừa đưa ghi số điện thoại của cô ý =.=”]\r\n\r\n    …: Alisa!\r\n\r\n    Quỷ Ồ cái tên…\r\n\r\n    … Tôi chơi “Thử làm ng` mẫu”! Anh tập trung vào chuyên môn của mình đi, đừng có mà tán gái nữa!\r\n\r\n    Quỷ Jane! Xấu như cô mà đòi làm ng` mẫu cái nỗi j??? Định out ngay từ vòng gửi xe lun àh! Đừng làm mất mặt hội Thiên kim chứ! Lại còn Alisa! Oẹ! Kinh tởm!\r\n\r\n    Jane: Tôi xinh hay xấu mặc tôi! Ko phải vì nhà trường quy định bắt hội Thiên kim phải chơi thì đừng hòng chúng tôi tham gia. Còn nữa! TÔI KO ĐĂNG KÍ CHO MÌNH!\r\n\r\n    Quỷ Thì ra cũng biết tự lượng sức mình!\r\n\r\n    Jane: Anh…\r\n\r\n    Quỷ Thôi thôi ra cho ng` ta còn đăng kí! Còn nhiều ng` đang chờ lắm!\r\n\r\n    Jane\r\n\r\n    Quay trở lại bệnh viện nhé. Cánh cửa phòng cấp cứu bật mở, bác sĩ bước ra.\r\n\r\n    Bác sĩ Cậu là ng` nhà bệnh nhân sao???\r\n\r\n    Kô: Vâng!\r\n\r\n    Bác sĩ: Theo tôi!\r\n\r\n    Tại phòng của bác sĩ,\r\n\r\n    Bác sĩ: Tình trạng của cô ý ngày càng nặng. Nếu còn gặp bất kì một cú sốc nào thì sẽ rất khó mà qua khỏi đấy!\r\n\r\n    Kô: Vâng cháu biết rồi ạ! Cháu sẽ chú ý đến thái độ của mình!\r\n\r\n    Bác sĩ: Cậu hiểu thì tốt!\r\n\r\n    Nói chuyện xong, Kô quay trở lại phòng bệnh. LA đã đc chuyển về khoa hồi sức cấp cứu rồi.\r\n\r\n    Kô: Tình trạng của cô ấy sao rồi???\r\n\r\n    Ly: Đỡ nhìu rồi! Nhịp tim đã bình thường trở lại! Bác sĩ bảo sao???\r\n\r\n    Kô: Ngày càng nặng!\r\n\r\n    Ly Tất cả là tại anh!\r\n\r\n    Kô:…\r\n\r\n    LA Tôi ko sao đâu! Xin lỗi đã để 2 ng` lo lắng!\r\n\r\n    Kô: Em im đi! Sao em ko nói với tôi từ trc là em bị bệnh? Sao ko gọi điện về hỏi thăm tôi 1 lần!\r\n\r\n    LA Xin lỗi!\r\n\r\n    Kô: Bây giờ xin lỗi thì giải quyết đc j!\r\n\r\n    Ly Xin lỗi, em ra ngoài!\r\n\r\n    Lại quay lại vs hội trường nhé!","title":"Học Viện Nổi Loạn - Chương 13"}