{"text":"﻿    Hôm sau tại trường, Ki và TN từ trên xe bước xuống, tay trong tay đi vào trường. MN tức nổ cổ. Tan học gọi TN ra sau trường.\r\n\r\n    MN CÔ KHÔNG HIỂU TÔI NÓI J SAO???\r\n\r\n    TN Tôi…\r\n\r\n    MN\r\n\r\n    Ki TÔI KO CHO PHÉP CÔ ĐỤNG VÀO TN!!!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Jane: Cô ko có quyền đụng vào cô ấy nữa đâu!!!\r\n\r\n    Kô TN bây giờ là của Ki oy`!\r\n\r\n    ~Haha~\r\n\r\n    TN\r\n\r\n    MN Tôi sẽ không để yên cho cô đâu!\r\n\r\n    Quỷ: Thì cô có thể làm j đc chứ?!?\r\n\r\n    TN Mình sợ cô ta sẽ phá cô nhi viện!\r\n\r\n    Ki: Mai tôi và cô đến cô nhi viện kiểm tra!\r\n\r\n    TN Uhm…\r\n\r\n    Quỷ: Khoan! Hai ng` này yêu nhau rồi mà vẫn tôi cô là sao???\r\n\r\n    TN\r\n\r\n    Ly: Đúng đó! Đổi ngôi đi!\r\n\r\n    Ki Đi về!\r\n\r\n    TN\r\n\r\n    Jane: Mọi ng` có thấy từ lúc TN có ng` yêu cái hiền hẳn ra ko???\r\n\r\n    Mọi ng`: Đúng đấy!\r\n\r\n    TN Thôi đi!\r\n\r\n    Ki Kệ bọn họ đi!\r\n\r\n    Jane: Ê! Cầm tay nữa kìa!\r\n\r\n    TN Đừng nhìn tụi này nữa, dưới đấy vẫn còn 1 đôi mà!\r\n\r\n    Jane: Nhưng tụi này chỉ thích nhìn 2 ng` thôi àh!\r\n\r\n    ~Haha~\r\n\r\n    Tại nhà NL,\r\n\r\n    NL Nè, em ko chứa chị nữa đâu! Chị sang ở vs anh em đi! Hai ng` tình cảm làm em buồn ọe quá àh!\r\n\r\n    TN: Sao đuổi chị??? Chị có làm j đâu chứ???\r\n\r\n    NL: Kệ chị!\r\n\r\n    TN: Thôi chị lên phòng thu dọn đồ đây!\r\n\r\n    NL: Êh! Chị bỏ thật àh!!! Em đùa mà!\r\n\r\n    TN Chị biết mà!\r\n\r\n    Ng` giúp việc: Mời thiếu gia tiểu thư vào ăn cơm!\r\n\r\n    NL: Từ giờ phải mời là mời là 2 tiểu thư! Đến lúc chị ý làm bà chủ oy ko kịp đổi ngôi là bị mắng cho mà xem!\r\n\r\n    TN Thôi mà! Đừng trêu chị nữa mà!\r\n\r\n    NL: Ôtê!\r\n\r\n    TN\r\n\r\n    Đến tối, tại phòng NL.\r\n\r\n    TN: Em nghĩ MN có làm j ảnh hưởng đến cô nhi viện ko???\r\n\r\n    NL: Em nghĩ là ko đâu! Thôi đi ngủ đi! Chị nghĩ làm j nhiều! Có j đã có anh em lo! Kệ ông ý!\r\n\r\n    TN: Uhm!\r\n\r\n    Sáng hôm sau, Ki và TN lại tay trong tay đi học. Trong lớp,\r\n\r\n    Ly: TN àh! Dạo này có ng` đi học vs ng` yêu bỏ tôi đi xe bus 1 mình nè!\r\n\r\n    TN: Mai mình đi xe bus vs bạn nha!\r\n\r\n    Ly Thôi mình ko dám đâu! Jane mai qua đèo mình nhá!\r\n\r\n    Jane: Mắc mớ j đến tôi mà tôi phải đón!\r\n\r\n    Ly: Oaoa! Cái số tôi nó khổ thế này đây! Bạn bè bỏ tôi hết oy!\r\n\r\n    Jane: Hêhê! Mai tôi vòng xe qua đón bà!\r\n\r\n    Ly Có thế chứ!\r\n\r\n    Quỷ: Thôi vào giờ oy đó! Alisa chúng ta cùng học nào!\r\n\r\n    Alisa: Ko thèm!\r\n\r\n    Thầy Các em thân mến của thầy! Chúng ta giở sách ra nào!\r\n\r\n    TN: Ki chiều chúng ta về cô nhi viện nhé! Tôi lo quá!\r\n\r\n    Ki: Uhm!\r\n\r\n    TN Chúng ta vẫn nói chuyện xưng tôi cô sao???\r\n\r\n    Ki: Tùy em!\r\n\r\n    TN Anh nói lại đi!\r\n\r\n    Ki: Chiều đến cô nhi viện!\r\n\r\n    TN: Hừ!\r\n\r\n    Chiều tan học, không chỉ có TN vs Ki đến cô nhi viện đâu.\r\n\r\n    TN: Xơ con về oy`! Xơ! Xơ ơi!\r\n\r\n    Bi: A! Chị TN anh Ki! Ủa ai đây???\r\n\r\n    Cả bọn\r\n\r\n    Jane: Tụi chị là bạn của anh Ki và chị TN!\r\n\r\n    Bi: Ồ!\r\n\r\n    TN Bi mọi ng` đâu???\r\n\r\n    Bi: Xơ và mọi ng` đang chuẩn bị đồ ăn!\r\n\r\n    TN: Tất cả sao???\r\n\r\n    Bi: Vâng! Hôm nay chúng ta có khách! Ai ý! Em cũng chả biết!\r\n\r\n    TN Cháu chào xơ! Cháu chào bác!\r\n\r\n    Ng` phụ nữ Uh! Chào con!\r\n\r\n    Ng` phụ nữ Uh! Chào con!\r\n\r\n    TN\r\n\r\n    Ng` phụ nữ: Thôi tôi về trước! Mọi người ở lại vui vẻ!\r\n\r\n    Xơ\r\n\r\n    Ng` phụ nữ: Con bé lớn quá! Không biết bao giờ ta vs nó mới có thể đoàn tụ nữa!\r\n\r\n    Xơ: Bà yên tâm, cô ấy sẽ ổn thôi! Cậu bạn đứng cạnh đó chính là con trai của Vĩ Cầm và Đình Lôi đó!\r\n\r\n    Ng` phụ nữ Là cậu ta sao??? Cậu ta biết…con bé chứ???\r\n\r\n    Xơ: Có lẽ là không!\r\n\r\n    Ng` phụ nữ\r\n\r\n    Bu: Xơ ơi! Anh Ki vs chị TN nắm tay nhau kìa! Hai anh chị bỏ con đi iu nhau!\r\n\r\n    Bọn trẻ: Á àh!\r\n\r\n    Jane: Đúng đó xơ ơi! Xơ còn nhớ con ko? Con hồi xưa hay đến chơi vs TN xong bỏ đi bất chợt đó!\r\n\r\n    TN Tự hào lắm ý mà khoe!\r\n\r\n    Jane: Đấy gọi là kỉ niệm khó quên nên nhắc lại thôi nhé! Tôi ko như ai lôi bạn trai về nhà cho xơ xem mặt!\r\n\r\n    TN: Này!\r\n\r\n    Bu Eo ơi!\r\n\r\n    Từ lúc đó trở đi bất cứ câu nào của mọi ng` hầu hết đều nhằm vào chuyện của TN và Ki. Họ làm gì mọi ng` cũng nói đểu. Đến chiều tất cả chào xơ rồi ra về. Sau khi mọi ng` đi khỏi thì một chiếc limo cũng dừng ở đó. Ng` trong xe có vẻ khá là cáu giận.“TN cô đợi đó!!! Cô không thoát đc tôi đâu! Trò chơi thú vị giờ mới bắt đầu đây!” nhếch môi, cầm tờ giấy gì đó, vứt ra ghế bên cạnh. Điều đặc biệt là trong đó có ảnh TN…\r\n\r\n    Hôm sau đến trường quả là 1 ngày xui xẻo đang đi thì cây từ trên cao rơi xuống may Ki đỡ hộ TN nên bị thương nhẹ ở tay, bàn ghế thì bị đập nát. Ki ra mặt đứng ra giải quyết nhưng ko ai biết lí do cũng như thủ phạm làm ra chuyện này. Ki lên phòng camera thì thấy là do 1 bọn áo đen. Mọi chuyện vẫn chưa kết thúc, bọn áo đen liên tục quấy rối nhằm giết chết TN, thậm chí ngày càng nhiều. Điều đáng nói là từ lúc bọn áo đen xuất hiện thì MN va Lan Anh cũng mất tích. Một chuỗi ngày đầy gian khổ của TN, cứ lúc nào đứng 1 mình là y như rằng có chuyện gì đó xảy ra. Ki liên tục an ủi và tìm ra thủ phạm của chuyện này nhưng đang bế tắc. Hôm nay bố Ki sẽ đáp máy bay xuống để dự hội thảo, Ki vs TN ra đón vs sự nan nỉ kinh khủng của TN.\r\n\r\n    Bố Ki Hôm nay con cũng ra đón bố sao?\r\n\r\n    Ki Nhanh rồi về đi!\r\n\r\n    TN Um nhau chào đi chứ!\r\n\r\n    Ki\r\n\r\n    Bố Ki Con để bạn gái của mình nan nỉ vậy sao?\r\n\r\n    Ki: Chúng ta đi về thôi!\r\n\r\n    TN Em nội gián àh?!?\r\n\r\n    NL: Nội gián j??? Chị nghĩ 1 cô gái bình thường làm thế vs anh em mà anh em tha cho dễ dàng lại còn cười đc àh!?!\r\n\r\n    TN: Cũng phải! Thôi đi về!\r\n\r\n    Đến bữa tối, mọi ng ngồi gần nhau.\r\n\r\n    Bố Ki: Hôm trc ta ko có dịp hỏi cháu! Cháu ở cô nhi viện nào vậy???\r\n\r\n    TN: Cô nhi viện của cháu không có tên!\r\n\r\n    Bố Ki Vậy ai là ng` chăm sóc bọn cháu!\r\n\r\n    TN: Là xơ Sun ạ! Xơ tốt lắm ạ!\r\n\r\n    Bố Ki Là ai cơ? Cháu nói lại bác nghe được không?\r\n\r\n    TN: Xơ Sun ạ! Có chuyện j hả bác???\r\n\r\n    Bố Ki Đúng là duyên phận!\r\n\r\n    TN Duyên phận j ạ!\r\n\r\n    Bố Ki Àh không có gì! Chúng ta ăn thôi!\r\n\r\n    Ki TN cô dây dưa vs cả xã hội đen àh?!?\r\n\r\n    Bố Ki\r\n\r\n    TN: Tôi làm gì có gan dây vs đầu trâu mặt ngựa chứ!\r\n\r\n    Bố Ki: Có chuyện j vậy cháu??\r\n\r\n    TN: Àh dạo này có bọn ng` áo đen sì cứ ám hại cháu kiểu j ý ạ!\r\n\r\n    Bố Ki\r\n\r\n    Mọi ng` ăn cơm vui vẻ. Thực ra chỉ có 3 ng vui vẻ thôi. Còn bố Ki từ khi nghe tin ý như sét đánh ngang tai. Tại phòng đọc sách,\r\n\r\n    TN Ê! Từ giờ anh nói chyuện vs bố có chủ vị chút đc ko? Tuy bố anh ko tốt vs anh nhưng ít ra anh còn có bố! Em đây ko có bố để mà tốt vs ko nữa!\r\n\r\n    Ki\r\n\r\n    Đến sáng hôm sau, bố Ki vòng xe chạy thẳng đến cô nhi viện.\r\n\r\n    Xơ Sun: Có chuyện j mà anh đến sớm vậy???\r\n\r\n    Bố Ki Là TN! TN phải ko? Con cô ý tên TN phải không?\r\n\r\n    Xơ Sun\r\n\r\n    Bố Ki Nó đang bị xã hội đen theo sát!\r\n\r\n    Xơ Sun Ko lẽ…Để tôi…để tôi gọi điện cho cô ấy!\r\n\r\n    Bố Ki Không cần để cô ý lo lắng đâu! Tôi sẽ có cách giải quyết! Dù có chết ta cũng phải bảo vệ cô bé!\r\n\r\n    Nói chuyện đc một lúc thì bố Ki lái xe về nhà, gọi điện cho ai đó.\r\n\r\n    Bố Ki: Mai chuẩn bị cho tôi 1 cuộc họp báo!\r\n\r\n    Đầu dây bên kia: Vâng thưa ông! Có chuyện j ạ! Công ti đang làm ăn được mà!\r\n\r\n    Bố Ki: Cậu không cần biết! Chuẩn bị gấp cho tôi!\r\n\r\n    Về đến nhà, cả ngày bố Ki ở trong phòng. Đến tối xuống ăn cơm.\r\n\r\n    Bố: Ki, TN mai ta họp báo các con đến đc ko?\r\n\r\n    Ki: Liên quan j??\r\n\r\n    TN: Nói chuyện có chủ ngữ chút đi!\r\n\r\n    Bố: Con cứ đến đi!\r\n\r\n    Ki: Mấy giờ à??? Bố định khoe chiến công của mình cho con xem sao?\r\n\r\n    Bố\r\n\r\n    Tại buổi họp báo,\r\n\r\n    Bố Ki: Có một chuyện tôi đã chon giấu từ rất lâu rồi! Có lẽ mọi ng` vẫn coi tôi là 1 ng` đàn ông tốt nhưng thực ra tôi còn có 1 đứa con riêng. Tôi thất lạc nó từ bé, giờ đây tôi đã tìm lại được nó! Thiên Ngọc lên đây với bố nào!\r\n\r\n    TN, NL, Ki\r\n\r\n    Ki","title":"Học Viện Nổi Loạn - Chương 26"}