{"text":"﻿    Nhất Bảo nghe câu hỏi, cậu trầm ngâm một lúc. Chính cậu cũng đang đắn đo suy nghĩ lời giải cho câu hỏi này.\r\n\r\n    Nhất Bảo thở dài.\r\n\r\n    - Chắc là có.\r\n\r\n    Ông Hàm nhẹ lắc đầu.\r\n\r\n    - Có là có, mà không có là không có. Con trả lời như vậy, phần nhiều là con thích cô bé đó rồi.\r\n\r\n    - Bố. Nhưng thực lòng con mà nói thì con không muốn bản thân mình có tình cảm với Mai Mai, và không muốn Mai Mai có tình cảm với con.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ông Hàm nhìn cậu con trai. Suốt gần 20 năm ông nuôi nấng Nhất Bảo, đây là lần đầu tiên ông thấy Nhất Bảo do dự, thiếu quyết đoán như vậy.\r\n\r\n    Ông vỗ vai Nhất Bảo nói:\r\n\r\n    - Con lo lắng Mai Mai sẽ bị những kẻ thù của ta làm hại. Điều này bố biết, bởi vợ và con trai ta đã là nạn nhân của những sai lầm trong đời ta. Nhất Bảo, từ khi để con trở thành cậu chủ của băng đảng là bố đã sai rồi, đáng lẽ bố phải phản đối con đến cùng. Nhưng lúc đó bố vẫn chưa thông suốt, bố chỉ nghĩ đơn giản rằng để con trả thù cho bố mẹ con là điều đương nhiên. Bố đã không nghĩ ra rằng kể từ giờ phút đó, bố đã gieo vào lòng con toàn nỗi thù hận. Bố đã gạt đi một tuổi thơ tốt đẹp mà con đáng được hưởng, bố đã cướp đi tương lai của con rồi…\r\n\r\n    Đôi tay ông đặt trên vai Nhất Bảo run run, nước mắt ông rơi lã chã. Nhất Bảo nghe bố mình nhắc lại chuyện cũ, mắt cũng cay xè. Nhất Bảo lắc đầu nói:\r\n\r\n    - Không đâu bố. Bố không cướp đi cái gì của con cả. Đó là quyết định của con, bố không có lỗi. Ngược lại, bố đã cho con một tuổi thơ có bố, để con không phải là đứa trẻ mồ côi. Bố đừng tự trách mình nữa!\r\n\r\n    Ông Hàm lau nước mắt.\r\n\r\n    - Bố xin lỗi.\r\n\r\n    Ông run run cầm chén trà. Nhìn ông Hàm thật tội nghiệp, nhìn ông như vậy làm gì có ai nghĩ được đấy lại là ông trùm xã hội đen chứ. Ông Hàm uống hết cốc trà, tinh thần cũng ổn định lại.\r\n\r\n    - Thế này Nhất Bảo ạ! Mai Mai là cô bé tốt. Mai Mai đáng nhận được điều gì và không đáng phải nhận những điều gì con biết rồi đấy. Thực tình bố không muốn con dẫm vào vết xe đổ của bố đâu.\r\n\r\n    Nhất Bảo gật đầu.\r\n\r\n    - Nên …bố nghĩ thế này. Từ ngày mai, con đừng can thiệp vào chuyện của băng nữa.\r\n\r\n    - Bố.\r\n\r\n    Ông Hàm giơ tay ý nói Nhất Bảo hãy im lặng.\r\n\r\n    - Từ giờ con hãy tập trung cho việc học và lo đối xử tốt với Mai Mai đi. Mọi chuyện con cứ để bố lo.\r\n\r\n    - Bố!...\r\n\r\n    - Nhất Bảo, nếu như con còn coi ta là bố con thì hãy để ta sửa chữa những sai lầm của ta. Để khi nhắm mắt rồi, bố có thể ngẩng cao đầu đi gặp bố mẹ con.\r\n\r\n    Hôm sau ở trường SER1\r\n\r\n    - Mai Mai hôm nay đi học sớm thế?\r\n\r\n    Mai Mai ngồi vào chỗ:\r\n\r\n    - Ừ thì …không có chuyện gì quan trọng bằng việc học mà.\r\n\r\n    Mai Mai lấy sách vở để lên trên bàn, cô mở sách ra đọc được ba chữ rồi tiện tay cầm bút chì ngồi vẽ hươu vẽ vượn. Một lúc sau thì Nhất Bảo đến. Mai Mai thấy Nhất Bảo thì cười toe toét, giơ tay vẫy vẫy cứ như là đứng ngoài sân bay gặp lại người thân sau nhiều năm xa cách. Nhưng được cái Nhất Bảo lần này thấy Mai Mai quá khích như vậy cũng không làm ngơ quay đi, chí ít cậu ta cũng mỉm cười lại với cô một cái.\r\n\r\n    Nhất Bảo ngồi vào bàn rồi, Mai Mai nhõng nhẽo:\r\n\r\n    - Nhất Bảo ơi, đi chơi đi. Mai Mai không thích học đâu.\r\n\r\n    - Vừa nãy hình như có ai nói ‘không chuyện gì quan trọng bằng việc học’ ý nhỉ? – hai cậu bên kia nói chuyện với nhau nhưng cố tình nói to để Mai Mai nghe thấy.\r\n\r\n    Mai Mai quay sang lườm:\r\n\r\n    - Là Mai đấy. Nhưng ý Mai là đi chơi, đến giờ học lại về, hết giờ học lại đi.\r\n\r\n    Mai Mai bật dậy:\r\n\r\n    - Ôi ngày chủ nhật mong chờ cũng đã đến!!! – Rồi cô sung sướng nhảy xuống giường.\r\n\r\n    Mai Mai nhảy chân sáo ra cửa.\r\n\r\n    - Tiểu thư, ông chủ tối nay sẽ về Việt Nam, ông muốn được cùng cô chủ ăn cơm.\r\n\r\n    - OK. Tôi đi đây.\r\n\r\n    Mai Mai chạy như tên bay ra sân. Dì Minh gọi với theo:\r\n\r\n    - Cô không đi xe sao?\r\n\r\n    - Khooooooooooooỏiiiiiiiiiiiiiiii………\r\n\r\n    - Bảo đợi Mai lâu không?\r\n\r\n    Nhất Bảo đứng tựa cửa xe, nhìn Mai Mai hớt ha hớt hải chạy đến. Khi Mai Mai vừa chạy đến nơi, Nhất Bảo chau mày nhìn từ đầu xuống chân Mai Mai, rồi lại đi vòng quanh Mai Mai xem xét.\r\n\r\n    - Bảo đang tìm xem trên người Mai có vius không à?\r\n\r\n    - Em đi người không à?\r\n\r\n    - Chứ Bảo có bảo Mai phải mang theo cái gì đâu?\r\n\r\n    - Em không xem dự báo thời tiết à?\r\n\r\n    Mai Mai lắc đầu.\r\n\r\n    - Trưa nay gió mùa đông bắc về đấy!\r\n\r\n    Mai Mai bật cười haha:\r\n\r\n    - hahaha….. Trời ơi! Trời vừa nắng vừa nóng vậy mà trưa gió mùa về được sao? Mơ ngủ!\r\n\r\n    - Em nói ai mơ ngủ?\r\n\r\n    - B.. à, Mai không biết.\r\n\r\n    Nhất Bảo mở cửa xe ngồi vào trong, Mai Mai cứ đứng ngoài ngó nghiêng.\r\n\r\n    - Em có định vào xe không?\r\n\r\n    - Có chưuuuuuuuuuuuuuuuuu!\r\n\r\n    - Bảo đang đưa Mai đi đâu đấy?\r\n\r\n    - Em không thể đổi cách xưng hô được à?\r\n\r\n    Nhất Bảo đột nhiên nói giọng hơi nặng nề, làm Mai Mai bị bất ngờ:\r\n\r\n    - Không, không phải là không được, chỉ là …chưa quen.\r\n\r\n    Nhất Bảo mắt vẫn nhìn thẳng ra đường, không nói gì.\r\n\r\n    - Nhất Bảo cứ nghĩ mà xem, bây giờ mà Mai Mai quen gọi Nhất Bảo bằng anh thì khi ở lớp thế nào cũng có lúc Mai Mai lỡ mồm lại gọi Nhất Bảo bằng anh, như thế mọi người chắc chắn sẽ lại thế nọ thế kia.\r\n\r\n    Nhất Bảo vẫn không nói gì. Mai Mai thỏ thẻ hỏi:\r\n\r\n    - …Đúng không?\r\n\r\n    Nhất Bảo im lặng.\r\n\r\n    Mai Mai bèn chuyển chủ đề:\r\n\r\n    - Hay mình đi xem khỉ đi, lâu lắm rồi Mai không xem khỉ?\r\n\r\n    - Xem khỉ á?\r\n\r\n    - Vâng! – Mai Mai mừng rúm ‘may quá, Nhất Bảo chịu nói chuyện rồi’.\r\n\r\n    - Bây giờ lại ra Đảo Khỉ chắc?\r\n\r\n    - Sao phải ra Đảo Khỉ?\r\n\r\n    - Em bảo muốn xem khỉ còn gì!\r\n\r\n    - Vâng, nhưng xem ở công viên cũng được mà.\r\n\r\n    Mai Mai xuống xe.\r\n\r\n    - Cuối cùng cũng đến được công viên. Nhất Bảo có phải Bảo vừa gọi điện hỏi đường nên mới đến được đây không?\r\n\r\n    - Anh còn chẳng biết là có cái công viên này cơ.\r\n\r\n    Mai Mai nhăn mặt rồi lại bật cười ngặt nghẽo.\r\n\r\n    - Háhá.. Bảo biết thành thật vậy là tốt. Đáng khen!\r\n\r\n    Hai người họ bước qua cổng chào. Vào cùng Mai Mai và Nhất Bảo còn có một đoàn khách toàn các bà trung niên chắc ở quê lên, thấy Nhất Bảo thì bà nọ huých bà kia hất mặt chỉ Nhất Bảo, rồi mấy bà không ngừng xuýt xoa ‘Đẹp trai quá’.\r\n\r\n    Bước vào trong, Nhất Bảo hỏi:\r\n\r\n    - Sao bảo ở đây có khỉ mà. Khỉ đâu? Toàn chim.\r\n\r\n    - Phải đi vào trong chứ. Mai nhớ là ở đây nhiều con lắm mà.\r\n\r\n    - Thế bây giờ đi đâu?\r\n\r\n    - Đi thẳng.\r\n\r\n    Mai Mai nói rồi bước nhanh về phía khu vực dành cho công, chim, sáo…\r\n\r\n    - Hôi quá! – Mai Mai lấy tay bịt mũi.\r\n\r\n    - Biết hôi sao còn đi đến đây?\r\n\r\n    Mai Mai mặt mày đang nhăn nhó thì mắt mở to như thấy thần tượng>\r\n\r\n    - Trời ơi, công xoè cánh kìa. Đẹp quá đi!\r\n\r\n    Mai Mai chạy đến chuồng công. Chỉ tay cho Nhất Bảo xem:\r\n\r\n    - Bảo ơi nhìn đẹp chưa kìa?\r\n\r\n    Con công ưỡn ngực bước đi bước lại khoe bộ lông đẹp.\r\n\r\n    - Đố Bảo biết đấy là công đực hay công cái?\r\n\r\n    - Đực.\r\n\r\n    - Chắc không?\r\n\r\n    - Chắc.\r\n\r\n    - Sao Bảo biết hay vậy? – Mai Mai cười hỏi.\r\n\r\n    - Nhìn dáng đi thì biết. Con cái mà đi thế kia có mà ế chồng.\r\n\r\n    Mai Mai chăm chú nhìn dáng đi của con công, gật gật đầu:\r\n\r\n    - Cũng đúng.\r\n\r\n    Đúng là ngốc! Nói thế mà cũng tin. Nhất Bảo cười mỉm.\r\n\r\n    - Chuồng khỉ đây này. Nhiều khỉ quá đi.\r\n\r\n    Mai Mai thấy mọi người cho khỉ ăn cũng tiện tay bốc lấy cái bắp rang bơ của người bên cạnh đưa cho khỉ, chẳng cần biết người bên cạnh là ai.\r\n\r\n    Mai Mai nhìn cái biển ghi chú.\r\n\r\n    - Khỉ *** đỏ. Ấy, khỉ bên chuồng kia *** cũng đỏ mà, nhưng tên đâu phải khỉ *** đỏ đâu.\r\n\r\n    Nhất Bảo bật cười.","title":"Anh là xã hội đen thì đã sao? – Chương 11"}