{"text":"﻿    Chiếc oto dừng ở đầu con ngõ vắng. Hai người một nam một nữ ngồi trên xe, nhất thời chẳng nói gì với nhau lúc này….\r\n\r\n    - Uhm…- Mai Mai nói – Mai đặt vé xem phim rồi, Bảo nói là sẽ đi rồi đấy nhé!\r\n\r\n    Nhất Bảo hai tay nắm chặt vô lăng, mắt nhìn thẳng , ậm ừ đồng ý.\r\n\r\n    - Um... vậy Mai về đây.\r\n\r\n    Nói xong, cô đưa mắt nhìn Nhất Bảo, nhưng Nhất Bảo không nhìn cô, rồi mở cửa xuống xe.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Rét quá! Mai Mai khoanh tay lại giữ ấm. Cô bước đi...\r\n\r\n    Bất ngờ....\r\n\r\n    Khuỷu tay cô bị túm chặt\r\n\r\n    Trong nháy mắt\r\n\r\n    Cả người cô quay về phía sau\r\n\r\n    Và được ôm trọn trong vòng tay của...\r\n\r\n    - Nhất Bảo... – Mai Mai ngạc nhiên, ấp úng.\r\n\r\n    Nhất Bảo không nói gì chỉ siết tay ôm cô chặt hơn.\r\n\r\n    Mai Mai rất ngạc nhiên trước hành động này của Nhất Bảo. Đây là lần đầu tiên một chàng trai ôm cô. Cảm giác thật lạ...\r\n\r\n    Nhiệt độ ngoài trời lúc này chắc chỉ 14, 15 độ. Trong vòng tay của chàng trai ấy, cô cảm thấy ấm áp vô cùng. Đó không chỉ là cái ấm áp về da thịt, mà còn ở đâu đó trong lòng cô. Như điều gì đó mà cô luôn chờ đợi lâu nay đã đến!\r\n\r\n    Bất giác cô vòng tay ôm lấy Nhất Bảo...\r\n\r\n    ....................\r\n\r\n    Mai Mai bước vào nhà, trong lòng lâng lâng cảm xúc.\r\n\r\n    - Cô chủ!\r\n\r\n    Dì Minh gọi lớn làm Mai Mai giật mình:\r\n\r\n    - Gì vậy dì?!\r\n\r\n    Dì Minh nhăn nhó:\r\n\r\n    - Sao bây giờ cô chủ mới về. Cô quên sẽ ăn tối với ông chủ tối nay sao?\r\n\r\n    Giật mình tập 2:\r\n\r\n    - Ừ nhỉ! Vậy bố con đâu?\r\n\r\n    - Về rồi hả con?\r\n\r\n    Ông Lâm bất thình lình xuất hiện. Ông cười với cô con gái:\r\n\r\n    - Dì dọn đồ ăn đi – ông nói với dì Minh, rồi nói với Mai Mai – con lên thay đồ rồi xuống ăn tối.\r\n\r\n    Nói xong ông không quên cười với Mai Mai một nụ cười.\r\n\r\n    Điều này khiến cho cả dì Minh và Mai Mai đều không ngờ.\r\n\r\n    Trong bữa ăn.\r\n\r\n    - Việc học của con vẫn tốt chứ?\r\n\r\n    - Vẫn tốt ạ. – Mai Mai đáp.\r\n\r\n    Ông Lâm tự tay gắp một miếng thịt bit-tết vào bát Mai Mai, hỏi:\r\n\r\n    - Các bạn học của con thì thế nào?\r\n\r\n    Mai Mai nhìn bố nhưng thấy thái độ của ông Lâm chỉ giống như đang hỏi những câu quan tâm thông thường.\r\n\r\n    - Giống trước đây thôi ạ. Vẫn là học cùng với các cô cậu chủ của các công ty, tập đoàn lớn khác.\r\n\r\n    Mai Mai bất chợt nghĩ đến Nhất Bảo. Hôm nay ở căn nhà gỗ Nhất Bảo đã hỏi mình biết những gì về cậu ấy ??? Tại sao Bảo lại hỏi mình như vậy???\r\n\r\n    - Con sao thế? Bố hỏi vậy làm con thấy không vui à? – Ông Lâm nói.\r\n\r\n    - Dạ… à… không… không ạ. Có gì đâu. Con quen thế rồi.\r\n\r\n    Sau bữa cơm, Mai Mai lên phòng. Ngồi một mình, cô bất giác vòng tay tự ôm lấy mình, nhớ lại cảm giác khi được Nhất Bảo ôm trong tay...\r\n\r\n    Tại nhà Nhất Bảo.\r\n\r\n    - Anh đã biết chuyện của hội Mặt Sắt ở Nam Định rồi chứ? – Nhất Bảo nói, gương mặt và giọng nói của cậu đều lạnh như băng.\r\n\r\n    - Tôi đã biết chuyện đó thưa cậu chủ. Trong chuyện này có gì đó tôi cảm thấy lạ…\r\n\r\n    Nhất Bảo đưa mắt nhìn anh ta.\r\n\r\n    - An hem trong hội đó trước nay vẫn luôn coi trọng và thực hiện đúng luật lệ, chưa từng xảy ra chuyện cướp địa bàn làm ăn, sau một phi vụ luôn quyết toán sòng phẳng, trước mọi vấn đề luôn hành xử đúng luật lệ giang hồ. Riêng lần này...\r\n\r\n    - Tôi nghi ngờ có kẻ cố tình phá quấy. – Nhất Bảo đột nhiên lên tiếng làm người kia lập tức ngậm hột thị. – Cho người tìm hiểu kĩ chuyện này. Tìm ra kẻ nào cứ luận tội mà xử.\r\n\r\n    Nhếch mép, Nhất Bảo nói tiếp:\r\n\r\n    - Dám qua mặt bọn tao, mày chán sống rồi.\r\n\r\n    Trên ban công của ngôi biệt thự, cô gái ngồi bên cái kính viễn vọng…\r\n\r\n    - Mẹ ơi, tối hôm qua mẹ có thấy không, một chàng trai đã ôm con. – Mai Mai đưa mắt nhìn về phía chiếc ô tô đậu tối qua – Cảm giác lạ lắm mẹ ạ. Không biết vì sao còn lại có cảm giác ấy. Không giống khi bố ôm con. Từ lâu nay trong lòng con luôn có một cảm giác trống trải, nhưng khi ở trong vòng tay ấy, cảm giác như vừa được bù đắp. Có phải không nhỉ? Tại sao con lại có cảm giác ấy vậy mẹ?\r\n\r\n    Mai Mai nhìn lên trời, như mọi lần hình ảnh mẹ cười với cô sẽ hiện ra nhưng lần này lại là những hình cắt ghép của người ấy...\r\n\r\n    Mai Mai ra khỏi xe ô tô, gương mặt tươi cười lại còn quay lại vẫy tay chào người lái xe riêng cho cô . Khi chiếc xe đi khuất, Mai Mai nhìn quanh:\r\n\r\n    - Kia rồi!\r\n\r\n    Mai Mai chạy nhanh về phía Nhất Bảo, cậu đang đứng dựa lưng vào bờ tường trước cổng trường. Nụ cười vẫn chưa tắt trên miệng cô nàng.\r\n\r\n    - Chuyện gì mà vui thế?\r\n\r\n    Nghe Nhất Bảo hỏi Mai Mai chỉ cười tười hơn, cô đưa tay ngoắc lấy tay Nhất Bảo đi vào trường. Trong lòng Mai Mai mơ hồ câu trả lời cho câu hỏi của Nhất Bảo khi nãy: Là được thấy Nhất Bảo.\r\n\r\n    Ở đâu đó phía sau đang có con mắt dõi theo họ, đôi mắt của sự thù hận...\r\n\r\n    Hôm nay được nghỉ 2 ca lận. Hai cậu bạn cùng lớp hí hửng rủ nhau đi đâu đó hình như đi bar!? Còn lại Nhất Bảo và Mai Mai trong lớp. Cứ nhớ lại chuyện Nhất Bảo ôm mình là Mai Mai k nhịn được phải liếc nhìn Nhất Bảo một cái rồi tự cười một mình từ đầu giờ. Cứ nghĩ Nhất Bảo không hay biết nhưng chính cô mới là người không biết Nhất Bảo đang cười thầm cô.\r\n\r\n    - Nhất Bảo có muốn đi đâu chơi không?\r\n\r\n    - Đi đâu giờ?\r\n\r\n    - Đi đâu thì đi. Hay lại về nhà Bảo nha!\r\n\r\n    Nhất Bảo làm mặt nghiêm:\r\n\r\n    - Con gái gì mà cứ muốn đến nhà con trai chơi thế?\r\n\r\n    - Thì đến thăm bác trai không được sao? Bảo quên là bác Hàm luôn lấy làm vui mỗi khi Mai đến chơi à? – Mai Mai chống chế.\r\n\r\n    Hai người cùng nhau đi nhau ra cổng, không biết họ nói gì với nhau mà gương mặt Mai Mai lúc nào cũng tươi rói, còn Nhất Bảo chỉ cười khẽ nhưng gương mặt cũng luôn hiện hai chữ hạnh phúc.\r\n\r\n    Ra gần đến cổng, Nhất Bảo có điện thoại. Gương mặt cậu co lại, cuộc gọi này rõ ràng có vấn đề. Nghe Nhất Bảo nói chuyện, có vẻ như ai đó đang muốn gặp cậu. Cúp điện thoại, Nhất Bảo quay sang nhìn Mai Mai, gương mặt và giọng nói của cậu lại hoàn toàn bình thường.\r\n\r\n    - Anh có việc bận một chút, chắc phải để hôm khác anh mới đưa em đi được.\r\n\r\n    Mai Mai hơi xị mặt nhưng rồi cũng nở nụ cười thông cảm:\r\n\r\n    - Vậy để hôm khác cũng được.\r\n\r\n    - Anh sẽ đưa em về.\r\n\r\n    - Thôi thôi.. – Mai Mai xua tay, rút điện thoại quơ quơ - chỉ một cuộc điện thoại là có xe ngay mà. Bảo cứ đi đi.\r\n\r\n    Nhất Bảo chần chừ lưỡng lự, Mai Mai đẩy cậu, luôn mồm bảo cậu cứ đi, không phải lo, về tới nhà cô sẽ gọi ngay cho cậu.\r\n\r\n    Quả thực Nhất Bảo đang rất vội. Mãi một lúc lâu cậu mới chịu để Mai Mai thuyết phục lên xe đi trước. Trước khi cậu còn dặn kĩ Mai Mai về đến nhà phải gọi điện cho cậu ngay, đến mức Mai Mai phải giơ ba ngón tay lên thề mới xong.\r\n\r\n    Hai người họ đều không ngờ lần chia tay ấy là bước ngoặt trong mối quan hệ của hai người... sự ra đi của một người...\r\n\r\n    Nhất Bảo ngồi trong xe ô tô.\r\n\r\n    - ...Anh cho người đến khu 4 quận 8 ngay lập tức. Xem hắn nói thật hay đang bỡn cợt ta... Tôi có cuộc gọi – Nói rồi cậu tạm gác cuộc gọi cũ và nhận cuộc gọi mới. – Nói đi.\r\n\r\n    Bên kia đầu dây:\r\n\r\n    - Cậu chủ, quả không ngoài dự đoán, hội Mặt Sắt mới đây có nạp thêm người, người đó không ngờ lại chính là tên phó của hội Trâu Trắng ở Hải Phòng.\r\n\r\n    Nhất Bảo nhếch mép cười khẩy:\r\n\r\n    - Tôi đã biết rồi.\r\n\r\n    - Cậu chủ, cậu biết rồi sao?\r\n\r\n    Nhớ lại cuộc gọi ở cổng trường, khi Nhất Bảo vừa mở máy.\r\n\r\n    - Cậu chủ Nhất Bảo, lâu quá rồi mới thấy cậu. – Tên kia cười hiểm qua điện thoại – Chắc cậu k nhớ ra tôi đúng không? Không, phải là nhất thời chưa nhớ ra mới đúng, không lẽ những gì tôi phải chịu lại không để lại một chút gì đó của cậu chủ hay sao?- Hắn lại cười, tiếng cười có gì đó chua chát. – Tôi muốn gặp cậu.\r\n\r\n    - Tại sao tôi lại phải gặp anh? – Nhất Bảo lạnh lùng lên tiếng.\r\n\r\n    Tên kia lại cười nhạt, nói:\r\n\r\n    - Được thôi, vậy chắc là cậu không muốn biết vì sao tôi lại có mặt trong đội Mặt Sắt đúng không, rồi cậu sẽ được thấy tôi làm gì, hừ, lúc đó cậu đừng trách là tôi không báo trước. Cậu chủ bé nhỏ của tôi. Hahhahha...........\r\n\r\n    Nhớ lại câu chuyện đó, Nhất Bảo chột dạ:\r\n\r\n    - Khốn kiếp. Coi có ai đang ở gần trường Ser1, mau cho người tới đó bảo vệ cô Mai Mai.\r\n\r\n    Người đàn em ở đầu dây đột nhiên nghe Nhất Bảo ra lệnh khẩn, vội vã vâng dạ rồi cúp máy ngay tức khắc. Nhất Bảo cũng đánh tay lái quay đầu xe đi về phía trường SER1. không xong rồi, sao mình lại có thể sơ ý như thế chứ, nó nói là nó thấy mình, chắc chắn là nó đã đứng đâu đó quanh cổng trường.\r\n\r\n    Chiếc xe oto phanh kít trước cổng trường SER1, Nhất Bảo bước xuống xe, vẫn lạnh lùng nhưng không giấu nổi sự lo lắng.\r\n\r\n    - Cậu chủ - một người đàn em của Nhất Bảo chạy đến – như tôi đã báo cáo, cô Mai Mai không có mặt ở đây. Khi xe riêng của cô Mai Mai đến thì cô ấy đã không còn ở đây nữa rồi.\r\n\r\n    Nhất Bảo thở dốc, gương mặt căng thẳng hơn bao giờ hết.\r\n\r\n    Tiếng chuông điện thoại réo lên...\r\n\r\n    Rút cái di động... số lạ...\r\n\r\n    Nhất Bảo mở máy. Giọng nói của tên phó:\r\n\r\n    - Cậu nhóc thông minh lắm. Đúng là tuổi trẻ tài cao.\r\n\r\n    Rồi hắn bắt đầu một tràng cười man rợ.\r\n\r\n    Nhất Bảo nghiến răng, máu nóng trong cậu đang sôi lên sùng sục:\r\n\r\n    - Mày đã đưa cô ấy đi đâu?\r\n\r\n    Chưa thôi cười, tên phó nói:\r\n\r\n    - Con bé đó quan trọng với mày thế sao? Ayda, quả đúng là anh hùng không qua được ải mỹ nhân... hahha...\r\n\r\n    - IM NGAY. Nói, mày đang ở đâu?\r\n\r\n    - Bình tĩnh bình tĩnh... – tên phó cợt nhả - con bé này, hừm, cũng đẹp đấy.. mày nghĩ xem tao nên đối xử với nó như mày đã đối xử với tao hay... haha... làm hỏng đời nó trước... hahhahha....\r\n\r\n    - Thằng chó... mày dám...\r\n\r\n    Tút tút tút...\r\n\r\n    Nhất Bảo bóp chặt chiếc điện thoại, mặt cậu tái xanh, bức bối đập mạnh tay vào mui xe.\r\n\r\n    - Mau... mau... có bới tung cái thành phố này cũng phải tìm được thằng chó đấy. MAU ĐI.\r\n\r\n    Chuông điện thoại lại vang lên.\r\n\r\n    Là ông Hàm.\r\n\r\n    - Bố. – Nhất Bảo đáp.\r\n\r\n    - Bố biết tin rồi. Con phải bình tĩnh đã. Bố đã cho người đi tìm rồi, sẽ sớm tìm được thôi. Bố tin là tên đó sẽ không dám làm gì con bé đâu.\r\n\r\n    - Vâng.\r\n\r\n    Ông Hàm lấy lại lòng tin cho con trai dù lúc này lòng ông cũng đang như lửa đốt.\r\n\r\n    Nhất Bảo biết rằng bố mình nói vậy chỉ để động viên, cậu đáp câu gọn lỏn. Anh đã làm liên lụy đến em rồi!\r\n\r\n    Lúc này, ông Mai Lâm cũng đã biết tin Mai Mai mất tích. Ngay khi tài xế riêng của Mai Mai tới trường học như cô đã gọi điện thông báo rằng cô được nghỉ sớm nhưng khi tới nơi thì Mai Mai không có ở trường, gọi điện cũng không bắt máy, ông tài xế đã đánh xe vòng quanh khu trường học mấy lần nhưng không có. Cả nhà ông Lâm mang nặng không khí ngột ngạt. Dì Minh liên tục lau nước mắt, trong tay ôm khư khư cái điện thoại, dò gọi cho tất cả những người Mai Mai quen biết hỏi xem có ai nhìn thấy cô không. Ông Lâm cũng cho người đi tìm tất cả những nơi cô con gái hay tới và cả những nơi có thể tới, ông cũng cho người kiểm tra danh sách khách hàng của các chuyến bay và chuyến tàu trong ngày. Cũng đã cần sự và cuộc của chinh sát công an.","title":"Anh là xã hội đen thì đã sao? – Chương 15"}