{"text":"﻿    Nhất Bảo và Mai Mai đến công ty cùng nhau, dĩ nhiên ra về cũng phải cùng nhau. Khi hai người vừa bước ra cổng, đã thấy Thùy Linh đứng ở đó. Nhìn thấy hai người, Thùy Linh liền vẫy vẫy tay với họ.\r\n\r\n    - Chắc hai người cũng biết tôi đến đây vì việc gì.\r\n\r\n    Thùy Linh nói rồi không thể ngờ, cô ta quỳ gối trước mặt Mai Mai và Nhất Bảo. Mai Mai vội vàng đỡ cô đứng lên:\r\n\r\n    - Có chuyện gì đứng dậy rồi nói.\r\n\r\n    Thùy Linh lắc đầu quầy quậy:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Không, nếu hai người không nhận lời, tôi không đứng lên.\r\n\r\n    - Được rồi, được rồi, cô mau đứng lên đi, cô không đứng dậy nói thì chuyện gì tôi cũng không đồng ý. – Mai Mai nói.\r\n\r\n    Thùy Linh đứng dậy.\r\n\r\n    - Hải Nam đã bị giải đi sáng nay. Tôi đã hỏi luật sư, tội của Hải Nam rất có thể sẽ phải ngồi tù.\r\n\r\n    Nhất Bảo và Mai Mai nhìn nhau, điều này hai người họ không lấy làm ngạc nhiên.\r\n\r\n    Thùy Linh tiếp tục:\r\n\r\n    - Mai Mai, tôi xin cô, cô có thể rút lại đơn kiện được không? Đúng là Hải Nam đã sai, nhưng cũng chưa có thiệt hại gì. Huống hồ… huống hồ… - Thùy Linh ngắc ngứ - cô hãy nể tình Hải Nam đã… đã rất tốt với cô, cô cũng biết, tất cả những gì Hải Nam đối với cô đều là thật lòng và không hề có ý xấu mà.\r\n\r\n    Chẳng phải Hải Nam đã từng bỏ rơi Thùy Linh để theo đuổi Mai Mai sao? Hải Nam đối xử với Thùy Linh như vậy, mà trước sau, cô ta vẫn một lòng với Hải Nam. Tấm chân tình này thật khiến người ta cảm động. Nói về chuyện thiệt hại kinh tế thì cũng chẳng có gì đáng kể, Mai Mai có thể không truy cứu. Nhưng nghĩ lại chuyện Hải Nam lừa gạt cô, bịa đặt chuyện Nhất Bảo đã chết, còn cả việc làm lộ thân phận của Nhất Bảo nữa, suýt chút nữa lại làm cô mất Nhất Bảo lần nữa. Làm sao có thể bỏ qua cho anh ta chứ?\r\n\r\n    Thùy Linh nói với Nhất Bảo:\r\n\r\n    - Jimmy… uhm… Nhất Bảo. Tôi biết Hải Nam đã suýt làm hại đến anh, nhưng anh biết lí do vì sao Hải Nam làm vậy mà. – Thùy Linh đưa mắt nhìn Mai Mai, Mai Mai hiểu ý cô ta muốn nói tất cả những gì Hải Nam làm là vì mình. – Chẳng phải bây giờ hai người đã quay lại với nhau rồi sao, hãy tha lỗi cho Hải Nam, được chứ?\r\n\r\n    Nhất Bảo nhìn Mai Mai, Mai Mai cũng đang muốn biết ý của Nhất Bảo là thế nào. Nhất Bảo nói:\r\n\r\n    - Cô về trước đi, chúng tôi sẽ suy nghĩ thêm về điều này.\r\n\r\n    Cầu xin Mai Mai và Nhất Bảo là cơ hội duy nhất giúp Hải Nam, nếu hai người không đồng ý thì coi như hết hy vọng. Thùy Linh lại quỳ xuống:\r\n\r\n    - Tôi thay mặt Hải Nam xin lỗi hai người!\r\n\r\n    Nhìn đôi mắt sưng húp của Thùy Linh, Mai Mai nhẹ nhàng đỡ cô ta đứng lên, nói:\r\n\r\n    - Được rồi. Tôi sẽ rút lại đơn kiện. Ngoại trừ việc này ra, tất cả các hình phạt còn lại anh ta phải gánh chịu vì những gì anh ta đã làm.\r\n\r\n    Thùy Linh mỉm cười luôn miệng cảm ơn Mai Mai, bởi như vậy là Hải Nam chắc chắn sẽ không phải ngồi tù.\r\n\r\n    ***\r\n\r\n    - Anh đã biết trước em sẽ rút lại đơn kiện đúng không? – Mai Mai hỏi khi cô đang ngồi trên ô tô cùng Nhất Bảo.\r\n\r\n    - Anh chỉ đoán thôi. – Nhất Bảo trả lời.\r\n\r\n    - Em làm vậy là vì Thùy Linh. Thực lòng em rất giận Hải Nam.\r\n\r\n    - …\r\n\r\n    - Anh ta từng lừa em, nói là anh đã… vì tai nạn máy bay.\r\n\r\n    Nhất Bảo cười:\r\n\r\n    - Nếu anh ta không làm vậy, thì em còn chấp mê bất tỉnh. Nhưng… anh ta đúng là thật lòng với em đấy.\r\n\r\n    - ??? Nghĩ lại những gì anh ta làm, em chẳng phân biệt nổi thật giả nữa.\r\n\r\n    - Em còn nhớ lần ở căn nhà gỗ chứ?\r\n\r\n    Mai Mai gật đầu, lần đấy cô đã uống thuốc để tự tử khi tưởng Nhất Bảo đã không còn. Nhớ lại lần đấy, cô lại thấy khó hiểu:\r\n\r\n    - Lúc đó, sau khi tỉnh lại ở bệnh viện, bố nói người đưa em vào viện là Hải Nam? Mà rõ ràng lúc em đưa anh đến nhà gỗ, Hải Nam không hề hay biết.\r\n\r\n    - Bởi vì anh ta luôn đi theo em. Biết được điều này, nên khi vừa rời khỏi căn nhà gỗ, anh đã báo cho anh ta biết. Chính vì anh ta ở ngay gần đó nên mới có thể kịp thời cứu em.\r\n\r\n    Mai Mai nhìn Nhất Bảo, không kiềm chế được, cô ôm chầm lấy Nhất Bảo. Làm Nhất Bảo vội hét lên:\r\n\r\n    - Em làm gì đấy, anh đang lái xe mà?!\r\n\r\n    - Em vui lắm...\r\n\r\n    Mai Mai nằm dài trên ghế sofa xem tivi, ông Lâm nhìn con gái rồi nhìn cái màn hình tivi cứ nhảy kênh liên tục, hỏi:\r\n\r\n    - Bố tưởng hôm nay Nhất Bảo đưa con đi chụp ảnh cưới?\r\n\r\n    - …\r\n\r\n    - Hai đứa có chuyện gì à?\r\n\r\n    - Chả có chuyện gì cả. – Mai Mai xị mặt nói rồi tắt phụt cái tivi bỏ lên phòng.\r\n\r\n    Ông Lâm gọi:\r\n\r\n    - Không có gì thì ngồi đây xem qua mấy cách bài trí hội trường cưới bố với bác Hàm đã chọn này. Mai Mai… ơ con bé này.\r\n\r\n    Khi Nhất Bảo đến.\r\n\r\n    - Cháu chào bác.\r\n\r\n    Ông Lâm đang ngồi xem mấy tấm ảnh để chọn cách trang trí chỗ tổ chức đám cưới cho con gái:\r\n\r\n    - Này con rể, hai đứa cãi nhau đấy à?\r\n\r\n    - Dạ…???\r\n\r\n    - Mai Mai nó làm sao đấy? Bảo nó chuẩn bị đi chụp ảnh cưới thì nó chẳng nói chẳng rằng.\r\n\r\n    Nhất Bảo cũng chẳng biết Mai Mai bị làm sao. Anh theo lệnh của bố vợ, lên tận phòng để nịnh vợ sắp cưới.\r\n\r\n    - Mai Mai, mở cửa cho anh đi.\r\n\r\n    Tạch. Cánh cửa được mở. Mai Mai chẳng buồn nhìn Nhất Bảo một cái đã quay ngoắt vào phòng, leo lên giường ngồi ôm gối.\r\n\r\n    Nhất Bảo thấy tình hình không ổn, tươi cười ngồi xuống cạnh Mai Mai, một tay quàng qua vai Mai Mai, Mai Mai đẩy ra, Nhất Bảo lại khoác tay lên vai Mai Mai, ngọt nhạt:\r\n\r\n    - Chúng mình đã thống nhất hôm nay sẽ đi chụp ảnh cưới rồi mà. Em thấy mệt ở đâu à?\r\n\r\n    - Anh đi mà chụp một mình. – Mai Mai nằm xuống giường, nằm nghiêng một bên để không phải nhìn thấy Nhất Bảo.\r\n\r\n    Nhất Bảo chả hiểu ra làm sao nhưng vẫn phải cố nhẹ nhàng nhỏ to với cô vợ sắp cưới.\r\n\r\n    - Sao mà thế được? Thôi nào, mau dậy đi… vợ yêu.\r\n\r\n    Mai Mai quay mặt lại định lườm Nhất Bảo, còn chưa là gì mà đã gọi cô là ‘vợ’. Nhưng không nghĩ gương mặt Nhất Bảo lại đang ghé sát vào mình, vừa quay lại thì khóe môi cô chạm ngay phải môi Nhất Bảo. Vừa tức vừa xấu hổ, cô chùm chăn che kín mặt.\r\n\r\n    Nhất Bảo được thể trêu cô.\r\n\r\n    - À, hóa ra là em muốn được như thế.\r\n\r\n    ***\r\n\r\n    Nói thế nào Mai Mai cũng không chịu nói lí do cô không nói chuyện với mình, Nhất Bảo đành phải ra về, niềm an ủi duy nhất có lẽ là lời động viên của bố vợ tương lai:\r\n\r\n    - Con rể cứ về trước đi, tâm tư con gái khó hiểu lắm, hôm nay chưa tìm hiểu được nguyên do thì ngày mai tìm hiểu tiếp. Cái chính là đàn ông mình phải có lòng kiên trì.\r\n\r\n    Về đến nhà thấy Alice đang ngồi vắt vẻo ở sảnh uống trà. .\r\n\r\n    - Ủa? Không phải hôm nay anh với chị dâu đi chụp ảnh cưới à? Sao anh về sớm thế?\r\n\r\n    Nhìn mặt Nhất Bảo đăm đăm, Alice ranh mãnh:\r\n\r\n    - Có chuyện gì phải không? Nói em nghe xem nào?\r\n\r\n    - Mai Mai chẳng chịu nói gì với anh cả. Hôm qua rõ ràng vẫn còn vui vẻ bình thường. Hzzz… chả hiểu ra làm sao. – Rồi\r\n\r\n    Nhất Bảo nhìn Alice, vơ đũa cả nắm – Con gái các cô đúng là khó hiểu.\r\n\r\n    - Ơ, ờ đấy. Con gái vốn dĩ khó hiểu thế đấy. Đại tiểu thư còn khó hiểu hơn nhiều. Chẳng biết ai vẫn cứ đâm đầu vào yêu cơ!\r\n\r\n    Alice vừa dứt câu thì cái đầu đã bị Nhất Bảo ấn dúi xuống một cái. Alice bĩu môi, nguýt Nhất Bảo. Rồi mắt cô dừng ở ngón tay của Nhất Bảo. Cô cười.\r\n\r\n    - Cười cái gì? – Nhất Bảo hỏi.\r\n\r\n    - Người ta vẫn cho anh vào nhà là số anh còn may đấy. Vào em á, vác chổi đuổi thẳng.\r\n\r\n    Nhìn Nhất Bảo, Alice mặt nhăn mày nhó:\r\n\r\n    - Trời ơi. Não của anh đình công rồi hay sao? – Alice giơ mu bàn tay trái của mình, chỉ chỉ vào ngón áp út. – Hiểu chưa?\r\n\r\n    Nhất Bảo lúc này mới cười chừ.\r\n\r\n    - Thông minh.\r\n\r\n    Alice hất cằm.\r\n\r\n    - Hứ, nếu không phải em ở Mỹ thì vị trí cậu chủ còn lâu mới đến lượt anh.\r\n\r\n    Nhất Bảo thay đổi 180độ:\r\n\r\n    - Thôi đi, tưởng anh không biết đây là trò của em à?\r\n\r\n    - Hì hì, anh Nhất Bảo vẫn là giỏi nhất! – Alice nịnh.\r\n\r\n    Mai Mai đi ra cổng.\r\n\r\n    - Chị dâu. – Alice từ mở cửa xe. – Chị vào đi. Hôm nay em có trách nhiệm đưa chị đi.\r\n\r\n    - Đi đâu?\r\n\r\n    Alice nháy mắt:\r\n\r\n    - Chị cứ lên xe đi.\r\n\r\n    Alice lái xe đưa Mai Mai đến trung tâm thương mại, là chỗ lần trước Nhất Bảo và Mai Mai đã đến ăn. Lúc đó Nhất Bảo vẫn còn là Jimmy.\r\n\r\n    Alice kéo tay Mai Mai, đưa cô đến thẳng cái thang máy. Alice bấm tầng cao nhất, khi cửa thang máy chuẩn bị đóng lại thì Alice bước ra. Mai Mai chỉ kịp nhìn thấy Alice cười tươi rói, giơ tay tạm biệt mình.\r\n\r\n    - Chưa lên đến tầng cao nhất thì chị không được đi xuống đâu đấy.\r\n\r\n    Mấy chục tầng lận. Alice cho mình lên sân thượng làm gì chứ?\r\n\r\n    Thang máy dừng lại rồi, Mai Mai bước ra. Cô thấy nổi da gà, hành lang đèn bật sáng chưng nhưng dù sao thì trời cũng tối rồi, trên này lại không một bóng người. Mai Mai thấy cánh cửa đi ra sân để mở.\r\n\r\n    Alice đưa mình đến đây, chắc Nhất Bảo đang đợi mình ở đây.\r\n\r\n    Mai Mai từ từ bước lại gần cửa, bên ngoài tối om. Rồi đèn hành lang sau lưng cô phụt tắt, cùng lúc đó, mặt sân trước mặt cô bừng sáng, những bóng đèn vàng dưới mặt đất như những ngọn nến đồng loạt chiếu sáng, chỉ để chừa lại một khoảng trống tạo thành con đường đi cho Mai Mai. Mai Mai nhìn theo con đường này đến giữa sân thì nó mở rộng ra hai bên. Nhìn kĩ hơn thì thấy một hình trái tim được tạo bởi những bóng đèn vàng như những ngọn nến lung linh.\r\n\r\n    Mai Mai bước đi… đến trung tâm của trái tim… Nhất Bảo.\r\n\r\n    Mai Mai mỉm cười với anh.\r\n\r\n    Nhất Bảo trong bộ vest trắng, nhìn anh đẹp như thiên thần. Nhất Bảo quỳ một chân trước mặt Mai Mai, hai tay từ từ mở chiếc hộp nhỏ:\r\n\r\n    - Mai Mai, hãy để anh được chăm sóc cho em, chúng mình sẽ cùng nhau xây dựng một gia đình. Đồng ý lấy anh nhé!\r\n\r\n    Khóe mắt Mai Mai long lanh, cô cười hạnh phúc… gật đầu:\r\n\r\n    - Em đồng ý.\r\n\r\n    Niềm hạnh phúc hân hoan tràn ngập khắp không gian. Trái tim hai người giờ đây đã hòa làm một, những vết thương lòng trong quá khứ đã được khỏa lấp. Bao sóng gió họ đã vượt qua, bất chấp khoảng cách không gian, thời gian, họ đã về bên nhau, vì ở hai người luôn có... một tình yêu.\r\n\r\n    ********\r\n\r\n    Anh giấu giếm tình yêu của mình với em… chỉ vì anh là xã hội đen.\r\n\r\n    Anh từ chối tình cảm của em đối với anh… chỉ vì anh là xã hội đen.\r\n\r\n    Vì anh là xã hội đen nên anh bỏ em ra đi không nói một lời.\r\n\r\n    … Anh nghĩ rằng em sẽ hạnh phúc nếu không quen anh – một xã hội đen.\r\n\r\n    Anh không biết rằng hạnh phúc với em là có anh ở bên và em được bên anh.\r\n\r\n    Em yêu anh vì anh là… anh.\r\n\r\n    Em yêu anh… Yêu… chỉ đơn giản là yêu\r\n\r\n    Nếu đã là như vậy thì…\r\n\r\n    Anh là xã hội đen thì đã sao?\r\n\r\n    ==HẾT===\r\n\r\n    Đang chờ tg viết Ngoại Truyện :)","title":"Anh là xã hội đen thì đã sao? – Chương 32"}