{"text":"﻿    <b>Sự trả thù của Snow<\/b>\r\n\r\n    Sáng hôm sau nó bước tới trường với dáng vẻ vẫn lạnh như tiền của hàngngày. Mọi người nhìn nó vẫn vô cùng sợ hãi, riêng có 2 người khi nhìnthấy nó như vậy thì vô cùng ngạc nhiên\r\n\r\n    -Tại sao lại như vậy? Tại sao con nhỏ đó vẫn bình an vô sự thế kia?_Trúc nhăn mặt\r\n\r\n    -Sao lại thế nhỉ? Để chị gọi điện hỏi thằng kia xem sao?_Linh nói và nhấn điện thoại\r\n\r\n    \\\\\\\\\\\\\" -Alo, mày làm ăn kiểu gì thế hả?_Linh hét lên\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -........\r\n\r\n    -Mày nhận tiền của tao rồi cơ mà?_Linh nói\r\n\r\n    -.......\r\n\r\n    -Được rồi, chiều nay 5 h, tại đường XY, tao với mày sẽ nói chuyện_Linh nói rồi cúp máy\\\\\\\\\\\\\"\r\n\r\n    -Nó nói sao vậy chị?_Trúc hỏi\r\n\r\n    -Nó nói nó k thể làm hại những con nhỏ đó nên nó sẽ trả tiền lại, bây giờ nó k cần tiền nữa_Linh nói giọng ­ bực tức\r\n\r\n    -Giờ mình phải làm sao đây chị, chẳng lẽ chị chịu để yên cho mấy con nhỏ đó bên cạnh những chàng hoàng tử sao? Cả cái thằng kia nữa_Trúc nhănnhó\r\n\r\n    -Em bĩnh tĩnh đã nào, mấy con nhỏ đó thì từ từ hãy xử, bây giờ chúng tasẽ xử cái thằng kia trước_Linh nói và bóp chặt điện thoại\r\n\r\n    Chiều hôm đó.............\r\n\r\n    -Alo, có chuyện gì vậy?_Kiệt nghe điện thoạ\r\n\r\n    -...................i\r\n\r\n    -Ok, anh tới liền__Kiệt nói rồi cúp máy\r\n\r\n    -Có chuyện gì vậy?_Ngọc ngồi bên cạnh hỏi\r\n\r\n    -Leon gọi điện, nó nói con Linh gọi điện hẹn nó lát nữa 5h gặp nhau nói chuyện_Kiệt nói\r\n\r\n    -Chắc nó thấy chúng ta vẫn an toàn nên mới như vậy_Trinh nói\r\n\r\n    -Nhưng con đó nếu hẹn Leo ra thì k có mục đích gì tốt đẹp đâu_Phuơng nhăn mặt\r\n\r\n    -Vậy bây giờ chúng ta tới bang Thiên Long đi_Vũ nói\r\n\r\n    -Nhưng còn giờ học?_Ngọc hỏi\r\n\r\n    -Cậu yên tâm đi, dù sau cũng chỉ còn có 1 tiết nữa thôi mà. Cứ nói hộihọc sinh có công việc cần cậu giúp và phải đi ngay bây giờ là OK_Phongnói\r\n\r\n    Thế rồi cả bọn trốn tiết ra ga-ra của hội học sinh lấy xe phóng như bay tới lãnh địa của bang Thiên Long\r\n\r\n    Tại bang Thiên Long...........\r\n\r\n    -Em chào đại ca_bọn đàn em xếp thành 1 hàng thẳng tắp, nghênh đón 3 vị đại ca\r\n\r\n    -Được rồi, quay về làm việc đi_Kiệt phẩy tay giọng nghiêm nghị\r\n\r\n    -Hi, nhìn mấy ổng ngầu ghê_Phuơng nói nhỏ với Trinh và Ngọc\r\n\r\n    -Um, nhìn giống như xã hội đen vậy đó_Trinh đồng tình\r\n\r\n    -Vậy sao? Nhìn cũng có tới nỗi nào đâu_Ngọc nhăn mặt\r\n\r\n    -Nè, nói xấu tụi này vừa thôi_Phong nói\r\n\r\n    -Phải đó, tụi này k có ngầu, cũng k có giống xã hội đen, tụi này là những chàng trai ga-lăng và quyến rũ_Vũ tự sướng\r\n\r\n    -Thôi đí cha nội, nghe thấy mà ghê à_Phuơng nói\r\n\r\n    -Mọi người nghiêm túc đi, chuyện này k phải đùa đâu_Kiệt nói rồi mở cửa phòng anh Shin\r\n\r\n    -Mấy đứa tới rồi đó hả? Ngồi đi_anh Shin nói\r\n\r\n    -Chuyện này là sao hả anh?_Phong nói\r\n\r\n    -Leon, kể lại cho chị nghe xem nào_Ngọc nói\r\n\r\n    -Dạ, chuyện là như thế này: Sáng nay con Linh đó có gọi điện cho em, nóhỏi tại sao chị vẫn bình an vô sự. Em có nói là em k thể làm gì chịđược, nên nó đòi tiền lại. Nó hẹn 5h chiều nay tới đường XY nóichuyện_Leon kể\r\n\r\n    -Hẹn nói chuyện, mà lại tới con đường vắng người đó sao? Chắc chắn là tới để xử rồi_Vũ nhăn mặt\r\n\r\n    -Chuyện này cũng k có gì lớn lắm. Em sẽ cùng bọn đàn em tới chỗ hẹn là được rồi_Leon nói và cười nhẹ\r\n\r\n    -K được, con đó nhất định sẽ thuê người tới xử cậu, mà có thể bọn này đông và mạnh hơn cậu rất nhiều_Ngọc nói\r\n\r\n    -Vậy hay để bọn mình xử nó cho_Kiệt nói\r\n\r\n    -Chuyện này k hề liên quan tới bang Thiên Long, nếu để bang Thiên Longgiải quyết e rằng k tiện. Mọi người sẽ nói bang Thiên Long vì phụ nữ màđánh nhau với bang khác thì k hay_anh Shin nói\r\n\r\n    -Anh Shin nói đúng, với lại người mà tụi nó muốn xử lần này là chúngmình nên chuyện này hãy để bọn con gái tụi tui giải quyết_Ngọc nói\r\n\r\n    -Ngọc, ý cậu là chúng ta sẽ xử bọn nó sao?_Trinh ngạc nhiên\r\n\r\n    -K, k phải là chúng ta mà là mình, các cậu k cần phải làm gì cả_Ngọc nói\r\n\r\n    -Nhưng như vậy cậu sẽ gặp nguy hiểm_Phương nhăn mặt\r\n\r\n    -Các cậu quên mình là ai rồi sao? Chuyện này cứ để mình giải quyết_Ngọc nói\r\n\r\n    -Thôi rồi, bọn nó xem như xong_chị Sa cười\r\n\r\n    -Em đi chuẩn bị đồ nha chị, lát nữa chúng ta sẽ cùng đi_Ngọc nói rồi chạy mất\r\n\r\n    16h30\\\\\\\\\\\\ tại đường XY..........\r\n\r\n    -Mọi người đi xe máy nên tìm chỗ cất cũng dễ, bây giờ, Leon chờ tụi nó ở đây, mọi người lên khu chung cư đã bỏ hoang kia quan sát. Khi thấy bọnkia hành động thì sẽ giúp, OK?_anh shin chỉ huy\r\n\r\n    -Ok_all\r\n\r\n    một lúc sau thì tụi kia tới, mang theo cả 1 binh đoàn khoảng chừng 50 tên\r\n\r\n    -Ồ, cậu nhóc, tới sớm quá nhỉ?_Con Linh nói giọng mỉa mai\r\n\r\n    -Tất nhiên rồi, đâu thể thất lễ với bà chị được kia chứ_Leon đáp lại đầy khinh bỉ\r\n\r\n    -wa, đâu là thằng nhóc mấy ngày trước đây sao? Thật là khác xa 1 trời 1 vực_Linh nói\r\n\r\n    -Tất nhiên rồi.Trước đây tôi giống như 1 con chó k nhà k cửa nhưng bây giờ tôi đã khác rồi, bà chị ạ_Leon nói\r\n\r\n    -Sao cũng được nhưng mày đã nhận tiền của tao rồi thì phải làm cho xongnhiệm vụ, nếu k thì......_Linh nói và phẩy tay, bọn côn đồ lập tức xôngvào\r\n\r\n    -Ồ, chơi hội đồng sao? Nhục thế?_Leon nói rồi xông vào\r\n\r\n    Cùng lúc đó, tại tầng 2 của khu chung cư bị bỏ hoang...............\r\n\r\n    -Chết rồi, tụi nó xông vào tấn công Leon kìa_Phuơng nói\r\n\r\n    -Tụi nó đông quá, lại còn đánh hội đồng nữa_Trinh nhăn mặt\r\n\r\n    -Kiểu này Leon k thể địch lại đâu, chắc là....._anh Shin nói\r\n\r\n    -Ngọc, Ngọc đâu? Tới lúc Leon cần em rồi đó Ngọc_chị Sa nói và nhìn xung quanh như tìm kiếm\r\n\r\n    -Em đây, chị yên tâm đi. Em ngay bây giờ mà_Ngọc nói\r\n\r\n    1s chết sững..... Mọi người trừ chị Sa và anh Shin đều rất đỗi ngạcnhiên khi Ngọc xuất hiện. Ngọc xuất hiện k phải trong cái dáng vẻ yếuđuối thường này mà là trong 1 bộ trang phục màu trắng của Trung Hoa. Bộtrang phục k nhìn thấy rõ lắm ở bên trong, chỉ nhìn thấy cái cổ áo củangười Hoa nên mọi người đoán vậy vì bộ quần áo đã bị che lấp bởi 1 chiếc áo khoác ngoài màu trắng, được buộc 1 chiếc nơ thắt bằng dây lụa quấnquanh eo. Vẫn mang chiếc mặt nạ màu trắng, thanh kiếm gỗ có miếng ngọcbội, tất cả đều có hình hoa tuyết và đêuf có màu trắng khiến nó trông vô cùng thanh cao.\r\n\r\n    -wa, nhìn cậu thật là đẹp đó Ngọc à_Trinh ngẩn ngơ\r\n\r\n    -Nhìn cậu mặc bộ váy màu trằng đó thật cự rất đẹp, nhìn cậu giống như 1 nàng tiên vậy_Phuơng nói\r\n\r\n    -Vậy sao? Nhưng lát nữa, khi vướng máu tanh nó sẽ trở thành ác quỷ_Ngọc nói rồi bước đi\r\n\r\n    -Khoan đã, sao em lại mang đôi giày đó? Chị có tặng cho em 1 đôi mới rồi còn gì?_chị Sa nói và chỉ xuống chân Ngọc\r\n\r\n    -Em k thích mang giày cao gót nên bán rồi_Ngọc bình thản đáp\r\n\r\n    -Trời ơi, sao lại bán? Mắc lắm đó_chị Sa hét lên\r\n\r\n    -Thì em biết nó mắc nên mới bán, nếu k, em vứt đi từ lâu rồi_Ngọc nói rồi ­ bước về phía cửa sổ\r\n\r\n    -Này, đó là cửa sổ mà_Vũ nói\r\n\r\n    -Các cậu cũng biết mà, những kẻ chuyên nghiệp thì k bao giờ đi bằng cầu thang_Ngọc để lại câu nói rồi mở cửa và nhau xuống\r\n\r\n    Mọi người thấy vậy thì đều dồn mọi ánh mắt về phía Ngọc, kể cả con Linh, con Trúc và cả bọn tay sai\r\n\r\n    -Ờ, ai thế kia? Chú em cũng có người trợ giúp cơ à?_Linh nói\r\n\r\n    -Tất nhiên. Đáng lẽ ra thì k có nhưng vì bà chị chơi nhục quá nên quí nhân của thằng em này mới xuất hiện_Leon nói giọng mỉa mai\r\n\r\n    -Yooo, quí nhân cơ à? Xem ra chú em cũng tôn sùng con nhỏ đó ghê nhỉ?Nhưng mà cho dù có là quí nhân gì đi chăng nữa thì kết cục vẫn giống như chú em mà thôi_Linh lắc đầu giễu cợt\r\n\r\n    -Leon, nói chi với cái hạng người đó. Mất thời gian và nước bọt lắm_Ngọc nói\r\n\r\n    -Vâng ạ, vậy chúng ta bắt đầu nhé_Leon nói\r\n\r\n    -K, cậu vào kia nghỉ đi. Chỗ này cứ để tôi. Cậu cũng khá mệt rồi còn gì_Ngọc nói\r\n\r\n    -Nhưng......_Leon phản đối\r\n\r\n    -K nhưng nhị gì cả. Đó là lệnh_Ngọc kiên quyết\r\n\r\n    -Vâng thưa chị 2_Leon chào thua và bước về phía khu chung cư bỏ hoang_nơi nhóm của Kiệt đang theo dõi trận đấu\r\n\r\n    -Nào, bây giờ thì chúng ta bắt đầu được chưa nhỉ?_Ngọc nói với tụi con Linh\r\n\r\n    -OK, rất sẵn lòng_Linh nói rồi ra hiều cho bọn người kia tiếp tục\r\n\r\n    Vậy là trận đấu bắt đầu hiệp 2\r\n\r\n    15\\\\\\\\\\\\ trôi qua, bọn kia xem chừng đã thấm mệt vì cứ phải xông vào tấn công nó, còn nó thì chứ thản nhiên né đòn như k. Trong 15\\\\\\\\\\\\, bọn kia thì tấncông như điên như dại còn nó thì chỉ né đòn chứ tuyệt đối k hề xuấtchiêu\r\n\r\n    Tại khu chung cư bỏ hoang\r\n\r\n    -Đã hơn 15\\\\\\\\\\\\ rồi, sao Ngọc vẫn cứ như vậy nhỉ? K tấn công lấy 1 đòn_Phong nhăn mặt\r\n\r\n    -Mình có cảm tưởng đây k phải là 1 trận đánh nhau mà là trò chơi mèo vờn chuột_Kiệt nói\r\n\r\n    -Mấy đứa cứ bình tĩnh đi, nếu như mấy thằng kia k làm gì thì nó sẽ như vậy cho tới khi bọn kia mệt lả mà xỉu đó_chị Sa nói\r\n\r\n    -Đúng vậy đó, mà như vậy thì thật là buồn tẻ_anh Shin nói\r\n\r\n    -Cầu trời cầu phật..._chị Sa chắp tay và lại 4 phương 8 hướng\r\n\r\n    Vừa lúc đó. có 1 thằng trong đám côn đồ túm được sợi dây lục thắt nơ quấn quanh eo nó và kéo làm nó tuột ra\r\n\r\n    -Ô hô, bắt đầu rồi nè anh yêu_chị Sa reo lên\r\n\r\n    -Như vậy là sao hả chị?_Trinh hỏi\r\n\r\n    -Nếu như sợi dây trên người Ngọc bị tuột thì lúc đó nó sẽ đánh nhau thật sự chứ k phải né đòn như nãy giờ đâu_anh Shin giải thích\r\n\r\n    Cùng lúc đó , ở dưới sân\r\n\r\n    -Oho, trò chơi mèo vờn chuột xin được kết thúc, thay vào đó thợ săn xinđược phép bắt đầu cuộc đi săn của mình_Ngọc nói rồi lao vào\r\n\r\n    Bây giờ, tình thế đã bị đảo ngược hoàn toàn. Ngọc mặc trên mình 1 chiếcquần bó ngắn màu trắng, đi cùng với áo Trung Hoa cộc tay, có tà áo dàigần tới đầu gối. Ngọc di chuyển thật nhanh, nhanh tới nỗi bọn kia k hịpnhìn thấy mặt, chỉ thấy 1 bóng trắng xoẹt qua phía sau lưng và sau đócảm thấy lưng mình đau buốt và khụy xuống. Ngọc dùng rất nhiều loại võkhác nhau thật thuần thục khiến người ta cảm thấy nó đã nguy hiểm giờlại còn nguy hiểm hơn. K đầy 10\\\\\\\\\\\\, nó đã hạ hết phân nửa bọn côn đồ, chỉcòn khoảng 10 còn sót lại nhưng khả năng chống cự thì đã k còn. Bỗng 1trong số những đứa còn lại rút từ trong người ra 1 con dao khá dài vàbén ngọt. Thằng đó lao về phía Ngọc với con dao để ở ngay hống.\r\n\r\n    -Bốp!_ Con dao của thằng đó đã bị thanh kiếm của Ngọc cản lại. Do tácdụng 1 lực khá lớn lên con dao nên khi con dao bay ra xa, thằng đó mấtđà, ngã chúi về phía trước.\r\n\r\n    -Mày dám đánh lén tao sao? Gan mày cũng lớn lắm_Ngọc nói rồi tặng chothằng đó 1 chưởng làm nó ngã sóng soài ngay khi lồm cồm bò dậy\r\n\r\n    Còn lúc đó, tại khu chung cư bị bỏ hoang.........\r\n\r\n    -Thật k thể tin được, Ngọc thật là lợi hại_Trinh ngất ngây\r\n\r\n    -tại sao thanh kiếm đó cản con dao sắc bén kia mà lại k bị làm sao vậy? Đáng lẽ nó phải gãy rồi chứ?_Phong thắc mắc\r\n\r\n    -Ha ha ha, chắc mấy đứa tưởng nó là thanh kiếm bình thường nhưng thật ra lõi của thanh kiếm đó được làm bằng thép tốt đó_anh Shin giải thích\r\n\r\n    -Nhưng sao nãy giờ con bé k sử dụng tơi tuyệt kĩ của nó nhỉ?_chị Sa nhăn mặt\r\n\r\n    -Chắc con bé k muốn dùng tới đâu_anh Shin cười\r\n\r\n    -Vậy soa? Thế thì chán quá, em muốn xem cơ_chị Sa phụng phịu\r\n\r\n    -Kìa, mọi người trật tự đi. Hình như có chuyện gì đang xảy ra ở dưới đó_Kiệt nói và chỉ xuống sân\r\n\r\n    Trong lúc đó, ở dưới sân..........\r\n\r\n    -Còn mày, đây là hình phạt cho kẻ cầm đầu_Ngọc nói và thưởng cho thằngđầu sỏ một liên hoàn cước. Nếu như nói như vậy thì có lẽ mọi người sẽ khình dung ra nó lợi hại tới mức nào nên mình sẽ miêu tả kĩ chỗ này chocác bạn. Ngọc dùng sức bật của đôi chân bật lên cao và nhân lúc thằng đó k để ý thì hạ mình xuống 2 bả vai của thằng đó và đạp liên hồi. Có thểnói, thằng đó nếu như sau này k chết hay bại liệt thì cũng để lại dichứng về sau. Vì quá đau, thằng đó ngã xuống đất và ngất lịm\r\n\r\n    Trước khi ngất, thằng đó cố gắng thốt ra 1 câu\r\n\r\n    -Rốt cuộc mày là ai?_Thằng đó hỏi\r\n\r\n    -Tao ư? Snow_Ngọc nói giọng lạnh băng\r\n\r\n    -Snow?_Bọn đàn em còn sãt lại hét lên và chạy mất dép, bọn bị nó đánhngất đang dần tỉnh dậy khi nghe thấy cái tên Snow thì sợ quá mà ngất điluông. Linh và Trúc tuy k phải là loại giang hồ gì nhưng cũng biết Snow k phải loại đơn giản. Tụi nó định chạy nhưng đã k còn kịp nữa rồi. Snow đã ởtrước mặt tụi nó. Ngọc tặng cho mỗi đứa 1 cái bạt tai và nói\r\n\r\n    -Tao cảnh cáo tụi mày, đây là lần đầu tiên và cũng là lần cuối cùng. Tao cấm mày đụng tới Trinh, Phuơng,, Leon hay bất kì ai . Nếu k, mày sẽ kcòn được sống yên đâu. Rõ chưa? Bây giờ thì cút đi_Ngọc nói\r\n\r\n    Linh và TRúc sợ xanh mặt, chạy mất dép. Lúc này Phương, Trinh, Kiệt, Phong, Vũ, Leon, anh Shin và chị Sa mới ­ bước ra\r\n\r\n    -Ngọc ơi, cậu k sao chứ?_Trinh lo lắng hỏi\r\n\r\n    -Mình thì làm sao được chứ_Ngọc nói và cười nhẹ\r\n\r\n    -Trời ơi, sao cậu để máu dính đầy người thế? Máu của ai? Cậu hay bọn Nó?_Phuơng hỏi và xoay Ngọc như chong chóng\r\n\r\n    -Mình đâu sao, máu của tụi nhaix ranh này k à_Ngọc vừa nói vừa lau vết máu dính trên mặt\r\n\r\n    -Ngọc ơi, cậu lợi hại thật, ngưỡng mộ cậu quá_Vũ nói, mắt long lanh\r\n\r\n    -Đúng đó, nhất là cú liên hoàn cước vừa rồi, lâu rồi chị mới được xem_chị Sa nói giọng mơ màng\r\n\r\n    Bổng, có 1 chiếc áo khoác ngoài được ném về phía nó. Trên đó còn thoang thoảng mùi thơm nhẹ nhàng\r\n\r\n    -Con gái ai lại mặc đồ trắng rồi để máu me dính đầy người như thế baogiờ. Mặc vào đi_Kiệt nãy giờ im lặng cuối cùng cũng cất tiếng nói. Thìra chủ nhân chiếc áo đó là Kiệt\r\n\r\n    Kiệt sau khi đưa cho Ngọc chiếc áo thì lặng lẽ bước ra xe. Mọi người k ai hiểu hôm nay Kiệt làm sao nhưng cũng bước ra xe đí về, để lại 1 bãichiến trường hỗn loạn","title":"Chuyện Tình: Công Chúa & Hoàng­ Tử - Chương 14"}