{"text":"﻿    Hả hê vì chơi hắn một vố, tôi tự mình đắc ý ngồi xuống salon cười khanh khách.- Hả!Tôi trố mắt nhìn trên bàn một mâm thức ăn còn nghi ngút khói.\"Đói wa lại hoa mắt ah\" tôi tự nhủ rồi chạm nhẹ tay vào một tô súp \"nóng wa\". Không phaj mơ, nhưng nhiều thế này là hắn gọi cho mình nữa ư? Hắn không tốt vậy chứ? có khi nào hắn bỏ độc trong này không.- tôi cầm đũa lên rồi lại bỏ xuống lắc lắc đầu- không được ăn.\"roạt....roạt\" -ôi cái bụng của tôi lại phản công nữa rồi.\\\\\\\\- Ăn thôi, có chết cũng ăn.\r\n\r\n    Trong nhà vệ sinh đi ra, hắn cứ nhìn tôi chằm chằm.Chết ! có khi nào hắn tính sổ với mình cái vụ hồi nãy không? Tôi co giò định chạy.- No rồi hả?- Hắn nói giọng rất nhẹ mà làm tôi cũng phát run Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi nuốt \"ực\" gật gật đầu nhìn mân thức ăn hết nhẵn:- Tôi.... tôi...... đói..... nên......- No rồi thì đi mau!- Đi....đi .....đâu......-Thế chúng ta đến đây để làm gì?- Hắn đến gần và nắm lấy tay tôi kéo đi- Đầu tháng 4 là thời điểm hoa anh đào nở rộ và đẹp nhất, đi thôi.\r\n\r\n    ..................\r\n\r\n    Osaka không hổ danh là xứ sở sakura. khắp nơi bao trùm một màu hồng nhạt xen lẫn màu trắng dịu dàng , thanh nhã. Gió lay nhẹ muôn vàn cánh anh đào lơ lửng bay , cho người ta một cảm giác thư thái như đang chìm mình trong trận mưa hoa.doc truyen online<\/b><\/a> tại: SieuTruyen.NETHắn vẫn nắm tay tôi đi chầm chậm.Tôi hơi ngượng ngùng rụt rụt tay nhưng hắn nắm chặt quá, đành thôi. Xung quanh cũng có rất nhiều cặp tình nhân nắm tay đi dạo như chúng tôi. Đây đúng là địa điểm lý tưởng để hẹn hò. \" Tình nhân\", \"hẹn hò\"- tôi chợt thấy mặt mình nóng ran, một cảm giác gì đó rất lạ đang len lỏi trong tôi.- Này..... này......- Hả!.....- Cô làm gì mà ngây người vậy hả?- Làm ....làm gì có....- Này đi lẹ lên tôi đưa cô đến một nơi.Nói đoạn hắn kéo tôi chạy một mạch.- Chậm thôi... chậm thôi........\r\n\r\n    **********\r\n\r\n    \" Hộc, hộc\" cuối cùng hắn cũng dừng lại rồi tôi mỏi chân chết đi dk. tôi ngồi phệch xuống đất lun, hắn cũng ngồi theo.- hộc ...hộc.... anh làm gì mà chạy nhanh vậy hả? có biết mệt là gì không?\r\n\r\n    - Cô nhìn xemTôi nhìn theo hướng tay hắn chỉ.\"Woa\" một tòa lâu đài nguy nga ẩn mình trong rừng hoa anh đào còn bao phủ cả một màn sương dày trông vô cùng thơ mộng và huyền dịu.- Đẹp quá! Anh đi nhanh vậy là muốn cho tôi xem cái này hả?- Uh! nếu trễ quá sương tan dần thì không còn đẹp như vậy nữa đâu.- Sao hôm nay tốt với tôi vậy? tôi nghiêng đầu hỏi hắn- Ah thì....thì tôi sợ lúc cô về mọi người hỏi gì cũng không biết nên dẫn cô đi thôi.-Ra là thế, vậy mà tôi cứ tưởng .....- Tưởng gì?- Không không có gì.... Mà ở đây đẹp thật đấy, yên tĩnh và thơ mộng.- Hưm... cô ấy cũng từng nói vậy...- Cô ấy?-À... một người bạn cũ thôi.- hắn có vẻ rất buồn- Anh sao vậy?- Không có gì! cô có muốn sang bên kia không?Tôi còn mỏi chân nên không muốn đi. hắn đi một mình và bảo tôi chờ lát sẽ quay lại. vậy mà, cái tên này không biết là hắn đi đâu mà gần 2 giờ đồng hồ hổng thấy tăm hơi đâu.- Việt Hùng ... anh đang ở đâu hả?- tôi phải đi tìm hắn, khi không bỏ tôi lại, đúng là....Haiz..... thì ra ở đây, vậy mà tìm mãi. Hình như hắn đang nói chuyện với một cô gái nào đó. trông cô ta rất quen.- Này ....anh có biết là tôi tìm anh từ nãy giờ không? đồ chết bầm nhà.........Tôi nghẹn họng khi câu nói chưa trọn. hai người họ đang hôn nhau, hay nói đúng hơn là cô ta chủ động hôn hắn. Cô ta là ai?....Sao thế này? Tim tôi sao lại đau như vậy?Hắn ta có người yêu. Vậy sao không cưới cô ta lại đi cưới tôi làm gì để giờ đây....-Mà cũng đúng thôi..... mày ngốc thật Phi Khanh à... mày và hắn ta có là gì của nhau đâu. Sau 3 tháng thì cũng là người dưng thôi.....anh ta có người yêu thì liên quan gì tới mày chứ......làm gì có......nhưng mà .....đau quá......Nước mắt của tôi đã chảy từ lúc nào tôi không biết, đôi chân vô thức cũng đã chạy đi rời xa nơi đó. nơi có hai con người đó.Tôi không biết sao mình lại phải chạy trốn nhưng tôi biết rõ nếu còn đứng lại đó thêm 1 phút thôi tôi sẽ nghẹt thở mất.Giờ thì tôi không thể phủ nhận một điều là \" tôi yêu hắn\".Thật khó tin nhưng tình yêu thì không lý do.","title":"Cô Dâu Mạo Danh - Chương 06"}