{"text":"﻿    Máy bay hạ cánh.Kết thúc một chuyến du lịch mà với tôi có lẽ là một chuyến đi tồi tệ nhất.Cái chân của tôi chỉ vừa mới khỏi thôi vậy mà hắn bắt tôi phải xách cả đống đồ.- Này ! khi về phải vui vẻ lên đấy. Phải cho mọi người thấy là chúng ta đã có một \"tuần trăng mật\" hạnh phúc. Cô nhớ chưa hả?- Biết rồi............Tôi trả lời hắn ỉu xìu. Làm sao mà vui cho được chứ, gần cả tuần phải nằm trong phòng gặm nhấm nỗi buồn trong khi hắn cùng người ta vui vẻ du ngoạn bên ngoài.\r\n\r\n    ******\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Mẹ ơi! ba rất yêu mẹ phải không ạ?\r\n\r\n    Đừng từ bỏ!..............\r\n\r\n    Sẽ có được!...............\r\n\r\n    Mẹ đã từng nói với tôi như vậy. Và hạnh phúc của bà cũng chính là sự cố gắng, là một tình yêu chân thật đã làm tan chảy trái tim băng lạnh của cha tôi.\r\n\r\n    Tôi khẽ nhìn hắn hy vọng một ngày...............!******\r\n\r\n    - Chúng con về rồi ạ!Hắn dịu dàng choàng eo tôi. cùng bước vào nhà.- Khanh Khanh của bà về rồi ah!- Chà! hai đứa mua quà nhiều quá há.Bà và mẹ nói rồi cùng nhau kéo tôi ngồi xuống ghế. Hỏi han đủ điều.Nói chung là mọi người trong nhà này ai cũng rất yêu mến tôi. những ngày sau đó tôi sống cũng rất vui. Hắn cũng đối xử với tôi tốt hơn , biết là hắn chỉ giả vờ nhưng tôi vẫn thấy vui. Chỉ cần ở bên hắn , chỉ cần cứ như thế này biết dâu một ngày nào đó hắn sẽ...... yêu tôi . Vì từ lúc về tới giờ hắn chỉ bên tôi suốt , không có gặp lại cô ta nữa. \"Nhất cự ly mà.\"Nhưng ông trời dường như không thương tôi.10 ngày sau đó.....Chi nhánh trên Đà Lạt đang chuẩn bị cho việc quảng bá sản phẩm mới. Giám đốc ở đó bất ngờ xin nghỉ việc.\r\n\r\n    - Hùng này ! Có lẽ con phải lên Đà Lạt một chuyến. Vị trí điều hành không thể bỏ trống dc.- Ba hắn nói trong lúc cả nhà đang dùng cơm.- Dạ!- Có lẽ con sẽ ở đó lâu đấy. Mà mai con phải đi ngay , vì chúng ta sắp ký hợp đồng với bên người mẫu đại diện rồi.\r\n\r\n    - Chu Thiên Vân!- Hắn buông một câu ngắn gọn.Tôi từ nãy giờ yên lặng lắng nghe , cái tên Chu Thiên Vân vừa thốt ra khỏi miệng hắn đã làm tôi nghẹn cứng, vội vã vớ lấy ly nước tôi uống một hơi. vội quá nên bị sặc lun.- Con sao vậy khanh.?- không .... con ..... khong sao......Tôi lắc đầu rồi bối rối tiếp:- Con ....con muốn đến công ty làm cùng anh Hùng....- Không được!Hắn hét lớn trong khi mọi người vẫn chưa có phản ứng gì. Hứ! sợ tôi lên đó rồi cản trở hai người hả. Anh đừng hòng, tôi không để hai người tự do như vậy đâu.\r\n\r\n    - Bà ! .............- Tôi quay sang cầu cứu bà vì tôi biết bà là người thương tôi nhất, và cũng là người có uy nhất trong nhà này.- Khanh Khanh muốn đi làm thì cứ cho nó đi, dù sao thì vợ chồng cùng làm với nhau cũng tốt mà.Đúng là lời bà có tác dụng , hắn không thể nào từ chối nhưng cũng còn dùng dằng:- Được! nhung mà.....- Nhưng mà sao chứ?Tôi đưa mắt nhìn hắn kiểu như - anh dám cãi lời bà không?- Nhưng mà giám đốc mới mà đưa vợ của minh vào làm e rắng không hay cho lắm. mọi người sẽ bảo là con thiên vị.Thiên vị gì chứ. Ai biết tôi và anh là gì của nhau mà nói với không nói chứ. Anh tính viện cớ hả?- Thì đừng cho mọi người biết chúng ta là vợ chồng là được rồi.Tôi buột miệng mà không hay biết mình đã bị lừa.- Được!Hắn đưa mắt nhìn tôi khẽ nhếch môi.","title":"Cô Dâu Mạo Danh - Chương 11"}