{"text":"﻿    Ngày hôm sau.\r\n\r\n    Tôi lại nhận một bó hoa Tường Vi do anh gửi đến như mọi ngày.\r\n\r\n    Tôi cầm tấm bưu thiếp trên tay.\r\n\r\n    Nó không có những lời mời dạo phố, đi ăn tối..... hay là những câu chuyện cười anh thường viết vào đó mỗi khi gửi hoa đến cho tôi.\r\n\r\n    Thay vào đó chỉ là một câu ngắn gọn :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \" Đừng trốn tránh! Hãy làm theo lời trái tim của em\"\r\n\r\n    Tôi nhìn bó hoa, lòng thầm cảm ơn anh .\r\n\r\n    Anh nói đúng.!\r\n\r\n    Chạy trốn tình yêu của mình không phải là cách hay.\r\n\r\n    Nhưng tôi phải làm sao đây?\r\n\r\n    Làm sao tôi có thể thừa nhận tình yêu của mình với hắn trong khi hắn đã có người yêu, hơn nữa hắn còn..... rất ghét tôi.\r\n\r\n    Khóe mắt lại cay cay, tôi lao vào làm việc như để quên đi những lời nói lạnh lùng của hắn đang ùa về trong trí nhớ tôi.....\r\n\r\n    *****************************\r\n\r\n    - Ồ .... Phi Khanh! hôm qua thế nào? Cảm giác tốt chứ?- Giọng Nhã Đan đầy giễu cợt.\r\n\r\n    -.............\r\n\r\n    - Cảm giác \"dễ chịu\" lắm phải không? ha ha......ha.......\r\n\r\n    - Nhã Đan! xem này, con \"hồ ly\" này còn được tặng hoa cơ đấy!\r\n\r\n    - Cái này!.... là của Vĩnh Cường?- Nhã Đan, cô ta nhìn tôi với ánh mắt giận dữ.\r\n\r\n    Tôi không để ý, dù sao thì tôi cũng chẳng còn xem cô ta là bạn nữa, cô ta muốn nghĩ gì hay nói gì tôi cũng mặc kệ. Tôi lại tiếp tục công việc của mình.\r\n\r\n    \"Xoạt\"\r\n\r\n    Bó hoa trên bàn tôi rơi vèo xuống đất tả tơi.\r\n\r\n    Cô ta còn nhìn tôi nhếch mép, ánh mắt đầy thách thức.\r\n\r\n    Thật là quá đáng.\r\n\r\n    Tôi tức điên lên được, chưa từng làm gì tổn hại đến cô ta, tôi còn xem cô ta là bạn , vậy mà......\r\n\r\n    Máu trong người tôi sôi lên sùng sục, có lẽ chỉ một giây nữa thôi tôi sẽ tặng cho cô ta.... 1 cái tát nếu như chị trưởng phòng không vào kịp lúc.\r\n\r\n    -Thủy, Nhã Đan! hai cô không làm việc, đứng đó làm gì hả?\r\n\r\n    Cô ta nguýt tôi một cái dài , rồi bỏ đi.\r\n\r\n    Tôi buồn bã ngồi xuống ghế tự hỏi mình:\"-Những người quanh tôi tại sao đều lạnh nhạt với tôi như vậy ?\"\r\n\r\n    - Mọi người nghe đây!- Chị trưởng phòng vỗ hai tay vào nhau , đồng thời nói lớn- Sản phẩm kem dưỡng da mới tung ra thị trường, tháng này đạt con số tiêu thụ rất cao nên .... giám đốc quyết định sẽ tổ chức một bữa tiệc chúc mừng vào tối nay. Và nhớ là không ai được phép vắng mặt.\r\n\r\n    Tiếng vỗ tay reo hò vang lên khắp phòng, không khí ồn ào hẳn lên.\r\n\r\n    ********************************\r\n\r\n    7h tối- tại nhà hàng :\r\n\r\n    Các bàn ăn được nhà hàng xếp khít với nhau thành một hàng dài, chắc là để mọi người có thể ngồi cùng nhau.\r\n\r\n    Ai cũng lần lượt vào bàn.\r\n\r\n    Tôi cũng kiếm đại một chỗ ngồi, chỉ là tham gia cho có lệ chứ tôi chẳng hào hứng gì với bữa tiệc này lắm nên chẳng để ý xung quanh. Và cũng không hề thấy Nhã Đan và Thủy đã ngồi đối diện đó từ lúc nào.\r\n\r\n    Kịp nhìn thấy họ, tôi đứng dậy tính tránh đi chỗ khác nhưng, nhìn quanh chẳng còn chỗ trống nào, chỉ trừ một ghế còn trống ...ngay cạnh hắn.\r\n\r\n    Đành thôi vậy, tôi lại ngồi xuống trước ánh mắt khó chịu của hai người đó.\r\n\r\n    Tiếng nút chai được bật ra \"lụp bụp\", rồi tiếng chất lỏng rót vào ly \"róc rách\".\r\n\r\n    Tiếp theo là tiếng của hắn đều đều vang lên, một giọng nói trầm bổng , dứt khoác với cái dáng đứng đầy khí chất của một người lãnh đạo.\r\n\r\n    Phút chốc tôi lại bị hắn hút hồn, đôi mắt vô tình không thể nào dời khỏi hắn, cho đến khi tôi nghe được câu nói cuối cùng của hắn:\r\n\r\n    - ........Và, hôm nay, người mẫu đại diện của công ty cũng sẽ tham gia bữa tiệc này cùng chúng ta.\r\n\r\n    Lời hắn vừa dứt thì tiếng vỗ tay vang lên không ngớt, trong công ty này thì fan của Thiên Vân không ít.\r\n\r\n    Hắn đi về phía cửa, bằng một động tác rất nhẹ nhàng, hắn choàng eo Thiên Vân dìu cô ấy vào cùng với một ánh mắt đầy yêu thương.\r\n\r\n    Tại sao?\r\n\r\n    Tại sao lại để tôi chứng kiến những cảnh này?\r\n\r\n    Hụt hẫng!\r\n\r\n    Hắn chưa bao giờ đối xử với tôi như vậy!\r\n\r\n    Khó thở!\r\n\r\n    Tôi thấy tim mình như đang thiếu oxy trầm trọng.\r\n\r\n    Quay mặt đi thật nhanh, tôi không muốn nhìn thêm giây phút nào nữa.\r\n\r\n    Vớ lấy chai rượu vang , tôi tự rót đầy cho mình rồi uống, một ly nữa, lại một ly nữa...... uống để lấp đi cảm xúc trong lòng ..... nhưng sao càng uống lại càng thấy đau thế này. Tại sao càng uống tôi lại càng nhìn hắn nhiều hơn.\r\n\r\n    Hắn đang cười với cô ấy. Điều đó hắn chưa bao giờ có ... với tôi.\r\n\r\n    Tôi muốn khóc thét lên nhưng .... không thể, nước mắt như chảy ngược cả vào trong, người tôi cứ dần run lên từng đợt.\r\n\r\n    - Xem có người đang ganh tỵ kìa!- Cái giọng của Nhã Đan lại giễu cợt vang lên.\r\n\r\n    Tiếp theo đó là Thủy:\r\n\r\n    - Dựa vào cô ta mà đòi... với giám đốc sao? Thiên Vân với giám đốc của chúng ta mới là một cặp.\r\n\r\n    - Phải cô ta chắc cũng chỉ muốn bám lấy người có tiền thôi, vớ không được giám đốc, lại quay sang mồi chài Vĩnh Cường. Rồi cũng sẽ có ngày anh Vĩnh Cường nhận ra bộ mặt thật của cô ta thôi, lúc đó thì............\r\n\r\n    - Đúng là đồ con gái lẳng lơ mà...\r\n\r\n    \" Rầm\"\r\n\r\n    - Tôi không có!- chịu hết nổi với mấy người này, tôi dập bàn đứng dậy hét lớn làm nhiều người khác cứ nhìn tôi ngơ ngác, tôi mặc kệ, tôi không như họ nghĩ, tôi phải cho họ biết tôi chỉ yêu một người từ trước tới giờ chỉ có một- Tôi không phải! tôi không mồi chài ai hết, các người biết gì mà nói hả? Là tôi yêu anh ấy, là thật lòng, chỉ có anh ấy thôi.........\r\n\r\n    Người tôi lại rung lên , tôi nhìn sang đó, nơi hắn ngồi, hắn đang nhìn tôi, môi hắn hơi nhếch lên, là cười ư? tôi không biết bởi tôi phải đang cố nhập mấy cái bóng lập lòe của hắn lại thành một.\r\n\r\n    - Người tôi yêu duy nhất! Anh ấy là........","title":"Cô Dâu Mạo Danh - Chương 26"}