{"text":"﻿    Sau câu nói của Lý Khương thì năm sáu tên côn đồ ngồi ở các bàn đồng loạt đứng dậy.\r\n\r\n    _Để tao xem tụi bây còn vênh váo hết! ĐÁNH!!!!\r\n\r\n    Đẩy Tiểu Phong và Minh Kỳ ra, Hoàng hét lớn:\r\n\r\n    _Em lo cho nó, để tụi này anh với bé Hằng tính!\r\n\r\n    Bất đắc dĩ, nhỏ kéo Minh Kỳ chạy băng ra cửa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Ê, chạy dễ thế hả em?\r\n\r\n    Đình Vũ và một tên côn đồ áng trước mặt nhỏ.\r\n\r\n    _Biết nghe lời thì anh tha cho nhá!\r\n\r\n    _Chết nè!\r\n\r\n    Nhỏ chụp lấy chai rượu mà anh bồi bàn vừa mới bưng ngang phang thẳng vào tay tên côn đồ cạnh Đình Vũ, luôn tiện tống vào bụng hắn một cú đá. Hoảng quá, Đình Vũ né qua một bên, nhỏ liền cầm tay Minh Kỳ chạy thẳng ra ngoài và va phải một người.\r\n\r\n    _Chuyện gì vậy?- Thiện hốt hoảng hỏi khi thấy tay nhỏ đầy máu. Anh đang bước vào cùng Quế Mai.\r\n\r\n    _Vợ giám đốc mà đánh lộn ah?\r\n\r\n    _Dì không được la mẹ cháu!- Minh Kỳ hét.\r\n\r\n    _Anh lo cho nó đi, tôi vào giúp anh Hoàng!- Nhỏ đẩy Kỳ về phía Thiện rồi chạy nhanh vào quán.\r\n\r\n    _Mẹ! Mẹ ơi!- Thằng bé bật khóc. Nó lo cho mẹ quá. Mấy tên đó rất hung hăng.\r\n\r\n    _Em giữ nó giúp anh!- Nói với Quế Mai rồi Thiện cũng chạy theo nhỏ.\r\n\r\n    _Anh Thiện, anh Thiện….\r\n\r\n    Vào đến trong quán thì anh ngỡ ngàng, Tiểu Phong, Minh Hằng và Khắc Hoàng đang quần nhau với hơn năm tên côn đồ.\r\n\r\n    _Minh Kỳ đâu?- Hoàng hỏi khi thấy nhỏ quay lại.\r\n\r\n    _Ba nó giữ! Anh hai, cẩn thận!\r\n\r\n    Khắc Hoàng kịp quay lại tung một cú đấm vào mặt tên côn đồ, hắn nghĩ sao mà định đánh lén anh.\r\n\r\n    _Hự…hự…anh Hoàng, xử cho xong hai tên kia nữa là ok!- Hằng nói, nó đang tung một cú đá vào bộ hạ tên côn đồ to như hộ pháp. Hai ba tên đang nằm sải lai trên sàn.\r\n\r\n    _Tiểu Phong! Coi chừng!\r\n\r\n    Một tên rút dao định đâm vào vai nhỏ, ngay lúc đó Thiện lao vào đỡ cho nhỏ, tên côn đồ bị Hoàng đấm vào mặt, hắn lảo đảo đâm trượt vào tay Thiện. Máu bắn ra.\r\n\r\n    _Anh có sao không?- Nhỏ run giọng.\r\n\r\n    _Cảnh sát đến!- Có tiếng la to.\r\n\r\n    _Chạy!- Hoàng hét.\r\n\r\n    Tiểu Phong đỡ Thiện băng băng ra cửa, leo lên môtô và phóng thẳng mặc cho Quế Mai hét lên khiếp đảm:\r\n\r\n    _Trời ơi! Anh Thiện, anh Thiện!","title":"Cô vợ nhí 18 tuổi - tập 14"}