{"text":"﻿    - Này tên điên kia. Cậu nghĩ mình là ai mà tưởng ai cũng thích cậu hả? Cậu cũng đẹp trai đấy nhưng trên Trái Đất này thiếu gì kẻ đẹp trai hơn cậu. Cậu chẳng phải mẫu người của tôi đâu. Ở đó mà mơ đi.\r\n\r\n    Cô gái đứng bên cạnh hắn mở to mắt, hết sức ngạc nhiên. Hắn cũng sốc chẳng kém. Con gái bên cạnh hắn thì nhiều nhưng chưa có ai dám ăn nói thế này với hắn cả. Nó thực sự đã đưa hắn hết từ ngạc nhiên này đến ngạc nhiên khác.\r\n\r\n    Nhếch môi lên, hắn cười khẩy:\r\n\r\n    - Lại tiếp tục muốn gây chú ý thêm nữa hay sao? – Hắn ghé sát mặt nó – Cũng xinh đấy. Nếu muốn tôi có thể cho cô cơ hội.\r\n\r\n    - Cậu…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mặt nó đỏ bừng, ngọn lửa tức giận đã cháy dữ dội, làm người đứng cạnh cũng sắp tan chảy =)). My vội vàng xông vào ôm lấy nó kéo đi. My biết nó mà tức lên thì thể nào cũng xông vào đánh người ta. Mặc dù người bại trận luôn là…nó =.=.\r\n\r\n    - Bỏ tao ra. Tao không thể để yên cho cái tên hống hách kia được.\r\n\r\n    - Thôi nào. Mày mà xông vào đánh hắn là tao lại phải đi mua bông băng, thuốc đỏ đấy. Ở yên đó cho tao nhờ.\r\n\r\n    - Nhưng nhìn cái bản mặt ấy thấy ngứa mắt quá.\r\n\r\n    - Ngứa thì dụi đi. Không thì che mắt lại cho khỏi phải nhìn.\r\n\r\n    Nói xong đẩy nó vào trong xe. Nhiệt độ cơ thể nó vẫn chưa có dấu hiệu hạ xuống. Mắt nó không ngừng nhìn ra đằng sau.\r\n\r\n    - Thôi được rồi, được rồi. Hạ hỏa đi chị. Cháy xe em bây giờ.\r\n\r\n    - Kệ tao. Không hạ hỏa được.\r\n\r\n    - Tao có nước lạnh đây. Dội lên người cho hạ =)).\r\n\r\n    - Ặc. Con hâm. Dội lên xong về trường với tình trạng ướt như chuột lột à.\r\n\r\n    - Thì chẳng thế. Không lẽ dội nước lên mà vẫn còn khô ráo chắc?\r\n\r\n    - Thôi tao chưa điên. Mày đưa giùm tao về trường đi.\r\n\r\n    - Ok. Đi liền.\r\n\r\n    My nhấn ga, chiếc xe lao đi vun vút.\r\n\r\n    - Ấy, từ từ, dừng lại đã – Nó hét lên My giật mình, suýt chút nữa thì đập đầu vào vô lăng =.=.\r\n\r\n    - Mày đừng có hét lên như thế. Tao tai nạn như chơi đấy.\r\n\r\n    - Hê hê. Xin lỗi. Lần sau tao hứa sẽ không thế nữa .\r\n\r\n    - Sao thế? Tự dưng đòi dừng lại.\r\n\r\n    - Mày xem kia có phải cây mắt mèo không?\r\n\r\n    - Ừ. Sao?\r\n\r\n    - Hay lắm. Chờ tao xíu.\r\n\r\n    Nó đẩy cứa. Chạy ào vô lề đường. Gạt mấy nhành cỏ dại ra. Nó với tay bẻ một cành mắt mèo.\r\n\r\n    My vuốt cằm cười cười:\r\n\r\n    - Mày lại tính bày trò hả?\r\n\r\n    - Ha ha. Tất nhiên. Bà giáo chết tiệt. Hãy đợi đấy.\r\n\r\n    * * *\r\n\r\n    Về đến trường, nó khổ sở trèo theo đường cũ vào trong. Cái trường mắc dịch, không mở cổng gì cả. Toàn làm nó phải leo trèo thế này.\r\n\r\n    Phù, trơn quá. Chân đau hết cả rồi. Híc.\r\n\r\n    - Sao trèo tường mà cậu cũng kém vậy nhỉ?\r\n\r\n    Nó ngước mặt lên. Lại là hắn. Sao cái tên này toàn ám nó thế nhỉ? Đúng là xúi quẩy. Đi đâu cũng phải nhìn cái bản mặt đáng ghét này.\r\n\r\n    - Kệ tôi. Liên quan gì đến cậu? – Nó chu mỏ lên, gương mặt đáng yêu khiến tên đối diện phải ngây ngẩn trong chốc lát rồi mau chóng lấy lại vẻ lạnh lùng.\r\n\r\n    - Có cần tôi giúp không? Cậu trèo thế thì đến bao giờ mới xong?\r\n\r\n    - Cậu giúp đỡ người khác á? Cái này khó tin nha.\r\n\r\n    - Haizzz. Tôi giống người độc ác thế à?\r\n\r\n    - Tất nhiên.\r\n\r\n    - Cậu…- Hắn trợn trừng mắt nhìn nó.\r\n\r\n    Nó cười thầm trong bụng. Hà hà, sự tức giận của hắn chính là niềm vui của nó. Nhưng nó tất nhiên không dám cười thành tiếng. Sợ cái tên hâm kia bực mình đạp cho nó một phát là rơi xuống ê mông luôn nha.\r\n\r\n    Vì cố nén cười nên là…\r\n\r\n    “Á”\r\n\r\n    Tay nó tuột khỏi bờ tường và cả người chuẩn bị “ôm” đất.\r\n\r\n    Ủa, sao không thấy đau ta? Không phải rơi luôn xuống địa ngục rồi đấy chứ? =))\r\n\r\n    - Này, mở mắt ra đi. Cậu chưa rơi xuống đâu.\r\n\r\n    Nó từ từ mở mắt. Hô, chuyện lạ nha. Cái “tảng băng” kia đang nắm chặt tay nó, giữ không cho nó rơi xuống. Liệu có phải nó hoa mắt không nhỉ?\r\n\r\n    - Nhìn gì mà lắm thế? Đưa nốt tay kia đây tôi kéo lên – Hắn quát.\r\n\r\n    - Không đưa.\r\n\r\n    - Cậu…- Hắn khẽ thở dài – Vậy cậu từ trèo tiếp đi.\r\n\r\n    - Ê ê, làm gì đấy? Cậu mà thả tay là tôi rơi xuống đấy – Nó hét toáng lên khi thấy hắn sắp sửa bỏ tay ra.\r\n\r\n    - Thì có sao đâu. Từ đây rơi xuống chỉ khoảng gần 3 mét chứ mấy. Chưa chết được đâu.\r\n\r\n    - Cậu…cậu…cậu…Thôi được rồi, giúp tôi với – Nó xuống nước năn nỉ.\r\n\r\n    - Ê hềm. Được rồi. Vì lòng thương người , tôi sẽ cứu cậu.\r\n\r\n    Hắn nắm lấy hai tay nó, kéo mạnh lên. Chắc là do dùng lực mạnh quá nên cả nó và hắn…đổ xuống bên dưới.\r\n\r\n    Và thế là, một cảnh tượng rất chi là…lễnh mệnh xuất hiện =)). Nó nằm đè lên người hắn. Cả hai đang trong tình trạng…môi kể môi với hai đôi mắt mở to đến nỗi không thể nào to hơn được nữa =)).\r\n\r\n    - AAAAAAAAAAAA!!!\r\n\r\n    Sau một phút…trợn trừng mắt nhìn hắn =.=, nó hét ầm lên, vùng ngay dậy. Lấy tay xoa môi, nó chỉ vào mặt hắn:\r\n\r\n    - Cậu…cậu…cậu…Cái tên điên kia!!! Cậu dám lợi dụng hả?\r\n\r\n    - Cậu nghĩ cậu là ai mà khiến tôi phải làm như thế?\r\n\r\n    - Cậu…huhu. Đồ đáng ghét, đồ khó ưa, đồ…đồ điên, đồ…\r\n\r\n    Gì nữa nhỉ? Chậc, bí từ rồi . Hê hê, lười học, lười đọc sách báo luôn nên chưa chi nó đã hết vốn từ để…chửi =.=.\r\n\r\n    - Thôi được rồi. Có sao đâu. Chỉ là hôn thôi mà.\r\n\r\n    Hắn đứng dậy, phủi bụi trên áo. Nó trợn mắt nhìn hắn. Sao hắn có thể nói bình thản đến vậy nhỉ?\r\n\r\n    - Cậu đúng là cái đồ thần kinh. Tôi ghét cậu. Huhu, cái first kiss của tôi…\r\n\r\n    - Được rồi được rồi. Nếu cậu không thích thì có thể hôn lại này =)).\r\n\r\n    - Hả? Cậu điên à? A, tôi sẽ không tha cho cậu đâu. Đợi đấy. Tôi sẽ cho cậu biết tay. A. Cái hôn đầu của tôi. Sao lại là cậu cơ chứ? “Tảng băng” chết tiệt.\r\n\r\n    Nó vừa gào vừa vò đầu bứt tai quay bước đi, nhìn không khác gì một người vừa từ bệnh viện ra . Hắn đứng đằng sau, nở một nụ cười – một nụ cười thực sự, không phải là cái cười nhếch mép kia nữa. Liệu có nên nói với nó không nhỉ? Đây cũng là nụ hôn đầu đời của hắn ). *HTL: =.= giò ngồi một chỗ nhìn làm tg sém lông mày =.=*).\r\n\r\n    Còn về nó, nó đang bực bội giậm chân mạnh làm người đứng cạnh có cảm giác đang có động đất . Tay nó chuẩn bị đưa lên gãi cằm thì chợt phát hiện, nó còn cầm…cành mắt mèo =.=.\r\n\r\n    Hú hồn, để cái quả này vô mặt thì có mà hôm nay nó biến thành con khỉ, và cái mặt thì, nói sao nhỉ, chắc là đỏ như cà chua vì gãi quá nhiều =)). Haizzz, sao chiều không có tiết nhỉ. Để đến sáng mai mới bày trò được. Thôi đành chịu chờ đợi chút vậy. Một nụ cười gian xảo nở trên khuôn mặt nó. Để coi mai bà giáo thân yêu sẽ ra sao?\r\n\r\n    * * *\r\n\r\n    - Oa oa…oáp…\r\n\r\n    Nó ngáp dài rồi gục đầu lên bàn. Hôm nay đến rõ sớm nên tất nhiên nó cũng phải dậy tứ lúc gà còn chưa gáy . Đừng ai cho rằng nó dậy sớm học bài nhá, vì với nó, thế giới này không có hai chứ “học hành”, chỉ có duy nhất một chữ: QUẬY . Việc đến sớm hôm nay là để trét quả mắt mèo lên ghế giáo viên, bẫy bà giáo Thanh khó tính. Nó đề phòng đến sớm một chút, kẻo có giáo viên nào phát hiện ra thì khổ, lại bẫy không được mà còn rước họa vào thân.\r\n\r\n    Nằm…ngủ được một lúc, chính xác là hơn 30 phút á, thì tiếng chuông vào giờ vang lên, đánh thức nó dậy. Nó ngẩng đầu lên. Mọi người cũng đã đến đông đủ cả rồi. Bà giáo thân yêu ới, giờ này người ở đâu rồi? Sao vẫn còn chưa thấy tăm hơi đâu nhỉ?\r\n\r\n    - Chào các em!\r\n\r\n    Hô, bà nào đây? “Sếp” Thanh “đáng yêu” của nó đâu rồi?\r\n\r\n    - Hôm nay cô Thanh bận chút việc gia đình nên sẽ không lên lớp nữa. Cô dạy thay cô Thanh tiết này.\r\n\r\n    Hả? Không phải chứ? Mất công nó bày trò mà bà này lại biến mất tăm là sao?\r\n\r\n    - A!!! Cô ơi đừng…\r\n\r\n    Nó hét ầm lên khi thấy bà giáo kia ngồi xuống ghế. Cái này nó dành riêng cho “sếp” Thanh mà. Có mỗi một quả thôi đấy nha.\r\n\r\n    - A, cái gì thế này. Sao mà lại…\r\n\r\n    Bà giáo vùng đứng dậy, không ngừng gãi chân. Haizzz, xong rồi. Không phải tại nó đâu nha. Nó đã có “lòng tốt” cảnh báo, nhưng bà giáo này không nghe đấy thôi.\r\n\r\n    - Xin lỗi các em. Cô xuống phòng y tế một lát.\r\n\r\n    Bà giáo ôm vội cái cặp, chạy ngay ra khỏi lớp. Nó ngồi nhìn ôm bụng cười sằng sặc. Cái điệu bộ của bà này cũng hài ra phết.\r\n\r\n    - Này! Trò này cậu bày ra đúng không?\r\n\r\n    - Hả?\r\n\r\n    Nó giật mình quay lại đằng sau. Một cô bạn dễ thương mỉm cười với nó:\r\n\r\n    - Chào cậu, mình là Triệu Tĩnh Nhiên, học sinh mới của lớp này.\r\n\r\n    - A, chào cậu.\r\n\r\n    - Trò vừa rồi là do cậu?\r\n\r\n    - Oh yes. Tất nhiên là mình rồi.\r\n\r\n    - Hi, cậu tên gì?\r\n\r\n    - Mình Lâm Ngọc Du.\r\n\r\n    - Ồ – Vẻ mặt Tĩnh Nhiên đầy kinh ngạc – Cậu là siêu quậy Ngọc Du nổi tiếng đó hả? Ha ha, hay quá. Gặp cậu ở đây. Vậy là có đồng minh rồi.\r\n\r\n    - Chúng ta bắt tay hợp tác nhé! Sẽ tập hợp một nhóm siêu quậy cho nổ tung cái trường này luôn.\r\n\r\n    - Rấy vui được hợp tác với cậu – Tĩnh Nhiên mỉm cười, bắt tay nó.\r\n\r\n    - Có cần thêm người không? Tôi tham gia được chứ? – Một tên con trai tóc nâu mỉm cười, chống tay xuống bàn, nhìn nó hỏi.\r\n\r\n    - Tên? – Nó nhăn mặt.\r\n\r\n    - Trần Vũ Kiệt, siêu quậy Kiệt Kiệt đình đám giang hồ.\r\n\r\n    - A – Nó nhảy cẫng lên – Cậu là Trần Vũ Kiệt. A, hay quá. Tôi nghe mọi người nhắc nhiều đến cậu rồi. Đồng ý cả hai tay luôn.\r\n\r\n    Trần Vũ Kiệt mỉm cười, tựa lưng vào tường. Vẻ mặt hài lòng. Xem ra độ nổi tiếng của cậu cũng không tệ.\r\n\r\n    Tĩnh Nhiên rụt rè liếc mắt nhìn qua bàn bên kia, nơi có một kẻ đang ngồi nhắm mắt, gục đầu trên mặt bàn. Nhỏ quay sang giật tay Ngọc Du:\r\n\r\n    - Ngọc Du, tớ muốn mời cậu ấy tham gia được chứ?\r\n\r\n    - Ai cơ? – Liếc mắt sang bàn bên – Hắn ấy hả?\r\n\r\n    - Ừ. Cậu ấy là siêu quậy đình đám mà. Rất giỏi trong việc bày trò.\r\n\r\n    - Ừm, vậy cứ thử xem.\r\n\r\n    Hơi khó chịu nhưng nó không nỡ từ chối Tĩnh Nhiên. Trong lòng nó vẫn cho rằng hắn nhất định sẽ từ chối. Dù sao hắn với nó cũng giống như hai khắc tinh của nhau mà, chung một nhóm sao được.\r\n\r\n    - Thiên Lâm.\r\n\r\n    Tĩnh Nhiên nhẹ nhàng giật tay áo hắn. Hắn cau có ngồi dậy, giọng tức giận:\r\n\r\n    - Ai đấy? Làm phiền… – Ngước mặt lên, bắt gặp ánh mắt cô gái trước mặt, giọng hắn lập tức dịu lại – Là cậu à Nhiên? Có việc gì không?\r\n\r\n    - À, Du có ý định thành lập một nhóm siêu quậy trong trường này. Mình muốn cậu tham gia. Được chứ?\r\n\r\n    - Du…\r\n\r\n    - Là tôi.\r\n\r\n    Nó liếc xéo hắn, gương mặt đầy vẻ thách thức. Khẽ cười, hắn hắng giọng:\r\n\r\n    - Được, mình tham gia.\r\n\r\n    Phụt\r\n\r\n    Nó tức suýt thổ huyết. Gì đây? Muốn thách thức nó nữa hả? Hay hắn muốn có chiến tranh nội bộ =.=? Cũng có thể là do nụ cười tỏa nắng của ai kia làm hắn mềm lòng rồi. Hai người này có vẻ thân thiết thì phải.\r\n\r\n    - Vậy bốn người chúng ta đủ chưa Du? .\r\n\r\n    - Vậy là khá ổn rồi. Chúng ta lấy một cái tên cho nhóm đi. Tên gì được nhỉ? Mọi người nghĩ giùm đi, mình rất kém trong cái khoản đặt tên này, hì hì.\r\n\r\n    Ba người kia nhìn nó chán nản. Có cái tên đặt cũng không xong =.=.\r\n\r\n    - Để mình nghĩ chút đã – Nhiên gãi cằm vẻ suy tư. Một lát sau, búng tay cười vui vẻ – Lấy tên “Hiện thân của ác quỷ” nhé.\r\n\r\n    - Có vẻ hay á, khá hợp. Hai người nghĩ sao? – Nó quay sang hai tên con trai.\r\n\r\n    - Tôi đồng ý, cũng tạm được – Trần Vũ Kiệt mỉm cười, vuốt mái tóc mềm mại .\r\n\r\n    - Không ý kiến – Hắn vẫn cái giọng lạnh lùng đó.\r\n\r\n    Lườm hắn một cái rất nhanh rồi mau chóng quay ra, cười tươi rạng rỡ, nó tuyên bố:\r\n\r\n    - Nhóm “Hiện thân của ác quỷ” được thành lập. Chúng ta sẽ bắt đầu hành động từ ngày mai. Cố lên các bạn, vì một ngồi trường…nổi loạn =)).\r\n\r\n    Vậy là xong, mọi việc đơn giản hơn nó nghĩ. Đã có người cùng hội cùng thuyền, cuộc sống của nó ở ngôi trường này không còn cô đơn nữa rồi. Hura, yêu đời quá đi.","title":"Siêu Quậy Nổi Loạn - Chương 06"}