{"text":"﻿    Ngày Trúc ra viện, cả lũ nhóc quyết định mở tiệc mừng chúc ra viện mừng mọi việc hiểu lầm đã được giải quyết. Việc trang trí bày biện mua sắm giao cho Hùng và Dung làm còn việc đón Trúc để Hoàng và Long.\r\n\r\n    - Dung và Hùng đâu hả Long? – Trúc ngó nghiêng\r\n\r\n    - Àh, 2 người đó có chút việc rùi\r\n\r\n    - He he he, chắc đi đánh lẻ hả – Trúc nhe răng cười\r\n\r\n    - Trúc đi từ từ thôi kẻo ngã đó – Long đỡ vào vai Trúc\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Trúc không sao mà, Trúc khỏe lắm – Trúc cười nhe răng\r\n\r\n    - Không cái gì mà không, đừng coi thường sức khỏe của mình chứ – Long cốc vào trán Trúc\r\n\r\n    - Trúc không sao thiệt mà, đừng làm như kiểu Trúc đi đứng không nổi thế chứ, Trúc thấy khỏe hơn bao giờ hết, ở trong bệnh viện mấy hôm mà béo ú nè – Trúc cười chạy lon ton trước mặt Long.\r\n\r\n    - Đừng chạy lung tung thế chứ – Long lo lắng\r\n\r\n    - Ôi giời ơi, có làm sao đâu, đưa đây Trúc xách hộ cho nào – Trúc cầm 1 túi trên tay Long xách băng băng.\r\n\r\n    - Trời để Long xách cho, từ từ thôi nào – Long cuống quýt chạy theo\r\n\r\n    Hai nhóc đã ra đến ngoài, Hoàng đang ngồi trong xe đợi, thấy Trúc ra thằng nhóc cười tít mắt, nó vội chạy ra khỏi xe đỡ túi xách cho Trúc để vào trong xe.\r\n\r\n    - Em ngồi đằng trước nhé – Hoàng cười tươi\r\n\r\n    - Trúc ngồi sau đi ngồi trước chóng mặt đó – Long phản đối\r\n\r\n    - Chóng mặt cái gì, cậu chỉ lý do – Hoàng phụng phịu\r\n\r\n    - Tốt nhất là để Trúc ngồi sau với tôi, lỡ Trúc mệt còn có tôi chăm sóc, ngồi trên cậu lái xe làm sao mà để ý đến Trúc được\r\n\r\n    - Ơ hay 2 cái cậu này, tui khỏe vậy mà cứ làm như tôi là người tàn tật vậy. Thế này nhé, tôi sẽ ra sau ngồi- Nghe đến đó Long cười tít mắt, Hoàng xìu mặt xuống  – Còn Long sẽ lên đằng trước ngồi. Cho 2 người ngồi cạnh nhau đó. Ok. Tui vào trước đây – Nói xong Trúc phi vào xe ngồi và khóa cửa luôn","title":"Lão hàng xóm đáng ghét - Chương 68"}