{"text":"﻿    Sau khi ăn mừng zui zẻ chở về nhà thì đã 9h30’ nó thấy hắn đang ngồi xem đá banh ở phòng khách, mặt hầm hầm. Nó ko để ý nó vênh mặt tỏ ý đắc thắng. Hắn hỏi nó:\r\n\r\n    - Đi đâu giờ này mới về?\r\n\r\n    - Ơ hay tui đi đâu là việc của tui chứ_ Nó trêu trọc.\r\n\r\n    - Đi đâu?_Hắn quát lên.\r\n\r\n    - Anh có bị điên k zậy?_ Nó cảm thấy tức tức vì tự dưng hắn quát lên. Nói xong nó quay lưng bước đi thì bị bàn tay to khoe của hắn giữ lại. Do mất thăng bằng mà nó ngã vào lòng hắn. Nó đỏ mặt ngượng ngùng định đứng dậy thì hắn ôm nó chặt cứng vẫn với cái giọng tức giận đó hỏi nó:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Đi đâu?\r\n\r\n    - Ờ…… đi… đi ăn mừng._ Nó cúi gầm mặt trả lời.\r\n\r\n    - Về việc đánh thắng bọn tôi ý hả?_ Hắn hỏi giọng đã ko còn sự tức giận.\r\n\r\n    - Tất nhiên_ Nó phấn khích ngẩng mặt nên thì cũng đúng lúc hắn cúi mặt xuống nhìn nó. Thế là chỉ còn 2 cm nữa thui là 2 người “ mi” nhau. Mặt nó đã đỏ nay lại còn càng đỏ hơn. Nó đang định quay đi thì bất ngờ hắn cúi xuống và đặt lên đôi môi mọng đỏ của nó 1 nụ hôn ngọt ngào. Lúc đầu nó cũng đơ người nhưng lúc sau vì nụ hôn của hắn quá ngọt ngào lên nó cũng chủ động hôn lại hắn. Hai cái lưỡi quấn lấy nhau hôn say đắm. Được khoảng 3 phút thì nó ko thở được nữa nó nói:\r\n\r\n    - Ỏ… ui…a\r\n\r\n    Nghe thấy thế thì hắn cũng bỏ nó ra nó đỏ mặt phi thẳng lên phòng. Đén phòng nó đóng cửa cái rầm. Ngồi trên giường tim nó đánh trống thình thịch. Nó tự bảo: “ Tim ơi mày muốn rớt ra ngoài hả? Có thôi đập đi ko?”. Suy nghĩ 1 lúc nó quyết định đi tắm cho thoải mái thế là nó phi ngay vào nhà tắm mà quên mất ko mang quần áo. Hix. Hắn cũng vậy hắn đang tự thưởng cho mình một cái cốc và cũng ko hỉu sao mình lại hành động thiếu suy nghĩ zậy. Ngồi đó 1 lúc thì hắn cũng bỏ lên phòng. Nhưng đáng ngạc nhiên thay ko phải phòng của hắn mà là vào phòng nó. Hắn mở cửa bước vào. Ko thấy nó đâu hắn biết ngay là nó đang tắm. Dừng lại ở chiếc giường hắn ôm con cá sấu của nó và nằm xuống lăn qua lăn lại. Sau khi tắm xong nó ms biết là mình ko mang quần áo. Thế là nó quấn tạm cái khăn tắm lại và bước ra ngoài. Vừa ra đến ngoài thì nó thấy hắn đã nằm đấy nhìn nó chằm chặp và nó:\r\n\r\n    - AAAAAA!\r\n\r\n    Hét xong nó vơ vội lấy bộ quần áo để trên bàn và phi thẳng vào nhà tắm. Xong xuôi nó bước ra mặt vẫn còn đỏ vì ngại. Nó hét lên:\r\n\r\n    - Ai cho anh vô phòng tui zậy?\r\n\r\n    - Cho cô nói lại đây là phòng của ai?_ Hắn hỏi.\r\n\r\n    - Phòng của tôi_ Nó vênh mặt nói.\r\n\r\n    - ………….._ Hắn im lặng ngồi dậy tiến lại gần nó.\r\n\r\n    - Anh định làm j tui?_ Nó lùi dần.\r\n\r\n    - Thế vợ chồng thì phải làm j nào?_ Hăn nhếch miệng cười đểu trong khi tay đang cởi cái cúc áo sơ mi.\r\n\r\n    - Ơ…anh…. Ko được tránh xa tui ra… xê ra… Tui còn trẻ với cả tui với anh chỉ giả vờ thui mà. Anh làm thế thì sau khi bỏ anh tui làm sao mà lấy chồng được?_ Nó tuôn 1 lèo.\r\n\r\n    Hắn ko nói j tiến lại gần và bế bổng nó lên. Mặc kệ nó giãy giụa đấm thùm thụp vào lưng hắn. Hắn vẫn ôm nó bế nó và vứt nó bịch cái lên giường. Hắn cúi xuống mặt sát mặt nó. Nó thấy thế thì nhắm nghiền mắt lại để 2 tay ra trước ngực.\r\n\r\n    ………………30 giây……..\r\n\r\n    ……………….. 1’………….\r\n\r\n    Chờ mãi mà ko thấy j nó đánh liều mở mất ra thì thấy hắn đang ngồi cười lắc lẻo cạnh đấy. Mặt đỏ bừng nó lấy cái gối phang cho hắn 1 phát. Thấy hắn vẫn cười nó lại càng ném nhìu hơn. Đến khi ko còn thứ j nữa nó mới thôi ném. Hăn thấy thế thì tự dưng ôm chầm lấy nó làm nó ngã xuống giường. Nó hét lên:\r\n\r\n    - Làm trò j vậy buông tôi ra. Đồ dê xồm!\r\n\r\n    - Im nào_ Hắn quát nhẹ.\r\n\r\n    - ………………._ Thế là nó im lặng để cho hắn ôm.\r\n\r\n    - Nếu có 1 ngày tôi iu cô thì sao?_ Sau 1 hồi im lặng hắn cũng lên lời trước.\r\n\r\n    - THì sao?_ Nó vặn hắn.\r\n\r\n    - Trả lời đi tui hỏi thật đấy._ Hắn nghiêm giọng.\r\n\r\n    - Tôi nghĩ điều đó sẽ ko bao giờ sảy ra_ Nó nói giọng đượm buồn.\r\n\r\n    - Why?_ Hắn hỏi.\r\n\r\n    - Vì………. trong tim anh luôn có bóng hình của Linh Đan cái cô gái mà anh đã yêu từ lâu ấy. Vì thế nếu anh mà yêu tôi chắc cũng chỉ là sự thay thế mà thôi_ Nó nói mà có 1 giọt nước mắt rơi ra. Nó đưa tay gạt nhanh giọt nước mắt. Nó cũng ko hỉu sao mình khóc nữa. Chả lẽ nó iu hắn rồi sao?\r\n\r\n    - Ko. Làm ơn đừng nghĩ như vậy mà?_Hắn bảo nó.\r\n\r\n    - Ko nghĩ vậy thì tôi phải nghĩ sao đây?_ Nó tự dưng đẩy hắn ra nước mắt rơi nhìu hơn.\r\n\r\n    - Sao em lại khóc?_ Hắn hỏi nó\r\n\r\n    - Kệ tui_ Nó lấy tay gạt nước mắt nhưng mà nước mắt lại cứ rơi nhìu hơn.\r\n\r\n    - Có lẽ tôi đã yêu em thật rồi_ Hắn vừa lấy tay gạt nước mắt cho nó vừa kéo nó sát vào ngwoif mình.\r\n\r\n    Nó đơ người. Nó ko nghĩ chuyện này sẽ sảy ra đâu. Nó vẫn rất ngạc nhiên vì những lời hắn nói.\r\n\r\n    - Em sao zậy? Cảm động quá hả?_ Hắn lên tiếng làm nó ra khỏi những suy nghĩ.\r\n\r\n    - Đừng có lừa toi anh tránh ra đi._ Nó đẩy hắn ra.\r\n\r\n    - Sao em lại có thể nghĩ tôi lừa em hả?_ Hăn hét lên hai tay lắc lắc vai nó nhìn thẳng vào mắt nó.\r\n\r\n    - Anh có thể quên được cô ta sao?_ Nó hỏi hắn. Thấy hắn im lặng nó nở một nụ cười chua chát và nói tiếp_ Ko quên được phải ko? Thế thì làm ơn đừng có làm tôi đau khổ thêm nữa.\r\n\r\n    - Em ko được nghĩ tôi như thế. Tôi ko phải là loại đàn ông như vậy. Hiện giờ trong tim tôi chỉ có hình bóng của em thôi._ Hắn nói.\r\n\r\n    - Thật ko?_ Nó nhìn hắn bằng đôi mắt long lanh.\r\n\r\n    - Thật. 101% luôn_ Hắn giơ tay lên thề thốt.\r\n\r\n    - Nhưng nếu cô ta quay về thì sao?_ Nó hỏi vì nó chưa chắc chắn.\r\n\r\n    - Thì anh với cô ấy sẽ chỉ là bạn. Còn em mới là vợ anh cơ mà. Anh làm sao bỏ cô vợ xinh xắn thế này để yêu người khác được chứ_ Hắn nịnh nó.\r\n\r\n    - Nịnh đầm_ Nó cười vì hắn nhưng nó vẫn chưa được tin lắm.\r\n\r\n    - Em chưa tin anh phải ko? Coi như có cái này làm chứng nhé._ Hắn nói và đặt vào môi nó 1 nụ hôn nồng cháy trong khi nó vẫn còn đang ngơ ngơ.\r\n\r\n    - Em tin là được chứ j_ Nó đẩy hắn ra va nói._ Thôi anh về phòng đi em phải đi ngủ đây.\r\n\r\n    - Ko. Anh ngủ ở đây_ Hắn nói rồi với tay tắt cái đèn.\r\n\r\n    - Hả????????_ Nó ngạc nhiên thì bị hắn kéo xuống và ôm vào lòng. Nó dụi dụi đầu vào ngực hắn. Cái vòng tay của hắn thật ấm áp làm sao. Suy nghĩ lung tung 1 hồi nó cũng ngủ thiếp đi mất. Còn hắn, sau khi nói rõ với nó hắn thấy thật thoải mái. Ôm nó trong lòng mà hắn thấy thật hạnh phúc làm sao.\r\n\r\n    Sáng :\r\n\r\n    - Vk ui! Dậy thui!_ Hắn lay lay nó.\r\n\r\n    - Để yên nào_ Nó nói trong khi đang ngáp.\r\n\r\n    - Dám nói vs ck thế hả?_ Hắn nói_ Cho vk biết nè_ HẮn lấy tay cù léc nó.\r\n\r\n    - Hahaha……… Em…. Biets oy… đừng thọc nữa_ Nó cười.\r\n\r\n    - Nhanh anh dẫn em ra ngoài chơi_ Hắn nói.\r\n\r\n    - Yes. Sir_ Nó bật dậy vào làm VSCN.\r\n\r\n    Sau 15 phút nó bước ra ngoài. Hắn nhìn nó ko chớp mắt long thầm nghĩ “ có phải em ko zậy zời?”. Nó thấy hắn nhìn mình thế thì khó chịu đá cho hắn 1 cái làm hắn kêu oai oái. Nó chạy nhanh vào xe. Hắn cũng chạy theo. Trên xe hắn cứ chọc nó làm nó cười toét cả miệng. Cứ thế vk ck nó sống thật hạnh phúc cho đến khi người mà nó ko mong chờ j đã về phá đám tình cảm của nó và hắn.\r\n\r\n    Các bạn thử đoán xem đó là ai và cô ta sẽ làm j nó nhé? Xin đón đọc chương sau.","title":"Hôn Nhân Bất Đắc Dĩ - Chương 13"}