{"text":"﻿    Sáng hôm sau:\r\n\r\n    - Julie! Đã có kết quả chưa?_ Nó xông vào phòng làm việc của cô bạn Julie- cô bạn thân cùng trường trong 3 năm nó học ở đây.\r\n\r\n    - Từ từ nào sally! Lzj mà vội vàng teek.?_ Bạn Julie cứ bình tĩnh mà ko biết rằng lòng sally của chúng rta đang nóng như lửa đốt.\r\n\r\n    -Nhanh nào, mình ko có tâm trạng để đùa đâu_ Nó nhăn mặt, nhăn mũi nói bằng giọng khó chịu.\r\n\r\n    - Rồi, rồi. Đây thưa cô nương. Giống nhau đến đáng ngờ. Hai người bị thất lạc hả?_ Julie vừa đưa cho nó bản kết quả bản xét nghiệm vừa hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nó không nói j chỉ cầm nhanh lấy tờ giấy. Mắt nó như nhòe đi. Đây có phải là sự thật ko zậy? Thật trùng hợp, thật ngẫu nhiên. Không, không, đây là sự thật, ko phải là trùng hợp, ko phải là ngẫu nhiên. Nó vui mừng -> độ rơi cả nước mắt. Những giọt nước mắt hạnh phúc. Julie thấy nó khóc thì hoảng sợ chạy tới lay lay tay nó:\r\n\r\n    - Này bồ! Bồ làm sao zj?\r\n\r\n    - ……………_ Im lặng.\r\n\r\n    - Này!_ Vẫn cố gắng lay.\r\n\r\n    -…………._ Vẫn im lặng.\r\n\r\n    -………… Nhéo_ Một cái nhéo má làm cho nó bừng tỉnh giấc mộng.\r\n\r\n    -Ái! Bồ bị điên hr? Sao nhéo má tui. Bồ có vấn đề về thần kinh phải ko? Số của 4T là bao nhiêu nhỉ?_ nó vừa la vừa lôi cái điện thoại ra giả vờ bấm.\r\n\r\n    - Bồ bị điên thì có. Thấy bồ cứ như ngwif trên mây ta đay mới ra tay giúp bồ tỉnh mộng. Ai ze bồ lại lấy ón trả ơn. Hứ_ Julie xổ 1 tràng.\r\n\r\n    - Ơ. .. Vậy hả? Vậy thật cám ơn bồ à nha. Mà này đây có phải là sự thật ko zậy?_ Nó ngẩng đôi mắt to đãm nước lên hỏi Julie với 1 niềm hy vọng to lớn.\r\n\r\n    - Sure. Phòng của mình làm ăn rất có uy tín mà._ Julie gật đầu chắc chán xong nhân cơ hội quảng bá phòng khám của mình lun.\r\n\r\n    - Cảm ơn cạu. Julie. Hsau mình sẽ mời cậu đi ăn. Bjo mình phải đi đây. Bye, bye!_ Nó bật dậy nhoẻn miệng cười chạy đi xog ko quên vớ lấy bản xét nghiệm.\r\n\r\n    Nó lấy điện thoại ra tìm số của Joo. Đây rồi. Nó nhấn nhanh nút xnh. Miệng lảm bẩm: ” Nghe máy đi, nghe máy đi anh trai”. Đáp lại sự nhiệt tình và mong mỏi của nó là giọng 1 nữ nhân: ” thuê bao quý khách vừa gọi tạm thời ko liên lạc được. Xin quý khách vui lòng gọi lại sau…”\r\n\r\n    - Chết tiệt_ Nó bực tức nắm chặt cái điện thoại trong tay. Xong lại bật lên gọi lại khoảng chục lần nữa nhưng vẫn chỉ là câu nói quen thuộc đó._ ” Ôi điên lên mất thôi”. Tek là niềm vui của nó đã bj dập tắt. Nó bực mjnhf ko thèm gọi nữa bắt taxi chạy thẳng về nhà.\r\n\r\n    Về phần joo. Lúc nó gọi thì anh đang ngồi trong phòng họp. Mà phong thái làm việc của anh rất rõ ràng.:” lúc tôi đang họp thì ko nên làm phiền” nên nó mới ko gọi được cho anh.\r\n\r\n    - tổng giám đóc. Tập đoàn” crystal” ngày cáng lấn áp các công ty nhỏ bé như chúng ta. Họ cậy mình có kinh nghiệm lau năm và uy quyền to lớn lên đã quyết định công ty chúng ta cũng thuộc vào top 1 trong 5 công ty trẻ có nhiều nhân tài  để sát nhập vào tập đoàn của họ_ Một nhân viên nữ lên tiếng.\r\n\r\n    - Đúng vậy. Việc gấp rút chúng ta phải làm bây giờ chính là: ” làm tek nào để ko bị sát nhập vào tập đoàn đó”_ 1 nam nhân viên đầu hói nói.\r\n\r\n    Này!_ anh hét lên làm mọi người giật nảy mình. Phòng họp im phăng phắc_ Caaujh đang hỏi tôi đáy hả? Tôi là giám đốc hay ccauj là giám đốc hả?Tôi bỏ tiền thuê anh về để anh hỏi lại tôi hả?_ Joo phun 1 tràng dài và kết thúc cuối câu toàn là 1 chữ hả làm cho tên kia sợ xanh mắt mèo.\r\n\r\n    - Ơ…ơ.. Tổng giám đốc_ hắn run run nói.J chứ joo đã nói với toàn hữ hả tek này thì chỉ có nước thôi việc.\r\n\r\n    Tôi…. Làm sao hả?_Anh cố làm bộ mặt nghiêm trọng nhất có thể nhưng thực ra trong lòng lại thấy buồn cười vô cùng.\r\n\r\n    - xloi. . Mong anh tha cho. Tôi vẫn còn mẹ già con hthow ở nhà. Anh mà cho tôi thôi việ thì vợ con tôi để đyá ai nuôi. Vì vậy tôi khẩn khoản cầu xin anh_ Tên đàu hói rối rít cầu xin cứ cái đà này thì đầu hắn trọc hết mất.\r\n\r\n    - Thì để hàng xóm nuôi hộ chứ sao. Hhaa_ Anh ôm bụng cười lăn lộn còng mọi người thì cứ phải gọi là trố mắt nhìn nhau. Ko ai có thể tin được đây là vị giám đốc trẻ tuổi tài cao nghiêm túc thường ngày của họ_ Anh làm j mà mặt tái mét thế kia. Tui chỉ đùa 1 tí thui mà._ anh nói sau 1 tràng cười man rợ.\r\n\r\n    Đùa.. Đùa ư…Trời ơi vị tổng giám đốc cao cao tại thượng của mọi người cũng biết đùa ư? Mọi người mếu mặt nhìn nhau dở khóc, dở cười.Anh tằng hắng 1 cí rồi lấy lại bộ mặt nghiêm nghị. Nói:\r\n\r\n    - E hèm. Kế hoạch tôi đã nghĩ ra hết rồi. Mọi người chỉ việc xem và thực hiên theo thôi. Thư kí ” lyy” phát cho họ bản kế hoạch đi_ Anh nói.\r\n\r\n    - Vâng . Cô thư kí đứng lên đi phát bản kế hoạch.\r\n\r\n    - Mọi người hãy nghiên cứu kĩ nhá. Buổi họp kết thúc_ Anh nói rồi bước ra khỏi phòng. Mọi người cúi chào rồi cũng đi ra với bản kế hoạch trên tay. Vừa ra ngoài anh đã bật ngay điện thoại lên:\r\n\r\n    - Trời 12 cuộc gọi 3 tn. A đầu này có việc j phải ko ta?_ Anh nghĩ thầm. Mở tn r addocj: ” nhận được tn thì gọi lại ngay cho e”\r\n\r\n    ***********\r\n\r\n    - Thật sao?_ Anh hét như ko tin vào tai mình.\r\n\r\n    - A xem đi_ nó nhấp ly cà phê đẩy bản xét nghiệm về phía anh.\r\n\r\n    Anh mở ra xem mắt lồi to như ốc nhồi. Tình trạng giống y xịt nó. Mỗi tội anh ko khóc mà thôi.\r\n\r\n    - Anh có em gái hả? Sao ko nhớ nhỉ?_ Anh vẫn chưa thích nghi với hoàn cảnh này được. Tự dưng sao lại có 1 cô em gái từ trên trời rớt xuống như thế này bảo sao anh ko ngạc nhiên được. Từ thủa trí kim đến giờ anh đax bao giờ nghe ba mẹ nhắc đến mình có em gái đâu. Ngoài bà chị chằn kia ra thì anh chưa bao giờ.\r\n\r\n    - Chắc là do di chứng của vụ tai nạn._ Nó bình thản nói.\r\n\r\n    - Tai nạn._ Anh hỏi lại.\r\n\r\n    _ uk. Nói chung em là e gái của anh và a là a trai của em. Ok_ nó toe toét cười.\r\n\r\n    - Hở.._ Mặt anh đần ra trông đáng yêu vô cùng.\r\n\r\n    - Thôi bjo em có việc. Hẹn gặp lại sau. A trai iu dấu. _ Nó đứng dậy.\r\n\r\n    - Em đi đâu- Anh hỏi.\r\n\r\n    _ Tập đoàn ” crystal”_ Nó nhấn mạnh với 1 nỗi căm hờn khó tả.\r\n\r\n    - Anh sẽ đi cùng. Vì đó cũng là đối thủ của anh_ Anh cũng đứng lên đi theo nó.\r\n\r\n    Thế là 2 anh em nó vi vu trên con siêu xe màu đỏ chói. Trên xe nó cười ko ngớt. Làm anh cũng vui lây. Anh cảm giác như đang nhớ ra được điều j đó. Cuối cùng cũng đến nơi. Hai anh em nó nắm tay nhau bước vào làm cho mọi người nhìn muốn rớt con mắt. Vẫn như lần trước nó xông thẳng đén phòng của bà ta mà ko thèm hỏi han ai. Cạch. Cánh cửa mở ra.\r\n\r\n    - Chào bà. Bà suy nghĩ thế nào rồi. Đáp án là………….._ Nó hỏi với cái mặt ngông nghênh.\r\n\r\n    - Đáp án của tao là………………\r\n\r\n    - Đáp án của tao là…………….. Ko bao giờ dù mày có giỏ trò j đi chăng nữa thì mày cũng chỉ là một cái lông bé nhỏ bay trong đát trời bao la này mà thôi._ Bà ta vừa nói vừa làm động tác xoè tay ra thổi phù 1 cái.\r\n\r\n    - Có phải bà quá tự tin ko zậy? Vậy thì hãy chốg mắt lên mà xem cái long này sẽ xử trí bà như thế nào nhé_ Nó nghếch mặt thách thức.\r\n\r\n    - Được thôi. T sẽ chờ._ Bà ta cũg tự tin đáp lại.\r\n\r\n    - Ok thôi. Ah. Nhân tiện xin gthiệu đồng minh của tôi Joo tổng giám đốc công ty AA. Một trog số những công ty bà có ý định “ sát nhập”_ Nó cố tình nhấn mạnh chữ đó.\r\n\r\n    - Xin chào_ A lạnh lung nói.\r\n\r\n    Bà ta nghe thấy có nhân vật ms liền ngẩng mặt lên xem . Ôi chao. Đại mĩ nam, đại hotboy, đại…. ko biết dùng từ nào để miêu tả về anh nữa. Bà ta cứ phải gọi là căng cái con mắt ếch lên để nhìn anh. . Cái mồm thì cứ há hốc ra. Cảm tưởng nước miếng sắp trào ra khỏi miệng.. Anh nhìn thấy biểu hiện của bà ta thì nhíu mày khó chịu. Dẫu tự vẫn biết minh rất đẹp zai nhưng có cần phải bày tỏ thái độ phấn khích quá như thế này ko? Anh ghét nhất là mấy bà già có ck có con rồi nhìn thấy trai đẹp mà cứ ngẩn mình ra ngắm. Cái đó người ta gọi là lẳng lơ ko chung thuỷ vs ck con đây mà. Ko biết ôg ck nào vô phúc mà gặp được bà ta đây.\r\n\r\n    - E hèm. Nó khẽ hắng giọng_ Bà ko cần tỏ thái độ phấn khích quá như vậy đâu bà Hoàng thanh vân ah_ Nó cố nín cười vì cái mặt ngu ngơ của bà ấy.\r\n\r\n    - Mày nói j_ Bà ta rú lên như con điên xổng chuồng vì câu nói của nó.\r\n\r\n    - Bà bị nặng tai hả?_ Cái mặt nó cứ câng câng lên vẻ thách thức.\r\n\r\n    - Mày…………_ bà ta giận tím mặt ko nói lên lời.\r\n\r\n    - Lại còn mắc chứng nói lắp nữa chứ. Thật khổ than cho cô con gái iu hồ Ly Tinh ái nhầm hồ Linh Đan của bà. Sao lại có 1 người mẹ thế này cơ chứ._ Nó típ tục công kích.\r\n\r\n    - Mày… con ranh biến ngay cho khuất mắt tao_ Bà ta mãi mới nói ra được 1 câu.\r\n\r\n    - Ấy. Bình tĩnh nào. Bà mà tăng huyết áp là tôi ko khênh nổi cái than heo của bà vô bệnh viện đc đâu đấy_ Nó lại tiếp tục chọc ngoáy bà ta mà ko them chú ý đến a đag sắp nổ tung đầu vì cuộc đối đáp đầy ngang nghạnh của cô em gái bướng bỉnh.\r\n\r\n    - Hừ… hừ… _Bà ta vuốt vuốt ngực để xuôi đi cơn tức.\r\n\r\n    - Hihihi. Thôi chào bà nhá. Tôi đi đây. Cuộc chiến bắt đầu._ Nó nháy mắt rồi nắm tay anh đá rầm cái cửa bước ra ngoài.\r\n\r\n    - Nhẹ nhàng thôi nào. Con gái con đứa mà thế đấy_ Anh nhanư mặt nhắc nhở nó.\r\n\r\n    - Ok. Anh trai iu vấu_ Nó giơ tay kiểu tuân lệnh.\r\n\r\n    Anh chỉ cười ko nói j nữa. Rồi kéo nó ra khỏi toà nhà. Tiến thảng về chiếc xe đua màu đỏ chói lọi. Anh dẫn nó đi ăn ở mấy quán cóc. Thức anư ngon tuyệt làm cho nó cảm thấy thoải mái ngoại trừ việc mọi người cứ bàn r a tán vào như: “ Trười nhìn xem kìa, họ đẹp đôi quá…… Đi xe hơi mà vô ăn quán cóc hả?…” Còn rất nhìu nhìu câu nữa làm nó cảm thấy khó chịu. Thế là nó liền bắt anh trả tiền rồi kéo nah đi ngay chỗ khác. Điểm đến tiếp theo của anh và nó chính là công viên. Nó cùng anh đi dạo và hồi tưởng lại những chuyện cũ.\r\n\r\n    - Anh còn nhớ ko? Hồi nhỏ em rất thíc ăn kem. Ăn nhìu đến nỗi răng sún cả lại mà em vẫn thíc ăn._ Nó hỏi anh.\r\n\r\n    - ………….._ Anh suy nghĩ 1 lúc rồi lắc lắc đầu tỏ vẻ bất lực.\r\n\r\n    - Uk. Ko sao. Dần dần rồi anh cũng nhớ ra thôi._ Nó mỉm cười dù trong long có chút bất mãn.\r\n\r\n    - Em sún răng là do bị anh đầu độc đó. Vì thế bây giờ anh phải đền bù cho e. A đi mua kem cho e đi_ Nó làm bộ mặt cún con đanáh lừa anh.\r\n\r\n    - Tuân lệnh tiểu cô nương. ^_^_ Anh mỉm cười chạy đi.\r\n\r\n    Nó đứng đó cười tươi. Làm chim phải ghen tuông nắng phải hờn dỗi chuyển đi chỗ khác vì vẻ đẹp của nó. Ko biết số phận sắp tới của nó thế nào đây.\r\n\r\n    Sáng hôm sau:\r\n\r\n    - Kim Jun. Nhanh gởi cái này đến viện kiểm soát đi._ Nó chỉ vào cái đống giấy bên cạnh_ Thư kí Oh mang cái này đến toà soạn nhanh. Bất cứ bằng giá nào cũng phải đưa được tin này lên trang đầu của mọi tờ báo._ Nó bận rộn phân chia công việc.\r\n\r\n    - Vâng_ Cả 2 người cùng đồng thanh.\r\n\r\n    Bên anh:\r\n\r\n    - Thư kí Lyy. Đã gửi giấy mời sang các công ty khác chưa?_ Anh ko ngẩng đầu hỏi cô.\r\n\r\n    - Rồi thưa tổng giám đốc._ Cô Lyy cung kính trả lời.\r\n\r\n    - Good. Gọi giám đốc masuwa lên tôi gặp_ Anh nói típ.\r\n\r\n    - Vâng.\r\n\r\n    Cô Lyy lập tức nối máy với giám đốc Masu. 3’ sau:\r\n\r\n    - Chào tổng….\r\n\r\n    - Anh ngồi đi_ Chưa chờ anh ta nói hết anh đã cướp lời._ Kế hoạch tôi giao anh đã bắt đầu triển khai chưa?\r\n\r\n    - Dạ rồi. Tôi đang chờ kết quả ah._ Anh ta gật đầu chắc lịch.\r\n\r\n    - Được rồi anh xuống đi._ Anh mỉm cười.\r\n\r\n    - Vâng._ Anh ta lui xuoóng ngay.\r\n\r\n    Trở lại bên nó:\r\n\r\n    - Anh đã điều tra được them j chưa?_ nó hỏi.\r\n\r\n    - Thưa cô. Theo thong tin của Aka- gián điẹp nằm vùng- tôi đã biết them rằng ko chỉ buôn lậu mà công ty “ Crystal” còn buôn bán vũ khí. Thêm vào đó nữa họ đã lấy chì để làm giả vàng và bạc. Ko những thế họ còn giết người để bịt đầu mối về những vụ làm ăn phi pháp của mình._ A ta báo cáo 1 lèo.\r\n\r\n    - Được rồi. Tốt lắm a cố thu thập thông tin tiếp cho tôi .Nhưng phải thật chính xác nhá_ Nó nháy mắt.\r\n\r\n    - Vâng. Cô cứ yên tâm. Jone đã làm việc thì rất uy tín._ Anh ta gật đàu mỉm cười.\r\n\r\n    Nó ko nói j nữa vì nó tin tưởng tài năng của người này. Người này ko thấy nó nói j cũng biết ý đi ra ngoài. Nó nắm chặt tay “tôi sẽ sớm trả thù. Trả tất cả những j mẹ con bà đã làm cho tôi. Hừ”. Đúng lúc đó chuông điện thoại reo lên:\r\n\r\n    - Aloo!\r\n\r\n    - Cưng của anh đã ăn chưa?\r\n\r\n    - Ấy quên mất. Mải làm việc em quên ăn mất rồi._ Nó lắc lắc đầu.\r\n\r\n    - Thật là ẩu quá. Anh cũng chưa ăn nữa cơ.Hjhjhj_ Anh cười nói.\r\n\r\n    - Thế còn chê em. Thôi em đi ăn đây. Bụng nó đnag biểu tình nè.\r\n\r\n    - Uk. Ngon miệng nhé\r\n\r\n    - Anh cũng vậy.\r\n\r\n    “ Rụp” nó cắt máy phi ngay xuống căng-tin công ty ăn cơm.\r\n\r\n    Hôm sau:\r\n\r\n    - Trời đây là thật sao? Tôi thật ko giám tin vào mắt mình nữa._ Một nười lắc lắc đầu.\r\n\r\n    - Tôic ũng vậy. Sao họ lại có thể làm ăn trơ tráo như vậy cơ chứ._ Người khác nói.\r\n\r\n    Cứ như thế mỗi người một câu bàn ra tán vào về chuyện tập đoàn lớn hang đầu Nhật Bản buôn bán, nhập lậu trang sức, quần áo, tất tần tật về thời trang.\r\n\r\n    - Chủ tịch làm thế nào đây._ Nhân viên 1 tập đoàn hỏi.\r\n\r\n    - Còn làm thế nào nữa. Huỷ ngay hợp đồng cho tôi_ Ông ta hét lên_ Hừ đã làm ăn bẩn thỉu còn muốn lloi ta chết cùng hả?\r\n\r\n    Bên phía tập đoàn “crýtal”:\r\n\r\n    - Xin chào chúng tôi ở bên tổ giám định. Có người gửi đơn tố cáo tập đoàn làm ăn phi pháp nên chúng tôi đến để kiểm tra._ 1 người nói.\r\n\r\n    - Mấy người đang nói cái j vậy?_ Giám đốc điềug hành hỏi.\r\n\r\n    - Xin vui long hợp tác_ Anh chàng bên tổ giám định tiếp tục nói.\r\n\r\n    ………………………………………………………….\r\n\r\n    Bên việt nam:\r\n\r\n    - Thật là sửng sốt mà._ Sam nhảy lên nói.\r\n\r\n    - Thật ko ngờ nhà cô lại làm ăn 1 cách bẩn thỉu như vậy đó Linh Đan ah_ Ưindy cũng nhảy vô\r\n\r\n    - Thật là đáng tội chết mà_ Kly cũng bồi vô.\r\n\r\n    - Đúng. Thật là tội lỗi_ Vic thấy thế cũng nói.\r\n\r\n    - Thế này thì chỉ có phá sản mà thôi_ Ưay kết luận.\r\n\r\n    Duy chỉ có hắn là im lặng từ đầu tới cuối. Phải chăng đây là do cô vợ bé nhỏ của hắn làm ra. Cũng đáng thôi làm ăn phi pháp như thế thì bị vạch vòi là đúng. Ả Linh Đan tím mặt hét lên:\r\n\r\n    - Chúng mày im mồm hết cho taooooooooooooo……………………","title":"Hôn Nhân Bất Đắc Dĩ - Chương 21"}