{"text":"﻿    Mấy tháng sau:\r\n\r\n    - Tình cảm vk ck mày có vẻ tốt đẹp quá nhỉ?_ Way trêu chọc.\r\n\r\n    - Chả thế! Nhìn vk ck mày vui vẻ mà tao ghen tị quá ak_ Sam than vãn.\r\n\r\n    - Hihi. Chị em mình thuộc hội những người độc thân chị Sam nhỉ?_ Windy nói.\r\n\r\n    - Uk_ Sam đáp ỉu xìu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ai nói vs em thế? Em chả có anh đây là j._ Vic vừa đến đã lên tiếng đính chính sự việc ngay.\r\n\r\n    - Haha. Thôi mọi người đừng than vãn nữa._ Nó lên tiếng.\r\n\r\n    - Uk. Mày được thế thì còn than vãn j nữa._ Sam móc.\r\n\r\n    - Tao thì sao?_ Nó hỏi.\r\n\r\n    - Có ck nên quên bạn bè chứ sao nữa._ Windy đáp hộ\r\n\r\n    - Em đúng là hỉu chị nhất_ Sam nói.\r\n\r\n    - Mà này mày chưa tỉnh tò vs Sam hả?_ Hắn ghé nhẹ vào tai Way nói.\r\n\r\n    - Tỉnh tò_ Way nói lại.\r\n\r\n    - Uk_ Hắn nói.\r\n\r\n    - Ko tao thíc tự do cơ. Tỉnh tò xong thể nào cũng bị quản lí ak! Tao ko thíc_ Way nói.\r\n\r\n    - Pó chân vs mày._ Hắn lắc đầu.\r\n\r\n    - Ak…….. Mà cái cô Linh Đan đấy sắp về rồi đấy. Mày tính sao đây? Mày mà bỏ chị t là tao giết sống đấy nghe chưa?_ Vic nói.\r\n\r\n    - Tao phải nói bao nhiu lần nữa nhỉ? Tao vs cô ấy jo chỉ là bạn thui. Còn Sally ms là vk của t._ Hắn nói trong tức giận.\r\n\r\n    - Hạ hỏa. Hạ hỏa. Way kiếm hộ tui xô nước vs._ Nó nói.\r\n\r\n    - Để lm j?_ Cả bọn đồng thanh.\r\n\r\n    - Dập lửa ý mà. Haha_ Nó cười.\r\n\r\n    Mọi ngừoi nghe thấy thế thì ai cũng cười. Tuy nghe Kevil nói thế nhưng nó ko hề yên lòng tí nào. Dù j Linh Đan cũng đến vs hắn trước nó. Nó lo sợ tình cảm của hắn dành cho nó bây giờ chỉ còn là tạm thời. Song nó lắc đầu lia lịa vì nó phải tin vào hắn chứ. Ông bà Đinh cũng đã về nước được vài ngày. Nghe nói tình cảm của cả 2 đứa đang tiến triển tốt đẹp thì cả 2 nhà đều rất vui vẻ.. Nó và hắn cũng đã bước sang 1 tuổi mới. Cái tuổi 18 đã có nhìu suy nghĩ chính chắn hơn, tâm sinh lí cũng khác hơn cái tuổi 17. Và đặc biệt là cách bộc lộ tình cảm cũng khác hẳn trước…… Hôm nay, nó và hắn lại phải dậy sớm để đến trường. Vì hôm nay là ngày bắt đầu học kì 2 của lớp 12. Cả lũ hẹn nhau trước cổng trường. Hắn và nó vừa đến đã bị lôi đi ngay lên lớp. Chúng nó ngồi tụ tập vào “ 8888888888” vs nhau mặc kệ cho mấy tên con trai kia đơ như cây bơ ở đấy. Bọn nó đang huyên thuyên thì Kim Ly từ đâu chạy vào:\r\n\r\n    - Chị 2! Hôm nay lớp mình có mem ms nè. Nghe nói là con gái á_ Sau cái sự việc đấy  Kim ly đã gia nhập vào bang hội của bọn nó. Và bọn nó cũng vui vẻ đồng ý.\r\n\r\n    - Ai hả chị Ly?_ Windy hỏi.\r\n\r\n    - Chị cũng chả biết. Chỉ nghe thầy hiệu trưởng nói thế thôi. Vs cả gia đình cô ả này cũng có vai vế trong xã hộ lắm thì phải._ Kim Ly nhìn bọn nó nói.\r\n\r\n    - Thế hả? Thôi kệ lúc đấy khắc biết_ Nó tỏ vẻ ko quan tâm.\r\n\r\n    Thế là bọn nó lại tiếp tục sự nghiệp cao cả. Nhỏ Ly cũng nhảy vô “ 8” cùng. Chúng nó cứ bàn về mấy cái shop ms mở. Mấy hãng thời trang nổi tiếng đang ra mắt thị trường. Hay là những hang nước hoa nổi tiếng…… vv và vv… Còn về bên chỗ bọn hắn:\r\n\r\n    - Mày đoán xem con bé mới vào lớp mình là ai?_ Way khơi chuyện.\r\n\r\n    - Sao tao bít._ Hắn nói.\r\n\r\n    - Hỏi chúa để bít thêm chi tiết_ Vic cười.\r\n\r\n    - Khỏi. Hỏi “ hói” ko cần hỏi chúa đâu_ Way nói.\r\n\r\n    - Ừa. Haha. Trông thế này mà khôn_ Hắn và vic cùng xoa đầu Way.\r\n\r\n    Bọn hắn cười rôm rả làm cả lớp nhìn chằm chặp. Ngượng quá nên bọn hắn ai về chỗ lấy. Đúng lúc đó chuông reo vào lớp thế là bọn nó cũng tản ra trở về chỗ cư trú của mình. Cô CN lớp nó bước vào:\r\n\r\n    -Xin chào các em! Sau 1 học kì chúng ta đã gặp lại nhau và bây giờ lớp chúng ta sẽ có thêm 1 thành viên mới. Em vào đi_ Quay quahocj sinh ms.\r\n\r\n    - Chào. Tui là Hồ Linh Đan. Ba tui là Hồ Tinh nhà kinh doanh nổi tiếng. Ai ko biết thì nên google mà gõ._ Linh Đan giới thiệu vs vẻ mặt nhìn mà thấy ghét.\r\n\r\n    Cả lớp nhìn nhỏ đó mắt chữ A mồm chữ O . Nó nhìn Đan nhếch mép cười khuẩy. Lòng thầm nghĩ “ cô cũng tầm thường zậy thôi sao? Dùng tiền để làm mây làm gió ak?”. Còn hắn thì hắn vẫn còn đang ngạc nhiên vì không ngờ cô ny cũ của mình lại học ở trường này. Và đặc biệt là lại học ở ngay chính cái lớp mà hắn đang ngồi. “ Cố tình sao?” Hắn nghĩ.\r\n\r\n    Thấy ko khí lớp có vẻ căng thẳng nó đứng lên:\r\n\r\n    - Chào! Rất hân hạnh được tiếp đón bạn. Bạn Hồ Linh Đan._ Nó nhấn mạnh tên ả._ Mình là Diệp Bảo Ngọc- lớp trưởng 12A2_ Nó giới thiệu.\r\n\r\n    - Khỏi. Ko quan tâm._ Ả nhếch mép khinh thường._ Em muốn về chỗ._ Quay qua nói vs cô giáo bằng giọng hách dịch.\r\n\r\n    - Em ngồi chỗ kia nhé._ Cô chỉ tay về chỗ Kim Ly.\r\n\r\n    - Ko. Em thíc ngồi chỗ đó cơ._ Ả chỉ tay về chỗ Gia Bảo.\r\n\r\n    - Ko được rồi. Chỗ đó đã có Bảo Ngọc rồi_ Cô giáo nói.\r\n\r\n    - Em muốn ngồi chỗ đó_ Ả gằn giọng.\r\n\r\n    - Muốn là được sao? Cô nghĩ mình là ai?_ Sam lên tiếng.\r\n\r\n    - Tôi ư. Đại tiểu thư nhà họ Hồ._ Ả vênh mặt tự đắc.\r\n\r\n    - Ôh. Zậy ak? Đại tiểu thư nhà họ Hồ ly cơ đấy_ Sam nói.\r\n\r\n    - Cô….cô…_ Ả tức xì khói mặt đỏ bừng bừng.\r\n\r\n    - Ui. Đúng là hồ ly biến khỉ. Nhìn cái mặt cô ta tức cười quá._ Windy nói làm cả lớp cười ồ lên.\r\n\r\n    - Lũ các người cứ chờ đấy….. Gia Bảo, em muốn ngồi vs anh_ Ả nói.\r\n\r\n    - …………_ Kevil nghe gọi tên mình thì giật mình_ Ko được, chỗ này đã có Bảo Ngọc ngồi rồi._ Keil nói going giạc.\r\n\r\n    - Cả anh cũng hùa theo bọn chúng ư?_ Nhỏ tức xì khói.\r\n\r\n    - Ko phải……….._ Hắn đang định giải thíc thì nó cướp lời.\r\n\r\n    - Một là về chỗ ngồi cô giáo đã phân 2 là ra khỏi lớp ngay cho tôi. Đừng có mà làm phí thời gian của chúng tôi vì mấy cái chuyện vớ vẩn của bạn_ Nó hét.\r\n\r\n    - Mày là cái thá j mà quát tao?_ Ả nói\r\n\r\n    - Thứ nhất tôi là lốp trưởng của cái lớp này. Thứ 2 tôi là hội phó hội học sinh. Vì thế nên tôi có quyền được “ dạy” bạn vì những cái chuyện ko đâu của bạn. Thứ 3 tôi nhắc nhở bạn 1 điều. Đây là trường quý tộc là nơi giành cho các công tử,tiểu thư. Zậy nên đề nghị bạn ko có những cái cách xưng hô ko đúng vs yêu cầu của trường._ Nó tuôn 1 tràng.\r\n\r\n    - Mày…. Mày…… mày sẽ ko được yên ổn ở cái trường này đâu_ Ả tức xì khói nói vs nó.\r\n\r\n    - Vâng. Tôi chờ._ Nó cười đểu rồi ra hiệu cho cô giáo vào tiết mới. Ả kia tức tối đi về chỗ ngồi. Lúc qua chỗ Sam thì bị Sam đưa chân ra ngáng làm khuân mặt hồ ly của ả đập xuống nền nhà. Ả hét lên:\r\n\r\n    - Con nào?\r\n\r\n    - Con này nè!_ Sam nói_ Úi chao cái mặt hồ ly bị đập xuống sàn ùi. Này bạn có sao ko? Cho mình xl nhá. Tại cái chân mình dài quá với cả ai bảo bạn đi mà ko thèm nhìn cái mặt cứ hếch lên trần nhà như thế thì có ngày rụng răng chứ chả chơi á_ Sam trêu đùa.\r\n\r\n    - Oh… haha.. Quá đúng… xem nào rụng cái răng nào chưa zậy?_ Nhỏ ly chạy lạ chỗ ả giả vờ hỏi thăm_ Úi sứt mất mảnh rùi. Thế này thì sao cắn người được nữa.\r\n\r\n    - Hahahaa…._ Cả lớp cười ầm lên.\r\n\r\n    - Cả lớp trật tự cho tui. Còn Linh Đan bạn về chỗ ngồi của mình đi_ Hắn quát lên làm cả lớp im bặt còn nhỏ Đan thì nước mắt ngắn nước mắt dài quay trở về chỗ ngồi.\r\n\r\n    Thế là tiết học bắt đầu. Nó ngồi đó theo dõi chuyển biến sắc mặt hắn. Còn hắn thì thỉnh thoảng quay sang nhìn nó vì thấy nó cứ nhìn chằm chằm vào mình. Sam, Way, Windy. Vic thì ngồi tám. Kim Ly thì ngồi nghĩ trò để dọa ả kia. Còn ả Đan thì lại ngồi nhìn hắn và nó. Ả cứ nghĩ ngợi hoài ko biết vk của Gia Bảo là ai. “ Chả lẽ là con nhok kia? Cũng xinh xắn đấy chứ? Nhưng ko bằng ta. Haha” Ả cười thầm trong bụng . 2 tiết học trôi qua trong chốc lát. Cô giáo giảng bài cứ việc giảng bài. Học sinh ngồi “ 8” cứ việc tám. Chuông vừa reo ngay lập tức ả kia đã chạy lại chỗ hắn. Nhảy chồm lên ôm cổ hắn.\r\n\r\n    - Anh Bảo anh có biết là em nhớ anh lắm ko?_ Ả nói.\r\n\r\n    - Em cứ bỏ ra rồi mình nc_ Hắn cố gỡ tay ả ra. Xong hắn nhìn sang chỗ nó thì chỉ thấy nó nhếch mép cười 1 cái rõ nhạt. Nó nói vs bọn kia:\r\n\r\n    - Mày ơi! Tao đói xuống căn- teen ăn đi.\r\n\r\n    - Ừa đi. Mấy người có đi ko?_ Sam hỏi.\r\n\r\n    - Tất nhiên là có_ Cả lũ đồng thanh.\r\n\r\n    - Ly ơi! Đi ko?_ Nó hỏi.\r\n\r\n    - Đi đi tui có chiện rồi. hihi_ Nhỏ cười gian.\r\n\r\n    - Thế tụi này đi đây_ Windy nói.\r\n\r\n    - Chờ anh vs._ Hắn từ đâu nhảy xổ ra khoác tay qua vai nó.\r\n\r\n    - Sao ko đi cùng Linh Đan của anh nữa hả?_ Nó dài giọng trêu.\r\n\r\n    - Giận đó nha_ Hắn nũng nịu.\r\n\r\n    - Giận đi. Ta đây ko sợ_ Nó nói.\r\n\r\n    - Được giận luôn_ Hắn nói xong tay bỏ ra khỏi vai nó chạy đến chỗ 2 tên bạn thân trí cốt. Mặt ko chút sắc thái biểu cảm. Nó cười vì cái tính trẻ con của hắn. Ra đến căn- teen chúng nó ngồi vào cái bàn vẫn thuộc về quyền của bọn nó đã từ lâu. Nó và 2 nhỏ kia lăng xăng chạy ra khuân về 1 đóng thức ăn nào là bánh dừa, cô ca, socola nóng, capuchino, bim bim……. Làm 3 chàng nhà ta choáng ngợp. Bọn nó để thức ăn xuống bàn và ngồi xuống. Nó vừa định hạ bàn tọa xuống thì…………..\r\n\r\n    Giới thiệu nhân vật mới:\r\n\r\n    - Hồ Linh Đan: 18t là người yêu cũ của hắn. đã bỏ hắn sang Pháp du học bây giờ quay trở về nhằm phá hoại tình cảm của hắn với nó. Là đại tiểu thư nhà họ Hồ. Tính cách thì kiêu căng coi thường người khác.","title":"Hôn Nhân Bất Đắc Dĩ - Chương 14"}