{"text":"﻿    - Lên nhanh! Mất dấu chúng ta đạp chết mi đấy_ Đại tỉ khỉ-chuối nói với tên cũng giống khỉ ở bên cạnh.\r\n\r\n    - Từ từ nào. Bà cứ thế là ống chề đấy._ Tên giống khỉ nhăn răng cười bật lại.\r\n\r\n    - Này thì ống chề_ Bà chị khỉ- chuối ko biết kiếm đâu ra quả chày phang thẳng vào đầu tên giống khỉ kia ko thương tiếc. Xong lại hồn nhiên bật nhạc lên. Vừa lái vừa hát lại còn rung đùi nhìn rất là hề. Khiến cho người đi đưòng tưởng hai người này bị điên.\r\n\r\n    Mẹ mua em con heo đất. I’ o I’ o\r\n\r\n    Mẹ mua em con heo đất í ò í o\r\n\r\n    Ngày hôm nay em vui lắm,\r\n\r\n    Cầm heo trên tay em ngắm\r\n\r\n    í ò í o ….\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Làm sao cho heo mau lớn,\r\n\r\n    Làm sao cho heo mau lớn,\r\n\r\n    í o i ò ….\r\n\r\n    Tên giống khỉ vừa tỉnh được chút lại lăn ra bất tỉnh nhân sự. Bà chị khỉ chuối này rất thích chơi nổi. Lớn tồ rồi còn đi hát bài hát của các bé. Thật là không chịu nổi. Chiếc xe đen đằng trước cứ đi mà không hề nghi ngờ rằng đằng sau có kẻ bám đuôi. Chúng rẽ vào một cái ngõ nhỏ nhiều cây. Có vẻ đây là đường dẫn vào rừng. Chiếc xe đằng sau cũng thế mà đi theo nhưng vẫn giữ một khoảng cách nhất định để không bị phát hiện. Tên khỉ đã tỉnh. Hắn lập tức lien lạc với lũ đàn em. Phải ra tay nhanh kẻo không kịp mất. Chiếc xe kia lại tiếp tục rẽ tiếp. Thật là ngoằn nghèo quá đi mất. Bà cô khỉ chuối nhăn mặt nhíu mày thắc mắc với tên ngồi cạnh:\r\n\r\n    - Sao lũ bắt cóc cứ thích đưa con tin vào đây thế nhỉ? Vào đây chỉ tổ muỗi đốt với rắn cắn. Hix_ Bà chị vừa nói vừa đập muỗi bôm bốp.\r\n\r\n    - Hehe. Chị đã nghe món muỗi rang chưa?_ Tên khỉ hỏi. Bà chị này lập tức lắc đầu._ Trời! Đây là món đặc sản đó. Chị cứ đập nhiều vào xong để vào đây nè._ Hắn giơ chiếc túi ra_ Chốc về bảo đầu bếp họ làm cho. Ngon tuyệt vời luôn.\r\n\r\n    - Thật hả?_ Bà chị quay sang hỏi.\r\n\r\n    - Thật. ăn xong bảo đảm chị cứ phải gọi là chết mê chết mệt đi_ Hắn quay sang gật đầu lia lịa. Mắt lại còn ánh lên vẻ thèm thuồng.\r\n\r\n    - Bốp…. Đưa cái túi đây_ Hắn lập tức giơ cái túi ra hứng_ Để về chị rang cho nhóc ăn nhá._ Xong cầm cái túi ập luôn vào đâu tên nè._ Dám lừa bổn cô nương. Có vẻ nhà người chán sống rồi.\r\n\r\n    “Hix. Cứ ngỡ lừa được bả mà lại bị bà lật tẩy.” Tên này nghĩ thầm mặt vẫn còn nhăn nhăn. Bà chị này quả là cao thủ a. Sau một hồi lượn ra lượn vào, rồi đập muỗi bắt ruồi. Cuối cùng chiếc xe kia cũng dừng lại trước một căn nhà hoang trông có vẻ rất sang trọng.\r\n\r\n    - Lôi nó xuống_ Tên mặc đồ đen ra lệnh.\r\n\r\n    Bọn kia lập tức mở cốp xe. Lôi ra 1 cái bao tải đen. Hừ. Cái lũ ********. Dám cho chị í nằm ở cốp xe. Một thằng nhìn trông to con cầm cái bao vác lên vai. Nhìn hắn vác rất nhẹ nhàng. Hai tên còn lại một tên đi trước một tên đi sau. Ngó trước ngó sau. Ngó đông ngó tây, ngó phải ngó trái để đảm bảo ko có người. . Xong chúng khoan thai mở cửa bước vào. Mấy tên trông cửa cũng cười hì hì vì độ ngu của chúng.\r\n\r\n    - Đại ca. Con nhỏ đây.\r\n\r\n    - Được rồi. Cột nó vào cái ghế kia._ Tên đại ca ra lệnh_ Bà chủ! Xin mời._ Xog đưa tay ra mời người đàn bà mặc bộ đồ màu huyết dụ.\r\n\r\n    - Mấy người làm tốt lắm. Xog vụ này ta sẽ trọng thưởng._ Bà ta nhếch môi nói.\r\n\r\n    - Cảm ơn bà chủ_ Bọn kia lập tức cúi đầu.\r\n\r\n    Bà ta ko nói j chỉ phẩy phẩy tay. Lập tức lũ đàn em hiểu ý lui ra. Bên trong chỉ còn mấy tên chỉ huy cấp cao cùng bà ta và tên đại ca.\r\n\r\n    - Bà Jen. Con nhỏ chưa tỉnh có cần….._ Tên đại ca chưa nói hết đã bị bà ta chặn họng.\r\n\r\n    - Không cần. Cứ để têk. Ta muốn cho nó sống lâu hơn một chút._ Rồi bà ta ngồi nhìn chằm chằm vào nó với ánh mắt đầy lửa.\r\n\r\n    ***********************************\r\n\r\n    - Có ai ngoài đấy ko?_ Anh gọi.\r\n\r\n    - Thưa tổng giám đốc. Có chuyện j ko ah?_ Tên vệ sĩ mở cửa bước vào. Cúi đầu hỏi.\r\n\r\n    - Sally đâu. Sao con bé đi mua cháo mà mãi chưa thấy về têk?_ Anh cau mày hỏi.\r\n\r\n    - Dạ. Chúng tôi cũng không rõ. Vừa nãy cô ấy có dặn chúng tôi chăm nom anh cẩn thận xog đj mãi mà chưa thấy về._ Tên vệ sĩ lắc đầu.\r\n\r\n    - Được rồi. Anh cho người đi tìm con bé xem.\r\n\r\n    - Vâng._ Tên vệ sĩ lui ra._ 2 cậu đj tìm cô Sally ngay_ Rồi ra lệnh cho 2 người ở đấy.\r\n\r\n    2 tên vệ sĩ kia gật đầu lập tức chạy đi tìm nó. Còn anh, anh cảm thấy trong long nôn nao ko yên. Anh sợ lại có chuyện j xảy ra với nó. Bà ta chắc chắn sẽ không tha cho con bé đâu. Đã rat ay một lần mà ko chết thì chắc chắn sẽ có lần thứ 2. Anh cứ mải suy nghĩ mà không hề biết bên ngoài đang có cuộc đôi co xảy ra.\r\n\r\n    - Tôi là bạn của cô Sally và anh Joo. Anh hãy cho tôi vào đi._ Người kia nói.\r\n\r\n    - Tuyệt đối không được. Cô Sally đã đi vắng rồi. _ Anh vệ sĩ vẫn kiên quyết.\r\n\r\n    - Hừ. Joo. Tôi Alex này. Bảo họ cho tôi vào đi._ Thuyết phục mãi ko được anh ta bực mình hét lên.\r\n\r\n    Lúc này anh mới thoát ra khỏi dòng suy nghĩ. Biết được là Alex anh nóng long bảo với vệ sĩ:\r\n\r\n    - Cho cậu âya vào đi. Mastuda.\r\n\r\n    - Vâng. Mời vào_ Người vệ sĩ tên Mastuda mở cửa mời cậu ta vào.\r\n\r\n    - Hứ. Joo sao cậu thuê vệ sĩ khó tính vậy?_ Anh ta lập tức cằn nhằn.\r\n\r\n    - Không phải là khó tính mà là cẩn thận._ Anh cười_ Thế nào rồi đã tìm ra chưa?\r\n\r\n    - Hắn… đã chết. Mình có gọi điện thông báo cho sally nhưng cô ấy lại tắt máy._ Anh ta trả lời\r\n\r\n    - Chết sao???????????????????????\r\n\r\n    ***********************************\r\n\r\n    Sau một hồi bất tỉnh cuối cùng nó đã tỉnh dậy. Định vận động chân tay một chút thì bỗng thấy tay mình đã bị trói. Nó hốt hoảng lắc lắc cái đầu cho tỉnh táo rồi ngó nhìn xung quanh. Tối om. Không có ánh sang là tình trạng bên trong của căn phòng. Bà ta nhìn thấy những hành động này của nó thì nhếch mép cười đểu.\r\n\r\n    - Tên k-hố-n n-ạ-n nào dám trói bổn cô nương. Thả ta ra ngay. Ta mà thoát đựoc ra thì mi chỉ có nước ngồi tù gặm cám thôi nghe chưa hả? Thả ta ra_ Nó ra sức hét hò giãy dụa nhưng vô ích. Bọn này trói chặt quá.\r\n\r\n    - Này! Cô em! Sắp chết rồi mà sao vẫn còn to mồm thế?_ Một tên bước ra vuốt vuốt má nó.\r\n\r\n    - Biến đi tên thối tha. Cái đồ hôi như chuột. Chán như con gián. Ngu như con milu. Lù đù như con gà mắc dịch… Nói chung là biến đi_ Nó vừa **** vừa né tránh cái bàn tay hôi như cú của tên này.\r\n\r\n    - Ah’ àh con khốn. Dám **** ông. Này thì **** này. _ Hắn tức máu tát cho nó 2 cái.\r\n\r\n    Máu từ mồm trào ra do tên này tát quá mạnh. Nó cười nhạt rồi phụt. Nó nhổ ngay cái đám nước bọt dính máu vào mặt hắn. Tên này đang định đánh thêm nó mấy cái thì một giọng nói lạnh như băng vang lên:\r\n\r\n    - Đủ rồi.\r\n\r\n    - Vâng thưa bà chủ_ Xog hắn lui xuống.\r\n\r\n    Đèn được bật lên. Nó nhìn người phía trước. Nghe giọng nói nó đã đoán được là bà ta. Nhưg nhìn mặt thì vẫn chắc chắn hơn. Nó cười lạnh lung nhìn bà ta. Má trái bắt đầu sưng lên, tấy đỏ, rát kinh khủng. Nó thầm **** tên ác ôn.\r\n\r\n    - Thế nào mày ko ngờ là tao hả?_ Bà ta tiến lại gần nó hỏi.\r\n\r\n    - Có j mà không với chả có._ Nó lạnh giọng nói. Tay đang chà đi chà lại sợi dây thừng vào chiếc đinh ms phát hiện đk. Mọi hành động đều rất nhẹ nhàng. Rất may cho nó là bọn vệ sĩ đều tập trung đứng ở phía sau bà ta.\r\n\r\n    - Hừ. Mày vẫn còn mạnh mồm nhỉ? Nhưg thôi t ko them chấp với kẻ sắp chết. Mày có muốn hỏi tao điều j trước khi chết ko?_ Bà ta cười khả ố nói.\r\n\r\n    - Ồh. Rất nhiều._ Chiếc dây thừng đã bắt đầu đứt ra vài sợi_ Có phải bà đã……………..\r\n\r\n    - Oh. Những vụ đó sao? Đúng vậy tao đã buôn lậu, đã giết người để bịt đầu mối , đã làm những vụ làm ăn phi pháp.\r\n\r\n    Mới đây tao đã giết một kẻ ngu chỉ vì nó không giết đựoc mày. Mà lại đâm phải thằng anh trai mày. Mày đã nghe rõ chưa?\r\n\r\n    _ Bà ta hét lên rồi bóp chặt cằm nó.\r\n\r\n    Đau đớn. Đau muốn ứa nước mắt nhưng nó vẫn cười khinh bỉ. Tay xoay xoay cái nút ở cạnh chiếc đồng hồ. Thế là cuộc nói chuyện này đã đc ghi âm.\r\n\r\n    - Mày còn cười được sao? Chúng mày đánh nó cho t._ Bà ta bỏ tay ra khỏi cằm nó rồi bước về ngồi trên chiếc ghế xem kịch.\r\n\r\n    Bên ngoài:\r\n\r\n    - Trời ơi! Con nhóc sắp bị đánh lìa. Chúng nó đã đến chưa?\r\n\r\n    - Rồi chị hai. Bọn nó đang đột nhập vào đây n……..\r\n\r\n    - Bốp. Ái con muỗi chết tiệt\r\n\r\n    - Nhỏ mồm thôi_ Tên khỉ lập tức lấy tay bịt mồm bà chịi lại.\r\n\r\n    ***********************************************\r\n\r\n    Thế là nó đã đi Nhật đc 1 tháng. Hắn ở nhà nhớ nhung mong chờ. Bao lần gọi cho nó mà nó không nghe làm hắn khổ sở biết bao. “ Chắc là vợ bận việc thôi thông cảm vậy” hắn đã phải duy trì cái ý nghĩ đấy suốt 1 tháng qua. Đọc báo thấy những việc nó làm hắn thấy thật là hãnh diện. Bây giờ ngồi đây hắn lại bắt đầu nhớ về nó. Cầm khung ảnh hai đứa chụp chung lên hắn vuốt ve mặt nó. Cô vợ của hắn ko biết có gầy đi tí nào ko? Nếu nó mà gầy thì hắn xót xa lắm. Điện thoại chợt rung. Hắn giật mình làm rơi khung ảnh xuống đất. Khung ảnh vỡ tan. Mặt nó bị miếng kính làm cho trầy xước. Mắt giật giật dự cảm cho hắn thấy có chuyện chẳng lành. Hắn bắt máy. Là Sam.\r\n\r\n    - Alo.\r\n\r\n    - Bảo ak. Dây chuyền 3 của tôi với Sally bị đứt. Tôi nghĩ có chuyện chẳng lành với Ngọc rồi. Tôi vừa gọi thì số của nó cũng thuê bao._ Sam nói giọng lo lắng.\r\n\r\n    - Sao? Bức ảnh chụp chung của chúng tôi cũng vừa bị vỡ. Liêu………_ Hắn ko dám nói nốt ra.\r\n\r\n    - Tôi nghĩ chúng ta phải lập tức sang đó ngay.\r\n\r\n    - Được. Mọi người chuẩn bị đi tôi sẽ đặt vé máy bay.\r\n\r\n    Nói xong hắn cụp máy. Gọi ngay cho bác quản gia bảo đặt ngay 5 vé sang Nhật. Xog lập tức chuẩn bị để ra sân bay.\r\n\r\n    ____________________________________\r\n\r\n    Một tên to con cầm cái roi quật tới tấp vào người nó. Nó cắn răng, không la hét ko khóc lóc. Nó phải chịu, không thể khóc trước mặt lũ này được. Tên kia thấy nó chịu đựng ko nói j thì tưởng nó ko biết đau liền ra sức quật mạnh vào người nó. Máu bắt đầu thấm đãm chiếc áo sơ mi trắng. Không thể chịu được nữa. Nó đã ngất.\r\n\r\n    - Nước_ Bà ta ra lệnh. Lũ đàn em lập tức mang thau nước ra. Bà ta cầm chậu nước hất vào mặt nó. Nó tỉnh lại. Xót quá. Máu cứ chảy ra. Mà nó lại bị bệnh thiếu máu. Mất nhiều máu thế này làm soa nó chịu đựơc đây._ Sức chịu đựng của mày cũng cao quá nhỉ?_ Bà ta mỉa mai_ Nếu sát muối vào thì sẽ ra sao đây. Haha.\r\n\r\n    - Bà giết tôi đi_ Nó thều thào.\r\n\r\n    - Nếu tao giết mày thì có lợi cho mày quá. Haha. Phải đùa giỡn mày thì ms vui chứ. Haha_ Bà ta cười khả ố._ Mang muối ra đây.\r\n\r\n    Cầm trên tay gói muối bà ta tiến lại gần nó. Đổ chút muối ra tay bà ta chuẩn bị sát lên vết thương của nó. Sắp được rồi, sợi dây thừng sắp đứt ra rồi, cố gắng tí nữa thôi.\r\n\r\n    - Hừ. Nếu mày cầu xin thì tao sẽ cho mày được chết toàn thây nếu không thì….\r\n\r\n    - Phụt…_ Một bãi nước bọt đc đáp xuống mặt bà ta_ Ko bao jờ.\r\n\r\n    - Mày. Được thôi_ Bà ta đã nóng máu._ Chúng mày…….\r\n\r\n    Bụp… rầm.._ Tiếng động bên ngoài cắt ngang giọng nói bà ta.\r\n\r\n    - Có chuyện j vậy? Một đứa ra xem sao._ Tên đại ca ra lệnh.\r\n\r\n    “ rầm” cánh cửa mở tung trước khi tên đàn em kịp xông ra. Bà chị cùng tên khỉ vàng hiên ngang bước vào. Cùng lúc đó anh và Alex cùng mấy tên đàn em cũng bước vào. Nhìn thấy vậy bà ta lập tức rút ngay con dao ở trên bàn chạy về phía nó. Kề dao vào cổ nó bà ta nói:\r\n\r\n    - Nếu chúng mày lại gần. Tao… sẽ giết nó\r\n\r\n    - Thả em gái tôi ra ngay. Nếu bà giám động đến them một sợi tóc nào của em gái tôi thì bà phải chết._ Anh hét lên.\r\n\r\n    - Haha. Mày ko thấy là nó đã tàn tệ lắm rồi sao?\r\n\r\n    - Anh….._ Nó yếu ớt nói._ Cứ xông vào đi. Ko cần phải lo cho em.\r\n\r\n    - Mày im mồm_ Bà ta cứa một đường vào cổ nó cảnh cáo.\r\n\r\n    Anh nhìn nó xót thương. Không ngờ đứa em gái của anh lại bị hànhhạ ra nông nỗi này. Anh nhìn bà ta bằng ánh mắt căm thù. Lửa giận đã tăng lên ngùn ngụt.\r\n\r\n    - Này bà già…. bắt lấy_ Bà chị khỉ chuối hét lên rồi quăng con chuột giả về phía bà ta.\r\n\r\n    Nó hiểu đc ý đồ của bà chị đó liền nhân lúc bà ta sơ hở cầm con dao bẻ ngoặt ra. Xong chạy về phía anh. Anh lập tức ôm lấy nó. Thấy nó đã thoát. Bên anh bèn xông lên. Thế là hai bên đánh nhau loạn xạ. Lũ xã hội đen kia lôi hết kiếm, đao rồi gậy gộc ra. Hai bên xáp lá cà. Anh cùng alex bảo vệ nó. Lúc này thật hỗn loạn. Một tên thấy chỗ anh có sơ hở liền cầm con dao định đâm anh. Nó nhìn thấy nhưng ko đủ sức hét lên nữa rồi. Nó quay người và đỡ chọn nhát dao. Con dao đâm sâu vào bụng nó. Anh hét lên. Nó mỉm cười nhìn anh.\r\n\r\n    - Anh ko sao là tốt rồi._ Thế là nó ngất lịm.","title":"Hôn Nhân Bất Đắc Dĩ - Chương 24"}