{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Về rồi – Ánh mắt Lăng Phong gần như xao động khi nói hai từ này.\r\n\r\n    - Đi thôi – Jay hất đầu thúc giục rồi quay người đi ra chỗ để xe, Lăng Phong kéo vali đi theo phía sau.\r\n\r\n    Vừa ra khỏi sân bay, cậu nhìn thấy bầu trời trong xanh, khẽ nhắm mắt hít một hơi dài. Cuối cùng cậu cũng có thể tự tin trở về, cuối cùng cũng đã có thể ở chung một bầu trời với cô.\r\n\r\n    Lăng Phong ngồi im lăng ở ghế sau, hai mắt nhắm ghiền đầy mệt mỏi sau chuyến đi dài. Jay nhìn qua kính chiếu hậu hỏi Lăng Phong:\r\n\r\n    - Không muốn hỏi gì sao?\r\n\r\n    - Hỏi gì ? – Lăng Phong thờ ơ hỏi lại.\r\n\r\n    - Ồh, cứ nghĩ điều đầu tiên cậu đặt chân xuống sân bay là muốn biết tin tức của cô ấy chứ. Mình đã chuẩn bị mọi thông tin cho cậu, nhưng nếu cậu không cần thì thôi vậy – Jay cười cố tình cầm mấy tờ giấy điều tra về Bảo Phương hơ hơ truo17c mặt lăng phong rồi vờ kéo kính cửa xuống quăng ra ngoài.\r\n\r\n    Lăng phong thấy thái độ cố tình trêu tức của Jay thì khẽ nhíu mày, uể oải đáp:\r\n\r\n    - Nói đi.\r\n\r\n    - Để xem…- Jay cười haha vờ lật từng trang hồ sơ ra đọc.\r\n\r\n    Lăng Phong thấy vậy lườm cậu một cái đầy sắc lạnh, Jay cười khà khà ném mấy tờ giấy đó cho Lăng Phong rồi bắt đầu nói:\r\n\r\n    - Cô ấy thi vào ngành cảnh sát.\r\n\r\n    - Ừhm….\r\n\r\n    Jay nhìn Lăng Phong, thấy cậu không có chút gì ngạc nhiên cả. Lăng Phong mới thở dài giải thích:\r\n\r\n    - Bắt đầu từ cái giây phút cô ấy muốn mình dạy bắn súng, thì cô ấy đã xác định mục tiêu của cô ấy sau này là sẽ trở thành cảnh sát.\r\n\r\n    - Cô ấy là một học viên xuất sắc. Nhiệm vụ đầu tiên của cô đã được hoàn thành một cách xuất sắc.\r\n\r\n    Lăng Phong gật gù.\r\n\r\n    - Nhưng mà…\r\n\r\n    Cái nhưng mà ngập ngừng của Jay khiến lăng Phong chau mày, cậu đưa mắt nhìn sang.\r\n\r\n    - Cô ấy đã không còn làm cảnh sát nữa?\r\n\r\n    - Tại sao? – Lăng Phong kích động hỏi.\r\n\r\n    - Nghe nói cô ấy bị cản trở về mặt tâm lí về khả năng cầm súng – Jay bình thản đáp.\r\n\r\n    - Về khả năng cầm súng? – Lăng Phong nghi ngại nhíu mày hỏi lại.\r\n\r\n    - Phải – Jay gật đầu xác nhận – Trước giờ cô ấy chỉ thực tập trên sân tập, chưa thực sự cận chiến, nên lần đầu tiên cô ấy nổ súng vào một tên tội phạm, gặp ngay chướng ngại tâm lí, khiến cô ấy mãi mãi không có khã năng nổ súng về phía tội phạm.\r\n\r\n    Lăng Phong nghe xong trầm mặt xuống, cậu biết những người một lần bị rắn cắn, suốt đời nhìn thấy dây thừng là sợ. Cho nên khi nhìn thấy cái chết của ba cô, ám ảnh về cái chết luôn tồn tại trong cô, dù cô luôn tỏ ra mạnh mẽ đến thế nào đi chăng nữa, nhưng một khi đối mặt với những việc xảy ra trong quá khứ thì cô không cách nào mạnh mẽ được.\r\n\r\n    Một nỗi nhức nhói xuất hiện trong lòng Lăng Phong. Ước mơ của cô bị từ bỏ, chắc chắn cô lại phải trải qua những ngày tháng khổ đau. Những ngày tháng đó lại lần nữa cậu không có ở bên cạnh.\r\n\r\n    - Đi thôi – Giọng Lăng Phong khàn khàn nói, ánh mắt trầm đục màu màu ãm đạm\r\n\r\n    Tại Luân Đôn.\r\n\r\n    Trong một khách sạn cao cấp, một cô gái và một chàng trai đang trải qua những phút giây triền miên. Sau khi kết thúc chàng trai lạnh lùng đứng dậy mặc lại quần áo xem như chưa từng có chuyện gì muốn bỏ đi.\r\n\r\n    - Có thể ở lại với em đêm nay không? – Giọng cô gái nghẹn ngào run rẩy khẩn cầu.\r\n\r\n    - Không thể - Chàng trai đáp dứt khoát khiến lòng cô gái lặng đi.\r\n\r\n    Đôi mắt của cô bắt đầu nhòe lệ, cô cắn răng kiềm nén nước mắt nói:\r\n\r\n    - Ngày mai em trở về rồi.\r\n\r\n    - Ừhm….- Chàng trai chỉ khẽ gật đầu một cái rồi tiếp tục mặc quần áo xem như chuyện cô gái trở về không có liên quan gì đến cô gái.\r\n\r\n    Sự lạnh lùng của anh khiến cô gái thấy tổn thương vô cùng, nhưng cô không trách anh, bởi cô cam tâm tình nguyện sa vào vòng tay anh. Cô cắn chặt răng để không bật khóc, đưa mắt nhìn anh không nói thêm một lời.Nhìn theo bóng anh, ăn bận chỉnh tề ung dung bước ra cửa mà không một lần ngoảnh mặt lại nhìn cô.\r\n\r\n    Trước sự vô tình của anh, tim cô rất đau, nỗi đau như xé nát lòng cô. Ngày mai cô đã ra đi, không biết khi nào mới có thể gặp lại anh, không biết anh sẽ còn nhớ đến cô hay là sẽ quên cô. Cô muốn níu giữ anh, nhưng lòng tự trọng không cho cô làm như thế. Nhưng nếu có thể, cô tình nguyện quăng bỏ lòng tự trọng để níu giữ anh lại. Nhưng thật đáng tiếc là dù cô có từ bỏ lòng tự trọng, anh cũng sẽ không ở lại bên cô. Nếu cô cứ muốn bám lấy, chỉ càng làm anh rời xa cô nhanh hơn mà thôi.\r\n\r\n    Chàng trai bước tới bên cánh cửa, vặn nấm đấm rồi khựng lại vài giậy, cuối cùng mở miệng nói:\r\n\r\n    - Hỏi thăm Bảo Phương dùm anh.\r\n\r\n    Nói xong , cậu nhất quyết bỏ đi, đóng sầm cửa lại.\r\n\r\n    Thục Quyên gục mặt vào trong chăn khóc nức nở. Cảm giác đau xé đến tậm tâm can, cô chỉ mong anh níu giữ cô ở lại, hay ít ra anh cũng nói với cô một câu “bảo trọng”, “ giữ gìn sức khỏe” , thì cô đã mãn nguyện rồi. Cô chưa từng đòi hỏi quá nhiều từ anh, vậy mà, cả một chút bố thí tình thương dành cho cô anh cũng không có.\r\n\r\n    Nhớ lại khi hai người đến bên nhau.\r\n\r\n    Cô sang Anh Quốc du học. Ở nơi mới, cô cảm thấy cô đơn lẻ loi vô cùng, cô rất nhớ Bảo Phương\r\n\r\n    Ngày cuối tuần, cô đi lang thang bên ngoài, cô không muốn một mình ở trong căn nhà rộng rãi nhưng lạnh lẽo đó. Đang bước đi vô định, cũng không biết bản thân đang đi đâu, cô đi lạc vào một khu dân cư đầy rẫy thành phần xấu. Một cô gái châu Á, với thân hình mỏng manh yếu đuối, nét mặt tươi xinh khiến cho mấy tên côn đồ ở đây thèm khát. Cả 5 tên bắt đầu bao quây lấy cô, chặn cả đường rút lui của cô, Thục Quyên hoảng hốt vô cùng. Cô dùng tiếng anh vẫn chưa vững vàng của mình nói vối chúng\r\n\r\n    - Các người muốn gì?\r\n\r\n    Bọn chúng cười rộ lên, một tên tiến sát vào cô nói một tràng tiếng, nghe ra không giống tiếng anh cho lắm, sau đó tên này đưa tay vuốt ve cô. Thục Quyên hoảng sợ vô cùng, thầm tự mắng mình quá ngu ngốc, tại sao lại để bản thân lạc vào nơi nguy hiểm thế này. Đây là đất khách quê người, không như ở nước mình, sao lại bất cẩn đến như thế.\r\n\r\n    Cô đưa mắt nhìn dáo dát xung quanh, một con hẻm nhỏ, vắng lặng, không đào ra lấy một người. Biết lấy ai mà kêu cứu, mà có kêu, chưa chắc người ta chịu đến cứu.\r\n\r\n    Những nụ cười dâm đãng hiện lên trên nét mặt của chúng khi chúng tiến sát gần cô. Mặt Thục Quyên xanh tái không còn một giọt máu, cô rụt người lại, dùng hai tay che chắn trước người. Nước mắt đã bắt đầu rơi vì tuyệt vọng.\r\n\r\n    Ngay lúc một tên ép cô vào vách tường thì một cánh cửa bỗng mở ra, tiếng nhạc xập xình vang vọng, giống như đây là cửa sau của một hộp đêm nào đó. Một người thanh niên bước ra, tay cầm một chiếc điện thoại đang nói chuyện. Anh ta liếc mắt nhìn một cái rồi quay đi như thể không thấy gì cả.\r\n\r\n    Thục Quyên sững sờ nhìn người đó, có nét phong trần hơn, chững chạc hơn, và dường như cũng cao lên khá nhiều. Nhưng gương mặt đó không hề thay đổi so với trong ký ức của cô. Cảm giác xúc động ồ ạt, Thục Quyên ngây người đưa mắt nhìn theo dáng người đó đi tới, vẫn bình thản nói chuyện, mắt không hề nhìn về phía cô.\r\n\r\n    Cả đám người kia cũng bất động nhìn lăm lăm về phía người thanh niên đó . Cậu tiến về phía họ bỗng dừng chân đứng lại, tắt điện thoại, sau đó nắm tay Thục Quyên kéo đi bỏ mặc bọn người kia đứng nhìn.\r\n\r\n    Lập tức một tên nổi giận vung tay định giáng xuống người cậu thì ngay lập tức cậu xoay người thật nhanh đấm thật mạnh vào mặt tên này khiến hắn ta lão đão ngã rạp xuống đất. Mấy tên kia lập tức nhào vô, cậu đẩy Thục Quyên về phía sau. Bắt đầu hạ gục từng tên, mạnh mẽ dứt khoát và tuyệt tình.\r\n\r\n    Bởi vì tay chân và xương sườn của mấy tên đó đều nghe tiếng gãy vụn răng rắc. Chúng nằm rên rĩ dưới mặt đất một cách đáng thương.\r\n\r\n    Cậu không nói không rành bước đến kéo Thục Quyên ra khỏi chỗ này, rồi quẫy ngay một chiếc taxi nhét cô ngồi vào trong, không nói thêm một lời, cũng không để cô nói thêm một lời, cứ thế rút tiền ném cho tài xế dùng tiếng anh bảo:\r\n\r\n    - Đưa cô ấy đi đến nơi an toàn.\r\n\r\n    Chiếc xe lập tức lăn bánh, Thục Quyên ngơ ngác quay đầu nhìn theo bóng dáng đang chậm rãi xoay người bỏ đi của Bảo Nam.","title":"Khoảng cách tình yêu - Chương 26"}