{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Là do Bảo Nam tự đề xuất yêu cầu – Ông Trí Lâm biết sự thật cuối cùng đã lộ ra rồi nên quyết định nói rõ hết mọi chuyện.\r\n\r\n    Bảo Phương kinh ngạc nhìn ông Văn Lâm nhưng sau đó cô lắc đầu không tin hỏi:\r\n\r\n    - Lẽ nào anh ấy lại tự nghĩ ra yêu cầu này được chứ?\r\n\r\n    - Là sự thật – Giọng ông Văn Lâm khàn đặc khi nghĩ lại quá khứ lần nữa, cái quá khứ đã khiến ông dằn vặt cắn rứt lương tâm rất nhiều – Đêm đó là ngày giỗ của ba con. Chú đang ở trong phòng nhìn lại hồ sơ vụ án của ba con lần nữa, bởi vì chú chưa từng nguôi ý định tìm cho ra kẻ đã giết ba của con.\r\n\r\n    Bảo Phương và Trí Lâm đều nhìn ông Văn lâm không chớp mắt , im lặng nghe ông kể lại toàn bộ sự việc.\r\n\r\n    Ông Văn Lâm đang ngồi xem xét lại toàn bộ chị tiết lần nữa, đặc biệt là danh sách những người được tặng khẩu K365 kia. Tìm xem ai là kẻ đáng tình nghi nhất. Ông đã loại trừ nhiều đối tượng ra khỏi danhs sách tình nghi của mình,nhưng những người còn lại rất khó điều tra vì chức vụ của họ rất lớn. Một khi công khai điều tra sẽ nổ ra một trận tranh luận cực kì lớn.\r\n\r\n    Bảo Nam từ trường học trở về đã đến gặp ông ở phòng làm việc.\r\n\r\n    - Hôm nay con về sớm thế. Chú cứ nghĩ đến chiều con mới về - Ông thấy Bảo Nam thì vội vã dọn dẹp những thứ mình đang xem cất vào để tránh Bảo Nam nhìn thấy mà đau lòng.\r\n\r\n    Nhưng Bao Nam không chú ý đến thái độ có chút lúng túng của ông mà lên tiếng hỏi:\r\n\r\n    - Có phải con đang là đối tượng nhắm đến của HK, tập đoàn sát thủ đến từ mỹ hay không.\r\n\r\n    Những thứ trong tay ông Văn Lâm rơi xuống mặt bàn xộc xệch cả lên. Ông vội vàng thu lượm lại cho gọn gàng. Nhưng Bao Nam đã phát hiện ra những thứ đó, cậu lấy tay chặn lại. Ông văn Lâm giật mình, cứ tưởng Bảo Nam sẽ lấy những hồ sơ đó và xem xét, nhưng nào ngờ cậu chỉ dùng aty chặn việc ông thu dọn mà thôi.\r\n\r\n    - Trả lời con đi?\r\n\r\n    - Con hỏi việc này để làm gì? Yên tâm đi, tuy bọn chúng đặc biệt chú ý đến con, nhưng chỉ cần con ở yên trong trường. Bọn chúng cũng chẳng gan đến mức dám xông vào đó bắt con theo chúng đâu – Ông cứ tưởng Bảo nam lo lắng bèn an ủi.\r\n\r\n    - Không. Ý con là có phải chỉ cần con để cho bọn chúng đưa con đi thì con sẽ dễ dàng nắm được bằng chứng phạm tội của chúng hay không?- Bảo Nam nghiêm túc hỏi.\r\n\r\n    Ông Văn Lâm chết điếng trước lời nói của Bảo Nam, ông nghiêm giọng nói:\r\n\r\n    - Quên chuyện này đi. Con vẫn còn là một sinh viên. Những chuyện như thế này, con vẫn chưa có kinh nghiệm .\r\n\r\n    - Con có thể - Bảo nam cương quyết khẳng định.\r\n\r\n    - Ta đã hứa với ba con sẽ chăm sóc hai anh em con. Nếu lỡ như con có mệnh hệ nào thì….\r\n\r\n    - Con đã không còn nhỏ nữa. Chú đã không còn nhiệm vụ chăm sóc con nữa và con càng không cần chú chăm sóc – Bảo nam nhìn ông với đôi mắt rực cháy đầy sự quyết tâm – Cho nên con muốn nhận nhiệm vụ lần này.\r\n\r\n    Trước sự quyết tâm của Bảo Nam, ông Văn Lâm biết mình khó có thể thay đổi ý định của cậu nhưng người đã để lộ ra bí mật này cho cậu là ai? Bởi vì những tin tức này là do Interpol cung cấp cho họ và nhờ hỗ trợ để bắt giữ bọn tội phạm, đồng thời ngăn chặn hành động tội ác của chúng.\r\n\r\n    - Ai đã nói cho cháu biết những tin tức này?\r\n\r\n    - Con tình cờ nghe được thôi, không ai nói cả - Bảm Nam ngừng một lát mới trả lời, cậu không muốn gây rắc rối cho người đã cung cấp thông tin này.\r\n\r\n    - Bảo Nam, cho dù là con tình nguyện cũng chưa chắc là cấp trên sẽ đồng ý cho con đi. Con phải biết,chúng ta đặt tính mạng và lợi ích của con người lên hàng đầu. Không thể đẩy một đứa trẻ còn thiếu kinh nghiệm như con vào chỗ nguy hiểm được.\r\n\r\n    - Vậy thì, chỉ cần con rèn luyện đủ kinh nghiệm là có thể nhận nhiệm vụ lần này phải không?\r\n\r\n    - Bảo Nam đã nói như thế với chú – Ông Văn Lâm dừng lại câu chuyện kể của mình để nói tiếp – Cho nên vì để rèn luyện kinh nghiệm mà thằng bé ít về nhà hơn là do đó. Chú đã nhiều lần khuyên giải nó, nhưng nó một mực lắc đầu từ chối sự khuyên nhủ của chú.\r\n\r\n    Sau đó ông ngẩng lên nhìn Bảo Phương.\r\n\r\n    - Chú đã nói với nó:” Nếu con ra đi, Bảo Phương thì sao”. Con biết, nó đã nói gì hay không?\r\n\r\n    Trước ánh mắt của ông Văn Lâm, bảo Phương lắc đầu. Ông Văn Lâm chậm rãi kể tiếp:\r\n\r\n    - Nó nói:” Chính là vì con bé, con mới quyết định ra đi. …Cho đến giờ , Bảo Phương vẫn chưa thể mở miệng nói được là vì tâm lí của nó vẫn còn bị ám ảnh trước cái chết của ba con. Nhưng nếu như có thể tìm ra thủ phạm, con tin trong lòng con bé cũng sẽ có sự yên ổn trong lòng mà thoát khỏi ám ảnh. Có thể có cuộc sống bình thường.”\r\n\r\n    Bảo Phương thở gần như không ra hơi. Hóa ra Bảo Nam ra đi không chỉ vì nguyên nhân tìm ra thủ phạm, cũng không phải vì nguyên nhân truy bắt tội phạm, mà là vì cô.\r\n\r\n    Nước mắt Bảo Phương đột nhiên rơi xuống.\r\n\r\n    - Cuối cùng, thằng bé cũng đã học được nhiều khả năng ứng biến được đích thân các cảnh sát Interpol rèn luyện. Và khi nó trở về, màn kịch được dựng ra trước mặt con để hợp thức hóa cho sự ra đi của nó mà không cần phải giái thích quá nhiều nguyên nhân. Đặc biệt là đối với HK sau này.\r\n\r\n    Bảo Phương không còn đủ bình tĩnh để nghe tiếp được nữa.\r\n\r\n    Cô loạng choạng quay người lại bỏ đi. Ông Văn Lâm bèn đứng dậy quát:\r\n\r\n    - Con muốn đi đâu?\r\n\r\n    - Con phải đi ngăn chặn anh ấy. Không thể để anh ấy tiếp tục lao vào chốn nguy hiểm nữa.\r\n\r\n    - Không được- Bảo Nam đã chọn con đường này rồi. Nếu bây giờ nó bỏ thì bao nhiêu công sức bỏ ra từ mấy năm nay sẽ trở thành con số 0 hết – Ông Văn Lâm bèn ngăn cản\r\n\r\n    - Vậy thì sao chứ - Bảo Phương ngoảng mặt lại hét lên – Con mặt kệ cái kế hoạch khốn khiếp đó. Tại sao các người có thể đồng ý cho anh ấy đi chấp hành nhiệm vụ như thế cơ chứ. Đừng mở miệng ra là nói lí tưởng này lí tưởng nọ. Con không cần.\r\n\r\n    Cô hét lên rồi cương quyết bỏ đi.\r\n\r\n    - Giữ con bé lại – Ông Văn Lâm hét lên ra lệnh Trí Lâm.\r\n\r\n    Trí Lâm bất đắc dĩ phải ngăn cản cô lại.\r\n\r\n    - Tránh ra – Bảo Phương trừng mắt quát.\r\n\r\n    - Bảo Phương! Em bình tĩnh đi.\r\n\r\n    Bảo Phương không thèm nói gì thêm với Trí Lâm, cô ra tay động thủ.\r\n\r\n    - Em nghĩ, em có thể thắng được anh à – Trí Lâm nhìn cô hỏi.\r\n\r\n    - Có một điều khác biệt mà em được dạy – Bảo Phương nhìn Trí Lâm nói.\r\n\r\n    Sau đó cô và Trí Lâm cùng ra đòn, sau vài đòn, Bảo Phương nhếch môi cười một cái nhanh chóng ra tay hạ gục Trí Lâm, cô chặt mạnh vào ức của Trí Lâm khiến cậu ngã vật xuống. Ông Văn Lâm cũng không ngờ Trí Lâm lại bị hạ gục, ông bước nhanh ra khỏi ghế.\r\n\r\n    Bảo Phương nhìn ông nói:\r\n\r\n    - Sở dĩ cảnh sát và tôi phạm đấu nhau, phần thắng luôn nghiêng về tội phạm là bởi vì tội phạm sẽ không có chút rung động tình cảm nào hết. Còn hạng người như chúng ta yếu đuối không nỡ rat ay. Anh không nỡ làm em đau, cho nên người chiến thắng là em.\r\n\r\n    Nói xong cô lạnh lùng ra đi.\r\n\r\n    Cô cần phải quay về chỗ Thục Quyên, nơi có anh trai của cô, người thân duy nah61t của cô. Người đã và đang hy sinh vì cô.\r\n\r\n    Nhưng khi Bảo Phương đếm, Bảo Nam và Thục QUyên không thấy đâu cả. Nhưng căn nhà đã vỡ nát, dường như đã xảy ra một cuốc chiến","title":"Khoảng cách tình yêu - Chương 83"}