{"text":"﻿    Băng Băng, có đúng là em không???\r\n\r\n    -- Điều gì khiến anh đi theo em vậy??? Và nếu em không phải người anh cần tìm thì anh có thất vọng không???\r\n\r\n    - Anh không biết điều gì đã khiến anh đi theo em đến nơi này, nhưng mọi thứ ở em rất giống với người anh muốn tìm…Chẳng có gì là thất vọng đâu em à, anh cũng không dám tin cô ấy vẫn còn sống!!!\r\n\r\n    -- Em cũng không dám tin sẽ có một ngày em trở về được bên anh…!!!- cô gái gỡ chiếc mặt lạ xuống nở nụ cười đẹp tựa nắng mai.\r\n\r\n    - Băng Băng…tại sao lại có thể như vậy, chắc là anh đang mơ rồi...phải không em.?- Nhất Bảo chết đứng tại chỗ, anh không hiểu chuyện gì đang xảy ra với mình nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -- Cũng có thể là anh đang mơ…nhưng anh có dám thử đến gần và ôm em như ngày trước anh vẫn thường làm không???\r\n\r\n    Chẳng ngần ngại Nhất Bảo chạy lại ôm cô thật chặt, dù là trong mơ anh cũng không cầm nổi được nước mắt…!!!\r\n\r\n    - Anh mong trời đừng sáng nữa, để anh được mơ mãi như thế này…anh nhớ em lắm, em biết không???\r\n\r\n    -- Lần nào bị anh ôm, em cũng muốn ngạt thở luôn …thả lỏng ra đi nào!!!\r\n\r\n    Nhất Bảo giật mình nhớ ra giọng nói quen thuộc ngay sát bên tai…\r\n\r\n    - Anh không muốn buông em ra nữa đâu, lần trước tại anh buông tay lên em mới rời xa anh lâu như vậy…\r\n\r\n    -- Trời, gì mà buông tay mới không buông tay…Tại em buông anh ra trước mà, thật ra thì em muốn tống khứ cái cục nợ như anh lâu lắm rồi!!!\r\n\r\n    - Em đừng dối lòng nữa, ai mà không biết khi đó em nói vậy để lão Kim thả anh ra…Em ngốc lắm, tại sao lại đi tin lời một người như lão ta chứ!!!\r\n\r\n    -- Thì lão ta cũng gặp quả báo rồi đó thôi…Em cũng không nghĩ là mình sẽ cứu được anh đâu, sau khi buộc được sợi dây vào người em chẳng còn biết gì nữa…\r\n\r\n    - Mình vào trong đi em, ngoài này lạnh quá…Đêm nay em kể hết mọi chuyện cho anh nghe nhé, dẫu gì thì chuyện này cũng rất khó tin đấy!!!\r\n\r\n    -- Em chỉ sợ anh không đủ sức để nghe em kể thôi…\r\n\r\n    - Cứ thử xem ai thức giỏi hơn ai nhé…!!! Em ngồi đây đi, để anh đi đốt lò sưởi!!!- Nhất Bảo nhấn Băng Băng ngồi xuống ghế sopha!!!\r\n\r\n    -- Anh có biết ai là người đã cứu sống em không???\r\n\r\n    - Anh không biết, rõ ràng khi đó ông viện trưởng nói tụi anh vào nhìn mặt em lần cuối mà…Nhìn em lúc ấy với bây giờ khác xa nhau lắm!!!\r\n\r\n    -- Có nói chắc anh cũng không tin nổi, người cứu sống em lại chính là ba của anh…!!!\r\n\r\n    - Là ba sao…? Nhưng khi em gặp nạn ba đâu có ở đó!!!\r\n\r\n    -- Điều khó tin hơn nữa mà không ai biết…ba anh chính là một trùm xã hội đen đã mai danh ẩn tích nhiều năm nay!!!\r\n\r\n    - Em đang đùa đó hả, ba anh như vậy sao có thể là ông trùm được!!!\r\n\r\n    -- Vậy mới nói, chính em cũng không thể tin nổi khi nghe ba nói về chuyện đó…!!!\r\n\r\n    …\r\n\r\n    Cuộc nói chuyện đặc biệt qua điện thoại giữa ông Trịnh Y Kiệt với viện trưởng nơi Băng Băng điều trị cách đây 5 năm…\r\n\r\n    _ Tôi rất tiếc phải thông báo với ông rằng…Băng Băng đang rơi vào tình trạng chết lâm sàng, dù một ngày nào đó con bé có tỉnh lại thì đôi chân nó cũng không thể dùng được nữa…\r\n\r\n    _ Cám ơn viện trưởng đã cho tôi biết về tình hình của con bé, tôi có điều này muốn nhờ ông giúp…coi như vì mạng sống của con bé được không???\r\n\r\n    _ Có việc gì ông cứ nói…!!!\r\n\r\n    _ Tôi muốn ông thông báo với mọi người là Băng Băng đã mất, cho bọn họ vào nhìn mặt lần cuối rồi nói mọi việc liên quan đến mai táng cứ để bệnh viện lo…sau đó tổ chức lễ tang như bình thường nhưng với chiếc quan tài rỗng…còn Băng Băng cứ giao cho tôi lo liệu…!!!\r\n\r\n    _ Chuyện này…!!!- vị viện trưởng ngập ngừng.\r\n\r\n    _ Tôi biết làm bác sĩ kị nhất nói đôi mấy chuyện này, nhưng nếu biết con bé còn sống bọn chúng sẽ quậy tới cùng để trả thù cho chủ…Trước khi mất ông Hoa Thành đã nhờ tôi chăm sóc con bé, để chuyện này xảy ra tôi cũng rất tiếc….mong ông giúp tôi hoàn thành tâm nguyện cuối cùng của người bạn thân…!!!\r\n\r\n    _ Được rồi, hi vọng ông sẽ giúp con bé vượt qua cơn sóng gió này!!!\r\n\r\n    _ Cám ơn ông!!!\r\n\r\n    Băng Băng được ba chồng bí mật chuyển sang Mĩ chữa trị, ông mua một căn biệt thự ở ngoại ô Canifornia cho tiện việc chữa trị đồng thời giấu vợ về hành tung của Băng Băng….Được sự chăm sóc tận tình của các bác sĩ chuyên khoa 1 năm sau Băng Băng đã tỉnh lại, quả thật là kì tích…\r\n\r\n    Trong phòng bệnh của Băng Băng , ông Kiệt vui mừng khôn tả…\r\n\r\n    _ Băng Băng, có nhận ra ta là ai không???\r\n\r\n    -- Ba, sao ba lại ở đây…? Còn mẹ và Nhất Bảo đâu rồi…???\r\n\r\n    _ Con vừa mới tỉnh cứ nghỉ ngơi đi, rồi ta sẽ kể mọi chuyện cho con nghe!!!\r\n\r\n    Ngày hôm sau Băng Băng thấy trong người đã đỡ phần nào, nên tính ra ngoài vườn cho khuây khỏa…ai ngờ chân cô nặng trĩu không thể nào nhấc lên được…vừa lúc đó ông Kiệt bước vào…\r\n\r\n    _ Con định đi đâu, để ta sai người làm cho con…!!!\r\n\r\n    -- Ba, chân con không biết tại sao lại nặng quá…Khiến con không thể nâng lên được!!!\r\n\r\n    Ông Kiệt không khỏi xúc động khi nhìn thấy Băng Băng như vậy…\r\n\r\n    _ Con cứ từ từ, rồi ta sẽ tìm bác sĩ giỏi nhất chữa trị cho con…\r\n\r\n    -- Con bị sao vậy ba…???\r\n\r\n    _ Chỉ là tạm thời chân con không dùng được thôi…!!!\r\n\r\n    -- Nghĩa là con…bị liệt…???- Băng Băng không tin nổi vào tai mình, cô bắt đầu thấy mình vô dụng và mất niềm tin vào cuộc sống…\r\n\r\n    _ Con cứ bình tĩnh, đểmai ta tìm bác sĩ chuyên khoa đến điều trị cho con…!!!\r\n\r\n    -- Ba đừng an ủi con nữa, bị liệt rồi thì làm sao mà khỏi được cơ chứ…Ba cứu con làm gì, sao ba không để con chết luôn đi, sống mà không đi được thì thà chết đi còn hơn!!!- Băng Băng òa khóc. Làm ông Kiệt bối dối…\r\n\r\n    _ Con đừng xúc động quá, hãy tự tin lên…Con tỉnh lại đã là một kỳ tích thì ta tin sẽ có một ngày kỳ tích sẽ lại đến với con…!!!\r\n\r\n    …\r\n\r\n    Dựa người vào vòng tay Nhất Bảo, giọt nước mắt trên mi Băng Băng lại rơi xuống khi nhớ về quãng thời gian đã qua…\r\n\r\n    -- 5 năm qua tưởng chừng như có lúc em không thể vượt qua được nữa, nhưng chính những lúc đó ba lại là người động viên, an ủi…khuyên em nhìn về phía trước…!!!\r\n\r\n    …\r\n\r\n    -- Ba à, con thật sự không tiếp tục được nữa đâu…Chân con đau lắm!!!- Băng Băng ngước nhìn ông Kiệt, nước mắt lưng tròng như van lơn…\r\n\r\n    _ Cố lên con, hôm nay con đi được thêm 2 bước rồi đó!!!\r\n\r\n    -- Thôi ba, con chịu hết nổi rồi…ngày mai ba mua cho con một chiếc xe lăn, từ giờ con không tập nữa!!!\r\n\r\n    _ Đừng khóc, nếu con muốn ngồi xe lăn ta có thể mua cho con nhiều cái…nhưng điều mà ta muốn là con phải bước đi trên chính đôi chân của con kia, ta muốn trả về cho Nhất Bảo một người vợ nguyện vẹn như khi nó mới cưới…Con không vì bản thân con, thì xin con hãy vì ta…hãy vì Nhất Bảo được không…???\r\n\r\n    Thời gian qua Băng Băng đã phải lỗ lực hết mình để vượt lên số phận, mỗi lần tập đi là mỗi lần toàn thân cô đau buốt…nhưng nhờ có ý trí mạnh mẽ nên cô đã quyết tâm đạt được thành tích như ngày hôm nay.\r\n\r\n    _ Thế nào rồi, con đã thấy khỏe hẳn chưa???- ông Kiệt nhìn cô con dâu yêu quý đang chăm sóc mấy khóm hoa ngoài vườn thì lòng rất vui.\r\n\r\n    -- Ba đến lúc nào, sao không kêu con ra đón!!!\r\n\r\n    _ Đón tiếp gì, ta có phải là khách đâu!!!\r\n\r\n    -- Ba không là khách nhưng ba là ân nhân của con…!!!\r\n\r\n    _ Vậy bây giờ con đã đủ tự tin về gặp Nhất Bảo chưa???\r\n\r\n    -- Con chưa muốn…Biết đâu anh ấy lại quên con rồi…!!!\r\n\r\n    _ Ta không nghĩ vậy đâu, con có đủ tự tin để bước đi được như ngày hôm nay vậy tại sao lại không đủ tự tin trở về gặp nó…chuyện đời khó đoán lắm con ạ, ta tin con trai ta vẫn đợi con trở về.\r\n\r\n    -- Không biết kiếp trước con sống thế nào…mà kiếp này con lại có được nhiều người ba tốt với con như thế,con thật sự rất cám ơn số phận vì đã cho con được làm con dâu của một người tốt như ba…Con cám ơn ba nhiều lắm!!!\r\n\r\n    Đừng khóc, chắc có lẽ kiếp trước con là một thiên thần nên khi nhìn thấy con ai cũng muốn bao bọc trở che…Ta không phải là người tốt như con nghĩ đâu, ta cũng giống như ba nuôi của con, từng là một ông trùm khét tiếng…Nhưng có điều ta tạo được lớp vỏ bọc bên ngoài khá tốt nên vợ và con trai ta không nhận ra điều đó.- Ông Kiệt đưa chiếc tẩu thuốc lên miệng, khuôn mặt đăm chiêu.\r\n\r\n    -- Sao…??? Ba cũng từng là một ông trùm, điều này chính con cũng không thể tin nổi!!!\r\n\r\n    _ Ừm, mà thôi…ngày mai con hãy thu xếp về bên Nhất Bảo đi. Nó đã đợi con lâu lắm rồi đấy!!!\r\n\r\n    -- Dạ, con nghe lời ba…!!!\r\n\r\n    ……….\r\n\r\n    - Tại sao khi tỉnh lại em không gọi cho anh luôn!!!- Nhất Bảo đẩy nhẹ Băng Băng, vẻ hờn dỗi.\r\n\r\n    -- Vì em không muốn bất cứ ai nhìn thấy em trong bộ dạng như thế…!!!\r\n\r\n    - Đồ ngốc, có biết anh đã đau khổ thế nào không hả???\r\n\r\n    -- Biết chứ…cho lên giờ em mới trở về bên anh này, mà cũng nhờ ba động viên…Chứ không em định sống bên đó đến hết đời luôn đó!!!\r\n\r\n    - Gì…gì, em định hại anh chết già luôn đấy hả???\r\n\r\n    -- Ơ, có ai cấm anh không được lấy vợ mới đâu nhỉ…!!! Sao từ đó đến giờ không tìm một người khác thay thế cho bớt cô đơn đi.\r\n\r\n    - Ừ, thì cũng muốn tìm lắm…nhưng mà không tìm được ai ghê ghớm như em nên chán chẳng muốn tìm nữa!!!\r\n\r\n    -- Anh nói ai ghê ghớm, muốn chết không hả???\r\n\r\n    - Trước khi em chưa về thì cũng muốn chết lắm đấy nhưng bây giờ thì không đâu…Đợi có baby nối dõi đã rồi mới tính tiếp.\r\n\r\n    -- Mơ đi nhé!!!\r\n\r\n    - Sao phải mơ, bây giờ làm thật này!!! – Ánh mắt Nhất Bảo nham hiểm.\r\n\r\n    -- Anh lúc nào cũng tỏ ra nguy hiểm nhưng chẳng bao giờ làm em sợ được cả!!!\r\n\r\n    - Thật không???\r\n\r\n    -- Thật!!!\r\n\r\n    - Vậy thì đêm nay anh sẽ cho em biết anh nguy hiểm cỡ nào nhé,…!!!- Nhất Bảo nhanh tay bế gọn Băng Băng lên giường.\r\n\r\n    -- Ấy thôi, đừng đừng…em sợ…sợ rồi!!!\r\n\r\n    - Vợ anh hôm nay nhát vậy à, anh mới bắt đầu mà đã sợ!!!\r\n\r\n    -- Ghét anh quá…!!!\r\n\r\n    …\r\n\r\n    Sáng hôm sau cả hai cùng trở về nhà từ rất sớm, người đầu tiên ra mở cửa không ai khác chính là Vú Năm…\r\n\r\n    _ Cô chủ đã về…!!!- Vú Năm nở nụ cười thân\r\n\r\n    thương nhìn nó.\r\n\r\n    -- Lâu rồi không gặp, Vú vẫn khỏe chứ…!!!\r\n\r\n    _ Dạ, tôi khỏe!!!\r\n\r\n    - Vú không bất ngờ khi vợ con về sao???- Nhất Bảo nhìn Vú Năm thắc mắc.\r\n\r\n    Vú Năm cười móm mém…\r\n\r\n    -- Không bất ngờ là vì Vú Năm biết em vẫn còn sống từ lâu rồi mà.\r\n\r\n    - Sao??? Vậy là Vú giấu cả con luôn!!!\r\n\r\n    _ Xin lỗi cậu chủ, là vì cô chủ không cho phép tôi nói.\r\n\r\n    -- Thôi Vú, anh ấy không để ý đâu…!!!\r\n\r\n    - Gì mà không để ý chứ, anh đang giận rồi đấy!!!\r\n\r\n    -- Có gì mà giận, đồ nhỏ mọn…!!!- Băng Băng nhéo vào eo Nhất Bảo một cái rồi chạy vụt lên phòng.\r\n\r\n    - Em vừa nói gì đấy hả, đứng lại…\r\n\r\n    Vú Năm nhìn theo hai người nở nụ cười viên mãn…nhìn nên tấm chân dung ông Lý…\r\n\r\n    _ Cuối cùng thì cô chủ cũng đã về rồi…ông chủ!!!\r\n\r\n    ….\r\n\r\n    -- Hôm nay em muốn đến công ty cùng anh!!!\r\n\r\n    - Thôi, em đang mệt cứ ở nhà nghỉ đi…mọi chuyện để anh lo được mà.\r\n\r\n    -- Nhưng em không muốn. Ở nhà buồn lắm!!!\r\n\r\n    - Anh hiểu em quá mà, có bao giờ em chịu ngồi yên cho người khác điều khiển đâu… Đến công ty thì được nhưng làm việc thì chưa được đâu nhé.\r\n\r\n    -- Ok, em nghe anh được chưa","title":"Nữ Bang Chủ- CHương 28"}