{"text":"﻿    <b>Thêm Một Bí Mật<\/b>\r\n\r\n    Đình Nhã hơi sững người, cô quay sang, ngạc nhiên nhìn Gia Bảo, ánh mắt cô như muốn hỏi anh đó là chuyện gì. Nhưng Gia Bảo chỉ im lặng, anh đứng như chôn chân dưới đất, ánh mắt xen lẫn dằn vặt và đau khổ. Đình Nhã mở to mắt, sửng sốt. Chưa bao giờ cô thấy anh có biểu hiện như vậy. Rốt cuộc đó là chuyện gì chứ? Cái cảm giác bị lừa một lần nữa khiến Đình Nhã thấy khó chịu. Cô không thể nghĩ rằng ngoài chuyện gia đình cô thì Gia Bảo còn giấu cô một chuyện khác. Cô nhìn Thiên Huy, thấy hắn đang nhìn Gia Bảo đầy hận thù, ánh mắt lạnh lẽo khẽ liếc qua cô, khiến cô thoáng rùng mình, cô mím nhẹ môi, quay mặt sang chỗ khác. Alin thì đứng đấy, đôi mắt mông lung suy nghĩ, ẩn trong đó là sự đau buồn, không còn vẻ đanh ác nữa, khuôn mặt cô ta tái dần đi, hai tay run rẩy nắm chặt chiếc váy. Không khí tĩnh lặng và căng thẳng đến đáng sợ, tưởng chừng như chỉ nghe tiếng gió thổi qua và bất cứ âm thanh nào vang lên cũng sẽ khiến \"chiến tranh\" bùng nổ. Đình Nhã nuốt nước bọt, cô ghét cái không khí này, thật là sợ quá! Đôi mắt bối rối của Đình Nhã làm Thiên Huy nhếch miệng, hắn nhanh chóng trở lại vẻ mặt tươi tỉnh, mỉm cười rất dịu dàng, nhưng bên trong nụ cười ấy như có chứa gai độc:- Thôi, dù sao người cũng đã thăm rồi, tôi nghĩ mình không nên ở lại nữa. Tạm biệt!\r\n\r\n    Thiên Huy xoay người, bước về phía cửa. Đình Nhã nhìn theo hắn, tâm trạng đầy phức tạp, ánh mắt cô có chút nghi ngờ và hoang mang. Lại một không gian yên lặng. Không ai nói câu gì, ai cũng đang chìm vào những suy nghĩ của riêng mình. Được một lát, Đình Nhã rời khỏi dòng suy nghĩ miên man trong đầu, cô cất tiếng để phá tan không khí gượng gạo:\r\n\r\n    - Tôi vào trước đây.\r\n\r\n    Gia Bảo nhìn bóng Đình Nhã khuất sau cánh cửa, tay nắm chặt lại, ánh mắt phân vân, đau đớn. Anh không nén được tiếng thở dài chán nản. Thực sự anh không biết có nên nói cho cô chuyện đó không, nhưng anh sợ khi nói ra, biết hết sự thật rồi thì cô sẽ rời bỏ anh, anh không muốn như vậy. Anh chưa bao giờ thấy mình dành tình cảm cho một ai nhiều như cô, cho nên anh muốn cô mãi ở cạnh anh, tuy anh biết đó là ích kỷ. Nhưng anh cũng biết, anh còn nợ cô, hơn hết, chuyện trong quá khứ, anh còn nợ Thiên Huy, nợ người đó, anh như đứng giữa hai con đường mà không biết nên đi về phía nào. Đôi lúc anh thấy mình thật ngu ngốc, phải chi năm đó, anh không làm vậy thì chuyện đau lòng ấy đã không xảy ra, để rồi giờ anh phải do dự thế này. Tình cảm anh dành cho Đình Nhã, là thật, nhưng anh không thể lựa chọn, bởi anh không xứng với cô, anh là con trai của kẻ sát nhân đã hại gia đình cô, và hơn hết, anh là kẻ sát nhân.....\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Alin cắn môi đến bật máu, đôi mắt đỏ hoe, cả người run lên vì giận dữ. Tại sao lúc nào Gia Bảo cũng nhìn Đình Nhã? Tại sao anh ấy luôn bảo vệ và tin tưởng Đình Nhã? Tại sao người khiến anh ấy phải suy nghĩ, phải phân vân, là Đình Nhã? Cô có thua kém gì cô ta chứ? Vậy mà tại sao cô thua cô ta, tại sao....? Nỗi đau như dao xuyên qua tim khiến cổ họng cô nghẹn lại đắng ngắt, nước mắt cứ tủi thân trào ra, cô đã chơi với anh ấy suốt hai mấy năm, nhưng điều đó chẳng có nghĩa lý gì, so với bốn tháng anh ấy ở bên cô ta. Alin không còn tự hào và bình tĩnh được nữa, cô lặng lẽ rơi nước mắt, đôi mắt nhoè lệ, khuôn mặt đầm đìa nước mắt. Không, cô không muốn thua, cô nhất định phải thắng.....\r\n\r\n    ********************************\r\n\r\n    Bầu trời xanh thăm thẳm không gợn chút mây. Ánh nắng rực rỡ chiếu xuống, tinh nghịch đùa giỡn trên những chiếc lá. Đình Nhã chợt giật mình, nhìn lên đồng hồ. Nhanh thật, đã đến trưa rồi, thảo nào mà nắng gay gắt đến thế, bây giờ vẫn đang là mùa hè mà. Chuyện vừa được nghe khiến đầu óc Đình Nhã nặng trĩu suy nghĩ. Một cảm giác khó chịu dâng lên trong cô, chính cô cũng không hiểu vì sao nữa. Cảm giác đó xuất hiện khi cô nghĩ đến việc đã bị Gia Bảo nói dối lần hai, thật là bực mình mà. Tâm trạng không tốt nên sắc mặt cô cũng kém tươi hơn, cô khẽ nhíu mi, trên cả khuôn mặt cô hiện rõ sự tức giận. Chuyện đó là chuyện gì, mà Gia Bảo phải giấu cô chứ? Cô không nén nổi chán nản, nằm phịch xuống giường. Nhưng khi cô vừa nằm xuống thì...\r\n\r\n    Cạch!\r\n\r\n    Cửa nhẹ nhàng bật mở, Gia Bảo bước vào. Đình Nhã thiếu tý nữa là ngã lăn từ trên giường xuống, hai mắt cô trợn tròn, nhưng nhanh chóng trở lại lạnh nhạt. Cô bình thản liếc qua anh rồi quay người trùm chăn, coi như anh không tồn tại trong phòng. Gia Bảo cứ ngồi như thế, nhìn cô hồi lâu, ánh mắt anh do dự và có gì đó thật ấm áp. Đình Nhã thấy hơi nóng người, tim cô bỗng đập nhanh, không, cô phải bình tĩnh, phải giữ thái độ lạnh lùng nhất có thể. Dẫu tự nhủ thế nhưng Đình Nhã vẫn hồi hộp, cô nằm im, chờ đợi anh nói. Không khí lại là sự im lặng. Được một lát, Gia Bảo mới nói, giọng đượm buồn và nhẹ như gió thoảng:\r\n\r\n    - Em tin anh chứ?\r\n\r\n    Đình Nhã lặng đi, người như hoá đá. Cô thoáng hoang mang, hai tay run nhè nhẹ, môi mím lại, đôi mắt bối rối nhìn ra ngoài cửa sổ. Tim cô như hẫng đi một nhịp. Tại sao, anh lại hỏi cô như thế? Cô biết phải trả lời sao đây? Cô cũng không biết mình có cảm xúc thế nào nữa. Có lúc cô tin anh, cô tưởng mình sẽ tha thứ cho anh, có lúc cô lại thấy thất vọng và không thể tin anh, cô thấy ghét anh vô cùng. Vậy mà giờ anh lại hỏi cô câu đó, anh muốn cô phải trả lời sao đây? Sống mũi cô cay cay, tim đau thắt. Cô rất muốn nói, cô tin anh, nhưng thái độ căm thù của Thiên Huy, sự lặng im khi ấy và ánh mắt dằn vặt của anh làm cô không thể tin, cùng với chuyện anh giấu cô về gia đình cô khiến cô không còn cách nào để giữ lại niềm tin với anh, dẫu là một chút hy vọng mong manh thôi, cũng không có. Cô đã nghĩ rằng, đối với một người khi phạm sai lầm, ta cần khoan dung, nhưng giờ cô lại thành kẻ tàn nhẫn, chọn cách hận anh để anh đau khổ. Nhiều khi cô rất muốn tha thứ nhưng cô không đủ can đảm, cô sợ, sợ cha mẹ ở thế giới bên kia sẽ ghét cô, sẽ giận cô, dù cô biết anh không phải kẻ giết cha mẹ cô, dù cô biết anh vô tội. Tin sao? Chỉ một chữ mà khiến cô khó thở quá, như có một gánh nặng vô hình đè vào vai cô, cô phải tin anh như thế nào đây?\r\n\r\n    Đình Nhã ngồi thẳng dậy, cố giữ vẻ mặt bình tĩnh nhất có thể, cô cười nhạt:\r\n\r\n    - Anh nghĩ tôi tin anh sao đây? Anh bảo tôi tin anh, trong khi tôi thấy rõ ràng thái độ căm thù của Thiên Huy, anh bảo tôi tin anh, trong khi anh im lặng, chẳng thể nói nổi lời nào trước mắt Thiên Huy? Nói đi, anh còn giấu tôi chuyện gì nữa? Chuyện ngày xưa...là chuyện gì?\r\n\r\n    Nước mắt đã rơi trên má Đình Nhã tự khi nào. Dù cô cố nhủ mình phải mạnh mẽ, không được rơi nước mắt trước mặt Gia Bảo nhưng cô không thể, cô không thể kiềm chế cảm xúc của mình. Cô thất vọng...cô rất đau...khi biết Gia Bảo lại giấu cô một chuyện khác. Phải, cô thực sự đã yêu anh quá sâu đậm rồi, chính vì thế, cô không thể chấp nhận bị lừa, Cô thực sự muốn vứt bỏ hết những hận thù, để được sống vui vẻ cùng anh như những ngày trước. Nhưng cô không biết mình có nên không...?\r\n\r\n    Một vòng tay ấm áp ôm chầm lấy cô. Giọng Gia Bảo đầy van xin và đau đớn, nghe rất tội nghiệp:\r\n\r\n    - Tin anh, đừng quan tâm đến những gì khác. Anh đúng là có lỗi khi đã lừa dối em một lần, nhưng những gì anh làm đều là muốn tốt cho em.\r\n\r\n    Đình Nhã ngồi im, nước mắt vẫn không ngừng lăn dài. Thật....ấm quá! Vòng tay của anh..... Không biết từ lúc nào, cô yếu đuối thế này, luôn chờ đợi anh bảo vệ, che chở. Đình Nhã chợt tỉnh, ý thức còn sót lại khiến cô nhận ra anh và cô không thể đến với nhau. Cô đẩy mạnh anh ra, cố ngăn thứ cảm xúc đang dâng trào trong mình, cô lắc đầu, đôi mắt tràn ngập bi thương:\r\n\r\n    - Xin lỗi! Tôi...không thể.....\r\n\r\n    Đây là lần thứ mấy cô làm anh tổn thương, cô cũng không nhớ rõ. Cô chỉ nhớ duy nhất là ánh mắt đau khổ của anh nhìn cô, rồi anh lặng lẽ bước ra khỏi phòng, cái dáng anh đầy cô độc, khiến tim cô đau như bị dao xuyên qua, nước mắt cô lại không tự chủ mà rơi xuống. Tại sao...anh là người có lỗi với cô trước nhưng cô lại đau thế này? Cha mẹ....liệu có phải cô nên từ bỏ hận thù?","title":"Đằng Sau Thiên Thần Là Một Ác Quỷ - Chương 15"}