{"text":"﻿    <b>Tai Nạn Bất Ngờ<\/b>\r\n\r\n    Đình Nhã im lặng nhìn Gia Bảo, khoé mắt cô ươn ướt, hai mắt cay xè, cô cố gắng kìm nén để không rơi nước mắt. Ánh mắt cô nhìn anh vừa thất vọng, vừa căm hận làm anh thoáng lo sợ, tim hẫng đi một nhịp. Hai người cứ đứng nhìn nhau. Một hồi lâu sau, Đình Nhã lạnh lùng đẩy anh ra, bước đi, cô chỉ buông một câu :- Con trai kẻ sát nhân...cũng là sát nhân, đúng thật!\r\n\r\n    Gia Bảo lặng người, anh sửng sốt nhìn cô, vẻ mặt pha chút bi thương. Thấy anh như vậy, Đình Nhã đau vô cùng, cô không thể hiểu sao mình có thể buông ra những lời tàn nhẫn như vậy, nhưng cô biết.....những gì cô nói hoàn toàn trái với suy nghĩ, cô lo sợ, lo sợ những gì cô được nghe là sự thật, cô muốn đến bên anh, muốn gạt bỏ hận thù, nhưng còn dì An? Còn cha mẹ cô, liệu họ có tha thứ cho cô không, nếu cô làm vậy? Thực sự cô rất hoang mang. Đình Nhã hít một hơi sâu, rồi đi vào nhà. Gia Bảo đứng lặng nhìn theo cô, hai tay buông thõng xuống, bất lực....Trông anh rất đáng thương. Anh đau đớn nhìn cô, hai tay siết chặt lại. Bí mật đó...anh có nên nói ra không? Nếu nói ra...liệu có phải cô sẽ rời xa anh?\r\n\r\n    Gia Bảo khẽ nhếch miệng. Nực cười thật. Anh hy vọng cái gì chứ? Cô sẽ không bao giờ tha thứ cho anh, cả người đó....mãi mãi....\r\n\r\n    **********************\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tại bệnh viện XYZC....\r\n\r\n    Trong một căn phòng bệnh rộng lớn, sang trọng, tiện nghi đầy đủ, có một cô gái đang nằm trên giường. Đôi mắt với hàng mi cong vút nhắm lại, nhìn cô thanh thản như đang ngủ. Khuôn mặt thanh tú thật bình an. Mái tóc nâu nhạt mượt mà xoã ra, có vài sợi trên má. Cô nằm im bất động, tay cắm đầy những dây ống truyền nước, trên mặt cô có đeo chiếc mặt nạ thở, sắc mặt cô trắng bệch, tái xanh, đầu giường là chiếc máy đo nhịp tim và mạch. Những đường nhịp tim, đường mạch cứ đi lên xong hạ xuống, tựa hồ như đe doạ tính mạng con người, tưởng chừng như cái đường ấy mà thành đường thẳng thôi là một sinh mạng sẽ vĩnh viễn biến mất. Mặc dù cô trông rất tiều tuỵ nhưng vẫn không mất đi vẻ xinh đẹp, quyến rũ. Bỗng....\r\n\r\n    Cạch!\r\n\r\n    Cánh cửa phòng bệnh bật mở, một chàng trai cao ráo bước vào. Khuôn mặt với ngũ quan sắc sảo, hoàn hảo đến độ không thể hoàn hảo hơn. Mái tóc nâu nhẹ bay trong gió. Đôi mắt sâu thẳm một nỗi buồn, tay chàng trai ôm một bó hoa, chàng trai đặt bó hoa lên chiếc tủ cạnh giường, rồi ngồi xuống chiếc ghế kê sát đó, khẽ nắm lấy tay cô gái, giọng thiết tha:\r\n\r\n    - Sao em cứ ngủ mãi vậy? Đã hơn 5 năm rồi.....\r\n\r\n    Nhưng cô gái đâu có nghe được những lời ấy. Cô vẫn nằm im, vẻ mặt bình thản, đôi mắt vẫn nhắm nghiền. Chàng trai bật cười, một nụ cười xót xa, hắn cất giọng chầm chậm:\r\n\r\n    - Mà anh quên mất, em đang ngủ mà, sao có thể nghe được những gì anh nói chứ. Tất cả chỉ tại hắn ta....\r\n\r\n    Đang nói, ánh mắt chàng trai bỗng ánh lên sự thù hận. Bàn tay hắn vô thức cầm ly nước ở mặt tủ lên và...RỐP!\r\n\r\n    Hắn bóp vỡ tan cái ly thuỷ tinh, bàn tay chảy đầy máu, những vệt máu chảy dài xuống chiếc chăn màu trắng tinh trên giường, làm loang lổ những vệt đỏ. Hắn mỉm cười lạnh lùng, đôi mắt độc ác nhìn ra xa:\r\n\r\n    - Mối hận này....anh nhất định sẽ giúp em trả...Yên tâm nhé, Đoá Nhi...\r\n\r\n    *********************\r\n\r\n    Tối.....Bầu trời đã bắt đầu mất đi sự trong xanh buổi sáng, thay vào là bộ mặt xám xịt, tối dần. Nắng tắt dần, thôi không đùa nghịch trên những tán lá. Cơn gió nhẹ nhàng thổi qua, se sẽ lay động chiếc rèm ở cửa sổ. Khung cảnh thanh bình, đối lập hẳn với tâm trạng phức tạp, đang \"nổi sóng\" của con người. Đình Nhã mệt mỏi nhìn ra bên ngoài. Đã đến tối sao? Nhanh quá! Một ngày trôi qua nhanh như thoi đưa, mới đó mà đã đến tối. Sau buổi sáng hôm nay đã không thấy mặt Gia Bảo, Đình Nhã có chút lo lắng. Có phải là do những lời của cô...cho nên anh mới bỏ đi không? Đình Nhã mím nhẹ môi, lắc lắc đầu, không đúng, anh tuyệt đối không phải người hèn nhát đến thế, đi trốn tránh tất cả những lời nói về mình. Đình Nhã đang nghĩ ngợi vẩn vơ thì....\r\n\r\n    Reengg!\r\n\r\n    Tiếng chuông điện thoại ở ngoài phòng khách reo lên. Đình Nhã giật mình, vội đứng dậy, định đi ra ngoài nghe điện thoại. Chợt nhớ đây không phải nhà cô, cô không được phép tự tiện như thế nên cô lại thôi. Nhưng tiếng điện thoại cứ kêu mãi, như thúc giục Đình Nhã. Cô do dự đứng nghĩ ngợi, có nên ra nghe không? Biết đâu là ai đó gọi thông báo tình hình Gia Bảo? Nghĩ thế, Đình Nhã quyết định bước ra ngoài phòng khách. Đến nơi, cô cầm điện thoại và nghe :\r\n\r\n    - Vâng?\r\n\r\n    - Cho hỏi đây có phải biệt thự Hàn gia? Có cô Mai Đình Nhã ở đây không?- Một giọng nói trầm ấm vang lên từ đầu dây bên kia\r\n\r\n    - A, đúng rồi, tôi là Đình Nhã, xin hỏi anh là ai và tìm tôi làm gì ?- Đình Nhã lúng túng trả lời\r\n\r\n    -Đình Nhã, tôi là Thiên Huy, tôi có việc cần gặp cô, cô đến quán cà phê ở ABC ở phố M nhé- Nói xong, chưa đợi Đình Nhã trả lời, đầu dây bên kia đã ngắt máy.\r\n\r\n    Đình Nhã ngây người nhìn ống nghe, một lát sau sực tỉnh, cô mới kêu thầm :\" Gì chứ? Đang bắt ép mình sao? Không biết việc đó là việc gì mà anh ta cần gặp mình nhỉ? Thôi, cứ đi vậy\"\r\n\r\n    Đình Nhã chạy lên phòng chuẩn bị đồ, cô không biết rằng hành động của cô đã bị một người nhìn thấy....\r\n\r\n    ***********************\r\n\r\n    Quán cà phê ABC là một nơi khá đẹp và thơ mộng cho các cặp tình nhân. Bên ngoài quán có trang trí những chậu hoa rực rỡ. Bên trong với ánh đèn mờ ảo, càng làm nơi này thêm bí ẩn. Ở cửa sổ, nhìn ra ngoài là cả một vườn hoa đang khoe sắc, lung linh.\r\n\r\n    Đình Nhã đứng bên ngoài, phân vân một lát rồi quyết định bước vào. Vừa vào, cô đã thấy Thiên Huy ngồi ở chiếc bàn trong góc, hắn vẫy tay, nở nụ cười quyến rũ. Đình Nhã có phần cảnh giác, cô bước đến, ngồi đối diện hắn và nhìn hắn dò xét. Như đoán được cô đang nghĩ gì, hắn nhếch miệng:\r\n\r\n    - Đừng lo, tôi không có gan to đến nỗi giữa thanh thiên bạch nhật động vào cô. Cứ thoải mái đi!\r\n\r\n    Đình Nhã khẽ thở phào, cô khó nhọc mở miệng:\r\n\r\n    - Rốt cuộc anh gặp tôi làm gì?\r\n\r\n    Thiên Huy nhìn cô chằm chằm, ánh mắt thoáng chốc lạnh lùng và chứa đầy căm thù, cái nhìn của hắn như xoáy vào cô, khiến cô bất giác run rẩy, không ai đoán được hắn đang nghĩ gì. Đình Nhã nắm chặt chiếc váy, cô ngẩng lên, nhìn hắn, cố gắng giữ bình tĩnh. Bắt gặp cái nhìn của cô, hắn thôi không nhìn cô nữa, ánh mắt lại trở về vẻ bình thản như ban đầu, hắn cười cười:\r\n\r\n    - Không có gì, chỉ là gọi cô ra nói chuyện cho đỡ chán.\r\n\r\n    - Xin lỗi, tôi không thừa thời gian- Đình Nhã bực bội đứng dậy, xách túi quay ra cửa\r\n\r\n    Chờ cho bóng cô đi khuất, Thiên Huy nheo mắt nhìn ra chiếc bàn ở góc bên cạnh, chiếc bàn ấy có một kẻ vừa ngồi, thấy Đình Nhã rời đi cũng đi theo, đôi môi Thiên Huy nhếch lên tạo thành một nụ cười băng giá:\r\n\r\n    - Tiếc ghê, định \"mời\" cô đi \"chơi\" một chút , nhưng lại có kẻ phá đám, đi rình mò. Đành để dịp sau vậy.\r\n\r\n    *******************\r\n\r\n    Đình Nhã mệt mỏi cởi giày, đi vào nhà, cô vẫn không khỏi bực tức vì bị Thiên Huy đùa cợt. Nhưng xem ra hôm nay cô bị xui xẻo, cô vừa bước lên cầu thang đã đụng ngay người cô không muốn gặp nhất- Alin. Alin nhìn cô, ánh mắt hằn học, tức tối, khuôn mặt xinh đẹp vênh váo trông thật đáng ghét. Đình Nhã thở dài, rồi lơ đi, cô tiếp tục bước lên cầu thang.\r\n\r\n    Pặc!\r\n\r\n    Bất chợt Alin kéo tay cô lại làm cô chới với suýt ngã. Cô khẽ nhíu mi, giọng lạnh lùng:\r\n\r\n    - Chuyện gì?\r\n\r\n    - Đồ hồ ly, đồ đ*, dám giấu anh Gia Bảo đi hẹn gặp người khác!- Alin hét lên, và ném một xấp ảnh vào người Đình Nhã. Những bức ảnh rơi xuống đất, hiện lên là cảnh Đình Nhã đang ngồi ở quán cà phê với Thiên Huy. Cô thoáng ngạc nhiên nhưng rất nhanh, vẻ mặt lại thờ ơ, thản nhiên như ban đầu. Cô nhếch môi khinh bỉ:\r\n\r\n    - Em muốn nói cái này? Không ngờ tài bám đuôi của em cũng ghê nhỉ, em giỏi hơn chị nghĩ đó. Em thuê người chụp những bức ảnh này sao? Hừ, đeo bám y như con cún theo đuổi chủ.\r\n\r\n    Alin tái mặt, cô ta giận dữ hét:\r\n\r\n    - Sao chị dám...? Chị có tin tôi sẽ cho anh Gia Bảo xem những bức ảnh này không?\r\n\r\n    - Em nghĩ Gia Bảo sẽ tin ai? Câu trả lời tự em biết rõ chứ, đừng tự dối gạt mình nữa. Hết chưa? Chị muốn về phòng- Đình Nhã lạnh lùng nói rồi quay người rời đi\r\n\r\n    - Đứng lại!- Alin gào lên, tóm tay Đình Nhã\r\n\r\n    - Chị không muốn đôi co với em, tránh xa- Đình Nhã hất tay Alin ra, quay đi, nhưng....\r\n\r\n    - Á á á!\r\n\r\n    Một tiếng hét thoảng thốt vang lên\r\n\r\n    Rầm!\r\n\r\n    Đình Nhã ngây người nhìn màu đỏ đang chảy lênh láng trên sàn gạch, một màu đỏ đến chói máu.Ở sàn, Alin nằm bất động, đầu chảy máu không ngừng. Sắc mặt Đình Nhã trắng bệch, cô sợ hãi lùi dần, đôi mắt đỏ hoe. Không, không đúng, cô không cố ý đẩy Alin. Đình Nhã cứ đứng im ở đó, nét mặt thất thần, tay cô run rẩy bám vào tay vịn cầu thang. Là do cô...cô đã khiến Alin như vậy ư? Không thể!!!!- Có ai không, cứu với!- Đình Nhã hét lên, nước mắt thi nhau lăn dài. Tất cả...là tại cô...\r\n\r\n    *******************************\r\n\r\n    Đình Nhã ngồi im ở chiếc ghế bên ngoài phòng cấp cứu, ánh mắt hoảng loạn, mặt tái dần, hai tay cô run run đan vào nhau, ánh đèn phòng cấp cứu như làm tim cô nhảy dựng lên, cô chỉ mong sao cái đèn ấy mau tắt đi và bác sĩ bước ra. Cô ngồi yên đó, rất lâu, cô không dám đi đâu cả, bởi cô sợ, sợ rằng Alin sẽ xảy ra chuyện. Khi cô đang ngồi ngây ra thì một bàn tay nắm lấy vai cô. Đình Nhã giật mình, cô hoảng sợ lùi lại, nhưng bắt gặp ánh mắt dịu dàng thân quen, cô nhanh chóng trấn tĩnh, ánh mắt cũng bình thường trở lại. Gia Bảo lo lắng nhìn cô, rồi nhìn vào cánh phòng cấp cứu. Anh thở hắt ra, ngập ngừng:\r\n\r\n    - Alin sao rồi?\r\n\r\n    Đình Nhã im lặng không đáp, mắt cô ráo hoảnh, nhìn ra khoảng không vô định, hai tay để im, cô không động đậy, cũng không nói gì. Đôi môi mấp máy như muốn nói gì đó mà không thể nói được. Cô lắc đầu, giọng nghẹn ngào:\r\n\r\n    - Tôi...không biết....\r\n\r\n    Gia Bảo thở dài. Hết chuyện này tới chuyện khác. Vốn dĩ anh định sẽ thả tự do cho cô, không quan tâm đến những việc của cô nữa, chiều nay anh đã định rời đi nhưng tình thế này....thì anh không thể bỏ mặc cô được. Nhất là cô có liên quan đến Alin, nhất định cô sẽ gặp rắc rối. Anh bước tới, nhẹ nhàng ôm cô và dịu dàng nói:\r\n\r\n    - Đừng lo, anh sẽ bảo vệ em. Anh luôn tin em.\r\n\r\n    Đình Nhã ngây người. Tim cô đập rất mạnh. Cô nhắm mắt, để cho giọt nước mắt chảy ra. Tại sao....cô luôn đối xử tàn nhẫn với anh, luôn làm tổn thương anh, nhưng.....anh luôn tin tưởng cô, luôn ở bên cô? Đình Nhã thấy đau lòng và tự thấy cô thật nực cười. Cô từng làm anh tổn thương, dựa vào đâu anh tin cô? Tay cô bất giác nắm chặt áo anh, một giọt nước mắt lại lăn dài. Gia Bảo quệt nước mắt ở má cô, mỉm cười.\r\n\r\n    - Xi....xin...- Đình Nhã đang định nói thì...\r\n\r\n    - Alin!- Một giọng nói hốt hoảng vang lên\r\n\r\n    Một người phụ nữ rất đẹp và cao sang, quý phái chạy vào. Theo sau bà là một người đàn ông chững chạc, uy nghiêm, nét mặt đầy lạnh lùng . Người phụ nữ mặt tái mét, bà nhìn xung quanh rồi chợt nhìn thấy Gia Bảo, bà chạy đến chỗ anh, nắm áo anh, lắp bắp hỏi:\r\n\r\n    - Gia....Gia Bảo, Alin....Alin.....con bé sao rồi?\r\n\r\n    Gia Bảo khẽ lắc đầu, anh đỡ người phụ nữ kia ngồi xuống ghế, lễ phép đáp:\r\n\r\n    - Cháu xin lỗi, em ấy vẫn đang cấp cứu ở trong. Cháu cũng không biết\r\n\r\n    - Hức, con gái tôi, rốt cuộc là ai đã hại nó chứ?- Người phụ nữ nghẹn ngào\r\n\r\n    Đình Nhã cắn môi đến bật máu, cảm giác tội lỗi dâng lên trong lòng cô, cô bước lên phía trước, ấp úng:\r\n\r\n    - Dạ thưa bác, Alin bị ngã, là...là do cháu.....\r\n\r\n    - Cái gì? Là cô?- Người phụ nữ ngạc nhiên nhìn Đình Nhã.\r\n\r\n    - Dạ, nhưng...- Đình Nhã chưa nói hết câu, bất ngờ....\r\n\r\n    Chát!\r\n\r\n    Bên má Đình Nhã nóng ran vì cái tát. Cô sững người, quay lại nhìn người phụ nữ kia. Gia Bảo thấy thế vội chắn cho cô, anh nhíu mày:\r\n\r\n    - Bác à, có gì cứ để cô ấy nói, bác không nên đánh cô ấy như vậy.\r\n\r\n    Người phụ nữ có vẻ không hài lòng vì thái độ của Gia Bảo. Bà lạnh lùng nhìn Đình Nhã, nói gằn từng từ:\r\n\r\n    - Thứ con gái hèn mạt như cô dám động tới con gái tôi. Nếu nó mà có mệnh hệ gì thì cô không xong với tôi đâu\r\n\r\n    Đình Nhã run rẩy lùi dần, tay cô nắm chặt áo Gia Bảo, má cô vẫn còn bỏng rát, in hằn vết năm ngón tay. Gia Bảo xót xa vuốt má cô, anh cởi áo khoác ra, khoác lên người cô, nhẹ giọng:\r\n\r\n    - Trời về đêm lạnh lắm. Em mau mặc đi\r\n\r\n    Nhìn cảnh Gia Bảo chăm sóc ân cần cho Đình Nhã, người phụ nữ sầm mặt, bà lạnh giọng:\r\n\r\n    - Gia Bảo, con gái tôi vì cô ta mà tính mạng chưa biết ra sao, cậu còn đứng đó mà tình tứ với cô ta sao?\r\n\r\n    Gia Bảo quay ra, ánh mắt đầy sát khí và lạnh băng đến đáng sợ. Anh nhếch mép:\r\n\r\n    - Thưa bác, hành vi vừa rồi của bác là xúc phạm thân thể người khác và có thể bị đi tù, cháu hy vọng bác tôn trọng cô ấy một chút, nếu không, cháu không dám đảm bảo rằng bác sẽ không gặp rắc rối với cảnh sát đâu\r\n\r\n    - Cậu...cậu nghĩ cậu là ai mà đe doạ tôi? Vậy hành vi của cô ta thì sao? Cô ta làm con gái tôi bị thương?- Người phụ nữ cười khinh khỉnh\r\n\r\n    - Hành vi của cô ấy là vô ý, hơn nữa không có ai chứng kiến nên không rõ được, biết đâu Alin tự trượt chân ngã thì sao? Còn việc bác tát Đình Nhã là cố ý, có cả cháu chứng kiến- Gia Bảo nói một cách rành rọt\r\n\r\n    - Cậu...- Người phụ nữ nghiến răng tức giận\r\n\r\n    - Bình tĩnh đi, việc ta cần làm là xem Alin thế nào- Người đàn ông nãy giờ im lặng bỗng bước đến, nắm lấy vai người phụ nữ\r\n\r\n    - Nhưng...con gái chúng ta...- Người phụ nữ mắt ngân ngấn nước, giọng nghèn nghẹn\r\n\r\n    Cạch!\r\n\r\n    Bỗng cánh cửa phòng cấp cứu mở, bác sĩ bước ra.\r\n\r\n    - Bác sĩ, con gái tôi thế nào?- Người phụ nữ vội đi tới chỗ vị bác sĩ, luống cuống hỏi. Đình Nhã và Gia Bảo cũng bước tới, nhìn vị bác sĩ đầy chờ đợi\r\n\r\n    - Ừm, may là chỉ bị ngã từ độ cao rất thấp nên bị va đập nhẹ, chỉ mất một ít máu, không ảnh hưởng nhiều, ngày mai là có thể xuất viện rồi.- Vị bác sĩ cười hiền hậu\r\n\r\n    - Cảm ơn bác sĩ- Người phụ nữ run run nói, nước mắt lăn dài trên má- Vậy giờ tôi có thể vào thăm con bé được chưa?\r\n\r\n    - Tất nhiên rồi- Vị bác sĩ gật đầu, rồi quay đi\r\n\r\n    Người phụ nữ cùng người đàn ông, Đình Nhã cùng Gia Bảo khẽ đẩy cửa phòng bệnh, đi vào. Alin đang nằm, thấy người phụ nữ và người đàn ông thì cười rạng rỡ :\r\n\r\n    - Ba! Mẹ! Hai người đến rồi.\r\n\r\n    - Con gái!- Người phụ nữ xúc động nói, bà nhìn Alin trìu mến\r\n\r\n    Nhưng khi vừa thấy bóng Đình Nhã thì sắc mặt Alin liền thay đổi. Cô ta kích động hét lên:\r\n\r\n    - Ai cho chị vào đây? Cút!\r\n\r\n    - Alin, em vô lễ quá đấy, nên nhớ, người đưa em vào đây là Đình Nhã- Gia Bảo nhíu mày tỏ ý không hài lòng, ánh mắt anh đầy nghiêm khắc\r\n\r\n    - Em không cần, đẩy em ngã suýt mất mạng còn bày đặt nhân nghĩa đưa em vào đây. Em nhất định phải bắt chị ta ngồi tù- Alin trừng mắt nhìn Đình Nhã\r\n\r\n    Câu nói Alin vừa dứt, cả Đình Nhã và Gia Bảo đều sững sờ. Đình Nhã sợ hãi dựa vào tường, nét mặt trắng bệch, Gia Bảo lo lắng nhìn cô, rồi khó xử nhìn Alin. Cả người phụ nữ và người đàn ông cũng có vẻ hơi ngạc nhiên, họ nhìn sang Đình Nhã rồi lại nhìn con gái họ- Alin. Một lúc sau, Gia Bảo thở hắt ra, anh chán nản:\r\n\r\n    - Alin, em muốn gì? Anh phải làm sao để em tha thứ cho Đình Nhã. Mau nói đi!\r\n\r\n    Alin cười đắc ý, cô ta chớp mắt, giả bộ ngây thơ, mỉm cười ngại ngùng:\r\n\r\n    - Điều kiện đơn giản thôi, chỉ cần anh chịu....","title":"Đằng Sau Thiên Thần Là Một Ác Quỷ - Chương 17"}