{"text":"﻿    <b>Ba lần té xỉu. . . . . . Bệnh tình nghiêm trọng. . . . . . !<\/b>\r\n\r\n    Anh trai?\r\n\r\n    Mặc Tử Hàn cau mày kinh ngạc nhìn anh ta.\r\n\r\n    Đã qua bao nhiêu năm không có gọi anh ta như vậy? Cẩn thận suy nghĩ một chút, dường như thời điểm lần trước gọi anh ta là anh trai mình còn là đứa trẻ chưa hiểu chuyện, mà sao đã nhiều năm rồi, hai chữ này là môt loại âm sắc gì anh cũng sắp quên, nhưng bây giờ. . . . . . Cư nhiên để mình gọi anh ta là anh trai?\r\n\r\n    Hoang đường!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chuyện cười!\r\n\r\n    Hai mắt anh lạnh lùng nhìn chằm chằm anh ta, tức giận trầm mặc, đôi tay âm thầm nắm thành nắm đấm.\r\n\r\n    Nhìn khuôn mặt tức giận kia Mặc Thâm Dạ cười hì hì, trong lòng rất rõ ràng nó không thể nào gọi, bởi vì căn bản nó không xem anh là anh trai, nhưng anh chính là muốn làm khó, muốn chọc giận nó, để cho nó bộc phát ra phẫn nộ của mình, như vậy. . . . . . Mới thú vị.\r\n\r\n    Mặc Tử Hàn dùng sức cắn chặt răng, đột nhiên thở ra một hơi, sau đó tự mình kiểm soát sức lực, môi mỏng của mình từ từ mở ra. . . . . . Mặc dù không muốn, mặc dù không nguyện ý, nhưng vì con trai của mình, vì Thiên Tân , cho nên. . . . . .\r\n\r\n    \"Anh trai!\" Thanh âm anh nhẹ vô cùng, nhưng lại lạnh như băng, ngạo mạn.\r\n\r\n    Nghe được thanh âm của anh, Mặc Thâm Dạ khiếp sợ!\r\n\r\n    Anh trợn to hai mắt của mình nhìn cái khuôn mặt thỏa hiệp kia, lỗ tai của chính mình thật không thể tin được, thế nhưng nó thật sự đã gọi? Là chuyện quan trọng gì lại để cho nó hạ mình nói như thế ? Là dạng chuyện trọng đại gì, thế nhưng lại khiến Mặc đại tổng giám đốc cao cao tại thượng, đường đường là thủ lĩnh hắc đạo lại thuận theo ý anh như vậy ?\r\n\r\n    Thật là kỳ tích!\r\n\r\n    Thật làm cho người không thể tin nổi ! Thật làm cho người ta kinh hãi.\r\n\r\n    \"A. . . . . .\" Anh khẽ cười một cái, sau đó trong nháy mắt chuyển thành cười to, \"Ha ha ha. . . . . . Ha ha ha ha ha. . . . . .\"\r\n\r\n    Thật là thú vị, rất thú vị rồi! Khả năng đây là chuyện thú vị nhất mà đời này anh gặp phải.\r\n\r\n    Mặc Tử Hàn trầm mặc nhìn chằm chằm anh ta, nghe anh ta cuồng tiếu thanh âm, đè nén lửa giận trong lòng, mà hai tay của anh đã nắm quyền thật chặt càng thêm dùng thêm sức, phát ra tiếng vang \"Khanh khách\" .\r\n\r\n    \"Được !\" Mặc Thâm Dạ đột nhiên ngưng cười, tâm tình cực kỳ vui mừng cười nói, \"Hãy nói cho anh nghe xem, chú là muốn cầu xin anh chuyện gì, nếu như có thể giúp được, anh đây là anh trai nhất định nghĩa bất dung từ!\"\r\n\r\n    Mặc Tử Hàn tức giận hơi hòa hoãn hạ xuống , vội vàng hỏi, \"Anh biết một người phụ nữ tên là Phương Lam có đúng không?\"\r\n\r\n    Phương Lam?\r\n\r\n    Nghe đến cái tên này, nụ cười trên mặt Mặc Thâm Dạ trong nháy mắt biến mất.\r\n\r\n    \"Làm sao chú biết anh biết cô ấy? Chú phái người theo dõi tôi ?\" Anh nghĩ đến chuyện mấy ngày dự tiệc ở Bách gia gặp phải Phương Lam .\r\n\r\n    \"Anh cũng không cần quản, tóm lại tôi hiểu biết rõ anh quen biết cô ấy, tôi còn biết quan hệ của hai người rất sâu !\"\r\n\r\n    Hai mắt Mặc Thâm Dạ mơ hồ lộ ra bóng tối lo lắng!\r\n\r\n    Tại sao đột nhiên nó lại nhắc đến Phương Lam đây? Chẳng lẽ nó muốn tổn thương Phương Lam? Hay là còn có mục đích gì khác? Bất kể như thế nào, nếu như nó dám tổn thương Phương Lam, coi như là anh em, anh cũng sẽ không bỏ qua .\r\n\r\n    \"Sau đó thì sao? Anh biết thì thế nào? Chú muốn nói gì ?\" Anh chợt thay đổi nghiêm túc, lạnh lùng hỏi.\r\n\r\n    Mặc Tử Hàn nhìn anh ta chuyển biến thái độ, xác định tầm quan trọng của Phương Lam ở trong lòng anh ta, xem ra giữa bọn họ không chỉ là mối quan hệ sâu sắc như vậy, giữa bọn họ. . . . . . Nhất định còn sâu hơn ràng buộc.\r\n\r\n    \"Tôi muốn tìm cô ấy, anh có thể giúp tôi tìm cô ấy được không?\"\r\n\r\n    \"Chú tìm cô ấy? Chú tìm muốn tìm cô ấy làm gì?\" Mặc Thâm Dạ cẩn thận hỏi ngược lại.\r\n\r\n    \"Anh yên tâm, tôi sẽ không làm thương tổn cô ấy, tôi chỉ muốn hỏi cô ấy một ít chuyện !\" Mặc Tử Hàn tránh né trả lời.\r\n\r\n    \"Chú muốn hỏi cô ấy cái gì ?\" Mặc Thâm Dạ trực tiếp hỏi tới.\r\n\r\n    \". . . . . .\" Mặc Tử Hàn đột nhiên trầm mặc, chân mày nhăn sâu.\r\n\r\n    Mặc Thâm Dạ nhìn mặt anh do dự, trong lòng tràn đầy nghi ngờ, nếu như anh không biết nguyên nhân rõ ràng, anh sẽ không giúp hắn, anh cũng không muốn làm Phương Lam bị nguy hiểm, cũng không muốn để cô có một chút tổn thương nào.\r\n\r\n    \"Nếu như chú không nói rõ ràng, vậy thì mời trở về đi !\" Anh lạnh giọng cự tuyệt, hạ lệnh đuổi khách.\r\n\r\n    Mặc Tử Hàn đứng tại chỗ, chần chờ suy tính, cuối cùng mở miệng nói \"Tôi muốn hỏi cô ấy nơi ở của một người!\"\r\n\r\n    \"Một người? Người nào?\" Mặc Thâm Dạ hỏi tới.\r\n\r\n    \"Người thích hợp cùng Thiên Tân làm phẫu thuật đổi tim !\" Mặc Tử Hàn trả lời.\r\n\r\n    Thiên Tân?\r\n\r\n    Mặc Thâm Dạ hơi cau mày.\r\n\r\n    Chuyện của Thiên Tân anh đã nghe nói qua, ngày hôm đó nó còn chưa ra đời, đang ở trong bụng Tử Thất Thất kiểm tra ra nó có bệnh tim dị dạng bẩm sinh, sau đó trái tim còn phát ra rất nhiều bệnh tật, khiến cho nó lúc còn rất nhỏ phải chịu đựng đau ốm hành hạ, chỉ có thể uống thuốc của Phương Lam bào chế mới giảm bớt đau khổ, mà trước kia bác sĩ cũng đã sớm phán định, nó không thể sống quá bảy tuổi . Nhưng mà bệnh của nó cũng không phải là không thể chữa, chỉ cần làm phẫu thuật đổi tim thì có thể kéo dài sự sống, nếu như giải phẫu thành công, nó còn có thể giống như những đứa trẻ bình thường khỏe mạnh lớn lên, nhưng khó khăn duy nhất là loại máu của nó, là loại máu thực sự hiếm thấy rất khó tìm được người thích hợp, chẳng trách Mặc Tử Hàn gấp gáp như vậy, mạng sống của con trai mình đang treo lơ lửng rồi, nó không thể nào trơ mắt nhìn con của mình chết trước mặt mình, nhưng tại sao Phương Lam lại phải biết người thích hợp là ai đây? Chẳng lẽ nhiều năm như vậy cô đều ở đây tìm kiếm? Nhưng nếu biết, tại sao lại không lập tức tiến hành phẫu thuật? Chẳng lẽ nguyên nhân là phải dùng trái tim người sống sao? Việc này cũng không giống tác phong của cô, theo như anh hiểu thì nhất định là Tử Thất Thất không đồng ý, mà Tử Thất Thất nói gì cô cũng sẽ nghe nấy, cho nên cô không cho Thiên Tân làm giải phẫu, như vậy tất cả mọi chuyện có thể nghĩ thông suốt, Mặc Tử Hàn sốt ruột là vì cứu con, cho nên mới phải khúm núm đi cầu anh, mặc dù thái độ làm cho anh cực kỳ khó chịu, nhưng nếu như là vì Thiên Tân . . . . . .\r\n\r\n    \"Được , tôi giúp chú tìm cô ấy !\" Anh đột nhiên sảng khoái đáp ứng.\r\n\r\n    Lửa giận của Mặc Tử Hàn trong nháy mắt biến mất, trợn to hai mắt, vui mừng nhìn anh.\r\n\r\n    \"Anh có biết cô ấy ở đâu không ? Anh thật có thể giúp tôi tìm được cô ấy ?\" Anh vội vàng hỏi.\r\n\r\n    \"Anh mặc dù không biết cô ấy ở đâu, nhưng có một người nhất định biết, chú hãy yên tâm đi, cho anh thời gian hai ngày, anh sẽ giúp chú tìm được cô ấy, nhưng chú phải bảo đảm với anh, không được phép tổn thương cô ấy, nếu như chú dám động vào cô ấy, thì chỗ ngồi hiện tại mà chú vất vả lắm mới ngồi được . . . . . . Anh sẽ không chút do dự đoạt lấy!\" Mặc Thâm Dạ nói mang tính cảnh cáo , khuôn mặt nghiêm túc, không có một điểm đùa cợt .\r\n\r\n    Mặc Tử Hàn nhìn mặt của anh ta, trong lòng cảm thấy có chút mơ hồ. Quả nhiên anh có chút không hiểu rõ về người đàn ông này, anh biết Mặc Thâm Dạ là người bất cần đời khuôn mặt tươi cười, nói chuyện luôn là nửa đùa nửa thật, là thâm ảo không cho người khác có thể suy đoán được, nhưng vào giờ phút này anh ta lại thật sự nghiêm túc, thản nhiên, bình tĩnh và lãnh khốc như vậy , . . . . . . Đây mới là diện mạo thật của anh ta sao?\r\n\r\n    \"Anh yên tâm đi, cô ấy và Tử Thất Thất là bạn bè tốt, là mẹ nuôi của Thiên Tân, anh không cần phải uy hiếp tôi, tôi cũng sẽ không làm tổn thương cô ấy!\" Anh nghiêm túc trả lời, cho anh ta một khẳng định.\r\n\r\n    \"Được! Vậy chú hãy chờ tin tức tốt của anh đi!\" Mặc Thâm Dạ khóe miệng đột nhiên nâng lên, lần nữa lộ bộ dạng bất cần đời như trước .\r\n\r\n    Mặc Tử Hàn hờ hững xoay người, vừa muốn một bước rời đi, nhưng mà lại chần chờ, sau đó hơi xoay người, nhìn anh ta nói \"Anh cùng Phương Lam rốt cuộc là quan hệ gì? Hai người quen biết khi nào? Tại sao anh lại quan tâm cô ấy? Chẳng lẽ. . . . . .\"\r\n\r\n    \"Chuyện của chúng tôi không cần chú quan tâm!\" Mặc Thâm Dạ cắt đứt lời của anh, uy hiếp nói \"Nếu như chú còn muốn cứu con trai bảo bối của chú, nên nhanh rời khỏi đây đi, đừng ở chỗ này làm trở ngại thí nghiệm!\" Anh nói xong, liền cầm một ống nghiệm ở trên bàn lên, nhẹ nhàng khuấy chất lỏng màu lam ở bên trong .\r\n\r\n    Mặc Tử Hàn chân mày sâu nhăn, xoay người sải bước đi ra khỏi phòng .\r\n\r\n    Hiện tại quan trọng nhất là bệnh của Thiên Tân, chờ Thiên Tân phẫu thuật thành công, chờ nó hết bệnh , tiếp tục điều tra Phương Lam cũng không muộn.\r\n\r\n    . . . . . .\r\n\r\n    Mắt Mặc Thâm Dạ nhìn bóng lưng của anh rời đi, khóe miệng không khỏi hơi nâng lên, lộ ra nụ cười nhạt.\r\n\r\n    Không nghĩ tới em trai của anh máu lạnh vô tình, cũng sẽ quan tâm người như vậy, thì ra trong người nó còn có chút nhân tính, nó chưa có hoàn toàn biến thành ma quỷ, nhưng nếu như chuyện này mà bị Tử Thất Thất phát hiện, không biết sẽ biến thành cái dạng gì đây? Hai người bọn họ mới vừa có được hạnh phúc, lại muốn phá hủy sao?\r\n\r\n    \"Ai. . . . . .\" Anh thở dài, trong lòng có trăm ngàn mối nghi ngờ, nhưng bây giờ quan trọng nhất là cứu Thiên Tân.\r\n\r\n    Anh thân là bác của Thiên Tân, làm sao có thể để cho nó chết đây?\r\n\r\n    ※※※\r\n\r\n    Cửa phòng ngủ\r\n\r\n    Tử Thất Thất ngần ngại đứng ở cửa phòng Mặc Thiên Tân, trên người mặc chiếc áo ngủ hồi sáng, mái tóc thật dài xõa tự nhiên, hơn nữa khuôn mặt cũng hơi tái nhợt, cho nên cả người nhìn qua, có cảm giác giống hung thần lúc nửa đêm .\r\n\r\n    Cô muốn đem mọi chuyện nói cho Thiên Tân sao? Cô có nên nói không?\r\n\r\n    Nhưng đứa bé kia đã chịu đựng quá nhiều đau khổ , còn muốn cho nó lo lắng thêm chuyện này sao ? Hơn nữa đối với một người làm mẹ mà nói, có một ít hi vọng, cũng là động lực hấp dẫn a, tựa như Hỏa Diễm nói vậy, cô là một người mẹ vì cứu con trai của mình, chịu một chút xíu tội nghiệt thì có làm sao? Nhưng tấm lòng thiện lương của cô lại cảm thấy cực kỳ buồn, rất khó chịu, rất là loạn. . . . . .\r\n\r\n    Rốt cuộc nên làm sao mới phải?\r\n\r\n    Nói ?\r\n\r\n    Hay không nên nói?\r\n\r\n    \"Rắc rắc!\"\r\n\r\n    Cửa phòng đột nhiên mở ra, bóng dáng nho nhỏ của Mặc Thiên Tân xuất hiện ở cửa phòng.\r\n\r\n    Cậu kinh ngạc nhìn Tử Thất Thất, nghi ngờ nói \"Mẹ, mẹ ở đây làm gì? Tại sao không đổi bộ quần áo khác vậy? Dọa chết người!\"\r\n\r\n    \"Mẹ . . . . .\" Tử Thất Thất hốt hoảng mở miệng, \"Mẹ . . . . . mẹ. . . . . . mẹ. . . . . .\" không biết lặp lại bao nhiêu lần , âm thanh càng lúc càng nhỏ hơn, mà hai mắt càng ngày càng hốt hoảng.\r\n\r\n    \"Mẹ? Mẹ làm sao vậy? Sao lại ấp a ấp úng? Mẹ muốn nói gì sao ?\" Mặc Thiên Tân xem chừng dáng vẻ cô, nghi ngờ hỏi.\r\n\r\n    \"Không có. . . . . . Không có gì , không có sao!\" Tử Thất Thất mở miệng cười.\r\n\r\n    \"Không có gì?\" Mặc Thiên Tân cau mày nhìn chằm chằm mặt của cô, nhìn thế nào cũng không giống bộ dạng không có chuyện gì, \"Mẹ, chẳng lẽ mẹ bị cha tìm được, sau đó lại bị ba. . . . . . xiên xiên vòng vòng rồi hả?\" Cậu đoán hỏi.\r\n\r\n    \"Tiểu tử thúi, chớ có nói hươu nói vượn!\" Tử Thất Thất theo thói quen mắng, mà mới vừa rồi sắc mặt còn hốt hoảng, đã biến mất trong nháy mắt.\r\n\r\n    \"Không phải như thế sao?\" con mắt của Mặc Thiên Tân ở trong hốc mắt vòng một vòng, sau đó tiếp tục đoán \"Không lẽ mẹ chọc giận ba , sau đó bị ba đuổi ra khỏi phòng, cuối cùng chỉ có thể đến nơi này tìm kiếm an ủi của con?\"\r\n\r\n    \"Con . . . . .\" Cái trán Tử Thất Thất rối rắm, tức giận nói \"Con còn nói hưu nói vượn nữa, mẹ liền đem miệng con may lại!\"\r\n\r\n    \"Vậy mẹ nói đi, rốt cuộc mẹ sao vậy? Mẹ hấp tấp đứng ở cửa phòng của con, còn ấp a ấp úng, rốt cuộc là đã xảy ra chuyện lớn gì rồi? Nói đi nói đi, con rửa lỗ tai cung kính lắng nghe!\" Mặc Thiên Tân ngửa đầu nhìn mặt của cô, bộ dáng tự đại .\r\n\r\n    Tử Thất Thất nhìn khuôn mặt nhỏ nhắn mềm mại của cậu, nghĩ đến bệnh tình nó suy yếu cấp tốc , nghĩ đến lời Mặc Tử Hàn vừa nói với cô, cảm giác hốt hoảng đột nhiên lại dâng lên trong lòng. Cô không muốn lừa gạt con, không muốn để nó không hay biết gì, cho nên cô thu hết can đảm, chậm rãi mở miệng \"Thiên Tân, thật ra thì. . . . . .\"\r\n\r\n    \"Tiểu thiếu gia!\"\r\n\r\n    Thanh âm đột nhiên chen vào, kịp thời cắt đứt lời nói của Tử Thất Thất .\r\n\r\n    Mặc Thiên Tân cùng Tử Thất Thất kinh ngạc quay đầu, nhìn Hỏa Diễm đi tới .\r\n\r\n    Hai tay của Tử Thất Thất đột nhiên nắm chặt, khẩn trương nhìn anh ta.\r\n\r\n    Mặc Thiên Tân nghi hoặc nhìn anh ta nói, \"Anh kêu tôi làm gì?\"\r\n\r\n    \"Tiểu thiếu gia!\" Hai chân Hỏa Diễm dừng ở trước mặt của cậu, hai mắt cũng không có nhìn mặt cửa Tử Thất Thất, thật bình tĩnh giống như chưa từng có chuyện gì xảy ra, \"Tôi tới là muốn thay điện hạ chuyển vài lời đến tiểu thiếu gia, điện hạ nói bắt đầu từ hôm nay, phu nhân sẽ ở phòng của tiểu thiếu gia, hơn nữa muốn tôi bảo vệ phu nhân 24h, cho nên nếu tiểu thiếu gia và phu nhân có chuyện gì, cũng có thể giao phó cho tôi !\"\r\n\r\n    \"Hử? ? ?\" Mặc Thiên Tân phát ra giọng nghi ngờ.\r\n\r\n    Ba muốn mẹ ngủ cùng cậu? Tại sao?\r\n\r\n    Chẳng lẽ lời nói của cậu ba đã nghe lọt lỗ tai, cho nên muốn thi triển phương pháp vừa lùi vừa tiến? Thỉnh thoảng xa lánh, thỉnh thoảng dây dưa?\r\n\r\n    Nhưng thật kỳ quái, tại sao cậu cảm thấy không khí có cái gì không đúng? Xem mặt mẹ hốt hoảng như vậy, giống như đang xảy ra chuyện lớn vậy, chẳng lẽ ba đem chuyện cậu té xỉu nói cho mẹ nghe, cho nên mẹ mới có thể hốt hoảng như vậy? Cho nên mới đáp ứng mẹ tới ngủ cùng cậu sao? Cảm giác thế nào . . . . . . Cũng có chút là lạ?\r\n\r\n    \"Mẹ, cuối cùng mẹ và ba đã xảy ra chuyện gì? Chẳng lẽ cãi nhau thật? Hay còn có chuyện gì khác? Không thể nói với con sao? Con không thể biết sao? Nhất định phải giấu giếm con sao?\" Cậu không ngừng hỏi , chân mày thật sâu nhíu lên, lộ ra bộ mặt tội nghiệp ,\r\n\r\n    Tử Thất Thất nghe cậu nói, nhìn mặt của cậu, trong lòng không khỏi có chút dao động.\r\n\r\n    Phải nói với nó sao?\r\n\r\n    Thật ra thì trước đây rất lâu, Tiểu Lam cũng từng đem chuyện này nói với bọn họ, khi đó Thiên Tân và cô nhất định cự tuyệt, cho nên Tiểu Lam cũng đành phải bỏ đi ý niệm này, không nghĩ tới bây giờ phải nhắc lại chuyện cũ, mà bệnh tình Thiên Tân nghiêm trọng như vậy, cô thật không muốn kiên trì lập trường của mình, còn có thể cự tuyệt sao? Nếu như cự tuyệt Thiên Tân nhất định phải chết, như vậy cô. . . . . . Có hay không muốn tiếp nhận cái tội nghiệt tàn nhẫn này đây?\r\n\r\n    \"Mẹ? Mẹ làm sao vậy? Tại sao không nói chuyện?\" lòng Mặc Thiên Tân càng ngày càng nghi ngờ, lại một lần nữa hỏi tới.\r\n\r\n    \"Thiên Tân. . . . . .\" Tử Thất Thất chợt mở miệng.\r\n\r\n    Hỏa Diễm đứng ở một bên, hai mắt lạnh lùng nhìn cô.\r\n\r\n    \"Thật ra thì. . . . . .\" Tử Thất Thất chần chờ nói, không ngừng do dự.\r\n\r\n    \"Phu nhân!\" Hỏa Diễm chợt ngắt lời cô, nhẹ giọng kêu cô.\r\n\r\n    Tử Thất Thất kinh ngạc quay đầu nhìn anh ta, Mặc Thiên Tân cũng nghi ngờ nhìn về phía anh.\r\n\r\n    \"Phu nhân, điện hạ còn có vài lời muốn tôi chuyển đến cho phu nhân, không biết có thể kiếm một chỗ nói chuyện được không?\"\r\n\r\n    Kiếm một chỗ?\r\n\r\n    \"Là tôi không thể nghe sao?\" Mặc Thiên Tân trực tiếp hỏi.\r\n\r\n    \"Đúng vậy, tiểu thiếu gia!\" Hỏa Diễm thẳng thắn trả lời.\r\n\r\n    \"Tại sao?\" Mặc Thiên Tân chất vấn.\r\n\r\n    \"Tôi đây cũng không biết , tôi chỉ là theo sự phân phó của điện hạ mà làm!\"\r\n\r\n    “Chú. . . . . .\"\r\n\r\n    \"Thiên Tân!\" Tử Thất Thất cắt đứt lời của cậu, sau đó cười nói \"Đây là chuyện của người lớn chúng ta với nhau, con không nên nhúng tay vào !\"\r\n\r\n    Mặc Thiên Tân cau chặt chân mày.\r\n\r\n    Chuyện giữa người lớn với nhau ?\r\n\r\n    Không cho phép nhúng tay?\r\n\r\n    Chuyện này liên quan đến mình chứ? Hai lần cắt đứt lời mẹ muốn cùng mình nói, chẳng lẽ bọn họ coi cậu như đứa ngốc, như vậy cũng không nhìn ra được sao? Hừ!\r\n\r\n    \"Hỏa Diễm, cậu đi theo tôi !\" gương mặt Tử Thất Thất nghiêm túc, đôi tay nắm thành quả đám thật chặt, lòng bàn tay lạnh như băng tràn đầy mồ hôi .\r\n\r\n    \"Dạ!\" Hỏa Diễm cúi đầu lĩnh mệnh, lập tức đi theo cô, hướng khúc quanh của hành lang đi.\r\n\r\n    Mặc Thiên Tân ấm ức đứng tại chỗ, trong lòng cực kỳ nghi ngờ, cậu nhất định đem chuyện này tra rõ .\r\n\r\n    . . . . . .\r\n\r\n    Hành lang\r\n\r\n    Tử Thất Thất đối mặt với Hỏa Diễm, mặt lạnh lùng nói \"Anh ấy muốn nói gì với tôi?\"\r\n\r\n    Hỏa Diễm khẽ cúi đầu, sau đó cứng nhắc mà nói, \"Điện hạ muốn nói cho phu nhân biết tiểu thiếu gia đã hôn mê ba lần rồi!\"\r\n\r\n    Hôn mê?\r\n\r\n    Ba lần?\r\n\r\n    Tử Thất Thất khiếp sợ!\r\n\r\n    \"Anh nói cái gì? Hôn mê ba lần chuyện gì đã xảy ra?\" Cô hốt hoảng chất vấn.\r\n\r\n    \"Thật ra thì trong ngày phu nhân bị thương, tiểu thiếu gia biết chuyện người bị thương, bởi vì đả kích quá lớn, cho nên không chịu nổi, hôn mê lần đầu tiên, mà thời điểm Hạ Thủy Ngưng đưa thiếp mời tới, tiểu thiếu gia biết cô sẽ được tham gia, cho nên bàn với đại thiếu gia cùng nhau từ biệt thự chạy trốn, vốn là muốn đến bữa tiệc đính hôn xem cô có bình yên vô sự hay không, nhưng lại thấy người hôn mê bất tỉnh, cho nên tiểu thiếu gia sợ hãi té xỉu lần hai, bệnh tình bắt đầu cấp tốc giảm xuống, mà lần thứ ba là tại hai ngày trước, nếu như không phải là điện hạ bắt Phương tiểu thư lần nữa tăng thêm lượng thuốc, sợ rằng tiểu thiếu gia bây giờ đã. . . . . .\" Hỏa Diễm cố ý muốn nói lại thôi, đem sợ hãi trong lòng trực tiếp đánh úp về phía Tử Thất Thất.","title":"Cha Tới Rồi, Mẹ Chạy Mau - Chương 228"}