{"text":"﻿    Bất kì ai ở hoàn cảnh này cũng đều như Moon, sự lo sợ, hoang mang chiếm lĩnh toàn bộ cung bậc cảm xúc, vừa mở mắt đã thấy một người khác giới nằm trên giường mình, thậm chí còn áp cả cơ thể cường tráng lên mình. Em hoàn toàn có khả năng chống cự, nhưng hắn là ai kìa, chỉ nhìn không thôi đã biết em không phải đối thủ, vì thế em càng hoang mang hơn. Lúc nào Sếp cũng đẩy em vào thế bị động, nhưng thật sự lần này Sếp đưa em tới đỉnh điểm của sự sợ hãi. Mà em c đang nhìn lại Sếp với tư cách không phải là tôi tớ và chủ nhân, em nhìn nhận Sếp là một người đàn ông, nhưng đáng sợ hơn Sếp ngàn lần. Mồ hôi trên khuôn mặt em chảy ra như vã, lăn dài vương vào sợi tóc. Em thở dồn dập.\r\n\r\n    Nhìn Moon thế này quả thực Ken cũng đâu có muốn, hắn bắt gặp ánh mắt của em như một kẻ trộm đối mặt với cảnh sát, chưa bao giờ hắn phải e dè, hay là sợ hãi khi làm ăn phi pháp, thế mà giờ đây, như hắn đã bị bỏ vào ngục lao. Ken thực sự muốn thoát ra khỏi cái giường này biết nhường nào, nhưng xiềng xích đã trói chặt hắn ở lại, không cho hắn nhúc nhích.\r\n\r\n    - Sao?- Ken không đợi được câu trả lời của Moon. Về phía em, em đang cố chớp mắt nhiều lần để điều tiết và nhìn thấy người đối diện ở cự li quá gần.\r\n\r\n    - Em… hôm ấy em uống say nên nói thiếu suy nghĩ!…\r\n\r\n    - Không phải đã đắn đo rất kĩ rồi sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Em… em sai rồi.\r\n\r\n    - Ta ghét nhất là thất hứa- Ken đã đồng ý từ hôm ấy rồi.\r\n\r\n    - Nhưng…- Suy nghĩ nông cạn, ngây ngô của em lại được một người trưởng thành đồng thuận.\r\n\r\n    - Sao?\r\n\r\n    - Em làm thế là quá ích kỉ!- Moon không dám nhìn thẳng vào mắt Ken, em xoay đầu sang trái.\r\n\r\n    - Như thế nào?- Nói mà như quát, Ken vẫn đang giữ khoảng cách. Hắn lừ mắt nhìn em để tăng thêm hoàn cảnh của mức độ tra khảo, hắn muốn nghe những suy nghĩ của em, muốn em phải thừa nhận đứa trẻ ấy cũng là con của hắn.\r\n\r\n    - Con sẽ hận em!\r\n\r\n    - Nói hết ra!\r\n\r\n    - Em… chịu được, nhưng đứa trẻ vô tội thì không thể, những em bé khác sẽ c hửi bới, đánh đập con em. Em… em có thể ôm con và dỗ dành nhưng cũng không thể nào chữa lành vết thương của một đứa trẻ. Em xin lỗi, nhưng lúc ấy em đã chỉ nghĩ tới bản thân mình. Em sợ bị cô đơn, em muốn có người lắng nghe, mà em đã không nghĩ tới số phận của con em. Rồi nó sẽ đơn độc- Mắt Moon long lên những giọt nước, chính đây là cảm giác của một đứa trẻ từng trải trong em.\r\n\r\n    - Còn cô?\r\n\r\n    - Lỡ em chết thì con sẽ mồ côi, không bao giờ hình dung được khuôn mặt của mẹ nó…- Moon đang nói về những thứ rất xa xôi.\r\n\r\n    - Vậy còn ta?- Rõ ràng thứ hắn chờ đợi là trách nhiệm hắn ở trong đoạn hội thoại.\r\n\r\n    - Không, em sẽ không để ai biết, em sẽ mang con đi xa khỏi nơi đây, đâu cũng được- Moon dừng lại, em thở hắt- Nhưng chuyện đó, lời cầu xin hôm ấy, xin anh coi như chưa từng nghe thấy- Moon trở lại vẻ điềm tĩnh, giờ em đã không sợ Ken nữa, dù hắn có đang chắn lấy mọi tầm nhìn. Đôi lúc Ken làm em sợ hãi vô cùng, nhưng đôi lúc em chẳng thấy ở hắn chút độc ác nào cả.\r\n\r\n    - Cô coi tôi là gì?- Vẫn là đại từ “Tôi”, Ken rất khó chịu, thứ mà hắn chờ đợi không tới, trong câu nói của Moon, không có một chút gì ý niệm về người cha của đứa bé vô hình.\r\n\r\n    - Cô nên nhớ là ta cũng sinh ra đứa trẻ ấy. NÓ LÀ CON CỦA TA!\r\n\r\n    Moon không nói gì, nhưng Ken muốn em phải rõ ràng:\r\n\r\n    - Nói đi, theo như cô thì quyền làm cha của ta ở đâu?\r\n\r\n    Em nhìn hắn, đã bảo là em sai rồi cơ mà, sao cứ ép em phải nói ra thế, nước mắt từ khóe mi rủ nhau lăn dài xuống ướt đẫm bên gối, như những giọt pha lê lấp lánh.\r\n\r\n    - Anh không thể tha cho một đứa bé sao, đúng là con mang dòng máu của em, em sẵn sàng chịu mọi hình phạt, dù đau đớn, tủi cực như thế nào, nhưng xin anh đừng làm đau con em- Moon nghĩ Ken giống như cha em vậy. Đầu tuần trước, chắc là Wine đã giấu em nói hết cho cha, vì thế nên lúc về nhà, em thấy lưng anh bị quật một vệt dài thâm tím, chắc chắn cậu đã xin cho em,… Moon biết cha đã để con gái bị đói khổ, đau đớn, mà em cũng không chắc ông có phải là cha mình không nữa, cũng như Wine chắc gì đã phải anh ruột của em, một tờ giấy khai sinh đầy đủ họ tên cha mẹ đâu hẳn đã đúng với lẽ thực tế. Chưa kể ông đã từng c hửi rủa em đủ điều, nói sẵn sàng dùng em để làm bàn đạp cho hai người anh trai tiến thân, ông không nói trực tiếp, nhưng em đã lén nghe được khi đi đón Wine. Nếu em là con ngoài dã thú, mẹ đã phản bội cha, sao cha không nghĩ Wine cũng như em, mà cậu còn hơn tuổi em nữa kia, gia đình này phức tạp quá, em không hiểu nổi những người lớn họ nghĩ gì, em chỉ biết dựa vào Wine để có hy vọng thôi.\r\n\r\n    Ken là người dã man hơn cha em bội phần, em biết điều đó nhờ quá khứ, hắn đã “tôi luyện” em thành một con robo không còn cảm giác đau đớn, ngay giữa tiết trời đông, còn bắt em mặc một chiếc áo phong phanh và đánh em tê buốt,… như thế sao em không khỏi lo lắng hắn sẽ trừng phạt con em.\r\n\r\n    - Cô chỉ nghĩ được như thế thôi sao?- Ken không bao giờ nghĩ mình sẽ bỏ rơi con hắn dù người mẹ có là ai chăng nữa, thậm chí có là mẫu người kiểu như bà mẹ rắn độc của hắn.\r\n\r\n    - Không, Ken à, làm gì có chuyện nào xảy ra, em không tưởng tượng về tương lai nữa. Em đã tìm được anh trai rồi, em không suy nghĩ thiển cận nữa!- Mắt Moon sáng lên những hy vọng- Anh cho phép em nhé, khi nào làm xong việc ở đây em sẽ được về nhà anh trai, ngày nào cũng thế, được chứ? Em tuyệt đối không bỏ bê cơm nước, dọn dẹp cẩn thận khu nhà này. Cho em về nhà nhá!\r\n\r\n    Cái từ “NHÀ” nghe sao mà xa lạ với Ken.\r\n\r\n    - Dọn dẹp, nấu cơm là việc làm để cô tồn tại ở DEVILS?- Thì ra là vậy, Ken đã hiểu, hóa ra từ trước tới giờ, em ở đây chỉ là hy vọng sẽ tìm được anh trai, còn khi tìm được rồi, em coi đây không là gì hết. Ánh mắt của Moon đã tự nói lên điều đó là đúng- Tôi thiếu người ở hay là ô sin ư? Tôi yêu cầu cô không được làm vỡ trứng, là áo cẩn thận, lau dọn đồ sinh hoạt cho tôi, cả việc dạy cô học lập trình, cho cô ở tại đây chỉ để huấn luyện cô thành con ở? NGHE ĐÂY, NHỮNG VIỆC LÀM ĐÓ, TẤT CẢ LÀ VÌ TÔI KHÔNG MUỐN CON TÔI PHẢI ĂN, MẶC NHỮNG THỨ CỦA NGƯỜI NGOÀI THAY VÌ DO MẸ NÓ LÀM- Ken dừng lại. Hắn đang tức giận và trong cơn tức ấy hắn đã thổ lộ hết lòng mình. Thực sự việc hắn cho em ở đây, ngay cả việc hứa sẽ thực hiện lời nguyện cầu của em, mọi thứ đều để đợi chờ cho cái ngày em là của hắn. Nguyên do mà bấy lâu nay hắn đối xử khác với em, chỉ có một, vì hắn đã quá yêu em mất rồi.\r\n\r\n    - Không! Em không hiểu?\r\n\r\n    - Không hiểu hay cố tình không hiểu?- Ánh mắt Ken trở nên mệt mỏi.\r\n\r\n    - Em sao có thê là… vợ anh được?\r\n\r\n    Ken nhìn em, hắn ghét cái gương phản chiếu hình ảnh hắn trong mắt em. Tại sao lại không thể, Moon không thể thì ai có thể chứ? Đâu nào, hắn cho em ngồi cùng bàn ăn, được phép nấu cơm cho hắn, được tự do thoải mái trong ngôi nhà này, không một chút đề phòng, cả việc ngủ song song giường với hắn nữa, thế mà em đâu có hiểu!\r\n\r\n    - Chuyện xảy ra tối nay là sao ạ?- Moon gặng hỏi.\r\n\r\n    - Là tôi tuyên bố cô sẽ là vợ tôi!- Ken không nói to nữa, hắn quá mệt mỏi trong cái tư thế này rồi.\r\n\r\n    - V..ợ..?- Moon ngạc nhiên vì điều đó, hắn đâu có nói yêu em mà sao có thể đùng một cái cho em cái tước vị cao quý ấy.\r\n\r\n    - Chẳng lẽ muốn gọi là vợ chưa cưới sao?\r\n\r\n    - Nhưng… nhưng tại sao em là… vợ!???\r\n\r\n    - … Tôi cho cô một cơ hội vàng, cô sợ rằng anh trai sẽ không nhận mình vì lai lịch mang cái từ “gián điệp”, sợ anh cô hệ lụy, bị dìm xuống như cha cô, giờ cho cô một địa vị danh giá, hoàn hảo, liệu cô còn đơn độc nữa không?- Đây không phải lí do thực của hắn.\r\n\r\n    - Tức là,…- Moon suy nghĩ- Tức là anh, à,… Ngài là người có địa vị cao nhất của Devils?\r\n\r\n    Ken nhìn em bằng ánh mắt rất thật, giờ thì em đã thực sự tin điều đó.\r\n\r\n    - Sao vậy?- Moon toát mồ hôi khá nhiều khiến hắn lo lắng, em sợ hắn đến thế hay sao.\r\n\r\n    - Không ạ!\r\n\r\n    Ken chuyển mình sang ngang, hắn nằm xuống bên cạnh em, đè lên lớp chăn dày, khiến lớp chăn căng lên. Moon khẽ dịch người ra xa hắn. Ken không muốn về giường của mình, còn Moon thấy khó chịu khi hắn không về chỗ. Ken xoay người sang phía em, nhìn em rất lâu.\r\n\r\n    - Sao? Không tưởng tượng được à?- Moon vẫn nhìn lên trần- Hay vì em đang nghĩ về ta!?- Ken không ngại ngần trong lối giao tiếp nữa.\r\n\r\n    Moon ngạc nhiên với cách xưng hô đó. Nhưng em hoàn toàn không sợ Ken nữa, vì hắn vẫn luôn giữ khoảng cách với em.\r\n\r\n    Ken ghé sát mình vào lớp chăn, hắn muốn truyền hơi ấm của mình cho em. Người hắn ấm lắm, nếu em nghĩ hắn như một người anh trai, thì lúc này đây, hắn chấp nhận. Cứ thế nhìn em chìm dần vào giấc ngủ, hắn nhẹ nhàng đặt tay mình làm gối cho em, khẽ ve vuốt làn tóc mềm. Rồi em nằm gọn trong vòng tay hắn, ghé sát vào ngực hắn mà ngủ ngoan như một đứa trẻ thơ. Sự ấm áp của hắn chẳng ai có thể chối từ, còn hơn cả lớp chăn lông của em. Ken để chính lớp chăn màu trắng ngăn cách cả hai. Đối với hắn, dù em có cho phép hắn thực hiện lời thỉnh cầu đó, thì chỉ khi nào em là vợ thực sự, còn không, thì không bao giờ hắn để mình làm điều đó.\r\n\r\n    Sáng sớm, Ken đã tỉnh dậy, tâm trạng lúc này chính hắn cũng không biết được. Không thừa nhận là thích, cũng không phủ nhận, nhưng hắn đã giữ nguyên tư thế nằm trong suốt năm tiếng qua, và chẳng muốn thay đổi. Hay thật, chung một giường ngủ mà hắn đâu có được làm chủ dẫu cái giường này thuộc quyền sở hữu của hắn, không có cái quyền thỏa mãn những thứ mình muốn,… tuy nhiên, hắn chấp nhận điều đó, không, phải dùng từ “phục tùng” mới đúng. Em vẫn đang ngủ say, bàn tay Ken lướt nhẹ trên mái tóc em, mùi thơm quyện vào từng tế bào cảm giác của hắn. Thật may mắn khi em rúc mặt vào ngực hắn, vì điều đó tránh phải nhìn thấy đôi môi của em, Ken muốn cắn nát đôi môi ấy bất cứ lúc nào. Hơi nở của em khiến hắn nao núng. Nó đều đều, nhè nhẹ mà lại đầy ma lực, khiến những cơ bụng của hắn căng lên, bồn chồn. Moon khẽ chuyển người, em vẫn đang ngủ. Lần này Ken không thể cưỡng lại được đôi môi ấy, hắn ngả đầu xuống và chạm nơi bờ môi em, chỉ là nụ hôn từ một phía, ngọt ngào và mãnh liệt của hắn dành cho em. Ken dừng lại khi có cảm giác Moon tỉnh giấc. Hắn lo sợ em sẽ tức giận và không nhìn mặt hắn nữa. Vậy là hắn ngồi dậy và đi vào phòng tắm, có thế mới tách mình ra khỏi em. Còn Moon vẫn đang ngủ say sưa, cho đến khi hắn bước ra em còn chưa tỉnh, ngắm em, rồi hắn đi làm.\r\n\r\n    *\r\n\r\n    * *\r\n\r\n    - Bốp!- Ông Peter ném thẳng chai nước vào Yun. Cậu đang nghĩ điều gì đó mà vẫn chưa tập trung được. Ra là, mấy hôm trước, cậu đi mua đồ cùng với Ring, nhìn thấy Wine và Moon đi bên cạnh nhau. Do tò mò nên cậu đã tiến lại gần quan sát. Cậu đã từng không chắc Moon là người của Devils, nhưng khi nhìn thấy Wine- trong trang phục rất lịch sự, thì cậu đã biết Moon trong thời gian qua đã lợi dụng cậu để cho Wine tiếp cận. Hẳn Moon đã biết Wine là ai rồi, ngoài ra Moon khi ấy còn cười rất tươi mà gọi Wine là “Anh”, chẳng lẽ hai người họ là một cặp tình nhân, Yun không biết nữa, nhưng sao Moon lại có thể? Cậu không tin lắm về những điều mình nhìn thấy nên cũng không chỉ cho ngườu bạn đi cùng.\r\n\r\n    - Tập luyện đi!- Ông Peter lôi Yun về với thực tại.\r\n\r\n    Ông Peter kĩ lưỡng theo dõi từng động tác tập luyện của nhóm Seven. Kể từ cái ngày bị sa thải, ông đã bay về quê hương thứ hai của mình. FBI đã không cho ông thêm một cơ hội tham gia tiêu diệt lũ Devils, nên ông đầu quân cho White. Do đã có hơn 50 năm tuổi nghề và kinh nghiệm dày dạn, nên vừa gia nhập tổ chức, ông đã được bổ nhiệm chức Huấn Luận Viên cho bốn cô cậu Ring- Yun- Luci và Poise.\r\n\r\n    Sau một tháng làm việc cùng với nhóm, ông nhận thấy Ring là nổi trội hơn cả. Cậu không chỉ sở hữu một thân hình cường tráng, hoạt bát trong từng cử động mà khả năng sử dụng máy tính rất thuần thục. Nhưng nhóm có tính chuyên môn hóa cao, đây chính là nhược điểm, trong khi Poise rất giỏi kĩ năng tảu thoát và tài bắn súng, khả năng xử lí sự cố lại không bằng Yun và ngược lại. Chung quy, cả ba đều có thể thay phiên nhau thực hiện trọng trách nhưng xác suất thành công không phải là tuyệt đối, mà đối với Devils không bao giờ được sơ sảy. Còn về Luci, ông không hài lòng lắm nếu như một nhóm gồm các chiến binh tinh nhuệ, lại cho một cô gái tài năng không có gì nổi trội nhập cuộc, thì càng giảm đi tỉ lệ chiến thắng, nhưng biết làm sao được, tình cảm của bốn người họ quá sâu sắc, không thể can thiệp. Và cũng vì ông đã từng được học một bài học để đời từ một cô gái kém ông tận 30 tuổi về tinh thần đoàn kết nên ông chấp nhận cho Luci tiếp tục hoạt động trong nhóm. Mà không biết cô gái trẻ đã chỉ cho ông thấy sức mạnh ý chí ấy, giờ sống thế nào, ông chỉ biết cô ta là người của Devils và đã gần 20 năm trôi qua.\r\n\r\n    - Tập trung!- Ông Peter thổi còi ra hiệu cho bốn người dừng tập luyện.- Đây là nhiệm vụ mới! Để hạ nhiệt trận sốt giá vàng lịch sử đang diễn ra, Ngân hàng Nhà nước vừa chính thức cho phép các đầu mối nhập khẩu 10 tấn kim loại quý này. Lợi dụng tình thế đó, bọn Devils sẽ chuẩn bị kế hoạch “bỏ túi” một số lượng vàng nhất định nào đó. Chúng lộ liễu dám khiêu chiến với chúng ta, vì vậy đây là cơ hội để các cô cậu thực hành những bài tập luyện đã qua!\r\n\r\n    - Rõ!- Bốn người đồng thanh đáp.\r\n\r\n    - Ta sẽ để mặc cho các cô cậu tự xử lí, nhớ đấy, không được phép thất bại, và phải nêu cao tinh thần đoàn kết nội bộ. Lần này, đối thủ đụng độ của White, lại chính là bạn học cùng lớp của các cô cậu đấy!\r\n\r\n    Yun giật mình, bạn cùng lớp, chỉ là tên thanh niên cao to tên Wine kia, hay còn là Moon?","title":"Ngược Chiều Kim Đồng Hồ - Chương 39"}