{"text":"﻿    - Anh… cho em định đoạt cuộc đời anh! – Không thể ngừng lại hắn đã bị tình yêu cảm hóa… Hành động vừa rồi, vứt bỏ vũ khí đối với một tên trùm mafia đồng nghĩa với việc giũ khỏi chiếc áo choàng màu đen, Ken quyết định đi theo những nhịp đập cháy bỏng. Không phải chỉ vì cảm xúc dồn nén nhất thời hay chịu sự bức ép bởi tình yêu cao cả trong em, hắn suy nghĩ, đã suy nghĩ cả quãng đường này, suốt hai mươi mấy năm qua đây mới là lần duy nhất được tự mình làm theo điều mong muốn.\r\n\r\n    Hắn không kéo em về bên mà tiến lên hai bước, ôm lấy bờ vai và thăng hoa tình yêu bằng một cái siết chặt, con tim lúc này đã thỏa mãn những dấu yêu. Nhất định theo cách này Ken sẽ không hối hận. Từ giờ chẳng còn gánh nặng nào trong cuộc sống, không phải nghe thấy những tiếng cười giả tạo, những lời nịnh nọt, đánh đổi con Đại Bàng này để được làm một người bình thường…. hắn cho phép mình vượt quá khuôn khổ và từ đây sẽ không có ai là Ken độc ác,… nhẹ nhõm hoàn toàn.Em bấu lấy da thịt hắn, rúc cả mặt vào ngực để khóc, nước mắt lấy đi tuổi thơ nhưng cũng đáp lại một tình yêu. Mẹ Renny đã thuần hóa được bố – một con quỷ nhỏ bé, còn em chắc giờ mẹ tự hào lắm, không chỉ mẹ mà còn cả người phụ nữ đã từng coi em là con của cô ấy nữa, em cười trong vòng tay hắn,… và chắc chắn lúc này Ken cũng mỉm cười.Lâu lắm rồi họ không nhận được mối xúc cảm hòa quyện, sợi dây tình yêu gắn kết mọi cung bậc, em đã nếm được vị ngọt của nước mắt rồi, Ken mãi là bờ vai che chở cho em, bất kì điều gì em muốn hắn phải làm cho kì được,…- Anh nghe em vô điều kiện! – không hẳn thế vì em đã trao cho hắn quá nhiều, phải nói hắn cực kì may mắn khi có một người con gái bao dung trước những lỗi lầm không thể dung thứ, Ken muốn khẳng định cho em rằng giờ đây tất cả những gì hắn có chỉ là em, không cần thêm bất cứ thứ gì nữa, chỉ thế là quá đủ… Hạnh phúc là cho đi, cảm ơn em đã cho Ken biết chân lí đó.\r\n\r\n    - Em hạnh phúc lắm! Thật đấy, chắc chắn những thiên thần trên cao kia sẽ mỉm cười với anh! – ngước mặt lên, em để đôi mắt mình hướng về phía thẳm thẳm rồi lại sà vào lòng Ken, đã không còn ấp ủ tình yêu trong lớp vỏ ốc. Khác với ước vọng muốn lật đổ hoàn toàn Devils của Yun hay một thiên thần nào khác, đối với em việc thuyết phục được Ken đã là điều lớn lao nhất rồi – Cảm ơn anh! – đây là lời cảm ơn của tất cả những nạn nhân dưới chướng Devils, thông qua em gửi tới sự hy sinh được cho là dũng cảm của con Đại Bàng Trắng.Ken thích nhìn em vui thế này, vì nụ cười ấy hắn không nuối tiếc.- Mọi đớn đau của em phải dừng lại tại đây! – Ken quả quyết, nếu chúng còn xuất hiện thì xin em hãy đổ hết lên bờ vai này, hãy hứa với hắn rằng em chỉ được hạnh phúc. Và một nụ hôn dành cho cả em và hắn, được đáp lại từ hai phía,…\r\n\r\n    z\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tại bệnh viện hàng đầu Devils, Arrow vừa trải qua ca phẫu thuật gắp đạn. Hội đồng đang trông chờ vào con Báo này, việc Đại Bàng Trắng có những hành động “tiêu cực” đối với tài khoản Devils chẳng ai có thể ngờ, họ đã nghĩ tham vọng của Ngài không bao giờ quật đổ nên chẳng chuẩn bị tình thế bị lụy. Rồng Đen và cựu Sếp nhỏ đang đứng ra dàn xếp, tuy nhiên chỉ thể tạm thời vì không tường tận nắm rõ giai đoạn hiện thời của Devils bằng hai Sếp mới.- Vào đi! – máu ngừng chảy, sử dụng các phương thuốc tối ưu nhưng Arrow khá mệt. Hắn vẫn thế không thèm hướng mắt ra, nỗi đau tinh thần lấn át.Một cô gái với mái tóc đen và khuôn mặt lem nhem thập thò ngoài cửa, làm sao quên được hình hài của đứa bé ngốc nghếch chơi cùng chiếc ô tô màu đỏ.- Chris xin lỗi! – tay nắm chặt, em nói lí nhí và không phạm sai lầm đưa mắt nhìn Arrow. Em không còn sợ Arrow nữa đâu, thêm một người nữa khiến nước mắt dâng tràn.- Chris không phải người của Devils! – Giọng khàn khàn, hắn còn muốn nói lại câu đó với chủ ngữ là “Moon” nhưng lại thôi.Người đàn ông này đã hứa sẽ cho em một việc làm ở Devils.4 khi khỏe bệnh,… và giờ lại nói khác. Arrow luôn là thế, nghĩ tốt cho em nhưng không bao giờ thể hiện ra, ngay cả khi đã bị em bóp nghẹt con tim rồi mà hắn vẫn tỏ ra khinh miệt để cố bảo vệ. Chris không phải người của Devils tức là em đang không phản bội, dẫu cho có làm gì chăng nữa thì danh từ “gián điệp” không thể bám theo, ý của con Báo này đó, hắn chẳng cần em hiểu, chỉ cần em bình an. Trong mắt hắn em vẫn bé bỏng luôn cần sự chở che.Mãi một lúc sau em mới ngước mắt lên nhìn, Arrow hóa ra đã nhìn em từ lâu rồi, hắn bối rối lẩn tránh.- Chris có lỗi với Sếp! – Em có thể xưng “tôi” với bất kì ai nhưng riêng với Arrow thì không thể được nữa, hắn đặc biệt. Em vừa tôn kính lại có gì đó gần gũi mặc dù hắn đang tạo khoảng cách.Em làm hắn khó hiểu, lúc nào cũng gieo hy vọng cho tình yêu đơn phương này, hãy đừng nhìn hắn tha thiết như thế, cũng đừng khóc vì hắn làm gì, bất kì lúc nào hắn cũng muốn được ôm em vào lòng.- Bảo với anh ta – nói về Ken – Arrow này không quan tâm đến tài khoản của Devils! – thông thường trước khi chi trả cho một công trình hoặc xuất tiền để sử dụng với khối lượng tiền rất lớn, chiếm trên 1% tổng lượng tiền mặt của Devils thì việc thông qua phải từ cả hai phía của Báo và Đại Bàng Trắng. Em chưa nói gì mà hắn đã giành lời nói trước.- … – câm nín, Ken đã chuyển toàn bộ số tài sản riêng của Perry và chính mình cho Angels, một mặt đóng băng tổng tài sản của Devils.5. Mọi quan chức đang chất vấn và tố cáo lại con chim Đại Bàng, tìm cách lật đổ và nâng đỡ Báo lên, khó khăn lắm em mới lẻn vào đây được.- Thôi ta mệt rồi, để ta nghỉ đi! – muốn nói với em thật nhiều mà không cho phép bản thân, hắn giả vờ ho hoắng.- Arrow à, em thật lòng biết ơn anh nhiều lắm! – Đến lúc này thì chẳng còn rào cản nữa, Chris ngã vào lòng hắn, nước mắt chảy ướt đẫm cả vết thương. Em thực sự thương hắn lắm, rất nhiều – Tại sao lại vì em mà từ bỏ Devils chứ?- Không! Ta… tình nguyện! – chưa một lần hắn cảm thấy được ấm áp như thế dẫu… biết em đang dùng chính sự thương hại giống như Mes dành cho em để dành tựa nơi mình.- Tại sao anh lại giấu em, em biết hết, em biết anh vì em mà…- Mà làm sao? – Hắn chen ngang, em biết để làm gì chứ, em biết thì tình yêu của em sẽ dành cho hắn được ư, em sẽ bỏ Ken mà theo hắn chắc? – Ta làm thế vì ta muốn sống một cuộc đời yên bình.- Thế sao anh không từ chức mà lại đẩy hết trách nhiệm lên mình? – Em ghét sự thánh thiện của Arrow, làm sao trả hết ân huệ này được đây – Anh cứ để mặc Ken đi, anh hãy làm theo ý anh muốn, đừng vì em nữa! Anh bảo rằng muốn được yên bình mà lại nhường điều đó cho Ken… – em không biết rằng nước mắt em đang làm vết thương của hắn rỉ máu đau lắm em ơi.Nhưng thế này là quá đủ rồi, hắn đã cho em quá nhiều đớn đau hay sao mà lại dằn vặt hắn tới cỡ này, không thể chịu đựng được nữa, hắn đón lấy em như một phần của mình dẫu biết em chỉ để hắn vui. Ôm chặt em dù con tim kia không thuộc về mình.- Nếu… không có Ken, em có thể yêu anh? – Đã có lúc hắn tin vào điều đó.- … – Arrow hiểu sự im lặng, hắn biết em chưa từng nghĩ đến câu hỏi mà hắn rất cần câu trả lời dù dối trá, vậy tức là em yêu người đó nhiều lắm phải không em?\r\n\r\n    - Anh… được quyền yêu em chứ?- Đừng thế mà, sẽ có một cô gái tốt hơn em gấp ngàn lần. Em không đáng! – quay mặt đi, cam đoan rằng người đàn ông này tốt hơn bất kì người nào khác nhưng định mệnh quá trớ trêu. Sự việc ngày càng phức tạp hơn, dù Sếp lớn đương nhiệm vẫn là Ken, nhưng những việc làm hướng thiện của Ken lúc này phạm vào bộ luật của Devils và hình phạt cho sự phản bội là cái chết. Chắc chắn vì không muốn em mất đi người thương cuối cùng mà Arrow bí mật tạo mâu thuẫn ngầm với Ken để đẩy những sai sót về bên mình. Cứ cho là hắn nghĩ cho em đi nhưng ai sẽ nghĩ cho hắn, em không muốn vậy.- … Ta không muốn em giống với… mẹ ta! – Lí do Arrow ngay khi gặp Hamony đã muốn hành hạ đứa bé vì hắn ghét những đứa trẻ ngoài giá thú như người chị của mình. Cách đây lâu lắm rồi khi cha hắn và Rồng Đen như hắn và Ken lúc này, cả hai đều đem lòng yêu một cô gái, Rồng Đen tuy sở hữu trái tim người con gái nhưng cha hắn mới là người sánh bước cùng trên thánh đường, và mối thù hằn từ hai người cứ thế mà to lớn. Arrow không muốn em như thế, một phần vì hắn chẳng thể có diễm phúc được sống với người mình yêu, phần khác quá khứ cần phải khép lại, thật là bế tắc nếu như lại có thêm một Arrow đơn độc nào nữa, – Em… đáng lẽ đã có một gia đình thật hạnh phúc, ta ngưỡng mộ tình cảm của cha em dành cho Renny! – và nếu Ken được như thế thì còn gì bằng, hắn xin gửi một người đàn ông không tham vọng nơi Ken, nếu có thể hãy chỉ được làm một người bình thường đủ khả năng xây dựng gia đình hạnh phúc. Buông em ra, ngộ nhỡ “chủ sở hữu em” nhìn thấy thì thật không hay, nghĩ đến đây một nỗi buồn trào dâng, mất em mãi mãi.Em chẳng thể hiểu được những bậc sinh thành ngày trước cùng những mối quan hệ phức tạp, tuy nhiên cách thức hắn bày tỏ đã truyền tải đầy đủ và chính xác nỗi niềm. Ước mình có thể làm một điều gì đó cho hắn mà thật khó, nếu ngày ấy em đúng là Chris, sống dưới một mái nhà giản đơn của cha mẹ chắc đã chẳng bao giờ biết tới Ken hay bất kì người nào nữa…- Việc mà anh đã sai… đó là để cho bé con được sống! – Em không trách hắn, đứa bé ấy chính là em. Nếu em không tồn tại sẽ chẳng có rắc rối gì và Devils vẫn cứ đồ sộ hiên ngang trước thế giới.- Vậy nên anh phải tiếp tục sai lầm! – Sai lầm rằng đã yêu em để rồi cho đi tất cả những gì quý báu. Ngoài Ken, có một người đã đang và vẫn sẽ hiến dâng tài sản vật chất đáng giá nhất cho em. Hắn yêu em nhiều lắm vậy mà em phũ phàng nói sẽ có người con gái phù hợp khác dành cho hắn, chỉ muốn bảo vệ em thôi nhưng có một người theo em là quá đủ.- Tại sao Devils không sát nhập vào Angels? – Không phải một ý kiến hay, em vẫn đề nghị.- Lửa không cháy được trong nước! – đời nào có chuyện hoang đường, với lòng tự tôn của người Devils không cho phép.- Em sẽ bảo lãnh cho Anh! – Nắm chặt tay Arrow, những việc em làm cho công lí hẳn sẽ cho em một chỗ đứng, chắc chắn tòa án phải chấp thuận em với tư cách một người có công lao lớn và không thể làm ngơ trước sự bảo lãnh của công dân Moon, em xứng đáng với cái tên đó.- Ken? – Cười hiền, bảo lãnh cho hắn để anh ta tử hình thì sao được.- Còn Ring và Poise, em thuyết phục và có thể họ sẽ…- Ha ha ha… – Hắn cười làm vết thương đau nhói. Giờ đây cả hắn và Ken đang ở thế thiến thoái lưỡng nan. Một là hắn hoặc là Ken phải có ít nhất một người hy sinh. Nếu Ken đứng ra chịu trách nhiệm những việc đang làm thì sẽ bị Devils trừ khử, kể cả hắn có dang tay bảo vệ anh ta cũng không thoát khỏi lưới pháp luật. Hắn chọn cách vơ vét sai trái của Ken để thay anh ta xuống địa ngục, quen rồi vị trí thứ hai.- Em không ngốc đâu! Tin em đi, họ là người tốt! – Em lấy băng trong tủ thuốc ra – Máu anh ra nhiều quá, em sẽ băng lại!- Không cần, tý rồi bác sĩ đến thay!- Để em làm! – Cương quyết, hắn đã từng làm em đau, nhưng cũng là hắn giúp em vực dậy thì chẳng lẽ muốn cảm ơn cũng không được. Đôi tay em nhẹ nhàng cởi lớp áo hắn ra, bộ ngực trần làm hắn ái ngại, máu be bét cả một khoang, dòng lệ tinh khiết có vị mặn làm vết thương xót xa. – Em biết cách băng mà!Em giống mẹ em lắm, mẹ em đã từng chăm sóc chị hắn thế nào thì em cũng đang làm thế. Liều thuốc giảm đau của đời hắn là em.- Sau này Ken có bắt nạt em thì nhớ tới anh! – “bắt nạt”, ngôn ngữ này mới xuất hiện trong ý thức hắn, nó không phải là ra lệnh, đe dọa hay hành hung mà hạnh phúc lắm. Arrow đang chờ đợi một điều gì đó từ em trong vô vọng.- Em được chăm sóc anh, anh trai! – gọi hắn bằng tình thương mến, phải rồi em yêu anh trai lắm và cũng yêu hắn như thế.- Không! Anh có quyền yêu em không phải tư cách người anh trai! – Sự hy sinh của Mes thức tỉnh Arrow, hắn không muốn được chia phần với ngôn từ “Anh trai”, chỉ có Mes xứng đáng thôi. Còn hắn một gã khờ dại học cách chấp nhậntừ “chị dâu”.Ngón tay nhẹ nhàng lướt trên vết thương, Chris cẩn thận sát trùng. Chính em cũng không thể hình dung được tình cảm dành cho con người này, nó nằm giữa tình yêu và tình thương.- Ngày em trở về Devils từ Green, nếu ngày đó người đầu tiên em gặp là Arrow, thì em sẽ yêu anh nhiều hơn Ken! – giả sử có một cái bao chứa đựng vũ trụ, em sẽ yêu Arrow nhiều như cái bao ấy, nó rọng lớn hơn vô tận.- Ừ! – không buồn tiếp lời, vẫn là nụ cười ngượng ngạo, chẳng có giá như hay nếu đâu em, mà nếu có thì hắn muốn để tên sát thủ năm nào giết em luôn.","title":"Ngược Chiều Kim Đồng Hồ - Chương 90"}