{"text":"﻿    <b>Đo tửu lượng, ai thua??<\/b>\r\n\r\n    Ở một quán bar khá đông đúc, những ánh đèn nhiều màu di chuyển khắp nơi làm cho người ta cảm giác choáng váng. Những mảng màu tối thi nhau uốn **, không ngừng lắc bên này lư bên kia\r\n\r\n    - Tới đây làm gì?- Nhi hỏi, nếu không bám vào áo Hàn Thu, chắc chắn cô sẽ lạc mất.\r\n\r\n    - Chơi, không phải cô bảo đang rất buồn chán sao?- Hàn thu lấy lại vẻ phong độ rồi, thật may quá, nếu có ai biết anh vì một cô gái mà đỏ mắt tía tai chắc cả đời này anh cũng không thể ra khỏi nhà mất.\r\n\r\n    - Nhưng…chỗ này có hơi quá…!!!- Nhi rất ngại mang tiếng con gái hư\r\n\r\n    - Ở đây đều bằng tuổi cô trở lên hết, à, một số ngoại lệ là kém tuổi cô- Hàn Thu cười nhếch mép, haha…Tiểu hồ ly cũng có cái sợ phát run rồi, dễ thương quá! Á?Cái gì?Dễ thương ư? Anh vừa nghĩ cái gì? Không thể nào? Nghĩ cô ta dễ thương, đầu óc anh có vấn đề rồi!\r\n\r\n    - Buông tay ra, tôi vào nhà WC!- Anh nói, phải vô đó rửa mặt cho tỉnh táo\r\n\r\n    - Cho tôi đi với…À, ý tôi là…Tôi sợ lạc mất anh!- Nhi đỏ mặt, sao có thể lỡ lời như thế chứ?\r\n\r\n    - Ra đứng bên đó- Anh chỉ ra quán rượu bên phải\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -…\r\n\r\n    Nhi lật đật đi từng bước nhỏ tới quầy rượu\r\n\r\n    - Chào cô bé, lần đầu tới đây phải không?- Anh chủ quầy rượu khoảng 20, cười híp cả hai mắt…Ít ra trông có vẻ…đứng đắn!\r\n\r\n    - Dạ..!- Nhi hơi sợ- Anh có thứ gì uống mà không say được không?\r\n\r\n    - Không có- Anh ta cười- Ở đây nhẹ nhất là rượu, còn có người dùng cả chất kích thích kia kìa- Anh chỉ vào một đôi nam nữ đang ở bên sàn nhảy\r\n\r\n    Tim Nhi vọt ra một cái\r\n\r\n    - Em xem nhé, tí nữa còn có cuộc thi “Ai có tửu lượng cao nhất” cơ!- Anh không ngớt nụ cười trên môi, đưa cho Nhi một cốc rượu nhiều tầng, mỗi tầng một màu, rất giống kẹo!\r\n\r\n    Cô nhấp một ngụm, ngọt ngọt\r\n\r\n    - Đây có phải là rượu không vậy?- Nhi ngẩng đầu hỏi\r\n\r\n    - Là loại nặng nhất!- Anh cười trên nỗi bàng hoàng của người khác- Một ngụm đủ để một cô gái “đo ván” rồi\r\n\r\n    Nhi nhấp một ngụm nữa\r\n\r\n    Có phải cô say rồi không? Đến nỗi mà say cũng không biết mình say?\r\n\r\n    Rồi lại một ngụm nữa\r\n\r\n    Một ngụm nữa\r\n\r\n    Trước con mắt bàng hoàng của anh pha rượu và chủ quầy rượu, thề có chúa trời chứng giám, cô vừa uống hết cốc rượu siêu nặng dành cho cuộc thi “ai có tửu lượng cao nhất”\r\n\r\n    - Chẳng thấy gì cả!- Cô ỉu xìu xìu đáp, cứ tưởng phải say đến nỗi nói linh tinh, phá cửa hàng nhà người ta để tên Hàn Thu kia phải đền một vố lớn…\r\n\r\n    - Em….!Quá giỏi! Lại đây, thi với bọn họ đi!- Anh pha rượu kéo cô tới phía cuộc thi “đo tửu lượng”\r\n\r\n    Cô thì trong lòng thấp thỏm “Tên khốn Hàn Thu kia làm gì trong phòng WC mà lâu thế?”\r\n\r\n    Còn Hàn Thu cơ. Anh rửa mặt xong thì tính lẻn về nhà chơi cô một vố, nhưng thật không may, đang đi lấy xe thì có tiếng hai thanh niên  nói với nhau:\r\n\r\n    - Này mày biết không, hôm nay có một cô bé siêu giỏi đang thi “đo tửu lượng” với mấy tên đại ca có máu mặt ở trong đó\r\n\r\n    - Thật á?\r\n\r\n    - Ờ, không hiểu cô bé đó làm gì mà khiến mấy tên đại ca đó mất mặt trước người yêu luôn\r\n\r\n    - Vào đi, tao muốn coi!\r\n\r\n    - Dễ thương lắm!\r\n\r\n    “Rầm” một tiếng…\r\n\r\n    Anh vừa nghe thấy cái gì thế này?","title":"Học Viện Ác Quỷ - Chương 20"}