{"text":"﻿    <b>Cực kì mờ ám<\/b>\r\n\r\n    “Này này này này…Mau dậy!” Thanh Hà thở dài lay người đang ngủ khò khò trên giường\r\n\r\n    “Ưm…Yên nào!” Kì Phong ngái ngủ trở mình, kéo chăn đắp nằm gọn một góc\r\n\r\n    “Này, Kì Phong…Anh định ngủ ở đây…sao hử?” Mếu máo nhìn anh, cô dở khóc dở cười nói\r\n\r\n    “Sao cũng được!” Đôi mắt anh hé ra nhìn cô, khuôn mặt tuấn tú đỏ bừng vì rượu\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Hử?”\r\n\r\n    “Nóng quá!” Vô thức, Kì Phong cởi khuy áo của chiếc áo đồng phục, vòm ngực màu nâu đồng lộ ra, tràn đầy sức sống của thanh niên\r\n\r\n    Thanh Hà tức tốc đưa tay lên bịt…mũi!\r\n\r\n    Ặc, không có máu?\r\n\r\n    May quá!\r\n\r\n    “Mặc vào, mặc vào, mặc vào ngay!” Cô đỏ mặt cuống quýt ngăn trở đôi tay đang muốn lột sạch của Kì Phong\r\n\r\n    Anh lại nhìn cô cười ngây ngô:\r\n\r\n    “Nóng lắm, em cũng cởi đi!”\r\n\r\n    Thanh Hà như bị đứt mất sợi dây thần kinh nào đó, đứng trân trối nhìn Kì Phong, cũng không cảm giác bàn tay kia của anh đang…làm gì =__=|||\r\n\r\n    Kì Phong giờ này cười như một thiên thần, ngây thơ một cách …trắng trợn!\r\n\r\n    Chiếc áo gió vừa mới mặc vào của cô lúc nãy bị ném trên đất, chiếc áo sơ mi đồng phục màu trắng bị cởi ra một nửa, khí lành tràn vào khiến Thanh Hà bừng tỉnh:\r\n\r\n    “Á á á…” Mặt cô đỏ bừng “Làm gì thế? Anh làm gì thế? Anh nóng thì tự cởi chứ? tại sao lại cởi của tôi?”\r\n\r\n    “Tôi cởi đồ của tôi, em không cho, tôi cởi đồ của em, em cũng không cho…” Kì Phong tủi thân nói\r\n\r\n    “TẤT NHIÊN LÀ KHÔNG CHO RỒI!!!Anh nói vậy mà nghe được hả?” Cô mặt đỏ bừng bừng, suýt chút nữa thổ máu\r\n\r\n    Không khí chợt yên lặng hẳn, Thanh Hà nhíu mày nhìn Kì Phong, khoảnh khắc này thật ám muội, không khí như loãng ra, híc, không thể thở nổi!\r\n\r\n    “Sao…nhìn tôi như vậy?” Cô sợ hãi nhìn con sói ngồi trên giường kia đang giương đôi mắt sáng quắc vô cùng…tỉnh táo của mình nhìn cô như nhìn một con mồi!\r\n\r\n    “Ừ”\r\n\r\n    “Ừ gì hử?” Thanh Hà giương hai tay đẩy anh nằm xuống giường “Nếu mệt thì cứ ngủ đi, tôi về”\r\n\r\n    “Ừ” Kì Phong cũng ngoan ngoãn mà nằm một chỗ, sau đó trầm tư suy nghĩ gì đó, rất không biết xấu hổ mà vén chăn lên một góc “Em cũng ngủ cùng anh đi—”\r\n\r\n    Sặcccccc!!!!!\r\n\r\n    Thanh Hà mặt đỏ lắp bắp:\r\n\r\n    “Tôi…tôi không…”\r\n\r\n    “Ngủ một mình rất lạnh” Giương đôi mắt cún con, Kì Phong rất không quân tử sử dụng mĩ nhân kế\r\n\r\n    “Tôi…”\r\n\r\n    “Ngủ một chút thôi”\r\n\r\n    “Nhưng mà…”\r\n\r\n    “Đi mà——”\r\n\r\n    “Tôi không phải Tiểu Nhi!” Thanh Hà Nhíu mày đau xót nói, giọng nén bi thương nhưng vẫn không thể giấu được muốn khóc\r\n\r\n    “Ừ, anh biết mà” Kì Phong đột nhiên đưa tay chạm vào má cô, ngon tay anh thon dài mà lành lạnh\r\n\r\n    “Anh biết à? Không phải anh thích Nhã Nhi sao?” Cô trợn mắt nhìn anh, quên cả khóc\r\n\r\n    “Ừ”\r\n\r\n    “Nhưng mà…” Có gì đó không ổn ở đây thì phải\r\n\r\n    “Hiện giờ anh chưa quên được Tiểu Nhi, nhưng đó không có nghĩa là sau này cũng thế? Anh…anh cũng không biết nói gì cho phải bây giờ…” Lần đầu tiên cô thấy anh đỏ mặt, bộ dáng ngượng ngùng gãi gãi đầu, cũng không riêng gì cô, cha, mẹ thậm chí cả Nhi cũng chưa từng thấy bộ dạng thất thế của Kì Phong như vậy “Em có thể ở bên cạnh anh cho tới khi anh quên được cô ấy không? Ở bên cạnh anh…”\r\n\r\n    Bỗng nhiên một người cứng rắn mạnh mẽ như Thanh Hà cô lại muốn khóc, nước mắt như trào ra khoé mi, không cần nói gì nhiều, tình cảm của anh, cô hiểu hơn ai hết\r\n\r\n    ………………………..\r\n\r\n    “Ừ”\r\n\r\n    Cần gì phải nói nhiều, ngôn ngữ của tình yêu, chỉ những người yêu nhau mới hiểu, hãy cho anh ấy biết tình cảm của bạn, anh ấy sẽ ở bên cạnh bạn…!\r\n\r\n    ………………………………………………………………………\r\n\r\n    Một ngôi nhà to lớn nằm phía Nam thành phố, đó là ngôi nhà có rất nhiều cửa kính, nhà của gia đình ông Triệu\r\n\r\n    “Chị, em mới có vé live show của Tử Ngạo nè” Tiểu Minh giờ đã không còn thói quen mặc đồ con gái, anh chính thức trở thành một người đàn ông thực thụ!\r\n\r\n    “Ừ!” Tiểu Hương hờ hững đáp, tay nhoay nhoáy chiếc iphone đang cầm\r\n\r\n    “Chị à, dạo này chị sao thế?” Tiểu Minh nhíu mày nhìn cô “Chị có nhiều nếp nhăn hơn kìa!”\r\n\r\n    “Thật á?” Tiểu Hương giật mình, vô thức đưa tay sờ lên mặt mình “Ôi ôi, làm thế nào bây giờ?”\r\n\r\n    “Em có kem nha đam nè” Đưa cho cô một chiếc lọ đựng nha đam, Tiểu Minh ngồi xuống ghế sôpha thở dài “Chị có phải đang shock vì bị gia đình Đông Phương từ hôn không?”\r\n\r\n    Một câu nói chọc đúng nỗi đau của Tiểu Hương khiến vết thương trong lòng băng bó chắp vá bấy lâu lại rách ra:\r\n\r\n    “EM IM ĐI!”\r\n\r\n    “Chị, chị phải đối diện với sự thật! Tiểu Hương, anh ta không yêu chị, cớ gì chị cần níu kéo? Thứ mà không thuộc về chị, thì mãi mãi sẽ không thuộc về chị!”\r\n\r\n    “EM CÚT RA NGOÀI CHO CHỊ!” Tiểu Hương lí trí bị tình cảm lu mờ, tiện tay sờ phải một hộp phấn, không kìm được ném về phía Tiểu Minh\r\n\r\n    “BỐP”\r\n\r\n    “A”\r\n\r\n    “Tiểu…Tiểu Minh” Cô lắp bắp run run đứng trân trân một chỗ, mắt căng ra nhìn một dòng máu đỏ trào ra từ trán Tiểu Minh, mà cậu chỉ nhíu mày chịu đựng nỗi đau truyền tới từ cái trán\r\n\r\n    “Sao em không tránh?”\r\n\r\n    “Chị à, nhớ lấy lời của em!”\r\n\r\n    Nói rồi cậu bỏ xuống nhà, từ nhà dưới vọng lên tiếng mẹ xót xa:\r\n\r\n    “Tiểu Minh, con làm sao vậy? Ôi, chảy nhiều máu quá, bông băng thuốc đỏ đâu rồi?”\r\n\r\n    “Không sao, con bị trượt chân!” Tiếng Tiểu Minh nhẹ nói\r\n\r\n    Trên lầu, Tiểu Hương run sợ mặt tái đi, cô sợ máu!\r\n\r\n    Tiểu Hương từ nhỏ được bao bọc chu đáo, chưa từng chịu đau khổ, dằn vặt cái gì, thứ cô sợ nhất chính là máu!\r\n\r\n    Đúng vậy, cô hiểu rồi!\r\n\r\n    Giờ cô hiểu rồi, những thứ gì không thuộc về cô, cô có giành cũng không được!\r\n\r\n    Nhưng…\r\n\r\n    Đông Phương Hàn Thu vốn là của cô cơ mà?\r\n\r\n    Tại sao giờ anh lại ở bên cạnh Lăng Nhã Nhi? Cô có gì kém cô ta chứ?\r\n\r\n    Cô muốn xinh đẹp có xinh đẹp, muốn thân hình có thân hình, muốn gia thế có gia thế! Có cái gì không tốt chứ?\r\n\r\n    Tại sao anh lại yêu Lăng Nhã Nhi mà không phải Lăng Tiểu Hương cô?\r\n\r\n    Lăng Nhã Nhi, cô ta chỉ là người hại chết cha mẹ mình, có gì đáng hay chứ!\r\n\r\n    Lăng Tiểu Hương cô sao lại có thể để một Lăng Nhã Nhi tầm thường cướp người con trai của mình? Đừng hòng\r\n\r\n    Mở khoá chiếc iphone, Tiểu Hương nhấn số gọi:\r\n\r\n    “Ngọc Doanh, việc tôi giao cô làm tới đâu rồi?”\r\n\r\n    Đầu bên kia trả lời gì đó\r\n\r\n    “Mẹ kiếp, cô không thể làm nhanh hơn một chút sao!”\r\n\r\n    “…”\r\n\r\n    “Tôi nói cô nghe, việc đó trong 2 ngày nữa phải hoàn tất! Tôi không muốn nhìn mặt Lăng Nhã Nhi nữa!”\r\n\r\n    “….”\r\n\r\n    “Lăng Thanh Hà? Ừm…”\r\n\r\n    “….”\r\n\r\n    “Kệ cô ta, cô ta tôi không quan tâm!”\r\n\r\n    Ngoài cửa phòng của Tiểu Hương, một đôi mắt thâm trầm theo dõi tất cả\r\n\r\n    ..................................................................\r\n\r\n    Trò chơi đã đi tới hồi kết!","title":"Học Viện Ác Quỷ - Chương 50"}