{"text":"﻿    <b>Couple mới xuất hiện<\/b>\r\n\r\n    - Các vị, muốn thi đấu trò chơi này, cần phải có 4 người – cô nhân viên quản lí trò chơi dừng Hàn Thu và Tiểu Nhi ở cửa\r\n\r\n    - Thế có nghĩa là sao? – Hàn Thu thắc mắc\r\n\r\n    - Có nghĩa là, trò chơi này cần 4 người, 2 người vào trước sẽ bị lạc vào mê cung, giống như tái hiện lại sự chia cách của Dương Quá và Tiểu Long Nữ, 2 người vào sau có nhiệm vụ tìm 2 người đi trước, tìm được sớm, coi như thắng – cô nhân viên vô cùng kiên nhẫn giải thích\r\n\r\n    - A, phải có 4 người cơ, chúng ta không đủ, không thể…- hai chữ “thi đấu” còn chưa kịp nói ra, Hàn Thu đã lôi điện thoại từ trong túi áo:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Mạn Thiên, đang ở đâu?\r\n\r\n    - Ờ, tớ đang ở quán nước đối diện thế giới trò chơi!- Tiếng Mạn thiên từ đầu bên kia vọng ra – đang uống nước\r\n\r\n    - Tới khu “thần điêu hiệp lữ” ngay\r\n\r\n    - Để làm gì? Hai cậu muốn gián tiếp hẹn hò, việc gì cứ phải kéo tớ vào thế?\r\n\r\n    - Cậu nói linh tinh cái gì? – Hàn Thu đỏ mặt – Tới ngay đi!\r\n\r\n    - Tớ vừa mới ngồi chưa ấm mông mà~ – Mạn Thiên uỷ khuất\r\n\r\n    - Nhớ mang cả con nhỏ …gì gì đó đi cùng cô ta tới! – Hàn Thu nói\r\n\r\n    - Con nhỏ nào? Cô ta là ai? – Mạn Thiên thừa biết, Hàn Thu ám chỉ Song Nguyệt, nhưng coi như chưa biết đi\r\n\r\n    - Đi chết đi!\r\n\r\n    Hàn Thu khó chịu cụp máy, nhìn thấy Tiểu Nhi đang lườm mình:\r\n\r\n    - Cái gì?\r\n\r\n    - Ai là “cô ta” hả? Cậu chán sống sao?\r\n\r\n    - Không thế thì gọi cô là gì hả?\r\n\r\n    - Haiz, đồ chậm tiêu!\r\n\r\n    Hàn Thu ngớ người. Cho đến lúc hai người kia ung dung đi tới. Mạn Thiên cười hỏi:\r\n\r\n    - Tớ tới rồi!\r\n\r\n    - Cậu cực kì lề mề rồi\r\n\r\n    - Thì sao nào? – mạn Thiên bĩu môi – hai cậu vẫn còn cần trọng tài à?\r\n\r\n    - Không phải trọng tài, mà là bạn chơi! – Nhi nói, sau khi giải thích cặn kẽ luật chơi với 2 người, lí do vì sao cần 2 người\r\n\r\n    - Ồ, vậy tớ làm Dương Quá! – Mạn Thiên hí hửng – Tiểu Nhi là Tiểu Long Nữ, hãy đi tìm tớ nhé!\r\n\r\n    - Uh – Tiểu Nhi cũng tươi cười mà đáp lại\r\n\r\n    - Không được, Mạn Thiên, cậu ở đội tớ – Hàn Thu với tay kéo Mạn Thiên lại\r\n\r\n    - Á, không phải cậu muốn tớ làm Tiểu Long Nữ của cậu chứ? – Mạn Thiên cả kinh – Không, tớ thích làm Dương Quá cơ!\r\n\r\n    - Không thích cũng phải làm!\r\n\r\n    - …\r\n\r\n    - ….\r\n\r\n    Và thế là, Mạn Thiên  làm Tiểu Long nữ của Hàn Thu, còn Song Nguyệt  làm Dương Quá của Tiểu Nhi.\r\n\r\n    Theo luật, Mạn Thiên và Song Nguyệt sẽ đi vào 2 cánh cửa khác nhau trước, sau khi lượn lung tung lang tang trong cái mê cung biến thái ấy một lúc, Hàn Thu và Nhã Nhi sẽ vào sau, ai tìm ra “bạn tình” của mình trước, coi như thắng\r\n\r\n    Mà Nhã Nhi giờ quyết tâm hừng hực, cô đã thua mất 2 ván, giờ chỉ có thể mong gỡ hoà thôi!\r\n\r\n    —————————————————————————–\r\n\r\n    Lúc ấy, ở nhà, Thanh Hà đang cả kinh nhìn Lăng Bà bà\r\n\r\n    - Bà nội, bà…\r\n\r\n    - Cháu ngạc nhiên cái gì? Chuyện này sớm muộn gì cũng sẽ xảy ra, dì không ngờ nó lại tới muộn thế thôi – Di hai sung sương, thoải mái nghĩ tới tương lai\r\n\r\n    - Đúng thế, việc này phải làm từ 8 năm trước mới phải! – Dì ba chêm vào\r\n\r\n    Lăng Bà bà khí thế cầm bút, trong lòng còn đang bực tức vì cốc nước mà Lăng Nhã Nhi ngang nhiên tạt vào bà. Nắm chặt cây bút lông, Lăng Bà Bà quyết định gạch tên Nhã Nhi khỏi gia phả!\r\n\r\n    - Dừng lại, bà nội! – Thanh hà gào lên\r\n\r\n    - Tại sao ta phải dừng lại? Trong mắt con bé đó đã sớm không có người bà này! – Nói thật, Lăng Bà Bà luôn luôn thương yêu người con trai cả của bà – Tức cha của Thanh hà và Nhã Nhi, và nhìn Nhã Nhi, Lăng bà bà có thể thấy hình bóng của người con trai bà yêu thương ở trong đó. Nhã Nhi giống cha hơn so với mẹ. Nhưng đau đớn là, nó lại chính là người hại chết đứa con trai ấy!\r\n\r\n    - Bà, dừng tay, cháu sẽ nói cho bà bí mật kho báu của Lăng Gia mà cha đã nói cho cháu! – Thanh Hà cuống quá, đây là cái duy nhất Tiểu Hà nghĩ được trong lúc này\r\n\r\n    - Thật sao?? – Dì hai dì ba đồng loạt lên tiếng\r\n\r\n    - Thật…\r\n\r\n    - Vậy mau nói – Dì hai kéo tay Thanh hà, biết ngay là con bé này biết mà\r\n\r\n    Thanh hà không nói gì, chỉ nhìn Lăng Bà Bà\r\n\r\n    Lúc này, Lăng Bà Bà bắt buộc đặt bút lông xuống mặt bàn:\r\n\r\n    - Mau nói đi!\r\n\r\n    - Cha nói với con…- Thanh hà nhìn xung quanh phòng, 4 con mắt sáng rỡ của dì 2 dì 3, 2 con mắt sắc lẻm của Tiểu My, và đôi mắt đờ đẫn đang chìm vào suy tư của Lăng Bà Bà – Con sẽ chỉ nói cho bà nội biết!\r\n\r\n    - Cô…!- Dì hai dì bà trợn mắt tức giận\r\n\r\n    - Ra ngoài đi! – Lăng Bà Bà thở dài\r\n\r\n    Tiểu My ngoan ngoãn ra ngoài, trước khi đi còn ném một ánh mắt không can tâm về phía Hà\r\n\r\n    - Bọn con thì sao chứ? người cùng một nhà mà! – Dì Ba bất lực lên tiếng nì nèo\r\n\r\n    - Ra ngoài! – Lăng Bà Bà cứng rắn nói\r\n\r\n    - … – Dì 2 dì 3 ra ngoài\r\n\r\n    - Giờ con nói đi, bí mật về kho báu, nó ở đâu? – Đặt tầm mắt về phía Hà\r\n\r\n    - Nó ở …\r\n\r\n    ——————————————————————————–\r\n\r\n    - Đâu rồi? Ở đâu rồi? – Nhã Nhi chưa bao giờ mất bình tĩnh như lúc này! Dương Quá ơi là Dương Quá! Trốn sao mà kĩ thế?\r\n\r\n    Cùng lúc đó, phía Hàn Thu cũng đang cực kì cực khổ!\r\n\r\n    - Tên Mạn Thiên chết tiệt! Ngươi đang trốn ở đâu hả? Cút ra đây mau lên!\r\n\r\n    Mạn Thiên lấp ló ở một nơi gần đó, cười nhe răng:\r\n\r\n    - Còn lâu!\r\n\r\n    ——————————————————————————————-\r\n\r\n    - Song Nguyệt, bên cậu thế nào? – Trong khi 2 kẻ ngốc là Hàn Thu và Nhã Nhi đang lòi mắt đi tìm, Tiểu Long Nữ Mạn Thiên và Dương Quá Song Nguyệt gọi điện cho nhau\r\n\r\n    - Vẫn bình thường, giờ tớ phải làm gì đây? – Song Nguyệt hạ thấp giọng\r\n\r\n    - Giờ khiến cho Tiểu Nhi nhìn thấy cậu và cậu chạy tới chỗ Hàn Thu! – mạn Thiên cười gian xảo\r\n\r\n    - Khó lắm, tớ chạy rất chậm! – Song Nguyệt đổ mồ hôi, cô mà bị Tiểu Nhi túm được, sẽ bị Mạn Thiên bắt khao một chầu lớn\r\n\r\n    - Cố lên, chạy hết sức là được! – Mạn Thiên coi như không nhìn thấy nguy cơ trước mắt\r\n\r\n    Sau 2 tiếng “soạt soạt” khiến Tiểu Nhi nghe thấy, Song Nguyệt cắm cổ chạy\r\n\r\n    - Tiểu Nguyệt! Tớ ở đây cơ mà~ – Nhã Nhi đuổi theo, cô nàng này chạy chẳng nhanh gì cho cam!\r\n\r\n    - … – Cắm đầu chạy, rống, Tiểu Nhi, tha thứ cho mình nhé!\r\n\r\n    - Tiểu Nguyệt!!!!!\r\n\r\n    ……\r\n\r\n    ……\r\n\r\n    ……\r\n\r\n    - Tiểu Nguyệt, cậu giỏi lắm! – Mạn Thiên bất thình lình kéo Tiểu Nguyệt vào một góc\r\n\r\n    - Phù phù…! – Tiểu Nguyệt thở dốc…chết…chết con nhà người ta rồi!\r\n\r\n    Lúc ấy, Tiểu yêu nữ đang lơ ngơ lạc vào bẫy của Đại ma vương Mạn Thiên đã giăng sẵn\r\n\r\n    Đi lung tung~\r\n\r\n    - Như vậy có làm sao không? – Tiểu Nguyệt thấp giọng nỉ non\r\n\r\n    - Không sao đâu! – Mạn Thiên nháy mắt, bỗng chốc thấy Tiểu Nguyệt đỏ mặt không dám nhúc nhích\r\n\r\n    - …\r\n\r\n    - Sao vậy tiểu Nguyệt? – Mạn Thiên buồn cười nói, không phải thích anh rồi đấy chứ? Anh trước giờ không có ý định quen ai đâu, tất cả chỉ là đùa vui thôi. Có lẽ, giờ cũng vậy!","title":"Học Viện Ác Quỷ - Chương 46"}