{"text":"﻿    <b>Trông cái nhà này<\/b>\r\n\r\n    Nựu Nựu mải đuổi theo con Man đầu, không để ý đến Cao Ngữ Lam ngồi ở vị trí đối diện Doãn Ninh. Nhìn thấy bánh gato kem ở trên bàn, cô bé reo lên một tiếng rồi trèo lên đùi mẹ hét lớn: “Ăn bánh gato, ăn bánh gato”.\r\n\r\n    Man đầu khựng lại khi thấy Nựu Nựu có bánh gato bỏ rơi nó, nó không thể nhảy lên bàn như Nựu Nựu. Có điều, Man đầu ngửi thấy bên này cũng có bánh gato, thế là nó bám hai chân lên bắp chân Cao Ngữ Lam, tỏ vẻ muốn ăn bánh.\r\n\r\n    Cao Ngữ Lam đang rầu rầu không biết phải làm sao, đột nhiên chân cô hơi nằng nặng, Cao Ngữ Lam cúi đầu, bắt gặp đúng đôi mắt nhỏ bé tròn bi ve vừa chờ đợi vừa cấp thiết của Man đầu.\r\n\r\n    Cao Ngữ Lam ngẩng đầu đưa mắt về phía Doãn Tắc. Lúc này, anh đặt những thứ có trong tay lên quầy bar rồi quay người đi về phía bên này. Nhìn thấy Cao Ngữ Lam, Doãn Tắc kinh ngạc dừng bước, hai mép anh cong lên thành nụ cười và tiếp tục đi tới chỗ Cao Ngữ Lam.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cao Ngữ Lam than thầm, xem ra cô không thể lặng lẽ rời đi mà không để ai biết. Cô bế Man đầu lên, chó con nhoài người về phía chiếc bánh gato nhưng bị Cao Ngữ Lam giữ chặt. Cô dùng cái dĩa chia bánh gato thành từng miếng nhỏ rồi lấy một miếng đưa vào miệng Man đầu.\r\n\r\n    Man đầu há to miệng ngoạm bánh, suýt nữa nuốt cả ngón tay của Cao Ngữ Lam. Được cô cho ăn bánh, nó ngoan ngoãn nằm trên đùi cô vẫy đuôi tíu tít, hai mắt lấp lánh nhìn Cao Ngữ Lam chờ đợi cô đút miếng tiếp theo.\r\n\r\n    Nựu Nựu thấy mình chậm một bước, lập tức kêu lên: “Mẹ ơi, Man đầu lại được ăn rồi. Con cũng muốn ăn, mẹ đút cho con đi”.\r\n\r\n    Doãn Ninh hết cách, đút một miếng bánh gato vào miệng cô bé. Nựu Nựu nuốt trôi miếng bánh, mới phát hiện Cao Ngữ Lam ở phía đối diện, cô bé lập tức nở nụ cười ngọt ngào: “Em chào chị”.\r\n\r\n    Doãn Ninh vuốt tóc cô bé, nói với Cao Ngữ Lam: “Đây là con gái chị, tên gọi ở nhà là Nựu Nựu”. Doãn Ninh chỉ tay vào con Man đầu: “Đây là con chó em trai chị nuôi, tên Man đầu”.\r\n\r\n    “Man đầu cũng là chó của con”. Nựu Nựu cự nự.\r\n\r\n    Lúc này Doãn Tắc đi tới nơi, Doãn Ninh lại giới thiệu: “Đây là Doãn Tắc, em trai chị”.\r\n\r\n    Cao Ngữ Lam cười ngượng ngập, khẽ gật đầu. Doãn Ninh không phát giác ra điều bất thường, quay người hỏi Doãn Tắc: “Cậu đã chuẩn bị đồ xong chưa, chị còn làm một cái bánh gato, có thể mang đi được rồi”.\r\n\r\n    Doãn Tắc không rời mắt khỏi Cao Ngữ Lam cười nói: “Xong rồi ạ”. Nụ cười của anh ta khiến Cao Ngữ Lam không thể kìm chế hành động trừng mắt với anh ta.\r\n\r\n    Nựu Nựu ngồi trong lòng mẹ cất giọng nói lanh lảnh với Cao Ngữ Lam: “Chị ơi, hôm nay Nựu Nựu dậy từ sớm. Cậu dẫn Nựu Nựu đi nông trường hái rau để mang đến xin lỗi chị. Hôm qua là Nựu Nựu không đúng, chị đừng giận chị nhé”.\r\n\r\n    Doãn Ninh há hốc mồm kinh ngạc: “Hả? Gì cơ?”\r\n\r\n    Cao Ngữ Lam cười ngượng ngùng: “Thật ngại quá, em cũng vừa mới biết. Em chính là người hôm qua nhặt được Nựu Nựu ở trên đường và mua Mc Don­ald cho con bé”.\r\n\r\n    Nựu Nựu nghe thấy, lập tức sửa lại: “Không đúng, không đúng. Chị biết từ hôm qua, sao lại bây giờ mới biết? Rõ ràng hôm qua chị gặp Nựu Nựu rồi dẫn Nựu Nựu đi ăn Mc Don­ald mà. Vì vậy chị biết Nựu Nựu từ hôm qua chứ không phải hôm nay”.\r\n\r\n    “Á... ”. Cao Ngữ Lam bị con Man đầu cào cào vào tay, đòi ăn bánh gato. Ở bên kia, Nựu Nựu nói một thôi một hồi hôm qua hôm nay, Cao Ngữ Lam mải túm chặt con Man đầu không cho nó nhảy lên bàn, cô không hiểu hết ý của Nựu Nựu, vô ý thức tiếp lời: “Đúng rồi, là hôm qua, hôm qua”.\r\n\r\n    Doãn Ninh vẫn chưa hết kinh ngạc, Doãn Tắc đứng bên cạnh đặt bàn tay lên ngực: “Chúng ta có duyên thật đấy. Ôi, tôi cảm động quá”.\r\n\r\n    Anh ta lại bắt đầu diễn trò!\r\n\r\n    Cao Ngữ Lam giật mình buông tay, con Man đầu liền nhảy lên bàn ngoạm miếng bánh gato trong đĩa. Ở góc đối diện, Nựu Nựu cũng không chịu thua kém, nhoài nửa người lên bàn cầm miếng bánh nhét đầy miệng.\r\n\r\n    Doãn Tắc chỉ tay về hai tiểu quỷ, nói với giọng thương tâm: “Cô xem hai đứa kìa. Cô nhặt được thì giữ lại đi, tại sao còn trả về đây?”\r\n\r\n    Cao Ngữ Lam mải theo dõi cảnh tượng kịch liệt trên bàn, vài giây sau mới có phản ứng. Cô chớp chớp mắt: “Có phải tôi trả về đâu, hai lần đều là anh đến đòi về. Hơn nữa, anh còn giả vờ tàn phế, hòng bắt tôi trả khoản tiền viện phí trên trời. Lần trước anh diễn rất đạt, còn lần này thì khoa trương quá, chẳng tự nhiên gì cả. Khả năng diễn xuất của anh thụt lùi rồi”.\r\n\r\n    “Ôi, thụt lùi thật sao? Sao có thể xảy ra chuyện này?”. Doãn Tắc vẫn muốn tiếp tục phát huy, nhưng anh ngừng lại khi thấy hai tiểu quỷ làm mặt bàn ngày càng giống bãi chiến trường. Doãn Ninh hai tay cầm bếp cồn và khay trà, để tránh xảy ra bất trắc. Doãn Ninh quát Nựu Nựu nhưng vẫn không thể ngăn cản cô bé sống chết tranh chiếc bánh gato với Man đầu. Doãn Tắc liền xông tới, một tay xách một người một chó xuống đất.\r\n\r\n    Nựu Nựu nhảy xuống đất, hất cằm với Man đầu: “Lần này em không cướp được rồi, không cướp được rồi nhé”. Man đầu nhìn cô bé, rồi lại quay đầu nhìn chiếc bàn uống nước không còn bóng dáng bánh gato, nó liếm mép ngồi xuống đất, bày bộ dạng ngoan ngoãn đáng yêu.\r\n\r\n    Nựu Nựu đắc ý ngẩng mặt, bắt gặp ba người lớn đang chăm chú nhìn cô bé. Cô quan sát tình hình rồi chọn một người an toàn nhất và lao vào lòng người đó: “Chị ơi! Mau lại đây xem rau Nựu Nựu hái được. Nựu Nựu hái ở nông trường của cậu đấy, bên ngoài không bán đâu”. Cô bé giả vờ không thấy vẻ mặt của Doãn Ninh và Doãn Tắc, kéo Cao Ngữ Lam đi về phía quần bar. Man đầu cũng ngoáy mông ngoáy đít đi theo bọn họ, tránh xa hai chủ nhân mặt hằm hằm.\r\n\r\n    Nựu Nựu trèo lên ghế, chỉ vào từng loại rau củ giới thiệu với Cao Ngữ Lam: đây là bí đỏ, kia là củ cải, quả dưa chuột này cậu phải bế cô bé lên cao mới hái được... Cao Ngữ Lam vừa nghe cô bé giới thiệu, vừa lén đưa mắt về phía hai chị em Doãn Ninh. Hai chị em họ vừa dọn bàn vừa nói thì thầm điều gì đó, Doãn Tắc còn quay sang nhìn cô.\r\n\r\n    Bắt gặp ánh mắt của Doãn Tắc, Cao Ngữ Lam giật mình, vội quay đầu lại. Một lúc sau, Doãn Tắc đi đến nói với Nựu Nựu: “Mẹ cháu gọi cháu qua bên kia”.\r\n\r\n    Nựu Nựu ngẩng đầu, gương mặt nhỏ ngắn tũn lại, cô bé cất giọng mềm nhũn đáng thương: “Mẹ cháu gọi cháu làm gì?”\r\n\r\n    “Cháu đi là biết ngay ấy mà”. Doãn Tắc bế Nựu Nựu xuống ghế, vỗ mông cô bé hai phát rồi đẩy người cô bé về phía Doãn Ninh.\r\n\r\n    Nựu Nựu nhìn mẹ, chậm rãi đi qua bên đó. Mới đi vài bước, cô bé đột nhiên quay lại, ôm con Man đầu vào lòng: “Man đầu cũng phạm lỗi. Đều là lỗi của Man đầu, cháu không thể một mình chịu phạt”. Nựu Nựu nói xong, ưỡn thẳng ngực hùng hồn đi về phía Doãn Ninh.\r\n\r\n    Nhìn bộ dạng Nựu Nựu, Cao Ngữ Lam rất muốn biết Doãn Ninh xử lý cô bé thế nào. Đúng lúc này, Doãn Tắc lên tiếng: “Này, em định bước tiếp theo sẽ làm gì?”.\r\n\r\n    “Cái gì mà bước theo làm gì?”. Cao Ngữ Lam không nhìn Doãn Tắc. Cô còn có thể làm gì, tiếp tục tìm công việc, cầu sự no ấm, phải tìm cách đứng vững ở thành phố này. Cao Ngữ Lam vừa nghĩ thầm vừa dõi theo mẹ con Nựu Nựu. Doãn Ninh khoanh hai tay trước ngực dạy bảo Nựu Nựu, Nựu Nựu ôm con Man đầu cúi đầu chịu mắng.\r\n\r\n    “Đầu tiên em cướp chó nhà tôi, sau đó nhặt được cháu tôi, bây giờ em lại thu phục chị gái tôi, bước tiếp theo chắc sẽ đến lượt tôi đúng không?”.\r\n\r\n    Cao Ngữ Lam sững người, cô quay lại thấy Doãn Tắc chớp chớp mắt, ra vẻ vừa xấu hổ vừa chờ đợi vừa e ngại: “Em định ra tay với tôi thế nào?”\r\n\r\n    Ra tay? Với anh ta?\r\n\r\n    Cao Ngữ Lam há mồm, theo phản xạ cô cũng chớp chớp mắt, trong đầu cô nghĩ làm thế nào gương mặt mới có thể biểu hiện đa dạng hóa và sinh động.\r\n\r\n    “Hay là em muốn đợi tôi ra tay với em?”. Doãn Tắc chống tay lên cằm, mắt sáng lấp lánh.\r\n\r\n    “Ảnh đế, tôi sai rồi”. Cao Ngữ Lam ra vẻ hết sức thành khẩn: “Tôi không nên phê bình anh thụt lùi. Thật đấy, tôi nói không đúng, anh đại nhân đại lượng, đừng diễn kịch nữa... ”.\r\n\r\n    Doãn Tắc cười ha hả, anh ta đang định nói điều gì đó, bỗng nghe Nựu Nựu khóc nức nở: “Mẹ ơi, con sai rồi, con không nên bò lên bàn cướp bánh gato, con sai rồi ạ... ”.\r\n\r\n    Doãn Tắc và Cao Ngữ Lam đồng thời đưa mắt về nơi có tiếng khóc, chỉ thấy Nựu Nựu nằm bò xuống bàn lau nước mắt. Man đầu ở dưới đất cũng bày bộ dạng như Nựu Nựu, thè lưỡi nhìn cô bé bằng ánh mắt không hiểu.\r\n\r\n    Doãn Ninh nói nghiêm nghị: “Con thích nằm bò xuống bàn thì nằm đi. Lần này mẹ sẽ cho con nằm chán thì thôi để lần sau con nhớ. Khi mẹ chưa bảo con xuống, con không được phép rời khỏi chỗ đó”.\r\n\r\n    Nựu Nựu nghe nói vậy càng khóc to hơn. Doãn Ninh yên lặng nhìn cô bé, không nói một lời nào.\r\n\r\n    “Đáng thương quá”. Cao Ngữ Lam tuy biết Doãn Ninh dạy bảo Nựu Nựu là đúng, nhưng nhìn người bạn nhỏ khóc xé ruột xé gan, cô lại thấy mủi lòng. Doãn Tắc nói thầm thì vào tai cô: “Em đừng nhìn con bé, càng nhìn nó càng khóc dữ”.\r\n\r\n    “Hả?” Cao Ngữ Lam kinh ngạc.\r\n\r\n    “Không tin em thử đi. Mặc kệ nó, nó sẽ ngừng khóc trong vòng nửa giây”. Doãn Tắc nói xong liền quay sang Doãn Ninh: “Chị ơi, chúng em đi nấu cơm trước đây. Chị nói cho Nựu Nựu biết, hãy ngoan ngoãn chịu phạt đi nhé”. Anh ta làm động tác thu dọn đống rau củ, chuẩn bị đưa Cao Ngữ Lam rời khỏi quán.\r\n\r\n    Ở đầu bên này, Nựu Nựu quả nhiên ngừng khóc, đôi mắt to tròn của cô bé hướng về phía Doãn Tắc và Cao Ngữ Lam. Cao Ngữ Lam thở dài: “Con bé nhất định học anh. Một cô bé ngoan ngoãn như vậy bị anh làm hư hết”.\r\n\r\n    “Oan cho tôi quá!”. Doãn Tắc cười híp mắt. Cao Ngữ Lam hết nói nổi, cô thầm tính đã đến lúc nên cáo từ.\r\n\r\n    Trán đột nhiên đau nhói, hóa ra Doãn Tắc búng tay lên trán cô: “Em còn đứng đó làm gì, mau giúp tôi cầm đồ, chúng ta cùng đi nấu cơm”.\r\n\r\n    Cao Ngữ Lam chưa kịp phản ứng, tay cô đã bị nhét túi nặng chịch rau củ.\r\n\r\n    “Đi đâu?”. Cao Ngữ Lam tỏ ra cảnh giác, tuyệt đối không thể dẫn sói vào nhà.\r\n\r\n    “Đến chỗ em hay chỗ tôi?” Doãn Tắc hạ thấp giọng, ngữ điệu đầy mờ ám.\r\n\r\n    Nhìn anh chàng play­boy trên tay xách cà rốt, dưa chuột, hành tây, rau xanh mà vẫn còn đưa đẩy đàn bà con gái, Cao Ngữ Lam càng thấy điên người. Cô thầm nghĩ, nếu bây giờ cầm quả bí đỏ đập vào đầu anh ta không biết có bị coi là đánh người, bị coi là làm gương xấu cho con trẻ không nhỉ?","title":"Này Chớ Làm Loạn - Chương 10"}