{"text":"﻿    <b>Thú vị tương đầu<\/b>\r\n\r\n    Cao Ngữ Lam cảm ơn đồng nghiệp đã báo tin. Không để ý đến câu nói vừa ngạc nhiên vừa nghi hoặc vừa phấn khích của đồng nghiệp: “Hai người có Man đầu từ bao giờ thế?”, Cao Ngữ Lam ba chân bốn cẳng đến công ty với tốc độ tên lửa.\r\n\r\n    Cô nhân viên ở quầy tiếp tân mắt sáng ngời khi nhìn thấy Cao Ngữ Lam, hạ giọng nói nhỏ: “Ngữ Lam, Ngữ Lam, bạn trai cô vừa đến đây”.\r\n\r\n    Cao Ngữ Lam rùng mình. Đúng là tai bay vạ gió, sao ai cũng biết thế này?\r\n\r\n    “Ôn Sa đang ở đâu?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cao Ngữ Lam cho rằng câu hỏi của cô rất có trình độ, vừa không thừa nhận bạn trai gì đó, vừa có thể dòi hỏi xem anh ta đang ở đâu. Bây giờ, việc cần kíp trước mắt là phải đi rước mầm mống gây họa đó, trước khi anh ta gây chuyện.\r\n\r\n    Câu trả lời của cô tiếp tân cũng tương đối có trình độ: “Ôn Sa và bạn trai cô đang ở cùng nhau”.\r\n\r\n    Cao Ngữ Lam hơi lên giọng: “Họ ở đâu?”. Cô nghiến răng, không thèm giữ vẻ khách sáo lịch sự nữa.\r\n\r\n    “Trong văn phòng của Ôn Sa”.\r\n\r\n    Cao Ngữ Lam ngẩng đầu, sải bước đi lên văn phòng Ôn Sa. Mới đi vài bước, cô không nhịn được quay đầu giải thích: “Anh ta là đồ giả mạo, tôi không quen biết anh ta”.\r\n\r\n    Cô tiếp tân mỉm cười: “Tôi biết rồi, cô mau đi đi”.\r\n\r\n    Nhìn vẻ mặt cô tiếp tân, Cao Ngữ Lam càng thấy ấm ức: “Tôi thật sự không quen biết anh ta”. Nụ cười trên môi cô tiếp tân nở rộng hơn. Nghe chừng giải thích không thông, Cao Ngữ Lam liền quay người lao về phía có hai mầm họa.\r\n\r\n    Cao Ngữ Lam vừa khuất bóng, cô tiếp tân liền bấm điện thoại: “Tất cả chú ý, nhân vật nữ chính đến rồi. Mọi người xem có chuyện gì hay ho nhất định phải cho tôi biết đấy. Tôi nói cho mọi người nghe, bây giờ tôi mới phát hiện hóa ra Ngữ Lam vô cùng đáng yêu, bạn gái cô ấy nói là không thân, bạn trai bảo không quen biết. Mọi người không được chứng kiến vẻ mặt vừa rồi của Ngữ Lam, ngượng ngùng lắm cơ... ”.\r\n\r\n    May mà Cao Ngữ Lam không nghe thấy những lời nói của cô tiếp tân, nếu không cô sẽ thổ huyết ngay tại chỗ. Cô đi thẳng đến văn phòng của Ôn Sa. Từ ngoài nhìn vào, Cao Ngữ Lam thấy Doãn Tắc đang ngồi ở bên trong, trò chuyện vui vẻ với Ôn Sa.\r\n\r\n    Bây giờ là gần cuối giờ chiều. Ánh nắng mặt trời dịu dàng chiếu qua cửa sổ lớn vào trong văn phòng, hắt đúng lên người Doãn Tắc và Ôn Sa. Người đàn ông cao to anh tuấn, cô gái xinh đẹp diễm lệ. Hai người chăm chú nói chuyện trong không khí ôn hòa. Dưới ánh nắng phản chiếu, họ tạo thành một bức tranh đẹp mắt.\r\n\r\n    Chỉ có điều, đôi nam thanh nữ tú...\r\n\r\n    Đều là kẻ tiểu nhân ti tiện vô liêm sỉ.\r\n\r\n    Cao Ngữ Lam nghiến răng nghiến lợi, hận đến mức không thể cầm thùng rác trong văn phòng chụp lên đầu họ.\r\n\r\n    Cao Ngữ Lam không biết Doãn Tắc đến đây làm gì, cũng không rõ hai người nói chuyện gì. Cô thậm chí còn lúng ta lúng túng, không biết nên cư xử như thế nào trong tình huống này. Cao Ngữ Lam nhìn ngang nhìn ngửa, chỉ thấy mọi người trong công ty đều thò đầu quan sát cô. Cao Ngữ Lam nghĩ, bây giờ xông vào mắng chửi cũng không phải là thượng sách. Vì vậy cô đứng nguyên tại chỗ, im lặng nhìn hai người trong văn phòng. Dĩ bất biến ứng vạn biến, theo dõi tình hình tìm ra đối sách rồi tính sau.\r\n\r\n    Cao Ngữ Lam không động đậy, mọi người ở xung quanh bắt đầu hành động.\r\n\r\n    Có người cầm điện thoại: “Alô! Tình hình hơi phức tạp. Nữ chính đứng yên bất động, chỉ trừng mắt nhìn đôi ở bên trong. Mà đôi đó cũng buồn cười thật, nói chuyện mãi không chịu ra ngoài. Hi­hi, không rõ tiếp theo sẽ xảy ra chuyện gì. Có tình hình mới em sẽ báo cho chị biết”.\r\n\r\n    “Thật đó, thật đó, anh không lừa em đâu. Lần đầu tiên anh gặp chuyện một người đàn ông và một người đàn bà tranh cướp một người đàn bà. Chưa, chưa... bây giờ vẫn chưa động thủ... Anh đợi xem thế nào... ”.\r\n\r\n    Trong bầu không khí kỳ lạ và căng thẳng, thính lực của Cao Ngữ Lam tăng lên đến 200%. Cô gần như nghe thấy hết mọi lời bàn tán thì thầm to nhỏ của đồng nghiệp cũ. Cao Ngữ Lam than thầm, cô muốn lặng lẽ giải quyết, nhưng bọn họ không chịu cho cô cơ hội.\r\n\r\n    Cao Ngữ Lam sải bước rộng về phía đôi nam nữ trong phòng. Cô ưỡn ngực ngẩng cao đầu rất có khí thế.\r\n\r\n    Khi Cao Ngữ Lam đẩy cánh cửa kính bước vào, đôi nam thanh nữ tú ở bên trong đồng thời quay đầu. Nhìn thấy cô, họ đều nở nụ cười mê hồn, đồng thanh lên tiếng: “Em yêu, đến rồi à!”.\r\n\r\n    Hai giọng nói ngọt ngào, mang âm hưởng từ tính và đầy nhiệt tình, khiến khí thế của Cao Ngữ Lam hạ đi một nửa. Cô đứng ngây người ở cửa ra vào, không dám quay đầu xem phản ứng của đồng nghiệp ở bên ngoài. Sau đó, Cao Ngữ Lam nhanh chóng thay đổi chiến lược, xông đến lôi Doãn Tắc đi ra ngoài.\r\n\r\n    Càng nói càng sai. Thời buổi này, trí tưởng tượng của con người bay tận lên vũ trụ. Bất kể cô giải thích thế nào cũng sẽ diễn biến thành tình tiết cô không thể ngờ tới. Vì vậy, Cao Ngữ Lam quyết định giữ im lặng, cô dẫn anh chàng này đi là được rồi.\r\n\r\n    Cao Ngữ Lam thực hiện phương châm “im lặng là vàng”, nhưng Doãn Tắc không như vậy. Anh ta vừa bị Cao Ngữ Lam kéo đi, vừa quay đầu nói với Ôn Sa bằng một giọng ngạo mạn: “Cô thấy chưa, người Lam Lam chọn là tôi”.\r\n\r\n    Cao Ngữ Lam suýt tắt thở khi nghe câu này. Cô buông tay Doãn Tắc, quay lại nhìn anh ta bằng ánh mắt hung dữ: “Anh vui lắm phải không?”\r\n\r\n    Doãn­Tắc giơ hai tay đầu hàng, miệng dỗ ngọt Cao Ngữ Lam: “Được rồi, đừng giận nữa mà. Tôi nghe nói cô bị ức hiếp nên đến xem ngọn nguồn là thế nào. Không báo trước với cô là tôi không đúng”. Nói xong, Doãn Tắc tiến lại gần Cao Ngữ Lam, cúi đầu nói nhỏ vào tai cô: “Tôi đã mất công đến đây thì cô hãy lợi dụng tôi trước đi, nhanh lên”.\r\n\r\n    Cao Ngữ Lam trừng mắt nhìn Doãn Tắc, lợi dụng cái đầu anh. Cô hạ giọng cảnh cáo anh ta: “Anh hãy nghe cho rõ. Chuyện này đối với anh có thể thú vị, nhưng tôi thì không. Nếu anh còn làm bừa nữa, tôi sẽ úp cái thùng rác lên đầu anh”.\r\n\r\n    Doãn Tắc mỉm cười, gương mặt biểu lộ vẻ bất lực. Anh phất tay nói: “Tôi biết rồi, cô đừng giận nữa”.\r\n\r\n    Hai người đứng gần nhau, lại ghé sát tai thì thầm to nhỏ. Trong con mắt của những người xung quanh, họ quả nhiên là một đôi tình nhân thân mật.\r\n\r\n    Một đồng nghiệp nam ở bên cạnh đột nhiên cất giọng châm biếm: “Bình thường nhìn có vẻ tử tế, không ngờ lại là loại người đó, nam nữ đều không tha, thối đến thế là cùng”.\r\n\r\n    Cả Cao Ngữ Lam và Doãn Tắc đều nghe rõ câu nói vừa rồi. Cao Ngữ Lam cứng đờ người, hai tay cuộn chặt nắm đấm. Cô cố gắng kiềm chế để không quay sang nhìn người đó. Cô chỉ mở to mắt nhìn thẳng về phía trước, phía trước chính là gương mặt của Doãn Tắc.\r\n\r\n    Doãn Tắc thu lại nụ cười, quay đầu nhìn người vừa lên tiếng.\r\n\r\n    Cao Ngữ Lam đỏ bừng mặt. Nghe những lời nhục mạ, cô tức đến mức nhất thời không biết phản ứng thế nào.\r\n\r\n    Cao Ngữ Lam cảm thấy rất hối hận, cô không nên đến công ty cũ. Lần này còn bị lăng nhục hơn cả lần trước, tại sao cô lại ngốc nghếch quay về nơi này. Bọn họ ở đây thích kiếm chuyện làm trò vui. Dù sao cô cũng thôi việc rồi, tự nhiên lại đến đây để nghe những lời nhục mạ như thế này.\r\n\r\n    Doãn Tắc nắm tay Cao Ngữ Lam, kéo cô đi ra ngoài. Cao Ngữ Lam cúi gằm mặt không phản kháng. Cô cố tình nấp sau thân hình cao lớn của Doãn Tắc. Cao Ngữ Lam thầm nhủ cô sẽ không bao giờ trở lại nơi này nữa.\r\n\r\n    Doãn Tắc đột nhiên dừng lại, Cao Ngữ Lam cũng dừng bước theo anh ta. Cô ngẩng đầu nhìn, mới phát hiện hai người đứng ngay bên cạnh đồng nghiệp nam vừa nói lời nhục mạ cô. Người này ở công ty hay ăn nói bừa bãi nên không ai thích hắn.\r\n\r\n    Doãn Tắc đột ngột cầm thùng đựng rác bên cạnh chỗ ngồi người đàn ông chụp lên đầu anh ta. Mọi người há hốc miệng, Cao Ngữ Lam sững sờ. Cô còn chưa kịp phản ứng, Doãn Tắc đã nhét một thùng rác khác vào tay cô và nói lớn tiếng: “Em yêu, lên đi!”\r\n\r\n    Cao Ngữ Lam kích động, cầm thùng rác xông lên rất nhanh, chụp mạnh lên đầu người đàn ông. Người đàn ông bị một thùng đựng rác úp vào đầu, còn chưa kịp gỡ xuống đã bị cái thứ hai chụp lên. Cao Ngữ Lam mắng xối xả: “Anh mới là đồ thối tha, thối không chịu được”.\r\n\r\n    Doãn Tắc vỗ tay khen ngợi Cao Ngữ Lam. Hành động xong, anh kéo Cao Ngữ Lam đi ra ngoài, đồng thời lên tiếng: “Được rồi, cần giải thích cũng đã giải thích rõ, chúng ta đi thôi”.\r\n\r\n    Đánh người gọi là giải thích rõ? Nhưng lập luận này khiến Cao Ngữ Lam cảm thấy hài lòng. Làm người quả nhiên không thể quá nhu nhược, đối với kẻ tiện nhân cần phải sử dụng bạo lực.\r\n\r\n    Bọn họ mới bước được hai bước, đằng sau có tiếng chửi mắng. Người đàn ông đê tiện đã tháo thùng rác ra khỏi đầu, vừa xông về phía Cao Ngữ Lam vừa lớn tiếng chửi rủa. Doãn Tắc lập tức quay người, đẩy mạnh người đàn ông bắn sang một bên: “Muốn đánh nhau hả? Anh thử động thủ đi!”.\r\n\r\n    Doãn Tắc tiến thêm một bước, lạnh lùng nhìn người đàn ông đê tiện. Anh có thân hình cao lớn, ánh mắt sắc bén, dáng vẻ hùng dũng như sắp tham chiến đến nơi. Trong con mắt của Cao Ngữ Lam, anh chàng chân bó bột ngồi xe đột nhiên biến thành nam tử hán lúc nào không hay.\r\n\r\n    Được sự cổ vũ của Doãn Tắc, Cao Ngữ Lam ở đằng sau lưng anh cũng xắn hai tay áo.\r\n\r\n    Người đàn ông đê tiện chùn bước khi chứng kiến cảnh nam hung hãn, nữ hung hăng trước mặt. Hơn nữa, trong chuyện này hắn là người sai trước tiên, nếu đánh nhau thật không biết hậu quả sẽ thế nào. Chính vì vậy, hắn chùn bước không dám động thủ.\r\n\r\n    Lúc này, nhân viên công ty tụ tập thành vòng trong vòng ngoài. Không ai xông vào can ngăn mà chỉ đứng ngoài xem trò vui. Đến Ôn Sa cũng xuất hiện ở cửa văn phòng, lặng lẽ đứng nhìn.\r\n\r\n    Doãn Tắc và Cao Ngữ Lam gây chuyện ầm ĩ ở công ty, cuối cùng kinh động đến lãnh đạo cao cấp. Giám đốc đầu hói đi đến: “Mọi người tụ tập ở đây làm gì? Hết chuyện để làm rồi à?”\r\n\r\n    Doãn Tắc cất cao giọng đáp lời: “Đúng rồi đó lãnh đạo, bọn họ nhàn rỗi quá đi”.\r\n\r\n    Cao Ngữ Lam giật mình. Anh chàng này lại biến thành ảnh đế rồi, nguy hiểm quá!\r\n\r\n    Cao Ngữ Lam sợ Doãn Tắc gây chuyện, cô lập tức kéo anh ta chạy ra ngoài. Doãn Tắc vừa chạy vừa quay đầu hét: “Lãnh đạo, bọn họ hư quá, hãy trừ lương bọn họ. Nhất định ông phải trừ lương đấy”.\r\n\r\n    Cao Ngữ Lam tối sầm mặt, dùng hết sức lôi Doãn Tắc vào thang máy. Khi cửa thang máy đóng lại, cô mới thở phào nhẹ nhõm.\r\n\r\n    “Cô chạy làm gì? Chẳng phải cô muốn đến đây đòi lại công bằng, chứng minh bản thân trong sạch sao?”\r\n\r\n    Cao Ngữ Lam trừng mắt nhìn Doãn Tắc. Nếu không phải anh ta đến gây chuyện, cô sẽ không trở thành tâm điểm bàn tán một lần nữa. Cao Ngữ Lam quay đầu nhìn con số chạy trên cửa thang máy, trong lòng thầm tính bước tiếp theo nên làm gì.\r\n\r\n    “Được rồi, tôi xin lỗi. Tại tôi hiếu kỳ không biết vụ này cụ thể là thế nào nên mới tìm đến. Tôi không ngờ cô cũng tới, khiến cô rơi vào tình huống khó xử. Cho tôi xin lỗi”. Doãn Tắc nói nghiêm túc, nhưng Cao Ngữ Lam cảm thấy anh ta không một chút thành ý.\r\n\r\n    Thang máy vừa mở cửa, Cao Ngữ Lam lập tức đi ra ngoài. Doãn Tắc đuổi theo cô, anh còn chưa mở miệng, Cao Ngữ Lam quay đầu hỏi: “Chân bó bột của anh đâu? Anh không phải ngồi xe lăn một tháng sao?”.\r\n\r\n    Doãn Tắc sững người trong một vài giây rồi nở nụ cười nửa miệng: “Khả năng hồi phục của tôi vượt quá sức tưởng tượng của bác sỹ”.\r\n\r\n    “Đồ lừa đảo”. Cao Ngữ Lam định mắng anh ta, trong đầu cô đột nhiên lóe một ý nghĩ: “Anh lừa tôi đúng không? Chân bó bột đều là giả? Báo cáo nghiệm thương với hóa đơn viện phí gì đó cũng là giả nốt?”\r\n\r\n    “Cô sử dụng bạo lực khiến chân tôi bị thương tuyệt đối là sự thật”.\r\n\r\n    “Chuyện này rốt cuộc là thế nào?” Đỉnh đầu Cao Ngữ Lam bắt đầu bốc hỏa.\r\n\r\n    “Bác sỹ Mông Cổ là bạn học của tôi. Thấy chân tôi bị trật khớp, cậu ta có lòng tốt bắt tôi kiểm tra tỉ mỉ toàn thân. Sau đó, cậu ta đem thạch cao bó vào chân tôi rồi kê đơn thuốc đắt tiền nhất. Cậu ta rõ ràng muốn hút hết nước mỡ của tôi mà”.\r\n\r\n    “Anh ta có thù oán với anh?”\r\n\r\n    “Đó là bạn thân của tôi, chỉ là cách thể hiện tình bạn hơi đặc biệt một chút”.\r\n\r\n    Cao Ngữ Lam thật sự muốn gầm lên: “Anh chỉ bị trật khớp chân, tại sao còn đưa cảnh sát đến nhà bắt tôi?”\r\n\r\n    “À, Lôi Phong cũng là bạn học của tôi. Tôi nhờ cậu ấy tìm cô. Sau khi tìm thấy cô, tôi muốn đi đón Man đầu về. Nhưng chân tôi bị bó bột không tiện di chuyển, cần có một người giúp đỡ mới được”. Doãn Tắc trả lời rất thành khẩn: “Cảnh sát vì nhân dân phục vụ. Nhân dân chân bị bó bột, cảnh sát đẩy xe lăn cũng là chuyện nên làm”.\r\n\r\n    “Nên cái đầu anh ấy. Mấy người khác anh thích giỡn chơi thì về nhà các anh mà chơi, tại sao lại vô vị đến mức đi lừa đảo dọa nạt quần chúng vô tội”. Anh ta đúng là đồ khốn mà, Cao Ngữ Lam tức đến mức bốc khói trên đỉnh đầu.\r\n\r\n    “Sao có thể nói là lừa đảo dọa nạt?”, Doãn Tắc ôm ngực, ra vẻ bị tổn thương nặng nề: “Cô làm nhục khiếu hài hước của tôi quá”.\r\n\r\n    “Không, tôi đang coi khinh hành vi của anh”. Cao Ngữ Lam nghiến răng ken két. Cô không thèm nhìn Doãn Tắc, ngẩng đầu bước đi, vừa đi cô vừa lẩm bẩm: “Tên này chẳng ra gì, mình không nên phí công khinh thường hắn”.\r\n\r\n    Doãn Tắc đứng nhìn theo bóng lưng cô, miệng hét lớn: “Lam Lam, tôi và cô khá tâm đầu ý hợp, chúng ta làm bạn nhé”.\r\n\r\n    “Cút!”. Cao Ngữ Lam hùng hổ bước đi. Lãng phí là phạm tội, cô không còn nhiều sự khinh thường, không thể lãng phí với tên đáng ghét kia.\r\n\r\n    Cao Ngữ Lam sải bước dài, vừa đi vừa ngoảnh đầu đáp lời Doãn Tắc. Khi quay lại, cô đột ngột đâm vào một thân cây khá lớn. Cao Ngữ Lam đau đến mức ôm đầu ngồi sụp xuống đất.\r\n\r\n    Đằng sau vọng đến tiếng cười ha hả của Doãn Tắc. Cao Ngữ lam chửi thầm trong lòng. Cô quyết định, lãng phí thì lãng phí, cô sẽ coi khinh tên vô lại đó đến cùng.","title":"Này Chớ Làm Loạn - Chương 04"}