{"text":"﻿    <b>Nụ hôn<\/b>\r\n\r\n    Gương mặt lớn của ông chủ họ Doãn bị trúng độc thủ cứng đờ trong giây lát, bầu không khí đậm tình mật ý bị làm hỏng bởi chiêu tấn công bất ngờ của Cao Ngữ Lam.\r\n\r\n    Doãn Tắc la oai oái: \"Ông trăng ơi, ông đã nhìn thấy chưa, cô gái này tàn nhẫn quá, cô ấy bắt nạt người ta! Cô ấy hành hạ người đàn ông đẹp trai\".\r\n\r\n    Cao Ngữ Lam thật ra cũng giật mình bởi hành vi của mình nhưng nghe Doãn Tắc kêu to như vậy, cô lại thấy thản nhiên. Đối phương là anh chàng Doãn Tắc đáng ghét kia, có làm gì anh ta cũng không quá đáng.\r\n\r\n    \"Em quá đáng thật đấy\". Cao Ngữ Lam vừa nghĩ làm cái gì Doãn Tắc cũng không quá đáng, anh lập tức kêu than: \"Tôi cả ngàylàm việc vất vả, nửa đêm nửa hôm còn tình nguyện làm tài xế của em, đưa em đi hẹn hò. Biết tâm trạng em không vui, tôi dẫn em đi hóng gió ngắm cảnh, bây giờ muộn như thế này rồi, tôi còn kiên nhẫn nghe em than thở giãi bày tâm sự. Em hưởng thụ xong sự phục vụ tận tình ấm áp của tôi liền hạ độc thủ với tôi\". Doãn Tắc diễn rất đạt, ngữ điệu có chút oán trách, chỉ thiếu điều rơi nước mắt: \"Ôi, sao em tàn nhẫn như vậy, trái tim Lam Lam độc ác nhất!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mặc dù Doãn Tắc diễn hơi khoa trương, nhưng những câu anh nói đều là sự thật. Cao Ngữ Lam bỗng cảm thấy rất áy náy nhưng cô không thể giải thích rõ tại sao cô lại cấu véo mặt Doãn Tắc. Ấp úng mãi, cô mới thốt ra một câu: \"Tôi xin lỗi, tôi xin lỗi\".\r\n\r\n    Doãn Tắc nhếch môi, xoa bóp gương mặt của mình: \"Một câu xin lỗi là xong? Nếu kẻ xấu nào cũng giống em thì cảnh sát nhận lương không công rồi\".\r\n\r\n    Cao Ngữ Lam chớp chớp mắt, ngẫm nghĩ một lúc mới hiểu ý của Doãn Tắc. Anh muốn nói nếu người xấu chỉ cần câu xin lỗi là xong thì cảnh sát sẽ rất nhàn rỗi, ăn không tiền lương của nhà nước. Cao Ngữ Lam cảm thấy vừa buồn cười vừa muốn thở dài. Một câu nói tử tế, sao anh cứ phải vòng vo tam quốc như vậy?\r\n\r\n    \"Được rồi, tôi không xin lỗi nữa, lát nữa mời anh ăn cơm\".\r\n\r\n    \"Mời tôi ăn cơm? Em có biết tôi làm nghề gì không? Tôi mở nhà hàng đấy, em mời ông chủ nhà hàng ăn cơm tức là chẳng có thành ý gì cả\".\r\n\r\n    \"Vậy anh muốn thế nào?\" Cao Ngữ Lam hờn dỗi: \"Để anh véo má tôi?\"\r\n\r\n    \"Không cần, nam tử hán đại trượng phu sao có thể làm chuyện ấu trĩ như vậy? Quan trọng nhất là véo má em tôi chẳng có một chút cảm giác đạt thành tựu gì cả\".\r\n\r\n    Cao Ngữ Lam chu môi: \"Anh mới ấu trĩ\".\r\n\r\n    Doãn Tắc cười hì hì, giơ mặt kề sát Cao Ngữ Lam, anh huých vai vào người cô: \"Này, em nói hôm nay tôi giúp em, em sẽ trọng tạ tôi đúng không?\"\r\n\r\n    Tim Cao Ngữ Lam đập thình thịch: \"Anh muốn tôi thế nào?\". Cô ngẫm nghĩ rồi bổ sung thêm một câu: \"Không được tốn nhiều tiền, tôi không đi làm, không có tiền đâu\".\r\n\r\n    \"Không có tiền à, không có tiền cũng tốt thôi\" Doãn Tắc sờ cằm: \"Em có biết thời cổ đại con gái muốn trả ơn, nếu không có tiền thì thường dùng cái gì...\"\r\n\r\n    \"Gì hả?\" Cao Ngữ Lam trừng mắt nhìn Doãn Tắc: \"Lấy thân báo đáp?\". Nếu anh ta dám nói vậy, chắc chắn cô sẽ đạp anh ta xuống núi.\r\n\r\n    \"Không, không, việc tầm thường như lấy thân báo đáp để tôi làm là được rồi\". Doãn Tắc cười tươi đến mức hai mắt sáng ngời: \"Em chỉ cần lấy \"trái tim\" báo đáp là được\".\r\n\r\n    Cao Ngữ Lam bị Doãn Tắc nhìn chăm chú đến mức đỏ mặt, cô cắn môi: \"Anh lại trêu tôi rồi, lấy trái tim báo đáp cái đầu anh. Tự anh nói anh đưa tôi đi khách sạn, vậy mà loáng một cái anh đã làm quen với người đẹp, chuyện này là thế nào?\"\r\n\r\n    \"À, đó là em gái tôi.\" Doãn Tắc không nghĩ ngợi trả lời luôn.\r\n\r\n    \"Em kết nghĩa?Em họ? Em gái tốt?\" Còn nói là em gái, định lừa cô chắc.\r\n\r\n    Doãn Tắc không trả lời, ngược lại còn dùng mũi hít hít không khí, rồi bày bộ dạng rất nghiêm túc: \"Em có ngửi thấy mùi gì không? Có một mùi rất lạ ở quanh đây\".\r\n\r\n    Cao Ngữ Lam giật mình, cũng ra sức hít ngửi: \"Đâu có mùi gì, tôi chẳng thấy gì cả. Mùi lạ ở đâu, lẽ nào có đồ bị cháy?\". Cô vội quay người nhìn chiếc ô tô, không phải xe bị cháy đấy chứ?\r\n\r\n    Doãn Tắc xoay người cô lại, nói nghiêm túc: \"Ở chỗ này này, em ngửi lại xem sao, rõ ràng có mùi chua chua mà\"\r\n\r\n    Cao Ngữ Lam hít hít, thậm chí nhoài vào người Doãn Tắc để ngửi, cũng không có phát hiện gì. Doãn Tắc nói: \"Mùi chua chua, hình như có người vừa uống dấm chua, em không ngửi thấy sao?\"\r\n\r\n    \"Tôi chẳng ngửi thấy gì\". Cao Ngữ Lam trả lời xong mới tỉnh ngộ, cô đấm Doãn Tắc một cái: \"Anh lại trêu tôi, đáng ghét thật đấy\".\r\n\r\n    Doãn Tắc bật cười ha hả, cứ như rất vui khi bị ăn quả đấm của cô.Anh xoa đầu Cao Ngữ Lam: \"Đúng là em gái tôi, em gái cùng cha khác mẹ. Em cũng biết rồi, bố mẹ tôi ly hôn, cô bé đó là con gái của bố tôi với người vợ sau\".\r\n\r\n    Cao Ngữ Lam há hốc mồm kinh ngạc, sao lại tình cờ như vậy. Tiếp đó, cô lại nghĩ đến một chuyện khác: \"Vậy...vậy em gái anh đã chứng kiến chuyện mất mặt của tôi?\"\r\n\r\n    Doãn Tắc cười: \"Không đâu, lúc em xảy ra chuyện ầm ĩ, cô bé đã đi rồi\".\r\n\r\n    \"Thế thì tốt quá. Nếu cô ấy chứng kiến cảnh chúng ta đánh người thì không hay cho lắm\".\r\n\r\n    \"Có sao đâu\". Doãn Tắc lắc chân: \"Con bé cũng không phải lần đầu tiên thấy tôi đánh nhau\".\r\n\r\n    \"Tại sao anh lại đánh giỏi như vậy?\"\r\n\r\n    \"Tôi tập luyện từ nhỏ!\" Doãn Tắc duỗi cánh tay, nói thủng thẳng.\r\n\r\n    \"Ý anh là từ nhỏ anh đã thích gây sự đánh nhau?\" Cao Ngữ Lam tỏ ra rất hứng thú với câu chuyện của Doãn Tắc.\r\n\r\n    \"Tôi nào có gây sự, mỗi lần đánh nhau đều có lí do chính đáng\".\r\n\r\n    \"Tôi không tin.\" Cao Ngữ Lam cười khanh khách, anh chàng này đã 30 tuổi mà còn cổ linh tinh quái như vậy, chắc chắn lúc còn nhỏ sẽ rất nghịch ngợm, khiến người lớn phải đau đầu. \"Anh thử lấy một ví dụ xem nào\".\r\n\r\n    \" Ví dụ như khi bác sĩ Mông Cổ chế nhạo tên tôi, tôi cũng chế nhạo tên cậu ta, sau đó chúng tôi choảng nhau một trận\".\r\n\r\n    \"Các anh là bạn học à?\"\r\n\r\n    \"Ừ, tôi cùng bác sĩ Mông Cổ và cảnh sát Lôi Phong là bạn học cùng lớp suốt ba năm cấp ba. Chúng tôi từ đánh nhau trở thành bạn bè chí cốt đấy\".\r\n\r\n    \"Anh cũng đánh nhau với cảnh sát Lôi sao?\"\r\n\r\n    \"Đúng, tôi đánh cậu ấy nhiều nhất\".\r\n\r\n    \"Tại sao?\"\r\n\r\n    \"Lúc còn nhỏ bộ dạng của cậu ta rất đáng ăn đòn. Lần đầu tiên tôi đánh cậu ta là do tôi đánh rơi cây bút máy, cậu ta đi qua mà không thèm nhặt giúp tôi. Thế là tôi lập tức nện cậu ta một trận\".\r\n\r\n    \"Sao anh hư thế? Có vậy cũng đánh người?\"\r\n\r\n    \"Lúc nhỏ đâu biết phân biệt tốt xấu. Lúc ấy tôi chỉ nghĩ, thằng chó này, tên là Lôi Phong lại không chịu giúp đỡ người khác\".\r\n\r\n    Cao Ngữ Lam cười ha ha: \"Thật ra anh mới là người đáng bị ăn đòn nhất\".\r\n\r\n    \"Này, em dám ăn nói như vậy với ân nhân của mình à?\" Nhìn cô nở nụ cười rạng rỡ, ánh trăng phản chiếu khiến đôi má cô hồng hồng, Doãn Tắc cảm thấy rung động. Anh nghiêng người qua, định thảo luận tiếp chuyện \"lấy tim báo đáp\". Doãn Tắc còn chưa mở miệng, Cao Ngữ Lam đột nhiên kêu lên: \"Đúng rồi, tí nữa tôi quên mất\".\r\n\r\n    Doãn Tắc giật mình: \"Gì cơ?\"\r\n\r\n    \"Tôi muốn hỏi...\" Cao Ngữ Lam hơi ngại ngùng, nhưng vì cô đã nhận lời bạn nên đành phải mặt dày: \"Bác sĩ Mạnh Cổ và cảnh sát Lôi Phong...bọn họ có bạn gái chưa?\"\r\n\r\n    Doãn Tắc trừng mắt: \"Gì hả?\"\r\n\r\n    \"Tôi chỉ là...muốn hỏi thăm thôi mà, anh tìm hiểu giúp tôi đi\".\r\n\r\n    \"Em tìm hiểu để làm gì? \"\r\n\r\n    \"Còn làm gì chứ? Anh mau nói cho tôi biết đi, họ có bạn gái chưa?\"\r\n\r\n    \"Em hỏi cho em hay cho người khác?\"\r\n\r\n    Cao Ngữ Lam cắn môi, thầm nghĩ xem có nên khai Trần Nhược Vũ ra không, nhỡ vụ Trần Nhược Vũ không có cơ hội, Doãn Tắc lại đi nói với họ thì Trần Nhược Vũ sẽ rất ngại.\r\n\r\n    Doãn Tắc thấy cô do dự, hừ một tiếng: \"Trần Nhược Vũ đúng không?\" Bạn cùng giới của cô, lại từng gặp Mạnh Cổ và Lôi Phong, không phải Trần Nhược Vũ thì là ai.\r\n\r\n    Cao Ngữ Lam bị nhìn thấu tâm can, đành gật đầu thừa nhận, nhưng cô vẫn cố nói giúp Trần Nhược Vũ: \"Cô ấy chỉ muốn tìm hiểu thôi, không có ác ý gì, cô ấy sẽ không làm chuyện ảnh hưởng đến bọn họ\".Cao Ngữ Lam quan sát vẻ mặt Doãn Tắc, nói tiếp: \"Anh biết đấy, bác sĩ Mạnh Cổ và cảnh sát Lôi Phong trẻ tuổi tài cao, ngoại hình ổn, điều kiện có vẻ không tồi, một cô gái muốn tìm hiểu làm quen cũng là chuyện bình thường\".\r\n\r\n    \"Vậy tôi thì sao?\" Doãn Tắc có vẻ không vui.\r\n\r\n    \"Cô ấy không hỏi về anh\".\r\n\r\n    \"Tôi đâu thèm cô ấy hỏi thăm tôi.\" Doãn Tắc càng mất hứng, Cao Ngữ Lam hết lời khen Mạnh Cổ và Lôi Phong, đến lượt anh thì cô bảo người ta không hỏi thăm, có nghĩa anh không bằng hai người bạn kia?\r\n\r\n    Trong lòng Doãn Tắc rất buồn bực, anh đã nhẫn nại như vậy, cả buổi tối mới lừa được một nụ hôn nhẹ như lông hồng, muốn hành động toàn bị cô làm lộn xộn. Nếu anh chờ đợi thêm, có khi cô thường xuyên trò chuyện với Trần Nhược Vũ về Mạnh Cổ và Lôi Phong nên sẽ có cảm giác hai người đó tốt hơn anh. Còn người đàn ông tên Quách Thu Thần nữa, không thể không đề phòng anh chàng này.\r\n\r\n    Nghĩ đến đây, Doãn Tắc thở dài một tiếng. Thời gian này anh bận muốn chết, tự nhiên gặp phải toàn tình địch mạnh. Nếu bây giờ anh tấn công ngay liệu có gây phản ứng không tốt? Nhưng nếu không tăng tốc liệu có bỏ lỡ cơ hội?\r\n\r\n    \"Doãn Tắc\" Cao Ngữ Lam không hiểu anh tự nhiên bị làm sao, nhưng cô có thể thấy tâm trạng anh không vui.\r\n\r\n    \" Cô bạn Trần Nhược Vũ đó, lúc em bị oan, cô ta có làm gì không?\" Nghĩ không ra nên làm thế nào, Doãn Tắc đành dò hỏi một số chuyện anh muốn biết.\r\n\r\n    \"Không. Về sau tôi tìm cơ hội định giải thích với mọi người, cô ấy cũng muốn giúp tôi nhưng lúc đó mọi người ầm ĩ như vậy, cô ấy không tiện ra mặt\".\r\n\r\n    \"Vậy là chỉ có một mình em chiến đấu?\"\r\n\r\n    \"Tôi chiến đấu không nổi nên đành chạy trốn\". Cao Ngữ Lam nhếch miệng, Doãn Tắc nói đúng, cô chính là cái bánh bao. \"Sau này tôi nhận được một tin nhắn của Nhược Vũ, cô ấy nói xin lỗi tôi. Về sau tôi cũng biết cô ấy và người bạn thân đã đổ oan cho tôi không còn qua lại nữa. Chúng tôi vốn là ba người bạn thân nhất thời cấp ba\".\r\n\r\n    Cao Ngữ Lam ngẫm nghĩ rồi hỏi: \"Anh hỏi chuyện này làm gì?\"\r\n\r\n    \"Tôi muốn xem cô Trần Nhược Vũ kia có lỗi với em hay không mới quyết định giúp cô ta tìm hiểu về Mạnh Cổ, Lôi Phong thì sắp kết hôn rồi\".\r\n\r\n    \"Hả? Đừng mà, Nhược Vũ còn chưa nghĩ kĩ, anh mà nói ra người ta sẽ rất khó xử\". Cao Ngữ Lam giật mình.\r\n\r\n    \"Không phải nói Trần Nhược Vũ mà hỏi xem tình hình hiện nay của Mạnh Cổ thế nào, tôi đâu có biết cậu ta hiện giờ đã có đối tượng hay chưa?\"\r\n\r\n    \"Anh không phải là bạn thân của anh ấy sao? Ngay cả chuyện người ta còn độc thân không cũng chẳng biết?\"\r\n\r\n    \"Ngoài mặt thì độc thân đấy, nhưng không biết chừng trong lòng người ta đã có ý trung nhân rồi, giống như tôi đây này, tôi cũng rơi vào tình huống như vậy\".\r\n\r\n    Tim Cao Ngữ Lam lại đập thình thịch.\r\n\r\n    Doãn Tắc tức tối khi bắt gặp bộ dạng ngây ngốc của Cao Ngữ Lam, anh dùng bả vai huých người cô: \"Mau hỏi tôi đi, xem ý trung nhân của tôi là ai?\"\r\n\r\n    \" Chuyện đó...anh bảo bác sĩ Mạnh Cổ chế nhạo tên của anh, tên anh không đúng ở chỗ nào?\"\r\n\r\n    Cô lảng tránh sang đề tài khác nhanh thế? Thật ra trong lòng cô đã biết?\r\n\r\n    Doãn Tắc hơi khép mi mắt, nhìn cô hung dữ.\r\n\r\n    Cao Ngữ Lam nhảy dựng lên: \"Muộn lắm rồi, chúng ta...chúng ta mau quay về thôi, ngày mai anh còn phải đi làm nữa\". Cô chạy một mạch ra xe, hận đến mức không thể lập tức xông lên xe, hận đến mức xe không thể tự động mở cửa và đưa cô về nhà trong nháy mắt để thoát khỏi tình cảnh lúng túng này.\r\n\r\n    Nhưng cô chỉ vừa chạy gần đến xe ô tô, Doãn Tắc đã đuổi tới, anh kéo Cao Ngữ Lam, xoay người cô lại và đẩy cô sát vào thân xe. Hai cánh tay của anh ôm chặt người cô, vây hãm cô trong vòng tay của anh. Đã đến nước này rồi mà anh không hành động thì anh đúng là thằng ngu.\r\n\r\n    \"Em đỏ mặt gì chứ?\" Mặt cô đỏ đến mức hai tai đều nhuộm màu hồng.\r\n\r\n    \"Đâu có?\" Cô miễn cưỡng mở miệng, không dám ngẩng đầu, chỉ nhìn chằm chằm vào cúc áo sơ mi của Doãn Tắc.\r\n\r\n    \"Em đang xấu hổ, em biết ý trung nhân của tôi là ai?\"\r\n\r\n    Cao Ngữ Lam cắn môi, tim sắp nhảy ra khỏi lồng ngực, dù cô ngốc nghếch đến mấy thì ở trong tình cảnh này, làm sao cô có thể không biết. Nhưng sao có thể? Cô và anh hình như mới chỉ gặp nhau vài lần. Tim cô lại đập loạn lên, vừa có chút vui mừng vừa ngọt ngào, thế nghĩa là sao?\r\n\r\n    Doãn Tắc thở dài trên đầu cô: \"Em có đúng là người yêu sớm từ năm lớp mười không? Em không lừa tôi đấy chứ\"\r\n\r\n    Dám nói cô lừa gạt? Cao Ngữ Lam vội vàng ngẩng đầu trừng mắt với anh: \"Tôi lừa anh làm gì?\"\r\n\r\n    Vừa ngẩng lên liền thấy Doãn Tắc ngay cả đuôi mắt cũng hàm chứa nụ cười, anh nhìn cô chăm chú rồi nói nhẹ nhàng: \"Em đừng giả vờ ngốc nữa, hãy để tôi theo đuổi em\".\r\n\r\n    Cao Ngữ Lam trốn cũng trốn không được, mặt đỏ bừng bừng: \"Theo đuổi người khác cũng cần người ta đồng ý hay sao?\"\r\n\r\n    Nụ cười trên môi Doãn Tắc càng rộng hơn: \"Vậy ý em là tùy tôi? Tôi là bạn trai của em rồi\".\r\n\r\n    \"Còn lâu\". Anh chàng này thật đáng ghét, lại trêu cô rồi.\r\n\r\n    Cô càng xấu hổ, Doãn Tắc càng là hớn hở: \"Em muốn biết tên của tôi có gì không đúng?\"\r\n\r\n    Anh ta chuyển đề tài? Cao Ngữ Lam không đoán được ý của Doãn Tắc. Cô lại giương mắt nhìn anh, khóe miệng anh cong cong, mặt anh cúi xuống kề sát mặt cô. Cao Ngữ Lam muốn tránh, nhưng phát hiện cô ở trong lòng Doãn Tắc không thể động đậy.\r\n\r\n    \"Tên tôi có nghĩa là Dâm Tặc\". Vừa dứt lời, môi anh đã chiếm lấy môi cô.\r\n\r\n    Đầu Cao Ngữ Lam nổ tung, choáng váng. Tình huống diễn ra giống hệt trong giấc mộng xuân của cô, môi Doãn Tắc rất mềm mại, cô hoảng hốt đến mức muốn mở miệng hét lên, đầu lưỡi anh lập tức tiến sâu vào.\r\n\r\n    Hai đầu lưỡi nóng bỏng dây dưa khiến Cao Ngữ Lam càng lúc càng chóng mặt. Cô cảm thấy cô sắp đứng không vững, liền đưa tay bám lấy cánh tay Doãn Tắc. Doãn Tắc ôm cô thật chặt, vuốt ve lưng cô.\r\n\r\n    Cao Ngữ Lam nghĩ lại cảnh trong mộng xuân, Doãn Tắc đỡ gáy cô, hôn cô rất sâu. Vừa nghĩ đến đây, một bàn tay lớn xoa nhẹ lên gáy Cao Ngữ Lam, rồi từ từ vuốt ve da thịt cô. Anh mút lưỡi cô, hôn cô rất mạnh, mạnh đến mức cô có cảm giác sắp bị anh nuốt vào bụng.\r\n\r\n    Cao Ngữ Lam không biết nụ hôn kéo dài bao lâu, cô chỉ cảm thấy toàn thân mềm nhũn như sợi bún. Cộ đột nhiên nhận ra, thôi xong, cô bị ăn nước bọt thật rồi.","title":"Này Chớ Làm Loạn - Chương 27"}