{"text":"﻿    <b>Gặp lại<\/b>\r\n\r\n    Xe ô tô đi thẳng đến nhà hàng \"Thực\". Do trước cửa nhà hàng không có chỗ đỗ xe nên Quách Thu Thần lái về đằng trước, vừa vặn đỗ ngay ở cửa quán \"Tùy Tâm Uyển\". Doãn Tắc đã sớm đứng đợi ở cửa, thấy xe đi tới, anh liền chạy theo ô tô. Xe vừa dừng lại, Doãn Tắc lập tức mở cửa kéo Cao Ngữ Lam xuống.\r\n\r\n    \"Cuối cùng em cũng đã về, chúng ta xa nhau lâu lắm rồi đúng không, đúng không?\". Doãn Tắc ôm người cô xoay vài vòng, khiến Cao Ngữ Lam giật mình hét lên: \"Mau dừng lại\".\r\n\r\n    Doãn Tắc cười ha hả, làm theo ý Cao Ngữ Lam đặt cô xuống đất, rồi nhanh chóng đặt nụ hôn lên môi cô.\r\n\r\n    Nựu Nựu ở trong \"Tùy Tâm Uyển\" thấy có động tĩnh lập tức mở cửa quán chạy ra ngoài. Cô bé lao đến Quách Thu Thần vừa mới xuống xe, ôm chân anh ta: \"Chú Tiểu Quách, đưa cháu đi công viên trò chơi đi\".\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vừa nói xong quay ra thấy Doãn Tắc đặt Cao Ngữ Lam xuống đất hôn cô ngấu nghiến, Nựu Nựu lập tức buông Quách Thu Thần nhào vào Doãn Tắc: \"Cậu, cháu cũng muốn thơm thơm\". Nói xong, cô bé nghênh má chờ đợi.\r\n\r\n    Tâm trạng Doãn Tắc rất tốt, anh liền bế Nựu Nựu lên thơm lên má cô bé. Quay sang bên này thấy Cao Ngữ Lam cười ngây ngô nhìn anh, anh không kìm chế nổi kéo cô lại gần hôn chụt vào môi cô.\r\n\r\n    Nựu Nựu mở to mắt hỏi một cách nghiêm túc: \"Chị ơi, chị muốn cướp cậu của Nựu Nựu sao?\"\r\n\r\n    Cao Ngữ Lam sững người, không biết trả lời cô bạn nhỏ thế nào. Man đầu cũng góp vui, đứng bám hai chân lên bắp chân Cao Ngữ Lam và nghểnh mặt nhìn cô giống như đang chờ đợi câu trả lời của cô.\r\n\r\n    Doãn Tắc giúp Cao Ngữ Lam giải vây, anh thơm vào má Nựu Nựu nói: \"Cướp cậu gì chứ, đó là mợ cháu đấy\".\r\n\r\n    Cao Ngữ Lam đỏ mặt, đập vào vai Doãn Tắc: \"Anh đừng nói bừa\".\r\n\r\n    Nựu Nựu mở to mắt hết nhìn Doãn Tắc rồi lại nhìn Cao Ngữ Lam. Sau đó cô bé giãy giụa đòi xuống đất, Doãn Tắc liền thả cô bé xuống. Nựu Nựu xông đến bên cạnh Quách Thu Thần ôm chặt đùi anh ta: \"Chú Tiểu Quách, cháu thất tình rồi, cháu thất tình rồi, cậu cháu bị chị cướp mất rồi. Cháu buồn quá, cháu còn bé như vậy đã bị thất tình, cuộc đời cháu đáng thương quá, bây giờ chỉ công viên trò chơi mới có thể an ủi cháu...\"\r\n\r\n    Man đầu không hiểu Nựu Nựu nói gì, nhưng thấy cảnh tượng trước mắt, nó cũng bỏ Cao Ngữ Lam đi theo Nựu Nựu ôm một bên chân Quách Thu Thần. Cứ ôm chân lấy lòng trước đã, có khi được lợi lộc cũng nên.\r\n\r\n    Quách Thu Thần thấy một người một chó nhỏ hôm hai chân của anh ta, anh ta khóc không xong cười cũng không xong. Quách Thu Thần giơ tay trái vò đầu Nựu Nựu, giơ tay phải xoa cái đầu nhỏ xíu của Man đầu, mãi mới thốt ra một câu: \"Cháu ngoan quá\".\r\n\r\n    \"Vâng\", Nựu Nựu ra sức gật đầu: \"Nựu Nựu ngoan lắm, chú Tiểu Quách, chúng ta đi công viên trò chơi thôi\".\r\n\r\n    Man đầu cũng ôm chặt chân Quách Thu Thần, giống như anh ta sắp cho nó đồ ăn đến nơi.\r\n\r\n    Quách Thu Thần bị một người một chó ôm chặt hai chân không thể động đậy, anh ta hết cách đành ngó nghiêng tìm người cứu viện. Doãn Ninh khoanh hai tay trước ngực đứng ở cửa quán theo dõi trò vui, Doãn Tắc mải trò chuyện với Cao Ngữ Lam, không hề liếc về bên này. Nựu Nựu lại hét to: \"Đi công viên trò chơi, công viên trò chơi\", khiến Quách Thu Thần càng đau đầu.\r\n\r\n    Một lúc sau, Quách Thu Thần không còn cách nào khác đành lên tiếng: \"Nựu Nựu đi hỏi mẹ xem nào. Chú nghe lời mẹ cháu, mẹ cháu bảo có thể đi, chú sẽ dẫn cháu đi\".\r\n\r\n    Nghe Quách Thu Thần nói vậy, Nựu Nựu lập tức quay lại nhìn Doãn Ninh, Doãn Ninh cau mày, ý tứ rất rõ ràng. Chiều muộn đến nơi rồi còn không an phận đợi bữa tối, con bé này hay thật.\r\n\r\n    Nựu Nựu mím môi quay lại nói với Quách Thu Thần: \"Chú Quách! Chú là nam tử hán đại trượng phu, chú phải có chủ kiến. Mẹ cháu có phải là mẹ chú đâu, chú không cần nghe lời mẹ cháu\".\r\n\r\n    Quách Thu Thần sững sờ trong một vài giây, nhưng anh ta phản ứng khá nhanh: \"Chú không cần nghe lời mẹ cháu, nhưng cháu phải nghe theo\".\r\n\r\n    Nựu Nựu mở to mắt nhìn anh ta, rồi quay đầu báo cáo: \"Mẹ ơi, chú Tiểu Quách nói không cần nghe lời mẹ\".\r\n\r\n    Cô bé quay lại giở món nợ cũ: \"Vừa rồi chú nói chú sẽ nghe lời mẹ cháu, sau đó chú lại nói chú không nghe lời mẹ cháu, vậy rốt cuộc chú nghe hay không nghe hả chú?\"\r\n\r\n    Quách Thu Thần há hốc mồm không thốt nên lời. Lúc này, Doãn Tắc đột nhiên mở lòng từ bi, tiến lại gần giải vây giúp Quách Thu Thần. Anh kéo tay Nựu Nựu, trao cô bé cho Doãn Ninh: \"Cháu đòi hỏi chú Tiểu Quách cũng vô dụng thôi, giải quyết mẹ cháu mới là quan trọng nhất\".\r\n\r\n    Nựu Nựu lúc lắc đầu: \"Cháu không thể giải quyết mẹ cháu, nên cháu sẽ giải quyết chú Tiểu Quách trước, rồi để chú ấy giải quyết mẹ cháu được không ạ?\".\r\n\r\n    Quách Thu Thần đỏ bừng mặt, lén nhìn Doãn Ninh. Doãn Ninh cốc đầu Nựu Nựu: \"Con ồn ào cả ngày hôm nay rồi, còn nghịch ngợm nữa mẹ sẽ mặc kệ con đấy\".\r\n\r\n    \"Tại sao hôm nay không thể đi vườn trẻ hả mẹ? Từ lần trước đi đến bây giờ đã lâu lắm rồi\". Nựu Nựu lại mè nheo.\r\n\r\n    \"Cậu không rảnh, còn mẹ không có ô tô\".\r\n\r\n    \"Chú Tiểu Quách vừa rảnh vừa có ô tô mà mẹ\".\r\n\r\n    \"Tóm lại là hôm nay không thể đi\". Doãn Ninh đưa Nựu Nựu vào trong \"Tùy Tâm Uyển\", vừa đi cô vừa quay đầu mời Quách Thu Thần vào quán uống nước.\r\n\r\n    Quách Thu Thần muốn cử động, nhưng một bên chân vẫn bị Man đầu ôm chặt. Doãn Tắc đẩy Cao Ngữ Lam: \"Em mau đi bắt cún con của chúng ta đi, anh phải về nhà hàng làm việc rồi, em đi cùng anh nhé\".\r\n\r\n    Cao Ngữ Lam vừa lầm bầm Man đầu có phải là chó của cô đâu, nhưng vẫn đi bế Man đầu rồi quay người đi về nhà hàng \"Thực\" cũng Doãn Tắc. Man đầu lưu luyến nhìn Quách Thu Thần, khiến anh ta bất giác sờ mặt, không hiểu bản thân có gì thu hút chú chó nhỏ đến như vậy?\r\n\r\n    Cao Ngữ Lam cùng Doãn Tắc rảo bước tới nhà hàng \"Thực\". Vừa đi cô vừa hỏi: \"Man đầu là giống chó gì thế?\"\r\n\r\n    \"Chó ngố\"\r\n\r\n    \"Nó bao nhiêu tuổi rồi?\"\r\n\r\n    \"Anh không biết?\"\r\n\r\n    \"Anh mua nó hết bao nhiêu tiền?\"\r\n\r\n    \"Anh nhặt được ở bên đường\". Doãn Tắc mỉm cười: \"Lúc đó trên tay anh cầm mấy cái bánh màn thầu, nó đi theo anh suốt một con phố. Vì vậy anh nhặt nó về và đặt tên nó là Man đầu. Số anh gặp may, còn nhặt được cả em ở trên đường nữa\". Anh lại giang tay khoác vai Cao Ngữ Lam, hôn lên mặt cô.\r\n\r\n    Quách Thu Thần nhìn theo bóng lưng và nghe tiếng trò chuyện lao xao của Doãn Tắc và Cao Ngữ Lam, trong lòng anh ta rất ngưỡng mộ. Anh ta đột nhiên nghĩ ra tại sao Man đầu lại thích anh ta, hóa ra trong balo anh ta đeo trên lưng có túi thịt bò khô anh ta mang cho Nựu Nựu.\r\n\r\n    Theo lý luận của Nựu Nựu, giải quyết chú rồi chú giải quyết mẹ thì cô bé sẽ thành công. Vậy nếu anh ta giải quyết con gái, để con gái giải quyết người mẹ, liệu anh ta có thành công?\r\n\r\n    Một người phụ nữ nuôi con một mình, từng trải qua quá khứ đau thương, thế nhưng cô như một bông hoa trong nhà kính, vừa thuần khiết vừa đáng yêu, lại toát ra vẻ đẹp trưởng thành đầy nữ tính.\r\n\r\n    Những mặt trái ngược đó hội tụ trong con người Doãn Ninh, khiến anh ta mê đắm.\r\n\r\n    Quách Thu Thần thở dài, anh ta biết chuyện này không dễ dàng, bản thân anh ta cũng không muốn lao đầu vào, nhưng chuyện tình cảm là vấn đề anh ta không thể tự chủ. Thấy Doãn Tắc và Cao Ngữ Lam đã đi vào trong nhà hàng \"Thực\", Quách Thu Thần cũng ưỡn thẳng lưng, bước vào \"Tùy Tâm Uyển\".\r\n\r\n    Bây giờ là lúc nhà hàng \"Thực\" rất bận rộn. Sắp đến giờ cơm tối, thực khách đặt sẵn chỗ không bao lâu nữa sẽ tới, vì vậy các đầu bếp và nhân viên bắt đầu công tác chuẩn bị.\r\n\r\n    Đây là lần đầu tiên Cao Ngữ Lam vào bếp nhà hàng trong lúc bận rộn như thế này. Cô cảm thấy hơi ngại, lên tiếng hỏi Doãn Tắc: \"Mọi người bận rộn quá, hay là em về trước được không? Em ở nhà đợi anh\".\r\n\r\n    \"Không được, anh muốn nhìn thấy em\". Doãn Tắc dẫn cô đi thẳng vào phòng nghỉ của anh, đứng thay bộ đồ đầu bếp ngay trước mặt cô. Cao Ngữ Lam ôm Man đầu quay đi chỗ khác: \"Em ở đây liệu có làm phiền mọi người không? Anh bận thế, em một mình ở đây cũng vô vị\".\r\n\r\n    \"Em hãy đặt Man đầu vào trong hàng rào của nó, anh đi lấy đồ cho em ăn và lấy ít tạp chí cho em đọc. Một lát nữa em giúp anh mang cơm cho chị gái anh\". Doãn Tắc dặn dò thản nhiên như không, anh còn sắp xếp cả việc sai vặt cô.\r\n\r\n    Cao Ngữ Lam đỏ mặt khi bắt gặp những nhân viên trong nhà bếp lén liếc mắt về phía cô. Cô ngẫm nghĩ một vài giây rồi nhận lời Doãn Tắc, đem con Man đầu bỏ vào trong hàng rào ở góc phòng nghỉ.\r\n\r\n    Cao Ngữ Lam chơi với con Man đầu một lúc rồi ra ngoài, thấy trên chiếc bàn nhỏ có hai đĩa đồ ăn vặt. Doãn Tắc nháy mắt với cô và dùng miệng chỉ chỉ về cái bàn. Cao Ngữ Lam bị động tác của anh chọc cười. Doãn Tắc lại chu môi làm động tác hôn gió, Cao Ngữ Lam đỏ mặt, vội chạy vào nhà vệ sinh rửa tay.\r\n\r\n    Nhìn vào cái gương trên bồn rửa mặt, Cao Ngữ Lam phát hiện mặt cô đỏ bừng, đôi mắt cô sáng lấp lánh. Cô mỉm cười khi nghĩ đến gương mặt nhiều biểu hiện của Doãn Tắc. Cao Ngữ Lam rửa tay, dùng nước lạnh vỗ lên mặt, định đợi đến lúc bình tâm mới đi ra ngoài.\r\n\r\n    Cao Ngữ Lam đứng một lúc rồi quay người mở cửa, nào ngờ chưa kịp bước ra ngoài, cô liền đâm sầm vào một người đàn ông cao lớn. Nghe thấy tiếng cười hihi của người đó, cô liền ngẩng lên nhìn, thì ra là Doãn Tắc.\r\n\r\n    Doãn Tắc liền đẩy Cao Ngữ Lam vào trong nhà vệ sinh, thuận tay đóng cửa. Sau đó anh ôm chặt cô,không nói một lời nào liền cúi xuống hôn cô.\r\n\r\n    Cao Ngữ Lam giật mình, bên ngoài có bao nhiêu người, hơn nữa nơi này là nhà vệ sinh, dù quét dọn sạch sẽ chẳng khác gì khách sạn năm sao nhưng nó vẫn chỉ là nhà vệ sinh.\r\n\r\n    Cô ra sức đập vào lưng Doãn Tắc, anh rất nhẹ nhàng nâng cằm cô lên. Cao Ngữ Lam vừa mở miệng định lên tiếng, đầu lưỡi Doãn Tắc nhân cơ hội tiến sâu vào miệng cô.\r\n\r\n    Đúng là kẻ vô lại!\r\n\r\n    Cao Ngữ Lam lại đánh mạnh lưng anh, đổi lại là vòng tay ôm ngày càng chặt hơn và nụ hôn càng sâu hơn.\r\n\r\n    Người này đáng ghét, đáng ghét quá! Cô vừa nghĩ vừa hơi nghiêng đầu để phối hợp cùng anh. Đầu lưỡi của anh cuốn lấy đầu lưỡi của cô, cô rất muốn cắn một phát nhưng lại không nỡ, cuối cùng trở thành cả hai càng dây dưa sâu hơn, miệng lưỡi đuổi bắt nhau không rời.\r\n\r\n    Nụ hôn không biết kéo dài bao lâu mới kết thúc, Doãn Tắc hôn xong hình như còn chưa đã, đổi sang thơm cô chụt chụt như không có điểm dừng.\r\n\r\n    Cao Ngữ Lam vừa xấu hổ vừa nóng ruột, chỉ sợ có người ở bên ngoài đi vào, cô cố gắng hết sức đẩy người Doãn Tắc: \"Thức ăn sắp cháy cả rồi kia kìa\".\r\n\r\n    \"Cứ để nó cháy, cháy rồi trừ lương bọn họ\".\r\n\r\n    \"Anh đáng ghét quá\".\r\n\r\n    \"Em đáng yêu quá\".\r\n\r\n    \"Đừng đùa nữa, anh mau ra ngoài đi\".\r\n\r\n    \"Anh có đùa đâu, anh vào đây để tiếp thêm động lực làm việc. Có người bỏ rơi anh lâu như vậy, tinh thần của anh sắp cạn kiệt đến nơi rồi, anh phải bổ sung mới được\".\r\n\r\n    \"Xì, anh lại nói linh tinh rồi\". Cao Ngữ Lam đỏ mặt.\r\n\r\n    Doãn Tắc cười ha hả, tiếp tục hôn lên mắt lên má lên môi cô: \"Bây giờ anh tạm thời bổ sung đến đây, tối nay anh sẽ bổ sung tiếp. Em hôn anh đi rồi anhsẽ ra ngoài\".\r\n\r\n    \"Không hôn\"\r\n\r\n    \"Không hôn anh không đi\"\r\n\r\n    \"Mặc kệ anh\". Cao Ngữ Lam lườm Doãn Tắc, đúng là tên vô lại.\r\n\r\n    Doãn Tắc ôm cô không động đậy, dường như anh không định đi ra thật. Vài giây sau, Cao Ngữ Lam luống cuống đẩy anh: \"Anh mau ra ngoài đi!\".\r\n\r\n    \"Em hôn anh, anh mới đi\".\r\n\r\n    \"Anh không đi thì em đi\".\r\n\r\n    \"Được rồi, em cứ đi đi. Em ra ngoài rồi bảo bọn họ là anh ở trong nhà vệ sinh đợi nụ hôn của em rồi mới ra, em nhớ bảo bọn họ đừng sốt ruột nhé\".\r\n\r\n    \"Này...\"\r\n\r\n    \"Mua...\". Doãn Tắc chu môi chờ đợi.\r\n\r\n    Cao Ngữ Lam nghiến răng: \"Anh thật đáng ghét\". Nói xong cô nhanh chóng đặt nụ hôn lên môi Doãn Tắc rồi đẩy anh: \"Mau ra ngoài\".\r\n\r\n    Doãn Tắc cười ha hả, cúi đầu hôn thêm phát nữa mới hài lòng đi ra ngoài.\r\n\r\n    Cao Ngữ Lam dậm chân bình bịch trong nhà vệ sinh. Anh chàng vô lại này đúng là làm loạn quá.","title":"Này Chớ Làm Loạn - Chương 33"}