{"text":"﻿    <b>Đi thôi, Con đường dẫn đến địa ngục!<\/b>\r\n\r\n    Bạch gia\r\n\r\n    Hai chiếc xe một đen một trắng lần lượt tiến vào cổng chính của biệt thư Bạch gia , sau đó dừng ở trước cửa chính biệt thự.\r\n\r\n    Mấy cửa xe đồng thời mở ra, năm người theo thứ tự từ trong xe đi ra nhìn vào biệt thự ba tầng sang trọng của Bạch gia, khí thế và hùng vĩ tất cả đều không thua gì biệt thự Mặc gia .\r\n\r\n    Đây chính là nhà Bạch Trú?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mặc Tử Hàn, Mặc Thâm Dạ, Tử Thất Thất cùng Phương Lam cũng có chút kinh ngạc nhìn biệt thự này, đây cũng là lần đầu tiên bọn họ biết nhà Bạch Trú có tiền như vậy, hơn nữa cũng là lần đầu tiên biết Bạch Trú là con của một phú gia.\r\n\r\n    \"Vào đi, Thiên Tân đang ở trong phòng khách lầu hai!\" Bạch Trú nói xong, liền dẫn đường đi vào cửa chính của biệt thự.\r\n\r\n    Bốn người nhìn nhau, nghi ngờ đều dấu ở trong lòng, theo hắn đi vào bên trong biệt thự.\r\n\r\n    . . . . . .\r\n\r\n    Phòng khách lầu hai\r\n\r\n    Hai chân Bạch Trú dừng lại trước cánh cửa phòng, hắn cũng không có gõ cửa, mà trực tiếp nắm lấy tay nắm cửa, nhẹ nhàng đem cửa phòng mở ra.\r\n\r\n    Bên trong gian phòng\r\n\r\n    Ánh đèn sáng tỏ, chung quanh bài trí rất hoa lệ , ở trên giường rộng hai mét , Mặc Thiên Tân lẳng lặng nằm ở đó, sắc mặt hắn tái nhợt tiều tụy, cả người cũng mất đi thần thái thường ngày, thoi thóp thở thật giống như chỉ còn lại vài ngụm cuối cùng.\r\n\r\n    \"Thiên Tân!\"\r\n\r\n    \"Thiên Tân!\"\r\n\r\n    \"Thiên Tân!\"\r\n\r\n    Mặc Tử Hàn, Tử Thất Thất cùng Phương Lam ba người đồng thanh gọi, cũng vội vội vàng vàng đi vào phòng, chạy tới bên giường, khẩn trương nhìn Mặc Thiên Tân chìm vào giấc ngủ. Còn Mặc Thâm Dạ thì không nhanh không chậm bước vào, hai mắt hẹp dài cùng đi bên cạnh Bạch Trú, mấy lần quan sát thấy mặt hắn có chút phức tạp, sau đó liền thu hồi tầm mắt, giống nhau nhìn về phía Mặc Thiên Tân đang nằm trên giường.\r\n\r\n    \"Thiên Tân? Thiên Tân? Thiên Tân?\" không biết Tử Thất Thất gọi hết bao nhiêu lần, hai tay nắm chặt tay của hắn, hai mắt theo dõi mặt tái nhợt của hắn.\r\n\r\n    Mặc Tử Hàn cùng Phương Lam cũng khẩn trương nhìn phản ứng của Mặc Thiên Tân.\r\n\r\n    Chợt!\r\n\r\n    Lông mi thật dài của Mặc Thiên Tân hơi run run, sau đó từ từ mở hai mắt như đen như hai viên Trân Châu ra, mơ mơ hồ hồ nhìn người đứng ở bên giường , yếu đuối mở miệng nói \"Mẹ. . . . Cha.. . . . Mẹ Tiểu Lam. . . . Bác. . . . . Quả nhiên. . . . Các người đã tìm tới.\"\r\n\r\n    \"Đứa nhỏ ngốc nghếch này, tại sao con lại muốn làm như vậy? Tại sao phải lén từ bệnh viện chạy đến đây trốn chứ? Con có biết mẹ rất lo lắng cho con không? Con làm mẹ sợ muốn chết con có biết không? Cái tên tiểu tử thúi này. . . . . . Tiểu tử thúi. . . . . . Tiểu tử thúi. . . . . .\" Tử Thất Thất kích động ôm hắn, tức giận oán trách, tức giận mắng, mà nước mắt trong hốc mắt cũng mãnh liệt chảy ra.\r\n\r\n    Mặc Thiên Tân nghe giọng hơi run của cô, tay cảm nhận được nóng bỏng, trái tim lại mơ hồ bắt đầu đau.\r\n\r\n    \"Mẹ, thật xin lỗi!\" Hắn nói xin lỗi.\r\n\r\n    Tử Thất Thất ôm hắn chặt hơn, nước mắt chảy càng mãnh liệt hơn, mà cảm giác sợ hãi cứ quanh quẩn trong lòng của cô, vẫn không cách nào biến mất.\r\n\r\n    Mặc Tử Hàn nhìn hai mẹ con bọn họ, không khỏi nặng nề nhíu mày, sau đó đưa tay của mình ra , nhẹ nhàng đặt lên bả vai của Tử Thất Thất, dịu dàng nói \"Chúng ta mau đưa Thiên Tân trở về bệnh viện đi, để hắn ở bệnh viện nghỉ ngơi cho khỏe.\"\r\n\r\n    \"Con không muốn trở về bệnh viện!\" Mặc Thiên Tân đột nhiên cự tuyệt.\r\n\r\n    Tử Thất Thất lập tức ngồi dậy, nhìn hắn nói \"Tại sao?\"\r\n\r\n    \"Bởi vì. . . . . .\" Mặc Thiên Tân nhẹ nhàng cười, nhàn nhạt nói, \"Con không muốn tổn thương bất kỳ ai, con không muốn bởi vì con mà khiến người khác phải hy sinh tánh mạng. . . . . Nếu như sinh mệnh của con cũng chỉ có thể đến đây, thì cứ như vậy đi, con không có gì tiếc nuối cả, thật không có, cho nên. . . . . . Cha. . . . . .\" Hai mắt hắn nhìn mặt của Mặc Tử Hàn, thỉnh cầu nói \"Cha không cần bởi vì con mà làm tổn thương bất cứ người nào, có được hay không?\"\r\n\r\n    \"Không được!\" Mặc Tử Hàn kiên định cự tuyệt.\r\n\r\n    \"Cha. . . . . .\"\r\n\r\n    “Con không cần nói gì nữa, cha sẽ không để cho con chết, cha tuyệt đối sẽ không để cho con chết. Nếu như con không muốn cha tổn thương người khác, vậy thì hãy để cha làm phẫu thuật đổi tim với con đi, đem trái tim của cha đổi lấy khỏe mạnh cho con, như vậy mọi người cũng không phải cảm thấy tội lỗi, cũng không cần tự trách, càng không cần phải đau khổ, bởi vì cha thân làm cha của con, mà không thể nhìn con ra đời, không thể chăm sóc con lớn lên, không có hoàn thành trách nhiệm một người cha, cho nên chút chuyện nhỏ này. . . . . . Là cha phải làm!\" Mặc Tử Hàn nhẹ giọng nói xong, hai mắt vẫn nhìn chằm chằm vào hai mắt của hắn, mà khóe miệng hơi cười cười, đã dùng hết tất cả sự dịu dàng của chính mình.\r\n\r\n    Mọi người nghe hắn nói những lời này, cũng không khỏi khiếp sợ trợn to hai mắt, sững sờ nhìn hắn.\r\n\r\n    Mặc Thiên Tân càng không tin vào lỗ tai của mình.\r\n\r\n    Cha vừa nói cái gì?\r\n\r\n    Cha muốn dùng trái tim của mình trao đổi cho hắn?\r\n\r\n    Cha muốn dùng sinh mạng của mình để cứu hắn?\r\n\r\n    \"Không. . . . . . Cha. . . . . .\" Hắn hốt hoảng mở miệng.\r\n\r\n    Mặc Tử Hàn ngồi ở bên giường, bắt lấy bàn tay nho nhỏ của hắn nói \"Thiên Tân, cha đã đáp ứng với con, nhất định sẽ không để cho con chết, nhất định sẽ làm cho con sống lâu trăm tuổi, sống đến khi con mệt mỏi mới thôi. Mặc dù Mặc Tử Hàn cũng không phải là người tốt gì, cũng không phải là người đáng tin cậy, nhưng chỉ cần cha đáp ứng chuyện của con, cha nhất định sẽ làm được, tuyệt đối sẽ không nuốt lời!\"\r\n\r\n    \"Không. . . . . . Không. . . . . . Không. . . . . .\" Mặc Thiên Tân không ngừng lắc đầu, không ngừng cự tuyệt, nước mắt nhanh chóng xông ra, từng giọt từng giọt từ khóe mắt chảy xuống.\r\n\r\n    \"Con không muốn . . . . . con không muốn như vậy. . . . . Cha không cần phải làm như vậy, con không muốn tim của cha đâu, con muốn cha sống thật tốt, con muốn cha chăm sóc cho mẹ thật tốt, con không muốn . . . . con không cần. . . . .con không cần. . . . .\" Hắn cự tuyệt , một lần lại một lần dùng sức lắc đầu, nhưng thời điểm hắn nghe được những lời này, trái tim đau đớn của hắn chợt thấy ấm áp, giống như đang được bao quanh bởi một luồng khí, trái tim của hắn không khỏi tuôn ra cảm giác vui vẻ, là loại cảm giác vừa vui vẻ lại cảm động, còn có chút chua xót .\r\n\r\n    Tử Thất Thất nghe hai cha con bọn họ đối thoại, nước mắt đã tuôn ra thành sông.\r\n\r\n    Cô không muốn Thiên Tân chết, cô cũng không muốn Mặc Tử Hàn chết, cô muốn bọn họ đều phải sống tốt, sống vui vui vẻ vẻ.\r\n\r\n    \"Hai người không thể chết, không bằng dùng trái tim của tôi, tôi là mẹ của Thiên Tân, chúng tôi là mẹ con huyết nhục tương liên, trái tim của tôi nhất định thích hợp với hắn, hãy dùng trái tim của tôi đi!\" Cô bắt đầu không khống chế được tâm tình của mình, cả người đã dồn đến bờ vực chuẩn bị sụp đổ.\r\n\r\n    Tại sao không có cách nào là toàn vẹn đây? Tại sao không có biện pháp nào để cho mọi người hạnh phúc? Tại sao chuyện tàn nhẫn này lại giáng lên người của bọn họ? Chẳng lẽ hai mẹ con bọn họ chịu đau khổ còn chưa đủ sao? Ông trời còn muốn hành hạ bọn họ đến bao giờ? Phải làm thế nào mới có thể vượt qua vận mệnh bi thảm này.\r\n\r\n    \"Dùng trái tim của tôi. . . . Dùng trái tim của tôi đi . . . . hãy dùng của tôi. . .\"\r\n\r\n    \"Không. . . . Mẹ, con không muốn. . . . Con không muốn. . . .\"\r\n\r\n    \"Tử Thất Thất hãy nghe tôi nói, chỉ có trái tim của tôi mới thích hợp với Thiên Tân, tôi là cha của hắn, đây là chuyện tôi phải làm, hãy dùng trái tim của tôi, dùng tôi. . . . !\"\r\n\r\n    \"Không. . . . . Con không cần. . . . .trái tim của người nào con cũng không cần, con không cần!\"\r\n\r\n    Phương Lam nhìn cả nhà bọn họ ba người đẩy đẩy nhường nhường đối thoại, đột nhiên chau chặt chân mày, gầm nhẹ mà nói, \"Các người đủ rồi đó!\"\r\n\r\n    Trong nháy mắt, cả ba người liền dừng lại, bên trong gian phòng cũng thay đổi yên tĩnh.\r\n\r\n    Phương Lam nhìn bọn họ nói \"Các người không cần kích động như vậy, hiện tại bệnh tình của Thiên Tân rất nghiêm trọng, xúc động quá mức sẽ làm bệnh tình của hắn thêm nghiêm trọng hơn, có lời gì muốn nói chúng ta trở về bệnh viện rồi nói sau, nơi này thuốc men cùng thiết bị quá ít, nếu như bệnh tình đột nhiên chuyển biến xấu, căn bản cũng không có biện pháp để cấp cứu, cho nên mọi người phải thật tỉnh táo, giải phẫu ghép tim không phải là chuyện các người nói có thể là có thể được, toàn bộ phải nghe theo bác sĩ, hiểu chưa?\"\r\n\r\n    Mặc Tử Hàn cùng Tử Thất Thất trầm mặc trấn định hoảng loạn trong lòng của mình, Mặc Thiên Tân lại nhìn Phương Lam, đôi mắt quật cường cùng đôi mắt của Tử Thất Thất giống nhau như đúc.\r\n\r\n    \"Mẹ Tiểu Lam. . . . . .\" Hắn lại một lần nữa nhẹ giọng mở miệng, yếu đuối nói, \"Con không muốn vào bệnh viện, con muốn ở chỗ này!\"\r\n\r\n    \"Không được!\" Phương Lam cự tuyệt.\r\n\r\n    \"Con cầu xin mẹ, đây là tâm nguyện cuối cùng của con, con không muốn đi bệnh viện làm giải phẫu, con thà chết cũng không muốn để người khác chết vì con!\"\r\n\r\n    \"Tạm thời con đừng có nói nhảm, mẹ nói không được là không được!\" Phương Lam tức giận lại cự tuyệt một lần nữa, cũng lạnh lùng nói \"Mặc Thiên Tân mẹ cho con biết, sống chết của con không tới phiên con làm chủ đâu, mẹ với mẹ ruột của con bảy năm nay vất vả khổ sở nuôi con khôn lớn, mẹ đã từ bỏ ước mơ của mẹ để chọn làm bác sĩ khoa tim mạch, chính là vì muốn chữa bệnh cho con, nhưng bây giờ con lại muốn nằm ở nơi này chờ chết? Con muốn ung dung phủi mông mà đi? Không có cửa đâu! Nghĩ cũng không được nghĩ đến! Mẹ cảnh cáo con một lần nữa, con nghe cho rõ đây, vì con mà mẹ đã dùng hết tất cả tuổi thanh xuân của mẹ, vì con mà hằng đêm mẹ không ngủ sống ở trong phòng thí nghiệm, những gì con nợ mẹ cả đời này cũng không trả nổi, cho nên mạng của con là thuộc về mẹ, mẹ muốn con chết con mới có thể chết, mẹ không cho con chết , coi như là còn chút hơi tàn này, cũng phải cố mà sống!\"\r\n\r\n    Nghe cô tức giận nói chân mày của Mặc Thiên Tân thật sâu nhíu lên, không nói gì chỉ có thể trầm mặc.\r\n\r\n    Mẹ Tiểu Lam nói rất đúng, hắn không có quyền lựa chọn sống chết của mình, từ lúc hắn vừa sinh ra đã bắt đầu liên lụy các cô, từ lúc hắn bắt đầu biết nhận thức, thì mỗi ngày mẹ Tiểu Lam đều đến trường đại học ở trong phòng thí nghiệm nghiên cứu, còn mẹ thì mỗi ngày đều phải ra ngoài làm việc, làm thêm giờ, kiếm thêm tiền để nuôi hắn, bọn họ cho hắn những điều tốt nhất, họ vì hắn đã bỏ ra rất nhiều, đời này hắn cũng không thể trả hết, nhưng hắn không muốn dùng sinh mạng người sống để đổi lấy tính mạng của mình, hắn không muốn làm chuyện tàn nhẫn như vậy.\r\n\r\n    Mặc Thâm Dạ vẫn trầm mặc , nãy giờ đứng xem trò vui đột nhiên nhìn hắn nói \"Thiên Tân. . . .Tục ngữ có một câu, hiện tại bác thấy rất thích hợp nói cho cháu biết, đó chính là. . . . . . Chết liên tục còn không sợ, còn sợ sống sao? Người đã chết thì cái gì cũng hết, đời sau gì chứ, kiếp sau gì chứ, quỷ thần đều là lời nói hoang đường, chỉ khi còn sống mới có thể báo đáp những người mà con cảm kích, hơn nữa người hiến trái tim cho con cũng không phải vì con mà chết không công, hắn cũng đạt được điều mà hắn muốn, đây là một vụ giao dịch công bằng!\"\r\n\r\n    Hắn cũng đạt được điều mà hắn muốn? Giao dịch công bằng?\r\n\r\n    Mặc Thiên Tân kinh ngạc nhìn hắn, không hiểu ý nghĩa trong lời nói của hắn.\r\n\r\n    \"Lời của bác . . . Là có ý gì?\" Hắn nghi ngờ hỏi.\r\n\r\n    \"Nếu như cháu muốn biết lời nói của bác có ý gì, thì hãy trở về bệnh viện, để người hiến trái tim cho cháu tự mình giải thích với cháu đi!\"\r\n\r\n    Mặc Thiên Tân nghe hắn nói, bắt đầu do dự,hai mắt quật cường cũng chầm chậm có chút dao động.\r\n\r\n    Mặc Tử Hàn, Tử Thất Thất cùng Phương Lam thấy có chút hy vọng, trong lòng chợt vui vẻ.\r\n\r\n    \"Đúng vậy Thiên Tân, con trở về bệnh viện đi, mẹ sẽ để con cùng người đó nói chuyện với nhau, mẹ sẽ không ép buộc con, mẹ xin thề với con , cam đoan với con!\" Tử Thất Thất lập tức nhẹ giọng nghênh hợp, dụ dỗ hắn đáp ứng.\r\n\r\n    Con ngươi trong hốc mắt của Mặc Thiên Tân do dự chuyển động, cuối cùng hai mắt dừng lại trên mặt của Bạch Trú nhưng vẫn không có mở miệng, nhìn hắn tựa như đang hỏi hắn, cháu có nên trở về bệnh viện không? Cháu có nên nghe lời bọn họ nói không?\r\n\r\n    Tất cả mọi người chú ý đến ánh mắt của hắn, cũng đều đi theo ánh mắt của hắn nhìn về phía Bạch Trú .\r\n\r\n    Trên mặt của Bạch Trú không có nhiều biểu hiện, vẫn luôn bình bình thường thường, hắn nhìn khuôn mặt tái nhợt của Mặc Thiên Tân, nhìn hai mắt hắn dao động, sau đó lại nhìn lướt qua thái độ của bốn người kia, trong lòng yên lặng nghĩ ngợi. Thật ra hắn cũng không biết đưa Thiên Tân trở về bệnh viện là đúng hay sai, càng không biết dùng trái tim người sống cứu mạng hắn là đúng hay là sai. Nếu đứng trên lập trường của một người bạn, hắn có thể hiểu được tâm tình của bọn họ bây giờ, nhưng nếu đứng ở góc độ của một thầy thuốc, thì loại chuyện như vậy là không thể công nhận, coi như bệnh viện của bọn họ có liên quan đến hắc đạo, cũng đã giúp không ít người trong hắc đạo, nhưng bản chất là một thầy thuốc, hắn không có biện pháp nào để tiếp nhận cách dùng trái tim của một người khỏe mạnh, đi cứu vớt tính mạng đang bị đe dọa của bệnh nhân, như vậy là một mạng đổi một mạng, cách làm này hắn không cách nào tiếp nhận được.\r\n\r\n    \"A. . . . . .\" Hắn đột nhiên cười một tiếng, thái độ vô cùng phức tạp.\r\n\r\n    Tất cả mọi người nghi hoặc nhìn hắn, thấy hắn đột nhiên cười, đồng thời nghi ngờ cau mày lại.\r\n\r\n    \"Chuyện của mấy người tôi không muốn quản, hãy coi như chuyện gì tôi cũng không biết đi, tôi sẽ xin một vị bác sĩ chuyên khoa tim khác để phụ trách chữa trị cho Thiên Tân, những chuyện còn lại. . . . . . Hãy theo ý của mấy người đi!\" Bạch Trú bình thản nói hết những lời này, liền lập tức xoay người, sải bước ra khỏi phòng .\r\n\r\n    Mọi người nhìn bóng lưng của hắn, cũng trầm mặc lộ ra khuôn mặt u sầu.\r\n\r\n    Bọn họ có thể hiểu được đạo đức nghề nghiệp của một thầy thuốc, cũng hiểu rõ trong lòng của hắn đang trong tình thế khó xử, mà hắn lựa chọn làm như vậy chính là đã ủng hộ bọn họ nhất, cho nên hắn làm chuyện này bọn họ cũng không trách hắn, bọn họ chỉ có thể trách ý trời trêu người, ông trời không thương xót.\r\n\r\n    \"Thiên Tân, chúng ta đi thôi!\" Phương Lam hồi hồn, nhẹ giọng mở miệng.\r\n\r\n    Trong lòng Mặc Thiên Tân vẫn mê mang như cũ, vẫn còn bồi hồi dao dộng không chừng, mà đang ở thời điểm hắn do dự không quyết, Mặc Tử Hàn dùng hai tay rắn chắc của mình đem hắn từ trên giường thận trọng ôm lấy, sau đó sải bước đi về phía cửa phòng, Mặc Thâm Dạ, Tử Thất Thất cùng Phương Lam theo sát phía sau. . . . . .\r\n\r\n    Mặc Thiên Tân nhìn bọn họ mỗi người một thái độ, trái tim lại càng thêm đau đớn, hắn đem lấy khuôn mặt tái nhợt của chính mình vùi sâu vào lồng ngực rộng rãi của Mặc Tử Hàn, sau đó mệt mỏi nhắm hai mắt lại.\r\n\r\n    Nói thật, nếu thật sự có người tự nguyện hiến trái tim cho hắn, thì có người nào lại muốn nằm ở trên giường chờ chết đây? Nhưng tại sao người kia lại tự nguyện muốn hiến tim của chính mình đây? Hắn không phải một người rất khỏe mạnh sao? Hắn bị bệnh sao? Còn cha đã sử dụng thủ đoạn gì để uy hiếp hắn? Hắn là bất đắc dĩ sao?\r\n\r\n    Thật là loạn a. . . . . .\r\n\r\n    Quả nhiên thời điểm một người phải đối mặt với cái chết , sẽ luôn hy vọng mình còn có một cơ hội sống sót, cho nên mới không ngừng do dự, cũng như hắn bây giờ vậy, rõ ràng đã quyết định rồi, tuy nhiên bởi vì bọn họ nói mấy câu nói liền dao động. Thật là không có tiền đồ, hắn thật là không có tiền đồ. Nhưng mà hắn tin tưởng mình sẽ không để cho người vô tội chết oan, chờ hắn thấy người hiến tặng đó xong, chờ hắn cùng người đó tán gẫu xong, hắn có thể phân biệt được trong lời của người đó là thật hay giả, nếu thật sự là cha ép buộc , như vậy hắn tuyệt đối sẽ không tiếp nhận giải phẫu, nhưng là nếu như hắn tự nguyện. . . . . . Vậy hắn sẽ tiếp nhận sao?\r\n\r\n    Tay Mặc Thiên Tân nho nhỏ không tự giác nắm chặt cánh tay Mặc Tử Hàn, cả người càng thêm dùng sức gần sát hắn, hận không được trốn vào trong cơ thể của hắn.\r\n\r\n    Hắn sợ chết. . . . . . Thật sợ hãi, thật sợ hãi. . . . . .\r\n\r\n    Cho dù hắn đã cảm thấy rất thỏa mãn, thế nhưng hắn lại không khống chế được lòng tham của mình, muốn nhiều hơn . . . . . Nhiều hơn nữa. . . . . .\r\n\r\n    Làm thế nào?\r\n\r\n    Hắn nên làm gì mới đúng?\r\n\r\n    ※※※\r\n\r\n    Tám giờ sáng hôm sau\r\n\r\n    Ba chiếc xe màu đen lái vào cổng chính của bệnh viện tư nhân Bạch Vân, cũng theo thứ tự dừng ở trước cửa bệnh viện, đồng thời cửa xe ở ghế lái của ba chiếc xe cùng nhau mở ra, Kim Hâm, Hỏa Diễm, Thổ Nghiêu ba người cùng nhau từ chỗ ngồi của tài xế bước ra, cũng cùng nhau đi đến cửa chỗ ngồi phía sau xe của chiếc xe chính giữa .\r\n\r\n    Kim Hâm đưa tay đem cửa xe mở ra, sau đó ba người cùng nhau cúi đầu.\r\n\r\n    \"Tuyết thiếu gia, Tuyết tiểu thư, mời xuống xe!\" Kim Hâm cứng nhắc mở miệng.\r\n\r\n    Tuyết Minh hướng về phía bọn họ mỉm cười , sau đó quay đầu nhìn Tuyết Lê, dịu dàng hướng về phía cô nói, \"Tuyết Lê, chúng ta đã đến, chúng ta nên xuống xe. . . . .\"\r\n\r\n    Hắn nói xong, liền dắt tay phải của cô từ từ đi xuống xe, mà khuôn mặt ngốc trệ của Tuyết Lê vẫn như thường ngày, chỉ có hai chân dựa theo động tác hắn mới vừa xuống xe để đi xuống xe, sau đó đứng ở bên cạnh hắn.\"Tuyết thiếu gia, Tuyết tiểu thư, mời. . . . .\"\r\n\r\n    \"Tuyết thiếu gia, Tuyết tiểu thư, mời . . . .\"\r\n\r\n    \"Tuyết thiếu gia, Tuyết tiểu thư, mời. . . . .\"\r\n\r\n    Ba người đồng thanh nói, cũng đồng thời đưa tay phải của mình ra hướng cửa lớn bệnh viện.\r\n\r\n    Tuyết Minh nhìn con đường trước mặt, hắn biết đây là một con đường đi đến địa ngục, thế nhưng hắn lại không cảm thấy có bất kỳ sợ hãi nào, vẫn thản nhiên như cũ khóe miệng treo lên nụ cười tự nhiên, sau đó quay đầu nhìn em gái yêu quý nhất, nhẹ giọng nói:\r\n\r\n    \"Tuyết Lê, chúng ta đi thôi!\"","title":"Cha Tới Rồi, Mẹ Chạy Mau - Chương 250"}