{"text":"﻿    <b>Có một sự khó chịu không hề nhẹ...<\/b>\r\n\r\n    Tôi đang trên đường vào trong Sài Gòn, cái nơi gắn bó với tôi suốt 15 năm trời, giờ được trở về mà lòng tôi cứ... nao nao. Không biết có gì đổi mới không nhỉ? Tôi thèm được nói chuyện với lũ bạn chí cốt vào sinh ra tử của tôi quá, tôi nhớ lắm lắm ý. Đi cùng tôi có Duy và dì Huệ, Duy cũng từng sống trong Sài Gòn với tôi mà, vì thế bạn bè của tôi đều là bạn bè cậu ấy. Chúng tôi dự định về đây khoảng một hai tuần, sau đó về lại Hà Nội để tôi học thêm sớm, năm học lớp 11 rất quan trọng.\r\n\r\n    - “An!! Tao nhớ mày quá!!”\r\n\r\n    - “A Duy, là cậu thật sao?”\r\n\r\n    - “Trời, cậu mất tích mấy năm mà bọn này tưởng cậu “teo” rồi chứ?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - “Trông hai người đẹp đôi ghê cơ. Khi nào đám cưới cho tao làm phù dâu nhé.”\r\n\r\n    - “Mày vớ vẩn, tao xí chân phù dâu rồi.”\r\n\r\n    - “An, mày bảo nó đi, nó cứ tranh với tao ế.”\r\n\r\n    - “Thôi thôi chúng mày mất trật tự quá., luyên thuyên vừa thôi.”\r\n\r\n    - “Đây có phải trong lớp đâu mà phải trật tự? Mọi người yên tâm, khi nào đám cưới tôi với An sẽ cho cả hai người làm phù dâu ^^”\r\n\r\n    - “Duy!! >v< - “An, xuống hồ bơi đi chứ?” - Đầu vàng hớn hở vẫy tay gọi tôi. “Phụt!” Ôi mẹ ơi, không đỡ nỗi, toàn thân tôi cứng đơ. Đầu vàng bước ra với bộ dạng bán khỏa thân, hóa ra body của cậu ta lại chuẩn đến thế. Ai mà biết được, vì cậu ta có cho tôi xem bao giờ đâu. Đứng ngay sau đầu vàng là hoàng tử, tôi phụt máu mũi tập hai. Huy đứng vươn vai khởi động để xuống nước, trông dáng y siêu mẫu, bộ dạng rất ư là... khiêu gợi ==” Sao thế này, không ngờ mặt họ đã đẹp rồi mà người cũng chuẩn luôn, cơ bắp, bụng múi đủ cả, họ mới sắp là học sinh lớp 11 thôi mà. Ông trời thật thiên vị. Mà hỡi ôi ông trời, hỡi đấng tối cao, sao người quá đáng vậy, sao nỡ hành hạ tôi như vậy, sao lại sắp đặt cho xung quanh tôi toàn mĩ nam, để tôi nhìn ngắm mà thèm thuồng thế này, làm ột tâm hồn trong sáng bị vấy đục. Ông trời ơi, ông ác quá!! ... Oh God ơi, đẹp thật đấy, quá đẹp. Họ là những tác phẩm nghệ thuật sống. Họ... Oái oái, ai dám cản trở công cuộc tiếp thu giá trị cuộc sống của ta đấy hả? Bịt mắt bịt mũi người ta lại, muốn giết người à? Làm tôi phải há mồm ra để thở. - “Cảnh này nóng quá, cậu không nên nhìn đâu, bệnh lại tái phát rồi đấy ==” Cái giọng này... Hoàng Nhật Duy!! >”< - “Bỏ ra, tôi không thở được. Có bỏ ra không thì bảo? Cậu...” “PHỤT!!” 0_0 Xịt máu mũi tập ba. Trong lúc dãy dụa, tôi đã vùng được ra khỏi Duy. Đang định quay lại mắng cậu ta một trận thì phụt máu mũi! Cái tên trời đánh này, cậu biết việc để lộ body của mình có sức sát thương cao thế nào mà sao vẫn cứ lộ? Mắc công tôi xịt máu mũi phát nữa. Còn kia, cá sấu đang đứng sừng sững ở mép bể. Đây là lần thứ ba tôi nhìn thấy thân hình hắn, nhưng vẫn không khỏi xúc động. Hai lần trước, một lần là hắn từ nhà tắm đi ra bị tôi làm tuột áo choàng tắm, tôi sợ quá nhắm mắt nhắm mũi chẳng kịp nhìn cái gì, một lần là hôm biết cá sấu bị thương, do lo cho vết thương của hắn nên không chú tâm lắm đến việc chiêm ngưỡng, dù hôm đó tôi vẫn bị xịt máu mũi ==” Còn hôm nay, được chiêm ngưỡng công khai, tôi lại tiếp tục xịt máu mũi. Đừng ai bảo tôi là đồ háo sắc nhé, chỉ là mấy người họ có “nhan sắc” vượt quá mức chỉ tiêu nên tôi mới “háo” thôi. Chứ bình thường ra thì tôi là một con người nghiêm túc, một điển hình của hình tượng thục nữ đấy. Cá sấu quay ra, hắn nhìn thấy tôi bị xịt máu mũi. Sau đó, tôi bị bơ... Có một sự hụt hẫng nhẹ. Như bình thường thì hắn đã chạy đến mắng tôi một trận và bịt mũi tôi lại rồi... - “Haizz, lại thế rồi, đã bảo để tớ bịt mắt bịt mũi vào thì không nghe.” - “=.= Cậu nói đúng.” Đi ngay cạnh Hoàng Minh là Thủy Tiên, cô ấy lúc nào cũng bám riết lấy Hoàng Minh, như kiểu bỏ tay ra là hắn chạy mất ý... Tôi cần truyền nước ==” Chẳng hiểu sao mỗi lần thấy hai người họ đứng cạnh nhau là tôi lại “ốm”, chắc tôi bị dị ứng với những cảnh 16 . Cũng có thể là do tôi hơi ích kỉ, vì tôi đã quen với sự có mặt của Hoàng Minh rồi nên thấy hắn chơi với đứa khác thì có phần khó chịu. Tôi xấu tính mà. - “An, An, đây là tập đoàn mĩ nam của mày hả? Trời ơi giới thiệu tao một bạn đi, khéo lại cắt ày được một cái đuôi >v<”\r\n\r\n    - “Mày giỏi khoản cưa cẩm lắm mà, cần gì tao phải giới thiệu ==”\r\n\r\n    - “Ầy, mặt mày làm sao thế, sị ra cả đống thế kia, không giới thiệu thì thôi, làm gì mà ghê.”\r\n\r\n    - “An, sao cậu lại nhét giấy vào lỗ mũi thế kia?”\r\n\r\n    - “Nó bị bệnh cũ tái phát thôi, không sao đâu ^^” - Cái Lan nhanh mồm nhanh miệng thật.\r\n\r\n    - “Bệnh gì? Có cần đi viện không?”\r\n\r\n    - “Trời ơi, chỉ là xúc động quá chảy máu mũi thôi mà, không sao đâu.”\r\n\r\n    Đầu vàng và hoàng tử xúm xít lại hỏi han tôi, còn Duy đứng cạnh cầm khăn giấy đưa tôi, còn... cá sấu, hắn đang ở bên cạnh Thuỷ Tiên...\r\n\r\n    Aissss... Tôi muốn tát mình một phát quá, cái mắt ngu si này, sao mày cứ nhìn về phía đó thế? Nhìn chỗ khác, nhìn chỗ khác.\r\n\r\n    Cố không nghe, không nhìn, không nghĩ về chuyện đó nữa, tôi nhảy ùm xuống bể bơi, để làn nước lấp đầy tri giác, có lẽ như vậy sẽ dễ chịu hơn.\r\n\r\n    Khổ nỗi Thủy Tiên lại rất thích tôi, nên cứ kéo tôi vào chơi cùng với cá sấu, cô ấy không biết tôi và cá sấu đã cạch mặt nhau mấy tuần nay rồi.\r\n\r\n    - “Minh, chết này, chết này.”\r\n\r\n    - “Đừng có té nước.”\r\n\r\n    - “Đằng nào người chả ướt rồi.”\r\n\r\n    - “Nhưng mà vào tai.”\r\n\r\n    Thủy Tiên quậy tung cả cái bể bơi, làm mặt Hoàng Minh cứ nhăn nhó. Còn tôi chỉ chơi loanh quanh gần mép bờ với Lan, vì tôi bơi không giỏi, còn ba cái đuôi gặp bạn mới bạn cũ nên chơi tít mù ở tận đầu bể bên kia, chẳng biết trời trăng là gì. Cơ mà sao Tiên cứ phải kéo Hoàng Minh theo thế nhỉ? Haizz, điên rồi điên rồi, đã bảo là không nghe, không nhìn, không nghĩ nữa rồi mà, sao không chịu nghe lời chủ nhân gì hết. Tôi bơi, tôi bơi, bơi sẽ không nghe thấy gì, bơi sẽ không nhìn thấy gì, bơi sẽ không nghĩ được gì, tôi bơi, tôi bơi...\r\n\r\n    Oái, Tiên làm sao kia, sao không bơi nữa, cứ lóp ngóp mãi. Hình như cô ấy không ổn rồi.\r\n\r\n    - “Mọi người, Thủy Tiên bị làm sao ý!”\r\n\r\n    Mọi ánh mắt dồn về phía Tiên. Nhanh như cắt, Hoàng Minh bơi về phía Tiên, cắp vào bờ, còn cô ấy thì ho sặc sụa. Tiên bị trượt rút, không quẫy được chân nên người cứ chìm nghỉm, may là cứu kịp.\r\n\r\n    - “Cậu không sao chứ?”\r\n\r\n    - “Tiên không sao. May là có Minh ^^”\r\n\r\n    - “Không sao là tốt. Thôi tôi không bơi nữa đâu.”\r\n\r\n    - “Sao vậy? Đang vui mà, Minh.”\r\n\r\n    Hoàng Minh thờ ơ đi vào phái trong, Tiên lóc nhóc chạy theo gọi lại. Ngay giây phút đấy thôi, tôi ước mình cũng bị trượt rút ==”\r\n\r\n    Bơi chán, cả lũ lại rủ nhau đi nạp năng lượng. Chúng tôi vào quán Lotte quen thuộc mà hồi trước khi còn ở trong Nam hay ghé đây quậy.\r\n\r\n    Một năm không tới đây, có nhiều đổi mới quá, trang trí cầu kì hơn nhiều. Lần cuối cùng tôi vào đây là lúc chia tay hội này để a Hà Nội, hôm đấy cũng là lần đầu tiên tôi gặp Hoàng Minh, tôi đã đấu khẩu với hắn tại đây. Còn nữa, tôi cũng làm mất first kiss ở đây luôn...\r\n\r\n    Tôi cũng thấy tự buồn cười vì sự dở hơi của mình. Rõ ràng lí trí bảo tôi phải ghét Hoàng Minh, nhưng tôi lại không ngừng nhắc đến hắn. Giá mà tôi có thuốc tẩy não thì tốt biết mấy, mọi hình ảnh về Hoàng Minh sẽ bị xóa sạch, không dấu tích...\r\n\r\n    - “Minh, há mồm ra nào. A...”\r\n\r\n    - “Làm gì thế bỏ xuống đi.”\r\n\r\n    - “Há mồm ra cơ.”\r\n\r\n    - “Đã bảo không ăn rồi mà.”\r\n\r\n    Thủy Tiên và Hoàng Minh, họ đẹp đôi thật...\r\n\r\n    *****\r\n\r\n    Đêm lại tới...\r\n\r\n    Màn đêm buông xuống bao phủ cả thành phố Hồ Chí Minh, nhưng dường như chỉ làm nó thêm nhộn nhịp với hàng vạn ánh đèn lấp lóa dưới đường phố. Căn hộ tôi đang ở nằm ở tầng sáu, từ đây nhìn xuống cảnh đêm thật đẹp. Trước đây mỗi khi cuối tuần, cả gia đình tôi đều cùng nhau đi ăn đêm, rất ấm sau. Sau đó còn ba và tôi. Còn giờ thì chỉ còn mỗi tôi thôi. Ý nghĩ về cái chết của ba cứ xoáy lấy tôi, chưa bao giờ tôi phải suy nghĩ nhiều như thế, dù không muốn nhưng mọi noron thần kinh của tôi đều hướng về điều đó. Kì nghỉ hè hai tuần để giảm stress, nhưng sự có mặt của Thủy Tiên và Hoàng Minh khiến tôi còn mệt mỏi hơn trước. Tôi luôn bị quay trong những mâu thuẫn mà tự tôi đặt ra: muốn nói chuyện với Hoàng Minh nhưng không thể vì cậu ta là con của kẻ thù, muốn chơi đùa cùng Thủy Tiên nhưng lại thấy khó chịu khi cô ấy ở cùng Hoàng Minh, muốn ghét nhưng không thể ghét, muốn không ghét nhưng lại cứ ghét... Đấy, hai ngày nay tôi cứ bị cuộn tròn trong mớ bòng bong suy nghĩ. Tôi cần một sự yên bình...\r\n\r\n    Lại một đêm không ngủ được, tôi di ra ngoài dạo chơi, hít thỏ không khí cho dễ chịu. Rồi tôi gặp Huy.\r\n\r\n    Thủy Tiên và bốn đại mĩ nam ở trong khách sạn đối diện khu nhà của tôi, không có gì khó hiểu khi bước ra ngoài lại gặp Huy. Nhưng cậu ấy cũng không ngủ được à?\r\n\r\n    - “An, hôm nay trông cậu có vẻ không vui?”\r\n\r\n    - “Hả? Ơ... Không vui gì chứ? Tớ vui lắm mà, vui lắm ^^”\r\n\r\n    - “Bọn tớ đã cố không cho Tủy Tiên đi cùng, nhưng cậu ấy bám riết kinh quá.”\r\n\r\n    - “Sao cậu...”\r\n\r\n    - “Tớ biết cậu cảm thấy thế nào mà. Đừng buồn nhé, còn ba người con trai luôn hướng về cậu, trong đó có cả tớ, nhớ nhé ^^”\r\n\r\n    - “Huy...”\r\n\r\n    Tôi đã rơi nước mắt, như thể mọi nỗi bực dọc trong ngày hôm nay đều dồn nén qua những giọt nước mắt. Thật may là có Huy, tôi rất biết ơn vì cậu ấy đã cho tôi mượn bờ vai to rộng để... hỉ mũi ==” Đùa thôi, chứ tôi biết ơn thật đấy. Ở cạnh Huy, tôi luôn cảm thấy lòng mình ấm lên, rất thanh thản. Đấy là lí do tôi thần tượng Huy, gọi Huy là hoàng tử của tôi. Thế nhưng lúc cậu ấy nói thích tôi thì tôi lại không thể đón nhận. Mâu thuẫn nhỉ? Tôi là một con dở hơi mà.\r\n\r\n    - “Tốt rồi, bây giờ cậu cần bổ sung nước cho lượng nước mắt chạy đi vừa rồi. Mình đi uống nước nhé ^^”\r\n\r\n    - “Ừ...”\r\n\r\n    Chúng tôi ghé một tiệm cà phê, nhỏ thôi, nhưng cách bài trí rất dễ thương, làm người ta có cảm giác gần gũi, thích thú. Vẫn như mọi khi, tôi gọi Cappuccino, Huy gọi Americano. Thực ra Huy là người rất hài hước, nhưng cái bản tính đó bị che đậy bởi sự hòa nhã dịu dàng của cậu ấy. Không biết là lí do gì nhưng tôi đoán có phần ảnh hưởng từ người mẹ nghiêm khắc của Huy.\r\n\r\n    Ngồi không lâu thì chúng tôi nghe thấy tiếng ý éo khá quen thuộc từ ngoài cửa - là Thủy Tiên và Hoàng Minh.\r\n\r\n    - “Ủa, An, Huy, hai cậu cũng đi chơi đêm à?”\r\n\r\n    - “Đi hóng gió chút thôi.”\r\n\r\n    - “Oa, hóa ra Huy với An là một cặp mà tớ lại không biết, cứ tưởng An cặp với Duy cơ. Vui quá, vậy ở đây có hai couple rồi ^^”\r\n\r\n    - “Tiên... thực ra không phải thế đâu... Tớ...”\r\n\r\n    - “An có vẻ buồn ngủ rồi đúng không?”\r\n\r\n    - “Hả?”\r\n\r\n    - “Vậy thôi bọn tớ đi về trước nhé, hai cậu cứ đi chơi đi.”\r\n\r\n    - “Ừ ừ, tớ buồn ngủ lắm rồi. Tớ về trước nhé.”\r\n\r\n    - “Chán vậy? Ở lại thêm chút nữa đi mà, mai dậy muộn chút có sao đâu. Đi, An...”\r\n\r\n    - “Vậy... một chút thôi nhá.”\r\n\r\n    - “Nếu mệt thì cứ về đi, ở lại làm gì?”\r\n\r\n    - “Minh. Tiên thích An và Huy ở lại cơ.”\r\n\r\n    - “Cậu lắm chuyện quá rồi đấy.”\r\n\r\n    - “Kệ tớ. Hứ.”\r\n\r\n    - “Chị ơi, cho bọn em hai Mocha nhé.”\r\n\r\n    Bốn người chúng tôi ngồi chung một bàn trong một không gian ấm cúng nhưng tôi lại cảm thấy lạnh ngắt. Suốt câu chuyện, chỉ có Thủy Tiên nói là nhiều, còn tôi, Huy và Minh chỉ nói nhát gừng, đáp lại những một số cậu hỏi của Tiên. Tôi cảm thấy mình thật ngớ ngẩn khi ngồi đây. Mãi đến một tiếng sau, khi Thủy Tiên ngáp một cái sái hàm, bọn tôi mới được cho về _\r\n\r\n    Tôi vẫn không hề buồn ngủ, chắc do tác dụng của cốc cà phê. Đặt lưng xuống mà không ngủ được luôn là tôi suy nghĩ linh tinh. Tôi là người cạch mặt Hoàng Minh trước, nhưng lại không chịu nổi sự thờ ơ hắn dành cho tôi. Tôi nhớ lại lần đầu gặp hắn trong Lotte, tôi cực ngứa mắt với kiểu tóc dựng ngược và thái độ xấc xược của hắn, vì thế tôi tự đặt cho hắn là cá sấu. Thật trùng hợp là tôi phải ngồi cạnh hắn trong lớp học mới, và phải làm quản gia cho hắn trong mấy tháng trời. Hắn là người đầu tiên dám chê đồ ăn tôi nấu dở. Hắn là người đầu tiên dám chơi tôi, quay tôi như dế. Hắn là người đầu tiên dạy tôi chiên trứng như thế nào để nó không bị “giòn”. Hắn là người đầu tiên được tôi nấu cháo cho ăn. Và hắn là người đầu tiên để tôi phải nghĩ nhiều như thế. Thực sự cho đén bây giờ tôi vẫn không hiểu được con người thật của Hoàng Minh, lúc thì ngổ ngáo xấc xược, lúc thì gian ma quỷ quyệt, lúc thì dịu dàng đến đáng yêu, lúc thì lạnh lùng như tảng băng Bắc Cực, lúc lại trái tính trái nết nổi giận đùng đùng như bom nổ chậm. Tôi nhớ nhất là lần bị lạc trong rừng, Hoàng Minh là người đầu tiên tìm ra tôi, giúp tôi thoát khỏi nỗi sợ hãi. Tôi nhận ra từ trước đến giờ, Hoàng Minh luôn ở bên cạnh tôi. Còn giờ thì không như vậy nữa rồi...\r\n\r\n    Hiazzz, tôi lại bị kéo vào mớ bòng bong. Ước gì Huy có ở đây, tôi cần sự ấm áp của cậu ấy, chỉ lúc này thôi, vì tôi lại khóc mất rồi. Dạo này tôi rất hay khóc, tôi không hề muốn làm một con người mềm yếu đâu, tôi chỉ tự cho phép mình mềm yếu vào lúc này thôi, sáng hôm sau ngủ dậy, mọi thứ sẽ lại như cũ.","title":"Tiểu thư Cappuccino – Chương 45"}