{"text":"﻿    <b>Bài tập “thú vị”<\/b>\r\n\r\n    - “Kính coong”\r\n\r\n    - “Cháu chào cô.”\r\n\r\n    - “Ủa, Minh đến hồi nào vậy?”\r\n\r\n    - “Dạ cháu sang ban sáng.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - “Lâu lắm không thấy Minh sang chơi đấy. Thế An đâu rồi con?”\r\n\r\n    - “Đang ngủ trên tầng ạ, Jun với Cún cũng đang ngủ.”\r\n\r\n    - “Trời, cái An để cho con trông hai đứa này hả? Cái con bé này.”\r\n\r\n    - “Dì về rồi à?”\r\n\r\n    - “Ừ. Sao lại để bạn trông em còn mình đi ngủ thế An.”\r\n\r\n    - “Thì hai đứa ngủ rồi mà dì.”\r\n\r\n    - “Cô đừng mắng An, tại cháu thích ý mà, hai đứa dễ thương lắm. Bây giờ bọn cháu phải ra ngoài làm bài tập thực tế, chắc đến tối mới về cô ạ.”\r\n\r\n    - “Vậy hả? Vậy hai con đi luôn đi, không tối lại về muộn.”\r\n\r\n    - “Vâng.”\r\n\r\n    - “Tối cả Minh cũng ở đây ăn cơm luôn con nha.”\r\n\r\n    - “Dạ!”\r\n\r\n    Vừa ra khỏi cổng, Hoàng Minh thô bạo kéo tôi lên Lamborghini của hắn, khác hẳn thái độ lễ phép nhu mì khi nói chuyện với dì Huệ. Cái đồ giả nai! Lại thế, hắn suốt ngày bắt người khác làm theo ý của mình mà không cần biết họ phản ứng hay nghĩ thế nào.\r\n\r\n    Chiếc siêu xe dừng trước một cửa hiệu thời trang khá sang trọng. Lại kéo xềnh xệch tôi vào trong, Hoàng Minh yêu cầu chị nhân viên đưa ra những bộ quần áo sexy nhất ở đây đưa cho tôi thử. Tên này bị điên rồi hả? Hắn đang nghĩ cái gì trong đầu thế?\r\n\r\n    - ”Mau thử đi, cậu có thử không thì bảo?”\r\n\r\n    - “Không! Sao tôi phải thử mấy thứ này chứ? Cậu đi thực tế kiểu gì thế?”\r\n\r\n    - “Chúng ta sẽ khai thác chủ đề đời sống buông thả của một số bộ phận trẻ hiện nay.”\r\n\r\n    - “Ờ, vậy cậu định lấy tôi ra làm hình minh họa hả?”\r\n\r\n    - “Yên tâm, cậu chưa đủ nhan sắc để làm hình minh họa cho bài đâu. Đầu tiên chúng ta sẽ lấy thông tin thực tế từ các quán bar. Chẳng lẽ cậu định mặc đầm xòe hay quần jean áo pull bình thường vào đấy?”\r\n\r\n    - “Thì... cũng đâu cần thiết phải phô trương quá thế này?”\r\n\r\n    - “Phải phô trương! Chúng ta phải đóng làm những thanh niên ăn chơi chác tán nhất chỗ đó, như vậy mới thu hút được sự chú ý của những thành phần bất hảo, từ đó mới moi móc được thông tin chính xác hiểu không?”\r\n\r\n    - “Tại sao cứ nhất thiết phải chọn chủ đề này? Có rất nhiều vẫn đề xã hội cơ mà?”\r\n\r\n    - “Vì chúng nó chọn hết rồi, làm chủ đề này không bị đụng hàng, điểm cao hơn.”\r\n\r\n    - “Nhưng tôi không muốn mặc những thứ này lên người đâu.”\r\n\r\n    - “Vậy cũng được, nếu cậu có khả năng tự làm bài thực tế này một mình.”\r\n\r\n    Và tôi lại ngậm ngùi đi thay đồ, những bộ đồ thiếu vải làm tôi không được tự tin. Tôi còn không dám bước ra ngoài phòng thử đồ nữa.\r\n\r\n    - “Lâu vậy, ra đây cái coi.”\r\n\r\n    - “Tôi... Oái!!”\r\n\r\n    Hoàng Minh tự tiện xông vào chỗ thử đồ, còn tôi đang mặc trên người một bộ đồ siêu ngầu, siêu sexy: một chiếc quần legging dài màu đỏ rách te tua, áo ba lỗ ren màu đen hở ngực ôm sát người, trông khá là phản cảm. Hoàng Minh khựng lại một giây, sau đó đi ra ngoài và buông một câu xanh rờn:\r\n\r\n    - “Lấy bộ này, thay ra, đi tiếp.”\r\n\r\n    Lên tầng hai, Hoàng Minh bắt tôi đi một đôi guốc 9 phân màu đen, trông nó rất đẹp, nhưng cao quá, thể nào tôi cũng bị đau chân cho xem.\r\n\r\n    Cuối cùng là vào một tiệm trang điểm làm tóc. Theo yêu cầu của cá sấu đáng hận, họ kẻ mắt tôi đen sì, đánh son đỏ choét, trang điểm làm tôi già lên mấy tuổi, cộng với kiểu tóc cột cao xoăn đuôi và bộ trang phục này, trông tôi như một dân chơi 20 tuổi quyến rũ và có phần hoang dã, chứ không phải cô công chúa 17 tuổi dễ thương nữa rồi.\r\n\r\n    Sau khi hoàn tất khoản “ngụy trang”, tôi ngồi ghế chờ cá sấu, hắn đi đâu nãy giờ mà lâu thế nhỉ? Hay định bỏ bom tôi ở đây, để tôi trả đống tiền trang điểm làm tóc vừa rồi? Làm vậy thì ác quá đấy Sấu ạ!!\r\n\r\n    - “Đã xong rồi hả? Đi thôi.” - Hoàng Minh đã quay lại với bộ dạng ngầu hơn một tiếng trước rất nhiều với cả cây đen trên người cùng những phụ kiện đắt tiền khác và một cái kính khủng bố chiếm gần nửa khuôn mặt, cho tôi một cái kính với, tôi không muốn ai nhận ra mình đâu!! Trông hai chúng tôi bây giờ như dân anh chị đang diễu trên phố vậy, tôi bước lên xe thật nhanh để tránh ánh nhìn tò mò, ngưỡng mộ, kì thị,... của những người xung quanh.\r\n\r\n    - “Nghe này, khi vào bar, cậu không được rụt rè như vậy, phải tỏ ra sành sỏi, tự tin vào, nếu không họ sẽ nghĩ chúng ta là phóng viên và hội đồng ngay lập tức, nhớ chưa?\r\n\r\n    - “Ghê quá! Vậy tôi phải “sành sỏi” như thế nào?”\r\n\r\n    - “Cũng không cần phải thể hiện quá, cứ làm bộ mặt giống lúc cậu đang đắc ý với tôi là được.”\r\n\r\n    Cá sấu đưa tôi đến một quán bar có vẻ ngoài khá khiêm tốn, lại ở mặt ngõ chứ không phải ngoài mặt phố, dường như nó rất yên bình.\r\n\r\n    Nhưng không, bước qua cánh của màu nâu vàng là một thế giới hoàn toàn trái ngược với bên ngoài. Không gian rộn ràng tiếng nhạc cùng những ánh đèn mờ ảo đủ màu lấp lóe, một không gian sôi động và tràn đầy sắc màu. Đâu đấy tôi còn ngửi thấy mùi rượu và thuốc là, a, là hai thanh niên bên cạnh, họ cứ nhìn tôi chằm chằm trông khiếp quá.<font color=\"#ff0000\">SieuTruyen.NET<\/font> <font color=\"#000099\"><\/font><\/b>\r\n\r\n    - “Một Camus và Melon Ball.” - Cá sấu ngồi ngất ngưởng trên ghế xoay, trông oai dễ sợ.\r\n\r\n    - “Ê, thứ xanh xanh này là gì? Tôi không biết uống rượu.”\r\n\r\n    - “Suỵt, nói bé thôi. Đây là cocktail, cậu uống được mà.”\r\n\r\n    - “Èo, sao vẫn có mùi rượu?”\r\n\r\n    - “Một chút thôi, không sao đâu. Nếu không uống được thì giả vờ đưa lên miệng nhấm nhấm thôi.”\r\n\r\n    Thứ này tuy có mùi rượu, nhưng mà cũng ngon ngon. Tôi cứ uống ít một ít một, lại thấy thích thích, nó rất mát. Còn ly của cá sấu có mùi rượu rất mạnh, hắn biết uống thứ đấy à? Ấy ấy, gì kia, tôi nhìn thấy rồi nhá, là một cái máy quay trộm nhỏ xíu gắn vào thắt lưng của cá sấu, thảo nào nãy giờ cứ thấy sờ sờ thắt lưng, tưởng khoe thắt lưng xịn.\r\n\r\n    - “Ông bạn người mới hả? Trông mặt lạ lạ.” - một tên bộ dạng rất ư là cà chớn với mái tóc đỏ rực tiến đến bàn chúng tôi.\r\n\r\n    - “Ừ, đến đây lần đầu. Quán này kín quá.”\r\n\r\n    - “Tìm được bar này cũng không phải người tầm thường. Mà loại rượu này nặng đấy, ông bạn uống được hả?”\r\n\r\n    - “Uống nhiều thành quen thôi.”\r\n\r\n    - “Kinh nhỉ? À hà, ông bạn có con bồ ngon ghê.”\r\n\r\n    - “Oái.”\r\n\r\n    - “Đừng động vào cô ấy!”\r\n\r\n    - “Ầy, đùa tí thôi, làm gì mà nóng?”\r\n\r\n    Cá sấu kéo tôi ra chỗ khác, mặt lạnh tanh. Chỗ này ghê quá, tôi không muốn tiếp tục ở đây nữa đâu.\r\n\r\n    - “Không sao chứ? Đừng sợ, có tôi đây rồi.”\r\n\r\n    - “Không sao. Cậu chụp được nhiều hình chứ?”\r\n\r\n    - “Cũng tàm tạm... Kia rồi, đã có đối tượng, bám theo.”\r\n\r\n    “Đối tượng” mà cá sấu nhắc đến là một đôi nam nữ đang cùng nhau đi ra khỏi bar, bộ dạng rất thân mật. May quá, không phải ở trong này nữa rồi. Tôi bị cá sấu kéo đi, lẽo đẽo theo sau hai người kia mà không hiểu họ đang đi đâu. Oái, họ đi về phái đối diện, đó là một khách sạn!\r\n\r\n    - “Này, cậu định làm gì vậy? Vào nhòm họ à?”\r\n\r\n    - “Chứ còn gì nữa, không thì đi theo làm gì?”\r\n\r\n    - “Nhưng đây là khách sạn.”\r\n\r\n    - “Thì sao?”\r\n\r\n    - “Làm sao mình vào đây được?”\r\n\r\n    - “Cậu quên chúng ta đang ở trong bộ dạng gì à?”\r\n\r\n    Lại phải cun cút nghe theo lời cá sấu. Đôi nam nữ kia đã nhận chìa khóa từ nhân viên tiếp tân, cá sấu cũng kéo tôi ra chỗ đó và thuê một phòng đối diện phòng hai người kia. Xấu hổ quá đi, tôi có cảm giác mình đang làm việc bất chính chứ không phải làm bài tập. Chị tiếp tân không quá ngạc nhiên khi hai chúng tôi thuê phòng khách sạn, chắc tại trông chúng tôi già dặn quá, lại ăn mặc sexy nên không mấy lạ lẫm với chị ta. Nếu biết chúng tôi chỉ có 17 tuổi thôi chắc chị ta trố mắt lên nhìn kì thị mất!\r\n\r\n    Cá sấu nhanh chân đi về phía phòng 208. Oái, phòng bọn tôi thuê là 209 cơ mà, cậu xông vào phòng người ta làm gì?\r\n\r\n    - “Ơ anh bạn là ai vậy?”\r\n\r\n    - “Ủa, tôi phải hỏi hai người mới đúng chứ? Tôi đã thuê phòng này 10 phút trước mà, bây giờ quay lại lại có hai người ở đây?”\r\n\r\n    - “Có nhầm không vậy? Chúng tôi vừa lấy chìa khóa lên đây mà, còn chưa kịp bỏ đồ xuống.”\r\n\r\n    - “Ủa, đây là phòng 206 đúng không?”\r\n\r\n    - “Không, đây là 208.”\r\n\r\n    - “Ồ vậy hả? Xin lỗi nha, tôi nhầm phòng. Xin lỗi.”\r\n\r\n    Rồi cá sấu ra ngoài và mở khóa phòng 209 đi vào.\r\n\r\n    - “Cậu làm gì kì vậy?”\r\n\r\n    - “Trật tự. Xem cái này. Tôi đã cài máy quay trộm vào phòng của họ.”\r\n\r\n    - “Nhanh vậy? Cậu thật thâm hiểm ==”\r\n\r\n    - “Nói ít thôi. Phải như vậy mới được việc. Cậu mau khóa cửa đi.”\r\n\r\n    Khóa cửa á???\r\n\r\n    ==”\r\n\r\n    Tôi không phải là một đứa đầu óc đen tối, nhưng tôi lại có trí tưởng tượng rất phong phú. Vì thế mà ở trong tình cảnh này: một nam một nữ ở cùng một phòng trên cùng một cái giường, lại mặc đồ sexy thế này, tôi không tránh khỏi có những suy nghĩ linh tinh.\r\n\r\n    Một lát sau, những hình ảnh hại mắt và âm thanh “nhạy cảm” phát ra từ chiếc ipad của cá sấu làm tôi sởn hết da gà, quay mặt úp gối không dám nghe không dám nhìn. Hắn ta cũng lúng túng tắt luôn ipad, để áy tự thu.\r\n\r\n    - “Sao hồi nãy cậu biết hai người này định vào khách sạn?”\r\n\r\n    - “Đoán thế. Thấy thằng kia đưa mấy tờ tiền cho bà chị đó, rồi hai người khoác vai nhau ra ngoài.”\r\n\r\n    - “Thế cậu định cho cô xem những thứ này hả? Không khéo bị đi tù đấy.”\r\n\r\n    -“Tất nhiên là không rồi, phải cắt những cảnh nóng đi chứ. Tôi đâu có ngu.”\r\n\r\n    - “Ý cậu nói là tôi ngu đúng không?”\r\n\r\n    - “Chứ còn s...”\r\n\r\n    - “Thôi tôi ngủ đây. Khi nào xong việc gọi tôi.”\r\n\r\n    - “Này, ai cho cậu ngủ? Này!”\r\n\r\n    Buồn ngủ quá rồi. Cả trưa tôi lên phòng mà có ngủ được tí nào đâu, cứ nằm nghĩ ngiờ linh tinh. Tôi lăn quay ra giường nhắm tịt mắt ngủ không biết trời đất là gì...\r\n\r\n    Hì hì, nhột quá, có cái gì ấm ấm lướt lên mặt tôi. Hơ hơ, miệng tôi cũng ấm ấm nè, còn hơi ướt ướt nữa... Hóa ra trong khách sạn cũng nuôi cún à, hoặc cũng có thể là mèo. Ôi xời kệ xác nó là con gì, tôi cứ ngủ đã.\r\n\r\n    *\r\n\r\n    * *\r\n\r\n    Trong khu rừng âm u, nàng công chúa xinh đẹp mở mắt sau giấc ngủ ngàn năm như làm bừng sáng cả nơi này. Nàng thấy chàng hoàng tử lịch lãm đang đến bên mình với ánh mắt trìu mến, chàng đến để giải cứu nàng. Đúng vậy, lời nói của chàng mới ngọt ngào làm sao:\r\n\r\n    - “Dậy rồi cơ à? Ngủ như con lợn ý.”\r\n\r\n    - “Hả?”\r\n\r\n    - “Cậu biết cậu ngủ mấy tiếng rồi không? Người đâu mà ngủ chẳng biết trời đất là gì, chắc có bị sét đánh chết cũng không biết đường mà tỉnh dậy quá.”\r\n\r\n    - “Cậu bị ngu à? Sét đánh đã chết rồi thì tỉnh lại kiểu gì?”\r\n\r\n    - “Thôi không nói với cậu nữa. Dậy đi còn về nhà.”\r\n\r\n    - “Ủa, lúc nãy chúng ta ở trong khách sạn cơ mà, sao giờ lại là phòng cậu?”\r\n\r\n    - “Ờ!! Tại cậu mà tôi chẳng đi bám đuôi được thêm người nào, phải vác cậu về đây chứ còn sao nữa.”\r\n\r\n    - “Vậy sao không đưa tôi về nhà luôn đi, còn sang nhà cậu làm gì?”\r\n\r\n    - “Cậu muốn dì cậu nhìn thấy cậu trong bộ dạng này đúng không?”\r\n\r\n    Ôi tôi quên mình vẫn đang ăn mặc lố lăng, dì Huệ mà nhìn thấy chắc giết sống cả tôi lẫn cá sấu mất.\r\n\r\n    - “Mau thay đồ đi còn về nhà, tôi đói rồi.”\r\n\r\n    - “Cậu định sang nhà tôi ăn cơm thật đấy à?”\r\n\r\n    - “Thì dì Huệ bảo thế mà.”\r\n\r\n    - “Đấy gọi là phép lịch sự thôi hiểu không. Sao cậu vô duyên thế nhỉ?”\r\n\r\n    - “Thế cậu có mau thay đồ không đây?”\r\n\r\n    - “Có ==”\r\n\r\n    Tôi đi thay đồ, tiện thể tắm luôn. Khà, cái mùi này dễ chịu thật, lâu rồi tôi không tắm trong bồn có nhỏ tinh dầu, quả thật là rất dễ chịu. Hoàng Minh chắc suốt ngày tắm với tinh dầu nên người mới thơm thế, hắn cũng điệu ghê. Mà tôi ngửi cái đã biết đây là loại tinh dầu siêu cao cấp, hồi trước, khi tôi còn là tiểu thư, tôi cũng chỉ dùng loại cao cấp bình thường thôi, chứ dùng loại hằng ngày này chắc ba tôi phá sản. Hoàng Minh giàu thật.\r\n\r\n    - “Này Hoàng Minh, có thật bố mẹ cậu chỉ là kinh doanh đồ nội thất không đấy, sao họ giàu vậy?”\r\n\r\n    - “Thế cậu nghĩ cứ phải buôn bán trăm nghề hay là kinh doanh bất chính mới giàu được à? Mà sao tự dưng hỏi thế?”\r\n\r\n    - “Tại họ chiều cậu quá. Mua hẳn cho căn nhà ra ở riêng, còn sắm đầy đủ tiện nghi, đến tinh dầu tắm cũng dùng loại siêu cao cấp nữa.”\r\n\r\n    - “Trừ cái nhà ra thì mọi thứ trong này đều do tự tôi bỏ tiền mua.”\r\n\r\n    - “CÁI GÌ?”\r\n\r\n    - “Hỏi nhiều thế. Lo tắm cho xong đi, tắm gì đến cả tiếng đồng hồ không xong. Đúng là đồ con rùa!”\r\n\r\n    Hừ, cá sấu lại vác mặt thớt đến nhà tôi ăn cơm. Lại được cả dì Huệ cứ ngồi khen lấy khen để nào là vừa xinh trai vừa tốt bụng, đã thế lại còn khéo tay, học hành hành thì đâu ra đấy,... Làm tôi ăn cơm mà nuốt không trôi. Dì ơi, dì không biết sau lớp mặt người là lớp mặt cá sấu đâu, hắn nguy hiểm lắm đấy!!\r\n\r\n    - “Này, sao phòng cậu chẳng có chút tiến bộ nào hết thế? Chỗ nào cũng bày bừa ra như bãi đồng nát ế, cậu có phải là con gái không đấy?”\r\n\r\n    - “Cậu không có mắt nhìn à? Cậu mấy tuổi rồi mà còn không phân biệt được trai với gái?”\r\n\r\n    - “Hơ hơ, học cũng nhanh nhỉ? Tôi đã bảo ở cạnh tôi đầu óc cậu sẽ sáng sủa lên mà.”\r\n\r\n    - “Đừng có kiêu ngạo nữa. Ăn xong rồi, còn không về đi?”\r\n\r\n    - “Chưa thích về.”\r\n\r\n    - “Này cá sấu, tôi nghĩ cậu nên sắm một lọ kem dưỡng da đi là vừa.”\r\n\r\n    - “Mua làm gì, da tôi đẹp sẵn rồi.”\r\n\r\n    - “Vậy sao? Nhưng tôi lại thấy hình như nó hơi dày thì phải  cậu nên dùng kem dưỡng da thường xuyên cho da mềm hơn và mỏng hơn ^^ hay là hôm nào tôi tặng cậu một lọ nhá?”\r\n\r\n    - “Thôi khỏi, tôi thích da dày hơn. Mà nếu có cần thì tôi tự mua được, không khiến cậu.”\r\n\r\n    - “Ờ quên nhỉ, nhà cậu giàu lắm mà. À đúng rồi, tại sao cậu giàu vậy? Lúc chiều cậu bảo trừ cái nhà ra thì mọi thứ trong đó đều do cậu tự mua?”\r\n\r\n    - “Ừ.”\r\n\r\n    - “Cậu... cậu có...”\r\n\r\n    - “Trời ơi tôi muốn mổ đầu cậu ra xem trong đó có cái gì quá! Tôi không làm ăn bất chính, không buôn gian bán lận, không kinh doanh hàng cấm, được chưa?!!”\r\n\r\n    - “Không làm ăn bất chính, không buôn gian bán lận, không kinh doanh hàng cấm. Không thể nào, chẳng lẽ cậu... kinh doanh thể xác?”\r\n\r\n    - “Vũ-Hoài-An!!”\r\n\r\n    Cá sấu tức giận nhả từng chữ khiến tôi rợn tóc gáy. Tôi có nói gì sai đâu mà phải sợ chứ!\r\n\r\n    - “Năm lớp 3...”\r\n\r\n    - “Hả?” - tự dưng cá sấu tắt phụp lửa, trầm tư kể chuyện. Hầy, tính khí thất thường, chỉ khổ người khác.\r\n\r\n    - “Từ năm lớp 3, tôi đã biết mình không phải con đẻ của bố mẹ.”\r\n\r\n    - “Hả? Thật... thật chứ? Vậy sao...”\r\n\r\n    - “Tôi giả vờ như không biết gì. Tôi xin bố mẹ cho đi học IT từ rất sớm. Đến năm lớp 6, tôi ra một quyết định khó khăn - sống tự lập. Bố mẹ ngăn cản bằng mọi cách nhưng không được, đành mua cho tôi một căn nhà. Họ gửi tiền cho tôi hàng tháng nhưng tôi không lấy, tôi không muốn nhận thêm gì từ họ cả, họ đã cho tôi quá nhiều, cả tình thương lẫn vật chất. Để trang trải cho cuộc sống tự lập, tôi phải thiết kế phần mềm và đồ họa để bán cho các công ty. Thời gian đầu còn gặp nhiều khó khăn, nhưng sau đó mọi việc đều ổn cả.”\r\n\r\n    Tôi im tịt, không phát biểu một câu nào, mắt mồm há hốc nghe chuyện. Không ngờ cá sấu lại có một kí ức hoành tá tràng như vậy, một con người nhỏ bé mà tạo nên một thiên sử vàng. Nghe xong lịch sử đời hắn mà tôi khâm phục đến... nhỏ dãi ==” Chính xác là tôi đã nhỏ dãi, mất mặt quá, mát mặt quá.\r\n\r\n    - “Eo kinh quá, cậu là cún à, ngồi không cũng nhỏ dãi ra thế?”\r\n\r\n    - “Ơ, bảo ai là cún? Thế cậu có định phắn về không thì bảo?”\r\n\r\n    - “Đã bảo là chưa thích rồi mà.”\r\n\r\n    - “Hừ, thôi được, tôi đi ra ngoài, cậu thích thì cứ việc ở trong này.”\r\n\r\n    - “Chờ đã, Hoài An, cái gì đây?” - cá sấu dơ tập tài liệu màu xanh lên. Ôi không!\r\n\r\n    - “... Đừng động vào đó.”\r\n\r\n    - “Cậu đang sưu tập chứng cứ chống lại ông ta hả?”\r\n\r\n    - “Tôi làm gì kệ tôi.”\r\n\r\n    - “Tại sao phải làm vậy?”\r\n\r\n    - “Đừng hỏi nữa.”\r\n\r\n    - “Cậu có biết làm vậy nguy hiểm lắm không?”\r\n\r\n    - “Đã bảo đừng hỏi nữa mà. Không liên quan đến cậu.”\r\n\r\n    - “Không được, cậu không được tiếp tục nữa.”\r\n\r\n    - “Cậu là gì mà cấm tôi.”\r\n\r\n    - “Sao lúc nào cậu cũng bướng thế nhỉ?”\r\n\r\n    - “Cậu thì sao? Cậu thì không ngang bướng chắc?”\r\n\r\n    - “Không nói nhiều. Nói chung cậu không được tiếp tục nữa. Việc này rất nguy hiểm.”\r\n\r\n    - “Nguy hiểm hay cậu sợ bố ruột của cậu bị ra tòa?”\r\n\r\n    - “Sao cậu lại có suy nghĩ như thế nhỉ! Cậu có thể suy nghĩ chín chắn lên được không?”\r\n\r\n    - “Tôi không biết suy nghĩ chín chắn đấy thì sao? Tôi ngu ngốc, tôi không chín chắn thì cậu cũng chẳng có quyền gì mà áp đặt tôi cả. Về đi!”\r\n\r\n    - “Cậu không biết ông ta sẽ làm những gì đâu.”\r\n\r\n    - “Tôi bảo cậu về đi!!”\r\n\r\n    “Rầm!!”","title":"Tiểu thư Cappuccino – Chương 50"}