{"text":"﻿    <b>Đám cưới huyền thoại<\/b>\r\n\r\n    [Nhà hàng Espresso Kingdom]\r\n\r\n    - “Ê đồ con rùa, cuối cùng chúng ta cũng đã tốt nghiệp đại học rồi nhỉ?”\r\n\r\n    - “Ừ nhanh thật.”\r\n\r\n    - “Cậu cũng đã có cơ ngơi đồ sộ như thế này rồi nhỉ?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - “Tôi siêu ghê cơ ^o^”\r\n\r\n    - “=.= Vậy cậu có định...”\r\n\r\n    - “Ồ cậu nhắc mới nhớ, tôi còn định mở thêm chi nhánh trong Sài Gòn nữa. Ôi tôi phục tôi thật, một doanh nhân trẻ đầy tài năng, lại xinh đẹp nết na thế này, kiểu này không sợ ế chồng rồi ^^”\r\n\r\n    - “NÀY!! ><”\r\n\r\n    *giật mình*\r\n\r\n    - “Sao cậu cứ thích hét tướng lên thế nhỉ? Muốn chết à?”\r\n\r\n    - “Tôi là chồng sắp cưới của cậu rồi, còn sợ ế gì nữa?”\r\n\r\n    - “Hừ! Cậu mà...”\r\n\r\n    - “Chị An! ^^” - Jun, thằng em trời đánh của tôi, bây giờ nó đã học lớp 6 rồi. Nó chạy xồng xộc vào gọi tôi, trên tay bưng cái cốc gì đó.\r\n\r\n    - “Chị xem này, em vừa chế ra một loại nước uống tuyệt vời.”\r\n\r\n    - “Trời ơi Jun, em đang làm cái thứ gì đây? Sốt cà chua, rượu, cà phê, snack, lại còn có cả... hạt bười trong này nữa?”\r\n\r\n    - “Một bước đột phá cực kì sáng tạo đúng không? Em nghĩ sau này em sẽ là một thiên tài đồ uống. Ha ha ha...”\r\n\r\n    - “Đổ đi, trông kinh quá.”\r\n\r\n    - “Không, đây là tác phẩm của em và sư phụ, không đổ đi được.”\r\n\r\n    - “Sư phụ nào?”\r\n\r\n    - “Là người dậy em chế ra thứ nước này, đang ngồi ở tầng một nhà hàng ế.”\r\n\r\n    Hừ, thằng Jun còn chưa đủ nghịch sao mà còn dạy nó mấy cái này nữa. Tôi phải đi xử lí thằng “sư phụ” rởm này mới được.\r\n\r\n    - “Jun, sư phụ của em đâu?”\r\n\r\n    - “Đó, kia kìa, là anh...”\r\n\r\n    Không thèm nghe Jun nói nốt, tôi phi đến chỗ tên “sư phụ” rởm định ột bài học. Người đâu mà xấu tính xấu nết, hết trò à mà đi dạy trẻ con mấy thứ linh tinh này, tóc lại còn vàng khè ra như lông chó nữa chứ! Ô ô, bên cạnh hắn còn có hai đồng đảng, một tên cao to ngồi lịch sự, vừa uống cà phê vừa đọc sách, một cô cũng tóc vàng hoe luôn, cỡ tầm tầm bằng tuổi thằng Jun nhà tôi. Ôi trời, không thể tin được, hai người đàn ông và một đứa trẻ, một gia đình thật hạnh phúc! Bây giờ mốt yêu người đồng tính đang rất thịnh hành mà, phải cẩn thận không cá sấu của tôi sẽ đi theo thằng nào thì chết. Ấy ấy, tôi hay phát biểu linh tinh, đừng nghĩ gì nhé, cái gì hay hay tôi đều gọi là “của tôi” hết ^_^\r\n\r\n    Thấy gái, thằng Jun mắt sáng lên như hai cái đèn pha ô tô, tí tởn nói chuyện với con bé. Thằng này hỏng, mới tí tuổi đã dại gái, không biết nó giống ai nữa, dòng họ nhà tôi làm gì có ai dại trai dại gái đâu!\r\n\r\n    - “Này cậu.”\r\n\r\n    - “An ^^”\r\n\r\n    0_o\r\n\r\n    - “Cậu... cậu...”\r\n\r\n    - “Sao thế? Mới có mấy năm đã quên tớ rồi à?”\r\n\r\n    - “Cậu là... là... đầu vàng... ĐẦU VÀNG???”\r\n\r\n    - “Yes, it’s me!”\r\n\r\n    Là nụ cười đó, nụ cười trong suốt không chút vướng bận của đầu vàng, đã sáu năm rồi không gặp, trông cậu ấy vẫn không khác xưa là mấy, có điều đẹp trai hơn trước nhiều.\r\n\r\n    - “An, còn tớ nữa mà.”\r\n\r\n    - “Hả? Hơ... c... cậu... hoàng t...à không, Huy!! Cậu cũng về rồi? Đi lâu vậy, tớ còn tưởng cậu sẽ không về nữa chứ.”\r\n\r\n    - “Tớ đã nói là tớ sẽ về mà, tớ đã bao giờ nuốt lời hứa chưa?”\r\n\r\n    Mừng quá, hôm nay là ngày gì đây trời, tôi được nhìn lại nụ cười của hai đại mĩ nam nhà mình, ôi mới hạnh phúc làm sao!! Nhưng mà...\r\n\r\n    - “Hai người... cô bé này...”\r\n\r\n    - “Là July, em họ của tớ.” - Việt Anh cười híp mí.\r\n\r\n    - “Em họ cậu?”\r\n\r\n    - “Ừ, lúc chuẩn bị về nước, nó cứ nằng nặc đòi về cùng tớ nên cho nó ở đây chơi mấy tuần. Mẹ con bé là người Mĩ.”\r\n\r\n    - “Ồ. Vậy mà tớ cứ tưởng...”\r\n\r\n    - “Đã đến rồi cơ à? Mấy cậu nhanh thật.”\r\n\r\n    - “0_o Duy? Cậu cũng...”\r\n\r\n    - “Tớ cũng về rồi đây.”\r\n\r\n    Duy đứng trước mặt tôi, người bạn thân nhất cuộc đời đang đứng trước mặt tôi, bao nhiêu cảm xúc tràn về. Cậu ấy đã về đây và đang đứng trước mặt tôi với một cô gái... MỘT CÔ GÁI???\r\n\r\n    - “Duy, đây là...”\r\n\r\n    - “Jessi, bạn gái tớ, cô ấy là người Việt sống tại Thụy Sĩ, giống tớ.”\r\n\r\n    - “Chào cậu, Hoài An. Tớ đã nghe Duy kể nhiều về cậu ^^”\r\n\r\n    - “Hì hì... chào cậu.”\r\n\r\n    Nói thế nào nhỉ? Tôi có cảm giác hụt hẫng một chút, chỉ một chút thôi. Thằng bạn thân bao nhiêu năm trời giờ đã có người yêu rồi, vì thế sự quan tâm sẽ không còn là luôn luôn đối với tôi nữa. Nhưng mà thế cũng hay, Duy cuối cùng cũng buông hẳn tay tôi ra rồi, cậu ấy đã chờ tôi bao nhiêu năm mà không được đáp lại, cậu ấy cũng cần tìm hạnh phúc ình.\r\n\r\n    - “CAO VIỆT ANH, CẬU MAU RA ĐÂY CHO TÔI!!”\r\n\r\n    - “Chết cha, bà chằng tới rồi. Tớ chuồn đây.”\r\n\r\n    - “Định chạy đi đâu?” - Bảo Linh nhéo tai đầu vàng một cái đau. Hai người này làm trò gì vậy, lúc nào cũng ồn ào ==”\r\n\r\n    - “Cậu làm cái túi xách của tôi ra nông nỗi này mà bỏ chạy được hả? Sao mới về nước mà cậu đã gây chuyện với tôi rồi thế?”\r\n\r\n    - “Đâu có, tôi không cố ý đâu. Bà chằng... ý nhầm, Bảo Linh xinh đẹp dễ thương, tôi thề lần sau sẽ không làm thế nữa đâu.”\r\n\r\n    - “Còn có lần sau à?”\r\n\r\n    - “Không không không, sẽ không có lần sau.”\r\n\r\n    Nhìn hai người chí chóe mà tôi phì cười. Lớn to đầu rồi mà còn thích chành chọe nhau như trẻ con, tôi tự hỏi nếu hai người này mà cưới nhau, sinh ra một đứa trẻ thì đứa trẻ này còn trẻ con đến mức độ nào nữa ==”\r\n\r\n    Quay mình vào trong, tôi giật thót suýt ngã ngửa khi thấy bộ mặt đáng ghét của cá sấu, hắn rất thích làm người khác phải thót tim.\r\n\r\n    - “Điên à? Đứng chềnh ềnh ở đây làm gì?”\r\n\r\n    - “Tôi đứng là việc của tôi chứ, liên quan gì đến cậu? Nhà hàng của cậu có luật cấm khách đứng chềnh ềnh à?”\r\n\r\n    - “Đừng có cậy mình giỏi luật mà lên mặt với tôi nhá!”\r\n\r\n    - “Thôi thôi xin hai người, đã bao nhiêu năm rồi, bọn tôi còn tưởng ở đây sẽ có một mối tình siêu lãng mạn chứ, ai dè vẫn cứ chí chóe thế này hả?”\r\n\r\n    - “Vậy... nể tình họ mới về, tôi tha cho cậu đấy. Bảo Linh, bây giờ mày đi gọi tập đoàn công chúa đi, chúng ta phải đi ăn mừng ba đại mĩ nam trở về nước.”\r\n\r\n    - “OKE!! ^^”\r\n\r\n    Chưa bao giờ tôi được vui vẻ như thế. Có lẽ điều hạnh phúc nhất trên thế giới này là được sống trong tình bạn, tình yêu, tình... gì gì đấy, nói chung là tình cảm. Đúng, tình cảm là thứ quý giá nhất quả đất, nếu bạn có được những tình cảm chân thành, bạn sẽ sẽ người hạnh phúc nhất.\r\n\r\n    *\r\n\r\n    * *\r\n\r\n    [1 năm sau]\r\n\r\n    “Tèn ten ten ten.\r\n\r\n    Tèn tén tèn ten.\r\n\r\n    Tèn ten ten tén ten ten tèn tén ten.”\r\n\r\n    Trên lễ đường lung linh, sáu cô dâu chậm rãi bước tới bên chú rể của mình. Đây là đám cưới to và hoành tráng nhất từ trước đến nay tại Hà Nội, mà nhân vật chính là tập đoàn mĩ nam mĩ nữ một thời lừng danh thiên hạ. Cuối cùng thì chúng tôi, ai cũng đã chọn được một nửa hạnh phúc của mình rồi. Đứng trên lễ đài là tám cặp đôi được “người đời” ngưỡng mộ: đầu vàng Việt Anh và Bảo Linh - cặp đôi nhắng nhít nhất thế kỉ, hoàng tử Minh Huy và hotgirl hậu đậu Linh Nhi, thằng bạn chí cốt tất nhiên là với cô bạn ngoại quốc Jessi rồi, Quỳnh không ngờ lại chọn anh chàng ngổ ngáo Phan Hùng, càng ngạc nhiên với cặp đôi Trang tiểu thư và Đại ca giang hồ Khải Phong, Thu - cô gái bé nhỏ cuối cùng cũng đổ cái rụp trước sự chân thành của thất tình hoàng tử Anh Đức, cô nàng lắm chiêu Hà Anh thì với cục băng Thiên Vũ nổi tiếng trường Victoria, và... ơ, và gì nữa nhỉ? 1234567? Mới có bảy cặp mà, hay là tôi đếm nhầm, đếm lại phát. 1234567, vẫn chưa đủ! Chết rồi, giây phút huy hoàng sắp đến mà lại thiếu mất một cặp, làm sao bây giờ!!!\r\n\r\n    - “Này cá sấu, ở đây... chúng ta... thiếu mất một cặp rồi!”\r\n\r\n    - “Hả? 12345678, đủ mà.”\r\n\r\n    - “Anh đếm kiểu gì thế rõ ràng là 7!!”\r\n\r\n    - “8 mà, có em đếm kiểu gì ấy.”\r\n\r\n    - “7!”\r\n\r\n    - “8!”\r\n\r\n    - “Này!! Hai người làm gì thế? Đến giờ này mà còn cãi nhau à?”\r\n\r\n    - “Trang, Quỳnh, mày nhìn xem, rõ ràng đã có một cặp bị mất tích mà cá sấu cứ kêu đủ, chúng ta phải hoãn lại!”\r\n\r\n    - “Bị bắt cóc? 12345678 đủ mà =.=”\r\n\r\n    - “Đồ con rùa, em đã đếm cả chúng ta vào đó chưa thế?”\r\n\r\n    - “Hả? Chúng ta? Ừ nhỉ, sao em không nghĩ ra ^o^ Để em đếm lại. 12345678 đủ rồi!! ^v^”\r\n\r\n    - “=.= Bó tay mày!”\r\n\r\n    Chúng tôi hướng xuống phái khán giả, làm theo chỉ dẫn của MC.\r\n\r\n    - “Tám cặp đôi của chúng ta đã đã trao nhẫn, giờ xin mời tám cô dâu ném hoa.”\r\n\r\n    Ngay lập tức, tám bó hao đủ màu được tung xuống phía dưới trông rất rực rỡ. Hơ hơ, xem nào bó hoa màu tím của tôi, ai đã bắt được nhỉ?\r\n\r\n    - “Thủy Tiên, chúc mừng cậu, cậu đã bắt được bó hoa của chúng tôi. Chúng tôi sẽ chờ được cậu mời cưới đấy nhé.”\r\n\r\n    Cá sấu bước xuống mỉm cười. Người bắt được bó hoa màu tím của tôi là Thủy Tiên.\r\n\r\n    Đằng xa, mặt trời rải xuống những tia ấm áp, vạn vật đều đong đầy niềm vui như chúc phúc cho đại lễ cưới của chúng tôi...\r\n\r\n    <b>Hết<\/b>\r\n\r\n    <b>Tác giả:<\/b> Đứa con đầu lòng của tớ đã hoàn thành sau mấy tháng trời, một phần lớn là nhờ vào lời động viên và khích lệ của các bạn. Tớ rất rất muố được góp ý chi tiết hơn nữa vì tớ đang viết thêm một truyện dài. Lần này rút kinh nghiệm khi nào viết full mới post. Cảm ơn vì mọi người đã ủng hộ tớ trong thời gian qua!!!\r\n\r\n    <b><i>Hà Phương.<\/i><\/b><i>\r\n\r\n    <\/i><\/b><i>Tiểu thư Cappuccino<\/i><\/b><\/a>tại website:<i> SieuTruyen.NET.<\/i> Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.\r\n\r\n    <b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>\r\n\r\n    Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)\r\n\r\n    <i>Hãy ghé thăm SieuTruyen.NET thường xuyên các bạn nhé !<\/i>\r\n\r\n    <b>Có thể bạn quan tâm:<\/b>\r\n\r\n    <b>List Truyện TEEN đã Hoàn Thành<\/b><\/a>\r\n\r\n    <b>List Truyện Ngôn Tình Đã Hoàn Thành<\/a><\/b>\r\n\r\n    <b><font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Tiểu thư Cappuccino – Chương Cuối"}