{"text":"﻿    <b>Hoa nở năm đó<\/b>\r\n\r\n    Lúc Giang Nhân Ly thức dậy thì Mạc Tu Lăng đã rời khỏi. Điều này lại làm cô có cảm giác như quay lại tình cảnh quen thuộc mọi ngày. Cô thừa nhận, bản thân cô có chút ích kỷ, ngày hôm qua cô thực sự sợ sẽ bị anh bỏ mặc một mình. Hoá ra con người khi bị bệnh trở nên thật yếu đuối. Thực ra, cô từ nhỏ đến lớn cũng không có truyền nước biển, cô cảm thấy sinh bệnh cũng không cần phải quá khẩn trương. Có lẽ là do lúc nhỏ cô chưa từng tiêm thuốc nên đã bị miễn dịch với kim tiêm.\r\n\r\n    Cô rất ít khi bị cảm, đã từng có một thời gian cô thường hay bị đau đầu. Chuyện đó xảy ra sau khi cô học xong đại học, lúc đó mỗi khi trong người cảm thấy không khỏe, cô sẽ áp dụng phương thức là ngủ, khi tỉnh lại cảm giác sẽ tốt lên nhiều. Cho nên, ngày hôm qua bị sốt lên như vậy thực là rất hiếm.\r\n\r\n    Cô không chỉ ghét bị tiêm, mà còn ghét luôn uống thuốc. Nhưng cô là người hiểu chuyện, nếu lúc đó cô không chịu uống thuốc, biết đâu Mạc Tu Lăng lại giữ cô cho bác sĩ tiêm thẳng vào mạch máu. Suy nghĩ đến trường hợp đó nên cô không chút do dự lựa chọn là uống thuốc.\r\n\r\n    Phòng ngủ lúc này có chút lạnh lẽo, thực ra lúc nào cũng lạnh lẽo như vậy. Nhưng ngày hôm nay cô đã rất cảm động, có lẽ bởi vì trong khoảng thời gian gần đây thái độ Mạc Tu Lăng có chút thay đổi. Bọn họ cũng không có cãi nhau, nhưng đôi khi không cãi nhau lại càng làm cho người ta khó chịu hơn. Chí ít khi cãi nhau còn có thể trút hết những khó chịu trong lòng, khi bọn họ nói chuyện thường phải châm chọc lẫn nhau, có lẽ không châm chọc đối phương sẽ rất khó chịu, thật là một sở thích bất thường.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô sẽ không quên những lời nói của Diệp Tư Đình, à không, có lẽ nên gọi là Giang Nhân Đình.\r\n\r\n    Cô đứng dậy, thay một bộ quần áo thật đẹp, chẳng qua cũng chỉ có một mình ngắm thôi. Theo một góc độ nào đó mà nói, cô thích tự cho mình là thanh cao. Cô rất ít khi trang điểm, kỳ thực con gái không cần phải trang điểm, đôi khi như thế chỉ làm tăng thêm sự tầm thường mà thôi. Nhưng dường như rất nhiều phụ nữ lại thích trang điểm và dùng nước hoa, cho rằng như vậy sẽ làm tăng sự quyến rũ. Nhưng thực ra đa số đàn ông đều ghét phụ nữ dùng nước hoa.\r\n\r\n    Giang Nhân Đình là người như thế nào có lẽ chỉ mình cô biết. Tương tự Giang Nhân Đình cũng là một trong số hiếm hoi những người có thể hiểu được Giang Nhân Ly.\r\n\r\n    Bọn họ đều hiểu rõ nhau, nhưng lại ôm mục đích theo hai hướng khác nhau.\r\n\r\n    So về nhan sắc thì Giang Nhân Ly luôn trội hơn, Giang Nhân Đình hiểu rõ điều đó nên lúc nào cũng cố gắng đóng vai là cô em gái ngoan ngoãn. Thành tích học tập của Giang Nhân Ly luôn là xuất sắc, kể cả thể thao hay âm nhạc cũng đều giỏi. Giang Nhân Đình cho dù cố gắng thế nào cũng không bằng, liền biến thành thật kém cỏi, việc học cũng ngày càng tệ hơn.\r\n\r\n    Mọi người đều chú ý đặc biệt đến những người giỏi nhất và những người kém nhất . Có Giang Nhân Đình làm nền nên Giang Nhân Ly càng trở nên xinh đẹp và nổi bật. Nhưng bởi vì Giang Nhân Ly như vậy càng làm cho Giang Nhân Đình trở nên yếu đuối, cô ta giống như chỉ là cái bóng của chị mình. Nhưng trái lại Giang Nhân Đình lại càng chiếm được sự thương cảm của mọi người hơn.\r\n\r\n    Đối với thầy cô, Giang Nhân Ly là học sinh có thành tích học tập xuất sắc. Nhưng Giang Nhân Đình lại khôn khéo hơn, mặt dù thành tích học không tốt nhưng trong mắt thầy cô lại là kiểu học sinh ngoan ngoãn và biết vâng lời.\r\n\r\n    Bọn họ có vẻ giống như là một căp chị em không ganh đua nhau, rất hoà thuận nhau nhưng thực ra trong lòng lại ganh ghét lẫn nhau.\r\n\r\n    Có điều, họ đều là những người thông minh, sẽ không vạch trần bộ mặt thật của nhau, trái lại đều sống theo mục đích riêng của mình. Mặc dù họ đều hiểu rõ tất cả chỉ là diễn trò, để xem ai diễn đặc sắc nhất mà thôi.\r\n\r\n    Giang Nhân Ly hiểu được cái gì gọi là ra oai trước để áp chế đối phương, ngay lúc bước chân vào Giang gia liền khiến cho Giang Thánh Minh vì cô mà mở tiệc chiêu đãi mời những nhân vật nổi tiếng nhất đến tham dự. Cô muốn cho mọi người đều biết, cô-Giang Nhân Ly không phải tới đây để ở nhờ, cô cũng là chủ nhân nơi này. Cô luôn luôn biết cách để mình trở thành tiêu điểm trong đám đông, cô lại rất xinh đẹp, tự tin. Có lẽ là cô đã xem nhẹ Giang Nhân Đình.\r\n\r\n    Hai người họ tuy không cùng mục đích như nhau nhưng thực chất trong lòng vẫn ganh ghét lẫn nhau. Nhưng Giang Nhân Ly luôn luôn khinh thường sự giả tạo của Giang Nhân Đình, cho nên cũng chẳng muốn bận tâm vì điều đó.\r\n\r\n    Mãi đến sau này, Giang Nhân Ly mới hiểu được Giang Nhân Đình thật ra rất khôn ngoan, không bị ảnh hưởng bởi bất kì điều gì bởi vì Giang Nhân Đình luôn xác định rõ ràng mục đích của mình. Giang Nhân Ly không biết những năm đó mục đích tranh giành của mình là gì, cô chỉ biết một điều là không được để bản thân mình ngốc hơn bất kì kẻ nào khác, khiến cho Giang Nhân Đình tưởng rằng cô không hào hứng với cái vị trí kia, để cho dù cô ta có đạt được mục đích cũng không sẽ không hài lòng. Cho tới bây giờ cô cũng không phải là người tốt, cũng không muốn làm việc tốt nào, tuy rằng cô im lặng, nhưng không có nghĩa là sẽ để cho người khác muốn làm gì mình thì làm.\r\n\r\n    Cô không biết mục đích của bản thân mình là gì, chỉ có thể tiếp tục cố gắng để sống.\r\n\r\n    Ngược lại Giang Nhân Đình biết rất rõ thứ mà cô ta muốn, đó chính là Mạc Tu Lăng, từ lúc còn nhỏ cho đến bây giờ đều là như vậy.\r\n\r\n    Giang Nhân Ly không biết với những người khác thì họ sẽ tỏ thái độ thế nào nếu như bị tuyên chiến thẳng thừng như vậy. Nhưng cô cảm thấy mình thực sự là đã thất bại, cô gần như đã thua trong tay Giang Nhân Đình. Ngay cả việc cô tỏ ra thanh cao cũng chính là một thất bại.\r\n\r\n    Giang Nhân Ly đứng trên sân thượng, nhìn cảnh vật trong khu nhà mình, lòng của cô giờ phút này lại rất an tĩnh.\r\n\r\n    Khi Giang Nhân Đình xuất hiện, đã làm cô nhớ lại không ít hồi ức thời niên thiếu.\r\n\r\n    Khi đó Giang Nhân Đình luôn luôn đi theo phía sau Mạc Tu Lăng, chẳng phân biệt được thời gian hay địa điểm. Mạc Tu Lăng nói cái gì Giang Nhân Đình đều nghe theo tất cả, dường như những gì anh ta nói tất cả đều là chính xác, mà cô ta lại rất biết nghe lời.\r\n\r\n    Nhưng Giang Nhân Ly bản thân biểu hiện cũng không phải là dửng dưng, nếu Giang Nhân Đình đã biến mình trở thành người hiền lành như vậy thì cô tốt hơn nên hưởng thụ một chút tốt bụng đó. Cô cố tình đem nhiều việc giao cho Giang Nhân Đình làm, Bởi vì Giang Nhân Đình muốn là người hiền lành, nên cô chỉ giúp cô ta trở nên tốt bụng hơn một chút thôi.\r\n\r\n    Nhưng cuối cùng, lại chẳng có nghĩa gì. Cùng lắm đều là hư không mà thôi.\r\n\r\n    Mục tiêu của Giang Nhân Đình chỉ là Mạc Tu Lăng, nên cô ta một lòng canh chừng bên cạnh Mạc Tu Lăng, vì anh ta mà hi sinh để làm tất cả. Giang Nhân Ly để tay lên ngực mình tự hỏi, cô làm không được như Giang Nhân Đình, nếu là cô cũng sẽ không làm được như vậy đối người mình yêu. Bởi vì trong lòng cô chỉ quan trọng là bản thân mình, không cần phải quan trọng hoá vấn đề,cũng không cần làm nhiều chuyện tốt quá, đơn giản là tốt rồi.\r\n\r\n    Giang Nhân Ly nhớ đến lúc trước mình luôn nổi trội hơn Giang Nhân Đình. Mà hai người họ lại không có ân oán gì nhưng hết lần này đến lần khác lại luôn coi nhau là kẻ thù của nhau.\r\n\r\n    Hoá ra cuộc sống của cô từ khi sinh ra đã không được yên bình.\r\n\r\n    Cô bình tĩnh suy nghĩ đối phương đã xác định mục tiêu rồi, cô nên như thế nào bây giờ?","title":"Ai Hiểu Được Lòng Em - Chương 41"}