{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lạ thật, tôi khẽ liếc mắt về phía bên kia, đến giờ này mà vẫn không thấy tăm hơi Kim Nguyệt Dạ đâu. Tôi có dự cảm chẳng lành…\r\n\r\n    “Tên nô tì kia, nhớ chủ nhân quá hả?” Bỗng có một giọng nói châm chọc vang từ trên đỉnh đầu tôi xuống.\r\n\r\n    Tôi ngẩng đầu nhìn.\r\n\r\n    Hóa ra là Kim Nguyệt Dạ.\r\n\r\n    “Xem ra đã đến lúc chúng ta phải nói chuyện rồi nhỉ, hơ hơ…” Tên Kim Nguyệt Dạ nháy mắt với tôi.\r\n\r\n    “Cậu… cậu nói cái gì… Ha ha ha …” Tôi cười như con ngố. Chủ tướng bên trường Sùng Dương tự nhiên lại chủ động đến nói chuyện với quản lí bên đội Minh Đức? Tôi có cảm giác hàng trăm ánh mắt nghi ngờ sắc bén như mũi tên cắm phầm phập lên người tôi.\r\n\r\n    “Bộ cô tưởng tôi uống chai nước hôm qua của cô nên hôm nay làm gì có chuyện lù lù xuất hiện trước mặt cô mà phải nhảy vô WC ngồi chứ gì? Ưm…” Kim Nguyệt Dạ giơ chai nước lên trước mặt tôi, sau đó vươn vai.\r\n\r\n    “Ha ha ha ha…”\r\n\r\n    Hai phút sau, ở cửa thoát hiểm của nhà thi đấu, mặt tôi tái đen nhìn tên Kim Nguyệt Dạ đang cười tươi roi rói.\r\n\r\n    “Cậu, cậu muốn gì đây?”\r\n\r\n    “Nô tì à, sao mà bé đáng yêu thế! Lời của tên ngốc đó mà bé cũng tin à?” Hơi thở của hắn như phả lên cổ tôi, có cảm giác ngưa ngứa, làm tôi đứng im như khúc gỗ.\r\n\r\n    “Nếu Anh Tỉnh Ngạn muốn tôi nghỉ ngơi mấy hôm thì cũng phải để bạn chủ tướng của trường Minh Đức nghỉ ngơi chút chứ! Thế nào, bé Hựu Tuệ?”\r\n\r\n    “Ý cậu là sao?” Nhìn thấy tên Kim càng lúc càng cười như hoa, tim tôi bị bóp chặt lại.\r\n\r\n    “Bé nô tì của tôi thông minh thế nào là ăn miếng trả miếng .\r\n\r\n    ?” Kim Nguyệt Dạ nói xong, rút từ túi quần ra một gói nhỏ màu trắng đặt vào lòng bàn tay của tôi.\r\n\r\n    Hơ! Đây… đây là… lẽ nào là…\r\n\r\n    “Cái này còn công hiệu gấp trăm lần thuốc của Anh Tỉnh Ngạn! Hơ hơ, thế mới công bằng chứ!”\r\n\r\n    “Không!” Tại sao lại là tôi chứ, tôi đã nói là không làm hại người khác.\r\n\r\n    “Hơ hơ, bé nô tì ‘dễ xương’, hôm đó bé cũng làm chuyện như vậy với tôi, quên rồi hả? Hơ hơ… Nếu như mọi người biết tin nóng hổi này thì hình tượng công chúa Hựu Tuệ thuần khiết cao đẹp trong mắt họ sẽ biến thành thế nào nhỉ?”\r\n\r\n    Ưm, bây giờ tôi đã hiểu thế nào là bị kẻ khác bắt bài.\r\n\r\n    “Việc này làm xong, đổi lại tôi sẽ xóa bức hình thứ ba đi, tôi đợi tin tốt từ cô đó…”\r\n\r\n    Kim Nguyệt Dạ ung dung vẫy tay, chỉ còn lại tôi người như mất hồn nhìn về phía đội bóng.\r\n\r\n    “Hi, baby Hựu Tuệ!” Không hiểu từ lúc nào, tên Anh Tỉnh Ngạn nhảy ở đâu ra, đứng ngay trước mặt tôi.\r\n\r\n    “Ơ… Anh Tỉnh Ngạn à… Hơ hơ hơ…” Tôi cười yếu ớt.\r\n\r\n    “Trận đấu ngày hôm nay, anh nhất định sẽ gắng hết sức, trường Minh Đức thắng là cái chắc! Lát nữa sẽ được nhìn thấy bộ dạng thua cuộc thê thảm của Kim Nguyệt Dạ rồi! Ha ha ha..” Anh Tỉnh Ngạn dứt câu, quay đi gửi những cái hôn gió đến fan girl cuồng nhiệt đang ngồi trên khán đài.\r\n\r\n    …\r\n\r\n    Chả nhẽ thằng cha này không nhận thấy cái mặt tôi không còn tí tẹo hứng thú nào sao?\r\n\r\n    “A, đúng rồi, Hựu Tuệ này, các cầu thủ chủ chốt của đội ta hôm nay đều rat thi đấu hết, tẹo nữa em nhớ chuẩn bị nước nhé!” Anh Tỉnh Ngạn chỉ về ấm nước phía góc tường. “Ai chà, Hựu Tuệ rót nước giúp bọn anh thì nước phải ngọt lắm!”\r\n\r\n    “Ha ha ha…” Tôi cố cười.\r\n\r\n    “Bọn anh ra thi đấu đây! Nhớ cổ vũ cho anh nhé!”\r\n\r\n    “Ha ha ha…” Tôi tiếp tục cười.\r\n\r\n    Cuối cùng hắn cũng biến cho, tôi lấy tay sờ sờ vào khuôn mặt đang cứng đờ như khúc gỗ của mình, lắc đầu lia lịa. Phải làm sao bây giờ?\r\n\r\n    Đúng lúc này, tôi nhìn thấy Kim Nguyệt Dạ đứng ở phía xa đối diện tôi, tuy hắn cười rạng rỡ nhưng tôi có cảm giác nụ cười đó còn lạnh hơn cả băng ở Bắc Cực.\r\n\r\n    Tôi thở dài thườn thượt, nhìn bình nước. Haiz, đành tùy cơ ứng biến vậy!","title":"Bí mật tình yêu phố Angel - Chương 24"}