{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mưa tạnh rồi…”\r\n\r\n    Vừa nghe thấy ba từ đó, tôi buông vội tay khỏi người Kim Nguyệt Dạ, ngơ ngác ngước lên nhìn miệng giếng\r\n\r\n    “Haiz, mưa cuối cùng cũng tạnh rồi, chứ còn tiếp tục thế này chắc tôi sẽ thành xác ướp Ai Cập mất…” Kim Nguyệt Dạ vươn vai, ngáp một cái rõ dài.\r\n\r\n    Nhìn điệu bộ của hắn, tôi thấy lòng nhẹ nhõm hẳn…\r\n\r\n    “Tụi Hiểu Ảnh không biết mất tích ở xó nào rồi? Chẳng thấy mặt mũi ai cả!” Tôi làm bộ như không có chuyện gì xảy ra.\r\n\r\n    “Hừm… Chắc đã chuồn thẳng cẳng về nhà từ lâu rồi!” Kim Nguyệt Dạ uể oải nói.\r\n\r\n    “Về nhà? Không thể nào! Tụi đó chẳng đáng tin cậy tẹo nào!”\r\n\r\n    “Hơ hơ hơ… Chỉ còn cách dựa vào sức mình thôi!” Kim Nguyệt Dạ mỉm cười, nháy mắt với tôi.\r\n\r\n    Ba mươi phút sau, tên Kim Nguyệt Dạ và tôi đành “dựa vào sức mình” leo lên miệng giếng.\r\n\r\n    Kim Nguyệt Dạ lấy tay xoa bóp bả vai vừa bị tôi dẫm lên, ấm ức nói:\r\n\r\n    “Tô Hựu Tuệ à, con gái gì mà người nặng như cái cùm! Cô làm ơn về nhà giảm cân hộ cái!”\r\n\r\n    “Cảm ơn bạn Kim đã quan tâm!” Hai mắt tôi bốc hỏa nhìn thẳng tên Kim Nguyệt Dạ.\r\n\r\n    Ý! Tên này đỏ mặt… Sao thế nhỉ?\r\n\r\n    “Hờ, đùa cô tí thôi, mà chân cô không sao chứ? Tranh thủ lúc trời còn đang nhá nhem mau chuồn thôi!” Kim Nguyệ Dạ thúc giục.\r\n\r\n    “Không sao, chân tôi đỡ đau rồi!” Việc quan trọng nhất hiện giờ là rời khỏi nơi nà. Chứ đợi trời sáng hẳn, bị người khác bắt quả tang đang ở khu biệt thự số 23 thì tàn đời.\r\n\r\n    Nghĩ đoạn, tôi vội vàng nhìn khắp xung quanh một lượt.\r\n\r\n    “Bên này nè, bé yêu, chúng ta trèo qua bức tường kia thôi!” Kim Nguyệt Dạ chỉ tay về phía bức tường đất màu sậm ở cách đó không xa. Tôi gật đầu, lon tonchay5 theo Kim Nguyệt Dạ về phía đó.\r\n\r\n    A a a a ! Cuối cùng cũng được trở lại với thế giới đầy ánh sáng rồi! Hu hu hu hu… Hóa ra được sống ở trên đời thật là một điều hạnh phúc!\r\n\r\n    Tôi hít hơi thật sâu tận hưởng bầu không khí trong lành, bao mệt mỏi, bức bối trong lòng đều tan biến hết.\r\n\r\n    “À, Kim Nguyệt Dạ, cuộc so tài lần này… coi như hòa!” Tôi hớn hở cười híp cả mắt.\r\n\r\n    “Ừm… OK…” Kim Nguyệt Dạ ánh mắt thất thần.\r\n\r\n    “Kim Nguyệt Dạ, cậu sao vậy?” Tôi lo lắng nhìn hắn.\r\n\r\n    “Hả? Tôi á? Hơ hơ… Nếu tôi nói không được khoẻ thì cô đến nhà chăm sóc cho tôi nhé?”\r\n\r\n    “Được thôi, nếu cậu muốn chết sớm!”\r\n\r\n    “Thế thì thôi vậy! Bye bye é Tuệ!” Kim Nguyệt Dạ nhoẻn miệng cười, vẫy tay rồi đi xa dần.\r\n\r\n    Nhìn hắn bước đi xiêu vẹo… Hắn… không sao thật chứ?\r\n\r\n    “Hựu Tuệ… bà về rồi à?”\r\n\r\n    Tranh thủ lúc trời tờ mờ sáng, papa mama vẫn còn say giấc nồng, tôi vội về nhà thay bộ quần áo khác. Hú vía, may hôm qua nói với papa mama là ngủ ở nhà Tô Cơ, coi như thoát nạn. Tôi vừa dụi dụi đôi mắt ngái ngủ bước vào lớp, Tô Cơ và Hiểu Ảnh đã lao ngay đến đến, giọng nịnh bợ:\r\n\r\n    “Hựu Tuệ à, nhìn xem, tôi tặng bà món sôcôla bà thích nhất này, hi hi hi…”\r\n\r\n    “Cảm ơn, tôi đang giảm cân!”\r\n\r\n    “Ơ! Bà không ăn thật à?”\r\n\r\n    Tôi liếc mắt nhìn hộp sôcôla trên tay Tô Cơ. Là sôcôla Ferrero Rocher, những mười mấy đồng một hộp cơ đấy.\r\n\r\n    Tôi trừng mắt nhìn Tô Cơ. Con nhỏ này chắc chắn hôm qua phạm phải lỗi lầm tày đình nào đây. Nếu không làm gì có chuyện nhỏ ta hào phóng đột xuất thế! Hừ hừ…\r\n\r\n    Tôi giằng lấy hộp sô cô la, đút vào túi.\r\n\r\n    “Đợi qua đợt ăn kiêng thì chén!”\r\n\r\n    Tô Cơ cười tủm tỉm.\r\n\r\n    “Hựu Tuệ à, Hiểu Ảnh cũng mang tạp chí truyện tranh số mới nhất đến này. Bà xem, tôi đổi bìa tạp chí thành bìa sách ôn tập để “nguỵ trang” rồi đó! He he he…”\r\n\r\n    “Đưa cả đây! Tội lên lớp không chịu nghe giảng tôi tịch thu!”\r\n\r\n    “He he he…” Tô Cơ và Hiểu Ảnh thấy tôi nhận đống “cống phẩm” kia đều thở phào nhẹ nhõm, đứng bên cạnh tôi cười trừ.\r\n\r\n    “Khai mau, hôm qua khi tụi mình lạc nhau, các bà đã đi đâu?” Tôi nói thẳng vào vấn đề.\r\n\r\n    “Tôi và Tiểu Huyền Huyền với cả Lý Triết Vũ đi tìm bà mà!” Hiểu Ảnh ngoan ngoãn đáp.\r\n\r\n    “Đúng vậy, tôi có thể làm chứng, sau đó còn đến cứu tôi…” Tô Cơ ngượng ngùng đưa tay áp lên má.\r\n\r\n    “Cứu bà? Sau đó thì sao?”\r\n\r\n    Sau đó Hiểu Ảnh giả ma, dọa Tô Cơ suýt ngất, làm thầy giáo đi tuần chạy đến…”\r\n\r\n    “Giả ma? Lại giả ma? Còn có thầy gáo đi tuần nữa?”\r\n\r\n    “Thầy bị Hiểu Ảnh nhát ma, sợ quá, ngất luôn tại chỗ, rồi tụi tôi vọt lẹ…”, Hiểu Ảnh hào hứng kể.\r\n\r\n    “…”\r\n\r\n    Không thể tin nổi! Thầy giáo mà cũng sợ đến ngất xỉu… Đúng là bó tay với hai con nhỏ này.\r\n\r\n    “Lúc tụi tôi thoát ra khỏi khu biệt thự thì trời đổ mưa tầm tã, Lý Triết Vũ cứ nằng nặc đòi đi tìm bà…”\r\n\r\n    Hiểu Ảnh chưa kịp nói hết câu đã bị Tô Cơ bịt chặt miệng.\r\n\r\n    “Kể tiếp đi…”\r\n\r\n    “Không… Không có gì! He he he…”\r\n\r\n    “Thật sao?” Tôi nhìn bộ mặt lấm lét của Tô Cơ mà thấy nghi nghi.\r\n\r\n    “… Tôi thấy tên Kim Nguyệt Dạ ‘có ý’ với bà nên đã ngăn Lý Triết Vũ đi tìm hai người, cũng là để cho hai người có không gian riêng…” Con nhỏ Tô Cơ này rõ ràng nhát chết, lại còn bịa lí do lí chấu “giúp” bạn bè.\r\n\r\n    “Cái gì mà không gian riêng? Bà có biết hôm qua mưa to thế nào không? Bà có biết tôi hôm qua ở dưới đáy giếng khốn khổ suốt cả đêm không hả?”\r\n\r\n    “Á! Sao cơ? Hai người ở dưới giếng cả đêm á?” Tô Cô và Hiểu Ảnh “mắt chữ o mồm chữ a” đồng thanh rít lên. May mà trong phòng học ít người, nếu mà để mọi người biết thì tiêu đời.\r\n\r\n    “Tại Lăng Thần Huyền cả! Đang yên đang lành lại nổi máu hâm lên rủ tôi đi hát karaoke! Tôi làm sao có thể đi với hắn, một mình , nên đành phải kéo cả Lý Triết Vũ và Tô Cơ…” Hiểu Ảnh lí nhí bằng cái giọng “ngây thơ vô số tội”.\r\n\r\n    “Hát… hát karaoke?”\r\n\r\n    “Đúng thế, đúng thế! Hắn bảo may mà thoát nạn nên lôi bọn tôi đi hát để ăn mừng! Vì vậy… bọn tôi không về nhà mà đến quán karaoke đập phá!” Hiểu Ảnh lúng túng.\r\n\r\n    “Hiểu Ảnh, bà ngậm miệng lại cho tôi!” Tô Cô tức giận, mắt vằn đỏ nhìn Hiểu Ảnh.\r\n\r\n    “… Hôm qua mưa như trút nước, trong khi tôi đợi hai bà đến cứu dài cổ… thì hai bà lại đi karaoke…”\r\n\r\n    Trời ơi! Lúc tôi ở dưới giếng vật lộn với mưa sa bão táp thì hai con nhỏ này đi chơi bời thâu đêm!Híc, Hựu Tuệ à, tại tôi không biết đấy thôi! Hơn nữa hôm qua còn có Kim Nguyệt Dạ bên bà mà! Bà đừng giận nữa…”\r\n\r\n    “Quá muộn rồi…”\r\n\r\n    “Hả?”\r\n\r\n    “Tuyệt giao!”\r\n\r\n    Tôi lôi thanh sôcôla mà Tô Cơ “đút lót” ra, dúi mạnh vào tay nhỏ ta.\r\n\r\n    “Hựu Tuệ! Đừng giận mà…” Tô Cơ kéo tay tôi nũng nịu.\r\n\r\n    “Hừ! Cái kiểu mè nheo đó bà đi mà diễn cho đám fan hâm mộ của bà ý!” Tôi mặt lạnh như tiền đáp.\r\n\r\n    Bỗng nhiên, mắt Tô Cơ loé sáng.\r\n\r\n    “Đúng rồi! Hựu Tuệ, cuộc so tài hôm qua ai thắng vậy?”\r\n\r\n    “Tưởng tụi bà chỉ biết đi ăn chơi đập phá, không ngờ cũng quan tâm đến kết quả cơ đấy!Vì niệm tình hắn tối qua che mưa cho tôi nên hòa!”\r\n\r\n    “Kim Nguyệt Dạ tối qua che mưa cho bà á? He he he…” Tô Cơ cười gian manh, nhìn tôi chằm chằm.\r\n\r\n    Chết! Thôi rồi! Không may lỡ mồm!\r\n\r\n    “Bà… Bà còn dám nói nữa hả? Nếu không phải bị các bà bỏ rơi, thì tôi sao lại bị kẹt ở dưới đáy giếng, phải cùng ‘tắm mưa’ với tên Kim Nguyệt Dạ đó!” Tôi cố hạ thấp giọng, nói như bắn liên thanh để lấp liếm.\r\n\r\n    “Rồi, rồi! Xin lỗi bà mà, Hựu Tuệ! Bà tha thứ cho tụi tôi lần này đi mà! Hi hi hi…” Tô Cơ ôm chặt cánh tay tôi, cười nịnh hót.\r\n\r\n    Tôi đành lướm xéo nhỏ ta một cái.\r\n\r\n    À, đúng rồi! Sáng nay tôi nhìn thấy tên Kim Nguyệt Dạ, trông hắn ta có vẻ mệt mỏi, lẽ nào bị cảm rồi?\r\n\r\n    Hay là nhắn tin hỏi thăm hắn xem sao? Tôi bất giác lần tìm chiếc điện thoại trong cặp sách…\r\n\r\n    Ý! Điện thoại đâu rồi?\r\n\r\n    Nhớ lại xem nào! Hôm qua lúc tôi bị kẹt dưới giếng đã không thấy điện thoại đâu. Lẽ nàobị rơi trong khu biệt thự cổ số 23 rồi…\r\n\r\n    Tôi bỗng có dự cảm chẳng lành…","title":"Bí mật tình yêu phố Angel - Chương 38"}