{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bỗng có một cơn giớ thổi đến, bụi cỏ mọc ở chân tường phía xa bị gió thôi tung lên, tôi trố mắt nhìn thấy đằng sau bụi cỏ một cái lỗ hổng.\r\n\r\n    He he he he, có cách rồi! Tôi sung sướng chạy đến chỗ đó.…Hừ, lỗ gì mà bé tí tẹo… Hình như chỉ to hơn cái đầu tôi chút xíu… Mà khổ nhất là qua đợt Tết vừa rồi, người tôi lại hơi mập lên… Ai dà…\r\n\r\n    Xem ra trời diệt Tô Hựu Tuệ này rồi, tôi buồn xỉu ngồi xổm trước cái lỗ hổng đó.\r\n\r\n    “Gâu gâu… gâu gâu…” Có tiếng gì đó làm đứt mạch suy nghĩ của tôi, quay đầu lại thì nhìn thấy một con chó trắng đang đứng lù lù trước mặt. Nó vênh mặt ưỡn ngực nhìn tôi bằng nửa con mắt.\r\n\r\n    “Gâu gâu… gâu gâu”\r\n\r\n    Con chó đó hậm hực sủa ầm lên ra điều muốn nói: “ Tránh ra ngay, ngươi đừng có cản đường ta.”\r\n\r\n    “Hừ, mày mới cản đường tao thì có, đừng có mà ra vẻ ta đây!” Tôi bực mình “quạt” lại nó. Lạ thật, nhìn bộ mặt vênh váo của nó sao thấy quen quen.\r\n\r\n    “Gâu… gâu gâu…”\r\n\r\n    “Con chó láo xược đó khinh khỉnh nhìn một lượt thân hình “tròn trịa của tôi, ý muốn nói: “Ngươi nói đây là đường của ngươi, thế ngươi có chui qua nổi không mà đòi?”\r\n\r\n    “Nói cho mà biết, mày đừng có khinh thường tao, tao là mĩ nữ vô song Tô Hựu Tuệ.”\r\n\r\n    “Gâu gâu… gâu..”\r\n\r\n    Con chó đó ung dung đi đến gần tôi, cúi đầu ngửi khịt khịt, sau đó nó tỉnh bơ nhấc một chân sau lên.\r\n\r\n    “Ủa, sao chân tôi thấy nong ngón, ươn ướt nhỉ…\r\n\r\n    Tôi cúi đầu nhìn thấy giày đã bị ướt, bãi nước đó hãy còn nõng hổi, bốc cả khói.\r\n\r\n    Tên chó trắng “đầu sỏ đó nhìn tôi với ánh mắt đầy khiêu khích: “Gâu gâu… gâu… ”\r\n\r\n    Chúa ơi! Đúng là “Nước chảy chỗ trũng, chó cắn áo rách! Hôm nay tôi bị sao quả tạ chiếu hay sao mà đen như quạ thế này! “Grừ gâu!” Con chó trắng hung hăng sủa lên một tiếng, vẫy vẫy cái đuôi ngắn ngủn, rồi chui vào lỗ hổng. Trước khi chui vào trong, nó còn nhìn tôi giễu cợt:\r\n\r\n    “Có ngon thì ngươi cũng chui vào đi!”\r\n\r\n    “Mày… mày… Áhhhhhh!”\r\n\r\n    Ở góc tường trường Minh Đức vang lên tiếng gầm rú tức bịt mép của tôi: “Tao không tin là Tô Hựu Tuệ này ngay cả đến một tên chó con mà cũng không đầu lại được.”\r\n\r\n    Tôi cảnh giác cao độ, ngó nghiêng khắp nơi. May quá, xung quanh chẳng có ai cả, chuyện đáng xấu hổ này không thể để người khác biết. Tim tôi nhói lên, nhanh như cắt chui vào ngay cái lỗ hông đó.\r\n\r\n    Đầu chui vào trước, rồi đến cổ, tiếp đó là tay… Ô hô có vẻ như chui được đấy. Hừ hừ, con chó hỗn láo kia, mày cứ chờ đấy, tao mà chui qua được là mày tàn đời! Ưm… Ưm… Ai da! Thôi chết, hình như bị kẹt rồi, sao không nhúc nhích nổi thế này?\r\n\r\n    Vừa mới đưa được nửa cái vai qua, tôi nghiến răng nghiến lợi lấy hết sức bò lên phía trước. Vẫn không được, ba lô bị kẹt rồi, hu hu hu hu… chẳng còn cách nào khác, xem ra phải lùi lại rồi nghĩ cách khác. Dô ta! Dô ta…\r\n\r\n    Dô ta… Dô ta… Hu hu hu hu…\r\n\r\n    Miệng tôi cứ giật giật… Tôi… tôi không chui vào được mà cũng không chui ra được mất rồi…\r\n\r\n    Thế… thế là hết!\r\n\r\n    “Hura, mẹ ơi, mẹ ơi, nhìn kìa, ở góc tường có Tôn Ngộ Không bị đè dưới núi Ngũ Hành Sơn kìa!” Tiếng thét lanh lảnh của một đứa bé trai ở bên ngoài tường vang đến tai tôi.\r\n\r\n    Thằng nhóc chết tiệt kia, mi dám ví ta như thế hả, sau này lớn lên mi nhất định sẽ là một con khỉ đột chuyên gây họa. Lúc nào rảnh, “tiên nữ” Tô Hựu Tuệ này phải dạy cho mi một bài học nên thân.\r\n\r\n    “Ồ, sao lại có người bị kẹt ở đây… là học sinh trường Minh Đức thì phải…” Giọng nói ngạc nhiên của người mẹ cất lên.\r\n\r\n    Híc… xấu hổ quá… xấu hổ quá… Tôi dung cái tay bị kẹt bịt mắt lại, đừng có nhận ra tôi mà…\r\n\r\n    Bình tĩnh… Bình tĩnh!\r\n\r\n    Đứng trước nguy nan vẫn không chùn bước mới là người có bản lĩnh chứ. Phải rồi, mặt tôi ở bên trong, họ còn lâu mới nhận ra tôi. Nghĩ đoạn, đầu tôi lại cháy bừng bừng ý chí “quyết đấu”, cố lên, cố bò vào trong nào…\r\n\r\n    Đột nhiên tôi thấy váy mình bị một “cơn gió vô hình” kéo lên, tiếp đó là giọng cười khoái trá của thằng nhóc ban nãy:\r\n\r\n    “Ai chà, quần chip màu hồng! Xì, lại còn in hình mèo máy Đoraemon nữa chứ! Lỗi mốt rồi bà chị!”\r\n\r\n    “…”\r\n\r\n    Bình tĩnh… Bình tĩnh nào Tô Hựu Tuệ, mày phải cố lên.\r\n\r\n    “Gâu gâu…”\r\n\r\n    Con chó trắng láo toét khi nãy đi đến trước mặt tôi, cười gian xảo, thè lưỡi ra liến chan chát lên mặt tôi.\r\n\r\n    “Oái… Dừng lại ngay… Ối… Cứu với… Oái…”\r\n\r\n    Grừ , mày tưởng tao không đối phó được mày hử?\r\n\r\n    “Cho mày nếm mùi phi tiêu đoạt mạng của tao! Chít nè!” Tôi lấy sức ném cuống từ điển Anh Trung về phía nó.\r\n\r\n    “Bốp!”\r\n\r\n    “Oái…”\r\n\r\n    “Gâu gâu…”\r\n\r\n    “Tô Hựu Tuệ, em… em đang làm gì vậy…”\r\n\r\n    Một giọng nói đọt ngột vang lên cắt đứt “trận chiến căng thẳng” giữa tôi và con chó trắng. Tôi ngước đầu nhìn.\r\n\r\n    Không thể nào…\r\n\r\n    Đúng là trời hại tôi rồi, người đang đứng trước mặt tôi là hiệu trưởng Bạch Ngưng! Cô ấy đanh mặt lại, cúi đâu nhìn cuốn từ điển Anh Trung đang nằm lăn lốc dưới chân ! Đằng sau cô ấy là… là Lý Triết Vũ! Ôi ông trời ơi, dù ngài muốn hại con đến thế nào thì cũng đừng phũ phàng như vậy chứ! Con chỉ khôngmuốn đánh mất kỉ lục chưa từng đi muộn lần nào của mình thôi mà!\r\n\r\n    Tôi mếu máo chỉ muốn khóc, những vẫn cố ngoác ra cuời, kết quả là cười nhìn còn tởm hơn khóc!\r\n\r\n    “Hiệu trưởng Bạch… Chúc… chúc cô buổi sáng tốt lành…”\r\n\r\n    “Buổi sáng…” Hiệu trưởng Bạch cố nén cơn giận lôi đình, “Lát nữa mời em lên phòng Hiệu trưởng, mong em sẽ cho tôi một lời giải thích hợp lí.”\r\n\r\n    “Em… em… Hả… hả… Vâng ạ…” Giọng tôi nói còn nhỏ hơn cả tiếng muỗi vo ve.“Có cần tôi giúp không?” Cô Bạch vừa rời khỏi, Lý Triết Vũ thở dài ngồi xuống hỏi tôi.“Ha ha… Ha ha…”Hu hu hu hu… Ối Phật Tổ ơi, ngài không cần phí công sức đè con dưới này năm trăm năm đâu,ngài ném hòn đá xuống cho con ngỏm củ tỏi luôn đi.\r\n\r\n    “Cô… có muốn thoát ra khỏi đó không?”\r\n\r\n    “Thoát ra? Có muốn thoát ra không á? Không, không, tôi… tôi không muốn ra khỏi đây! Ha ha! Thày giáo muốn chúng tôi sáng hôm nay phải quan sát… quan sát động vật, tôi còn đang quan sát mà! Ha ha ha ha!”\r\n\r\n    “Hà… Nhìn bộ dạng cô thế này trông như Tôn Ngộ Không bị đè duới Ngũ Hành Sơn ý! Ha ha!” Lý Triết Vũ không nhịn nổi bật cười thành tiếng.“…”“E hèm! Thế bây giờ cô đã quan sát xong chưa? Hiệu trưởng Bạch đang đợi cô đó!” Lý Triết Vũ hằng giọng, mỉm cười nói.\r\n\r\n    “Á… Ừ…” Mặt tôi đỏ bừng như quả cà chua, gật đầu lia lịa.\r\n\r\n    Hu hu hu hu… Có cái lỗ nẻ nào để tôi chui xuống không? Chẳng cần to lắm, chỉ cần chui vừa cái mặt đang nóng như hòn than của tôi là đủ rồi…\r\n\r\n    “Nào, đưa tay đây, dìu phái đẹp đứng dậy mới đúng là cung cách của đấng mày râu chứ.”\r\n\r\n    Tôi do dự một lát, cuối cùng vẫn chía tay ra.\r\n\r\n    Lý Triết Vũ nhẹ nhàng nắm tay tôi kéo về phía trước nhưng không thấy nhúc nhích được tẹo nào.\r\n\r\n    “Hựu Tuệ, có lẽ phải kéo mạnh mới được, cô chịu khó một chút, sẽ hơi đau đấy.” Lý Triết Vũ nói với vẻ mặt nghiêm túc.\r\n\r\n    “À… được… được…”\r\n\r\n    Thà đau đến chết đi còn hơn, hu hu hu hu… Mất mặt quá, lại còn trước mặt Lý Triết Vũ nữa chứ.\r\n\r\n    “Ừm… A! Ra được rồi…”\r\n\r\n    Tôi lao mạnh vào lòng một người, mùi cỏ thơm dìu dịu như bao bọc lấy toàn bộ người tôi, kiến tôi cảm thấy an tâm. Nhưng không hiểu tại sao, trong đầu tôi chợt léo lên nụ cười như ác ma của tên Kim Nguyệt Dạ.\r\n\r\n    Tôi giật bắn mình, vội vã đẫy nhẹ để thoát khỏi vòng tay đó, xiêu vẹo đứng dậy.\r\n\r\n    “Hựu Tuệ, cô không sao chứ?” Lý Triết Vũ đi đến cạnh tôi hỏi han, dịu dàng dìu tôi đứng dậy.\r\n\r\n    Giọng tôi trả lời còn bé hơn cả kiến kim.\r\n\r\n    “Không… không sao… Cảm ơn cậu…”\r\n\r\n    “Hơ, từ từ đã, Hựu Tuệ, chân cô bị xước chảy máu kìa…”\r\n\r\n    “Chảy máu? Oh no, sao lại xui xẻo thế không biết! Tôi nhìn lại, đúng thế thật! Váy đồng phục bị rách một vệt rõ dài, chân bị trầy xuớc rách cả da. Ai da, không biết thì không có cảm giác gì, nhưng khi phát hiện ra thì lại thấy đau tê tái. Hu hu hu hu…\r\n\r\n    Lý Triết Vũ nhíu mày nhìn tôi, rút ngay trong túi ra một chiếc khăn tay.\r\n\r\n    “Hựu Tuệ, ngồi im đừng cử động!”\r\n\r\n    Vừa nói dứt câu, Vũ ngồi thụp xuống, từ từ nhấc chân bị thương của tôi đặt lên đầu gối của cậu ấy, sau đó gập chiếc khăn lại, nhẹ nhàng buộc lên chân tôi.\r\n\r\n    Tuy không nhìn rõ vẻ mặt của cậu ấy lúc này, nhưng khuôn mặt cúi xuống của cậu ấy nhìn đẹp mê hồn. Dôi tay trắng hồng thon dài đang băng bó vết thương cho tôi, rồi còn cả chiếc nhẫn định mệnh, làm tôi chợt nhớ đến “nụ hôn của chàng hiệp sĩ Zorro” ở vũ hội hóa trang năm ngoái.\r\n\r\n    Không biết cậu ấy nghĩ gì về tôi nhỉ? Tôi bỗng khao khát muốn biết… rất muốn biết…\r\n\r\n    “Lý Triết Vũ…”\r\n\r\n    “Hả, chuyện gì vậy?” Lý Triết Vũ ngẩng đầu dịu dàng nhìn tôi.\r\n\r\n    “Chuyện… năm ngoái, ừm, vũ hội hóa trang…”\r\n\r\n    “Vũ hội?” Thấy tôi ấp úng như gà mắc tóc, Lý Triết Vũ có vẻ không hiểu.\r\n\r\n    “À, không có gì!” Tôi vờ cười lấp liếm. Tô Hựu Tuệ, mày làm sao có thể mở miệng hỏi cậu ấy là cảm giác khi “mi” thế nào…","title":"Bí mật tình yêu phố Angel - Chương 70"}