{"text":"﻿    <b>THREE<\/b>\r\n\r\n    \"Nào các em, bây giờ là 8h, ai có thế nói cho thầy biết, bao lâu thì kim giờ, kim phút, kim giây trên đồng hồ sẽ gặp nhau cùng một chỗ?\"Thầy vừa dứt lời, cả lớp láo nháo tìm câu trả lời.Có học sinh lấy đồng hồ ra tự vặn, có hs lấy máy tính ra bấm tanh tách, thậm chí còn có hs... mở cả máy tính xách tay lên mạng tra câu trả lời.Trời đất... Dân Sùng Dương học kiểu gì thế này? Kể cũng lạ, thầy chủ nhiệm không những không phản đối mà còn có vẻ rất đồng tình! Thế này mà cũng được gọi là học á?Tôi thở dài, ngước mắt lên trời, rồi lấy giấy bút ra bắt đầu tính toán.Ba kim trên đồng hồ gặp nhau... Thế thì dùng công thức này... Sau đó làm thế này... Chà... Còn có cả cách này nữa...\"Ơ? Tô Hựu Tuệ, đây là em làm hả?\" Không biết từ lúc nào, thầy chủ nhiệm đã đứng lù lù trước bàn tôi.Thầy kinh ngạc đưa tay vuốt vuốt cằm, ngắm nghía tờ giấy nháp dày đặc công thức của tôi.\"Toàn công thức khó thế này mà em đều biết sao? Lại còn tự tay nhân chia nhiều số, không cần dùng máy tính nữa! Giỏi quá nhỉ!\"\"Ha ha ha ha! Thầy quá khen, đây đều là những công thức đã học qua, em chỉ cần biết vận dụng nó là làn được thôi ạ, tiếc là hôm nay em không được khỏe lắm nên tốc độ tính toán bị châm đi chút, chứ mọi khi em chỉ cần tính nhẩm trong đầu thôi!\"\"Trời đất, bạn ấy bản là bạn ấy toàn tính nhẩm trong đầu kìa!\"\"Thật á! Mình chẳng tin!\"Ai nấy đều há hốc mồm như cá chết ươn nhìn tôi.Ha ha ha ha! Thế nào? Các ngươi lé mắt chưa? Dang hiệu ngọc nữ trường Minh Đức của Tô Hựu Tuệ này không phải là tin đồn nhảm đâu nhé!\"Đúng là ngốc, dùng máy tính có phải đỡ mệt đầu không?\"\"Hựu Tuệ à, thi thoảng dùng công cụ học tập sẽ giúp chúng ta hoàn thành công việc sớm hơn đấy!\" Thầy giáo cười híp mắt nói vời tôi.Nếu... nếu... là ở trường Minh Đức, học sinh dùng máy tính sẽ bị thầy cô giáo tịch thu ngay lập tức.Két!Đúng lúc tôi lúng túng, không biết làm thế nào thì cửa lớp đột nhiên bị đẩy ra, một cái đầu thò vào, rồi binh 1 cái, cửa mở toang.Rầm!Trong vòng có 5 giây, cửa lớp được mở toang toác, thằng cha Lăng Thần Huyền đến muộn nửa tiết mà vẫn nghênh nang, oai như cóc ghẻ đi thẳng vào lớp, rồi ngồi phịc xuống chỗ phía dưới tôi.\"Ối, là Tô Hựu Tuệ à? Giật cả mình, tôi cứ tưởng mình đi vào nhầm trường!\"\"Ha ha ha!\" Cả lớp lại được một trận cười bể ruột.Hừ hừ! Thằng cha đáng ghét này! Mi được lắm...Tôi ngước đầu lên, mắt chớp chớp đáng thương cầu cứu thầy giáo.Trước đây ở trường Minh Đức, chỉ cần thầy cô thấy ánh mắt tội nghiệp của tôi nhất định sẽ xiêu lòng, mắng cho tên nào dám động đến tôi một trận tơi bời khói lửa. Không ngờ ông thầy này lại hờ hững trước ánh mắt cầu cứu của tôi, đã thế còn đứng cười khanh khách cùng cả lớp.\"E hèm, thưa thầy, chúng ta tiếp tục học thôi!\" Lý Triết Vũ thấy mặt tôi đỏ lựng cả lên bèn hắng giọng 2 tiếng, cắt ngang tiếng cười của cả lớp.Thầy giáo định thần lại, cố nín cười bước lên bục giảng.Híc... cuối cùng tôi cũng gắng gượng được đến lúc tan học.Ôi... lưng mỏi quá! Tôi lấy tay đấm thù thụp vào cái lưng cứng đờ, khẽ thở dài.\"Sao thế? Không quen học ở đây à?\" Lý Triết Vũ đi ngay bên cạnh, cười hỏi tôi.\"Ha ha ha... đâu có! Chẳng qua hôm nay tôi bị trúng gió nên người hơi đau nhức thôi.\" Tôi phản ứng theo phản xự tự nhiên. Làm gì có chuyện đó, tôi đường đường là ngọc nữ trường Minh Đức, sao có thể lộ vẻ mềm yếu trước mặt kẻ khác chứ?Mà công nhận trường Sùng Dương quái đản thật! Bàn ghế xô đẩy lộn xộn, học sinh muốn hỏi điều gì đều có thể đừng dậy hỏi ngang nhiên. Ngay cả đó là những câu hỏi chẳng dính líu gì tới bài học tỏng sách, thầy giáo vẫn hào hứng giải thích. Điều này khiến cho học sinh ngoan ngoãn, chăm chỉ nghe giảng, chép bài như tôi không thể nào hòa đồng nổi.\"Á, Lý Triết Vũ và Tô Hựu Tuệ đi cạnh nhau kìa! Con nhỏ đó là bạn gái của Kim Nguyệt Dạ cơ mà!\"\"Sao nó lại đi chúng với Lý Triết Vũ nhỉ? Ức thật!\"\"Phải đó! Đúng là con nhỏ tham lam!\"Khi tôi và Lý Triết Vũ vứa bước ra khỏi khu giảng đường thì đã nghe thấy giọng nói gầm ghè của mấy nữ sinh đi ngang qua chỗ chúng tôi.\"Hựu Tuệ, cô không sao chứ?\" Lý Triết Vũ quay đầu lại lo lắng nhìn tôi.\"Không sao đâu, ha ha ha!\" Tôi ra vẻ thản nhiên như không, khé nhún vai đáp.He he he! Nếu cho rằng nữ sinh ưu tú như tôi mà lại đi chấp lũ vịt bầu lắm chuyện đó thì nhầm to rồi đấy! Để đối phó với tụi \"đành hanh đỏ mỏ\" này, tôi có một chiêu cực nhạy, đó là...Tôi bỗng quay đầu lại, trừng mắt hung dữ nhìn đám nữ sinh thích \"chọc ngoáy\" đó, rồi nở một nụ cười siêu cao quý,siêu bí hiểm.Đám nữ sinh lặng người đi, sau đó mặt đỏ bừng, ba chân bốn cẳng chuồn mất tăm.\"Ha ha ha, Hựu Tuệ, cô thật là...\" Lý Triết Vũ mỉm cười lắc đầu.\"Có gì đâu!\" Tôi cười thầm, rồi xua xua tay.\"Hựu Tuệ...\" Lý Triết Vũ đột nhiên nhớ ra cái gì đó, nhín thẳng vào mắt tôi, \"Đừng lo, dù xảy ra chuyện gì, vẫn còn có tôi mà.\"Thịch thịch... Tim tôi như nhảy ra khỏi lồng ngực.Lý Triết Vũ... Lúc nào cậu ấy cũng dịu dàng như vậy. Đôi khi, sự dịu dàng của cậu ấy lại khiến tôi khó xử. Nhưng cũng có lúc, chính sự dịu dàng ấy lại khiến tôi cảm thấy yên lòng... Đôi mắt trong veo của Vũ chất chứa bao nỗi niềm, và sự dịu dàng vô hình ấy dường như ẩn chứa bên trong nó...\"Hựu Tuệ, cẩn thận dưới chân...\"Lý Triết Vũ chưa kịp nói dứt câu, tôi đã bị trượt chân, cả người té ngửa ra sau.Khi đầu tôi chuẩn bị \"tiếp đất\", một cánh tay chắc khỏe bỗng đỡ lấy eo tôi! Toàn thân tôi như \"phanh\" lại trong không trung!\"Hựu Tuệ, cô có sao không?\"Tôi run run khẽ mở mắt ra.Nước da trắng hồng, đường nét cằm thanh mảnh, cả tròng mắt màu cà phê nữa...Đôi mắt dịu dàng của Lý Triết Vũ đang gần ngay trước mặt tôi! Cả người tôi cứng đơ như hòn đá, mắt mở to thô lố...\"Woa! Lý Triết Vũ đỡ chuẩn thật! Như là đang nhảy tango ý!\"\"Hu hu hu! Mình muốn được Vũ ôm như vậy quá!\"Đám nữ sinh xung quanh gào rú inh ỏi, khiến tôi giật mình tỉnh lại.Tôi nhảy vội ra khỏi vòng tay Lý Triết Vũ, giả vờ đánh trống làng, \"Ai mà bất lịch sự thế, vứt cả vỏ chuối ra giữa đường thế này!\"\"Ái già, cô giẫm phải vỏ chuối à? Sao số đen như quạ vậy? Mà nè, trường Sùng Dương không như trường Minh Đức đâu, tôi khuyên cô nên cẩn thận thì hơn!\" Tên Lăng Thần Huyền không biết từ đâu nhảy bổ ra, cười gian manh rồi ung dung rời khỏi. Trong túi quần thằng cha đó còn lộ ra một nửa quả chuối đang ăn dở...\"Huyền...\" Lý Triết Vũ định gọi Lăng Thần Huyền nhưng bị tôi ngăn lại.\"Không sao đâu, Lý Triết Vũ, cứ kệ cậu ta đi!\"Hừ, tên khỉ ngố Lăng Thần Huyền kia, ngươi tưởng vài ba cái trò vặt vãnh trẻ con đó khiến ta nhụt chí thì nhầm to rồi đó! Có giỏi thì người cứ giở hết các chiêu ra đi, ta sẽ \"thu phục\" cho bằng hết.\r\n\r\n    FOUR\" Hu hu hu ... Hựu Tuệ, tụi tôi nhớ bà quá đi mất!\"Tô Cơ và Hiểu Ảnh ngồi đối diện với tôi trong cửa hàng Happy House. Hai nhỏ ta làm bộ khóc thút thít.\"Thật vậy sao?\" Tôi hút một hơi nước côca, thờ ơ hỏi.\"Dĩ nhiên rồi, bà không biết chứ, ngày nào tụi tôi cũng lẩm nhẩm gọi tên bà! Nỗi nhớ của tụi tôi chẳng khác nào nước sông Hoàng Hà cuồn cuộn hết lớp này đến lớp khác!\"\"Đủ rồi đó! Khai thật mau, bài tập về nhà hai bà làm đến đâu rồi?\"Hai con nhỏ này lúc cần nhờ vả mới xum xoe nịnh nọt, cho tôi đi \"tàu bay giấy\" liên miên. Cái trò cũ xì này tôi còn lạ gì!Oái gớm quá, hai nhỏ ta còn chu mỏ ra, gửi những nụ hôn gió nồng nàn tới tôi kìa!Tô Cơ và Hiểu Ảnh nháy mắt với nhau.\"Hi hi! Đúng là tụi tôi chẳng thể nào qua nổi mắt bà! Tụi tôi nghe nói bài tập về nhà bên trường Sùng Dương ít tẹo, cho nên bài tập của tụi tôi ...hay là ... hi hi hi ...\"Tô Cơ nói đoạn, cung kính bê một chồng vở bài tập dày cộp đến trước mặt tôi.\"Đừng hòng!\" Tôi lạnh lùng lắc đầu, tiếp tục hút nước côca.\"Hu hu hu, Hựu Tuệ bà đừng nhẫn tâm như vậy mà, tụi tôi vì bà mà vào sinh ra tử thu thập được khá nhiều tin giật gân đấy!\" Tô Cơ ngước mắt lên, mặt mày nom tuội nghiệp như đứa ăn xin.\"Đúng đấy, đúng đấy!\" Hiểu ảnh đứng bên cạnh gật đầu như bổ củi phụ hoạ theo.\"Tin giật gân? Tin giật gân gì hả?\" Tôi ngờ vực.Tô Cơ thấy thời cơ đã đến, mắt sáng quắt lên.\"Là thế này, sau khi hai trường Minh Đức và Sùng Dương trao đổi học sinh cho nhau, học sinh hai trường đã tự đặt ra một điều lệ đó là: Nếu ủng hộ Tô Hựu Tuệ thì dán thẻ PK màu đỏ lên tường PK số 23 phố Angel, còn nếu ủng hộ Kim Nguyệt Dạ thì dán thẻ PK màu xanh. Như vậy, chỉ cần thông qua bỏ phiếu công khai sẽ biết được mức độ được yêu thích cùa bà và Kim Nguyệt Dạ\".\"Ừm, thế thì sao?\"\"Cho nên...,\" Hai tròng mắt của Tô Cơ đảo như lạc rang, \"Cho nên tôi và Hiểu Ảnh sẽ tâp trung sức lực để lôi kéo thẻ PK đỏ giúp bà. He he he...\"\"Ồ vậy cảm ơn hai bà nhiều nhé!\" Tôi vẫn thản nhiên như không.\"À, mà tụi tơi còn có một tin cực hot về Kim Nguyệt Dạ nè!\"Kim Nguyệt Dạ? Nghe thấy 3 từ này tất cả nơron thần kinh của tôi bỗng căng ra như chuẩn bị nghênh chiến.\"Tên Kim Nguyệt Dạ đó được hâm mô lắm đấy, lũ con gái trường mình cứ quấn lấy hắn như cá với nước! Đã thế còn có một số thầy cô cũng yêu quý hắn cực kì! Địa vị của hắn ở trường Minh Đức chẳng kém khi ở bên trường Sùng Dương đâu!\"\"Cái gì? Sao lại thế được?\"Tôi còn tưởng hắn cũng như tôi, không hoà hợp được với tác phong của trường Minh Đức, nhưng... sao hắn lại...\"Ôi! Vui quá đi! Kim Nguyệt Dạ chuyển tới trường Minh Đức học!\"Ủa! Có ngườiđangnói về Kim Nguyệt Dạ! Tôi quay đầu lại nhìn, phát hiện ra một đám nữ sinh trường Minh Đức đang bước vào cửa hàng Happy House, mặt mũi ai cũng hí hửng, mồm nói liến thoắng.\"Chao ôi, anh kim Nguyệt Dạ mới bảnh trai làm sao! Đây là lầm đầu tiên mình đứng gần anh ấy như thế!\"\"Đúng dấy, tiếc là anh ấy chỉ ở trường Minh Đức có 40 ngày thôi, mình mong anh ấy ở lại vĩnh viễn cơ\".Grừ! Cái đồ mê trai đẹp bán rẻ trường kia! Tôi thấy trong người như bị ngọn lửa uất hận thui trụi đến nơi.\"Nè, mấy cô vừa nói gì, Kim Nguyệt Dạ là của trường Sùng Dương nhé!\" Đột nhiên mấy nữ sinh mặc đồng phục trường Sùng Dương mặt mày tức tối, chặn ngang lối vào của đám nữ sinh trường Minh Đức.\"Thì sao nào? Đây nói cho mà biết, bây giờ Kim Nguyệt Dạ ở trường Minh Đức, nên là học sinh trường Minh Đức!\" Một nữ sinh cong mỏ cãi lại.\"Hứ! Tô Hựu Tuệ mới là của trường Minh Đức các người! Kim Nguyệt Dạ vĩnh viễn là hoàng tử của trường Sùng Dương!\"\"Còn lâu nhé! Tô Hựu Tuệ đã sang trường Sùng Dương rồi, Kim Nguyệt Dạ bây giờ là của trường Minh Đức!\"Hừ! Tụi cà chớn! Dám mang ta ra đá qua đá lại như trái banh thế à? Tên khốn Kim Nguyệt Dạ đó thì có gì hay ho chứ? Ở trường Sùng Dương được hâm mộ điên cuồng, sang trường Minh Đức vẫn được các bé lao vào như con thiêu thân!Á á á á á á... Tức chết đi được!\"Hựu... Hựu Tuệ, bà không sao chứ? Sao người bà run cầm cập vậy?\" Tô Cơ huých vai tôi.\"Khoẻ... đương nhiên là khoẻ re!\" Tôi nghiến răng ken két, gằn từng tiếng qua khẽ răng, hậm hực hút một hơi dài nước côca.Oái... tiêu rồi, tôi hút nhiều nước côca quá nên bị sặc! Ặc, tôi ho sù sụ.\"Ồ, bé Hựu Tuệ bị sặc à? Thế mà tôi cứ tưởng con bò nào đang rống cơ đấy! Hơ hơ hơ!\"Thằng cha này thiêng thật, cứ mỗi lần tôi gặp chuyện bực mình là y rằng hắn xuất hiện để giễu cợt tôi.\"Á! Kim Nguyệt Dạ! Kim Nguyệt Dạ!\"\"Kim Nguyệt Dạ! Em rất hâm mộ anh!\"Đám nữ sinh vừa rồi đang túm tụm lại cãi nhau ôm tỏi, nhìn thấy Kim Nguyệt Dạ bỗng chốc trở thành đồng minh, hét lên như phát cuồng.\"Suỵt! Các bạn gái xinh đẹp, xin hãy giữ im lặng kẻo ảnh hưởng tới các thực khách tại Happy House!\" Kim Nguyệt Dạ nở nụ cười hớp hồn rồi nháy mắt tình tứ với đám nữ sinh trời đánh đó.Rầm... rầm... uỳnh...Đám nữ sinh như lũ nhặng xanh bị trúng thuốc diệt côn trùng siêu tốc, đầu ốc choáng váng, ngã quay cu lơ ra đất.\"Ha ha ha! Chúc mừng nhé! Sức hút của cậu càng ngày càng đáng nể!\" Tôi cười nhạt, nhìn \"lũ nhặng xanh\" đang mơ mơ màng màng say thuốc.Hừ! nguy hiểm thật, trình độ dụ dỗ các bé fan của tên hồ li tinh này ngày càng cao thủ!\"Ồ! Thật vậy sao?\" Kim Nguyệt Dạ đột nhiên dí sát bản mặt đáng ghét về phía tôi, \"Không biết sức hấp dẫn của tôi có hiệu quả với bé Hựu Tuệ không nhỉ?\"Mặt hắn cứ dần dần tiến sát lại...Khuôn mặt hắn như được chạm khắc tinh xảo, cái mũi thẳng thanh tú, đôi lông mày đen đậm, lại còn cả khoé miệng khẽ nhếnh lên cười như ác ma, hàm răng trắng đều...Oái! Tên khốn Kim Nguyệt Dạ! Sao hắn dám dí sát mặt về phía tôi gần như vậy? Tôi như bị thiếu ôxi, vội vàng quay ngoắt cái mặt đỏ bừng đi.\"Hừ! Đừng tưởng bở! Sức hút của cậu chẳng có tác dụng gì với tôi đâu, cậu có dùng điện cao áp hai nghìn vôn cũng thế thôi!\"\"Chậc, thế sao mặt bé lại đỏ ửng thế kia?\" Kim Nguyệt Dạ cười ma mãnh.\"Vớ vần, tôi... tôi đỏ mặt lúc nào?\" Tôi gắt ầm lên, len lén liếc Hiểu Ảnh và Tô Cơ.\"Mặt bà đỏ lắm, Hựu Tuệ...\" Tô Cơ dùng ánh mắt thương hại nhìn tôi.\"Ừ... đỏ hơn cả nước dưa hấu của Hiểu Ảnh...\" Nhỏ Hiểu Ảnh còn gật gù chứng thực.\"Phì!\" Kim Nguyệt Dạ thấy bộ dạng lúng túng như gà mắc tóc của tôi bèn phì cười.Hai con nhỏ đầu gỗ này! Sao lại giúp giặc hại nhà thế chứ?\"Mặt... mặt tôi đỏ là do xem phim cảm đông chứ bộ!\" Tôi cố cãi cùn lấy được, tay chỉ bừa về phía màn hình tivi.\"Ồ! Là do xem tivi ư?\" Kim Nguyệt Dạ tò mò nhìn theo phía tay tôi chỉ.\"Hura! Là Sun kìa!\" Hiểu Ảnh bỗng rú lên.Gì cơ? Là Sun á?Sao lại trùng hợp vậy?\"\r\n\r\n    FIVE\r\n\r\n    Nhưng đúng là đời này có rất nhiều chuyện trùng hợp ngẫu nhiên!Trên tivi đang chiếu khuôn mặt đẹp mê hồn của Sun.\"...Tôi sẽ tiếp tục cố gắng, mặc dù cô ấy đã có bạn trai nhưng tôi không bỏ cuộc đâu. Tôi tin rằng sự cố gắng chân thành của mình sẽ làm cô ấy cảm động!\"Cậu ta đang nói về tôi ư? Cái gì mà bạn trai? Tôi có bạn trai hồi nào?\"Thật cảm động...Sun, cậu còn điều gì muốn nói với cô ấy không?\" MC đứng bên cạnh, nước mắt ngắn nước mắt dài.\"Hựu Tuệ...\" Trên màn hình, Sun đột nhiên hơi lưỡng lự, \"Tôi biết sự xuất hiện đột nhột của tôi khiến em cảm thấy bối rối, nhưng mong em hãy cho tôi một cơ hội bù đắp, bởi tôi thật sự hy vọng em sẽ chấp nhận tôi\".Chương trình kết thúc với khuôn mặt rất thành khẩn của Sun.Một bài hát du dương bỗng nổi lên: \"Em có thể quên... nhưng anh luôn phải nhớ... Khi mất em, anh mới hiểu thế nào là cảm giác hụt hẫng... Dù anh không phải chàng hoàng tử tuấn tú có cả đoàn thấp tùng uy vệ... nhưng con tim anh luôn mách bảo rằng... Anh thật sự yêu em!\"\"Hu hu hu, cảm động quá!\\'Xin hỏi đời người là mấy nỗi, chỉ mong sớm chiều ta được ở bên nhau\\'! Hựu Tuệ bà may mắn quá đi! Thật là...\" Tô Cơ tranh thủ chùi nước mắt nước mũi vào áo tôi rồi véo tôi một cái rõ đau.May mắn cái nỗi gì, có mà xui tận mạng thì có!Toàn những chuyện không đâu vào đâu làm cuộc sống của tôi rối tung rối mù lên. Số tôi sao mà đen như quạ!\"Đúng đó HựuTuệ, tuy bà có Dạ, nhưng cũng phải đối sử tốt với Sun đấy!\" Hiểu Ảnh ân cần dặn dò tôi.Con nhỏ này! Nói nhăng nói cuội cái gì thế?\"Bravo!\" Kim Nguyệt Dạ bỗng cười khẩy rồi huýt sáo, \"Hựu Tuệ, cô đừng giả bộ nữa, người ta là đại minh tinh đấy, trong lòng cô chẳng rú lên vì sung sướng ấy chứ!\"Hừ! Tên khốn này! Sao hắn nói mỉa mai đau thế không biết!\"Kim Nguyệt Dạ, cậu không biết gì thì đừng có mà nói nhảm!\" Tôi tức hằm hằm, trừng mắt với hắn.\"Chậc có người là thanh mai trúc mã, lớn lên cùng nhau...\" Giọng điệu của Kim Nguyệt Dạ nghe chua như giấm.\"Cậu...\"\"Có cậu ta trợ giúp, không chừng cuộc thi lần này cố thắng chắc đó!\"Grừ! Hắn càng nói càng quá đáng.\"Cậu và cậu ta đều là lũ khỉ đột chết tiệt!\" Đầu tôi như muốn nổ tung, tôi gào lên.\"Ồ, cô nói đúng lắm, tôi chỉ là con khỉ hôi, nhưng Sun là hoàng tử nặng tình đấy!\" Câu nói của Kim Nguyệt Dạ như thách thức tôi, nhưng còn có vẻ hơi giận dỗi.\"Hừ, thì sao hả? Cậu ghen tức à? Tôi và Sun sẽ nối lại duyên xưa cho cậu xem!\" Tôi diên tiết gắt ầm lên, bản thân tôi cũng không còn biết mình đang nói gì nữa.\"...\" Kim Nguyệt Dạ lặng người đi, mặt mày xám ngoét.\"Hựu Tuệ, bà nói bừa gì đấy?\" Tô Cơ thấy tình hình căng thẳng như đấu bò tót, vội vàng kéo tay ao tôi, lúc này tôi mới giật mình tỉnh lại.Chết thật... Tôi óc heo hay sao hả trời! vừa rồi tôi buột miệng nói gì ý nhỉ?Nhưng bây giờ có hối hận cũng chẳng kịp...Ánh mắt của Kim Nguyệt Dạ bỗng trùng xuống, hắn chẳng nói câu nào.Hắn... giận ư? Sao không nói mỉa mai như mọi khi? Hắn im lặng bất thường thế này khiến tôi nổi da gà.Một lúc sau, Kim Nguyệt Dạ cười lạnh tanh rồi quay người bỏ đi thẳng.Tôi ngồi ngây ra ghế, đầu đặt lại như đất sét.Tại sao mỗi lần gặp nhau chúng tôi đều có kết cục không vui... Kim Nguyêt Dạ, đồ khỉ hôi! Tại hắn khiêu khích trước nên tôi mới nổi điên, ăn nói hàm hồ như thế!","title":"Bí mật tình yêu phố Angel - Chương 120"}