{"text":"﻿    <b>Nụ hôn đầu đời<\/b>\r\n\r\n    Tại trường, một buổi sáng trong trẻo….\r\n\r\n    Tiểu Anh bước vào lớp từ hành lang 4 anh chàng đi đến: -Hey, phù thủy!\r\n\r\n    Con bé giật thót cả mình quay sang nhìn họ với ánh mắt lửa đạn thầm nghĩ bụng “4 tên này muốn giở trò gì nữa đây”. Cả 4 bước tới, T.Nhân ngắm ngía cô nàng một lúc rồi mỡ lời: -Chà xà bông omo tốt thật đấy, các cậu nhìn xem trắng gì mà trắng thế!\r\n\r\n    Cả 4 cười khoái chí, Tiểu Anh kênh kiệu trả lời: -Cám ơn các cậu nhé, xà bông xài cũng tốt, và đặc biệt các cậu nhìn cậu rất dở. CHO MÀ BIẾT CÁI ÁO NÀY ĐÂU PHẢI LÀ CÁI ÁO HÔM QUA, BỘ BỊ ĐUÔI RỒI HẢ?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    4 người giật mình hình như trò đùa của họ vừa bị lố, nhìn kĩ cũng đúng cái áo hôm qua có khuy cài màu xanh, hôm nay là màu đen mà, đồng phục trong trường ai mà chẳng có hai bộ đồng phục được phân biệt bởi khuy cài. Tuấn Anh đến áp sát mặt Tiểu Anh:\r\n\r\n    -Cậu định chống đối bọn này tới khi nào đây, cậu biết chống đối bọn này đồng nghĩa là trong suốt 1 năm 365 ngày cậu sẽ như thế nào mà. Dường như tớ nghĩ những việc bọn này làm với cậu chưa đủ sức răng đe à, cậu có muốn bọn này áp dụng kỉ luật sắt ko?\r\n\r\n    Càng có đà Tuấn Anh càng khiêu kích cô nàng, theo nhịp 1\/1 điều đặn, cô nàng lùi một bước anh chàng tiến 1 bước dường như khoảng cách giữa họ ngày càng gần, con bé có vẻ yếu thế nhưng vẫn cố gắng trả đòn:\r\n\r\n    -Kỉ luật sắt sao, cũng được cứ ra tay, tôi đợi!\r\n\r\n    -Được, phù thủy ngoan cố thật!\r\n\r\n    -Ko phải ngoan cố. Tôi muốn bảo vệ mình lên tiếng cho những người đã từng bị các người ức hiếp, những kẻ đê tiện hạ lưu bỉ ỏi vô liên sĩ!\r\n\r\n    -Mới vừa nói gì hả-Tuấn Anh bắt đầu dùng sức mạnh. Anh chàng nhanh chống tới sát hơn, khoảng cách giữa hai khuôn mặt lúc này chỉ vỏn vẹn 10cm, con bé cố lùi về phía sao, càng lùi dường như con bé càng tiến sát bật thiềm. Con bé hét to lên, làm cho mọi người xung quanh chú ý:\r\n\r\n    -TÔI NÓI 4 NGƯỜI CỦA 4PRINCES, ĐÊ TIỆN HẠ LƯU VÔ LIÊN SĨ…….chống đối các người rồi các người sẽ ăn hiếp tôi à, tôi khinh…..NGON TÔI ĐỢI.\r\n\r\n    Trời ạ, từ hồi cha sanh mẹ đẻ tới giờ 4 chàng trai ko bị ai chưởi mắng nặng nề thậm chí là sĩ nhục nói nặng nói nhẹ một câu, nhưng bây giờ có người rồi đấy. Anh chàng tức tối bước tới, cô nàng cũng biết số phận mình ko yên khi nói những lời đó, cô nhanh chóng lùi lại phía sau, bỗng từ xa Hà My la to: -Tiểu Anh…….xem chừng phía sau. Coi chừng ngã đấy.\r\n\r\n    Vừa dứt tiếng la cô nàng dường như đã mất thăng bằng, cô cố bước về phía sau, con bé la lên: -Á…á……………………..á\r\n\r\n    Đ.Tuấn, T.Khanh, T.Nhân nhanh chóng chạy đến, cô nàng trượt chân ngã về phía sau. Tuấn Anh hốt hoảng choàng tay vào eo của Tiểu Anh đỡ cô nàng cách ngoạn mục. Do cái đỡ quá bất ngờ, cái va chạm tự do của hai khuôn mặt càng bất ngờ. Môi chạm môi, mọi người xung quanh dường như ko ai dám tin vào mắt mình nửa, chuyện làm náo động cả khối 11, các cô nàng trông thấy chỉ còn biết đau lòng, ghen tức,…..\r\n\r\n    Hả, Tuấn Anh bạch mã hoảng tử của mình -Huhu, nụ hôn đầu đời của hoàng tử đã bị đánh mất rồi -Tuấn Anh, anh đừng có sock!\r\n\r\n    Cả hai nhân vật chính điều hốt hoảng xoe tròn mắt nhìn nhau, lúc này mọi người xung quanh đứng bơ phờ bất động như tượng. Chóp chóp mắt 3 cái, Tiểu Anh vội đẩy Tuấn Anh ra, Tuấn Anh nhanh tay buông ra khỏi eo cô nàng. Tiểu Anh la thất thanh:\r\n\r\n    -ĐỒ HẠ LƯU, BỈ ỐI, HÁO SẮC, DÂM TẶC. TUẤN ANH HÃY ĐỢI ĐẤY, TÔI KO THA CHO CẬU.\r\n\r\n    Rồi tát cho anh chàng cú giáng trời, mọi người ré lên, cô nàng nhanh chóng chạy vào lớp. Đ.Tuấn, T.Nhân, T.Khanh chỉ biết đứng cười rồi chạy đến, Đ.Tuấn giễu cợt:\r\n\r\n    -Có người nói, cái hôn đầu đời còn quý giá hơn cái ngàn vàng của con gái nữa cậu biết ko!\r\n\r\n    -Thôi đi, tớ ko đùa đâu!\r\n\r\n    3 người cười thì thầm, Tuấn Anh và Tiểu Anh bây giờ rất bối rối ko biết phải làm sao. Tuấn Anh chỉ biết cùng 3 người họ đi vào lớp. Bước vào lớp ko hiểu tại sao, hằng ngày anh chàng hiên ngang đi như tổng thống nhưng sau tại nạn anh chàng vào lớp như phạm nhân bị đưa ra tòa xét xử, nhất là khi đi đến bàn Tiểu Anh đang ngồi. Thật ra khoảng cách của họ khong đáng là bào, Tiểu Anh ngồi bàn 1 dãy 2 song song với Tuấn Anh bàn 1 dãy 3 chỉ cần quay sang thôi cũng đủ nhìn mặt nhau. Tuấn Anh đi ngang qua bàn Tiểu Anh cô nàng úp mặt xuống bàn tức tối khó chịu. Rồi nằm dạ như đứa trẻ:\r\n\r\n    -Sao lại vậy chứ, ko chịu đâu!\r\n\r\n    -Thôi mà Tiểu Anh, coi như ko có chuyện gì xảy ra nhé.-Thu Giang an ủi.Nhưng T.Nhân cố tình đùa cợt.\r\n\r\n    -Nếu Tiểu Anh quên cũng tốt, nhưng đối với tụi mình thì đó là kỉ niệm đặc biệt nhất là Tuấn Anh đó,, phải ko Tuấn Anh!\r\n\r\n    Tuấn Anh nhìn T.Khanh với anh mắt đe dọa, dù cười khoái chí nhưng anh chàng đã dừng lại.\r\n\r\n    Giờ ra chơi Tiểu Anh định bước ra căn tin, đi ra khỏi bàn, rắc rối lại đến khi hai người hai oan gia lại chạm mặt. Hiểu ý đồ của nhau, cả hai điều biết hai người muốn ra khỏi bàn, thế nhưng nếu anh chàng đi trước thì anh chàng sẽ phải chạm mặt cô nàng vì khoảng cách hai bàn quá gần tầm 30cm, và cô nàng ngược lại. Cả hai ngồi xuống như nhường lối đi cho nhau, Tiểu Anh đứng lên Tuấn Anh cũng đứng lên, anh chàng ga lăng ngồi xuống nhường cho cô nàng, cô nàng cũng dở chứng ngồi xuống. Hoạt động của cả hai khá nhịp nhàng và anh khớp với nhau anh chàng định bước ra cô nàng cũng bước rồi họ rút chân lại. Tiểu Anh bực mình đứng dậy đập lên bàn một cái: -Tôi đi trước!\r\n\r\n    Cô nàng phóng nhanh như tên ra khỏi bàn, sau đó Tuấn Anh cũng ra khỏi bàn. Tiểu Anh định quay lại lấy đồ thì Tuấn Anh cũng ở phía sau. Tự nhiên cả hai phát giác sao hôm nay hành lang chật thế nhỉ, cũng nhịp 1\/1 điều đăn con bé sang phải Tuấn Anh né sang trái nhưng con bé lại bước về trái, cố nhường cho nhau đường đi. Cả ba anh chàng còn lại nhìn ra sân cười rộn ràng như đang xem một bộ phim hài của Châu Tinh Trì. Rồi hai ánh bất chợt nhìn nhau, “bối rối” ngoài nó ra cả hai ko biết làm gì nữa. Khuôn mặt Tiểu Anh đỏ ửng hồng hơn cả khi trang điểm, con tim Tuấn Anh cứ đập liên hồi ko dứt. Tiếng trống trường vang dội như thức tỉnh cả hai. Kệ cho đôi mắt ấy, Tuấn Anh nhanh chóng chạy vào lớp như đang bị ma đuổi, Tiểu Anh thì cứ rảo từng bước một như kẻ mất hồn.\r\n\r\n    Giờ Ngữ Văn…..\r\n\r\n    Hôm nay là giờ ngoại khóa, nên ai cũng háo hức chờ tiết học này. Vì đây là tiết học lí thú nhất, mọi người sẽ cùng nhau đóng kịch. Cô phát cho mỗi người một tờ kịch bản Romeo và Juliet, cả lớp thấy rất thú vị.\r\n\r\n    -Cô thông báo với các em một tin vui, năm nay vào ngày 22\/4 trường sẽ mỡ cho các em hoạt động ngoại khóa. Đặc biệt lớp chúng ta, sẽ có tham gia vào tiết mục diễn kịch. Cho nên cô muốn các em đọc kịch bản, và lớp các em phải chọn ra 2 nhân vật chính sẽ đóng vào ngày ấy.\r\n\r\n    Cả lớp trầm trồ bàn tán với nhau, sau một hồi ồn ào, cô giáo gõ bàn: -Được rồi cho cô kết quả đi ai sẽ tình nguyện đóng kịch.\r\n\r\n    Không một cánh tay nào giơ lên, cô giáo ép buộc: -Ko ai cả sao? Vậy cô đành,….bóc thăm nhé.\r\n\r\n    Cả 25 lá thăm được chuẩn bị, Tuấn Anh giơ tay: -Thưa em, em là lớp trưởng để em bóc thăm!\r\n\r\n    -Ko, hoạt động này cô muốn tất cả tham gia, cả ban cán sự cũng phải tham gia nữa em rõ chưa!\r\n\r\n    Cả lớp bắt đầu căng thẳng, cô giáo bắt đầu bóc thăm, trước hết là bên nữ ai cũng cầu nguyện mong cho mình thoát khỏi, sau đó là bóc thăm bên nam. Giờ hú tim bắt đầu đến, trước tiên là tên của người nam chính, giống như lễ trao giải Oscar vậy, cô bắt đầu đọc tên 2 diễn viên chính, cô giáo hốt lên:\r\n\r\n    -Cô nghĩ, hai nhân vật này sẽ làm náo động buổi diễn hôm ấy thôi! Đúng là trai tài gái sắc.\r\n\r\n    Cả lớp ồ lên háo thức chờ kết quả. Cô bắt đầu đọc tên….\r\n\r\n    -Lớp trưởng Tuấn Anh và lớp phó học tập Tiểu Anh ….hai em đẹp đôi thật!\r\n\r\n    Nghe xong cả lớp xì xầm: -OMG!…Sao ko phải là Lam Linh! Đúng rồi cô ta đã cướp nụ hôn đầu đời của hoàng tử, bây giờ nhỏ phù thủy ấy cướp hoàng tử khỏi công chúa! Hot boy và hot girl của trường nên tặng danh hiệu ấy cho họ thôi.\r\n\r\n    Lam Linh nghe những điều ấy rất khó chịu trong lòng, khó chịu hơn khi nghĩ đến cảnh khi nảy của hai người họ, nhưng con bé vẫn tỏ ra hết sức tươi tắn quay sang Tiểu Anh cười duyên: -Chúc mừng cậu nha Tiểu Anh.\r\n\r\n    Cả lớp vẫn ồn dù cho cô giáo lên tiếng nhắc nhở, bỗng một cái gầm giáng trời, cú đập bàn thật hiệu quả, Tiểu Anh và Tuấn Anh đứng dậy:-Ko thể nào! Em ko đồng ý!\r\n\r\n    Cô giáo ngạc nhiên: -Sao lại ko đồng ý, hai em nên cảm thấy vinh hạnh chứ!\r\n\r\n    Tiểu Anh phát biểu: -Nhưng thưa cô em ko muốn đóng kịch nhất là đóng chung với người mà mình ko ưa!\r\n\r\n    -Vậy em thì sao Tuấn Anh, em cũng ko muốn đóng kịch à, nếu vậy thì hai em tìm người thế thân đi!\r\n\r\n    Cả hai mừng rỡ chỉ vào hai nạn nhân của họ:\r\n\r\n    -Em chọn Lam Linh!\r\n\r\n    -Em chọn Đức Tuấn!\r\n\r\n    Hai nạn nhân giật mình Lam Linh và Đức Tuấn phản đối kịch liệt, cô giáo mệt mỏi đành tìm cách giải quyết ổn thõa: -Vậy thôi Tuấn Anh và Tiểu Anh tham gia nhé, ko muốn đóng kịch thì hai em cứ hát, chuyện này cô bàn lại với bên tổ chức sau. Nếu vậy hai em cứ chuẩn bị tốt tiết mục nhé! Hai em ngồi xuống.\r\n\r\n    Tuấn Anh và Tiểu Anh ngồi xuống vật vã cả hai quay lại nhìn điểu nhau. Tuấn Anh nhịn cô nàng.\r\n\r\n    Đến giờ ra về Tiểu Anh bước ra cổng trong sự xì xầm của mọi người, ai cũng chỉ trỏ vào con bé:\r\n\r\n    -Nhìn nó đi nghe nói là bạn gái của Tuấn Anh đó! -Nói sao chứ Tuấn Anh bị nhỏ đó bỏ bùa hay sao mà là bạn gái của ảnh -Nghe nói hay người ấy còn gan hơn là hôn nhau trước lớp nữa đó, thấy Tuấn Anh như thế thôi anh ấy bạo gan thật -Đúng là ko ra gì mà Tuấn Anh của chúng ta ngoan hiền học giỏi sao lại để cho con nhỏ ko ra gì như nó hủy hoại anh ấy như vậy -Tuấn Anh là của Lam Linh mà sao bây giờ lại là của con bé đó chứ.\r\n\r\n    Tiểu Anh nghe xong tức tối: -Họ nghĩ họ đẹp lắm chắc! Các người hãy đợi đấy, 4 princes tôi ko tha cho các người đâu.\r\n\r\n    Về tới nhà, ba con bé đã ngồi trực sẵn ở phòng khách:\r\n\r\n    -Tiểu Anh con về rồi à!\r\n\r\n    -Dạ, con mới về!\r\n\r\n    -Con ngồi xuống ba có chuyện muốn nói với con.\r\n\r\n    -Dạ ba cứ nói.\r\n\r\n    -Chủ nhật tuần này, ba có một người bạn mời cả gia đình chúng ta đi sinh nhật con trai của bác ấy, nên ba muốn con phải đi cùng gia đình ta!\r\n\r\n    -Dự sinh nhật sao? Nhưng việc học của con.\r\n\r\n    -Con ko được từ chối nhé, vì hôm đó ba muốn giới thiệu con cho tất cả mọi người. Con cũng có thể quen được nhiều bạn nữa. Coi như vì ba đi con gái.\r\n\r\n    -Con sẽ đi, nhưng khi 11h con phải về nhà.\r\n\r\n    -Được rồi buổi tiệc bắt đầu 8:30 nên lúc 7h ba sẽ cho người tới sửa soạn cho con.\r\n\r\n    -Con cám ơn ba.\r\n\r\n    -Trễ giờ làm rồi ba về công ty đây. Chào con gái.\r\n\r\n    -Con chào ba.\r\n\r\n    Tiểu Anh tiễn ba ra cổng con bé thở phào nhẹ nhõng: -Chủ nhật đi dự tiệc! Coi như hôm đó ko đi chơi được luôn.\r\n\r\n    Ngày hôm sau, tại trường\r\n\r\n    Cả lớp nháo nhào, T.Khanh đứng giữa lớp nghiêm trang: -Mình hỏi các bạn nhé, chủ nhật tuần này là ngày gì!\r\n\r\n    Họ đồng thanh: -Sinh nhật Tuấn Anh.\r\n\r\n    -Đúng vậy, Tuấn Anh đã đưa cho mình thiệp mời sinh nhật rồi đây, mình đọc tên các bạn lên nhận nhé.\r\n\r\n    Tiểu Anh bước vào lớp, con bé ko biết chuyện gì náo động vậy, đến chỗ ngồi để cặp xuống con bé quay sang hỏi Lam Linh: -Có chuyện gì thế!\r\n\r\n    -Chủ nhật này là sinh nhật của Tuấn Anh, nên hôm nay cậu ấy phát thiệp mời nè.\r\n\r\n    Tiểu Anh nhìn T.Khanh phát thiệp, con bé cười nhạo:-Còn hơn là đi cứu trợ nạn nhân lũ lụt nữa, khoa trương.\r\n\r\n    Phát xong hết tất cả thiệp, đúng lúc Tuấn Anh vào lớp, Tuấn Anh hỏi T.Khanh: -Cậu phát thiệp cho các bạn xong rồi à?\r\n\r\n    -Ừ mình phát xong rồi! Cậu ko mời Tiểu Anh sao?\r\n\r\n    -Có nhưng mình để cho cậu ấy tấm thiệp đặc biệt.\r\n\r\n    -hehe, tớ hiểu từ đặc biệt ấy rồi.\r\n\r\n    Cả hai về chỗ ngồi sau đó cùng nhau ra khỏi lớp đến căn cứ, một đám nữ 3 người được biết là chanh chua đang đá nhất lớp kéo vào chỗ Tiểu Anh, tạm gọi họ là ma nữ nhé bởi họ thấy ghét lắm, con ma nữ tóc vàng nói:\r\n\r\n    -Ây da, Tiểu Anh ko được mời sao! Nghe nói cậu là bạn gái của Tuấn Anh mà, cậu ấy ko mời cậu lạ thật. Hay là mới yêu nhau xong rồi bị Tuấn Anh đá.\r\n\r\n    -Tớ ko hiểu sao nữa đây á! Nhìn cậu trong gương đi, mặt cậu dày quá đi mắt, mấy hôm trước nói là chống 4princes gì chứ, mình nghĩ đó là cái cớ để gần gũi rồi moi tiền mà thôi. Đúng ko?\r\n\r\n    -Hạng người như cậu bị đá cũng đáng, chắc tại cậu dễ dàng quá cho nên….mà ko biết khi chia tay cậu có thủ trong người bao nhiêu tiền nhỉ vài ngàn đô ko?.\r\n\r\n    Ma nữ môi đỏ nhìn mặt Tiểu Anh tắc lưỡi: -Nhìn mặt cậu kìa dày quá đi, mình nghĩ kem dưỡng da ko hợp với cậu đâu, mình nghĩ cậu nên xài kem thoa gót chân thì hợp hơn.\r\n\r\n    Tiểu Anh cố kìm nén nhưng 3 người họ vẫn làm tới, ma nữ đầu vàng lấy hộp kem thoa, nó ra hiệu con ma nữ mắt xanh và môi đỏ từ phía sau kèm chặt Tiểu lại, con bé cố chống cự:\r\n\r\n    -Các người muốn làm gì thả tôi ra!\r\n\r\n    -Tiểu Anh à mặt cậu dày quá ko đẹp đâu, để tớ thoa kem giúp cậu.\r\n\r\n    -Ko cần, mau thả tôi ra mau!\r\n\r\n    Thu Giang, Hà My, Ngọc Như thấy vậy, bức xúc Ngọc Như lên tiếng: -Các cậu làm gì vậy mau thả cậu ấy ra, Lam Linh mau giúp cậu ấy đi.\r\n\r\n    Lam Linh do dự, ma nữ đầu mắt xanh rút dao to tiếng: -Ngọc Như, Lam Linh chuyện này ko phải của tụi mày tụi mày còn to tiếng tao rách nát mặt!\r\n\r\n    Hà My định ra khỏi cửa đi tìm người giúp thì bị hai tên trong lớp chặn lại: -Muốn đi đâu thì lát sau thì đi.\r\n\r\n    Tiểu Anh cố chống cự, họ giữ càng chắc, rồi ma nữ mắt xanh cầm dao vuốt mặt Tiểu Anh: -Mày ko muốn mặt mày giống hà bá thì ngồi yên.\r\n\r\n    Rồi nhỏ ma nữ đầu vàng cầm kem đưa vào mặt Tiểu Anh.","title":"Đại Chiến 4Princes - Chương 09"}