{"text":"﻿    Yêu có phải là hi sinh?\r\n\r\n    Con bé lặng lẽ ra về, trong lòng nặng trĩu khi nhớ đến khuôn mặt ẩn chút nỗi buồn của Tuấn Anh lúc ấy, nó cố lắc đầu thật mạnh như để trấn tĩnh bản thân. Sao nó lại nghĩ đến Tuấn Anh như thế? Sao lại lo lắng Tuấn Anh sẽ hiểu lầm mình? Tại sao mình lại tội cho cậu ta? Con bé cố hít thuở thật mạnh, nó mỉm cười để quên đi chuyện vừa rồi.\r\n\r\n    Đêm hôm đó, Tuấn Anh ở lại nhà Đ.Tuấn cả hai cùng ngủ trên chiếc giường quen thuộc cùng nhau. Có thể nói trong 4princes tình cảm của Tuấn Anh và Đ.Tuấn khắng khít như anh em vậy, từ nhỏ họ đã là bạn thân Đ.Tuấn luôn hi sinh giúp đỡ Tuấn Anh, và Tuấn Anh luôn bảo vệ bênh vực nhau vì họ luôn hiểu tính nhau hơn bất cứ ai. Họ đều có điểm chung đều là con một, tính tình ít nói trầm lặng, luôn cô độc và đau buồn nhưng Đ.Tuấn lại may mắn hơn Tuấn Anh rất nhiều vì bên Đ.Tuấn còn có người bà yêu quí luôn quan tâm chăm sóc chở che cho anh chàng. Còn Tuấn Anh dẫu vui buồn chỉ mình anh chàng biết, ko một ai quan tâm giúp đỡ.\r\n\r\n    Trên lưng Đ.Tuấn có một vết sẹo nhỏ, đằng sau vết sẹo ấy là cả một câu chuyện. 7 năm trước Tuấn Anh và Đ.Tuấn bị bắt cóc, đáng lẽ mục tiêu bọn chúng nhắm đến là Tuấn Anh. Nhưng vì chút hiểu lầm nên bọn chúng đã bắt cả Đ.Tuấn, chúng tống tiền cả hai với số tiền cực khủng 1000.000.000 đôla. Vụ bắt cốc ấy đã gây chấn động dư luận một thời gian dài, chúng bắt cả hai đến một căn nhà hoang tăm tối ẩm thấp nơi những côn trùng rên rĩ tỉ tê cả ngày bao gồm cả lũ chuột dơ bẩn. Khi tĩnh dậy cả hai vừa khóc vừa la toán lên “Cứu tôi với!!!Cứu……cứu với !!!!!!!!Có ai koooooooo? Bọn bắt cốc bịt mặt đạp cửa vào một tên cầm dao một tên cầm súng, tên đầu xỏ đứng giữa bậm trợn với những vết xâm đáng sợ trên người hung hãng bước vào, tên đại ka quát nạt:\r\n\r\n    -Tụi mày im chưa!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đ.Tuấn gan lì: -Các ông là ai! Mau thả tôi và Tuấn Anh ra.\r\n\r\n    -Hằng nhãi mày im cho tao, rồi ba má cũng tới chuộc mày thôi. Quan trọng là hằn kia, tụi bây chắc chắn nó sẽ mang đến tài vận cho chúng ta.\r\n\r\n    Hắn nhìn Tuấn Anh cười man rợ hai đứa đàn em ùa theo:\r\n\r\n    -Đại ka, chúng đều là quý tử duy nhất của hai người quyền thế nhất MTLA. Em tin thế nào ông Trọng cũng sẽ bất chấp tất cả chuộc chúng về mà thôi. Sẵn dịp này em muốn cho ông ấy biết nỗi đau mất con là như thế nào?Hahahaha\r\n\r\n    Tên đó cười lớn tiếng, tên đại ka nhìn Tuấn Anh hăm dọa:\r\n\r\n    -Mày cũng ngoan lắm nhỉ, ko nói lời nào cả. Bị căm sao, cũng tốt! Tao nói cho mày biết trong 24h tới ba mày mà ko đem tiền tới thì trước hết tao bẻ răng mày từng cái từng cái đó.\r\n\r\n    Hắn bóp mạnh vào cổ Tuấn Anh, hằn bé vẫn gan lì dùng ánh mắt còn sắc hơn là dao lam nhìn hắn. Tên đó cười ngạo nghễ cùng lũ đàn em, chúng bỏ đi đóng kín cửa phòng lại. Để tiếng chúng dứt hẳn, Tuấn Anh thông minh cố hết sức dùng chân lấy tấm kính nhỏ đã bị vỡ, ánh nắng từ trên cửa sổ cao chiếu chói chang một khoảng nhỏ, hằn bé cố hết sức lấy tấm kính xuyên qua ánh nắng để sao cho ánh sáng phản chiếu vào dây trói Đ.Tuấn, Đ.Tuấn tháo được dây trói hằn bé nhanh chóng tháo dây cho Tuấn Anh. Tuấn Anh nhìn ngắm căn phòng được một lát duy chỉ có một cái cửa sổ cao chót vót gấp 2 lần chiều cao của của cả hai. Xung quanh phòng chứa đầy thùng gỗ, cả hai nhọc nhằn duy chuyển từng hùng gỗ khi vừa đến cửa sổ, cả hai chuẩn bị chốn thì đột nhiên cửa phòng mỡ bọn ăn cướp hốt hoảng tên đại ka chỉa súng lên trần nhà bắn một phát súng gầm trời:\r\n\r\n    -Tụi mày muốn chốn hả! Đâu có dễ, cảnh sát đã đến ba mẹ chúng mày ko giữ lời với bọn tao thì tụi tao đành xin lỗi tụi mày.\r\n\r\n    Tên đại ka nhắm thẳng súng vào Tuấn Anh, hắn bóp cò Tuấn Anh né được viên đại. Tên này vẫn kiên trì rút con dại gâm trong người ra chạy nhanh xông thẳng vào Tuấn Anh. Đ.Tuấn đừng từ xa hét lên rồi chạy đến ôm lấy Tuấn Anh.\r\n\r\n    -Bằn………….Bằn…………….Bằn.\r\n\r\n    Khi con dao vừa chạm đến Đ.Tuấn cũng là lúc tên ấy đã ngã ngục xuống đất chết vì 3 phát súng từ phía cảnh sát. Tuấn Anh sợ hãy khi nhìn thấy máu từ lưng Đ.Tuấn từ từ rơi xuống nền rồi Đ.Tuấn ngất đi. Tuấn Anh hét lên:\r\n\r\n    -Mau, đưa cậu ấy đến bệnh viện.\r\n\r\n    Tiếng xe cứu thương vang rềnh, sau 3 ngày hôn mê sâu Đ.Tuấn mới tĩnh lại và từ từ hồi phục dần. Còn Tuấn Anh đối với anh chàng đó là sự ân hận, đáng lẽ người bị là mình nhưng sao Đ.Tuấn lại làm thế vì từ lúc quen nhau Tuấn Anh và Đ.Tuấn vỗn dĩ rất trái ý nhau vã lại có lúc cả hai còn đánh nhau. Đến lúc này đây Tuấn Anh mới thấy thương cho người bạn của mình, hằn đêm khi Đ.Tuấn hôn mê sâu hằn bé luôn luôn đến thánh đường cầu nguyện thành tâm trước chúa mong sao Đ.Tuấn sẽ mau khỏe lại dù cho hằn bé có hi sinh thế nào. Thế là khi mọi chuyện qua đi, cả hai đã trở thành bạn tốt của nhau. Chuyện gì cũng vậy, Đ.Tuấn luôn là người chủ động. Khi Tuấn Anh ko khỏe chính Đ.Tuấn là người hỏi thăm bạn mình, khi có quà bánh hằn bé lại chia cho Tuấn Anh nhiều nhất, còn Tuấn Anh luôn bên vực bảo vệ Đ.Tuấn khi hằn bé liên tục bị bọn đầu gấu lớn hơn bắt nạt.\r\n\r\n    Ngồi ôn lại kỉ niệm cả hai bồi hồi, Tuấn Anh trằn trọc bồi hồi ko ngủ được lâu, Đ.Tuấn giật mình tĩnh dậy:\r\n\r\n    -Cậu ngủ ko được sao?\r\n\r\n    -Ừ, tự nhiên mình nhớ lại một truyện kinh hoàng.\r\n\r\n    -Là truyện đó sao, truyện qua lâu rồi. Cậu đừng tự trách mình nữa, chúng ta là bạn tốt mà. Nếu là mình cậu cũng làm như thế thôi.\r\n\r\n    -Đ.Tuấn tớ nợ cậu nhiều lắm, ko biết khi nào tớ mới trả được đây.\r\n\r\n    -Hê….zzzz……Nợ nần gì, chỉ cần sao này cậu đừng có quên người bạn này là được.-Đ.Tuấn thở dài.\r\n\r\n    -Cậu muốn mình trả thì nhanh lên nhé, mình ko muốn làm con nợ suốt đời đâu.\r\n\r\n    Đ.Tuấn bật dậy, mỉm cười: -Vậy à!\r\n\r\n    Tuấn Anh nhìn thái độ Đ.Tuấn, phán đoán: -Cậu nói đi nếu trong khả năng của mình, mình sẽ giúp.\r\n\r\n    -À………Hình như bây giờ mình cảm thấy thích một người con gái, con bé đó xinh xắn đáng yêu lắm.\r\n\r\n    -Là ai vậy, chắc đó là người hoàn hảo lắm.\r\n\r\n    -Ừ, cũng có thể là vậy tuy vô tâm nhưng lại ấm áp chất chứa yêu thương, nụ cười ban mai. Giọng nói ngọt ngào………..và còn rất nhiều, đặc biệt ở bên cậu ấy dường như mình ko thấy buồn và cô độc.\r\n\r\n    -Cậu muốn mình giúp cậu quen với cô gái ấy sao.\r\n\r\n    -Ko hẳn là vậy, nhưng nếu cần cậu hãy giúp mình nhé.\r\n\r\n    -Người ấy là ai?\r\n\r\n    -Người đó cậu cũng biết mà, là Tiểu Anh đấy!\r\n\r\n    Nghe Đ.Tuấn nói lòng Tuấn Anh bỗng thắt chặt lại anh chàng lặng im một hồi lâu.\r\n\r\n    -Tuấn Anh, Tuấn Anh…..cậu có nghe mình nói ko vậy?\r\n\r\n    Tuấn Anh giật mình, Đ.Tuấn nhìn anh chàng mỉm cười:\r\n\r\n    -Bất ngờ lắm sao?\r\n\r\n    -Cũng có thể vậy, ko ngờ cậu lại yêu con bé phù thủy.-Ko chút biểu cảm, Tuấn Anh mỉm cười ngượng ngạo.\r\n\r\n    -Nhưng cậu ấy là người con gái đặc biệt nhất mà mình từng gặp đấy, có lẽ mình mến cậu ấy từ lúc cậu ấy đến thăm mình. Nhìn ánh mắt ấy, chút lém lĩnh tinh nghịch nhưng đôi khi lại vô tư, kiên nghị, lạc quan. Lúc trước là khâm phục bây giờ là ……..\r\n\r\n    -Mình biết.\r\n\r\n    -Cậu hãy giúp mình nhé Tuấn Anh, mình muốn bảo vệ, sẻ chia, lo lắng, quan tâm chăm sóc đến cậu ấy. Nhiều lúc thấy cậu ấy buồn mình cũng ko vui mình thật ngốc khi chỉ biết dỗi theo cậu ấy, nhưng mà từ bây giờ mình sẽ can đảm tiếp cận cậu ấy mình để cậu ấy hạnh phúc cho dù mình phải trả cái giá đắc. hihihi tình yêu thật ngốc.\r\n\r\n    Tuấn Anh chỉ “Ừ” một tiếng lặng im chùm chăn kín rồi ngủ, Đ.Tuấn vô tư mơ mộng đến con bé biết đau anh chàng đang cố nằm lên nỗi đau cắt tim của người bạn mình.\r\n\r\n    “Chúc cậu hạnh phúc Đ.Tuấn, mình sẽ giúp cậu vì mình biết mình nợ cậu quá nhiều” Nhớ lúc nhỏ hễ có quà bánh hay dù chỉ 1 que kem Đ.Tuấn luôn là người nhường cho Tuấn Anh có lúc hằn bé còn nhịn cả phần ăn của mình để cho Tuấn Anh. Tuấn Anh rất quý và mến Đ.Tuấn cả hai luôn xem nhau là bạn tốt, tình cảm còn hơn là anh ruột cùng một nhà. Bây giờ khi Đ.Tuấn nói rằng cậu ấy thích con bé, đáng lẽ ra một người bạn thân như Tuấn Anh phải vui vẻ chúc mừng và giúp đỡ bạn mình. Ko hiểu sao tim Tuấn Anh cứ nhói lên đau như cắt anh, khi nhắm mắt lại từng lời từng câu nói của Đ.Tuấn cứ như cơn ác mộng với anh chàng, ngay cả hình ảnh của con bé năm ấy và Tiểu Anh bây giờ cứ hiện lên trong đầu Tuấn Anh.\r\n\r\n    Giữa đêm khuya, Tuấn Anh tĩnh dậy nhắm nháp 1 tách cà phê anh chàng đứng lặng nhìn cửa sổ suy nghĩ hồi lâu, lúc này Tuấn Anh đang đứng trên hai con đường hai chí tuyến, đối với Tiểu Anh và Đ.Tuấn anh chàng cảm thấy mình nợ họ nhiều lắm, nặng nhất là nợ ân tình. Vì lúc này Tuấn Anh đã hiểu rõ tình cảm của mình dẫu có hi sinh anh chàng phải quyết định. Nhìn Đ.Tuấn người bạn tốt của mình Tuấn Anh thở dài: -Đ.Tuấn nếu đó là hạnh phúc mình sẽ giúp cậu giành lấy, Tiểu Anh được một người như cậu yêu thật là may mắn! Chỉ cần cậu và Tiểu Anh hạnh phúc.\r\n\r\n    Rồi anh chàng nở nụ cười buốt giá, rồi tìm cho mình một viên thuốc an thần để dễ vào giấc ngủ hơn.","title":"Đại Chiến 4Princes - Chương 41"}