{"text":"﻿    <b>Giáo sư môn logic.<\/b>\r\n\r\n    Buổi học kết thúc sớm hơn bình thường nên Sin cùng hai người bạn đi ăn kem ở một quán gần đó,tuy quán ấy mới mở nhưng khách lại đông rần rần vì quán có không gian thoáng,kem lại ngon và rất hợp “túi tiền” học sinh.\r\n\r\n    Sin vốn là một “tín đồ” của kem chocolate nhưng khi thấy Hải Phong nhâm nhi ly kem vani cô bé cũng nuốt nuốt nước bọt ừng ực vì nhìn “anh chàng” vani...hấp dẫn hơn cả “em” chocolate nữa.\r\n\r\n    Hải Phong thấy vậy liền bật cười đẩy luôn ly kem vani qua cho Sin.\r\n\r\n    -Ơ...bạn không ăn hả??\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Không ăn nữa,bạn nhìn quài sao mà ăn được.\r\n\r\n    -Vậy..._Sin ngập ngừng lấy hai ngón tay trọ chọ chọt vào nhau -Không ăn thôi mình ăn.\r\n\r\n    Cô bé tíu tít lấy luôn ly vani của Hải Phong ăn luôn,Thùy Như suýt bị sặc vì thái độ “ngây thơ vô số tội” của cô bạn mình.\r\n\r\n    Lúc trên lớp cô bé đã bàn ba cái chuyện noel rồi vậy mà giờ tới lúc ở quán kem Sin lại hào hứng và sôi nổi bàn típ trong khi còn tới một tháng nữa mới tới,tức là qua thi học kì 1 lận.Hai người kia chỉ ngồi nghe và “bóng gió” nói về kế hoạch của mình,Thùy Như sẽ đi tỉnh tò với “người ấy” còn Hải Phong cũng y chan nốt.Có mình ên Sin là “cô đơn lẻ bóng” mà thôi.\r\n\r\n    ......................\r\n\r\n    Sin vừa tra chìa khóa vào ổ mở cửa ra đã bị ngay chiếc máy bay giấy phóng thẳng vào mặt.\r\n\r\n    -Chị Sin vào đây xếp máy bay nè,vui lắm nha_bé Yum cười tít mắt.\r\n\r\n    Ra là do ở nhà một mình buồn quá nên bé Yum mới kiếm trò nào đó để chơi,Yum xếp máy bay phóng đầy cả nhà lại còn giả vờ làm phi công chạy mòng mòng,cả chó Mina cũng “nhập cuộc”.\r\n\r\n    -Ủa?mà giấy đâu bé Yum xếp ta??\r\n\r\n    Cô bé ngơ ngơ một hồi suy luận logic và đưa ra kết quả rằng...\r\n\r\n    Yum giờ đang học mẫu giáo thì cần gì giấy viết,cùng lắm là giấy A4 để vẽ mà thôi còn cái này,không phải giấy A4 mà là giấy có ô li đàng hoàng.Mà giờ bé Yum có được cô giáo dạy viết chữ đi chăng nữa cũng phải cần tập 5 ô li để mà viết chứ tập 4 ô li thì làm sao mà viết được,mà có viết được đi nữa thì vào lớp 1 cũng viết bằng viết chì chứ không viết bằng viết mực.Lại thêm một kết quả nữa là mẫu giáo chắc chắn không thể nào học tới phương trình lớp 10 được...=> bé Yum lấy tập toán của mình để xé ra mà xếp máy bay.\r\n\r\n    -Ừ quá đúng,bé Yum đã lấy tập mình xé_Sin gật gật đầu và hất hàm cười ha hả,vẫy tay chào “khán giả” như thể một vị giáo sư suy luận quá sức logic hợp tình hợp lí và chuẩn khỏi chỉnh của cô bé đã được...giới giáo sư đồng tình và ủng hộ.\r\n\r\n    “Ơ...mình mới nói gì nhỉ??”\r\n\r\n    Cuối cùng,bộ não học giỏi nhưng ngốc nghếch của Sin đã “kịp thời” phát hiện và ngăn chặn không cho “virus” xâm nhập vào những cuốn tập khác trước khi không còn cuốn nào để mà học.\r\n\r\n    -Bé Yum,có thôi ngay không hả?biết chị sắp thi rồi khôngggggggggggg???_Sin hét toán lên làm “rung động đất trời” khiến dân tình khu phố  quá “bức xúc” phải đứng ở cửa sổ chống nạnh hét lại.\r\n\r\n    -Sinnosuke”,mày có câm ngay không hử?không bà đây sang cào nhà mày luôn đếy!\r\n\r\n    -Dạ,cho con xin lỗi_Cô bé gãi gãi đầu cười hề hề.\r\n\r\n    Bà ta từ trên Hà Nội và chuyển xuống thành phố sống đã hơn một năm,Sin “nosuke” là cái tên mà bà ấy gọi Sin ,tên của cô bé thêm chữ H kế chữ S nữa là thành Shin,tên nhân vật chính của truyện cậu bé bút chì Shinnosuke Nohara.Vì bà là một “fan cuồng” của truyện cậu bé bút chì và lần đầu tiên bà ấy gặp Sin là có cảm giác cô bé có thể chọc cho người đối diện cười và Sin cũng ngốc ngốc dễ thương như cậu bé Shin ấy.\r\n\r\n    Quay trở lại chủ đề chính...\r\n\r\n    Bé Yum nghe tiếng la của chị và dừng lại,biết mình có lỗi nên Yum kéo Mina ra góc tường và nói:\r\n\r\n    -Chị trách thì trách Mina ấy,chính nó đã bày trò á.\r\n\r\n    Mina hết ngước nhìn cậu chủ trách móc vừa nhìn cô chủ đầy cảm thông và muốn gởi một “thông điệp” rằng lời của cậu chủ hoàn toàn ngược lại,chính bé Yum đã bày trò trước.\r\n\r\n    -Tưởng chị tin hả?nó chỉ là một động vật vô hại thôi làm sao mà “bày trò” cho em được chứ!_Sin vơ lấy cây “chả lông gồi” quất vào cái bàn kiếng một cái làm bé Yum giật mình khóc thét lên,còn Mina hoảng sợ chạy biệt tăm vào Dog House.\r\n\r\n    -Khỏi có giở cái giọng nước mắt cá sấu ấy đi nhá,chị không tin đâu,lo mà dọn cái ề giấy đó cho rồi trước khi chị đi mượn tập nhà chị Như về đấy!\r\n\r\n    -Em không dọn đâu,hứ_bé Yum bĩu môi.\r\n\r\n    -Vậy thì em sẽ “vinh dự” được cái cây này quất thẳng vào mông,hai con đường đó,1 dọn 2 bị quính.\r\n\r\n    Trước khi đi cô bé còn lăm le cây “chả lông gồi” cho bé Yum sợ rồi mới chịu đi. :))","title":"Tình Yêu Của Thiếu Gia - Chương 23"}