{"text":"﻿    <b>Cú sốc.<\/b>\r\n\r\n    Sin đưa tay cầm tấm kiếng lên nhưng cô bé rút tay lại,Thùy Như nhíu mày.\r\n\r\n    -Không dám cầm thì để mình cầm dùm cho nhé!\r\n\r\n    Rồi cô ta đưa tấm kiếng ra trước mặt Sin.\r\n\r\n    -Á_cô bé thét lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong tấm kiếng là khuôn mặt Sin với nguyên một vết thẹo dài ngoằn lồi lõm.Sin không dám tin vào mắt mình nữa,khuôn mặt cô bé đây sao?sao nó lại trở nên thế này!!?\r\n\r\n    -Thấy gì chưa,mặt mày bây giờ nhìn chẳng khác nào một con quỉ đội lớp người.Thật kinh tởm_Thùy Như nhếch môi.\r\n\r\n    -Không,người trong kiếng không phải là mình,không...KHÔNG PHẢI!!\r\n\r\n    Và Thùy Như tiếp tục chế giễu Sin,cô ta hất cằm cô bé lên rồi dùng tay sờ vào vết sẹo ấy.\r\n\r\n    -Mày bây giờ trông thật là xấu xí.\r\n\r\n    Sin giận dữ hất tay Thùy Như ra rồi đẩy cô ta té xuống giường.Nhưng với việc đẩy nhẹ nhàng đó chẳng ăn thua gì,cô ta từ từ đứng lên rồi quơ lấy tấm kiếng.\r\n\r\n    -Nhìn đi,nhìn cho kĩ khuôn mặt mày đi.Đây là cái giá của mày đó con khốn,tại mày,tại mày và con ngu ngốc Uyên Nhi ấy đã hại nhà tao,tại mày đã làm cho những người thân của tao phải xa lánh tao.Tao không có hại mày đêm hôm đó,là con kia mày biết không,vậy mà mày đã nói gì với Ron để anh ta đến tận nhà tao đòi đuổi cả nhà tao.Chính vì vậy mà ba tao đã lên cơn đau tim mà chết,ông ấy đã chết rồi.CHẾT RỒI MÀY CÓ BIẾT KHÔNG?_Thùy Như gào lên.\r\n\r\n    -Ba...ba bạn đã...\r\n\r\n    -Ừ,ông ấy chết rồi.Trong khi tao đau khổ vì mất người thân thì mày lại ở đây hưởng thụ cái thứ tình yêu chết tiệt ấy của mày.Mày là đồ độc ác!\r\n\r\n    Sin như á khẩu không nói được tiếng nào,cô bé chỉ hướng đôi mắt sợ sệt run rẩy về phía Như làm cho cô ta càng thêm phẫn nộ.\r\n\r\n    -Mày biết cái tên Sin của mày có ý nghĩa gì không?Hahaha,Sin là tội lỗi đấy,từ lúc sinh ra và lớn lên mày đều không mang đến cho người ta bất cứ thứ gì tốt đẹp cả.Cũng tại mày mà ba ****** phải chết,làm cho bé Yum không được hưởng tình yêu thương của cha mẹ.Và giờ thì tới ba tao,sao bất cứ ai gần mày cũng đều phải chết vậy?ông ấy thậm chí còn ít khi nói chuyện với mày mà cũng bị mày gián tiếp hại,người kế tiếp không lẽ là tao ư?Mà ông trời cũng thương tao,vì những lỗi lầm của mày nên bây giờ mày phải hứng một vết sẹo xấu xí đến vậy,mày nghĩ với vết sẹo này Ron sẽ yêu mày như trước sao?rồi một ngày nào đó anh ta sẽ hắt hủi,chê bai mày thôi.Vấn đề chỉ là thời gian thôi Sin ạ!\r\n\r\n    Và Thùy Như bước ra khỏi phòng.Nhưng khi nắm tay vào chốt cửa,cô ta lại nói câu cuối cùng:\r\n\r\n    -À mà quên,mọi chuyện trước đây đều do tao sắp đặt cả,tao đã hại mày đó.Vậy mà đứa ngu ngốc như mày vẫn tin và còn xem tao là bạn cơ đấy,đúng là ngờ nghệch!!_và cô ta ghé sát vào tai cô bé -Mày là một con bé xấu xí và tội lỗi.\r\n\r\n    Rồi cô ta cất lên tiếng cười man rợ.\r\n\r\n    Thùy Như bây giờ chẳng khác gì một người điên cả,do cú sốc từ người thân mà cô ta đã trở nên như vậy.Cô ta cứ cho rằng Sin là người đã kêu Ron đến tính sổ chuyện Sin bị đánh và làm cho cả gia đình cô ta phải tan nát,bị người thân xa lánh,chê cười.\r\n\r\n    ...\r\n\r\n    Sin ngồi co ro ở góc giường sợ hãi,run rẩy.Cô bé không thể tin được nữa,tiếng cười và những lời nói đáng sợ ấy cứ hiện ra văng vẳng trong đầu cô bé.\r\n\r\n    Bấy lâu nay Sin không dám nhìn kiếng vì sợ khi phải nhìn vào khuôn mặt mình chứ không sợ ma như lời dọa nạt của Ron.Sin không dám đối mặt với nó,thà cứ sống mà không thấy mình trong kiếng còn hơn phải sống trong đau khổ,Sin đã chối bỏ nó và chẳng thèm nhìn mình trong kiếng vì sợ sẽ nhìn thấy khuôn mặt có sẹo,Sin không muốn biết khuôn mặt mình ra sao sau cái lần Uyên Nhi rạch mặt cô bé.Vậy mà Thùy Như đã xuất hiện ngay tối hôm nay và bắt buộc Sin phải nhìn thấy,dù có xấu đẹp gì.Cũng phải chấp nhận..\r\n\r\n    Cô bé đưa tay lấy tấm kiếng và một lần nữa,lại nhìn vào khuôn mặt mình.\r\n\r\n    -Đây là mình sao?Ừ đúng rồi,đây là mình mà.Mình cũng hại ba mẹ phải chết vì tính cố chấp bướng bỉnh.\r\n\r\n    Sin đưa tay sờ lấy khuôn mặt mình trong kiếng.\r\n\r\n    -Sin à mày đã hại họ đấy,nhớ cho kĩ nhé,mày đã hại họ phải chết.Và giờ mày sẽ trả giá bằng khuôn mặt này,mày thật là xấu nha Sin.Rồi Ron cũng sẽ bỏ mày thôi,hahaha_Sin lầm bầm rồi cười một mình.\r\n\r\n    Cô bé cứ ngồi đó nhìn vào cái kiếng lầm bầm và cười như vậy..","title":"Tình Yêu Của Thiếu Gia - Chương 55"}