{"text":"﻿    <b>Kế Hoạch A<\/b>\r\n\r\n    Đầu tiên là kế hoạch A: Tiếp cận đối tượng. Đặt tên theo Alphabet như vậy cho dễ nhớ nhỉ? Theo kế hoạch, tôi sẽ là một cô em gái đáng yêu mang đồ ăn đến cho đội bóng của anh trai để gây ấn tượng. Kế hoạch quá ư là hoàn hảo cho đến khi....\r\n\r\n    - An Thy! Sao bánh của em lại có vị mặn? - lão Khoa cắn một miếng bánh ngu ngơ hỏi tôi.\r\n\r\n    - Phải đấy! Sao bánh lại mặn mặn thế này nhỉ? - mấy lão trong đội bóng cũng thắc mắc.\r\n\r\n    Tôi vội lấy một miếng bánh ăn thử. Thật sự bây giờ tôi rất muốn chửi thề. Thằng Hải Ái chết t*ệt!!! Mày sẽ chết với tao. Sáng nay thấy mắt giật liên tục là đã nghi gặp điềm rồi mà. Bố cái thằng suốt ngày khoe khoang về trình độ nữ công gia chánh thế này thế nọ, nấu ăn còn hơn cả đầu bếp nhà hàng năm sao. Uổng công tôi đã tin tưởng giao phó sự kiện trọng đại của cuộc đời mình cho nó thế mà bây giờ lại thành ra như thế này đây. Thật là mất mặt mà. Hừ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - À, đây là bánh Orakazu của Nhật Bản. Đặc trưng của bánh là có vị mặn. Chắc tại các anh ăn chưa quen chứ em thấy nó cũng ngon mà. Bánh này bây giờ rất được ưu chuộng ở Nhật. - lạy chúa, đừng có thằng nào lên google tra nhé! Nãy giờ chém gió linh tinh đấy!\r\n\r\n    - Thế à? - lão Hưng \"cháy\" nhớn mày nghi hoặc.\r\n\r\n    - Đương nhiên rồi ạ. Bánh này rất tốt cho những người yếu sinh lý. - oái! Chết cha! Mình nói linh tinh cái quái gì thế này? Chắc là bị lây bệnh biến thái của lão Khoa đây mà. Mất hết cả hình tượng thục nữ.\r\n\r\n    - !!! - cả lũ nhìn tôi mắt chớp chớp mồm đớp đớp. À bỏ cái mồm đớp đớp đi, tôi hay bị nói theo dây chuyền ý mà.\r\n\r\n    - Ý em là ăn cái này sẽ học giỏi môn Sinh học và Vật lý. - tôi cười cười chữa ngượng.\r\n\r\n    - Em vui tính thật.\r\n\r\n    Thật là muốn khóc quá đi! Mà sao nãy giờ không thấy anh Hoàng Nguyên đây nhỉ? Đừng nói là hôm nay anh ý bận không đến nhá? Đúng là \"chưa chết đã thiêng\". Vừa nhắc tào tháo, tào tháo đến liền. Mà sao mình lại so sánh trai đẹp với tào tháo nhỉ? Thứ nhất, đấy là tướng của Tàu Khựa. Thứ hai, nghe cứ như cái thứ khiến cho người ta...chạy vào wc với vận tốc nhanh hơn cả gió ý. Mà hình như suy nghĩ của mình dạo này có hơi bựa thì phải *chẹp chẹp*.\r\n\r\n    - Nguyên đến muộn thế? Lại đây ăn bánh này! - cái lão nhiều chuyện tên gì gì đấy mà tôi quên xừ nó rồi kia! Ăn thì ăn đi còn mời anh ăn làm gì? Ngoài cái vụ có vị mặn ra thì những thứ khác tôi cũng đâu có đảm bảo được.\r\n\r\n    - Tao không thích đồ ngọt. Chúng mày cứ ăn đi! - yep! Tuyệt vời, may thật.\r\n\r\n    - Cái này không phải đồ ngọt. Nó có vị mặn, tên là gì ấy nhỉ? Ozawa gì gì nhỉ? - cả đám cười khùng khục. Bố cái thằng bệnh hoạn. À nhầm nó bệnh thôi chứ không hoạn. Mà tên bánh là gì ý nhỉ? Lúc nãy chém dài quá chẳng nhớ nổi nữa.\r\n\r\n    - Là Orikaza ạ. - tôi nói bừa.\r\n\r\n    - Hớ. Anh tưởng là Orakazu? - lão Khoa nhiều chuyện. Đồ phá game!!\r\n\r\n    - Đâu. Chắc anh nghe nhầm đấy! Em nói làm sao em quên được. - kể ra da mặt mình cũng dày thật. Nói dối không chớp mắt luôn.\r\n\r\n    - Em! Cô bé hôm trước? Ừm...An Thy? Anh thấy trên bảng tên ghi vậy. - anh ngạc nhiên cố nhớ lại.\r\n\r\n    - Dạ? - tôi giả vờ không hiểu.\r\n\r\n    - Anh xin lỗi vụ hôm đó. Anh cũng không cố ý...quả bóng...- anh gãi đầu, chắc đang bối rối trước vẻ đẹp nghiêng thùng đổ xô của tôi đây mà.\r\n\r\n    - À, em cũng quên vụ đó rồi. Cũng không có gì đâu ạ. - anh à! Nếu như anh mà không đẹp trai thì sẽ thành có gì đấy ạ.\r\n\r\n    - Bánh em làm à?\r\n\r\n    - Dạ...vâng.\r\n\r\n    Anh lấy ăn thử. Mô phật, tội lỗi, tội lỗi. Em vô can trong vụ này nhé! Là anh tự ăn, em không hề bảo anh ăn nhé! Có trách thì trách thằng Ái kia kìa ạ. Có lẽ tôi nên chuồn khỏi hiện trường thôi nhỉ? Nhỡ họ có mệnh hệ gì thì còn chối bỏ mọi tội lỗi được chứ? Cả ngày hôm nay họ ăn biết bao nhiêu thứ chứ đâu phải đám bánh đấy.\r\n\r\n    - Thôi, em về trước ạ! Em chợt nhớ tí nữa có ca học thêm.\r\n\r\n    - Ơ, người ta vừa đến mà mày lại bỏ vê là sao? Mày có chịu đi học thêm bao giờ đâu mà sao lại học hành gì ở đây? - lão Khoa kéo tôi lại thì thầm.\r\n\r\n    - Có vấn đề nảy sinh. Khó nói lắm...\r\n\r\n    Mặc kệ ánh mắt khó hiểu của lão Khoa dõi theo, tôi chuồn lẹ ngay và luôn. Đến nhà cái thằng ba hoa bốc phét kia để xử nó mới được.\r\n\r\n    - CÁI CON TRẢM PHONG!!!! - tôi lia nguyên cái túi xách vào mặt cái đứa đang nằm trên sofa xem ti vi, trên bàn la liệt đồ ăn.\r\n\r\n    - Ahhh! Mày định giết tao à? - thằng Hải bật dậy.\r\n\r\n    - Mày giết tao thì có. Vụ đám bánh là như thế nào đây? - tôi hậm hực ngồi xuống ghế.\r\n\r\n    - Bánh làm sao? Có vấn đề gì à? - nhìn cái bản mặt ngây thơ vô số tội của nó tôi chỉ hận là không thể tạt cho nó lít axit vào mặt.\r\n\r\n    - Mày-đã-ăn-thử-chưa-mà-dám-đưa-cho-tao?\r\n\r\n    - Chưa. - nó đáp tỉnh bơ mới sợ chứ.\r\n\r\n    - Cái con...Ah!! - tôi hét lên rồi phi thẳng gối vào mặt nó. - Bánh quái gì mà mày cho muối thay đường thế hả?\r\n\r\n    - Muối? À mà nhà tao hết đường rồi. Cho tạm cũng được, có sao?\r\n\r\n    - Con điên. - ôi trời ơi! Chưa thấy đứa nào ngu như cái thằng à mà nhầm con này. Cũng tại tôi ngu si mới tin mấy cái lời chém gió như thần của nó. - Tao muốn hỏi mày một điều.\r\n\r\n    - Điều gì?\r\n\r\n    - Mày ngu bẩm sinh hay do có tập luyện? ĐƯỜNG VỚI MUỐI MÀ MÀY BẢO KHÔNG KHÁC NHAU LÀ SAO? - tôi sắp phát điên vì nó mất. Con dở hơi! Con thần kinh! Thật muốn tự tử vì nó mà!! Cũng may mà tôi \"thông minh vốn sẵn tính trời\" không thì thật là mất mặt.\r\n\r\n    - Tao làm sao mà biết được là nó khác nhau. Cùng là gia vị mà.\r\n\r\n    - Sao mày kêu là mày nấu ăn giỏi lắm cơ mà? Mất bao nhiêu là tiền nguyên liệu của tao. Cả cái này nữa, bao nhiêu đồ ăn ta dâng cho mày...\r\n\r\n    - Ai bảo mày ngu làm chi. Tao nói thế mà cũng tin. Nói chung đồ ăn vào bụng chị rồi thì còn lâu mới nôn ra.\r\n\r\n    - Mà ngoài muối ra mày có cho \"phụ gia\" gì khác không đấy?\r\n\r\n    - Chẳng biết được. Tao cho linh tinh lắm. Mỗi thứ một ít.\r\n\r\n    - !!!!\r\n\r\n    Bố cái con bệnh hoạn, thần kinh, dở hơi. Tao hận mày!!\r\n\r\n    ——————————————————-\r\n\r\n    Đúng như dự đoán. Từ chập tối đến giờ lão Khoa ôm luôn cái nhà vệ sinh mãi chẳng chịu ra. Tôi nghĩ cái con dở kia mà điều chế thuốc trị táo bón thì bán chạy phải biết. Nhạy như thế cơ mà? Mẹ tôi ái ngại:\r\n\r\n    - Cái thằng...học không lo học suốt ngày tụ tập bạn bè ăn uống linh tinh. Bây giờ bị như thế này mới thấm. Cũng đáng đời lắm.\r\n\r\n    - !!! - tôi thấy hơi chột dạ. Cảm giác tội lỗi hơi nhen nhói.\r\n\r\n    - Thy, đi mua cho anh con vỉ Berberin đi! Bị thế này cũng do ăn ở đấy. - mẹ tôi lắc đầu đi xuống lầu.\r\n\r\n    Không nghi ngờ gì nữa, chắc chắn trăm phần trăm thủ phạm là đám bánh đó. Mà nếu như vậy thì ai ăn cũng sẽ bị vậy. May mà tôi nhanh trí nuốt luôn hai viên thuốc từ chiều rồi không thì chắc giờ...thật không muốn nghĩ đến. Chắc không chỉ lão Khoa mà có khi nguyên đội bóng giờ cũng...như vậy nhỉ? Tôi vừa gián tiếp gây ra một vụ \"chạy tào tháo đuổi\" tập thế.\r\n\r\n    ————————————-\r\n\r\n    *cốc cốc*\r\n\r\n    - Ai...đấy? - tiếng lão Khoa rên hừ hừ trong phòng.\r\n\r\n    - Em đây, em vào nhá? - tôi có hơi e dè nhưng cũng chẳng đợi lão đồng ý đã đẩy cửa bước vào. - Anh trai!!!\r\n\r\n    - Im đi! Mày hại anh mày ra nông nỗi này. Bây giờ còn bày đặt hỏi han quan tâm à? - lạ nhỉ? Ai thèm quan tâm lão? Nãy giờ đã hỏi han gì đâu?\r\n\r\n    - Đây là sự cố ngoài ý muốn. Em vô can.\r\n\r\n    - Vô can? Mày nói hay nhỉ? Bánh do mày mang đến mà giờ nói vô can. Ôi trời ơi! Sao tôi khổ thế này! Bị chính con em gái nó hãm hại đến nông nỗi này. - lão nói không ra hơi mà vẫn còn cố cày. Khổ thân, chắc mất nước dữ lắm.\r\n\r\n    - Anh Khoa! Ngày mai có ai hỏi anh có bị gì không thì anh cứ bảo là không sao nhé! Nhá!!! - tôi xuống nước năn nỉ.\r\n\r\n    - Wae?\r\n\r\n    - Thì nếu anh không bị gì thì em sẽ vô can trong vụ ngộ độc tập thể này. Em mới nhờ bạn xin được số của con nhỏ Thuỳ Dương đó rồi. Anh hiểu ý em chứ?\r\n\r\n    - Được rồi. Nể tình anh em, anh sẽ giúp mày vụ này.\r\n\r\n    Trời ơi! Thật là nói mà không biết ngượng mồm. Vì gái mà dám nói nể tình anh em? Thôi, mình đang phải xuống nước năn nỉ lão, coi như không chấp nhặt lão vậy. Kế hoạch A bước đầu thất bại suýt thảm hại. May mà nhờ đầu óc thông minh hơn người của An Thy này cứu vớt không thì đúng là thảm hại.","title":"Kế Hoạch Phá Hoại - Chương 04"}