{"text":"﻿    VIỆT NAM YÊU DẤU – TA VỀ RỒI ĐÂY!\r\n\r\n    Ngoại ô thành phố Tokyo, Nhật Bản\r\n\r\n    Trong một căn biệt thư tựa toà lâu đài mang phong cách châu Âu, hai cô gái mang vẻ đẹp của những thiên sứ đang ngồi đối diện với hai cặp vợ chồng trung niên mang phong thái sang trọng, nũng nịu nói:\r\n\r\n    - Papa…con muốn về Việt Nam! – Nó làm nũng.\r\n\r\n    - Tại sao? – Ba nó nhíu mày hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Con muốn về đó thử một lần, dù sao đó cũng là quê hương của con. Con muốn về thăm một lần cho biết. – Nó cố gắng thuyết phục.\r\n\r\n    - Đúng đấy ạ. Pama cho tụi con đi nha! Con người ta dù sao cũng phải biết mặt mũi quê hương của mình thế nào chứ? – Bảo Vi ngồi cạnh nó cũng ra sức nài nỉ.\r\n\r\n    - Nhưng như vậy sẽ nguy hiểm lắm! – Ba Vi nói\r\n\r\n    - Tụi con sẽ không sao đâu mà…Pama đừng lo. – Nó trả lời.\r\n\r\n    - Haizz…ta không nói về vấn đề an toàn của hai đứa. Ý ta là những người gặp hai đứa sẽ nguy hiểm mất. – Ba Vi nói bằng giọng lo lắng.\r\n\r\n    - Papa… - Nó và Vi đồng thanh.\r\n\r\n    - Haha… - Bốn người lớn cùng cười.\r\n\r\n    - Thôi…tụi bây muốn làm gì thì làm. Lớn hết rồi, ta cũng không muốn ngăn cản hai đứa làm chi, chỉ sợ hai đứa quậy phá làm xấu mặt ta thôi. – Ba nó nói.\r\n\r\n    - Con hứa không quậy phá gì mà! – Nó nhìn ba nó bằng đôi mắt long lanh.\r\n\r\n    - Papa… - Vi làm theo nó.\r\n\r\n    - Rồi rồi…ta bó tay. Muốn đi thì lên soạn đồ đi. Sáng mai 7g hai đứa có thể bay sang đó. – Ba Vi chịu thua hai cô con gái.\r\n\r\n    - Yeahh… - Hai đứa nhãy cẫng lên vui mừng.\r\n\r\n    - Nhưng ta sẽ tìm trường để các con học. – Mẹ nó nói.\r\n\r\n    - Hả? Con có nghe nhầm không vậy? Mama đang nói gì thế? – Nó mặt mày méo xệch.\r\n\r\n    - Hai đứa phải đi học. Chứ ngồi không quậy phá thì chắc chết ta! – Mẹ Vi nói.\r\n\r\n    - Mama… - Hai đứa nó nhìn hai người mẹ bằng ánh mắt tội nghiệp.\r\n\r\n    - Không bàn cãi. Nếu không thì khỏi đi! – Ba Vi chen vào.\r\n\r\n    - Cũng được…Vậy tụi con ở đâu? – Nó hỏi.\r\n\r\n    - Tuỳ hai đứa thôi. Hai đứa sao không đi kiếm hai thằng anh trai của tụi bây mà ở chung, không muốn thì ta sẽ cho hai đứa sống riêng. – Ba nó nói.\r\n\r\n    - Thật ạ? Vậy thì thôi…con muốn ở riêng cơ! – Vi nói. Trong đầu hai đứa đang cùng chung một suy nghĩ: “Ở chung với hai ổng có nước mà ở nhà chết già chứ đâu được đi chơi. Thôi…ở riêng cho sướng cái thân!”\r\n\r\n    - Ok…Hai đứa cứ ở căn biệt thự 68 đường xx đi. Mở cửa bằng hai cái thẻ từ này. Ta sẽ cài dấu vân tay cả hai vào để chống trộm. – Ba nó nói rồi chìa ra hai cái thẻ.\r\n\r\n    - Ôi…yêu papa nhất cơ! – Cả hai nhận lấy cái thẻ rồi nhảy nhổm lên ôm hôn ông.\r\n\r\n    - Được rồi…hai cô tiểu quỉ của tôi ơi. Lên chuẩn bị đồ rồi ngủ sớm đi. Kẻo không sáng mai dậy không nổi thì đừng có nghĩ tới chuyện đi đâu nữa. – Mẹ nó nói.\r\n\r\n    - Haizz…16 tuổi đầu rồi mà cứ thế… - Mẹ Vi lắc đầu chán nản với hai đứa.\r\n\r\n    - Thôi…pama ngủ ngon…tụi con lên phòng! – Nó với Vi chạy vọt lên lầu.\r\n\r\n    Tối đó, cả hai hỉ hửng đến mức ngủ muộn luôn.\r\n\r\n    6g, phòng nó\r\n\r\n    “Cạch”\r\n\r\n    Cửa phòng nó mở ra và Vi bước vào, cô nàng nhìn nó khẽ lắc đầu ngán ngẩm. Ngủ gì mà say tới mức đồng hồ reo inh ỏi nãy giờ không hay biết chứ? Nhỏ nhẹ nhàng tắt cái đồng hồ rồi quay sang nó, cố gắng đánh thức:\r\n\r\n    - Dậy…dậy…trễ rồi…không dậy là khỏi về Việt Nam đó!\r\n\r\n    - … - Không thấy nó trả lời.\r\n\r\n    - Kiwasato…An An…Bảo An… - Nhỏ cố gắng gọi nó mặc dù kêu tên nào nó cũng chẳng thèm trả lời chứ đừng nói là ngóc đầu dậy.\r\n\r\n    - Haizz…Amen…cái này là mày bắt tao đấy! – Nhỏ thở dài nhìn nó đầy nham hiểm.\r\n\r\n    - Áaaaaaaaaa…ui…cái gì vậy? – Nó giật mình bật dậy nhảy tưng tưng khi thấy dọc sống lưng lạnh toát đến mức kinh hãi.\r\n\r\n    Từ trong áo nó, vài viên nước đá rơi xuống sàn nhà. Nó cảm thấy ổn hơn thì dừng nhảy rồi liếc nhìn xung quanh phòng. Nó trợn mắt lên nhìn Vi khi nhỏ đứng cười như điên:\r\n\r\n    - Hahaha…vui…vui quá…Hahaha…\r\n\r\n    - Mày…mày dám… - Nó trừng trừng mắt.\r\n\r\n    - Sao nào? Ai biểu không chịu dậy? Trễ rồi. Hay là mày muốn ở Nhật, không về Việt Nam nữa? – Nhỏ nhìn nó.\r\n\r\n    - Về chứ…chờ tao 5 phút! – Nó phóng vào nhà vệ sinh làm VSCN và thay đồ.\r\n\r\n    Vi khi thấy nó chịu dậy rồi thì cũng xuống nhà ngồi xem…tom and jerry để chờ nó. Lát sau, nó xách cái vali đi xuống nhà và bắt gặp cảnh tượng con bạn ngồi ung dung xem TV. Nó nhăn mặt tỏ rõ vẻ khó chịu nhưng cũng chẳng thể làm được gì Vi bởi ai biểu nó dậy muộn làm gì?\r\n\r\n    Nó kéo Vi tới sân bay làm thủ tục và nhanh chóng lên máy bay ổn định chỗ ngồi vì nếu tiếp tục đứng thì chắc nó “chết cháy” mất. Với cái ánh nhìn hình trái tim của mấy chàng trai cộng thêm mấy cái tia lửa điện của tụi con gái chiếu vào thì cỡ nào lại chẳng cháy? Cho dù nó có cao tay hay học khinh công cũng chưa chắc toàn mạng.\r\n\r\n    Nó mặc áo lệch vai lửng màu vàng làm lộ ra nguyên vòng hai thon gọn cùng nước da trắng như sữa của mình cùng với quần sóoc ngắn khoe đôi chân dài thẳng tắp như người mẫu. Chân mang đôi bốt da gót cao 1 tấc ngắn tới ngang cổ chân màu đen, tóc để buông xoã tự nhiên trong vô cùng cá tính. Cộng thêm cái mắt kính to bản màu đen khiến nó càng thêm sức hút. Đúng là hotgirl.\r\n\r\n    Vi thì khác. Nhỏ mặc một cái đầm cúp ngực màu đỏ có phần chân váy xoè ra cộng thêm đôi giày cao gót màu đen bóng làm chiều cao nhỏ được nâng lên rõ ràng. Gương mặt Vi cũng bị che đi hơn nửa bởi cái kính mát to bự. Cả hai cùng nhau kéo vali vào sân bay.\r\n\r\n    Đọc Truyện Online Tại : SieuTruyen.NET\r\n\r\n    Suốt chuyến bay, nó và Vi ngủ chẳng biết trời trăng gì hết. Mãi tới lúc hạ cánh thì hai cô nàng mới mơ màng tỉnh dậy.","title":"Hotgirls Siêu Quậy - Chương 01"}