{"text":"﻿    NGƯỜI BẠN PHƯƠNG XA\r\n\r\n    10g tại sân bay\r\n\r\n    “Thông báo: Chuyến bay số 11A từ thủ đô London của Anh vừa mới hạ cánh. Xin nhắc lại: Chuyến bay số 11A từ thủ đô London của Anh vừa mới hạ cánh.” Tiếng thông báo từ những chiếc loa trong sân bay vang lên.\r\n\r\n    Đứng ngồi không yên, tụi nó đứa nào cũng háo hức, rạo rực trong lòng. Vì nôn nóng, tụi nó đã đến từ lúc 8g30 mặc dù biết chuyến bay tới 10g mới hạ cánh. Trên môi mỗi người không khỏi một nụ cười hạnh phúc. Nụ cười đó rất đẹp khiến cho ai đi ngang cũng ngoái lại nhìn.\r\n\r\n    Nó, một quần sóoc da bó màu đen tôn lên đôi chân dài với làn da trắng sữa cùng với chiếc áo sơ mi carô đen dài tay được xắn lên tới khuỷu có thắt lỏng một cái cavat màu đen trước cổ. Bên ngoài khoát chiếc áo gilê màu đen nốt, chân mang đôi bốt cao tới đầu gối bằng da màu đen làm chiều cao của nó được nâng lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vi thì vẫn với tông màu ưa thích quen thuộc. Chiếc đầm đỏ có đuôi hơi xoè, hai dây làm tôn lên bờ vai trắng và vóc dáng chuẩn của nhỏ dài tới ngang đầu gối. Chân đi đôi giầy cao gót một tấc màu trắng, tay cầm một cái túi tách nhỏ cũng màu trắng. Nhỏ tuy hơn đơn điệu nhưng vẫn nỗi bật trong dòng người tấp nập.\r\n\r\n    Thảo Anh thả cho mái tóc dài xoăn nhẹ màu nâu tự do, cô nàng chỉ đơn giản với chiếc áo phông in hình ngộ nghĩnh cùng chiếc quần bò tới đầu gối và đôi giầy bata màu trắng. Nhìn Thảo Anh bây giờ cực kì đáng yêu và năng động.\r\n\r\n    …\r\n\r\n    Cả ba đứng chờ trong sự mong đợi. Từ cổng sân bay từ từ bước ra một người con ngài có nét đẹp tựa như thiên thần. Cô nàng mặc chiếc đầm có màu xanh nhẹ nhàng, êm ả, chân đi đôi giầy búp bê màu trắng, mái tóc dài suông mượt tung bay trong gió đêm lạnh lẽo. Nhìn vào cô gái, ai cũng có cảm giác ấm áp và không còn cảm nhận được cái lạnh của buổi tối trời nhưng đâu ai biết được khi nhìn thẳng vào trong đôi mắt biết cười ấy là một sự lạnh lẽo đến buốt giá. Một con người được rèn luyện từ thuở nào.\r\n\r\n    Co gái nhẹ nhàng kéo vali tới chỗ ba đứa nó rồi mỉm cười. Thảo Anh hạnh phúc, nhảy chầm vào người cô gái ôm chặt cứng.\r\n\r\n    - Chị…chị về rồi!\r\n\r\n    - Cái con bé này, mới không gặp nhau có hai tháng mà làm như… - Cô gái cốc yêu một cái lên đầu Thảo Anh.\r\n\r\n    - Nhưng em nhớ chị thật mà. Không lẽ chị không nhớ em? – Thảo Anh rưng rưng nhìn.\r\n\r\n    - Con bé này! Thật là…\r\n\r\n    - Haizz…em biết ngay mà. Về có phải là do nhớ em đâu. Tại xa ông anh quí hoá của Bảo Vi lâu quá nên mới mò về đây chứ gì? Hừ…không biết chị có xem em gái chị ra gì không nữa? – Thảo Anh lắc đầu.\r\n\r\n    - Em…chị… - Cô gái ấp úng, mặt đỏ lên.\r\n\r\n    --------------------\r\n\r\n    Vương Thảo Trang : Chị ruột của Thảo Anh. Là một cô gái ưa thích sự năng động nhưng cũng không kém phần duyên dáng. Gia thế thì giống với em mình. Mười sáu tuổi đã tốt nghiệp đại học Havard với hai bằng đại học trong tay và hiện tại là một trong những gương mặt tiêu biểu của công ti quản lí nghệ thuật J\\'D tại London. Chiều cao: 1m72, chỉ số IQ: 296\/300.\r\n\r\n    --------------------\r\n\r\n    Nó nhìn Thảo Trang đang lâm vào bước đường cùng nên nói đỡ:\r\n\r\n    - Thôi mà Anh Anh, chị Trang vừa về mà đã công kích chị ấy ghê thế?\r\n\r\n    - Phải đấy! An luôn là người hiểu chị nhất! – Trang hôn chụt vào má nó.\r\n\r\n    - Thôi đi chị…giờ về không hay tính ở lại với cái đám sắp tới đấy? – Nó cười gian rồi hất mặt về phía sau cả bọn.\r\n\r\n    “Rầm…rầm…”\r\n\r\n    Tiếng chen chúc nhau mà chạy về chỗ tụi nó ngày một lớn. Trên tay đám người đó, ai ai cũng cầm không máy ảnh thì máy quay phim, không micro thì giấy bút. Cả bọn tụi nó ớn lạnh sống lưng, khó khăn nuốt nước bọt một cái. Có vẻ như tụi nó đã nhận ra đám người này. Tụi đấy đích thì là đám paparazzi phiền toái. Hình như cặp kính che mặt của Thảo Trang dừng như là không phát huy tác dụng thì phải. Bằng chứng là đám phóng viên ấy vẫn nhận ra người con gái này là Jersey – nữ minh tinh màn bạc tại Anh.\r\n\r\n    Bốn cặp mắt nhìn nhau trong giây phút rồi quay người cùng chạy. Làm gì chứ ba nữ tướng của bang Killing cũng phải biết sợ chứ và thứ suy nhất có thể khiến họ sợ chính là….đám paparazzi!\r\n\r\n    Tụi nó chạy ngay vào bãi đỗ xe. Nó chạy nhanh đầu tiên để lên xe trước và khởi động máy. Thảo Anh và Bảo Vi thì cắm cúi chạy, chỉ duy nhất có Trang là người đau khổ nhất. Một mặt phải chạy để bảo toàn tính mạng, mặt khác lại phải lôi theo cái vali nặng như búa tạ này nữa chứ!\r\n\r\n    Khi đám paparazzi này vừa tới chỗ cái xe thì nó đã phóng nhanh ra khỏi bãi, mang theo ba người con gái với vẻ đẹp thiên thần bên trong cùng đi.","title":"Hotgirls Siêu Quậy - Chương 07"}