{"text":"﻿    Bạn đang đọc truyện tại website: SieuTruyen.NET<\/a>. Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.\r\n\r\n    <b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>\r\n\r\n    Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)\r\n\r\n    Mời bạn tiếp tục đọc truyện, chúc bạn đọc truyện vui vẻ !\r\n\r\n    *****\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    CÂU TRẢ LỜI LÚC NỬA ĐÊM\r\n\r\n    “Thế nào rồi?” – Giọng Trang vang lên đều đều.\r\n\r\n    “Thưa…mọi thứ đã chuẩn bị sẵn sàng hết rồi ạ. Chỉ còn chờ xem bên họ có dám lên tiếng phản đối hay không.” – Tiếng một người đàn ông trung niên cung kính đáp lại.\r\n\r\n    “Tốt…có vẻ như phần thắng đang nghiêng về phía ta thì phải?” – Trang nhếch môi.\r\n\r\n    “Vâng ạ…tôi nghĩ rằng họ sẽ không dám từ chối đâu vì chúng ta đang nắm trong tay con át chủ bài. Tôi nghĩ với cái đà này thì mọi việc sẽ nhanh chóng kết thúc.”\r\n\r\n    “Được…vậy thì hãy sắp xếp cho ta một cuộc hên với họ. Ta sẽ đích thân tới đó và giải quyết tất cả mọi chuyện.” – Trang nói rồi cúp máy cái “rụp”.\r\n\r\n    Trang thả người xuống cái ghế sofa ở phòng khách. Cô đang ở nhà nó. Vời vào tới nhà, Trang chỉ thấy mỗi cô em gái còn hai đứa kia thì đi mất tăm. Hỏi tới, Thảo Anh chỉ điềm nhiên trả lời rằng Vi đi bar còn An đi viếng mộ Minh Quang, Hoàng Kỳ.\r\n\r\n    Nghe tới đây, cô lặng lẽ thở dài. Đã hơn một năm trời rồi, cô chưa được nghe lại hai cái tên thân thuộc này. Nhìn lại, sao thấy suốt một năm qua, cả bốn người đã trải qua nhiều chuyện quá.\r\n\r\n    Minh Quang – Hoàng Kỳ là hai người anh, hai người cấp dưới đáng tin cậy của của bốn đứa. Ngày tụi nó chính thức trở thành Tứ ma nữ, đội hộ vệ Tứ ma nữ cũng được thành lập. Đó là bốn người sẽ cùng kề vai sát cánh với Tứ ma nữ, sẵn sàng hy sinh để bảo vệ họ, yểm trợ nhau trong mọi nhiệm vụ…\r\n\r\n    Đội hộ vệ Tứ ma nữ gồm: Bắc hộ vệ - Minh Quang, Nam hộ vệ - Hoàng Kỳ, Đông hộ vệ - Bảo Thiên, Tây hộ vệ - Khánh Minh. Mọi chuyện vẫn diễn ra êm đẹp, cho tới một ngày mà Bảo Vi chính thức nói với mọi người rằng: nhỏ đang quen với Hoàng Kỳ. Lúc đó, ai cũng đồng ý và chúc mừng, riêng mỗi nó là lẳng lặng. Không tán thành cũng không phải đối, chỉ đơn giản là không quan tâm. Lúc đó, trong lòng nó có linh cảm không lành. Tình cảm của Bảo Vi và Hoàng Kỳ bắt đầu…cũng là lúc tất cả sắp đối diện với cái chết…\r\n\r\n    Nhớ đên đây, Trang bất giác khẽ lắc đầu nguầy nguậy không muốn nhớ đến nữa. Mọi chuyện đã qua thì hãy cho nó ngủ yên, Trang không muốn khơi dậy nó.\r\n\r\n    …\r\n\r\n    - Haizz… - Trang thở dài.\r\n\r\n    - Ai vừa gọi vậy chị? – Thảo An ung dung vừa xem TV. Vưa ăn bắp rang hỏi.\r\n\r\n    - À…bác Jim. Bác ấy bảo bên phía công ti An Nam đã có chuyển biến. Nay mai họ sẽ phải kí vào bản hợp đồng với chúng ta. Dù không muốn nhưng đang trên bờ vực phá sản, họ đành phải đồng ý hợp tác làm ăn.\r\n\r\n    - Hừ…bên An Nam họ cũng lạ. Được công ti con của KWT mời hợp tác làm ăn mà lại không muốn. – Thảo Anh bĩu môi.\r\n\r\n    - Không phải đâu. Tại vì cách đây 5 tháng, cổ phiếu của KWT rớt giá liên tục, với lại họ cũng biết rằng bên ta tháng nào cũng bị ăn xén bớt một khoảng tiền lớn nên họ cảm thấy không an tâm. Tâm trạng chung là vậy nên cũng không thể trách họ được. – Trang lí lẽ.\r\n\r\n    - Rồi…rồi…em không nói nữa. – Anh Anh giơ tay ra vẻ đầu hàng.\r\n\r\n    - Thật bó tay em. – Trang lắc đầu.\r\n\r\n    - Hì…á…An về kìa! – Thảo Anh cười rồi vui vẻ khi thấy bóng dáng nó ở cửa.\r\n\r\n    Nó lặng lẽ bước ngang qua phòng khách rồi lên thẳng trên phòng, mặc cho Thảo Anh cứ í ới kêu khản cả cổ. Khi bóng nó đã khuất trên cấu thang, cả hai chị em quay sang nhìn nhau rồi cùng nhún vai khó hiểu.\r\n\r\n    Lát sau, nó đã thay đồ rồi bước xuống nhà. Lúc này, Thảo Anh đang xem TV và Trang thì xem tạp chí. Nhẹ nhàng lấy remote tắt TV và giật lấy tờ tạp chí trên tay Trang vất sang một bên, nó ngồi xuống ghế sofa. Thảo Anh đang coi thì đột nhiên bị tắt TV thì nổi cáu, quay sang nhìn nó:\r\n\r\n    - Này…mày làm gì vậy?\r\n\r\n    - Dẹp chuyện vớ vẩn ấy sang một bên đi. – Nó lạnh lùng.\r\n\r\n    - Chuyện gì nữa vậy? – Trang hỏi.\r\n\r\n    - Thấy quen không? – Nó thảy ra cái điện thoại đang hiện tên tấm hình chụp cái hình xăm.\r\n\r\n    - Cái này… - Trang thốt lên.\r\n\r\n    - Chị biết à?\r\n\r\n    - Em nhớ chứ? Cái tụi đánh lén trụ sở Tây hôm ấy đấy. Trên cổ tay tụi nó cũng có hình xăm y hệt như thế. – Trang nói.\r\n\r\n    - Vậy à? – Nó hỏi lại.\r\n\r\n    - Ừ…nhưng chị lại có cảm giác hình như là trước đó đã từng thấy hình xăm này rồi chứ đó cũng chẳng phải lần đầu nhìn thấy. – Trang tiếp.\r\n\r\n    - Em cũng thế. Nhìn nó rất quen. Hình như em cũng đã từng thấy ai đó có hình xăm này nhưng hình như không phải trên cổ tay. –Thảo Anh cũng nói.\r\n\r\n    - Mà em sao lại hỏi về hình xăm này? – Trang quay đầu nhìn nó.\r\n\r\n    - Ở nghĩa trang của D.E.A.T.H, có người theo dõi. Trên tay hắn ta có hình xăm này. Em thấy quen nên về mới hỏi. – Nó trả lời.\r\n\r\n    - Vậy là cả ba chúng ta đều cảm thấy nó quen. – Thảo Anh chốt lại.\r\n\r\n    - Điều đó cũng có nghĩa là cả ba chúng ta đều đã từng gặp chung một người… - Thảo Trang nói tới đây thì dừng lại.\r\n\r\n    - Hoặc là gặp nhiều người với cùng một hình xăm! – Nó tiếp.\r\n\r\n    - Thú vị rồi đây. – Thảo Anh nhếch môi, nở nụ cười ác quỷ.\r\n\r\n    Thảo Anh vốn là con người với vẻ bề ngoài rất trong sáng. Tuy nhiên, mỗi khi mà nụ cười ác quỷ trên môi cô xuất hiện, mọi thứ rồi sẽ thay đổi. Sẽ có sự chết choc xuất hiện. Và đó là điều mà tất cả mọi người của D.E.A.T.H đều biết.\r\n\r\n    …\r\n\r\n    Vi mệt mỏi đẩy cánh cổng sắt bước vào nhà. “Chuyện gì vừa xảy ra thế này? Anh ta…tỏ tình mình? Mình đang mơ sao?” Nhỏ lẩn thẩn đi như người mất hồn. Khắp người ướt từ trên xuống dưới do trận mưa ban nãy. Cố dùng chút sức lực còn lại, Vi gắng lết lên phòng.\r\n\r\n    Lúc đi ngang phòng khách, nhỏ không hề nhìn mặt nó đến một lần vì chuyện nhỏ dám sử dụng loại độc XX16 mà chưa được sự cho phép của nó chưa được giải quyết. Cả hai không nói với nhau câu nào. Tuy nhiên lúc vừa bước lên cầu thang, nó nói với Vi một từ bằng chất giọng không chút cảm xúc:\r\n\r\n    - Tập trung!\r\n\r\n    Nhỏ khẽ nhíu cặp chân mày lại. Nó vừa ra lệnh “tập trung”. Rốt cuộc trong lúc nhỏ rời khỏi nhà, chuyện gì đã xảy ra? Và đương nhiên, bản thân nhỏ hiểu rằng, dù là chuyện gì thì nó cũng có liên quan tới D.E.A.T.H, mà liên quan tới D.E.A.T.H cũng có nghĩa là liên quan đến một quá khứ mà nhỏ muốn quên…\r\n\r\n    …\r\n\r\n    Lát sau, phòng khách\r\n\r\n    Vi tắm rửa, thay bộ đồ rồi từng bước bước xuống nhà theo lênh “tập trung” của nó. Hiện tai, tất cả mọi người đã yên vị ngay ghế sofa và chờ nhỏ.\r\n\r\n    Khi thấy bóng nhỏ trên cầu thang, nó đứng dậy bước xuống bếp. Thảo Anh, Trang và Vi cũng bước theo. Bước trên trước một cái tủ kính để rượu với nhiều loại khác nhau, nó nhẹ nhàng nhất một chai rượu vodka năm 1978 rất hiếm đặt gần mép tủ lên. Bỗng dưng, cái tủ từ từ di chuyển sang bên phải, để lộ mộ lối đi vào sâu bên trong.\r\n\r\n    Nó đặt chai rượu trở về vị trí cũ rồi bước vào bên trong. Cả ba đứa còn lại cũng theo chân nó mà đi vào. Khi cả đám bước vào, cái tủ lại đi chuyển về vị trí cũ, che đi lối đi bí mật này. Tất cả các đền đều được tự động bật sáng trưng nhờ hệ thống cảm biến, giúp soi rõ mọi ngóc ngách trong căn phòng bí mật này.\r\n\r\n    Đây là một căn phòng vô cùng hiện đại với đầy đủ các thiết bị tối tân nhất, thậm chí nhiều loại còn không có trên thị trường.\r\n\r\n    Nó bước lại phía cái bàn đặt giữa phòng, ngồi xuống cái ghế đặt ở đầu bàn rồi giương đôi mắt uy quyền nhìn ba đứa còn lại. Cả ba hiểu, tự kéo ghế ngồi xuống.\r\n\r\n    Khi cả bốn người cùng ngồi, trước mặt mỗi người hiện ra màn hình máy tính 3D. Qủa không hổ danh là người đứng đầu, tất cả mọi trang thiết bị đều không hề tầm thường. Nó dùng tay, chạm nhẹ lên một file mang tên “secret” trên màn hình. Ngay lập tức, tất cả mọi dữ liệu trong file đó đều hiện ra. Nó lướt tay trên màn hình. Có rất nhiều thư mục trong đó. Flie “secret” là thư mục lưu trữ thông tin của những đối tượng mà Tứ ma nữ cần phài giải quyết. Hầu hết đều là những người đối đầu với D.E.A.T.H. Đến gần cuối, nó nhấn vào một thư mục khác tên “Lãnh Cao Trình”.\r\n\r\n    Cả bốn cái màn hình đều hiện ra tất cả mọi thứ trong thư mục nó mới nhấp vào. Trang buột miệng:\r\n\r\n    - Lãnh Cao Trình?\r\n\r\n    - Phải? – Nó đáp.\r\n\r\n    - Đây chẳng phải là tân chủ tịch của tập đoàn DF sao? Có vấn đề gì liên quan đến họ à? – Trang lại hỏi.\r\n\r\n    - Lãnh Cao Trình vừa nhận chức vụ tân chủ tịch cách đây 2 tháng. Từ lúc đó, hắn ta hống hách, không coi ai ra gì. Trong một lần gặp gỡ với báo chí cách đây 3 tuần, ông ta đã đụng chạm đến D.E.A.T.H. – Nói tới đây, nó mở ra một bài báo được chụp lại cho ba người còn lại cùng xem.\r\n\r\n    Cái tít của tờ báo là “Chủ tịch Lãnh Cao Trình và lời thách thức vô độ với D.E.A.T.H”. Nội dung bài báo viết rằng trong suốt quá trình phỏng vấn, Lãnh Cao Trình cứ luôn miệt thị, chê bai thậm chí còn khinh thường D.E.A.T.H. Đỉnh điểm nhất là câu nói cuối cùng của ông ta: “D.E.A.T.H chẳng là gì cả, nổi lên chỉ nhờ thời cuộc mà thôi chứ thực chất chẳng có một chút năng lực nào cả. Chỉ đáng bỏ đi!”\r\n\r\n    - Ông ta lần này chết chắc rồi! – Thảo Anh lên tiếng.\r\n\r\n    - Vậy yêu cầu lần này của thầy là gì? – Vi lạnh tanh.\r\n\r\n    - Bắt cóc tống tiền? Hù doạ? Làm DF phả sản? Hay…giết chết? – Trang nở nụ cười bợt cỡn nhìn nó, chống cằm hỏi.\r\n\r\n    - Giết! – Nó thốt ra một chữ với nét mặt vô cùng bình thản.\r\n\r\n    - Ok. Đã có kế hoạch rồi chứ? Bao giờ hành động? – Vi hỏi.\r\n\r\n    - Tối ngày mai sẽ hành động. Đây là sơ đồ biệt thự ông ta. – Nó nói rồi phóng to bức ảnh chụp toàn bộ ngóc ngách của căn nhà\r\n\r\n    - Căn biệt thự này gồm tổng cộng 26 phòng lớn nhỏ , diện tích là 12ha, xây theo kiểu phương Tây và có tất cả 37 camera chống trộm. – Nó tiếp.\r\n\r\n    - Giàu vậy? – Thảo Anh buột miệng.\r\n\r\n    - … - Nó lườm cô vì dám cắt ngang.\r\n\r\n    - … - Thảo Anh thấy ánh mắt đó, chỉ biết lè lưỡi gãi đầu.\r\n\r\n    - Hừm…Xung quanh nhà có hàng rào điện 1300V, cao khoảng 2 mét. Luôn luôn có bảo vệ túc trực ngay cổng chính và cửa vào các phòng khác. Một ngày sẽ có thay ca hai lần. Thời gian thay mỗi ca khoảng 3 phút 16 giây . Ca đầu thay lúc 14g và ca sau thay lúc 21g. Vì vậy nên chúng ta sẽ hành động vào tối hôm sau. Chúng ta sẽ lợi dụng thời gian sơ hở thay ca trực thứ hai mà lẻn vào phòng của Lãnh Cao Trình và giải quyết. Còn việc đột nhập vào, ngày mai, chị Trang sẽ ở lại đây, hack máy chúng và tạm ngưng hoạt động lưới điện ở hàng rào. Trong lúc đó, chúng ta sẽ đột nhập vào đấy. Còn tất cả mọi việc vẫn vậy, tuỳ cơ ứng biến. Tuyệt đối không được để phát hiện. Lần này nhanh gọn vào, chúng ta không có thời gian để chơi đùa đâu. – Nó nghiêm giọng.\r\n\r\n    - Vậy quyết định thế đi. – Trang nói.\r\n\r\n    - Có cần báo anh Tiên với anh Minh không? – Thảo Anh ngây ngô hỏi.\r\n\r\n    - Không…tao đã nói, đội hộ vệ không đủ bốn người thì tuyệt nhiên sẽ vẫn không hoạt động. Chúng ta cứ im lặng thôi. Sau chuyện này, dù hai người đó có biết cũng không cần phải quan tâm. Giải tán. – Nó lạnh lùng.\r\n\r\n    Vi nghe đến đây thì đứng dậy bỏ đi. Tuy nhiên nó đi theo sau và thì thầm vào tai nhỏ:\r\n\r\n    - Tao không trách mày vụ XX16, chỉ là nếu Tứ ma nữ mà có người suy nghĩ không thông suốt thì sẽ nguy hiểm thôi. Chuyện ấy, coi như rút kinh nghiệm, tao đã nhờ chị Trang giải quyết hậu quả rồi. Còn chuyện câu trả lời đối với Khánh, mày hãy suy nghĩ kĩ đi. Hoàng Kỳ đã là quá khứ thì tội gì mày cứ phải níu kéo. Qúa khứ và hiện tại khác nhau nhiều lắm. Tao không biết tình cảm ngày xưa của mày dành cho anh ấy lớn bao nhiêu nhưng bây giờ tao đủ hiểu rằng, vị trí ngày ấy của Hoàng Kỳ trong tim mày đang dần thay đổi. Thế thì tại sao không thay đổi luôn mà cứ đắm mình sống trong quá khứ. Nó không tốt đâu. Hãy nghĩ kĩ lại đi. Người mày yêu thật sự bây giờ không phải là Hoàng Kỳ nữa mà là Anh Khánh. Hãy biết giữa lấy trước khi nó vụt mất.\r\n\r\n    - Sao…mày biết chuyện ở quán bar? – Vi nhìn nó.\r\n\r\n    - Là Zun. Nó ở bar và đã kể lại cho tao mọi chuyện. – Nó nói.\r\n\r\n    - Vậy à? – Nó cười nhạt.\r\n\r\n    - Mày nên quên Hoàng Kỳ đi. Tình cảm của mày dành cho Hoàng Kỳ bây giờ chỉ đơn giản là sự xót thương mà thôi. Đối diện thật với chính mình đi. – Nó lấy hai tay nhấn hai bờ vai của nhỏ.\r\n\r\n    - Tao…không biết nữa… - Nhỏ nhìn nó trân trân rồi gạt tay nó ra, bước lên phòng.\r\n\r\n    Nó nhìn về phía Vi đi mà không biết phải làm sao. Nhỏ quá cố chấp. Quá khứ và hiện tại, hai cái đó khác xa nhau. Vậy mà sao nhỏ cứ phải níu kéo những hình ảnh trong quá khứ mà không thể nắm bắt lấy hiện tại? Thật lòng nhỏ còn yêu Hoàng Kỳ hay bởi vì vốn dĩ trước giờ nhỏ chưa từng nghĩ sẽ yêu một ai khác nên mới cho là như vậy? Điều này, chỉ nhỏ mới có thể hiểu được…\r\n\r\n    “Cạch”\r\n\r\n    Nhỏ bước vào phòng, đóng cửa lại. Dựa lưng vào cánh cửa, nhỏ từ từ trượt người xuống ngổi hẳn dưới đất. Đôi mắt nhỏ mông lung nhìn về phía cửa sổ hướng đối diện. Trong lòng nhỏ bây giờ loạn hết cả lên. Hoàng Kỳ và Anh Khánh, hai con người này, nhỏ chưa bao giờ nghĩ rằng sẽ phải chọn một trong hai. Một là chọn quá khứ là Hoàng Kỳ và gạt bỏ tương lai là Khánh. Hai là chọn tương lai là Khánh và lãng quên quá khứ là Hoàng Kỳ. Nhỏ bây giờ không biết phải làm sao.\r\n\r\n    Nếu chọn Hoàng Kỳ thì sẽ phải bỏ đi Khánh. Nhưng lòng nhỏ lại không muốn như vậy, bởi không biết từ lúc nào, trong lòng nhỏ đã có một vị trí quan trọng dành cho tên này. Còn nếu chọn Khánh và quên đi Hoàng Kỳ, nhỏ không nỡ. Dù sao thì mối tình đầu của Vi cũng là Hoàng Kỳ, những kỉ niệm đẹp khi ấy nhỏ muốn lưu giữ lại chứ không phải là cố xoá nó đi. Rắc rối.\r\n\r\n    Nhỏ mím môi. Bây giờ phải làm sao? Nhỏ không biết nữa. Hai con người đó, ai đối nhỏ cũng quan trọng.\r\n\r\n    Bỗng dưng, điện thoại nhỏ đỗ chuông tin nhắn. Là từ nó. Nhỏ khẽ chau mày lại rồi nhấn vào đó, đọc.\r\n\r\n    “Hoang Ky la mot qua khu dep. Co le chinh dieu ay nen may khong muon quen nhung may phai hieu rang: qua khu da qua roi và thu may con lai la hien tai voi tuong lai. Tao khong bat may phai quen di qua khu, thu ma tao muon may lam la hay quyet dinh cho dung de quang thoi gian trong tuong lai may se cam thay hanh phuc. Co the co rat nhieu nguoi may yeu thuong that long nhung bay gio, tao chi co the hieu rang KHANH YEU MAY va MAY CUNG THE!” – Nội dung tin nhắn nó gửi cho Vi.\r\n\r\n    Nhỏ đọc xong, trong lòng chìm vào mớ suy nghĩ. Có thật là nhỏ đã yêu Khánh như lời nó nói? Và có thật là Khánh yêu nhỏ thật lòng như những gì tên này đã bảo? Không phải nhỏ không muốn tin Khánh nhưng đối với một người lăng nhăng như tên này thì khi nói yêu một người thật lòng thì khó có thể tin được. Vả lại, người con trai đã từng yêu thương nhỏ rất nhiều đã bỏ đi…mãi mãi không quay trở lại. Nhỏ sợ tổn thương. Có lẽ vì vậy mà nhỏ tự chối bỏ tình cảm mà nhỏ dành cho Khánh, cũng như tự lừa gạt trái tim đã dần được thay thế bởi một hình bóng khác.\r\n\r\n    “Coong…”\r\n\r\n    Kim đồng hồ chỉ. Đã 12g đêm.\r\n\r\n    Một ngày lại trôi qua, một ngày nặng nề và khó khăn đối với nhiều người, đặc biệt là Vi. Rồi điện thoại nhỏ lại đỗ chuông, có người đang gọi đến. Trên màn hình nhấp nháy tên người gọi: Ten am binh Is Calling. “Tên âm binh” là cái tên mà nhỏ đặt làm tên của Khánh trong điện thoại của nhỏ.\r\n\r\n    Nửa đêm rồi, sao hắn còn gọi? Nhỏ thắc mắc nhưng tay vẫn bấm nghe:\r\n\r\n    “Alo…” – Giọng nhỏ mệt mỏi.\r\n\r\n    “Sao vậy? Tôi gọi không đúng lúc à? Đang ngủ sao?” – Khánh quan tâm hỏi.\r\n\r\n    “Không có. Gọi có việc gì?” – Nhỏ uể oải.\r\n\r\n    “Việc ban chiều…là thật…tôi yêu em…” – Khánh nói một cách châm rãi như sợ nhỏ không nghe kịp vậy.\r\n\r\n    “Yêu? Anh sẽ yêu tôi được bao lâu? Một ngày? Một tuần? Hay nửa tháng? Anh nói thử xem” – Nhỏ nói, giọng khinh bỉ.\r\n\r\n    “Tôi không dám nói rằng…mình sẽ yêu em mãi mãi…hay là tôi sẽ mang đến cho em hạnh phúc suốt cuộc đời này. Điều tôi có thể làm lúc này…đơn giản là yêu em bằng cả trái tim. Yêu em một cách chân thành nhất. Ngay lúc này. Tôi không thể hứa vì tương lại còn nhiều thứ. Tôi không thể hứa vì nếu như vậy, những lời nói đó chỉ khiến em hi vọng và rồi…sẽ lại tổn thương. Em đã mang quá nhiều thương tổn trong lòng. Tôi không muốn nó lại nhiều thêm. Tôi ghét phải thấy em khóc.” – Giọng Khánh dịu dàng vang lên.\r\n\r\n    “Biết thế sao lại còn yêu?” – Vi giọng nhàn nhạt hỏi. Nước mắt nhỏ bắt đầu lăn xuống.\r\n\r\n    “Chỉ đơn giản vì…trái tim muốn thế!” – Khanh im lặng một hồi rồi trả lời.\r\n\r\n    “…” – Nhỏ không thể trả lời, đơn giản vì cổ họng bây giờ đã nghẹn cứng cả rồi.\r\n\r\n    “Đồng ý…làm bạn gái tôi chứ?” – Khánh lấy hết can đảm. Đây là lần đầu tiên tên này đi tỏ tình nên rất run.\r\n\r\n    “…” – Nhỏ vẫn cứ im lặng. Bây giờ nhỏ phải làm thế nào.\r\n\r\n    “Tôi đang chờ câu trả lời của em đấy.” – Khánh nhắc.\r\n\r\n    “Tôi…” – Nhỏ loạn. Hay là nghe lời nó? Hay là giữ mãi một quá khứ? Hay là thử một lần cho phép bản thân mình bước tiếp đến tương lai?\r\n\r\n    “…” – Khánh tay run run cầm điện thoại chờ đợi câu trả lời.\r\n\r\n    “Tôi…”\r\n\r\n    “Thế nào?” – Khánh hối.\r\n\r\n    “Ukm…” – Nhỏ ậm ừ trong họng. Quyết định này liệu có đúng không?\r\n\r\n    “Hả??? Yeahhhhh….Em nói thật chứ?” – Khánh mừng rỡ, reo lên phấn khích.\r\n\r\n    “Ukm…thật…” – Nhỏ trả lời.\r\n\r\n    “Thế nhá…Thôi khuya rồi…không làm phiền em nữa. Ngủ ngon nhá!” – Khánh nói rồi nhanh nhẹn cúp máy. Tên này hí ha hí hửng leo lên giường nằm lăn qua lăn lại mãi mà không thể ngủ được vì phấn khích.\r\n\r\n    Riêng về phần Vi thì sau cuộc nói chuyện, nhỏ mệt mỏi thả người lên giường ngủ. Vừa nằm xuống nhỏ đã thiếp đi ngay. Qủa là một ngày mệt mỏi và nặng nề đối với nhỏ. Nhưng có vẻ lại là một ngày quan trọng nhất cuộc đời của ai đó…","title":"Hotgirls Siêu Quậy - Chương 15"}