{"text":"﻿    Người con trai đó chính là ai? T\/g cũng hông biết nữa!!! Đùa thôi, người bước xuống chính là người mà tụi nó đang đợi, đó là………hắn, đi theo sau hắn là Hoa, tiếp theo một chiếc ôtô và Quân, Hạo bước xuống cùng vs 2 cô gái là bạn gái của 2 tên này. Thấy Zeun, tụi hắn đi lại xem có chuyện gì? Tụi nó chắc chắn rằng tụi hắn sẽ chẳng nhận ra tụi nó vì tụi nó đã thay tất cả các kiểu tóc sao cho nhìn khác vs thường ngày, tụi hắn đến chỗ Zeun, hắn lên giọng hỏi:\r\n\r\n    - Có chuyện gì vậy? – Hôm nay hắn mặc một chiếc áo sơ mi đen, chiếc quần cũng màu đen, áo khoác cũng màu đen nói chung là nguyên cây đen. Quân thì mặc chiếc áo nửa trắng nửa đen vs chiếc quần jean rách ở đầu gối. hạo mặc chiếc áo màu trắng, vs chiếc quần màu xanh. Tụi nó nhìn tụi hắn không khỏi…………hết hồn vì nhìn men dễ sợ nhưng tụi nó lắc đầu do tụi hắn đẹp mà so đo từng chút vs con gái nên tụi nó xem tụi hắn như cỏ rác thôi.  . Tụi hắn liếc mắt qua tụi nó thì bỗng nhìn như lọt mắt ra ngoài vì mí chị ý quá ư là đẹp, Zeun liền trả lời:\r\n\r\n    - Mấy cô này muốn vào trong mà mấy cô ấy không có thẻ nhưng nói là có người hẹn đến đây\r\n\r\n    - Vậy sao? – hắn sau khi hoàn hồn lại hỏi.\r\n\r\n    Bỗng từ xa vọng lại một tiếng nói của chàng trai nào đó:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chị Minh Thư, chị đến thăm em á!- Jin hớt hải chạy lại định nhào đến ôm nó thì chưa ôm được mà còn bị nó tặng cho một cái cốc lên đầu, Jin mếu máo nói:\r\n\r\n    - Chị ,…..sao…đánh…e…em..hic..đau..quá!\r\n\r\n    - Không lo coi quán mà sang cho cái tên nào thế? – Trang chỉ vào mặt Zeun nói.\r\n\r\n    - Em…bận giúp ..mấy chị….sao..coi quán được! _ Jin xoa xoa cục u trên đầu rồi mạnh miệng nói\r\n\r\n    - Ừm…vậy tất cả là tại tụi này- Tụi nó đồng thanh, Jin nghe thế thì thót tim toan lên tiếng cứu chữa lời nói thì Zeun lên tiếng hỏi:\r\n\r\n    - Mấy người này là ai thế?\r\n\r\n    - …………………….- jin nói nhỏ vào tai Zeun, không biết Jin nói gì mà mặt mài Zeun tối sầm lại rồi cuối đầu xuống không dám nhìn tụi nó nữa, lí nhí lên tiếng xin lỗi tụi nó, tụi hắn thì khá ngạc nhiên vì thái độ của Jin và cả Zeun. Tụi hắn cũng không muốn cứ đứng ngoài này hoài nên nhanh chân bước vào trong, tụi nó thấy thế nên cố nói to trước khi cửa đóng lại:\r\n\r\n    - Thằng Kiệt này! Không biết ai là Hoa nữa! Rồi làm sao mà kêu người đó thiết kế đây! – Trúc đưa tay lên trán, giả vờ như gặp rắc rối lắm cơ. Hoa nghe thấy có người nhắc đến tên thì ngừng chân lại, quay sang hỏi tụi nó:\r\n\r\n    - Mấy chị tìm Hoa hả?\r\n\r\n    - Ừm! Cô biết người tên Hoa hả? – Trang hỏi\r\n\r\n    - Ừm! Tôi là Hoa\r\n\r\n    - Thế à! Người này là chị của Kiệt, người muốn cô thiết kế đầm đó! – Nó lên giọng lạng băng nói.\r\n\r\n    - Vào đi! Rồi nói tiếp! – Jin đẩy tụi nó vào trong\r\n\r\n    Trong bar những ánh đèn đủ màu đang chiếu rọi những người đang điên cuồng nhảy nhót ở sàn nhảy, DJ thì vừa chỉnh nhạc vừa nhảy. Tiếng la hét, tiếng nhạc kèm theo mùi rượu nồng nặc…..v..v. làm nó khẽ nhíu mài, nó lên tiếng:\r\n\r\n    - Phòng Vip!\r\n\r\n    Vậy là cả đám bắt đầu đi thẳng vào phòng Vip. Trúc lại gần Hoa và bắt đầu nói:\r\n\r\n    - Tôi muốn cô thiết kế cho tôi một chiếc đầm không theo kiểu cổ điển mà cũng đừng quá hở hang, tôi không thích màu đen nên đừng thiết kế có màu đen, tôi không thích chỉ thiết kế có một màu, một chiếc đầm có 2 màu thì càng tốt, tôi không thích màu nào quá loè loẹt. Tôi không thích đầm quá dài hoặc quá ngắn. Không thích có mấy cái đuôi cá dài thường thượt. Nói chung cô thiết kế sao cũng được nhưng phải tôn lên vẻ tao nhã, thanh lịch của một quý cô đó nhe! Mọi thứ tôi giao cho cô! 2 tuần sau tôi sẽ lại xem thiết kế của cô.\r\n\r\n    Trúc nói một tràng làm mấy người kia choáng…và choáng….., Jin lấy một ly rượu loại mạnh nhất đưa cho Trúc, Trúc không ngần ngại lấy ly rượu rồi uống một mạch trong khi nó và Trang ngăn lại. Tua chậm lại nha!\r\n\r\n    Trúc từ từ đưa ly rượu lên môi. Nó nhào tới cầm lại lu rượu, Trang lấy ly rượu rồi cả nó và Trang cùng nói:\r\n\r\n    - Mày có biết cái này là cái gì hông đó? Uống vào được không mà bài đặt vậy hả?\r\n\r\n    - Rượu thôi mà! Đưa đây! Mày có biết tao đang khác lắm không?\r\n\r\n    - Uống cái khác đi!\r\n\r\n    - Tao không đợi nữa! Đưa…đưa…đưa- Trúc chồm tới lấy ly rượu rồi uống, nó và Trang vỗ vỗ trán rồi quay sang chửi Jin vì Jin chính là hung thủ làm Trúc phải uống, căn phòng trở nên khá nhộn nhịp cho đến khi:\r\n\r\n    - Mấy cô làm ồn quá đó! Nói nhỏ thôi – hắn nhẹ nhàng nhắc nhở tụi nó, tụi nó nhìn hắn như người ngoài hành tinh, không phải chứ sao mà hiền vậy?\r\n\r\n    - Nếu uống không được thì đừng có uống, sỉn rồi nè!- Hạo đưa tay lại đỡ Trúc khi cô xém ngã, giọng nói trầm ấm hơi khàn khàn nhưng cực kì mê li . Quân thấy thế nên nói:\r\n\r\n    - Mấy cô nên đưa bạn về đi! Cô ấy có vẻ sỉn lắm rồi đó!\r\n\r\n    Nó và Trang lắc đầu ngán ngẳm sau đó lại đỡ Trúc từ tay Hạo. Theo tình hình thì tụi nó phải cấp tốc đưa Trúc về nhà ai dẻ tụi nó cho Trúc uống thêm vài ly nữa, tụi hắn ngăn lại nhưng vô phương. Tự nhiên vài phút sau Trúc tỉnh dậy trong tình trạng cực kì tỉnh táo, nó bắt chéo hai chân ngồi trên ghế không nhanh không chậm lên tiếng:\r\n\r\n    - Mày thật làm tao mất mặt nhe! Đã khuyên đừng uống mà không nghe biết tình trạng của mình rồi mà con muốn uống!\r\n\r\n    - Hihi…..bây giờ tao bình thường nè!\r\n\r\n    - Ừ…..nhờ tụi này đổ rượu vô đó!\r\n\r\n    Trúc có một căn bệnh lạ được di truyền từ người cha, mỗi lần uống rượu chỉ cần một ly thôi cũng sỉn nhưng nếu uống thêm thì sẽ tỉnh táo một cách lạ thường và nếu có uống thêm cũng sẽ không bao giờ sỉn luôn. Nó và Trang chỉ biết ngó lơ không quan tâm Trúc nữa. Tụi hắn lên tiếng ý lộn Quân lên tiếng:\r\n\r\n    - Mấy người thật kì lạ! – Giọng nói nghe có vẻ bá đạo nhưng không cai cú như mọi ngày\r\n\r\n    - Hahaha…..anh nói tôi kì lạ! sao hông lo cho anh vs mấy người bạn gái của anh kìa! _ Trang vẫn thái độ đó, thái độ tức giận đối vs Quân vì Trang cực ghét tên đó\r\n\r\n    Bạn gái tụi hắn nảy tới giờ cứ y như là vô hình không ai quan tâm hít. Tụi hắn quay sang nhìn rồi cũng quay lại nhìn tụi nó:\r\n\r\n    - Họ không nói gì đâu! – hắn lên tiếng\r\n\r\n    - Đúng là lăng nhăng! – Tụi nó đồng thanh\r\n\r\n    - Jin! Rượu đâu? – Nó hỏi\r\n\r\n    - Ủa? Jin đâu? – Trang hỏi\r\n\r\n    - Lại đi cua em nào hả? – Trúc hỏi\r\n\r\n    - Có uống được hông đây? – Quân hỏi\r\n\r\n    - Lại sỉn nữa à? – Hạo cũng chen chút nói\r\n\r\n    - Ừm! Jin đang xử lí mấy tên phá quán ở ngoài! – Zeun ấp úng nói\r\n\r\n    - Cái gì? – Tụi nó nghe xong thì chạy một mạch ra khỏi phòng\r\n\r\n    Trong bar là một hình ảnh hỗn độn, bàn ghế nằm lăn lóc, máu me đầy rẫy, miễng chay rượu văng tứ tung vương vãi trên nền, ánh đèn mở sáng trưng, tiếng la hét của những người trong quán làm gai óc người khác cứ đua nhau lần lượt gợn lên, đáng chú ý nhất ở đây là có 2 người đang đấu đá nhau ở phần trung tâm của quán, những chay rượu cứ thế mà bể toan. Nó chạy đến ngăn Jin và một tên đầu tóc bảy màu.\r\n\r\n    Jin thấy nó thì ngưng lại, tên kia thấy nó thì mắt sáng rỡ , tên bảy màu lên tiếng nói:\r\n\r\n    - Em gái muốn làm gì mà ngăn tụi này lại thế? – Giọng nói nham nhở, cử chỉ kinh tởm khiến nó lạnh hơn bao giờ hết, tụi bạn nó thấy được điều đó thì chỉ cầu nguyện cho tên đó sống nơi suối vàng được yên ổn. Tụi hắn bước ra thấy vẻ tan hoàng thì ngạc nhiên tột độ, hắn thấy nó đang đứng vs tên bảy màu và jin thì nhanh chóng chạy lại nhưng lại bị Trang ngăn lại, Trang nói:\r\n\r\n    - Đừng làm thế! Nó tự mình giải quyết được!\r\n\r\n    Quay lại vs nó, nó đang khá là bực tên này, nó lạnh giọng nói:\r\n\r\n    - Biến trước khi tôi nổi cáu\r\n\r\n    - Cô em sao nóng thế? – tên kia vẫn chưa biết chết sống cứ nhào vào chọc nó đây mà\r\n\r\n    Nó không nói gì, chỉ bẻ tay tên đó kêu róp róp vì lúc nãy hắn đã sờ vào mặt nó bằng bàn tay ấy, tên đó la oai oái. Nó vẫn chưa dừng lại ở đó, nó vo tròn nắm tay lại rồi thục vào bụng hắn sau đó đá chân từ trên đầu hắn mà đá xuống, tên đó nằm bẹp dí trên mặt đất, nó phủi tay rồi nói:\r\n\r\n    - Giao lại cho cưng!\r\n\r\n    Jin nhận lời rồi lôi tên đó đi, quán thì được dọn dẹp đàng hoàng lại và nó lại trở về vẻ vốn có của nó, tụi nó thấy chán nên cất bước về nhà, chưa bước được bao nhiêu đã nghe giọng nói của tụi hắn:\r\n\r\n    - Tôi là Huy Bảo, còn cô?\r\n\r\n    - Minh Thư – nó trả lời rồi bước đi tiếp\r\n\r\n    - Tôi là Thiên Quân- Quân nếu tay Trang lại nói\r\n\r\n    - Tôi là Thảo Trang- Trang trả lời xong thì cất bước đi\r\n\r\n    - Tử Hạo là tên tôi, còn cô tên gì?- Hạo lốn tiếng hỏi\r\n\r\n    - Thanh Trúc. – Trúc quay lại nói lớn rồi cười bước đi\r\n\r\n    Hôm nay đúng là một ngày mệt mõi, mong ngày mai là một ngay tốt đẹp.\r\n\r\n    6:00 sáng hôm sau.\r\n\r\n    - AAAAAAAAAAAA! Thức dậy! Thức dậy\r\n\r\n    Tiếng chuông không mấy đặc biệt nhưng rất có hữu dụng của Trang đã đặc chế cho Trúc. Trúc lồm cồm bò lên giường vì lúc ngủ bị té giường, Trang thì thức từ sớm, nó thì đi đâu từ sáng sớm mà chả thấy đâu, à quên nói hôm qua tụi nó thay tóc và quần áo để thành con trai rồi mới về nhà.\r\n\r\n    Trúc vào WC. 15’ sau bước ra vs bộ đồng phục trường. Trúc lết xuống nhà thì thấy con Trang đang ngồi ngay bàn ăn nhưng chưa ăn, Trúc không thấy nó kỳ lạ nha! Nó đi đâu vào giấc này chớ nhở? Hay là đi học trước rồi? Cũng có thể lắm! Nhỏ này đó giờ luôn làm chuyện kỳ lã mà.. Vừa thấy con heo à không con Trúc bước xuống, Trang hí ha hí hửng lanh chanh chạy đến không ngừng quyên thuyên:\r\n\r\n    - Mày thấy cái báo thức tao đặt có hiệu quả hông? Trời ơi tao hay quá đi thật không ngờ tao đã trở thánh thiên tài đó biết chưa? Bla…bla…bla\r\n\r\n    Trúc nhức óc vs con con này luôn, Trúc nghe mà cứ như có ông sư đang đọc kinh thánh vậy đó.\r\n\r\n    Trang nhìn Trúc hỏi:\r\n\r\n    - Mày bái phục tao lắm đúng hông?- Trang hỏi khiến Trúc hoàng hồn, Trúc vừa mở miệng trả lời thì :\r\n\r\n    - Trời ơi! Mày khỏi nói tao cũng biết mày báy phục tao lắm cơ\r\n\r\n    Trúc định nói gì đó nữa, thì bị Trang chen vào\r\n\r\n    - Mày muốn cảm ơn tao chứ gì? Tao biết khỏi nói\r\n\r\n    - ………….- Trúc muốn nói thì bị Trang chen vào lần 3\r\n\r\n    - Mày định nói là lần sau cứ thế mà làm đúng hông?- Trang cười tươi rối nói\r\n\r\n    Và lần 4, lần 5, lần 6, và……nhiều quá đếm hông xuể Trang cứ chen vào miệng Trúc mà nằm. Người ta thường nói: “ Con giun xéo mãi nó cũng quằn” và câu đó đang được diễn đạt qua cảm xúc và nét mặt của Trúc, Trúc hít một hơi khí lạnh, lớn giọng nói:\r\n\r\n    - Mày thôi nhe! Tao nhịn lắm rồi đó!\r\n\r\n    - Mày nhịn gì mà nhịn? - Trang biết TRúc đang nóng về cái gì nhưng cố ý cọc tức điên Trúc ấy mà nên cố hỏi ngược lại bằng giọng nói ngây thơ và khuông mặt vô tội vạ.\r\n\r\n    - Mày cứ nhảy vào họng tao hoài. Sao tao nói được? Không phải tao nhịn thì là gì đây? – Phải nói là mới sáng sớm mà nhiệt độ người TRúc khá là cao à nha. Trang cứ cười cười rồi nói:\r\n\r\n    - Nóng thế? Tao đùa thôi! Mà mày muốn hỏi cái chi? – Trang liền lấy dao nĩa của mình lên chuẩn bị ăn thì Trúc ngăn lại hỏi:\r\n\r\n    - Con Thư đâu?\r\n\r\n    - Nó đi tập thể dục ùi! – né tránh cánh tay Trúc đang ngăn lại, Trang tiếp tục công việc bỏ dở, cắt xong miếng thịt, bỏ ngay vào miệng Trang nói:\r\n\r\n    - Ài…..ông…ăn..á..ực.?\r\n\r\n    - Không! Tao đợi nó về rồi ăn luôn! – Trúc ngồi phịch xuống ghế nhìn con heo đang ăn một cách quyết liệt và ngon lành cứ y như là hàng ngàn năm chưa được ăn á . Trúc nhìn mà nuốt nước bot ực ực sau đó nhịn không nổi mà cầm dao và nĩa lên, và cùng chiến vs Trang, một cuộc chiến không khoan nhượng và dành dực khốc liệt.. À! Quên. Phải đi tìm nó nữa chứ nhỉ?\r\n\r\n    Ánh nắng lúc sáng thật khiến người ta thoải mái, ánh nắng ấm áp không gây gắt như những buổi bang trưa, những tia nắng dịu nhẹ đang len lỏi qua từng mái ngối, từng khóm hoa thẳng tấp ở 2 bên dường, xa xa có một chàng trai đẹp như diễn viên Hàn, mái tóc màu hạt dẽ, mặc một chiếc áo màu đen, chiếc quần màu xám tro kam2 vs giầy bata màu trắng, thắt bởi dây xanh dạ quang , trên vai vắt một chiếc khăn mềm mại màu trắng, tay trái cầm chay nước suối, tai đeo headphone. Và người đó chính là nó . Nó không có nghe nhạc mà là đang nói chuyện vs Jin. Nó nói:\r\n\r\n    - Thật sao?\r\n\r\n    - ………- Không biết nói cái chi mà nó lại cười, một nủ cười nửa miệng biểu hiện ác quỷ sắp xuất hiện.\r\n\r\n    - Ừm! mà chắc chắn chứ? – Nó muốn mọi thứ phải được chắc chắn.\r\n\r\n    - …………..\r\n\r\n    - Tốt! Chị tin ở em!\r\n\r\n    - ………….\r\n\r\n    - Ừ! Bye\r\n\r\n    - ……………..\r\n\r\n    Nó bỏ headphone ra rồi chạy chầm chậm về nhà, chưa vào nhà nó đã nghe tiếng 2 con bạn vang vộng cả một khu luôn\r\n\r\n    - Mày vừa phải thôi nha! Của tao! – Trang nói một cách hùng hồn rồi dựt lấy miếng thịt từ chiếc nĩa của ai đó, ai đó cũng không có vừa, lấy lại.\r\n\r\n    - Mày nói của mày? Ai chứng minh?- Trúc vừa bỏ vào miệng thì bị Trang cướp lại.\r\n\r\n    - Cái miệng của tao chứng minh. – Trang bỏ vào miệng nhai nhoàm nhàm khiến\r\n\r\n    TRúc tức điên lên, sáng giờ cứ bị con này chơi khâm hoài. Nó bước vào nhìn 2 đứa bằng ánh mắt giết người, Trang và Trúc khẽ rùng mình rồi lắp bắp đồng thanh hỏi:\r\n\r\n    - Mày…..s…sao…ma..ma…mà….nhìn…t..tụi…này….ghê…va..vậy?\r\n\r\n    - Tụi mày ăn mà không đợi bản cô nương?\r\n\r\n    - Đại hạ đói quá đó mà!\r\n\r\n    Tụi nó đúng là có vấn đề nha tự nhiên sáng sớm mà nói giọng kiếm hiệp rồi!\r\n\r\n    - Gan của mày to lắm hả? Món của tao cũng ăn! – nó nhìn vào phần ăn của mình đã mất hết một nửa, liếc mắc sang Trang hỏi\r\n\r\n    - Tao…tao…tưởng..mày…không…a…ăn! – Trang nói khẽ\r\n\r\n    - Mày…..đứng lại đó!\r\n\r\n    Nó bắt đầu cầm dép! Cầm giầy chọi Trang một cách quyết liệt nhất và nhanh nhất. Trang phải dắt chân lên cần cổ để chạy, chạy vòng quanh nhà, Trúc nhà ta thì không những không ngăn cản mà còn lấy dế yêu của mình quay video lại nữa cơ chứ. Đang cười nói vui vẻ thì…. “ bụp…rắc ….rắc…choang…choang…”. Một câu nói của người con trai vang lên:\r\n\r\n    - Ai làm bể kính nhà tui ấy hả?\r\n\r\n    Thì ra là thế này, nó bựa bội tức tối cầm chiếc giầy quăng thẳng vào mặt Trang nhưng trời thương người nên Trang né kịp, rồi chiếc giầy bay qua cửa sổ nhà nó và bay thẳng vào cửa kính nhà người ta","title":"Cô Nàng Hotboy Lạnh Lùng - Chương 07"}