{"text":"﻿    Ánh sáng trở lại.\r\n\r\n    Trên đoạn đường dài. Có một con bé rất ư là tung tăng đến trường. Đặc biệt gặg ai nó cũng cười thật tươi.\r\n\r\n    Két!\r\n\r\n    Một chiếc xe chặn nó lại. Một nụ cười toả nắng.\r\n\r\n    - Vk lên xe tao chở đi học.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tao không nhầm thì… Hìhì.. Trường ck ở hướng ngược lại.\r\n\r\n    Nói rồi An chỉ tay hướng theo .\r\n\r\n    - Tao muốn đưa, lên nhanh, rồi tao vào lớp.\r\n\r\n    An cười híp mý, nó nhảx phóc lên xe Nam , giờ thì nó đủ can đảm để đón nhận tình cảm mới mẻ, nhưng chỉ là bước đầu, chỉ là nó để Nam thân hơn, nó sẵn sàng cho ai đó một cơ hội để quan tâm.\r\n\r\n    …………..\r\n\r\n    Nó bước vào lớp với một thái độ mới, một tâm trạng mới, và cả một vẻ ngoài mới, không còn vẻ ủ rũ ngày thường.\r\n\r\n    Cả lớp nhìn nó lạ hoắc ngạc nhiên nhưng cũng chả để tâm gì nữa.\r\n\r\n    Nó test nhanh bài kiểm tra tkử 45 phút và khiến cả lớp choáng toàn tập với số điểm là 8.5 \/ 10. Nó cười hãnh diện. Một bộ mặt mới.\r\n\r\n    Tan học, nó thu dọn sách vở , chuẩn bị đi về. Theo thông lệ , nó bước ra ngoài cổng trường đợi Linh lấy xe.\r\n\r\n    - Bùi Dương An.\r\n\r\n    Một giọng nói cắt ngang bước đi của nó. Nó dừng chân , ngước mắt lên nhìn. Trước mặt nó là 1 con bé quen thuộc, con bé mà đã đánh nó 2 lần. Cứ gọi là Tóc đỏ. Tóc đỏ mặt hằm hằm bước tới, đằng sau là 2 con bé khác.\r\n\r\n    - Sao?\r\n\r\n    An đáp lạnh.\r\n\r\n    - Sao á? Ăn nói ngoan ngoãn một ckút. Tao đến xử mày, khốn kiếp..\r\n\r\n    Tóc đỏ trợn mắt nkìn nó. Nó không tỏ ra chút gì sợ hãi, thái độ bình tĩnh đến đáng ngờ. Lũ học sinh đi học về , thấy hay hay xúm đông vào hóng hớt. Con Linh vừa lúc chạy ra nhăn nhó hỏi nó.\r\n\r\n    - Này.. Con nhỏ này xử mày mấy lần rồi đó.. Dây dưa làm gì..\r\n\r\n    An lắc đầu, nó nở một nụ cười hiểm. Gạt tay con bạn sang.\r\n\r\n    - Cứ để đó tao lo.\r\n\r\n    Linh nhìn vào mắt nó, thở phào một cái , yên tâm rồi. Mỗi khi An nở nụ cười quái dị như thế này thì kiểu gì cũng xog, và lắc đầu lo lắng cho con nhỏ tóc đỏ đang hùng hổ kia.\r\n\r\n    - Muốn gì thì nói nhanh nhé! Chị bận lắm.\r\n\r\n    Nó vênh mặt. Du côn phải biết.\r\n\r\n    - Á à… Mày… Tao phải xử mày cho mày ngoan ra một chút.\r\n\r\n    Tóc đỏ bừng bừng mặt . Tức giận. Định lao đến.\r\n\r\n    - Từ từ đã nào..\r\n\r\n    An cười. Nó quay lại chỗ đám đông.\r\n\r\n    - Mình tên An , học sinh lớp 12a4 , các bạn làm chứng nhé, mình ko hề gây sự mâu thuẫn đánh nhau nhé.\r\n\r\n    Sau đó, An dơ tay chữ V cười thật tươi, lũ học sinh ngơ ngác gật đầu.\r\n\r\n    Tóc đỏ lao tới , định dơ tay tát nó.\r\n\r\n    Rầm!\r\n\r\n    Tóc đỏ văng ngã xuống đất với một cú hất nhẹ nhàng của An. Con bé ngã sõng soài trên mặt đất , tức giận lồm cồm bò dậy. Tự hỏi tại sao.\r\n\r\n    - Mày định làm gì?\r\n\r\n    Linh níu tay áo nó, hỏi nhỏ.\r\n\r\n    - Còn làm gì nữa, đập cho nó một trận.\r\n\r\n    An trả lời một cách ngây thơ vô số tội. Vừa lúc 2 con bé đứng sau định lao đến.\r\n\r\n    - Muốn yên thân thì cút sang chỗ khác.\r\n\r\n    An gằn giọng, giọng nó đanh lại như ra lệnh. Hai con nhỏ ko hiểu sao cũng đứng sững lại.\r\n\r\n    - Nhanh! Hay để tao dần cho chúng mày một trận.\r\n\r\n    Hai con bé nhìn sang chỗ Tóc đỏ đang bò dậy. Lắc đầu rồi tự lùi ra đằng sau.\r\n\r\n    An từ từ bước tới, ngồi xuống trước mặt con Tóc đỏ. Nó nở nụ cười giết người. Túm lấy cổ áo nhỏ.\r\n\r\n    - Mày đánh đi. Giỏi đánh đi. Đừng nghĩ tao nhịn là tao sợ.\r\n\r\n    An nói, giọng nó chuyển sang tông đe doạ. Con bé tóc đỏ nhìn nó , định làm gì đó.\r\n\r\n    Bốp…\r\n\r\n    Những cái tát thô bạo giáng thẳng vào mặt con bé. Nó tát ko thương tiếc. Chỉ có mấy đứa học sinh đứng há hốc mồm ngạc nhiên. Tóc đỏ là con bé có tiếng. Và đang bị An tát tới tấp.tóc đỏ muốn chống cự. Nó dơ tay muốn gạt An ra. Nhưng.\r\n\r\n    An túm tóc , nó tiếp tục tát, cào mặt con nhỏ. Hại nó hai lần bị thương.\r\n\r\n    - Xin lỗi chị đi.\r\n\r\n    An trợn mắt, nó nhìn Tóc đỏ kiểu đe dọa.\r\n\r\n    - Mày…\r\n\r\n    Tóc đỏ long sòng sọc như vừa bị sỉ nhục.\r\n\r\n    - Không à?\r\n\r\n    Rầm!\r\n\r\n    An túm áo, một lần nữa lại ném nó xuống đất. Nó quay sang đám đông.\r\n\r\n    - Tìm giúp tôi cái ghế nhựa.\r\n\r\n    Cả lũ ngơ ngác ko hiểu gì. Giọng con Linh đầy lo lắng.\r\n\r\n    - Làm j vậy mày?\r\n\r\n    - Ném thẳng vào cái mặt nó. Vết sẹo ở tay tao cũng là từ cái ghế nhựa đấy.\r\n\r\n    - Ác qúa mày..\r\n\r\n    An nở nụ cười.\r\n\r\n    Bỗng từ trong đám đông. Một thằng con đi ra, tay cầm theo chiếc ghế nhựa bước vào.\r\n\r\n    - Có ghế nè bạn. Ngưỡng mộ bạn gkê.\r\n\r\n    An cười, tay nó chạm vào ghế, nhìn sang Tóc đỏ đang nằm chết trân nhìn nó.\r\n\r\n    - Mày định làm thiệt hả, cẩn thận chết người.\r\n\r\n    Linh lo lắng nhìn nó.\r\n\r\n    - Chết càng tốt, nó còn mong tao chết cơ mà.\r\n\r\n    Chào thua. An nói giọng bơ đi như ko có suy nghĩ gì.\r\n\r\n    Bỗng. Tóc đỏ hốt hoảng.\r\n\r\n    - Em .. Xin lỗi.. Đừng ném ghế… Em xin lỗi..\r\n\r\n    Tóc đỏ bò về phía An, và khóc sợ hãi. Thái độ của An chứng tỏ nó sẽ làm thật. An bật cười.\r\n\r\n    - Biết xin lỗi cơ à. Hóa ra cũng sợ chết.\r\n\r\n    Con bé không biết nói gì, lẩm bẩm vài câu xin lỗi.\r\n\r\n    - Cút!\r\n\r\n    An nói như ra lệnh. 2 con bé đang tái xanh mặt cũng vội vàng leo lên xe máy phóng vội. An phủi phủi tay , nó dơ 2 ngón tay nhìn Linh.\r\n\r\n    - Chị An đã trở lại và lợi hại gấp đôi..\r\n\r\n    - Ăn hại gấp bội.\r\n\r\n    - Haha\r\n\r\n    cả 2 ôm bụng cười. Nó nhẹ nhàng bước tới chỗ cậu bạn lúc nãy.\r\n\r\n    - Phiền bạn trả lại ghế giúp mình.\r\n\r\n    Thằng nhóc ngây ngô gật đầu. Nó xua xua đám đông tản đi. Nhảy phóc lên xe con bé cười đắc thắng , ngạo nghễ.\r\n\r\n    ———————————————————————–\r\n\r\n    Phần cuối: Chết rồi tao yêu chồng\r\n\r\n    Tua nhanh đến ngày hôm sau, nó mới vừa bước chân vào lớp cả lớp đã àoào xúm đông xúm đỏ quanh nó. Trong khi nó còn ngây ngô không hiểu chuyện gì.\r\n\r\n    - Bà An … Shock thiệt nhá.\r\n\r\n    Một vài đứa xúm xít vào nó.\r\n\r\n    - Gì vậy mấy mẹ?\r\n\r\n    Bỗng một giọng nó to bật lên.\r\n\r\n    - HỘI NHỮNG NGƯỜI PHÁT CUỒNG VÌ VẺ CÁ TÍNH CỦ DƯƠNG AN LỚP 12a4.\r\n\r\n    - Chính xoác người lập ra hội này là các bạn nam trong trường đó.\r\n\r\n    An ngớ người.\r\n\r\n    - Rảnh rang wá ha?\r\n\r\n    - An lớp ta ngày hôm qua đã cho nhỏ tóc đỏ te tua đó cả nhà.\r\n\r\n    Giọng một con bé hãnh diện.\r\n\r\n    An lắc lắc đầu, nó về chỗ cất cặp.\r\n\r\n    Bỗng. Lớp trưởng ghé đầu vào lớp.\r\n\r\n    - An. Xuống hội trường thầy hiệu trưởng hỏi chuyện.\r\n\r\n    Lớp trưởng ngoắc ngoắc tay ra ý.\r\n\r\n    Cả lớp lại quay sang nhìn nó. ” chắc lại vụ hôm qua ”\r\n\r\n    ………………..\r\n\r\n    - Thưa thầy.\r\n\r\n    An bước vào.\r\n\r\n    - Em là Bùi Dương An?\r\n\r\n    - Vâng. Em là Bùi Dương An.\r\n\r\n    - Em có biết em đang học lớp 12 và chuẩn bị thi ko?\r\n\r\n    - Dạ\r\n\r\n    - Hôm qua em có tham gia đánh nhau trước cổng trường, em có biết chỉ cần mắc một lỗi nhỏ thì có thể ảnh hưởng đến việc ko được thi tốt nghiệp?\r\n\r\n    - Em hiểu.\r\n\r\n    - Em sẽ nhận hình phạt chứ.\r\n\r\n    Thầy hiệu trưởng nhìn xoáy sâu vào mắt nó.\r\n\r\n    - Thưa thầy em ko phải người gây hấn. Nếu em không tự vệ thì rất có thể sẽ vào viện thầy ko thể phạt em.\r\n\r\n    Ông xoay xoay cái kính.\r\n\r\n    - Thật chứ. Có lẽ thầy phải kiểm chứng.\r\n\r\n    - Thầy có thể mời các học sinh có mặt chiều hôm qua để kiểm chứng.\r\n\r\n    …\r\n\r\n    - Em về lớp. Tôi sẽ xem xét.\r\n\r\n    - Vâg . Thưa thầy.\r\n\r\n    Nó ung dung bước về , kiểu j tkì kiểu lũ học sinh kia hôm qua đã đồng ý làm chứng cho nó mà.\r\n\r\n    ….\r\n\r\n    Nó đi học về. Nam đứng đợi nó ở cổng. Kêu nó lên xe rồi lặng lẽ đưa nó đến một qúan trà sữa.\r\n\r\n    - An này.\r\n\r\n    - Sao?\r\n\r\n    - Tao sắp đi du học.\r\n\r\n    - Bao.. Bao lâu?\r\n\r\n    An hơi giật mình. Nam đang nói rất nghiêm túc.\r\n\r\n    - 3 năm, 2 tuần nữa bay rồi. Ra chỗ bố mẹ.\r\n\r\n    - …\r\n\r\n    - Tao sẽ về. Hứa.\r\n\r\n    An ngừng uống, nó biết Nam đang nói và cố gắng làm nó yên tâm.\r\n\r\n    - Vẫn sẽ liên lạc mà lo gì.\r\n\r\n    An ko nói nó chỉ gật đầu. Không biết cảm giác bây giờ thế nào nữa, nó thấy hơi buồn , tiếc nuối, có gì đó nhói lên. Và chợt biết là nó không muốn thế.\r\n\r\n    - Chết rồi… Chết rồi..\r\n\r\n    Nó nói , giọng nó run lên , có một giọt nước mắt đọng trên khoé mi.\r\n\r\n    - Sao vậy ngốc? Đừng khóc mà, tao lo lắm , tao không quên vk đâu.\r\n\r\n    Nam bỗng luống cuống, nó bối rối không biết phải nói với An như thế nào. Nó vỗ nhẹ vai An.\r\n\r\n    - Hjc.. Chết rồi.. Chết rồi..\r\n\r\n    - Sao mà chết..\r\n\r\n    - Chết rồi tao.. Yêu ck.\r\n\r\n    Nói xong An bỗng khóc oà lên khiến cả quán trà sữa quay qua nhìn Nam ánh mắt đầy tội lỗi. Nam thấy vậy vừa ngẩn ngơ người vừa cuống cuồng dỗ dành kẻ đang khóc trước mặt mình. Nam ùn con nhỏ lên xe rời nhanh khỏi quán.\r\n\r\n    - Làm gì tự nhiên khóc giữ rứa.\r\n\r\n    An ngồi đằng sau , nó khóc rất to, khóc không biết trời trăng đâu sất.\r\n\r\n    - Huhuhu… Tao ko biết đâu.. Chết rồi.. Huhu\r\n\r\n    - Xin vk đừng có khóc tao hoảng lắm.\r\n\r\n    - CHẾT RỒI TAO YÊU CK HU..HU..HU\r\n\r\n    Giờ thì nó gào lên.. Nam bối rối, nó khẽ nhăn mày.\r\n\r\n    - Ừ ừ biết rồi vk làm ơn ngồi im đừng có khóc… Tao sợ lắm.\r\n\r\n    - HUHUHU.. KO CHỊU ĐÂU..HUHU..TAO YÊU CK.\r\n\r\n    Két! Nam dừng xe lại. Nó đứng nhìn An trân trân , có gì đó thấy hơi buồn cười mà cũng thấy lo lo.\r\n\r\n    - Đừng có khóc nữa .. Xin đấy..\r\n\r\n    - Huhuhu.. Tao yêu ck rồi đấy… Huhu… Chịu trách nhiệm đi.. Huhu..\r\n\r\n    Nam quay qua , cậu ôm chặt An, cảm nhận điều gì đó thân thương ấm áp.\r\n\r\n    - Biết rồi.. Vk hâm.. Tao chịu trách nhiệm là dk chứ gì.\r\n\r\n    Minh vỗ vỗ vai nó dỗ dành.\r\n\r\n    Bỗng Nam đặt nên môi nó một nụ hôn nhẹ. Chốc thoáng. Nó im bặt.\r\n\r\n    - Phù. May quá hết khóc rồi.\r\n\r\n    An ngước mắt nhìn nó.\r\n\r\n    - Đi phải giữ gìn sức khoẻ .\r\n\r\n    Nam chỉ cười.\r\n\r\n    Đưa nó về hết đoạn đường dài.\r\n\r\n    Một bất ngờ.\r\n\r\n    Một buổi chiều.\r\n\r\n    - Vk ơi , tao cho vk này.\r\n\r\n    An mở hộp và bên trog có rất nhiều ảnh nó và Nam chụp cùng nhau những ngày gần đây.\r\n\r\n    - Nhiều nhỉ?\r\n\r\n    - Giữ cẩn thận đấy. Còn phải để lại cho các con.\r\n\r\n    - Hả?\r\n\r\n    - Tao sẽ học trong nước.\r\n\r\n    Mới kịp nói đến đây, An “zê” một cái rồi ngã thẳng vào người thằng bé  tha hồ hú hét và quậy. Nam dùng hết sức ủn người nó ra và kịp đặt lên môi nó một nụ hôn. Hạnh phúc và ngọt ngào.\r\n\r\n    *********** The End ***********","title":"Chết rồi tao yêu chồng - Chương 13"}