{"text":"﻿    ‘’ Grrr tên này! Không biết là tui căng thẳng khi ở gần cậu à?”- Nó quàng tay ôm ngang bụng hắn và nhận ra tim hắn cũng đập nhanh không thua gì nó, có khi còn hơn í chứ. Cảm giác nóng bừng như có dòng điện chạy khắp người nó! Và cả 2 im lặng cho tới khi đến trung tâm mua sắm.\r\n\r\n    - Ưm mua đt nào được đây Phong?- Nó hỏi- Mua ip5 cho gọn. Giá cả cũng phải chăng!- Phong nói- Uhm, cậu dạy tui cách sử dụng được không?- Nó hỏi\r\n\r\n    - Không thành vấn đề! Chị lấy cái đó cho tui!- Phong chỉ vào cái ip màu trắng và nói với cô nhân viên đang nhìn cậu đắm đuối.\r\n\r\n    - Vâng thưa cậu chủ!- Ủa đây là của nhà cậu à?- Nó ngơ ngác\r\n\r\n    - Không thấy chữ ‘’ Hoàng Gia Group’’ to chà pá à?- Phong nói- Tui không để ý- Vì nãy giờ nó lo suy nghĩ đâu đâu á\r\n\r\n    - Đi thôi! Lên lầu ăn trưa! Cô chưa ăn trưa phải không? Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Uhm\r\n\r\n    Hắn dắt tay nó đi giữa hàng trăm con mắt dòm vào hắn và nó. Người ghen tị, người xuýt xoa nhìn hắn. Nó cảm thấy vui vui, nhưng nó tự dặn lòng rằng nó không xứng với hắn. Thật đáng buồn!- Mai đi học lại rồi!- Nó bắt chuyện khi 2 người đang ăn\r\n\r\n    - Uhm! Mai là cô bắt đầu nhiệm vụ của mình nhé!- Tui biết rồi! Mà Huy sống ở đâu vậy\r\n\r\n    - Khu chung cư cao cấp ở đường X.\r\n\r\n    - Tính ra cũng thoải mái!- Nó nói- Mà tui phải làm sao nhỉ?\r\n\r\n    - Chỉ cần thuyết phục nó thôi là đủ!- Phong nói‘’Cậu thật thương yêu cậu ấy mặc dù cậu ấy chỉ là e cùng cha khác mẹ, cậu không hận cậu ấy vì mẹ cậu ấy phá vỡ hp của cậu. Cậu thật là con người tốt bụng, tui nể phục cậu lắm’’\r\n\r\n    - Đưa điện thoại cô đây!\r\n\r\n    - Đây!Hắn bấm tít tít 1 hồi rồi đưa lại cho nó-Xong rồi, số của tui lưu rồi. Chỉ cần nhấn vào đây là gọi được thôi. Có chuyện gì phải gọi cho tui liền đấy biết chưa?- Hắn búng mũi nó\r\n\r\n    -Ơ hiểu rồi- Nó lúng túng quay đi\r\n\r\n    - Muốn đi xem phim không?- Xem phim à? Muốn!- Mắt nó lại sáng rỡ lên làm hắn cười trong bụng, nó thật là vô tư. Ở bên nó hắn cảm thấy thật dễ chịu\r\n\r\n    - Xem phim gì? The shutter hay là Kungfu Panda, hay Transformer\r\n\r\n    - Cậu chọn đi! Tui không rành lắm\r\n\r\n    - Vậy ta coi shutter!- Hắn khẽ cười\r\n\r\n    - Shutter là phim hành động à?- Nó hỏi\r\n\r\n    - Phải! Phim hành động- Hắn xạo\r\n\r\n    - Này! Cậu lừa tui! Phim này là phim ma mà! Oái!- Nó hét lên ôm chầm lấy hắn khi bị giật mình\r\n\r\n    - Mục đích của tui là đây!- Hắn lẩm bẩm- Gì thế?\r\n\r\n    - Không có gì! Xem đi!\r\n\r\n    Suốt bộ phim nó toàn la hét và nắm áo hắn. Còn hắn tuy mắt nhìn vào màn hình nhưng tâm trí lại nghĩ đâu đâu ở con nhóc kế bên. Trong rạp tối có nhiều cặp đôi phát ra tiếng động ‘’bất thường’’\r\n\r\n    -Thật là bất lịch sự- NóHắn liền quay qua, lấy 2 tay nâng mặt nó lên, mắt nhìn trừng trừng vào mắt nó\r\n\r\n    ‘’ Hắn định làm như mấy cặp đôi kia à??’’ Mắt nó nhắm tịt lại\r\n\r\n    - Haha! Cô nghĩ gì vậy! Đầu óc sâu bọ quá nghen!- Hắn buông nó ra cười sằng sặc- Cậu true tui quài nghen- Nó quay mặt đi chu mỏ ra nói- Khì khì\r\n\r\n    - Cười hoài!- Nó giãy nãy thì cánh tay hắn chụp nó lại và làm như lúc nãy- Tính true tui típ à? Tui không bị lừa đâu!Nhưng hắn không đùa, mặt hắn cứ từ từ đưa sát lại mặt nó. Đôi mắt cà phê sữa đậm đặc nhìn thẳng vào đôi mắt nâu trong veo của nó và…\r\n\r\n    Nó cảm thấy ướt ướt và ngọt ở đầu môi, hôn là như thế này sao. Mắt nó nhắm lại và chìm trong nụ hôn của hắn. Âm thanh và tiếng la phát ra từ bộ phim không còn ảnh hưởng đến nó.‘’ Tui nhận ra rồi! Tui thích cậu! Phong…!”Về đến nhà, nó vào phòng đóng cửa lại. Tay bất giác đưa lên môi, đó là nụ hôn đầu của nó. Nhưng nó không khó chịu vì người đó là hắn. Vì lí do duy nhất là nó thích hắn! Từ lúc nào nó cũng không rõ, chỉ nhớ là nó cảm thấy tim đập chân run khi ở gần hắn.Đêm đó nó ngủ không được, nó luôn nghĩ về nụ hôn của hắn hồi chìu và mùi hương quen thuộc của hắn. Trằn trọc mãi. Ai kia cũng như nó, luôn nghĩ về đôi môi mềm và mũi thơm thoang thoảng từ tóc nó cùng cái biểu cảm dễ thương khi mặt hắn sát vào mặt nó. Hai đôi môi, 2 nụ cười và từ từ chìm vào giấc ngủ...","title":"Tôi Thích Em, Nhỏ Lùn - Chương 18"}