{"text":"﻿    Chú lái xe thấy chưa đầy 5 phút Lâm đã chạy ra nên thấy lạ, gặng hỏi. Lâm chỉ im lặng, không nói gì… Trên xe, cô cứ suy nghĩ miên man suốt. Tại sao? Cô đã làm gì mà dì Ngân ghét cô như vậy? Gia đình cô đã gây ra chuyện gì khiến dì ấy mới nghe đến tên đã đùng đùng tức giận đuổi cô về..?? tại sao? Rốt cuộc là tại sao???\r\n\r\n    Mãi nghĩ khiến Lâm không nhận ra đã về nhà làm chú tài xế phải khẽ nhắc. Cô bước xuống thẫn thờ, không chào cả chú Phú. Phải như mấy hôm trước, cô đã hớn hở, tươi cười xuống xe, líu lo tạm biệt chú. Vậy mà…\r\n\r\n    Cô bước vô nhà như người mất hồn. Cô lên cầu thang, không để ý ba cô đã về từ lúc nào. Ba cô lớn tiếng gọi:\r\n\r\n    - Thiết Lâm!!\r\n\r\n    Cô quay người lại, ngạc nhiên: “ Ba!!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tối qua con đi đâu??\r\n\r\n    - Ba về từ lúc nào ạ?? – lâm hỏi\r\n\r\n    - Ba hỏi con tối qua đi đâu??? – giọng ông bắt đầu có sự tức giận khiến Lâm run sợ\r\n\r\n    - Con… con… qua nhà bạn….??\r\n\r\n    - Bạn nào..??- ông gằn giọng…\r\n\r\n    - Bạn của con…. Ba…ba làm sao thế??? Đừng làm con sợ ba!! – Lâm lo lắng\r\n\r\n    Giọng ông đã dịu đi nhưng có vẻ vẫn giận\r\n\r\n    - Ba chỉ muốn biết con đi đâu và làm gì thôi\r\n\r\n    - Ba à!! Con lớn rồi… ba không cần phải trông chừng con như đứa con nít vậy đâu!! Ba về sớm vậy??\r\n\r\n    - Uk… công việc thuận lợi nên ba về trước… ba nhớ con gái ba quá ak – giọng ông dịu hẳn\r\n\r\n    - Con cũng nhớ ba!!\r\n\r\n    - Trông con không được khỏe???\r\n\r\n    - Không ba… con chỉ hơi mệt chút… con lên phòng trước… hẹn gặp ba ở bữa tối nha ba…\r\n\r\n    - ờ… lên nghỉ đi con gái….\r\n\r\n    Lâm quá mệt mỏi. Thả mình lên chiếc giường rộng lớn, cô thiếp đi lúc nào không biết.\r\n\r\n    I’m don’t need a man\r\n\r\n    I’m don’t need a man\r\n\r\n    I’m don’t need a man\r\n\r\n    I’m don’t need a man ………\r\n\r\n    Tiếng nhạc quen thuộc lại vang lên\r\n\r\n    Với tay lấy chiếc điện thoại mà không nhìn người gọi, Lâm uể oải\r\n\r\n    - A lô !!\r\n\r\n    - Cô chết ở đâu mà mãi không nghe máy??? – 1 giọng nói con trai vang lên. Lâm thừa biết là ai\r\n\r\n    - Ngủ - cô trả lời cụt ngụt\r\n\r\n    - !!!\r\n\r\n    - Chuyện hồi chiều… cô… cô có sao không???\r\n\r\n    - Nếu tôi nói sao thì anh chạy đến an ủi tôi chắc !! rõ vô duyên – cô nói vẫn đang còn ngái ngủ\r\n\r\n    - Uk… tôi… đang ở trước nhà cô nè… - Quân hớn hở\r\n\r\n    - Anh…. Anh… điên ak !! – Lâm hoảng hốt. Cô chạy lại bên chiếc cửa sổ - Trời … đang mưa mà…. Đồ điên!!\r\n\r\n    - Kệ tôi… xuống nhanh tôi đợi!!\r\n\r\n    Lâm vội với lấy chiếc áo khoác, tất bật chạy xuống nhà, cô mà không ra chắc tên ngốc này đợi đến sáng mai mất\r\n\r\n    - tiểu thư!! Đến bữa tối còn chạy đi đâu? Lão gia đang đợi…\r\n\r\n    - bác.. bác nói với bố cháu dùm cháu…. Cháu ra ngoài một lát…\r\n\r\n    - trời đang mưa mà… có gì thì cầm cây dù đi đã – nói xong bác Tư vội chạy vô nhà lấy cây dù đưa cho Lâm\r\n\r\n    - Nhớ về sớm nha tiểu thư!! – bác nói vọng theo\r\n\r\n    - Nè!! Anh điên trên mức quy định rồi đó!! Ai đời trời mưa vậy vác mặt tới đây làm gì…. Thiệt không nói nổi mà….\r\n\r\n    - Ê… cầm cây dù làm cảnh ak?? Mau che cho tôi đi…ướt hết rồi nè – mặt anh vênh lên thấy ghét\r\n\r\n    - Ơ hơ…. Còn dám sai tôi nữa đấy…. anh giỏi….che thì tự cầm mà che này… - Lâm ném cây dù về phía Quân\r\n\r\n    - Chuyện hồi chiều…. dì Ngân nói vậy nhưng không có ý gì đâu… cô đừng…. – Quân phân bua\r\n\r\n    - Dì anh ghét tôi lắm hử? – cô ngắt lời..\r\n\r\n    - Không…. Ak có – Quân gãi đầu – dì ấy không thích tôi chơi với mấy người nhà giàu như cô đâu….\r\n\r\n    - Nhà giàu như tôi??\/\r\n\r\n    - Uk… dì ấy bảo không cùng suy nghĩ nên không chơi….\r\n\r\n    - Vậy sao anh chơi với tôi?? – Lâm hỏi lại\r\n\r\n    - ừ thì…. – Quân tặc lưỡi bỏ qua – đi ăn đi… tôi đói\r\n\r\n    - anh đói còn tôi no chắc!! – cô cãi – trong nhà bác Tư tôi nấu xong hết rồi… giờ chỉ còn ăn cũng không xong nữa… tôi có phúc quá mà…\r\n\r\n    - thôi… tôi dẫn cô đi ăn …. Trời mưa vậy ăn gì nhỉ??? – Anh suy nghĩ – trời mưa… trời mưa…. Ak.. có rồi… bánh xèo thẳng tiến\r\n\r\n    Lâm tròn xoe mắt, hỏi lại : “ bánh xèo”\r\n\r\n    Thiệt nàng này ngố không chịu nổi. Cái món chết người ấy mà cũng không biết. Tác giả là tác giả chết tươi roi rói chết giãy đành đạch với em ý…. Ngon không cưỡng nổi… chẹp chẹp… Dạo này mưa nhiều…ăn bánh xèo sướng hơn làm tiên nữa\r\n\r\n    Anh dẫn Lâm đến một quán bánh xèo nhỏ, nằm khá sâu trong con hẻm dài… quán khá vắng… chắc là họ ở nhà tận hưởng bữa cơm gia đình tối thứ 7…. Lâm đi vào khép nép cạnh Quân. Mấy nơi này cô không quen và cũng chưa từng đặt chân đến..\r\n\r\n    - Cô Lam!! Lấy cháu đĩa bánh xèo !! – Quân gọi. Dường như anh là khách hàng quen của quán\r\n\r\n    Cô chủ quán xởi lởi:\r\n\r\n    - Quân đó ak?? Dẫn bạn gái tới ăn đó hả?? xinh qá\r\n\r\n    - Không có đâu ạ !! – cả anh và cô đồng thanh\r\n\r\n    - còn cãi nữa… hai đưa đẹp đôi vậy cơ mà…. – cô chủ quán cười…\r\n\r\n    5 phút sau….\r\n\r\n    - bánh xèo nóng hổi đây…vừa thổi vừa ăn đê….. – tiếng cô chủ quán giòn tan, kiểu này không ăn cũng no với cô bán hàng vui tính này\r\n\r\n    - cô ăn đi…. – Quân lịch sự\r\n\r\n    - ăn… ăn…. như… thế nào… - Lâm nghệt mặt ra hỏi\r\n\r\n    Quân bó tay toàn tập với cô nàng này. Anh cẩn thận lấy tâm bánh tráng, đặt vào đó xà lách, rau diếp, cải xanh, rau diếp cá, tía tô, rau húng, lá quế…\r\n\r\n    Lâm lắc đầu xua tay…\r\n\r\n    - tôi không ăn được mấy loại rau thơm đâu…. Anh cho mỗi xà lách với dưa leo thôi ak??\r\n\r\n    Quân thở dài ngán ngẩm….nàng này khó nuôi quá. Không biết ở nhà ba mẹ nuôi bằng gì mà lớn tướng vậy\r\n\r\n    - Ăn bánh xèo thì phải có rau mới ngon chứ cháu ? – cô chủ quán hỏi LÂm..\r\n\r\n    Cô chỉ biết cười trừ…\r\n\r\n    Quân làm xong xuôi, cuốn lại, đưa cho Lâm…\r\n\r\n    - Đây tiểu thư, ăn đi…. Phước lắm mới được Thành Quân này làm cho ăn đó…\r\n\r\n    - Coi bộ tôi nhiều phước hen… còn được ăn mỳ nữa… cũng phải… ở hiền gặp lành mừ…. – Quân nói trơn tru.\r\n\r\n    - Cô mà hiền chắc tôi là bụt lâu rồi!! ăn đi.. đừng nói với tôi cô không biết ăn nhá\r\n\r\n    - Ai bảo… bỏ vô mồm rồi…ă…n…. – Lâm nhét miếng bánh cuốn vô mồm…\r\n\r\n    Chu cha… quỷ thần ơi…. Ngon vật vã… mới cắn một miếng mà cái cảm giác chua chua ngọt ngọt của nước mắm lẫn với cái giòn giòn thơm thơm của bánh xèo, còn có mấy lát dưa leo mát lạnh nữa chứ?\r\n\r\n    - ơ… ay…. ự .. àm i…. ôi… ũn… oăn à – vừa nói anh chàng cũng đút ngay miếng bánh vào mồm…\r\n\r\n    - Anh… có phải con trai không vậy…. chẳng ga lăng chút nào sất…. – Lâm hét lên, trần đời này cô chưa thấy ai nhỏ nhen ích kỉ như Quân\r\n\r\n    - Cô là con gái chắc…. con gái gì mà…. Ăn uống vô duyên…. – Anh chàng cũng không chịu thua, vừa cho miếng bánh thứ hai vào mồm vừa nói lại….\r\n\r\n    - Khiếp… tôi miếng thứ nhất chưa ăn xong anh đã xơi hết miếng thứ hai rồi…. con trai gì mà như heo….\r\n\r\n    3 phút sau…\r\n\r\n    - của tôi…. – Lâm hùng hồn lấy tay cướp lấy miếng cuối cùng\r\n\r\n    - còn lâu…- Quân cũng chẳng vừa… tích cực kéo miếng cuối cùng về phía mình… anh cũng chiếm được một diện tích kha khá\r\n\r\n    - của tôi\r\n\r\n    - của tôi\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Quân thấy tình hình không ổn nên nghị hòa với Lâm : chia đôi…. Cả 2 người vui vẻ ăn nốt miếng còn lại…\r\n\r\n    - cô Lâm lấy cho cháu đĩa nữa – Quân gọi\r\n\r\n    - thế nãy giờ không chịu gọi… điên!! – Lâm trách…cô đang ăn ngon…\r\n\r\n    - uk… quên…. _ Quân cười hì rõ ghét\r\n\r\n    3 phút sau…. ..\r\n\r\n    - lấy cháu đĩa nữa….\r\n\r\n    5 phút…\r\n\r\n    - cô ơi thêm đĩa nữa….lâu vậy…. – lần này Lâm lên tiếng…. giờ mới biết cảm giác chờ thức ăn rất kinh khủng\r\n\r\n    10 phút sau….\r\n\r\n    - CÔ LAM ƠI…. Một đĩa nữa…. – hai người cùng đồng thanh….khiếp…ăn như heo… mới có 10 phút xơi nguyên 3 đĩa\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …\r\n\r\n    13 phút…\r\n\r\n    Cả Lâm và Quân sấn sổ tới cái bếp của cô Lam. Chờ sao nỗi nữa, xắn tay vô làm cùng cô cho nhanh….\r\n\r\n    Cái bếp lại 1 lần nữa nổi loạn… lý do không cần nói cũng biết\r\n\r\n    - Za… sao cô đổ bánh dày vậy…. – Quân hét\r\n\r\n    - Lỡ tay… - Lâm nói tỉnh bơ…. Không biết mai sau ai rước nàng đây\r\n\r\n    - Nè… anh quên bỏ giá rồi… đồ lú lẫn…\r\n\r\n    - Uk… quên\r\n\r\n    - Lâm!! Lật bánh mau…. Cháy rồi kìa…..\r\n\r\n    - Lấy…. lấy dùm tôi cái đĩa… nhanh….\r\n\r\n    ….\r\n\r\n    Sau một hồi làm bánh, hai đứa đi ra với 4 đĩa nữa trên tay, mỉm cười mãn nguyện…. ax…. Ăn chi lắm dữ….\r\n\r\n    1 phút nhìn nhau…\r\n\r\n    - nhìn con khỉ mặt dính đầy lọ kìa…. Ha ha…. – Quân cười chỉ mặt Lâm\r\n\r\n    - anh sạch hơn tôi chắc…. kiếp…. mặt như đào than hàng thế kỉ…. – Lâm lúc đầu hốt hoảng nhưng ngay sau khi chiêm ngưỡng dung nhan người đối diện thì cũng nắc nẻ\r\n\r\n    - thôi…. hai đứa vào rửa mặt rồi ra…. – cô Lâm từ đâu chạy lại, tủm tỉm cười\r\n\r\n    - thôi khỏi cô – 2 đứa đồng thanh tập 3\r\n\r\n    vì sự nghiệp ăn uống vĩ đại… mặt lọ có hề chi\r\n\r\n    15 phút sau\r\n\r\n    - Oa… no quá…. Ăn không nổi nữa rồi…. – Lâm xoa bụng than vãn\r\n\r\n    - Cô… ăn nổi nữa tôi cho tiền…. – Quân cũng xuýt xoa than cho cái bụng\r\n\r\n    Nhìn bên….… chồng đĩa chắc cao như núi…. Khiếp… 2 ông bà này ăn như bỏ đói 2 năm ở châu pHi không bằng… đến cô Lam cũng kinh ngạc…. cô tưởng hôm nay ế khách…. Gặp 2 đứa này chắc lãi gấp đôi thường ngày mất\r\n\r\n    Hai người thong thả đi dạo…\r\n\r\n    - Ê! Cái bánh hồi này gọi là gì ý nhỉ? – Lâm hỏi Quân\r\n\r\n    - Đồ khỉ hay quên! Bánh xèo…. Cô không thấy đổ bánh ra nó kêu cái xèo ak? – Quân nạt\r\n\r\n    - Ak… uk…. Quên…. ! – Lâm gãi đầu thấy yêu…… nàng ta còn phụng má nữa chứ.,, làm trái tim ai đó…. Suýt rớt ra ngoài…. Đến khổ thê không biết\r\n\r\n    - Anh… anh làm gì mà đơ người ra vậy… - Lâm hua hua tay,bất giác hỏi khi thấy Quân cứ đơ nhìn mình\r\n\r\n    Quân gãi đầu. Hai người này giống nhau thật. Đến bối rối cũng giống nhau nữa. Có phải là…. * tác giả lại cười đểu*\r\n\r\n    Hai người đi song song, thật yên bình……\r\n\r\n    - Khà … khà…. Lại gặp mày ở đây….. oắt con ạ….. !! – Giọng 1 tên côn đồ khàn đi vì hút nhiều thuốc cắt ngang suy nghĩ yên bình\r\n\r\n    - Lại là tụi mày hả? – Quân tỏ vẻ kiên định nhưng thực ra anh rất lo. Không phải lo cho mình mà lo cho người con gái đang ở bên cạnh anh….\r\n\r\n    - Đã bảo tụi tao có duyên với mày mà…. – 1 tên khác chừng 15, 16 tuổi, tóc nhuộm đỏ choét,khuyên tai dắt mũi, mồm cũng đang phì phèo điếu thuốc\r\n\r\n    Một tên khác buông lời chòng ghẹo Lâm:\r\n\r\n    - Ái chà… hôm nay mày lại đi cùng với cô em xinh đẹp lần trước hả?...... tụi bây coi…. Cóc ghẻ đòi ăn thịt thiên nga kìa…. Ha ha…\r\n\r\n    Những tràng cười chế nhạo không dứt làm cả Quân và Lâm đều bực bội…. Lâm vốn không phải loại người cam chịu, lên tiếng trước:\r\n\r\n    - Kệ tôi! Có phải cóc ghẻ thiên nga hay không tự tôi biết…. bọn anh đừng có cậy đông ăn hiếp tụi tôi…. Tôi…. Tôi báo công an đó…. – cô mạnh mồm tuyên bố\r\n\r\n    - A ha…. Ha…. Cô em tức lên trông xinh hẳn ra đấy….. – quay sang Quân hắn ta nói tiếp – Hay là giờ mày để con bé đó lại đây…. Tụi tao cho mày biến …. Anh em nhỉ….\r\n\r\n    Quân nghiến răng:\r\n\r\n    - Vậy thì hỏi nắm đấm của tao có đồng ý không đã…! – Quân nhanh như cắt đẩy Lâm qua 1 bên, xông vào tụi côn đồ như con hổ đói khát.\r\n\r\n    Bọn đó chừng hai 10 tên. Trừ thằng 15 tuổi lên tiếng lúc nãy là nhỏ con ra. Còn lại đứa nào đứa nấy to cao, nhìn hãi chết đi được. Quân nhà ta cũng đâu phải tay vừa… cũng tả hữu đột xông. Một tên lăm lăm cầm cây gậy đến định đánh vào lưng anh nhưng Quân quay ngoắt lại, tiện chân đá vô bụng thằng đó làm nó la quá trời đất. Mấy tên còn lại cũng gây không ít cản trở cho Quân. Tụi nó biết nếu solo thì mơ đời cũng chẳng địch lại anh nên chúng chọn cách xông đại vô, níu lấy chân tay Quân làm anh không cử động nổi. Sáu thằng xông vào ôm lấy Quân . Anh cự quậy mãi, cố lấy sức bình sinh vùng ra khỏi đống người điên khùng đó…..\r\n\r\n    Cách đó không xa có một người lòng cũng như lửa đốt…. nhìn Quân đánh nhau… mỗi lần anh bị thương là y như rằng cô cũng cảm nhận được nỗi đau đó vậy… buốt lắm.. cô loay hoay mãi… định gọi cho công an nhưng vậy thì Quân cũng không tránh khỏi nghi can… Lại định gọi cho 2 anh vệ sĩ của cô nhưng ….. nghĩ đến ánh mắt hồi chiều của ba khiến cô rùng mình sợ hãi…. Làm sao đây…. Cô phải làm sao… có phải chính cô đang gây áp lực cho anh….\r\n\r\n    “ Za…” … một tiếng hét làm Lâm giật mình ngẩng đầu lên… Quân đứng đó…. Giữa một đống người nằm la liệt kêu ê ẩm dưới đất… có vẻ chúng đã bị Quân cho đo ván. Lâm mừng rỡ nhưng lại bất giác thấy vài giọt máu đang nhỏ xuống đất. Từ vai Quân ư ? ôi trời đất.... một tên côn đồ trong lúc khống chế được Quân đã đâm lén anh 1 nhát vào vai….******** thật!!!\r\n\r\n    Lâm toan chạy lại nhưng không…. Một bóng người vụt lên trước cô, cô không nhìn rõ… sau đó…. Sau đó….\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Quân ngã gục xuống…","title":"Đại tiểu thư và chàng lưu manh – Chương 06"}