{"text":"﻿    <b>Cái bụng chết tiết..mất mặt quá<\/b>\r\n\r\n    Đang đi đột nhiên có một bàn tay giữ tôi lại, tôi tức giận định quay mặt xuống xem cái kẻ nào dám bắt nạt con gái nhà lành, giữa đường giữa chợ mà cả gan nắm tay nắm chân người ta thì đập vào mắt tôi là khuôn mặt lạnh lùng của Phong.\r\n\r\n    Hắn nhìn tôi nhíu mày càu nhàu:\r\n\r\n    - Này sao chưa nói gì mà đã bỏ đi thế?\r\n\r\n    Cái gì thế này, vừa đấm vừa xoa ư, ban nãy còn quát tôi biến đi thế mà giờ còn hỏi như vậy được nữa, thật nực cười, bực mình tôi cáu kỉnh nói:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chẳng phải cậu đuổi tôi đi ư? Tôi biến để hai người thoải mái tâm tình đó\r\n\r\n    - Haha, cậu hiểu nhầm rồi, tôi không phải bảo cậu, người tôi muốn biến đi là cô ta kìa_ Hắn nhếch mép nói, rồi cười cười hất mặt về phía đằng xa nơi có một cô gái đang lủi thủi bước đi, chính là cô nàng bạch tạng cãi nhau với tôi lúc nãy.\r\n\r\n    Tôi tuy cảm thấy hơi vui vui vì người bị đuổi đi không phải là mình, nhưng nhìn bóng cô gái kia tôi bỗng thấy xót xa, cái cách hắn đối xử với các cô gái thật sự tàn nhẫn quá.\r\n\r\n    Nhưng đột nhiên, tôi bỗng cảm thấy tức giận, biết đâu hắn đuổi tôi đi để tạm chia tay với cô bạn kia rồi sau đó lại chạy theo để giải thích, cái kiểu này là định bắt cá hai tay đây mà. Nghĩ thế nên tôi hất tay hắn ra rồi gắt lên:\r\n\r\n    - Bỏ ra…. Đuổi đi rồi còn chạy theo tôi làm gì, tôi không phải là cái loại bám váy đàn ông xí lộn bám quần đàn ông đâu nhé, đuổi thì đây đi, đây cũng chẳng thèm .\r\n\r\n    - Hừ, tôi phải nói như thế nào thì cậu mới tin đây, người tôi muốn đuổi không phải là cậu.\r\n\r\n    - Có ma mới tin cậu, tự dưng cậu quát biến đi mà không thèm nói rõ tên ai, trong khi ở đó có đến hai cô gái, thì chúa mới biết cậu đuổi người nào, ở vào tình huống ấy, chẳng lẽ tôi cứ đứng trơ mắt ếch nhìn để sau đó bị đá đi như con cún à?\r\n\r\n    - Thôi, thôi được rồi không nói chuyện này nữa…. thế cậu đến tìm tôi có chuyện gì không?\r\n\r\n    - Chẳng có gì cả _tôi sẵng giọng đáp\r\n\r\n    - Thế ai vừa bảo mình gặp nạn, còn bảo cần sự giúp đỡ của tôi?_ hắn nhướn mày hỏi\r\n\r\n    - À thì…_ trời ạ, mải cãi nhau với hắn mà tôi quên béng đi mất nỗi bất hạnh của mình lúc này, cái bụng của tôi đang biểu tình dữ dội đây, vì thế mà từ khuôn mặt cau có khó chịu tôi vội thay bằng một nụ cười tươi tắn nói_ ây da bây giờ mới nhớ ra, cậu Phong có trí nhớ tốt thật đấy hihi\r\n\r\n    - Hử…gì thế này…sao cậu thay đổi bộ mặt nhanh thế, lại định giở trò gì hả?\r\n\r\n    - Ầy…ầy, sao cậu toàn nghĩ xấu cho người khác thế, sống không thọ đâu.\r\n\r\n    - Thế có chuyện gì thì nói đi chứ lằng nhằng mãi.\r\n\r\n    - Hihi Phong nè, giờ là trưa rồi ha?\r\n\r\n    - Ừ, thì sao?\r\n\r\n    - Thì cậu không thấy đói hả?\r\n\r\n    - Không, tôi vừa ăn trưa rồi.\r\n\r\n    Trái đất như ngừng quay, thế mà tôi còn ôm cái mộng tưởng sẽ được hắn đãi ăn trong một nhà hàng sang trọng cơ đấy, té ra là hắn đã xơi bữa trưa một cách ngon lành từ trước rồi, thế mà cũng không thèm nói.\r\n\r\n    Huhuhu ông trời ơi, đến cơ hội sống cuối cùng ông cũng triệt phá của con ư. híc híc tôi đói phát run lên đây, thế mà từ nãy đến giờ cứ phải cười, phải nói như một con ngố với cái tên chết dẫm này. Đã thế lại phải nghe cái giọng lạnh lùng, nhừa nhựa đáng ghét của hắn nữa chứ.\r\n\r\n    - Này cậu sao thế bị đơ à? Sao tự dưng lại hỏi chuyện đó._ hắn hỏi\r\n\r\n    - Mặc xác tôi, tôi chẳng thèm nói với cái loại vô duyên, vô dáng, vô dạng, vô hình, vô tình, vô nghĩa như cậu…._ tôi bực mình hét toáng lên\r\n\r\n    - Ê, tôi làm gì mà tự dưng cậu mắng tôi kinh thế?_ hắn nhăn mặt gắt\r\n\r\n    - Hừ, cậu có bị thiểu năng trí tuệ không, sao tôi nói từ nãy đến giờ mà cậu cũng không chịu hiểu thế?\r\n\r\n    - Vừa vừa thôi nhé, cậu không nói làm sao tôi biết, đã thế lại cứ mắng tôi xa xả ấy_ hắn bất bình nói\r\n\r\n    Chúa ơi, xin người hãy giáng cho cái tên đang đứng trước mặt con đây một tia sét, cho hắn nổ não luôn đi, thật không hiểu hắn ngốc thật hay giở vờ ngốc nữa.\r\n\r\n    - Nói đi chứ.\r\n\r\n    - Tôi… tôi .._ tôi lúng túng, chẳng lẽ bây giờ lại nói toẹt ra là tôi đói nhưng lại không có tiền muốn hắn mời một bữa ư? Không được như thế thì mất mặt lắm.\r\n\r\n    - Tôi cái gì? Sao cậu cứ ấp úng như gà mắc tóc thế?_ hắn gắt lên\r\n\r\n    - Tôi…tôi, ừm…không..không có gì cả…ọc….ọc…ọc\r\n\r\n    Một âm thanh du dương đột nhiên vang lên, tôi cứng cả họng, mặt xanh như tàu lá chuối.\r\n\r\n    Ôi trời đất ơi cái bụng chết tiệt không thèm hỏi ý chủ nhân đã biểu tình rồi, sớm không kêu, muộn không kêu lại kêu đúng lúc này, làm cho tôi ngượng chín cả mặt, ước gì bây giờ ở đây có một cái lỗ nhỉ tôi sẽ không ngần ngại mà chui xuống.\r\n\r\n    Tôi ngàn ngại ngước khuôn mặt đỏ lừ vì ngượng lên len lén nhìn Phong, hự cái biểu hiện trên khuôn mặt hắn khiến tôi ngượng đến chết đi mất.\r\n\r\n    Thằng cha ấy hết tròn mắt lên nhìn khuôn mặt đỏ ửng của tôi rồi lại nhìn xuống cái bụng lép kẹp đến siêu mẫu cũng phải ghen tị, khuôn mặt trông ngố không chịu được.\r\n\r\n    Tình trạng ấy cứ kéo dài khiến tôi bực mình gắt lên:\r\n\r\n    - Nhìn….nhìn.. cái gì mà nhìn, rõ vớ vẩn.\r\n\r\n    - P..h…i…i….ì hahaha thì ra là đói..._ Hắn bật cười khuôn mặt ánh lên sự thích thú, lúc cười trông hắn đẹp và dễ thương hơn hẳn.\r\n\r\n    Nhưng đẹp hay không tôi không quan tâm, cái chính là hiện tại hắn đang đem tôi ra làm trò đùa, thật mất mặt quá.\r\n\r\n    Đúng là có thực mới vực được đạo, vì thế mà khi không có thực, đạo của tôi đã rớt cái oạch, đau đớn quá. Tôi nghĩ rồi tức giận nghiến răng ken két trừng mắt lên nhìn khuôn mặt đểu giả của hắn chỉ hận chưa chà được nó xuống đường.\r\n\r\n    Sau vài giây hạnh phúc khi được cười trên nỗi đau khổ của người khác, lúc này Phong mới để ý đến khuôn mặt đằng đằng sát khí, tí nữa thì giết người của tôi.\r\n\r\n    Hắn vội thu nụ cười lại, quay mặt sang hướng khác đưa tay lên sát miệng vờ ho khù khụ. Rồi khẽ đằng hắng giọng, hắn quay sang nhìn tôi khẽ nhếch môi nói:\r\n\r\n    - E..hèm, ừm… không hiểu sao tôi bỗng thấy đói quá, hay là chúng ta sang bên kia tìm quán cơm nào ngồi ăn đi, dù sao cũng đã trưa rồi.\r\n\r\n    Nụ cười trên khuôn mặt hắn bị ghìm lại bằng cách cố mím thật chặt môi, quai hàm bạnh ra khuôn mặt thì đỏ ửng lên, nhưng đôi mắt hắn vẫn ánh lên sự thích thú.\r\n\r\n    Đúng là cái đồ đểu, sao không cười to nữa lên. Hắn nghĩ sau khi đã cười chế giễu tôi thoả thuê rồi bố thí cho tôi một bữa cơm thì tôi sẽ cảm kích hắn đến phát khóc chắc, không đời nào, đây không thèm.\r\n\r\n    Nếu vài phút trước hắn nói như vậy thì có thể tôi sẽ đội ơn hắn lắm lắm, nhưng bây giờ thì cơn giận và xấu hổ đã át cơn đói rồi nên dù hắn có dải kim cương mời tôi đến quán cơm tôi cũng chằng cần, tôi tức giận nghĩ rồi hét lên :\r\n\r\n    - Hừ không thèm nữa, có chết đói tôi cũng không nhờ đến cậu\r\n\r\n    Nói rồi tôi giận dỗi bỏ đi, đúng là nhục như con đùng đục.\r\n\r\n    Nhưng mờ ư..ư..ư cái bụng tôi nó đúng là chân thực đến phát cáu cứ sôi lên ùng ục đánh trống ầm ầm, tôi đói đến giã rời chân tay, tứ chi bải hoải, biết thế không thèm làm cao, cứ muối mặt ngồi ăn cùng hắn rồi sau đó tính kế trả thù sau có phải tốt không, bây giờ chẳng lẽ lại phải lết cái thân tàn này về nhà chờ đến bữa tối chắc.\r\n\r\n    Đang đau khổ vật vã vì…đói chợt tôi giật mình khi nghe thấy tiếng gọi:\r\n\r\n    - Này chờ đã….\r\n\r\n    Và bàn tay tôi bị giữ lại…..","title":"Tôi ghét anh ... đồ du côn - Chương 16"}