{"text":"﻿    <b>Ngày đen đủi <\/b>\r\n\r\n    Nghĩ vậy nhưng tôi vẫn lò dò bước vào quán xem có chuyện gì xảy ra không. Thì ôi thôi, bọn họ đang cãi nhau ở quầy lễ tân, đúng là không thể chịu được, gần nhau một giây thôi là đã xảy ra chuyện rồi.\r\n\r\n    Tôi bực mình nghĩ rồi bước đến gần thì thấy Phong và thầy Thiên, đang gườm gườm nhìn nhau với cái lí do là xem ai trả tiền. Cô lễ tân thì lại không tỏ ra bực tức chút nào, trái lại còn có vẻ sung sướng vì đc ngắm trai đẹp miễn phí nữa chứ, đúng là pó tay.\r\n\r\n    Đúng là trên đời lắm chuyện lạ, và lí do để hai tên này cãi nhau cũng là một lí do lạ.\r\n\r\n    Nếu Phong và thầy Thiên cãi nhau xem ai \"bị\" trả tiền thì cũng là bình thường thôi, nhưng họ lại đi cãi nhau xem ai \"được\" trả tiền mới điên chứ.\r\n\r\n    Mọi người xung quanh đều tỏ vẻ ngạc nhiên trố mắt nhìn hai thằng con trai bảnh bao đang cãi nhau vì cái lí do điên khùng ấy, tôi đau đớn nuốt cơn hận vào bụng đi đến bên quầy lễ tân, hỏi cô nhân viên về số tiền của bàn ăn, rồi quay sang Phong nói:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Đưa tôi một nửa số tiền\r\n\r\n    Sau đó quay sang ông thầy khỉ vàng tôi cũng nói tương tự. Tôi đưa tiền cho cô nhân viên rồi nhanh chóng \"dắt\" hai tên này ra khỏi cửa hàng trước con mắt trân trối của mọi người.\r\n\r\n    Trời ơi bao nhiêu uy danh của tôi đều đã bị hai tên ngớ ngẩn này hủy hoại hết rồi. Tôi cáu tiết nghĩ thầm chân giáng thật mạnh xuống nền đất, quả là một ngày tồi tệ\r\n\r\n    Chúng tôi bắt một chiếc taxi, rồi cả ba cùng ngồi lên đó, không khí trong xe cứ như một quả bom nổ chậm, với ba khuôn mặt đằng đằng sát khí.\r\n\r\n    Đến ông tài xế còn thỉnh thoảng liếc qua chiếc gương chiếu hậu để dò xét khuôn mặt của ba con ác quỉ đội lốt người, tự hối hận vì sao lại chứa chúng tôi, hic.\r\n\r\n    Cuối cùng chiếc xe cũng đỗ trước cổng nhà tôi, bực mình tôi bước ra xe không thèm ư hử gì với hai tên kia.\r\n\r\n    Mẹ tôi và chị Lan cùng ra mở cổng, Phong và thầy Thiên cũng bước xuống xe chào mẹ tôi, chị Lan mới hôm qua còn đắm duối nhìn ông thầy, thì hôm nay lại cá chuối với Phong, rõ chán, nhưng tôi cũng không thèm để ý nữa chỉ nhanh chân bước vội vào nhà, sức chịu đựng của tôi đến đây là hết rồi.\r\n\r\n    Ngay lúc này tôi chỉ có một ước muốn duy nhất là được đánh một giấc đến tối mà không bị ai làm phiền thôi.\r\n\r\n    Tôi nghĩ rồi nhanh chân bước lên tầng nhưng chưa đi được mấy bước, tôi đã giật mình khi nghe thấy tiếng mẹ gọi với lại từ đằng sau:\r\n\r\n    - Nhiên… Nhiên chờ tí đã.\r\n\r\n    - Sao cơ ạ??_ tôi chán nản quay đầu lại hỏi\r\n\r\n    - Con làm mẹ ngạc nhiên đấy, sao lúc đi hai mà về lại xuất hiện thêm một anh chàng đẹp như hoa thê? Thằng bé ấy tên là gì ấy nhỉ?\r\n\r\n    - Phong_ tôi đáp_ rồi lẩm bẩm nói tiếp_\"rồ\"\r\n\r\n    - Thế à? Tên đẹp nhỉ? Con nhà ai mà đẹp trai thế cứ y như diễn viên điện ảnh ấy.\r\n\r\n    \" Vâng, giống lắm, y chang trong bộ phim những chú chó đốm\" tôi nghĩ\r\n\r\n    - Này, mẹ không ngờ con lại giỏi thế đấy, làm mẹ cứ lo…\r\n\r\n    - Mẹ này, mẹ có biết hai chữ bình yên viết thế nào không?_ Tôi nhíu mày hỏi\r\n\r\n    - Ơ…\r\n\r\n    - Nếu mẹ biết thì hãy cho con xin hai chữ ấy với, con mệt lăm rồi, muốn đi ngủ._ tôi nói rồi xoay người bc lên phòng để lại một câu_ mẹ đừng gọi con cho đến bữa tối nhé.\r\n\r\n    Rồi mặc mẹ tôi ú ớ gì, tôi bước vội vào phòng đóng cửa lại, trèo lên giường ngủ thẳng cẳng.\r\n\r\n    Trước khi chìm vào giấc ngủ ngon lành, tôi đã đặt sẵn cây chổi lông gà ở đầu giường phòng khi có ai dám phá rối giấc ngủ của tôi thì sẽ lĩnh vài cây chổi vào người cho chừa, lần này tôi sẽ quyết tâm bảo vệ giấc ngủ của mình, kể cả mẹ có đem bức ảnh nguyên thủy mát mẻ của tôi ra uy hiếp tôi cũng không sợ nữa, kha kha…\r\n\r\n    Nghĩ vậy nên tôi yên trí ngủ ngon lành.\r\n\r\n    Đang say giấc nồng , thì tôi nghe thấy tiếng ai gọi mình, người đó còn dùng tay lay mạnh tôi nữa chứ, tức khí tôi vùng dậy, nắm lấy cây chổi lông gà vụt tới tấp vào kẻ phá đám quát lên:\r\n\r\n    - Cho chết nè, này thì chó nâu, này thì khỉ vàng, Phong hay Thiên gì cũng chết hết, dám phá giấc ngủ ngàn vàng của bản cô nư…\r\n\r\n    - Nhiên, con làm gì thế?_ một tiếng nói lạnh lùng, nghiêm khắc vang lên, khiến tôi rụng rời chân tay đánh rơi cả cây chổi lông gà, vội đưa tay lên rụi mắt.\r\n\r\n    Ôi má ơi, người duy nhất mà Tôn Nữ Hà Nhiên tôi không dám cãi lại đang đứng ngay trước mặt tôi đây, khuôn mặt tràn đầy tức giận, trừng trừng mắt nhìn tôi, vâng người đó chính là bố tôi một người nghiêm khắc lạnh lùng, độc đoán, bảo thủ, híc híc sao hôm nay bố tôi lại đột xuất về chứ.\r\n\r\n    Tôi cay đắng nghĩ thầm rồi ngước khuôn mặt ngây thơ lên nhìn bố tôi giọng đầy hối lỗi:\r\n\r\n    - Bố, con xin lỗi, con….\r\n\r\n    - Con gái gì mà như con trai thế, chẳng thùy mị nết na tí nào, mà Thiên và Phong là ai?_ Bố tôi nhíu mày gắt\r\n\r\n    Tôi giật thót cả người nuốt nuốt bọt ừng ực vội lấp liếm:\r\n\r\n    - Dạ là hai thằng bạn ngồi gần con, chúng nó lần nào cũng đòi coi bài của con, trong khi ngủ con mơ thấy bọn nó đang xem trộm bài nên mới quát lên như thế đấy hahaha\r\n\r\n    Nhìn thấy tôi cười như một con ngố bố tôi nhíu mày nghi ngờ hỏi:\r\n\r\n    - Có thật không.\r\n\r\n    - Thật, thật 200% luôn, con nói dối bố làm gì.\r\n\r\n    - Ừm, thế thì tốt chỉ sợ lúc bố không có nhà, rồi con lại bị mẹ con tiêm vào đầu những tư tưởng không tốt  con biết đấy, bố muốn con không được để bất kì việc gì ảnh hưởng đến vc học. Con không nên vội hài lòng với thành tích hiện tại, tương lai của con là phải ra nước ngoài du học và phải học thật giỏi bên đó, biết chưa?\r\n\r\n    - Dạ, con biết rồi_ tôi ngoan ngoãn nói\r\n\r\n    - Nhiên này, con chính là niềm tự hào của dòng họ ta, vì thế phải cố gắng lên, thôi bây giờ xuống nhà bố có thứ này cho con.\r\n\r\n    - Vâng ạ\r\n\r\n    Tôi hí hửng nói rồi te te theo bố xuống nhà, ái chà không biết bố cho tôi cái gì đây.\r\n\r\n    Đúng năm phút sau tôi thất thểu lên phòng, ôm theo tập đề thi đại học bố đưa mà tê tái cả cõi lòng, bố tôi thật là, đưa cho tôi đề thi thì nói hẳn ra cho rồi, lại còn lấp lửng khiến tôi còn tưởng cái gì ăn được nữa, huhuhu thế là tối nay lại phải thức khuya rồi.\r\n\r\n    Ôi cái số tôi….","title":"Tôi ghét anh ... đồ du côn - Chương 18"}