{"text":"﻿    Ariel khẽ gật đầu. Joseph mừng húm như bắt được vàng. Anh bế cô lên xoay vòng làm cô la chói lói:\r\n\r\n    - Joseph bỏ em xuống đi ! Em chóng mặt quá!\r\n\r\n    - Hura!! - anh hét lên- Anh ko bỏ em xuống là em giận đó - cô chóng mặt quá òi nên nói\r\n\r\n    Quả thật, câu hù dọa của Ariel rất có công hiệu. Joseph lập tức thả cô xuống ngay. Anh nhìn cô nói:\r\n\r\n    - Em có biết anh chờ câu này lâu lắm rồi ko?\r\n\r\n    - Ko ! Anh ko nói lấy gì em biết - Ariel tinh nghịch nói\r\n\r\n    - Em ác lắm đó! Hành hạ trái tim của anh quá trời - anh vờ trách\r\n\r\n    - Hứ ! NẾu ko làm vậy sao biết được tấm lòng của anh chứ , đại công tử - cô cười cười nói\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Rùi cả hai lại đứng lặng nhìn nhau. TRong ánh mắt họ giờ đây chỉ có một vùng trời toàn màu hồng, và hai trái tim đang cùng đập một nhịp. Bỗng Ariel hỏi nghiêm túc:\r\n\r\n    - Nếu ko vì em thì anh có chập nhận cô gái ấy ko?- Ko - anh đáp một cách chắc chắn\r\n\r\n    - tại sao ? - cô mân mê cổ áo anh hỏi\r\n\r\n    - Vì anh chỉ có một trái tim nên ko thể nào dung chứa hai người được - anh ôm eo cô nói\r\n\r\n    Ariel nghe rất mùi tai. Cô như quên đi tất cả, trong mắt cô gì chỉ có một mình Joseph. Chợt cô hoảng hồn đẩy anh ra nói:\r\n\r\n    - Thôi rồi rồi tiêu rồi!\r\n\r\n    - CHuyện gì ? - anh cũng ngạc nhiên ko kém\r\n\r\n    - Em... đã quên là ba người kia đang đợi em ở cổng trường mất rồi - Ariel gãi đầu cười nói\r\n\r\n    - Em đó ! Lúc nào cũng đãng trí hết à !- anh trách yêu\r\n\r\n    - Thôi em đi nhá !! Gặp lại anh sau\r\n\r\n    CÔ bye anh rùi co giò chạy nhanh ra cổng. Nhưng hai người đâu hay là cảnh tình củm của hai người đã bị Nana , Rannie và Joe trông thấy.\r\n\r\n    Vì ba cô thấy Arile đi lâu quá nên mới đi tìm . Ai dè lại để các cô thấy hai anh chị đang \" đóng phim tình củm Hàn Quốc \" ngay tại sân trường.Nên ba nàng đành rút êm. Trên đường đi đến cổng , Rannie nghi ngờ hỏi:\r\n\r\n    - Bà làm chuyện này hả Nana ?\r\n\r\n    - Đâu có ! Từ bữa giờ nhiều chuyện xảy ra quá lấy thời gian đâu mà tui làm - Nana lắc đầu lia lịa\r\n\r\n    - Vậy chẳng lẽ......... - Rannie ra vẻ suy ngẩm- Chẳng với lẽ gì nữa , như vậy là quá tốt òi . Chúng ta ko cần phài mất công bày kế làm gì choa mệt - Nana xua tay nói\r\n\r\n    - Uhm !- hai người kia gật đầu cái rụp\r\n\r\n    - Way ! Đợi tui với - Ariel cố gắng chạy hết tốc lực của mình\r\n\r\n    Ba cô kia nhìn nhau nháy mắt rùi cùng cười một cách nham hiểm. Còn Ariel thì lòng vui phơi phới.\r\n\r\n    Vừa về tới nhà, bốn cô đã giật mình khi thấy mí ông bà ngồi chần dần tại phòng khách. Trên mặt ai nấy đều tươi như hoa, họ nhìn các cô nở một nụ cười hết sức nham hiểm. Bốn nàng cảm thấy sắp có chuyện chẳng lành nhưng cũng đành phải cười trừ hỏi:\r\n\r\n    - Ba mẹ sao tự nhiên kêu con về giờ này vậy? - Joe hỏi\r\n\r\n    - Mà sao lại xin nghỉ cho tụi con ? - Ariel hỏi tiếp- Còn chuyện thiết kế là do ba mẹ bày ra sao tự nhiên bắt tụi con phải làm chứ ? - Rannie chen vào nói tiếp với vẻ mặt giận dỗi\r\n\r\n    - Đúng đó! Tụi con sẽ ko thiết kế đâu , tự nhiên phải ôm cục nợ vào thân à ! - Nana vểnh mỏ nói\r\n\r\n    Cứ thế, bốn cô tuông một tràng làm mí ông bà chóng cà mặt. Ông Chu bắt đầu hắn giọng nói:\r\n\r\n    - Sao ? Giờ tụi con ko chịu làm phải ko? Được thôi , vậy có ngon thì ra mà giải thích với cái đám paparazi lắm chuyện ấy đi nhé! Đừng bắt mí lão già này làm bình phong nữa\r\n\r\n    NGhe ông nói, bốn cô nàng xanh mặt. Mí nàng lắp bắp nói:\r\n\r\n    - Ba.. ba đừng..đừng có giỡn kiểu đó chứ ! - Nana nói\r\n\r\n    - Ai dư hơi đâu mà giỡn - ông Chu vẫn thản nhiên nói\r\n\r\n    - Nhưng có thiếu cha gì nhà thiết kế nổi tiếng mà ba ko chọn sao lại cứ nhắm vào tụi con mà chọn thế ? - Rannie phản kháng\r\n\r\n    - Tại thích - các ông bà cùng đồng thanh\r\n\r\n    Nana và Rannie nghe vậy nóng máu lắm nhưng họ đành nuốt cục tức vào bụng thôi chứ nào dám hó hé. Còn Ariel và Joe thì ko hề có những cử chỉ hoặc lời nói phản kháng gì cả. Mí ông bà thấy thế khoái chí lắm\r\n\r\n    - Sao hả? Giờ làm hay ko? - ông Dương lên tiếng- Dạ làm ! - hai cô tiu nghỉu nói\r\n\r\n    - À ! Nhưng sao tự nhiên ba mẹ lại gọi tụi con về gấp vậy ? - Ariel nhớ chực hỏi\r\n\r\n    - Cũng vì chuyện này nè ! Ba gọi mấy đứa về đây là để nói trong thời gian này mấy đứa có thể đến công ty để tìm chất liệu vải cũng như để thuận tiện cho việc thiết kế đó mà ! - ông Lâm nói\r\n\r\n    - Thôi tụi con ở nhà làm cũng được òi ko cần đến công ty chi cho phiền phức đâu - Ariel nói\r\n\r\n    - Thế thì tùy tụi con. Nhưng nếu cần cái gì thì có thể đến kho hàng của công ty mà lấy - ông Lâm nói\r\n\r\n    - Tụi con biết òi - bốn cô đồng thanh\r\n\r\n    - Vậy thôi ba mẹ đi đây! Ráng mà làm cho tốt đi ! Chỉ có một tuần thôi đó - ông Chu phán một câu như sét đánh ngang tai các cô\r\n\r\n    - Sao lẹ vậy ? - bốn cô trố mắt hỏi\r\n\r\n    - Ừ ! Nên ráng mà làm nhá ! Nếu ko thì.....biết hậu quả ra sao rồi ha ! - ông Trần nháy mắt nói\r\n\r\n    Sau khi \" giáo huấn \" các cô xong, các ông bà cùng nhau bỏ ra về để lại cho mí cô nàng những quả bom có thể dẫn đến chết người.Nana và Rannie thì nằm ngửa ra ghế sofa, ngước mặt lên trần nhà mà than:\r\n\r\n    - Trời ơi là trời ! - Nana như ức chế quá mức nên la lên\r\n\r\n    - Tại sao phải là con chứ ? - Rannie cũng nằm đó mà rên rỉ\r\n\r\n    Đột nhiên, Nana ngồi phắt dậy nhìn Ariel trừng trừng rùi nói với giọng hết sức đáng sợ:\r\n\r\n    - Ariel , nếu pà thương tui thì pà làm ơn chạy vào nhà bếp lấy con dao đến đây dùm tui đi\r\n\r\n    - Chi ? - Ariel nghệch mặt\r\n\r\n    - Tui thà tự tử còn sướng hơn , huhuhu - Nana mếu máo nói\r\n\r\n    - Trùi ! Vậy mà tui còn tưởng là gì ! - Joe và Ariel thở phào trước câu nói của Nana vì biết cô nàng ko bao dám chết như vậy đâu\r\n\r\n    - Hai pà sướng òi , cả hai đều yêu thương nhau. Còn tui...hix.hix.hix - nói đến đâu Nana chợt thấy tủi thân\r\n\r\n    - Đúng đó ! Lấy người mà mình hem yêu .. đau khổ lém ..hai pà biết hem ? - Rannie cũng mè nheo theo","title":"Tiểu thư ngổ ngáo - tập 62"}