{"text":"﻿    - Chính vì có Rannie đi theo nên em mới nói với anh là có Rannie nhất định sẽ ổn thôi mà - Ariel lém lỉnh nói\r\n\r\n    Bốn người đang nói chuyện vui vẻ cho qua thời gian thì.....từ xa có một chiếc taxi từ xa đang chạy tới. Matt và Mike xuống xe, khệ nệ xách đồ ra khỏi cốp xe. Rannie và Joe từ từ đi ra sau. Vừa thấy bóng dáng bốn người , bốn người kia vội vàng chạy lại phụ khiên đồ xuống.\r\n\r\n    Nana vừa thấy mặt Rannie đã hỏi ngay:\r\n\r\n    - Nè ! Bốn người đi đâu mà lâu vậy? Tui còn tưởng bốn người đi dạo một vòng hết cái Paris này mới chịu về chứ?\r\n\r\n    - Hừ ! Cũng gần như vậy đó - Rannie vừa nói vừa nhìn sang Mike - cũng nhờ ơn của ai đó nên tụi tui mới được đi dọa hết một vòng đấy chứ!\r\n\r\n    - Bà nói như vậy là sao tụi tui hem hiểu ? - Ariel nghệch mặt ra còn Nana thì gật đầu lia lịa\r\n\r\n    - Muốn biết thì hỏi cái tên \" tai họa \" đó điPhán xong một câu rồi Rannie quảy đít bỏ đi vào trong một mạch. Bây giờ , Joseph, Ariel , Nana và Danson nhìn Joe . Joe thì chỉ chỉ sang Matt, Matt thì chỉ chỉ sang Mike. Anh chàng đứng đó nhe hàm răng \" sáng ngời mà ko chói lóa \" của mình ra cườitoe toét. Bốn người kia giật bắn mình khi thấy bộ dạng của Mike bây giờ. Tóc tai anh thì dựng đứng lên như cái chổi lông gà, quần áo bị nhàu nát hết. Cứ y hệt như anh vừa mới đi đánh trận về ko bằng. Ariel kinh hoàng nói:\r\n\r\n    - Trời ơi! Mới có một tiếng thôi sao mà tơi tả ghê vậy?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Nhìn bộ dạng mày sao mà thê thảm thế? Giống bang chủ cái bang quá nhưng nếu muốn làm bang chủ thì hình như còn thiếu thiếu một thứ.....- Danso xoa xoa cằm ngắm thằng bạn từ đầu tới chân rồi đột nhiên nói - à há ! Thiếu cái bát với cây gậy nữa là đủ bộ òi !\r\n\r\n    Mike bị chơi một vố rõ shock. Anh chàng đứng đó nhìn mí thèng bạn quí hóa bằng một cái nhìn \" iu thương chết người \" . Anh hầm hầm nói:- Tụi bây vừa thôi chứ! Thấy tao vậy ko biết an ủi còn cười nữa\r\n\r\n    - Hahahaha......mày..mày muốn tao an ủi sao đây?..phụt..phụt...- vừa bụm miệng Joseph vừa nói\r\n\r\n    - Thôi thôi ! Mình vào lấy phòng đi chứ . Chẳng lẽ các anh muốn ở đây cười hoài sao?\r\n\r\n    Ariel thấy mặt của Mike đỏ ửng đến tội nghiệp nên lên tiếng giải vây cho anh. Ko thôi chắc họ cười tới sáng mai cũng chưa dứt .\r\n\r\n    Nói rồi, cả đám mới chịu đi vào lấy phòng. Họ đi xăm xăm đến quầy tiếp tân bằng thái độ tư tin chưa từng có. Đến đó, cô tiếp viên lịch sự hỏi:\r\n\r\n    - Xin hỏi quý khách có đặt phòng trước hay ko ạ?\r\n\r\n    - Cái gì? Đặt phòng trước ? - cả đám đồng thanh\r\n\r\n    Nana giật tay áo chồng mình hỏi:- Chẳng phải ba nói là có người lo hết rồi sao? Mà đây là khách sạn của nhà mình mà. Còn có dụ đặt phòng nữa à?\r\n\r\n    Danson cũng ko khỏi ngạc nhiên, anh quay sang nhìn ông anh của mình như hỏi \" Chuyện này là sao ?\". Matt tiến tới chổ cô tiếp viên với nụ cười đẹp như mơ , anh chàng bắt đầu giở cái giọng ngọt như mía lùi ra :\r\n\r\n    - Người đẹp! Em thật ko biết anh là ai sao?\r\n\r\n    - Xin lỗi quý khách nha! Khách sạn của chúng tôi hàng ngày có hàng trăm du khách làm sao tôi có thể nhớ mặt hết từng người được ạ!Cô nàng tiếp viên nói một câu như gáo nước lạnh tạt thẳng vào mặt Matt. Bảy người kia đứng đằng sau cười khúc khít làm Matt đã quê độ với người đẹp rồi nay lại càng điên tiết hơn. Rồi bắt đầu đâm ra quạu, ko biết trút giận vào ai nên anh đành trút giận vào cô tiếp viên vô tội. Nhìn trừng mắt nhìn cô gái nói như hét:\r\n\r\n    - Gọi Giám đốc ra đây cho tôi!","title":"Tiểu thư ngổ ngáo - tập 70"}