{"text":"﻿    <b>Anh em nhận nhau, nhất định phải coi chừng Tử Thất Thất!<\/b>\r\n\r\n    Vũ Chi Húc thuần thục đem vết thương của cô băng bó kỹ, hoàn hảo cái này con Chíp rất nhỏ, cũng không có cắt vết thương lớn liền dễ dàng lấy ra ngoài, chỉ là bị người dùng đao sống sờ sờ đâm vào trong thịt đau đớn cũng là vô cùng thống khổ, nhìn cô hiện tại sắc mặt tái nhợt, cũng đã rất rõ ràng, cô cùng rất đau.\r\n\r\n    \"Tử Thất Thất, cảm thấy như thế nào?\" Hắn mở miệng lo lắng hỏi.\r\n\r\n    Tử Thất Thất đầu tiên là lắc đầu một cái, sau đó nhẹ giọng cười nói, \"Không có sao, để cho tôi nghỉ ngơi một chút là tốt!\"\r\n\r\n    Cô không thể hiện tại liền đi ra ngoài, bên ngoài mỗi lần bị Hỏa Diễm thấy sắc mặt cô như vậy, nhất định lại báo cáo Mặc Tử Hàn, cho nên cô cần hơi nghỉ ngơi một chút, phần đau đớn trên thân thể cô sẽ ổn định.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vũ Chi Húc canh chừng sắc mặt cô, nhìn mồ hôi trên trán cô, trái tim mơ hồ có chút đau thương.\r\n\r\n    Tử Thất Thất cầm quần áo mặc xong, sau đó đưa tay cầm lên con Chíp đặt ở trên tủ đầu giường, lấy tay nhẹ nhàng lau máu dính ở phía trên, sau đó khóe miệng hơi gợi lên nụ cười.\r\n\r\n    \"Kế tiếp, Cô nghĩ muốn làm sao như thế nào?\" Vũ Chi Húc hai mắt nhìn con Chíp cô cầm trong tay.\r\n\r\n    \"Đương nhiên là bắt đầu kế hoạch của tôi rồi !\" Tử Thất Thất nói xong, liền đem con Chíp nắm thật chặt ta ở trong tay.\r\n\r\n    \"Tử Thất Thất, cô làm như vậy quá nguy hiểm rồi!\" Vũ Chi Húc lo lắng.\r\n\r\n    \"Yên tâm đi, tôi không có việc gì.\"\r\n\r\n    \"Nhưng . . . . . .\"\r\n\r\n    \"Tốt lắm! Đừng khuyên tôi!\" Tử Thất Thất cắt đứt lời của hắn, sau đó mỉm cười đối mặt với hắn, nói, \"Tôi thật sự là không có việc gì, tôi còn muốn vui vẻ, hạnh phúc, sống được, tôi làm sao có thể sẽ làm mình có chuyện đây? Yên tâm. . . . . . Tôi tuyệt đối sẽ không có chuyện!\"\r\n\r\n    Vũ Chi Húc nhìn cô mỉm cười, trong lòng vẫn là cực kỳ lo lắng.\r\n\r\n    \"Tốt lắm, tôi muốn trờ về phòng, xấu hổ ầm ĩ ngủ, còn để cho anh làm chuyện như vậy!\" Tử Thất Thất từ giường đứng lên, vừa nói xin lỗi.\r\n\r\n    \"Cùng tôi còn dùng những lời như vậy sao? Tôi có thể vẫn luôn đem cô trở thành làm. . . . . .\" Vũ Chi Húc đột nhiên dừng lại.\r\n\r\n    \"Làm cái gì?\" Tử Thất Thất nghi ngờ hỏi.\r\n\r\n    \"Đương nhiên là làm em gái, hơn nữa cô là con gái ba nuôi, theo lý thuyết, tôi cũng vậy coi như là anh kết nghĩa, đây cũng là anh em chứ sao. Cho nên chuyện của cô chính là chuyện của tôi, cô về sau không cần nói cám ơn với tôi, cô có thể tận tình dựa vào người anh trai này!\" Vũ Chi Húc mỉm cười nói xong, che giấu yêu thích của mình đối với cô.\r\n\r\n    Tử Thất Thất cũng mỉm cười nhìn hắn, nói, \"Tốt, vậy sau này còn phải xin anh trai hỗ trợ nhiều hơn, em gái liền cám ơn lần nữa!\"\r\n\r\n    \"Tôi nói không phải nói cám ơn!\"\r\n\r\n    \"Ha ha, tôi đây là nói lần sau cùng, cho nên về sau cũng không cần nói!\" Tử Thất Thất nghịch ngợm mở miệng.\r\n\r\n    \"Cái này xem ra, về sau muốn tôi làm việc như thế này sẽ rất nhiều a!\" Vũ Chi Húc khẽ lắc đầu thở dài.\r\n\r\n    \"Dĩ nhiên!\"\r\n\r\n    \"Tốt lắm, cô trở về phòng nghỉ ngơi cho khỏe đi, tôi sẽ giúp cô đi ra ngoài mua chút thuốc, chú ý ngàn vạn đừng khiến vết thương bị lây nhiễm.” Vũ Chi Húc lo lắng dặn dò.\r\n\r\n    \"Ừ, tốt, tôi đi về trước đây!\"\r\n\r\n    \"Ừ!\"\r\n\r\n    Tử Thất Thất nói xong, liền xoay người sửa sang lại vẻ mặt của mình, sau đó hướng cửa phòng đi. Vũ Chi Húc mắt nhìn cô rời đi, sau đó sững sờ ngồi ở giường, trên mặt lộ ra có chút phức tạp.\r\n\r\n    Anh trai. . . . . .\r\n\r\n    Em gái. . . . . .\r\n\r\n    \"A. . . . . .\" Hắn nhẹ giọng cười một tiếng, lầm bầm lầu bầu nói, \"Nghe không tồi!\"\r\n\r\n    Sẽ để cho hắn đem tình yêu chuyển hóa thành thân tình, thủ hộ ở bên cạnh cô tốt lắm.\r\n\r\n    Quả nhiên hắn đối với tình yêu này nhìn rất mở, là bởi vì cái gì đây? Bởi vì chính mình tấm lòng rộng lớn? Hay là bởi vì mình yêu không đủ sâu đây?\r\n\r\n    Thôi!\r\n\r\n    Không sao. . . . . .\r\n\r\n    ※※※\r\n\r\n    Bệnh viện.\r\n\r\n    Lãnh Mạc Nhiên đi vào phòng làm việc của bác sĩ, khẽ khẩn trương ngồi ở trước bàn làm việc.\r\n\r\n    Bác sĩ đem kết quả kiểm tra lấy ra, sau đó ngồi bên trong bàn làm việc, hai mắt nhìn hắn, nói, \"Lãnh tiên sinh, anh để cho tôi giúp anh làm kết quả kiểm tra đã có rồi, trên kết quả biểu hiện, anh cùng người đàn ông này đúng là anh em ruột!\"\r\n\r\n    Anh em ruột?\r\n\r\n    Lãnh Mạc Nhiên trừng lớn hai mắt của mình, khiếp sợ thật lâu cũng không có thần trở lại.\r\n\r\n    \"Lãnh tiên sinh?\" Bác sĩ thấy hắn sửng sốt, nghi ngờ kêu hắn một tiếng.\r\n\r\n    Lãnh Mạc Nhiên đột nhiên hồi hồn, sau đó hốt hoảng nói, \"Bác sĩ, anh thật cẩn thận kiểm tra qua sao? Có thể hay không sai lầm chỗ nào đây? Làm phiền anh giúp tôi kiểm tra một lần nữa có được không? Tôi làm sao có thể là anh em cùng người đàn ông này? Chúng tôi làm sao có thể có liên hệ máu mủ? Cái này không thể nào , anh giúp tôi kiểm tra một lần, giúp tôi tỉ mỉ kiểm tra một lần nữa!\"\r\n\r\n    \"Lãnh tiên sinh!\" Bác sĩ nhìn thấy dáng vẻ kích động, còn gọi một tiếng tên của hắn, sau đó nhẹ giọng nói, \"Nếu như anh còn muốn làm tiếp một lần nữa, vậy tôi nhất định sẽ giúp anh làm tiếp một lần, nhưng. . . . . . Phần kiểm tra này là tôi tự mình làm, từng quá trình cũng không có nửa điểm sơ thất, coi như làm lại hai lần, ba lần, bốn lần, cái kết quả này cũng sẽ giống nhau. Anh hiểu ý của tôi không?\"\r\n\r\n    Lãnh Mạc Nhiên nghe hắn từng câu từng chữ từ từ giải thích cho mình, tâm tình kích động từ từ bị hắn đè xuống.\r\n\r\n    Hắn và Mặc Tử Hàn là anh em ruột.\r\n\r\n    Thật ra thì, dựa theo cái kết quả này tới suy nghĩ một chút, cũng không phải là không có khả năng như vậy.\r\n\r\n    Ba mươi lăm năm trước em trai của hắn mới vừa vặn ra đời liền bị mất, rất có thể là Mặc Hình Phong làm, mà nếu cái thi thể trẻ nhỏ cũng không phải em trai của hắn, như vậy em trai của hắn nhất định ở trong tay Mặc Hình Phong, cho nên nói Mặc Tử Hàn chính là em trai của hắn, cũng là suy đoán vô cùng hợp lý. Nhưng. . . . . . Nếu như Mặc Tử Hàn là em trai của hắn, vậy đã nói rõ hắn mười hai năm trước tự mình bắt em trai của mình vào nhà giam, hơn nữa qua nhiều năm như vậy vẫn luôn điều tra chuyện của hắn, muốn đem hắn lại đưa vào nhà giam, để cho hắn đời này đều ở đây bên trong tiếp nhận luật pháp trừng trị.\r\n\r\n    Hắn thế nhưng lại đối với mình em ruột làm ra chuyện tàn nhẫn như vậy. Đúng là, Mặc Tử Hàn của hắn xác thực xác thực làm rất nhiều chuyện phạm pháp, hắn còn là hắc đạo đầu rồng, coi như hắn là em trai ruột, nhưng là hắn đã bị Mặc Hình Phong dưỡng dục thành một ma quỷ, hắn tại sao có thể khiến người đàn ông này nhơn nhơn ngoài vòng pháp luật?\r\n\r\n    Làm thế nào? Làm thế nào?\r\n\r\n    Hắn rốt cuộc muốn làm thế nào mới tốt?\r\n\r\n    \"Ai. . . . . .\" Hắn thật sâu thở dài, sau đó từ trên ghế từ từ đứng lên.\r\n\r\n    Bác sĩ thấy hắn khuôn mặt ưu thương, không khỏi nhẹ giọng nói, \"Lãnh tiên sinh, anh không sao chớ?\"\r\n\r\n    Lãnh Mạc Nhiên chỉ nhẹ nhàng lắc đầu một cái, sau đó liền xoay người đi ra khỏi ngoài cửa phòng.\r\n\r\n    Thật sự là vạn vạn cũng không nhớ đến, chính mình muốn vây bắt người đàn ông đó, lại là em trai ruột thịt của mình, mà chính mình là một thẳng hận người đàn ông đó nhiều năm như vậy, cũng là em trai ruột thịt của mình.\r\n\r\n    Rốt cuộc hắn đều ở đây làm cái gì?\r\n\r\n    Rốt cuộc hắn làm việc này đều là đúng sao?\r\n\r\n    ※※※\r\n\r\n    Tập đoàn King.\r\n\r\n    6 giờ chiều.\r\n\r\n    Mặc Tử Hàn nhìn chằm chằm đồng hồ trên tường, kim chỉ giây vừa vặn đi tới ngay phía trên, hắn vui vẻ từ trên ghế đứng lên, sau đó chuẩn bị tan tầm về nhà.\r\n\r\n    Nhưng là. . . . . .\r\n\r\n    \"Linh Linh linh. . . . . . Linh Linh linh. . . . . .\"\r\n\r\n    Mới vừa từ trên bàn làm việc cầm lên điện thoại, đột nhiên vang lên. Mặc Tử Hàn sau này nhìn điện thoại di động, phía trên hiện lên một chuỗi mã số xa lạ.\r\n\r\n    Hơi cau mày, sau đó đè xuống phím kết nối, đặt ở bên tai:\r\n\r\n    \"A lô?\" Hắn lạnh lùng mở miệng.\r\n\r\n    『 là Mặc Tử Hàn sao? 』giọng nói trong điện thoại di động vô cùng lãnh đạm.\r\n\r\n    \"Là tôi!\" Mặc Tử Hàn trả lời.\r\n\r\n    『 là Lãnh Mạc Nhiên, anh còn nhận ra tôi không? 』\r\n\r\n    Lãnh Mạc Nhiên?\r\n\r\n    Mặc Tử Hàn đột nhiên kinh ngạc, sau đó chân mày thật sâu nhíu lên.\r\n\r\n    Tại sao hắn lại đột nhiên gọi điện thoại tìm đến mình đây? Chẳng lẽ hắn cũng biết chuyện bọn họ là anh em ruột đi? Vẫn là hắn có cái gì khác thường? Không được, không biết mục đích của hắn trước, phải thận trọng cùng hắn nói chuyện.\r\n\r\n    \"Anh tìm tôi có chuyện gì sao?\" Hắn cố ý đem lấy âm thanh chính mình thay đổi vô cùng lạnh lùng, giống như là bình thường lúc nhìn thấy hắn là khinh thường một dạng.\r\n\r\n    『 Anh bây giờ có thì giờ rãnh không? 』 Lãnh Mạc Nhiên đột nhiên hỏi.\r\n\r\n    \"Ở đây tôi mới vừa đến giờ tan sở anh gọi tới cho tôi, anh cho là tôi có thời gian hay không đây?\" Mặc Tử Hàn đắc ý hỏi ngược lại.\r\n\r\n    『. . . . . . 』 trong điện thoại di động Lãnh Mạc Nhiên, sau nghe xong lời của hắn, đột nhiên trầm mặc mấy giây, sau đó sẽ lần thứ nhất mở miệng, cũng là vô cùng bá đạo nói, 『 Anh đã có thời gian, như vậy chờ một chút, ở tại nhà hàng Tây đối diện công ty anh! 』\r\n\r\n    \"Cái gì?\"\r\n\r\n    『 cứ như vậy, tôi chờ anh! 』\r\n\r\n    Lãnh Mạc Nhiên tự nhiên nói xong, liền cúp điện thoại, Mặc Tử Hàn giật mình nhìn điện thoại bị cắt đứt, tức giận nhíu chặt chân mày.\r\n\r\n    Nói thật, hắn hiện tại cũng không muốn gặp người đàn ông này, bởi vì căn bản cũng không biết cùng hắn gặp mặt thì muốn dùng cái biểu tình gì đối mặt với hắn, càng không biết muốn dùng giọng điệu gì tới nói chuyện với hắn, càng thêm không muốn biết nói với hắn những chuyện gì. Mặc dù đã biết bọn họ là anh em ruột, nhưng là hai người bọn họ thân phận Thủy Hỏa Bất Dung, thật là làm cho hắn cảm thấy rất lúng túng.\r\n\r\n    \"Ai. . . . . . Dứt khoát đừng để ý đến hắn, trực tiếp về nhà tốt lắm!\" Hắn thật sâu than thở, lầm bầm lầu bầu.\r\n\r\n    . . . . . .\r\n\r\n    Hai mươi phút sau.\r\n\r\n    Cửa nhà hàng Tây.\r\n\r\n    Mặc Tử Hàn liên tục do dự, cuối cùng vẫn là đi tới nơi này, mà hắn bóng người cao ngất mới vừa đi vào nhà hàng Tây, liền dẫn tới phái nữ mập mờ chú ý.\r\n\r\n    \"Mặc tiên sinh!\" Một nam phục vụ trẻ tuổi đi tới trước mặt của hắn, cung kính khẽ cúi đầu, sau đó mỉm cười nói, \"Người khách nhân trong phòng bao ở tầng hai chờ ngài đã lâu rồi, xin ngài đi theo ta!\"\r\n\r\n    \"Ừ!\" Mặc Tử Hàn nhẹ nhàng ứng tiếng, sau đó phục vụ đi lên phòng bao tầng hai.\r\n\r\n    . . . . . .\r\n\r\n    Tầng hai.\r\n\r\n    Ánh đèn sáng ngời, bài biện hoa lệ, thiết kế cách thức Châu Âu, cùng đại sảnh tầng một hoàn toàn bất đồng.\r\n\r\n    Tận cùng bên trong phòng bao.\r\n\r\n    Phục vụ đem cửa mở ra, sau đó nhường đường, hơi khom lưng, nói, \"Mặc tiên sinh, mời ngài!\"\r\n\r\n    Mặc Tử Hàn trong lòng còn có chút do dự, hắn dừng lại hai giây, sau đó mới bước ra chân của mình, đi vào trong phòng.\r\n\r\n    Lãnh Mạc Nhiên thật sớm cũng đã ngồi ở trên ghế cao cấp, mà trên bàn cũng đã sắp món thịt bò bít tết cùng rượu Whisky.\r\n\r\n    Mặc Tử Hàn nhìn Lãnh Mạc Nhiên mặt lạnh như băng, đi tới đối diện hắn, ngồi xuống.\r\n\r\n    Lãnh Mạc Nhiên cũng không có vội vã mở miệng nói chuyện, mà là cầm lên chai Whisky trên bàn, rót cho hắn một ly, sau đó lại vì mình rót một ly, cuối cùng đem chai rượu để xuống, hai mắt nhìn hắn, cầm ly rượu lên, giơ hướng tới hắn.\r\n\r\n    Mặc Tử Hàn nhìn hắn còn nguyên biểu tình, nhìn lại ly rượu trong tay hắn, cũng giống nhau cầm ly rượu lên, sau đó giơ lên, cùng hắn nhẹ nhàng đụng ly.\r\n\r\n    \"duang~~~\" một tiếng giòn vang.\r\n\r\n    Hai người cùng nhau đem ly rượu dính vào trên môi của mình, sau đó ngẩng đầu lên, đem trọn cả một cái ly Whisky nhanh chóng đổ vào trong miệng của mình, hơn nữa hai người giống như là đang tranh tài, cũng từng ngụm từng ngụm nuốt, cuối cùng cùng nhau đem ly rượu uống xong, đem đặt nặng nề đặt lên bàn.\r\n\r\n    \"Ha ha ha. . . . . .\" Mặc Tử Hàn đột nhiên cười to, trên mặt lộ vẻ nam nhân đại khí.\r\n\r\n    \"Ha ha ha. . . . . .\" Lãnh Mạc Nhiên cũng cười to, nụ cười trên mặt cùng Mặc Tử Hàn có mấy phần tương tự.\r\n\r\n    Chỉ thấy hắn lần nữa đưa tay cầm lên chai rượu, lại vì mỗi người bọn họ rót một chén, nhưng kế tiếp cũng không có vội vã uống rượu, mà là rốt cuộc mở miệng nói, \"Tôi đã cũng biết rồi, anh là em trai ruột của tôi!\"\r\n\r\n    Mặc Tử Hàn cũng không có kinh ngạc, mà là cười nói, \"Là ai nói cho anh!\"\r\n\r\n    \"Là mẹ!\" Lãnh Mạc Nhiên trả lời.\r\n\r\n    \"Mẹ? Bà ấy làm sao có thể?\" Mặc Tử Hàn nghi ngờ.\r\n\r\n    \"Mấy ngày trước tôi đi nhìn bà ấy, vốn định mang bà ấy rời bệnh viện, đi chỗ khác, nhưng là bà ấy đột nhiên nói với tôi, nói Mặc Tử Hàn là con trai của bà ấy, nói mình tìm được con trai, lúc ấy tôi vô cùng kinh ngạc, sau đó tôi liền bắt đầu điều tra, đem toàn bộ tài liệu bỏ tù anh cũng sao chụp  một phần, kia sau cầm đến bệnh viện cùng DNA của tôi làm so sánh, cuối cùng đã biết anh là em trai của tôi.\" Lãnh Mạc Nhiên ngắn gọn tự thuật, giọng nói vô cùng nhẹ nhõm, cùng buổi trưa thấy kết quả kiểm tra tưởng như hai người. Có thể là ở trong lòng có một phần không chịu thua ý niệm, vô cùng không muốn làm cho mình ở trước mặt của em trai mất dáng vẻ.\r\n\r\n    \"Hoá ra là như vậy !\" Mặc Tử Hàn cũng nhẹ nhõm nói, tâm tình của hắn cũng giống như vậy, cũng không muốn nữa trước mặt của hắn lộ ra bộ dáng mất thể diện.\r\n\r\n    \"Cám ơn em !\" Lãnh Mạc Nhiên đột nhiên mở miệng nói xin lỗi, lần nữa cầm ly rượu lên, giơ hướng tới hắn.\r\n\r\n    \"Cám ơn tôi?\" Mặc Tử Hàn nghi ngờ tái diễn.\r\n\r\n    \"Không sai! Sau khi em gặp mẹ, bệnh tình của bà có chuyển biến tốt, mấy ngày nay bác sĩ nói bệnh tình của bà ổn định rất nhiều, sẽ không giống như trước kia lặp lại đi đến làm chuyện gì đó rồi, chỉ là bà sẽ thường kêu tên của em, cho nên nếu như có rảnh rỗi, thì đến thăm bà một chút, có lẽ bà có thể bình phục!\"\r\n\r\n    \"A! Hoá ra là như vậy , mặc dù cái này không phải chuyện cần cám ơn, nhưng. . . . . .\" Mặc Tử Hàn nói đến một nửa, lại lần nữa cầm ly rượu lên, lại một lần cùng hắn đụng ly.\r\n\r\n    Hai người lại một lần nữa đem nồng đậm uống rượu vào bụng bên trong, sau đó đối diện nhìn lẫn nhau, vui vẻ mà cười cười.\r\n\r\n    Trên bàn hai đĩa thịt bò bít tết không có bị chạm qua, những thứ thức ăn khác cũng không có động, chỉ có chai rượu không ngừng gia tăng, mà hai người uống một ly lại một ly, giống như là bạn rượu nhiều năm, cứng cõi mà nói. Nhưng là. . . . . .\r\n\r\n    Rốt cuộc đang uống hết chai rượu thứ mười, Lãnh Mạc Nhiên hai mắt mê mông nhìn Mặc Tử Hàn, cười ngớ ngẩn nói, \"Tửu lượng của em thật tốt, uống sao nhiều cũng không say, thật không hỗ là em trai ta!\"\r\n\r\n    \"A. . . . . .\" Mặc Tử Hàn cười khẽ, đắc ý nói, \"Chút rượu này đối với tôi mà nói căn bản cũng không coi là cái gì, không phải là tôi nói khoác, coi như uống những thứ này nữa, tôi tuyệt đối sẽ không say!\" Đây chính là năm năm vừa qua hắn luyện thành bản lãnh: \"Ngàn chén không say \"!\r\n\r\n    \"Lợi hại!\" Lãnh Mạc Nhiên lớn tiếng nói, sau đó cười vui vẻ, nhưng là đột nhiên, hắn ngồi thẳng mình khẽ dao động thân thể, đính chính men say, vô cùng chăm chú nhìn mặt của hắn, nói, \"Tôi cho anh biết, tôi hôm nay cũng không phải tới uống rượu với anh, mà là có một chuyện rất quan trọng muốn nói cho anh biết!\"\r\n\r\n    \"Chuyện gì?\" Mặc Tử Hàn đã sớm đoán được tâm sự của hắn, cho nên cũng ngồi vô cùng thẳng tắp, nghiêm túc chống lại hai mắt hắn.\r\n\r\n    \"Tôi muốn nói cho anh biết, coi như anh là em trai ruột của tôi, tôi cũng vậy tuyệt đối sẽ không bỏ qua anh! Tôi là một người cảnh sát, gia thế chúng ta nhiều thế hệ đều là cảnh sát, cho tới bây giờ cũng sẽ không làm chuyện vì tình riêng mà làm trái pháp luật, coi như là thân nhân phạm pháp, tôi cũng vậy tuyệt đối sẽ không nhân từ nương tay, cho nên. . . . . . Tôi còn sẽ bắt ngươi, tôi nhất định sẽ anh tống nhà giam, để cho anh được luật pháp trừng trị!\" Lãnh Mạc Nhiên chánh khí nói, say rượu mặt hồng hồng, giống như cổ đại chính nghĩa Quan Công, uy nghiêm như thế.\r\n\r\n    Mặc Tử Hàn nhìn vẻ mặt của hắn, nghe lời của hắn, khóe miệng gợi lên nụ cười.\r\n\r\n    \"Tốt!\" Hắn lớn tiếng vừa quát, nói, \"Có người anh trai như vậy, làm cho tôi vô cùng vui vẻ. Chẳng qua tôi đã bị anh bắt qua lần thứ nhất, cho nên tuyệt đối với sẽ không để cho anh bắt tôi lần thứ hai, anh để lại ngựa đến đây đi!\"\r\n\r\n    \"Tốt!\" Lãnh Mạc Nhiên cũng lớn tiếng vừa quát, nói, \"Cứ quyết định như vậy đi, qua hôm nay về sau, anh vẫn là hắc đạo đầu rồng, tôi vẫn là bạch đạo cảnh sát, cái gì anh em, cái gì thân nhân. . . . . . Cũng làm cho bọn họ lăn đến ngoài hành tinh đi gặp quỷ đi!\"\r\n\r\n    \"Ha ha ha. . . . . . Cút? Cảnh sát cũng nói tục sao?\"\r\n\r\n    \"Cảnh sát cũng là người, nói tục có cái gì ngạc nhiên?\"\r\n\r\n    \"Cũng đúng! Tựa giống như tôi, mặc dù là người trong hắc đạo, nhưng tuyệt đối là thân sĩ hữu lễ!\"\r\n\r\n    \"Anh?\"\r\n\r\n    \"Thế nào? Không giống?\"\r\n\r\n    \"Thôi, không nói, tôi không muốn thương tổn tự tôn của anh!\"\r\n\r\n    \"Uy! Anh nói cái gì? Cẩn thận tôi đánh anh!\"\r\n\r\n    \"Anh xem? Lộ cái đuôi hồ ly ra đi? Còn khiêm khiêm thân sĩ hữu lễ! Dùng từ cũng có chút không thích đáng rồi!\"\r\n\r\n    \"Nơi nào không thích đáng?\"\r\n\r\n    \"Được rồi được rồi! Không nói cái này, đúng rồi, nếu tôi bây giờ còn coi như là anh trai của anh, sẽ cho anh một câu nói tốt lắm!\" Lãnh Mạc Nhiên say khướt nói, hai mắt có chút dính liền, khốn ý đánh tới.\r\n\r\n    \"Nói cái gì?\" Mặc Tử Hàn nghi ngờ hỏi.\r\n\r\n    Lãnh Mạc Nhiên chậm rãi mở miệng, nỉ non mà nói, \"Cẩn thận. . . . . . Tử Thất Thất!\"","title":"Cha Tới Rồi, Mẹ Chạy Mau - Chương 353"}