{"text":"﻿    Bảo My bước từ nhà vệ sinh ra, đến bên bọn hắn với danh phận của nó - Hani, sao em không lấy đồ ăn? - Hắn hỏi\r\n\r\n    - Em không thấy đói nữa.\r\n\r\n    Vì Bảo My đã phẫu thuật để giọng nói của mình sao cho thật là giong nó nên hắn không hề nhận ra\r\n\r\n    - Bà chằn, tổ chức lễ đính hôn xong chị đó định về Hàn Quốc không? - Jonghyun chạy ra hỏi\r\n\r\n    Theo trí nhớ, bọn xã hội đen mà Bảo My thuê có tiết lộ rằng Jonghyun là em họ của nó. Nhớ lại rồi Bảo My mới cười hiền\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chị vẫn chưa biết\r\n\r\n    - Ô, hôm nay chị sao vậy? Mọi khi em gọi chị làm bà chằn thì y như khủng long bạo chúa, vậy mà bây giờ lại hiền như tiên nữ giáng trần thế?\r\n\r\n    - À, hôm nay chị hơi mệt ý mà.\r\n\r\n    - Mệt sao? Để anh đưa em về. - Hắn lo lắng\r\n\r\n    - Dạ, mọi người cứ chơi tiếp nha, mình về đây.\r\n\r\n    Về đến nhà, hắn liền bảo Bảo My đi tắm cho đỡ mệt rồi đi ngủ. Tắm xong, Bảo My diện một bộ đồ ngủ tơ tằm trong suốt. Hắn đang làm việc thì thấy Bảo My ăn mặc như vậy liền ngỡ ngàng\r\n\r\n    - Hani, sao em lại mặc như vậy? Đồ ngủ của em đâu?\r\n\r\n    - Đồ ngủ của em đây ạ.\r\n\r\n    - Sao lại mặc như vậy?\r\n\r\n    - Không được sao ạ?\r\n\r\n    - Nó hơi..quyến rũ..\r\n\r\n    - Vậy sao?\r\n\r\n    Bảo My tiến đến, ngồi trên đùi hắn, vuốt ve khuôn mặc tuyệt mỹ của hắn. Nhưng hắn lại cảm thấy vô cùng lạ lẫm\r\n\r\n    - Hani, vòng cổ của em đâu? - Hắn chỉ vào chiếc cổ không đeo vòng của Bảo My\r\n\r\n    Lúc này Bảo My mới nhận ra rằng đã quên mất lấy chiếc vòng cổ của nó. Nhưng chỉ nghĩ đó là chiếc vòng bình thường nên không quan tâm cho lắm\r\n\r\n    - Em sơ ý làm rơi rồi. Chỉ là một chiếc vòng, anh đừng có lo lắng.\r\n\r\n    - Nhưng đó là..\r\n\r\n    Chưa kịp nói hết câu, Bảo My đã hôn hắn thật sâu. Nhưng càng sâu, hắn lại cảm thấy khác thường, đây không phải vị của nó. Bảo My từ từ cởi khuy áo của hắn thì đã bị hắn ngăn lại\r\n\r\n    - Em chẳng phải không muốn sau khi kết hôn anh mới đụng vào em sao?\r\n\r\n    - Em muốn ngay bây giờ. - Bảo My thấy bị ngăn lại nên liền tỏ vẻ khó chịu\r\n\r\n    Thấy dáng vẻ này của Bảo My, hắn không khỏi nhiu mày.\r\n\r\n    - Nhưng anh không muốn vậy, anh xin lỗi.\r\n\r\n    Xong hắn bỏ ra khỏi phòng, để mặc Bảo My ở lại\r\n\r\n    * Một ngày nào đó anh sẽ muốn em* - Bảo My nghĩ thầm.\r\n\r\n    Sáng hôm sau, Bảo My quyết định làm bữa sáng cho hắn. Cả đêm hôm qua hắn không về phòng khiến cô rất cô đơn. Đi xuống bếp, Bảo My liền lấy nguyên liệu ra làm bữa sáng. Hắn đi xuống thì thấy Bảo My đang cặm chị trong bếp nên mỉm cười một cái rồi đi ra ngoài phòng khách\r\n\r\n    - Zac, hôm nay em làm bữa sáng cho anh - Bảo My đưa một đĩa trứng ốp cho hắn.\r\n\r\n    - Cảm ơn em.\r\n\r\n    Hắn cắt một miếng trứng bỏ vào miệng thì bỗng nhổ ngay ra, ho sặc sụa. Bảo My thấy vậy mới rót một cốc nước đưa cho hắn. Hắn nhận lấy cốc nước uống một hơi\r\n\r\n    - Sao trứng em cho nhiều muối vậy? Mặn quá\r\n\r\n    - Ồ vậy sao? Hôm nay em chắc là ước lượng nhầm.\r\n\r\n    - Thôi, hôm nay là ngày đến \\'Rồng con\\' đấy. Em chuẩn bị đồ đi\r\n\r\n    Rồng con là cái tên mà nó đã đặt cho bang Dragon của hắn. Hàng tháng, hắn sẽ đưa nó đến để luyện tập. Mặc dù đã rửa tay gác kiếm nhưng nó vẫn muốn vật lộn mỗi khi chán. Bảo My nghe đến \\'Rồng con\\' mới tưởng là khu vui chơi nên hớn hở chạy lên phòng thay đồ. Một lúc sau, Bảo My chạy xuống nhà, trên người diện một bộ váy màu hồng\r\n\r\n    - Em muốn mặc váy đến đó sao?\r\n\r\n    - Có vấn đề gì hả anh?\r\n\r\n    - Nhưng mặc váy sẽ làm khó em đó.\r\n\r\n    Nghe vậy Bảo My liền chạy lên lầu thay một bộ quần dài áo phông, trước hết không thể để hắn nghi ngờ được.\r\n\r\n    Nó tỉnh dậy trong 1 nhà kho tối tăm, đầu nó thì đau choáng váng.\r\n\r\n    - Đại ca, con bé đó tỉnh rồi.\r\n\r\n    - Xin chào cô bé. - Người đàn ông tiến đến gần nó\r\n\r\n    - Để tôi đoán, hai anh là người Bảo My thuê?\r\n\r\n    - Cô bé thật là thông minh nha.\r\n\r\n    - Cô ta đúng là bắt nhầm người\r\n\r\n    - Cô em nói vậy là sao?\r\n\r\n    - Anh biết Choi Jihyun là ai chứ?\r\n\r\n    - Đương nhiên. Sát thủ đứng đầu trong hắc đạo. Bọn tôi rất kiêng nể cô ấy.\r\n\r\n    - Vậy còn bắt cóc tôi ư?\r\n\r\n    - Cô nói vậy là sao?\r\n\r\n    Hai người kia vừa nói xong đã bị nó cho một cú đâm ngã lăn ra sàn. Lúc nãy khi tỉnh lại, nó đã dùng chiếc nhẫn mà Kin tặng để cởi trói\r\n\r\n    - Các anh đã gặp được thần tượng của mình rồi. Giờ nói cho tôi biết, Bảo My đang ở đâu.? - Nó túm lấy cổ áo của một người\r\n\r\n    - Cô..cô là Choi Jihyun!!\r\n\r\n    - Phải! Bảo My đang ở đâu?\r\n\r\n    - Tôi...tôi không biết. Cô ta chỉ bảo nhốt cô lại thôi. Bọn tôi không biết gì hết..Mong cô tha mạng..\r\n\r\n    Reng...reng...reng..\r\n\r\n    - Là cô ta gọi.\r\n\r\n    - Hãy cư xử như bình thường, đừng để cho cô ta phát hiện. Bằng không anh sẽ chết.\r\n\r\n    - Vâng..vâng ạ.\r\n\r\n    - Alo.\r\n\r\n    - Các anh, con nhỏ đó tỉnh lại chưa.?\r\n\r\n    Người đàn ông ngước lên nhìn nó. Thấy nó lắc đầu thì mới nói tiếp\r\n\r\n    - Chưa thưa tiểu thư\r\n\r\n    - Haha..Con nhỏ yếu đuối. Một tí thuốc mê đã lăn ra như vậy rồi. Giờ tôi phải đến \\'Rồng con\\' với Zac đây. Tạm biệt\r\n\r\n    Nó nghe thấy Bảo My nói \\'Rồng con\\' thì mới nhớ ra hôm nay là ngày hắn đưa nó đi luyện tập. Nó nhếch kép cười một cái, chuyện vui sắp bắt đầu rồi.\r\n\r\n    - Bây giờ làm sao ạ?\r\n\r\n    - Các anh có đói không? Đi ra ngoài mua cơm đi, tôi đói rồi. - Nó nói rất thản nhiên\r\n\r\n    - Hả?!\r\n\r\n    - Sao chứ? Tôi là người, tôi không thể để yên cái bụng rỗng của mình được. Một trong hai anh ra ngoài mua cơm đi, nhớ là mua món nào ngon ngon ý. Tôi đi nằm nghỉ một chút.\r\n\r\n    Xong rồi nó leo lên giường đánh một giấc rất ngon lành trong khi hai người kia đang trố mắt nhìn nó.\r\n\r\n    - Cô bé, dậy đi. Cơm về rồi. - Người đàn ông khẽ lay nó. - Oáp..Các anh mua món gì vậy? - Nó ngáp 1 cái\r\n\r\n    - Sườn xào chua ngọt.\r\n\r\n    - Tốt lắm - Nó \\'like\\'\r\n\r\n    - Này sư tỷ, sư tỷ nhận bọn em là, đồ đệ được không?\r\n\r\n    - Các chú, các chú hơn tuổi tôi còn gọi tôi là sư tỷ sao?\r\n\r\n    - Không quan tâm. Tôi rất ngưỡng mộ sư tỷ. Sư tỷ nhận bọn tôi nha.\r\n\r\n    - Các anh tên gì?\r\n\r\n    - Tôi là Khánh.\r\n\r\n    - Còn tôi là Thiên.\r\n\r\n    - Khánh, Thiên, chúc mừng hai anh đã được Choi Jihyun tôi thu nạp.\r\n\r\n    - Thật sao? Thật sao? - Khánh mừng rỡ\r\n\r\n    - Anh nghĩ tôi nói đùa?\r\n\r\n    - Đương nhiên là không rồi sư tỷ - Thiên cười hiền.\r\n\r\n    - Tôi thấy thật là kỳ lạ nha. Có ai như tôi không chứ? Kết thân với kẻ bắt cóc mình.\r\n\r\n    - Sư tỷ đừng nghĩ vậy. Chuyện đó hoàn toàn có thể xảy ra.\r\n\r\n    - Vậy sao?\r\n\r\n    - Đương nhiên rồi.\r\n\r\n    - Thiên, Khánh, hai anh có điện thoại không? Cho tôi mượn chút.\r\n\r\n    - Để làm gì vậy sư tỷ? - Thiên đưa điện thoại cho nó.\r\n\r\n    - Chơi game. Hôm qua tôi muốn đánh một con boss mà mãi nó không chết, thật là bực mình nha. Hôm nay muốn chinh phục nó.\r\n\r\n    - Trò gì vậy sư tỷ? - Khánh sáng mắt lên\r\n\r\n    - Trò xyz ý mà.\r\n\r\n    - Tôi là cao thủ đó. - Khánh vênh mặt đầu tự hào nói.\r\n\r\n    - Vậy sao? Giúp tôi đánh nha.\r\n\r\n    - Ok.\r\n\r\n    - Đó đó, chém nó một nhát.\r\n\r\n    - Đúng rồi, bắn nó đi.\r\n\r\n    Cả 3 người ngồi tụ tập lại một chỗ, chăm chú vào màn hình điện thoại. Hôm nay là ngày điên rồ nhất lịch sử của cuộc đời nó đó là nó đã đi kết thân với hai kẻ đã bắt cóc nó, rất thân là đằng khác.\r\n\r\n    Trong lúc đó...\r\n\r\n    Bảo My sau khi nhận ra \\'Rồng con\\' không hề là một khu vui chơi thì mới liền hối hận. Nhìn thấy một người đàn ông cao to bước lên, vẻ mặt đầu sát khí thì Bảo My mới sợ hãi, trốn ra sau lưng hắn\r\n\r\n    - Zac, tên đó định đánh em..huhu\r\n\r\n    - Hani, anh hỏi em.\r\n\r\n    - Anh hỏi đi.\r\n\r\n    Rồi hắn tiến lại gần, éo Bảo My vào tường, tay nắm lấy cổ Bảo My thật chặt\r\n\r\n    - Cô rốt cuộc là ai?!\r\n\r\n    - Anh...Anh nói gì vậy? Em..em là..Hani mà.. - Bảo My khó nhọc nói\r\n\r\n    - Cô không phải Hani. Từ mùi vị đến tính cách, đều không giống. Nói, cô là ai?!\r\n\r\n    - Quả thật là bị lộ tẩy rồi. - Bảo My cười đểu\r\n\r\n    - Bảo My sao?\r\n\r\n    - Phải. Anh thấy tôi cải trang giống cô ta không? Tôi đã thật sự cố gắng nha. Nhưng vẫn không tài nào qua nổi mắt anh.\r\n\r\n    - Cô biết tại sao tôi lại nhận ra cô không?\r\n\r\n    - Tại sao chứ?\r\n\r\n    - Tại vì cô không phải là người tôi yêu.\r\n\r\n    - Nhốt cô ta lại.\r\n\r\n    Xong hắn bỏ ra ngoài.\r\n\r\n    Reng...reng..reng..\r\n\r\n    - Alo\r\n\r\n    - Zac à, anh thấy Bảo My giống em không? - Nó cười lớn\r\n\r\n    - Hani đáng ghét, em biết còn không gọi điện cho anh sớm.\r\n\r\n    - Em chỉ muốn thử xem anh có phân biệt được không thôi. Quả thực là rất nhanh.\r\n\r\n    - Em đang ở đâu?\r\n\r\n    - Chơi game với Thiên và Khánh ở nhà kho phía Tây.\r\n\r\n    - Thiên và Khánh là ai?\r\n\r\n    - Người bắt cóc em. Họ thật sự rất tuyệt nha. Họ giúp em đánh boss trong trò xyz đó anh biết không?\r\n\r\n    - Xin chào lão đại. Sư tỷ của ngài đúng là trên cả tuyệt vời. - Thiên và Khánh nói lớn, đủ để cho hắn nghe\r\n\r\n    - Em dám ở bên cạnh người đàn ông khác sao? - Hắ nhíu mày\r\n\r\n    - Còn anh dám ở bên cạnh người con gái khác sao?\r\n\r\n    - Vậy thì hai ta hoà.\r\n\r\n    - Được thôi. Nhưng em có điều kiện.\r\n\r\n    - Em hãy nói.\r\n\r\n    - Anh hãy đưa Thiên và Khánh vào Dragon tập luyện.\r\n\r\n    - Em muốn anh giúp người đàn ông khác?\r\n\r\n    - Anh có làm hay không?\r\n\r\n    - Đươc rồi.\r\n\r\n    - Aaaaa...Thiên ơi chúng ta được vào Dragon rồi. Sư tỷ là nhất. - Khánh ôm lấy Thiên hét to.\r\n\r\n    - Để anh đi đón em.\r\n\r\n    Sau khi về nhà, nó mới gọi 2 đôi kia sang và cả Jonghyun với Emma nữa để kể cho họ nghe chuyện. Mọi người nghe xong mới kinh ngạc mở to mắt. Không thể ngờ người kia chính là Bảo My!\r\n\r\n    - Thảo nào lúc đó chị lại hiền thế. Em lại tưởng chị đi đập đầu vào đâu nên mới thế.\r\n\r\n    - Này Jonghyun, em muốn chết không hả? - Nó lấy cái gối trên ghế phi thẳng vào mặt Jonghyun.\r\n\r\n    - Anh Zac ơi, vợ anh mưu sát em!\r\n\r\n    - Kệ em chứ. - Hắn ôm lấy nó.\r\n\r\n    - Vợ ơi anh bị bắt nạt, em thấy chưa? Về sau em hãy cẩn thận một chút, kẻo bị bà kia ngũ mã phanh thây thì khổ lắm. - Jonghyun khuyên Emma.\r\n\r\n    - Sao em nói chị thế hả? Chị tung ảnh khỏa thân hồi bé của em lên mạng bây giờ.\r\n\r\n    - Ôi chị yêu, chúng ta là chị em một nhà, không nên nóng giận - Jonghyun thay đổi 180 độ.\r\n\r\n    Thấy dáng vẻ đáng yêu có 1-0-2 của Jonghyun cả đám mới phá lên cười.\r\n\r\n    1 tuần sau.... - Hani à, cậu đẹp thật đó. - Emily ca ngợi.\r\n\r\n    Hôm nay là ngày đính hôn của nó và hắn. Nó mặc một chiếc váy màu trắng tuyệt đẹp được nhà thiết kế nổi tiếng tự tay sáng tạo ra. Mái tóc nau cafe giờ đã được búi gọn gàng lại bằng một chiếc kẹp hinh vương miện xinh xắn\r\n\r\n    - Chị Hani, chị như nữ thần vậy á. - Emma vỗ tay đôm đốp\r\n\r\n    - Ôi con bạn tôi, được vả vào nhà giàu có như vậy, sướng quá đi. - Kin lau nước mắt\r\n\r\n    - Sướng gì chứ? Cả tuần bị bố mẹ chồng kéo đi thử váy cưới, đặt đồ, sắp xếp. Hôm qua còn đến 3 giờ sáng mới được ngủ.\r\n\r\n    - Khổ trước, sướng sau, đừng có lo.\r\n\r\n    Lễ đính hôn của Trương Gia đương nhiên là rất lớn, vô cùng lớn. An An và Trương Anh Bình mời tất cả các quan chức cấp cao, bạn bè đến dự, còn đặt vé cho cả họ hàng của nó bên Hàn Quốc sang đây tham dự nữa chứ. Đang ngồi trong phòng chờ thì bà nội nó bước vào. Năm nay mặc dù bà đã 80 nhưng bà trông vẫn rất khoẻ mạnh\r\n\r\n    - Cháu gái xinh đẹp của tôi, bố mẹ cháu chắc sẽ vô cùng tự hào về cháu cho mà xem.\r\n\r\n    - Dạ thưa bà.\r\n\r\n    - Bà ơi, còn cháu thì sao? Bố mẹ cháu có tự hào về cháu không? - Jonghyun ngồi bên cạnh nũng nịu\r\n\r\n    - Không tự hào về cháu nhưng chắc chắn sẽ tự hào về con dâu.\r\n\r\n    - Bà, bà nói vậy là sao?\r\n\r\n    - Hahaha...\r\n\r\n    Buổi lễ bắt đầu, mọi người ai nấy đã tụ tập đông đủ quanh sảnh tiệc. An An mặc một chiếc váy màu hồng ôm sát eo đi lên bục phát biểu\r\n\r\n    - Cảm ơn mọi người đã dự lễ đính hôn của con trai và con dâu của gia đình chúng tôi. Không để quý vị đợi nữa, tôi xin giới thiệu con trai Trương Tuấn Anh và con dâu Hàn Thục Nhi của tôi.\r\n\r\n    - Em sẵn sàng chưa? - Hắn nắm tay nó.\r\n\r\n    - Sẵn sàng rồi.\r\n\r\n    Rồi cả hai cùng nhau đi xuống trước bao nhiêu anh mắt ngưỡng mộ. Sau màn chào hỏi, nó và hắn mới đi đến chỗ mà bọn kia đang đứng\r\n\r\n    - Zac, người anh em, tôi mời cậu ly rượu. - Kevin đưa ly rượu cho hắn\r\n\r\n    - Được thôi. - Hắn nhận lấy ly rượu rồi ngửa cổ uống thẳng.\r\n\r\n    - Haha..hôm nay cậu sẽ cám ơn tôi đấy.\r\n\r\n    Tiệc kết thúc, nó và hắn cùng nhau trở về nhà. Hắn đang thay quần áo bỗng cảm thấy toàn thân nóng bừng. Nghĩ rằng khát nước nên hắn lấy cả một chai nước lạnh tu. Nào ngờ uống xong thân thể lại càng nóng hơn. Nó vừa tắm xong bước ra thì thấy hắn ngồi trên giường với vẻ mặt khó chịu nên mới lo lắng\r\n\r\n    - Zac, anh không sao chứ?\r\n\r\n    - Tên Kevin chết tiệt! Cậu ta bỏ thuốc vào ly rượu của anh.\r\n\r\n    - Thuốc gì?\r\n\r\n    - Thuốc kích thích.\r\n\r\n    - ...\r\n\r\n    Đến đây, toàn thân nó bỗng cứng lại. Hắn bắt đầu thấy nóng không chịu nổi nữa liền chạy thẳng vào nhà tắm xối nước lạnh, không thèm màng đến việc cởi quần áo. Quần áo hắn cứ thế mà ướt nhẹp, dính vào thân, lộ ra từng bắp thịt săn chắc. Nó đứng bên ngoài nhìn liền nuốt một ngụm nước bọt\r\n\r\n    - Em có thể làm gì giúp anh không?\r\n\r\n    - Em đi ngủ đi. Anh tắm một chút chắc cũng đỡ hơn.\r\n\r\n    - Để em giúp đi\r\n\r\n    - Không được, anh biết em muốn giữ đến khi nào ta kết hôn.\r\n\r\n    - Không sao.\r\n\r\n    - Em chắc chứ?\r\n\r\n    Nó lưỡng lự một chút rồi gật đầu chắc chắn. Thấy nó đồng ý, hắn như con sói mà lao tới nó. Hai người triền miên suốt đêm rồi hắn cảm thấy toàn thân mpđã bớt nóng mới buông tha cho nó, cả hai cùng ôm nhau ngủ. Đêm nay, nó đã thuộc về hắn, một mình hắn.","title":"Người Tôi Thích... Chính Là Em - Chương 30"}