{"text":"﻿    <b>Vợ lớn của tôi là vợ bé của người khác.<\/b>\r\n\r\n    Đầu tuần sau, đúng như đã nói, tôi xách hành lí sang nhà trọ thằng Mon.\r\n\r\n    Đứng trước đầu ngõ tôi giục Thắm “chở anh tới đây được rồi, em về đi kẻo nắng”\r\n\r\n    “không được, em phải vào tới nơi xem chỗ anh ăn ở thế nào, hoặc là có con nào khác ở đây không”\r\n\r\n    Thằng bạn tôi ra mở cổng, suýt nữa nó nhảy dựng lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thắm vào nhà trọ, nhìn quanh quẩn một hồi, đoạn cất giọng hỏi\r\n\r\n    “nhà này bao nhiêu người ở vậy em?”\r\n\r\n    “dạ, trước đây có 1 đứa nữa nhưng nó về quê rồi, chỉ còn bọn em thôi ạ” - thằng Mon rụt rè đáp.\r\n\r\n    “ừ thế thì thoải mái, à quên mất, gần đây còn nhà trọ nào nữa không?”\r\n\r\n    “không ạ”\r\n\r\n    “thật không?”\r\n\r\n    “dạ thật chứ ạ”\r\n\r\n    Thế là hoàn tất quá trình thăm dò, THắm lên xe trở về.\r\n\r\n    Trước cổng nhà còn hôn tôi 1 cái tạm biệt “lâu lâu em lại sang đón anh ra ngoài cho thư thả nhé chồng”.\r\n\r\n    “thư thả cái nỗi gì?” -tôi nghĩ - “năm sau học lại thì thư thả lắm đấy”.\r\n\r\n    Từ đó tôi ở chung với thằng Mon.\r\n\r\n    Nhỏ Mèo Ú chủ nhà cũng thường lui tới tham gia học nhóm.\r\n\r\n    Có hai Gia Sư tận tâm chỉ bảo, tôi cũng tiến bộ hơn rất nhiều.\r\n\r\n    Ngày nào cũng học, đêm nào cũng viết bài.\r\n\r\n    Mở mắt ra là thấy sách vở.\r\n\r\n    Cuộc sống chữ nghĩa ngập đầu cứ thế ì ạch trôi qua.\r\n\r\n    Cũng may trước đây tôi vốn là 1 thằng chỉ biết có học hành, nên sau vài ngày bỡ ngỡ, cuối cùng tôi cũng bắt kịp chương trình.\r\n\r\n    Thời gian đầu Thắm thường xuyên gọi điện thăm hỏi.\r\n\r\n    Thi thoàng còn ghé nhà trọ rủ tôi ra ngoài hóng gió.\r\n\r\n    Nhưng sau vài lần bị từ chối, dần dà chẳng còn thấy bóng dáng chị.\r\n\r\n    Dù sao, tôi vẫn hài lòng với quyết định của mình.\r\n\r\n    Con Mèo Ú tự tay vào bếp nấu những món ăn ngon nhất cho tôi và thằng Mon thưởng thức.\r\n\r\n    Khi bê đồ ăn tới bàn, nó nháy mắt “ông đã lựa chọn rất đúng, thiên đường đang ở xung quanh đấy thôi. Nghĩ đi bạn của tui, chỉ cần qua được 2 môn thi lại này, mẹ ông sẽ đón ông ở nhà với những cái ôm thắm thiết và món canh hầm ngon tuyệt cú mèo. Chưa hết, cuối tháng 6 tui và cái cha Mon kia sẽ lên Đà Lạt nghỉ mát, ăn chực ở nhà ông cả tuần lễ. 3 đứa rủ nhau dạo Hồ Xuân Hương, thăm vườn hoa thành phố, dinh Bảo Đại, chụp hàng tỉ tấm hình kỉ niệm. Còn gì tuyệt vời hơn phải không?”\r\n\r\n    “đúng, đúng” - nghe những lời mật ngọt của con nhỏ, Tôi đưa tay xé cái đùi ga, bỗng thấy xung quanh mình toàn là nắng ấm.\r\n\r\n    Bất giác miệng mỉm cười tươi tắn, trong đầu vẽ ra hình ảnh, cánh cổng trắng nhà tôi được trang trí toàn hoa là hoa, rồi trên mái nhà, trước sân, sau vườn, chỗ nào cũng ngập tràn sắc màu.\r\n\r\n    Bố mẹ ôm lấy tôi luôn miệng la “con cưng của ba mẹ là giỏi nhất!”\r\n\r\n    Ôi, chỉ nghĩ tới đó cả người tôi đã sướng điên lên.\r\n\r\n    Bao lâu nay sống cùng gia đình đĩ điếm, tôi luôn có cảm giác thom thóp lo sợ .\r\n\r\n    Bây giờ tất cả đã qua rồi, qua thật rồi.\r\n\r\n    Đã lâu rồi tôi không được sống vui vẻ, chơi hết mình với những người bạn thật sự.\r\n\r\n    Những ngày ăn ở, học hành tại nhà trọ thằng Mon đã khiến tâm lý tôi nhẹ nhàng hơn rất nhiều.\r\n\r\n    Khi ở cùng Thắm, trông tôi giống 1 tay chơi phong lưu.\r\n\r\n    Còn khi ở cùng những người bạn tốt, tôi đúng nghĩa là sinh viên đại học.\r\n\r\n    Một ngày gần kề kì thi, thằng Mon vỗ vai tôi: “được rồi đấy, bây giờ ông có thể nghỉ ngơi xả hết căng thẳng được rồi. cố gắng nhồi nhét kiến thức lúc này chỉ càng làm tình hình tồi tệ thêm thôi”\r\n\r\n    “tui thế này đủ để thi đậu không?”\r\n\r\n    “chắc có lẽ cần thêm chút may mắn và tự tin nữa” - thằng bạn tốt nhún vai.\r\n\r\n    Tôi liền đấm nó 1 cú thân thiện.\r\n\r\n    Đặt những giấc mơ tri thức lên đỉnh đầu, tôi nhìn qua 1 lượt từng trang giấy rồi gấp sách lại với đầy vẻ tự hào.\r\n\r\n    Chỉ là khi con người ta không còn vướng bận, cũng chính là lúc dễ suy nghĩ vẩn vơ nhất.\r\n\r\n    Đêm hôm đó thầm cân nhắc tính toán thật lâu, tôi bèn lấy hết dũng khí để gọi cho Thắm.\r\n\r\n    “Mascara hai trăm chín chục nghìn” cho tôi chờ đợi 1 trận mỏi mòn.\r\n\r\n    Điện thoại đổ chuông 2, 3 lần vẫn không thấy chị nhấc máy.\r\n\r\n    Tôi đã soạn tin nhắn, nhưng không hiểu nghĩ thế nào lại xóa đi.\r\n\r\n    Tình hình kéo dài cho đến sáng hôm sau, vẫn không hề có hồi đáp.\r\n\r\n    Linh tính có chuyện không ổn xảy ra, trong lòng tôi nóng như lửa đốt.\r\n\r\n    Vì thế vừa thi xong tôi lập tức liên lạc với chị ngay\r\n\r\n    Lần này điện thoại báo thuê bao!\r\n\r\n    Cả người dường như bốc hỏa, tôi chỉ muốn lao ngay về nhà tìm hiểu xem đã xảy ra chuyện gì.\r\n\r\n    Nhưng thằng Mon túm lấy cổ áo tôi và nói “cuộc đời này không giống như trong tiểu thuyết, sẽ không có chuyện cô gái đó đột nhiên đổ bệnh hay tự tử đâu. ông đừng có vớ vẩn nữa!việc cần làm của ông bây giờ là bình an thi cho tốt ngày tiếp theo. Môn thi sắp tới chỉ cần mất tập trung là quên hết kiến thức ngay. Biết chưa?”\r\n\r\n    “biết rồi”\r\n\r\n    Tôi đã hạ quyết tâm sẽ trót lọi kì thi này. Vì thế không thể cho phép bất cứ chuyện gì xảy ra.\r\n\r\n    Sau cuộc gọi bất thành đó, tôi cũng không hề liên lạc thêm 1 lần nào.\r\n\r\n    Cả Thắm cũng chẳng thèm gọi điện.\r\n\r\n    Cảm giác buồn bực xâu xé tâm can. Lúc này tôi chỉ muốn tìm nơi nào đó phát tiết 1 trận cho hả dạ.\r\n\r\n    Tâm lý nặng nề, môn thi thứ 2 không được tốt đẹp như mong đợi.\r\n\r\n    Con Mèo Ú cầu trời khấn phật “a di đà phật cầu cho Bốn Mắt qua được môn thi này, 3 đứa con sẽ được đi Đà Lạt vui chơi thỏa thích, khi đi về rồi nhất định sẽ cúng 1 con gà làm lễ hậu tạ, a di đà phật, thiện tai thiện tai”\r\n\r\n    Chỉ chờ có giờ phút này, tôi không cần màng đến cái gì mà thi cử trót lọt.\r\n\r\n    Cầm điện thoại bấm số mascara hai trăm chín chục nghìn, tôi gào lên:\r\n\r\n    “nghe máy đi, nghe máy đi”\r\n\r\n    “thuê bao quý khách vừa gọi...”\r\n\r\n    “mẹ kiếp! chuyện gì đây?chuyện gì đây?”\r\n\r\n    Giữa trưa nắng như thiêu như đốt, tôi nép dưới bóng râm, ngồi bệt trước cổng nhà Thắm.\r\n\r\n    Căn nhà vắng lặng chẳng có lấy bóng người.\r\n\r\n    Nỗi sợ hãi dâng tràn trong lòng, tôi sợ cái kịch bản như lúc Thắm đuổi tôi ra khỏi nhà sẽ tiếp diễn.\r\n\r\n    Lần này nguyên nhân có lẽ vì tôi đã ruồng bỏ chị.\r\n\r\n    “Thắm, Thắm, Thắm, ...” -đầu óc tôi không ngừng gọi tên Thắm.\r\n\r\n    Tôi cố gọi điện cho Thắm, nhưng mọi nỗ lực đều thất bại.\r\n\r\n    Gọi thử cho Sami, chị ta cũng không nghe máy.\r\n\r\n    Cái ngày khốn nạn nhất đời tôi!\r\n\r\n    Mãi đến 2 giờ chiều ngày hôm đó, hình bóng Thắm mới xuất hiện trước cửa nhà.\r\n\r\n    Nước mắt trên gương mặt tôi chỉ chờ có vậy, đổ ra như suối.\r\n\r\n    7 giờ tối, bàn ăn chỉ có tôi và chị.\r\n\r\n    Thắm vừa lấy dao cắt miếng bít -tết vừa nói “ngày mai em sẽ đi Đà Nẵng một thời gian”\r\n\r\n    “đi đâu cơ?để làm gì cơ?” -trông tôi ngớ ngẩn không thể tả.\r\n\r\n    “con Ngọc đã ra ngoài đó, hình như nó và Mặt Quỷ chung vốn mua 1 xưởng chế tác đá mỹ nghệ ở Non Nước, nó rủ em đi Đà Nẵng vừa là tham quan, cũng vừa muốn bàn chuyện vay tiền của em”.\r\n\r\n    Tôi lặng thinh chẳng biết nói gì hơn, chỉ biết cắm cúi ăn hết phần.\r\n\r\n    Thắm lại nhìn tôi lên tiếng “anh ở nhà trông nhà trông cửa cho tốt nhé, nếu sợ con Sam thì rủ Ngố qua ở cùng”\r\n\r\n    “sặc, anh việc gì phải sợ chị ta chứ”\r\n\r\n    Thắm nhún vai, tỏ vẻ không quan tâm.\r\n\r\n    Thái độ chị dạo này thật khác lạ, tôi cảm thấy rất rõ ràng, nhưng lại không biết phải trình bày ra sao.\r\n\r\n    Cuối cùng, như để gỡ gạc chút thể diện, tôi thản nhiên: “cứ giao cho Ngố và Sami căn nhà để vui vầy thỏa thích đi, cuối tháng này anh sẽ vể Đà Lạt”\r\n\r\n    “à phải rồi nhỉ?em quên mất bây giờ là nghỉ hè”\r\n\r\n    “quên ư?”\r\n\r\n    “phải, nhiều việc quá nên em quên khuấy đi mất”\r\n\r\n    “này vợ anh”\r\n\r\n    “vâng?”\r\n\r\n    Tôi nhìn sâu vào mắt Thắm “những ngày qua em đã làm gì vậy?tại sao không lúc nào anh liên lạc được với em?”\r\n\r\n    “à, như em đã nói, dạo này em thử chuyển sang kinh doanh, bận túi bụi anh ạ, xin lỗi chồng nhé”.\r\n\r\n    Trong lời nói của Thắm đầy điểm nghi vấn. tôi không hoàn toàn tin tưởng.\r\n\r\n    “em kinh doanh gì thế?”\r\n\r\n    “bất động sản, quần áo, trang sức, bây giờ là mặt hàng thủ công mỹ nghệ, cái gì cũng góp vào 1 chút”\r\n\r\n    “à, ra là vậy, vợ anh giỏi thật đấy”\r\n\r\n    THắm ăn xong phần, cầm dĩa đứng dậy\r\n\r\n    “anh vẫn chưa biết hết về em đâu. . ”\r\n\r\n    “...à tiện đây em cũng xin đính chính lại: thời gian em xa anh tính bằng tuần lễ chứ không tính bằng ngày đâu nhé, đừng bao giờ nói câu “những ngày qua” với em 1 lần nữa”.\r\n\r\n    Thắm nói rồi bỏ mặc tôi, tiến tới xả nước bồn rửa chén.\r\n\r\n    Ngủ cùng nhau sau 1 thời gian dài xa cách, cả 2 đột nhiên sinh ra gượng gạo.\r\n\r\n    Trong những tình huống thế này, thường thì Thắm sẽ là người chủ động.\r\n\r\n    Đơn giản vì chị am hiểu chuyện nam nữ hơn hẳn tôi.\r\n\r\n    Thế mà cả đêm Thắm chỉ gục mặt vào gối ngủ vùi.\r\n\r\n    Tôi tự hỏi “bản chất của đĩ đâu rồi?”\r\n\r\n    Mùa hè đến cùng những trận nắng giòn giã.\r\n\r\n    Tôi thu dọn hành lí trở về Đà Lạt -mảnh đất thân yêu.\r\n\r\n    Cùng chuyến đi với tôi còn có 2 người bạn thân thiết - thằng Mon và nhỏ Mèo Ú.\r\n\r\n    Lần đầu tiên lên xứ sở ngàn hoa, không khí mát mẻ trong lành, khiến chúng nó mê như điếu đổ.\r\n\r\n    Chúng tôi đã vui chơi đến mức quên hết cả những tồn tại trên đời.\r\n\r\n    Từ khu vực đồi cù, đến vườn hoa, sau đó cày nát cả các tuyến đường xung quanh Hồ Xuân Hương bằng những chiếc xe đạp đôi duyên dáng.\r\n\r\n    Máy ảnh được trưng dụng suốt cả ngày dài, tối đến con Mèo ú và thằng bạn tôi up hình lên facebook mỏi cả tay.\r\n\r\n    Mùa hè cứ thế vùn vụt trôi.\r\n\r\n    Rồi 1 ngày tôi nhận được cái tin sét đánh: nợ 1 môn!\r\n\r\n    Chỉ có trời mới biết ngày hôm đó tôi đau buồn và thất vọng đến thế nào.\r\n\r\n    Môn thi thứ 2, tâm lý nặng nề đặt cả sang Thắm, vì thế tôi thiếu mất nửa điểm.\r\n\r\n    Cả nhà lặng đi.\r\n\r\n    Con Mèo ú và thằng Mon cả ngày nín thinh chả dám hó hé tiếng nào, chắc chúng nó xấu hổ vì làm không tốt nhiệm vụ gia sư cho tôi.\r\n\r\n    Thái độ của bố mẹ khó đoán cực kì.\r\n\r\n    Cũng chẳng thấy mở miệng chửi mắng như bình thường. chỉ nhìn tôi với ánh mắt lành lạnh.\r\n\r\n    Tôi đoán chắc nhờ có sự xuất hiện của hai vị cứu tinh trong nhà mà mình vô tình thoát chết.\r\n\r\n    Bố xưng hô “mày -tao” nhiều hơn bình thường.\r\n\r\n    Mẹ vẫn đối đãi rất nhiệt tình với 2 đứa bạn, nhưng cả ngày chẳng hỏi han tôi tiếng nào.\r\n\r\n    Một hôm, không thể chịu nổi thêm áp lực trong nhà, tôi phóng xe điên cuồng xuống đèo.\r\n\r\n    Lúc đó đã là rất khuya.\r\n\r\n    Từ khi ngồi sau xe Thắm đập đèo 1 đêm, tôi đâm ra thích cảm giác mạnh này.\r\n\r\n    Như con thú đi theo lộ trình, từ đèo prenn tôi chạy thằng dọc theo đường Trần Phú, rẽ vào khúc Đào Duy Từ, rồi dừng lại trước cổng nhà Thắm.\r\n\r\n    Căn nhà mái chữ A cổ kính vẫn giữ nguyên nét tĩnh lặng.\r\n\r\n    Đôi hàng rào trắng muốt nổi bật trong màn đêm.\r\n\r\n    “gì cơ?” - tôi hoảng hốt.\r\n\r\n    Nhà Thắm đang sáng đèn.\r\n\r\n    “mẹ kiếp, là ai đang ở?” - tim đập thình thịch.\r\n\r\n    tôi đứng trước cổng nhún nhảy tìm đủ mọi cách có thể nhìn vào bên trong.\r\n\r\n    Rèm cửa che kín mít, cửa đóng im ỉm.\r\n\r\n    Tôi bèn đưa tay bấm chuông, bấm lấy bấm để, chờ mãi 1 lúc lâu chẳng thấy có ai ra mở cổng.\r\n\r\n    Đêm hôm ấy trở về nhà, trằn trọc mãi không sao ngủ được.\r\n\r\n    Đến ngày hôm sau quay trở lại .\r\n\r\n    Nhà Thắm vẫn sáng đèn, cửa đóng kín mít.\r\n\r\n    Chuông cổng bấm hàng nửa tiếng đồng hồ không thấy có ma nào xuất hiện.\r\n\r\n    “hay là chuông hỏng?” - tôi nghĩ thầm.\r\n\r\n    Đoạn có 1 quyết định táo bạo - trèo rào vào trong.\r\n\r\n    Hàng rào không quá cao, xoay xở 1 lúc tôi cũng vượt qua được.\r\n\r\n    Nghe 1 tiếng huỵch hoành tráng. Cái mông tôi nện 1 cú trời giáng xuống đất.\r\n\r\n    Căn nhà im lìm chết chóc không có lấy 1 tiếng động.\r\n\r\n    Nhòm qua khe hở cửa sổ, thấy dc 1 chút quang cảnh phòng khách.\r\n\r\n    Mọi đồ vật bàn ghế vẫn kê đúng vị trí ban đầu.\r\n\r\n    Mặt Quỷ, Ngọc Dao Lam và Thắm đều đã đi Đà Nẵng, vậy còn ai ở nhà?\r\n\r\n    Tôi thắc mắc nhưng không dám kêu cửa, trước tiên cứ mon men 1 vòng quanh nhà xem sao.\r\n\r\n    Còn đang mầy mò trong bóng đêm, thình lình cánh tay chắc nịch ở đâu vươn tới chẹt cứng cổ tôi.\r\n\r\n    “ặc. . ặc...bỏ. . bỏ. . ”\r\n\r\n    “mày là ai? ủa?” - cái gã đang kẹp cổ tôi la lên kinh ngạc.\r\n\r\n    “chú em đang làm gì ở đây thế?”\r\n\r\n    Quay người lại tôi tá hỏa tam tinh.\r\n\r\n    “là Mặt Quỷ!”.\r\n\r\n    Mặt Quỷ khoác vai tôi đẩy cửa vào nhà, cười thân thiện:\r\n\r\n    “ngày hôm qua cũng là chú đến phải không?chuông cổng bị hư nhưng anh thấy có bóng người thấp thoáng bên ngoài, nghĩ là công an nên trốn kĩ, đến tối nay mới thấy chú nhảy qua cổng, nhìn cái kiểu leo trèo ngu thế kia là biết ngay không phải công an rồi. nên anh cứ tưởng có thằng trộm vặt nào đó mò vô nhà”\r\n\r\n    “Mặt Quỷ, sao anh không đi Đà Nẵng?” - tôi hỏi.\r\n\r\n    “đi làm gì?”\r\n\r\n    “sặc” - cái mặt tôi trơ ra như đá.\r\n\r\n    “anh đang đùa em đấy à?chẳng phải chị Thắm nói anh và Ngọc Dao Lam mua lại xưởng chế tác đá ở Non Nước rồi mời chị ấy tới tham quan bàn bạc việc vay mượn tiền sao?sao bây giờ...”\r\n\r\n    Mặt Quỷ chăm chú nhìn tôi, rồi đều giọng:\r\n\r\n    “thế này nhé, anh nghĩ chú có một số nhầm lẫn ở đây, xưởng chế tác đá ở Non Nước là do Thắm mua chứ không phải anh và Ngọc, là cô ấy bảo Ngọc đi Đà Nẵng trông coi xưởng. Qua năm sau mới nhờ anh đứng ra làm chủ, thu công”\r\n\r\n    “nhưng sao chị ấy lại nói ngược lại?”\r\n\r\n    “anh không biết, có lẽ do nguyên nhân khách quan nào đó chẳng hạn”\r\n\r\n    “nhưng tại sao lại mua xường đá?Thắm có hiểu biết gì về lĩnh vực đó đâu”\r\n\r\n    Thường thì người ta chỉ dám đầu tư vào những ngành bản than am hiểu, chỉ riêng có Thắm làm điều ngược lại.\r\n\r\n    Thấy cái mặt tôi nghệt ra, Mặt Quỷ lựa lời hỏi:\r\n\r\n    “chú nghĩ Thắm đang giấu giếm điều gì à?”\r\n\r\n    “vâng ạ”\r\n\r\n    “phụ nữ mà, họ có nhiều bí mật lắm, luôn luôn có bí mật”\r\n\r\n    Tôi gật đầu.\r\n\r\n    Mặt Quỷ nói đúng, ai cũng có bí mật, đặc biệt là phụ nữ, thế nhưng bí mật của Thắm khiến tôi cảm thấy bất an.\r\n\r\n    tôi bèn hỏi “dạo gần đây anh có biết THắm đang chuyển sang kinh doanh không?”\r\n\r\n    “biết chứ, kinh doanh xưởng chế tác đá đấy thôi”\r\n\r\n    “không phải, ý em là kinh doanh thứ khác như kinh doanh bất động sản, trang sức, quần áo...”\r\n\r\n    Mặt Quỷ ngẫm nghĩ 1 chặp, đoạn gã nói:\r\n\r\n    “anh không nghe nói đến những thứ đó, hơn nữa, sau khi Thắm đầu tư mua lại xưởng chế tác liên tục than hết tiền, sao lại còn giàu có như thế được nhỉ?lại còn liên quan đến bất động sản cơ đấy”\r\n\r\n    Lần này đầu óc tôi loạn thật rồi, loạn thật rồi.\r\n\r\n    Lúc tiễn tôi ra cổng, Mặt Quỷ nói: “nếu Thắm có nhiều tiền để đầu tư kinh doanh như thế thì chắc chắn là nhờ mồi chài 1 gã đại gia nào đó”\r\n\r\n    Những lời nói của Thắm và Mặt Quỷ liên tục xoay vòng trong não.\r\n\r\n    Lại thêm 1 nỗi ám ảnh mới đè nặng lên vai tôi, cùng với môn thi đang nợ liên tục giày xéo.\r\n\r\n    Những ngày tiếp theo, dường như nhờ có sự trợ giúp của 2 đứa ban thân mà nét mặt bố mẹ tôi đã có chút ít khởi sắc.\r\n\r\n    Trong giờ cơm bố bảo: “ăn nhiều vào”.\r\n\r\n    Mẹ đê thêm “ăn nhiều vào có sức sang năm 2 thi lại, ở dưới Sài Gòn không có mấy món này đâu”.\r\n\r\n    Tính mẹ tôi mỗi khi cằn nhằn dai phải biết, tôi đang ăn ngấu nghiến thì mẹ tiếp tục bài ca không quên:\r\n\r\n    “ăn cho lắm vào, rồi sang năm 2 thi lại vẫn không đậu thì đừng có về đây nữa, à không, tao và bố mày sẽ đăng lên truyền hình Thông Báo Bỏ Con, nghe thấy gì chưa?ăn đi! Ăn đi!”\r\n\r\n    Từ ngữ tuy hà khắc nhưng mỗi lần mẹ cho tôi 1 cơ hội, tức là lỗi lầm cũ coi như xí xóa hết.\r\n\r\n    Tôi mừng rơi nước mắt, miệng mắc nghẹn.\r\n\r\n    Thời gian rãnh rỗi, tôi tập trung đầu óc suy nghĩ chuyện của Thắm.\r\n\r\n    Sau khi từ biệt thằng Mon và con Mèo Ú.\r\n\r\n    Ngày nào tôi cũng sang bầu bạn với Mặt Quỷ, nhờ gã dò la giúp thông tin từ Ngọc Dao Lam.\r\n\r\n    Được biết xưởng chế tác đá ở Non Nước khá lớn, Ngọc Dao Lam đang dự tính thuê thêm 1 người nữa phụ trông coi.\r\n\r\n    Tất cả đều do Thắm tự bỏ tiền túi đầu tư, lại nghe nói Mặt Quỷ có tay nghề chế tác, liền không ngần ngại đề nghị gã về giúp mình .\r\n\r\n    Điều này cũng là hợp với ý nguyện của gã giang hồ hoàn lương.\r\n\r\n    Những ngày gần đây, Thắm đi cùng 1 doanh nhân tuổi trung niên người Hồng Kông tới tham quan khu xưởng chế tác, đại gia họ Dương  kia gật gù đánh giá nơi này giàu tiềm năng để đầu tư lấy lãi.\r\n\r\n    Ngọc và Thắm cũng có ăn tối vài lần với ông ta.\r\n\r\n    Ngoài xưởng chế tác đá ở Non Nước, Thắm còn đang đầu tư vào 2 shop quần áo trên đường 3\/2.\r\n\r\n    Riêng cửa hàng trang sức mới chỉ là dự tính.\r\n\r\n    Còn có mua bán nhà đất hay không thì đến Ngọc Dao lam cũng chịu.\r\n\r\n    Dò hỏi xong xuôi từ miệng bà đại ca, Mặt Quỷ quay sang tôi nói: “70 đến 80% cô vợ của chú em đang thỏa thuê lợi dụng tiền từ tay gã tàu khựa kia”\r\n\r\n    Tôi cười mỉa mai “vợ lớn của em là vợ bé của người khác anh ạ”\r\n\r\n    Mặt Quỷ không trả lời, gã lấy 2 lon bia, quẳng cho tôi 1 lon.\r\n\r\n    “uống đi, uống cho quên đời”.\r\n\r\n    “quên sao được mà quên” - tôi lẩm nhẩm.\r\n\r\n    Sau khi nhậu 1 trận phê phê, tôi móc điện thoại gọi cho “Mascara hai trăm chín chục nghìn”.\r\n\r\n    Đổ chuông lâu thật là lâu.\r\n\r\n    “làm cái con mẹ gì mà không nghe máy thế?”\r\n\r\n    Tôi gào.\r\n\r\n    Điện thoại vẫn đang đổ chuông.\r\n\r\n    “làm cái con mẹ gì mà không nghe máy thế?”\r\n\r\n    Vẫn không có người nhấc máy.\r\n\r\n    Đến cuộc gọi thứ hai:\r\n\r\n    “làm cái con mẹ gì mà im như thóc thế?”\r\n\r\n    Tít...tít...tit...\r\n\r\n    “làm cái con mẹ gì mà cứ tít tít thế?”\r\n\r\n    Không có ai nhấc máy.\r\n\r\n    “mày ngủ với thằng nào lâu đến thế à?”\r\n\r\n    Nhất quyết không bỏ cuộc tôi gọi lần thứ 3.\r\n\r\n    “làm cái con mẹ gì mà nãy giờ...”\r\n\r\n    “alo”\r\n\r\n    “alo” -tôi giật mình.\r\n\r\n    Là Thắm!\r\n\r\n    “em nghe đây, hôm nay mới thấy rồng gọi cho tôm đấy nhỉ” - giọng Thắm mỉa mai.\r\n\r\n    “à, anh tưởng mấy ngày nay em bận đếm tiền”\r\n\r\n    “vâng, đếm tiền mỏi tay lắm anh ạ”\r\n\r\n    “vậy chắc việc kinh doanh leo như diều gặp gió đấy”\r\n\r\n    “cũng tàm tạm, cái xưởng ở Đà Nẵng này còn chưa đi vào hoạt động chính thức, nhưng mấy con gà ở các nơi khác vẫn đang đẻ trứng vàng đều đặn. ”\r\n\r\n    “thế thì em giỏi hơn anh rồi”\r\n\r\n    “hơn là hơn thế nào, em đâu có được ăn học đàng hoàng như anh”\r\n\r\n    “mẹ kiếp” - tôi chửi thầm - lại cái điệu bộ quen thuộc của chị ta.\r\n\r\n    “nhắc tới chuyện học mới nhớ, anh vừa thi rớt 1 môn đây lại còn bị nhà trường gửi cảnh cáo về cho gia đình, bây giờ đang là 1 trong những sinh viên tệ nhất trường, xứng với em chưa?cảm ơn nhé”\r\n\r\n    “gì?thi rớt rồi á?”\r\n\r\n    “rớt cái bịch”\r\n\r\n    Giọng Thắm đang bình thản bỗng nhiên gắt lên dễ sợ.\r\n\r\n    “ăn học kiểu gì mà rớt, bạn của anh giỏi quá nhỉ?lại còn dám nói là kèm anh học để thi có kết quả cao, cái thứ gì không biết?”\r\n\r\n    Bình thường có lẽ tôi đã nói “tại anh lo lắng cho em nên không thể tập trung được”\r\n\r\n    Nhưng vì hơi men, cộng với cái thông tin Thắm cặp bồ với gã doanh nhân, tôi liền thay đổi ngôn từ:\r\n\r\n    “chúng nó chỉ dạy tận tình lắm, nhưng có người ăn ngủ với đàn ông thế nào quên mất cả tôi, vì ngu ngốc dính vào cái chuyện đó nên tôi mới được học lại vào năm sau, cảm ơn nhiều nhé”\r\n\r\n    Đầu dây bên kia im lặng không có tiếng trả lời.\r\n\r\n    Tôi cũng làm thinh.\r\n\r\n    Cuối cùng sau 1 lúc rất lâu Thắm mới nhẹ giọng hỏi:\r\n\r\n    “anh đi học để làm gì?”\r\n\r\n    “haha, hỏi hay thật, đi học để ra trường kiếm việc làm, chứ tôi đâu có vốn tự có để mà bán thân”\r\n\r\n    “tốt thôi, thế anh có cách của anh, em có cách của em, tất cả đều công bằng, tất cả đều xoay quanh chữ TIỀN”\r\n\r\n    Thắm cúp máy cái rụp.\r\n\r\n    Tôi túm lấy điện thoại, chửi thề 1 tràng.","title":"Bản Chất Của Đĩ - Chương 34"}