{"text":"﻿    - Aaaaaaaa!!!! – Tiếng hét thất thanh từ phòng Anna.\r\n\r\n    Cả Raindy và Mita đều giật mình tỉnh giấc vì tiếng hét đó nhưng có vẻ không mấy ngạc nhiên.\r\n\r\n    - Lại nữa rồi – Raindy lầm bầm.\r\n\r\n    Cánh cửa phòng Raindy hé mở. Anna bước vô, mặt đầm đìa nước mắt, đôi mắt hoang dại. Chạy thật nhanh đến chỗ Raindy.\r\n\r\n    - Rain à… tớ…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Cậu lại mơ thấy ác mộng nữa à?\r\n\r\n    - Tớ… tớ sợ… lắm…\r\n\r\n    - Không sao! Chỉ là mơ thôi. Không sao đâu!\r\n\r\n    - Tớ… ngủ ở… đây… nhé…\r\n\r\n    - Ừ, cậu ngủ đi! Tớ canh cho cậu ngủ. Ngủ đi nào!\r\n\r\n    Raindy cứ ngồi đó suốt đêm nhìn Anna ngủ, đôi mắt khắc khoải những lo âu. May sao sau đó Anna ngủ rất ngon giấc, không bị ác mộng hành hạ.\r\n\r\n    Sáng hôm sau\r\n\r\n    Anna thức dậy, sắc mặt khá tốt. Ngáp dài, vươn vai.\r\n\r\n    - Ủa??? – Anna ngơ ngác nhìn quanh.\r\n\r\n    - Sao mình lại ở trong phòng Rain?\r\n\r\n    - Mà Rain đâu rồi?\r\n\r\n    Anna lững thững đi xuống cầu thang.\r\n\r\n    - Khịt!!! Khịt!!! Là trứng opla – Anna reo lên rồi chạy thật nhanh xuống bếp, nơi Raindy vừa chuẩn bị xong món trứng opla mà Anna rất thích ăn vào mỗi buổi sáng trước khi đi học.\r\n\r\n    - Dậy rồi à? Tớ đang định lên “thỉnh” cậu xuống ăn sáng – Mita chọc ghẹo.\r\n\r\n    - Rain à, sao tớ lại ở trong phòng cậu vậy?\r\n\r\n    - Tại cậu đáng yêu quá nên tớ qua phòng bắt cóc cậu qua phòng tớ đấy – Raindy nói bằng giọng ngang phè, lạnh tanh nhưng đôi mắt nhìn Anna thật hiền.\r\n\r\n    - Mà cũng không phải là lần đầu tiên tớ thức dậy và thấy mình đang ở trong phòng cậu nhỉ - Anna thật thà nói.\r\n\r\n    Trong khi Anna vừa nói vừa cặm cụi ăn, Mita và Raindy đã kịp lén lút trao nhau ánh mắt bất an, lo lắng.\r\n\r\n    *********\r\n\r\n    Giờ giảo lao\r\n\r\n    Sân thượng\r\n\r\n    Raindy đang đứng tì vào thành lan can nhâm nhi điếu thuốc.\r\n\r\n    - Đứng ở đó hút thuốc, phía dưới nhìn lên sẽ bị phát hiện đấy – Mita đi từ phía sau đến, cất tiếng nói dịu dàng.\r\n\r\n    - Anna đang ở dưới à? – Raindy hỏi.\r\n\r\n    - Anh Bin vừa đến tìm Anna, cậu ấy đang nói chuyện với anh Bin.\r\n\r\n    - Anh Bin đến tìm Anna?\r\n\r\n    - À… là dẫn Ji Hoo đến tìm Anna.\r\n\r\n    - Ji Hoo là ai?\r\n\r\n    - Cậu có nhớ được đâu mà hỏi làm gì.\r\n\r\n    Raindy im lặng. Không hỏi thêm lời nào.\r\n\r\n    - Tớ thấy Anna có vẻ thích cậu bạn đó mà hình như cậu ta cũng để ý Anna – Mita nói.\r\n\r\n    - Tớ thấy lo quá! Cứ nghĩ về Hàn Quốc sẽ khá hơn nhưng cậu ấy vẫn vậy – Raindy nói, theo sau là tiếng thở dài não nề.\r\n\r\n    - Tớ cũng cảm thấy lo. Nếu Anna mãi mãi không nhớ gì, cứ mãi vui vẻ như thế này thì tốt quá! Nhưng ngộ nhỡ cậu ấy nhớ ra chuyện đó có lẽ cậu ấy sẽ không bao giờ cười nữa.\r\n\r\n    - Vậy trở về đây là vô ích sao? – Raindy nói, trong giọng nói phảng phất một nỗi buồn đến đau lòng.\r\n\r\n    - Cũng không hẳn. Tình yêu có thể chữa lành mọi vết thương của con ngườiđấy. Hình như Anna đã gặp được người cậu ấy thật sự thích rồi.\r\n\r\n    - Nhưng người cậu ấy thích có thích cậu ấy không? Liệu cậu ta có chấp nhận Anna khi biết được người con gái của mình không còn nguyên vẹn. Cậu ta sẽ giúp Anna vượt qua nỗi đau này hay còn gây thêm cho cậu ấy một nỗi đau khác? – Nỗi lo lắng không cách nào che giấu trong giọng nói của Raindy.\r\n\r\n    - Nhìn Ji Hoo không giống người xấu – Mita nhận xét.\r\n\r\n    - Nhìn người sao đoán được lòng?\r\n\r\n    - Cậu nói cũng phải.\r\n\r\n    - Mà Ji Hoo là ai vậy? Mình đã gặp chưa?\r\n\r\n    - ……\r\n\r\n    Mấy ngày sau\r\n\r\n    Giờ ăn trưa\r\n\r\n    - Rain à, hôm nay chúng ta ăn ở canteen nhé – Anna hào hứng.\r\n\r\n    - Có chuyện gì mà cậu háo hức vậy? – Mita hỏi.\r\n\r\n    - À… là… anh Bin muốn chúng ta cùng ăn chung – Anna ấp úng, hai má ửng hồng trông cực kỳ đáng yêu.\r\n\r\n    - Ừ, vậy chúng ta xuống canteen thôi – Raindy nói.\r\n\r\n    Canteen\r\n\r\n    - Rain à, đây là Shin, còn đây là Ji Hoo – Bin giới thiệu.\r\n\r\n    - Gặp nhau rồi mà - Hee Mi ngạc nhiên khi thấy Soo Bin giới thiệu về hai người bạn của mình.\r\n\r\n    - Em gái cậu ấy có trí nhớ tương đối tốt! – Shin mỉa mai.\r\n\r\n    Canteen đang ồn ào bỗng nhiên im lặng một cách khác thường vì sự xuất hiện của những nhân vật “nổi tiếng”\r\n\r\n    Nhìn thấy người dẫn đầu nhóm người đó, đột nhiên ánh mắt Shin trở nên lạnh lùng khó tả. Hai hàm răng nghiến chặt.\r\n\r\n    Tên con trai ấy tiến lại gần bàn của Shin.\r\n\r\n    - Thì ra là ở đây – Hắn nói rồi nở một nụ cười nửa miệng, nụ cười đẹp chết người nhưng lại sặc mùi xấu xa.\r\n\r\n    - Won, mày muốn gì? – Shin đứng bật dậy.\r\n\r\n    - Không phải chuyện của mày đâu Shin. Tao tìm con nhóc này cơ – Min Won nói rồi chỉ thẳng vô Raindy.\r\n\r\n    Vẫn không thay đổi sắc mặt, Raindy nhìn Min Won bằng cặp mắt vô hồn.\r\n\r\n    - Tôi và cậu quen nhau sao? – Một câu hỏi lạnh nhạt phát ra từ đôi môi hoàn mỹ, giọng nói của Raindy lạnh đến mức khiến mọi người khẽ rùng mình.\r\n\r\n    - Cậu chính là người hôm đó đá vỏ lon vào đầu tôi – Min Won lừ mắt.\r\n\r\n    Canteen bỗng vỡ òa vì những tiếng bàn tán.\r\n\r\n    - Cái gì? Con đó dám đá vỏ lon vô đầu Ma Vương sao?\r\n\r\n    - Nó chán sống rồi à?\r\n\r\n    - Xem ra nó tới số rồi.\r\n\r\n    - Nó là ai mà dám làm như vậy chứ?\r\n\r\n    - Câm miệng! – Min Won quát lên.\r\n\r\n    Quả nhiên canteen im phăng phắc. Mọi người không ai dám gây ra một tiếng động nào. Thở cũng không dám thở mạnh.\r\n\r\n    - Tôi không biết cậu – Raindy nói rành rọt từng tiếng.\r\n\r\n    - Không nói nhiều. Hôm đó cậu còn ném lại cái thứ rác rưởi này nữa – Min Woo lấy trong túi ra một xấp tiền ném xuống bàn.\r\n\r\n    - Thôi đúng là Rain rồi. Gây chuyện rồi để lại một mớ tiền mà chẳng mảy may xin lỗi chính là phong cách của cậu ấy mà – Mita nghĩ thầm.\r\n\r\n    - Nếu đúng như vậy thật thì cậu muốn gì? – Anna xen vào.\r\n\r\n    Bạn đang đọc truyện tại ThichTruyen.Vn - Chuyên mục Truyện Dài Kỳ\r\n\r\n    - Câm miệng! Không phải chuyện của cậu – Min Won quát.\r\n\r\n    - Rầm! Cậu nghĩ mày đang quát ai vậy? – Ji Hoo đập bàn đứng dậy.","title":"Đừng Cố Gắng Chạy Trốn ... Vì Đó Là Định Mệnh - Chương 04"}