{"text":"﻿    <b>Khó Xử<\/b>\r\n\r\n    Cả đêm ngủ không được, vì lúc về tới nhà đã 3 giờ sáng, chợp mắt kiểu nào cũng không xong. Thế là đành thức đến sáng vậy. Sao giờ cô lại thấy thời gian trôi qua lâu thế nhỉ. Cô chỉ mong thời gian lúc này qua nhanh nhanh một chút, để mai cô còn được đến thăm anh rồi đi học cho an tâm.\r\n\r\n    6 giờ, sau khi nấu cháo xong, cô định đi đến bệnh viện thăm anh rồi đi học thì đột ngột gặp hai chàng trai không muốn gặp lúc này..\r\n\r\n    \"Làm gì ở đây?\"\r\n\r\n    Cô nheo mắt hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Đón chị\/cậu đi học chứ chi\"-Cả hai nhăn mặt nói.\r\n\r\n    \"Đến sớm vậy, 7 rưỡi mới học lận mà\"\r\n\r\n    Cô bất mãn khi biết ý định của hai người họ, có cần quan tâm thái hóa không vậy, cô không muốn làm phiền ai trong lúc này đâu vì đơn giản cô đang muốn đến thăm anh.\r\n\r\n    \\'Có sao đâu, đến đây ngắm bình minh cũng được mà\"\r\n\r\n    Nhóc Hải vừa gãi đầu vừa cười nói trong có cái gì đó rất dị dõm. Cô bĩu môi:\r\n\r\n    \"Vậy nhầm chỗ rồi em ơi, nhà chị bị mấy nhà cao tầng kia khuất hết mặt trời rồi, lấy gì mà ngắm hả\"\r\n\r\n    Cô nhẻm miệng cười giải thích cái sự biện luận sai trái ấy của Hải, rồi quay vào trong đóng cổng.\r\n\r\n    Hải im lặng, ngượng đến chín mặt vì tội nói dối mà bị người ta vạch trần lộ liễu đến như vậy..\r\n\r\n    \"Cảm ơn hai người quan tâm tôi nha, nhưng hôm nay tôi mắc công chuyện nên không đi được với hai người\"\r\n\r\n    Cô nói rồi bước đi trước.\r\n\r\n    \"Để tôi cất công đến đây rồi đi như vậy hả\"-Tiếng ai đó bất mãn nói.\r\n\r\n    \"Có ai mượn đâu\"-Cô nhún vai\r\n\r\n    \"Cái con người này, tôi chả hiểu lại thích ở điểm nào nữa\"\r\n\r\n    Cô khựng bước chân lại, \"cậu ấy thích mình mà\". Trong đầu thoáng suy nghĩ những hình ảnh về sau khi anh phục hồi . Tự dưng cảm giác lo sợ lại trỗi lên trong lòng cô. Vậy là sao???\r\n\r\n    \"Vậy đừng thích nữa\"\r\n\r\n    Cô nói rồi bước nhanh lên chiếc taxi khi nãy gọi sẵn làm hai người ở sau nhìn theo khó hiểu...\r\n\r\n    ___________________________________\r\n\r\n    Bước từng bước thật chậm đến phòng bệnh, cô sợ anh còn ngủ mà mình không nói chuyện được. Nhưng...bước chân cô chậm hơn khi thấy một bóng dáng quen thuộc đang đứng trước phòng nhưng không dám vào. Ánh mắt buồn và tràn ngập yêu thương. Cô không hiểu...hay là cô đang nhìn nhầm??\r\n\r\n    \"Mày làm gì ở đây, sao không vào\"\r\n\r\n    Cô vỗ vai Như Tuyết nói làm nhỏ giật mình.\r\n\r\n    \"À, tao đi mua đồ ghé qua thăm Anh Tuấn thử, thấy không sao định về thì gặp mày nè, mày thăm Tuấn à\"\r\n\r\n    \"Hỏi thừa..hehe, đã đến thăm rồi sao không vô\"\r\n\r\n    Cô nhoẻm miệng cười như lúc xưa, một con người của ngày xưa, không lạnh lùng, không bất cần,....và đặt biệt là quan tâm đến người khác..\r\n\r\n    \"Thôi...để khi khác, giờ tao mắc tí, đi trước nha\"\r\n\r\n    Nhỏ nói rồi bước đi thật nhanh như giấu cô một loại cảm xúc không tên vậy? Nhỏ đang giấu giếm cô chuyện gì à. Cô lắc đầu khó hiểu rồi bước nhanh vào phòng anh.\r\n\r\n    Vừa bước vào cũng là lúc anh thức.\r\n\r\n    Anh nhìn cô như không tin vào mắt mình vậy? Người mà cả trong giấc mơ anh đều muốn gặp nay lại xuất hiện trước mặt anh vậy à. Có thật..hay chỉ là một giấc mơ. Nếu là mơ anh không muốn mình thức giấc xíu nào.\r\n\r\n    \"Nhìn gì kinh thế\"\r\n\r\n    Cô bĩu môi nói rồi kéo ghế lại ngồi gần anh, đặt cháo lên bàn.\r\n\r\n    Anh nắm chặt tay cô như sợ cô đi mất vậy?\r\n\r\n    \"Rồi rồi, em không đi, anh thả tay ra được chưa\"\r\n\r\n    Cô như hiểu ý anh, liền nói. Nghe thế nên anh cũng an tâm, nhưng không vì thế mà thả tay cô ra, anh chỉ thả lỏng hơn vì vô tình bắt gặp cái nhăn mặt hơi đau của cô.\r\n\r\n    \"Em đến thăm anh à\"\r\n\r\n    \"Đến đây thăm cún của em...anh dậy rồi ăn cháo đi\"\r\n\r\n    \"Ai là cún hả..chẳng có tên nào khác à\"-Anh nhăn mặt nói.\r\n\r\n    \"Em thích...đừng có nhiều chuyện, em đi giờ\"\r\n\r\n    Cô giơ nắm đấm lên đe dọa như một thói quen khi xưa. Anh bất giác nở một nụ cười tươi nhìn cô, chắc cô đã biết chuyện quá khứ nên không đối xử lạnh lùng như hồi trước nữa. Nhớ hôm nào gặp nhau mà bị cô lơ toàn tập, đẹp mặt đến đau lòng.\r\n\r\n    Anh...theo một thói quen, đưa tay lên nhéo hai má phống phính của cô làm cô đau đến đỏ mặt.\r\n\r\n    \"Thả ra đi, đau quá à\"\r\n\r\n    Cô vừa nói vừa kéo tay anh ra.\r\n\r\n    \"Lúc nào cũng vậy? Chả bỏ được tính đó\"\r\n\r\n    \"Tại thành thói quen thôi\"\r\n\r\n    \"Anh còn cãi lại\"\r\n\r\n    Cô giơ tay đánh vào vai anh một cái rõ đau làm anh hét toáng lên...Hình như trúng vết thương anh thì phải Cô hốt hỏang trông rõ ra mặt.\r\n\r\n    \"Có sao không? Em không cố ý\"\r\n\r\n    Theo lợi thế anh vòng tay ôm chặt cô vào lòng.\r\n\r\n    \"Haha..đùa em thôi..cảm giác này lâu nay cứ tưởng mất rồi\"\r\n\r\n    Cô ngượng đẩy anh ra, mặt đỏ như trái gấc, lúc nào anh cũng vậy, chẳng thay đổi gì. Vừa lúc đó bác Hoàng vào. Cô lựa thời cơ chào tạm biệt để đi học. Hai con người trong phòng nhìn bóng cô đi khuất mà cười đến mang tai.\r\n\r\n    \"Con bé đến sớm nhỉ, hôm qua nó về nhà 3 giờ sáng\"\r\n\r\n    \"Hả? Đi đâu mà giờ mới về vậy ba\"\r\n\r\n    \"Vậy hôm qua ai nằm trong phòng phẫu thuật suốt 2 tiếng\"-Ba anh nói bông lung.\r\n\r\n    Anh không nói gì, nhưng cái niềm vui len lỏi trong anh, cô thật sự quan tâm anh đến vậy ư? Lúc trước khi biết mình được sống, anh đã từng nghĩ đến lúc quay lại với cô như lúc sáng, nhưng đâu đó vẫn lo lắng cô có một tình yêu mới và quên đi anh. Nhưng giờ...chắc không sao rồi...\r\n\r\n    ------------\r\n\r\n    Cô đến lớp với tâm trạng rất ư là thoải mái? Vf sao ư? Vì anh và cô sẽ trở về như xưa. Cô tin chắc như vậy??\r\n\r\n    Cô đang bước vào lớp thì tự đâu có cánh tay keo mạnh cô đi hướng khác...là sân thượng...Cô bực mình nhưng...cô không muốn xa cánh tay này...\r\n\r\n    \"Kéo lên đây làm gì\"\r\n\r\n    \"Đi đâu giờ mới đến trường\"\r\n\r\n    \"Đã nói là công chuyện...\"\r\n\r\n    \"Công chuyện gì, đến gặp người con trai đó à\"\r\n\r\n    Cô há hốc mồm, hắn theo dõi cô à, vô liêm sĩ.\r\n\r\n    \"Ừ, rồi sao\"-Cô nói cộc lốc.\r\n\r\n    \"Tôi cũng biết...ghen mà\"\r\n\r\n    Hắn gục mặt xuống nói. Không phải ngại, mà là sợ. Anh đang sợ người con gái trước mặt quay lại với người con trai kia. Nếu thế, chẳng phải anh mất đi mặt trời của riêng mình à. Từ bao giờ anh đã xem người con gái này là sự sống của mình...anh cũng không biết. Nhưng anh không muốn mất cô..thật sự.\r\n\r\n    Sau khi thấy đôi mắt đỏ hoe của hắn, trái tim cô phút chốc nhoi nhói, vì sao???\r\n\r\n    \"Có là gì của nhau đâu\"\r\n\r\n    Cô nói xong bước nhanh xuống lầu, không muốn ở lại đây xíu nào nữa. Mỗi lần đứng trước người con trai này, trái tim cô lại không tự chủ. Cô không muốn phản bội anh, vì anh đã không phản bội cô như lời hứa năm xưa của cả hai nguyện ước. Cô phải tránh xa hắn...càng xa càng tốt..Vì cô sợ trái tim mình lại có hai hình bóng.\r\n\r\n    Quen hắn không bao lâu nhưng hình như cô có tình cảm đặc biệt với hắn thì phải. Tất cả về hắn...nụ cười..giọng nói, cách nói chuyện cô đều nhớ như in. Không sao xóa ra khỏi trí nhớ mình được.\r\n\r\n    Bỏ lại mớ hỗn loạn đó, cô cố gắng gạt nhanh đi, không muốn nhớ đến nữa. Tới đâu tính tới đó, nghĩ là mệt óc.","title":"Anh Đừng Đi - Chương 12"}