{"text":"﻿    <b>Gặp Người Thương<\/b>\r\n\r\n    -\"Dậy nhanh đi.\"\r\n\r\n    Cô ra sức kéo con người nằm mãi trên giường chả muốn dậy đó, thế mà đáp lại cô là tiếng năn nỉ xin thêm ít phút. Cô thật tức điên với con người này mà.\r\n\r\n    -\"Không dậy thì đừng trách nhé.\"\r\n\r\n    Lập tức, ai đó bật dậy trong vô thức rồi chạy nhanh vào nhà vệ sinh. Bởi vì mỗi lần mà nghe câu đó từ cô là y như rằng sắp có chuyện không hay xảy ra vậy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -\"Mới 6 giờ, đi đâu sớm vậy?\"\r\n\r\n    Alex vừa đưa tay che miệng, vừa ngáp dài một cái. Cả đêm qua thức tận 3 giờ mới ngủ được, thế mà chỉ vừa chợp mắt được xíu đã bị gọi dậy. Mà Alex phải công nhận cô giỏi thật, cả đêm qua hai người nói chuyện chung, thức chung, ngủ cùng giờ chung, vậy mà lúc này đây cô tỉnh còn hơn \"Ruồi\".\r\n\r\n    -\"Làm đẹp.\"\r\n\r\n    -\"Cậu đẹp sẳn rồi, làm chi nữa.\"\r\n\r\n    Alex giãy nảy nói với cô.\r\n\r\n    -\"Ai nói tôi làm..\"\r\n\r\n    Cô bực bội cốc cho Alex một cái, mới nói hồi tối đây mà quên rồi à.\r\n\r\n    -\"Hả.\"\r\n\r\n    Alex ngơ ngác nhìn cô, rồi ít phút sau mới thông vấn đề, đúng là nói liền làm liền, cô lúc nào cũng vậy?\r\n\r\n    -\"Này! nghe tôi nói được không?\"\r\n\r\n    -\"Nói.\"\r\n\r\n    Giọng cô lạnh băng nói với Alex, tay vừa đưa ra đường bắt taxi.\r\n\r\n    -\"Như giờ á, không thay đổi được không?\"\r\n\r\n    Giọng Alex như van nài.\r\n\r\n    -\"Không, cứ mãi như vậy, ế tới già.\"\r\n\r\n    -\"Người yêu nhau đâu phải qua ngoại hình đâu đúng không? Nếu có ai yêu tôi thật lòng, tôi sẽ thay đổi, lúc đó đâu có muộn. Lúc đó vừa đúng lúc lại vừa tạo bất ngờ ọi người, vậy không hay hơn à. Nếu như giờ tôi thay đổi, chắc hẳn sẽ có rất nhiều người vì ngoại hình mà đeo, họ sẽ không thật lòng. Chính vì thế, suy nghĩ lại được không?\"\r\n\r\n    Alex cố tình thuyết phục cô, mong cô sẽ đổi ý. Thật sự lúc này nhỏ chưa muốn thay đổi mình xíu nào. Nó như cái thói quen mà bắt bỏ, nó sẽ rất khó chịu vậy?\r\n\r\n    Cô nghe xong, nheo mày. Vừa mở cửa xe leo lên, vừa suy ngẫm. Alex thấy thế thì sốt ruột hẳn ra.\r\n\r\n    -\"Thì cậu nghĩ lại mà xem, không phải tôi nói đúng sao.\"\r\n\r\n    Xe đã chạy rồi mà cô vẫn im lặng đến đáng sợ.\r\n\r\n    -\"Bác tài, cho qua nhà hàng Roben.\"\r\n\r\n    Cô suy đi nghĩ lại, thấy Alex nói cũng có phần đúng, nên lại thôi. Không nên ép buộc quá đáng. Alex thì khỏi nói, vui đến không nói nên lời. Vui đến nỗi hôn cô vài cái mới thỏa, đó là một thói quen mà theo cô thấy, nó rất \"biến thái\".\r\n\r\n    ------------------------------\r\n\r\n    Vừa ăn Alex vừa kể mấy chuyện cười làm cô cười không nhặt được mồm, cô cười chẳng cần sỉ diện. Lúc bên Alex, cô cảm thấy thật vui, không giả tạo gì cả. Nhưng vừa lúc đó, cô đang giơ tay có ly nước ra ngoài, ai đó đã vô tình đi ngang qua, và hậu quả....nguyên li nước tạt vào váy người đó. Cô đang cười bỗng nhiên im bặt, Alex đang kể chuyện cũng câm nín nhìn thử tiếp theo chuyện gì xảy ra.\r\n\r\n    -\"Con điên này, đồ lẳng lơ, không biết ý tứ gì cả, ôi dơ chết mất...\"\r\n\r\n    Cô nàng bị cô lỡ đổ ly nước ép dâu vào váy, vừa nhảy cẩng lên nói những điều chỉ làm cô khinh bỉ. Cô im lặng, vẫn thái độ dửng dưng ngồi trên ghế nhìn cô, môi còn nhếch lên một cái khinh bỉ.\r\n\r\n    -\"Mày bị câm rồi hả, cái câu xin lỗi của mày đâu rồi.\"\r\n\r\n    Cô nàng tức giận định tát cô, nhưng bị một cánh tay chặn lại.\r\n\r\n    -\"Gây chuyện đủ rồi, là cô tự đi vào ngõ hẹp này, trong khi đó ngoài kia có đường lớn hơn. Đừng cố làm bẽ mặt.\"\r\n\r\n    Tiếng chàng trai vang lên làm tim cô giật thót một cái, bao lâu rồi cô mới nghe giọng nói này. Nó ấm áp đến lạ lùng. Nhưng kia là sao, hai người họ là gì? Ánh mắt hắn chỉ liếc qua cô đúng 1s, sau đó nhìn qua cô gái ấy. Trái tim cô như ai bóp nghẹn.\r\n\r\n    -\"Anh...\"\r\n\r\n    Cô gái đó bị hắn nói trúng tim đen, lập tức cắn chặt răng nói. Nhưng chưa nói xong, nhỏ đã bị bàn tay ai đó kéo đi.\r\n\r\n    Người đó đi rồi, còn không nhìn mặt cô nữa, còn không nói chuyện với cô, đấy có phải là Thiên Tuấn mà cô từng biết không vậy, sao lại hờ hững như thế? Thật không thể tin được.\r\n\r\n    Nhưng cô nào biết, lúc cô mới vào nhà hàng này, đã có một ánh mắt ngạc nhiên nhìn cô từ đầu bữa ăn đến phút xảy ra chuyện không hay. Cũng chính vì hắn nhìn cô không rời mắt, nên Trúc Hân bỗng dưng bộc lộ máu ghen. Bởi vì sao à, bởi vì cô để ý hắn từ 2 năm trước, nhưng vì bên hắn luôn có Vân Anh, nên cô không thể nào tiếp cận. Nay Vân Anh không có, có thể nói sẽ dễ dàng hơn với cô. Đây cũng là bữa ăn sáng đầu tiên của anh và cô, thế mà suốt buổi ăn, anh lại nhìn ngó đến cô gái khác, hỏi thử có tức không chứ. Để gây sự chú ý trong ánh nhìn của anh, cô tiến đến bàn có cô gái đó, giả bộ gây chuyện, rồi xem anh sẽ như thế nào. Cô chỉ muốn biết anh và người con gái đó có quan hệ, quen biết thế nào thôi. Nhưng, đổi lại hành động đó, là sự hờ hững hơn từ anh. Cô cảm thấy sợ người con trai lạnh lùng này cô cùng. Nhưng biết làm sao được, trái tim cô đã trao hắn vào lúc gặp nhau lần đầu tiên rồi. Mặc cho hắn vô tâm hờ hững, cô vẫn xem như không có gì, đó được xem là tính quyến rũ từ anh....\r\n\r\n    -\"Cô tự về, tôi có chuyện đi trước.\"\r\n\r\n    Nói xong Thiên Tuấn lái xe đi, bỏ lại khuôn mặt hậm hực của Trúc Hân-một cô nàng đỏng đảnh.","title":"Anh Đừng Đi - Chương 34"}