{"text":"﻿    Chương 3: Start love\r\n\r\n    - Tôi biết phải sống sao cho phải mà – nó nói rồi cúp máy, giọng nó nghẹn lại.\r\n\r\n    Một vòng tay quàng qua vai nó. Nó ngẩng khuôn mặt đang ngân ngấn nước lên nhìn hắn. Hắn kéo nó vào lòng, nói nhỏ vào tai nó.\r\n\r\n    - Khóc được thì cứ khóc đi, đừng cố tỏ ra mạnh mẽ nữa. Con gái các cô kì lắm.\r\n\r\n    Nó quay sang ôm chặt hắn, vùi mặt vào ngực hắn mà khóc. Không hiểu vì sao hắn lại cảm thấy thinh thích nó, mặc dù chỉ là mới gặp nhau 2 tuần thôi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    ——————-\r\n\r\n    Đón lấy cốc cà phê nóng từ tay hắn, kéo cái chăn bông lại chùm kín đầu, người nó run lên từng đợt. Vì ban nãy đứng ôm nhau quá lâu nên tuyết rơi lúc nào cũng không biết, và kết quả là bây giờ nó đã bị cảm. Nó cảm thấy hơi oan ức, sao hắn cũng đứng dưới tuyết cùng nó mà không sao nhỉ. Chẳng nhẽ nó chịu hết sao.\r\n\r\n    - Hắc xì – nó lại run lên cầm cập, hai răng đập vào nhau như gõ mõ.\r\n\r\n    - Haizz! Nhiều khi tôi đẹp trai quá cũng khổ – hắn lên tiếng với giọng mỉa mai.\r\n\r\n    - Ý anh là gì – nó khó nhọc nhướng mày hỏi.\r\n\r\n    - Cô đúng là đồ heo ngốc. Thì tại vì tôi đẹp trai quá nên cô cứ muốn ôm tôi mãi cho nên mới bị thế này chứ sao. Còn oan ức gì nữa – hắn như đọc được suy nghĩ của nó, nói một tràng dài, còn dám gọi nó là heo.\r\n\r\n    - Cái gì hả, anh bảo ai là heo ngốc? Có muốn chết thì bảo tôi – nó đứng lên hét to rồi lại gập người xuống ho sặc sụa.\r\n\r\n    Hắn vì phòng bị trước nên chạy cách xa nó bao nhiêu, thấy nó ho nên cứ đứng đó cười. Nhưng có vẻ cơn ho này kéo dài hơn hắn tưởng. Hắn tiến gần lại nó, nhẹ vỗ lưng cho nó.\r\n\r\n    - Cô sao vậy? Cảm rồi – hắn đưa tay lên sờ trán nó.\r\n\r\n    Trong vô thức, nó đẩy nhẹ tay hắn ra. Hắn quay lưng lại, kéo tay hắn lên lưng.\r\n\r\n    - Anh làm cái gì vậy? – nó giằng tay mình ra khỏi tay hắn.\r\n\r\n    - Leo lên lưng để tôi đưa lên lầu – hắn chỉ chỉ vào lưng.\r\n\r\n    - Không cần mà – nó nhíu mày rồi ngả người ra ghế.\r\n\r\n    Hắn nhìn nó. Bất chợt hắn bế xốc nó lên bước thẳng lên phòng.\r\n\r\n    - Anh làm cái gì vậy? – nó khó nhọc đập vào ngực hắn.\r\n\r\n    - Không phải cô đang sốt sao. Ốm thế này tôi sẽ tăng thời hạn làm ôsin lên đấy.\r\n\r\n    Nó thôi không đánh hắn nữa. Gục mặt vào ngực hắn, nó ngủ ngoan ngoãn như một con mèo vậy. Đặt nó xuống giường, hắn kéo chăn đắp cho nó. Nó khẽ nhíu mày lại. Hắn cũng nhíu mày nhìn nó, rồi khẽ đưa tay lên kéo lông mày. Hắn khẽ mỉm cười mãn nguyện. Thực ra hắn luôn cảm thấy dễ chịu khi ở cạnh nó, cũng không biết là cảm giác gì. Bất giác hắn nhẹ nhàng cúi xuống đặt lên trán nó một nụ hôn.\r\n\r\n    Tỉnh dậy, loạng choạng với tay sang lấy cái đồng hồ mà với mãi vẫn không thấy cái đồng hồ đâu. Vẫn cố với và kết quả là……\r\n\r\n    ….. Rầm……\r\n\r\n    Người bay xuống đất. Lúc này thì nó đã tỉnh ngủ hẳn, ôm lấy cái mông đang đau ê ẩm vì cú ngã ban nãy, nó mở mắt chợt nhận ra đây không phải là phòng mình. Chắc hôm qua nó bị sốt nên tên kia đưa nó vào đây. Đúng lúc ấy cánh cửa phòng bật mở, hắn bước vào trên tay là một bát cháo. Nó ngạc nhiên nhìn hắn.\r\n\r\n    - Cô làm gì dưới đất vậy? – hắn đặt bát cháo xuống rồi nhìn nó.\r\n\r\n    - À, tôi…. vừa bị ngã…. – mặt nó đỏ ửng nhưng vẫn thật thà trả lời.\r\n\r\n    Hắn phì cười rồi tiến đến đỡ nó lên giường. Lại đút cháo cho nó khiến nó không khỏi ngạc nhiên. Tên này hôm nay bị gì vậy? Bình thường hắn đâu có tốt thế này.\r\n\r\n    - Này, anh có bị làm sao không đấy hả? – nó sờ trán hắn.\r\n\r\n    - Sao là sao? – hắn hỏi ngược lại nó.\r\n\r\n    - Sao trăng cái gì? Có phải anh muốn nhờ tôi chuyện gì đúng không. Sao tự dưng anh tốt với tôi vậy?!?\r\n\r\n    - Hừ, cô tự đút lấy mà ăn – hắn hùng hổ đẩy bát cháo cho nó rồi bước ra ngoài.\r\n\r\n    Nó trề môi lẩm bẩm:”Xì, ăn thì ăn”. Hắn như chợt nhớ ra điều gì đó, quay lại.\r\n\r\n    - À, ngày mai cô có rảnh không?\r\n\r\n    - Có, lúc nào tôi chả rảnh – nó vừa ăn vừa nói.\r\n\r\n    - Vậy đi chơi với tôi – hắn nói mà mặt mũi đỏ lựng.\r\n\r\n    - Sao lại thế? Tôi với anh ghét nhau còn chưa hết mà anh còn rủ tôi đi chơi hả. Chắc là muốn trả đũa tôi chứ gì, tôi không đi.\r\n\r\n    Hắn hết cách với nó, vò đầu bứt tai một lúc lâu hắn dứt khoát.\r\n\r\n    - Cô bắt buộc phải đi. Ngày mai đúng 4h15 cô có mặt ở công viên cho tôi, cô mà không đến thì đừng trách tôi – hắn đi ra ngoài đóng cửa cái rầm.\r\n\r\n    —————-\r\n\r\n    Hừ, bực mình mà, đã bảo 4h15 đến mà không thấy đâu. Con nhỏ này, cô chết với tôi. Hắn vừa cắn răng co ro trong chiếc áo khoác vừa lôi từ trong túi ra cái điện thoại.\r\n\r\n    - Alo, gọi gì mà gọi lắm thế – đầu dây bên kia vang lên tiếng của nó.\r\n\r\n    - Cô đang ở đâu đấy hả, có mau đến không, có biết trễ giờ hẹn rồi không.\r\n\r\n    - Có mà anh đến sớm thì có, anh nhìn đồng hồ mà xem.\r\n\r\n    Theo lời nó, hắn nhìn xuống đồng hồ trên tay, đúng là hắn đến sớm thật.\r\n\r\n    - Tôi không cần biết, 5 phút nữa mà cô không có mặt ở đây thì tôi sẽ tăng thời hạn làm ôsin lên 3 tháng – hắn dập máy để mặc nó vẫn đang ú ớ định nói.\r\n\r\n    Đúng 5 phút sau, nó đã có mặt trước công viên. Nó thở dốc định bụng sẽ chửi cho hắn một trận, ai ngờ lại bị hắn kéo thẳng vào trong.\r\n\r\n    - Này, đến đây làm gì? – nó hỏi trong khi vẫn bị hắn lôi đi.\r\n\r\n    - Nhà ma.\r\n\r\n    - Hả…………\r\n\r\n    .\r\n\r\n    .\r\n\r\n    .\r\n\r\n    .\r\n\r\n    …AAAAAAAAAAAAAAAAAA……….\r\n\r\n    Nó hét lên khi đang đi bị một cánh tay đỏ chạm vào gáy, lại bị một vật gì đó cù cù ở chân. Lúc này nó đã leo lên tận đầu hắn rồi. Và thế là hắn bất đắc dĩ phải cõng nó.\r\n\r\n    - Anh không thể đi nhanh một chút sao? Tự dưng lôi tôi vào đây làm gì không biết nữa – nó nằm trên người hắn vẫn không khỏi run.\r\n\r\n    - Cô đừng có cằn nhằn nữa được không. Bình thường cô không sợ trời, không sợ đất, vậy mà lại đi sợ mấy con ma giả này, thật hết nói nổi với cô.\r\n\r\n    - Kệ tôi, ai khiến anh lôi tôi vào đây chi.\r\n\r\n    - Tôi biết đâu cô sợ mấy chỗ này.\r\n\r\n    - Không biết thì phải hỏi chớ.\r\n\r\n    - Tôi mà phải hỏi ôsin à.\r\n\r\n    - Này anh! Tôi không phải là ôsin.\r\n\r\n    - Nhưng cô đang trong thời gian làm ôsin nhà tôi nên cô vẫn là ôsin của tôi.","title":"Này anh! Tôi không phải là ôsin – Chương 3"}