{"text":"﻿    Đứng hồi lâu ở trước cửa phòng, cô không biết mình có nên gõ cửa không, nhưng lúc sau cô đã về phòng mình. Khó thật, nhưng cô muốn dứt khoác quá. Chần chừ một hồi, cô đã quyết định đúng tính cách mình.\r\n\r\n    -\"Cốc...cốc...cốc.\"\r\n\r\n    Cô và Mike ở khác phòng nên bây giờ cô mới phải lưỡng lự có nên hay không. Nhưng có biết cuộc trò chuyện này bắt buộc phải diễn ra.\r\n\r\n    -\"Thiên Anh.\"\r\n\r\n    Vừa mở cửa, thấy cô, hắn thốt lên đầy bất ngờ, thường thì chỉ có hắn gọi cửa để đưa đồ ăn hoặc rủ cô đi đâu đó thôi, chưa bao giờ có chuyện cô gõ cửa như lúc này. Thế mà giờ, cô đang làm hắn bất ngờ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -\"Nói chuyện chút được không?\"\r\n\r\n    Cô lách người vào phòng Mike rồi nhẹ nhàng hỏi, hắn mỉm cười gật đầu. Chưa bao giờ hắn thấy mối quan hệ vợ chồng của hai người rối ren như cô và hắn, khách sáo hệt người dưng.\r\n\r\n    -\"Em uống gì không?\"\r\n\r\n    -\"Thôi, tôi muốn nói chuyện, anh ngồi xuống đi.\"\r\n\r\n    Chờ hắn ngồi xuống ghế dối diện cô, cô mới đưa tạp giấy ra trước mặt hắn, hắn nhíu mặt khó chịu, nhưng lúc đó hắn còn nở nụ cười, thế mà khi đọc xong những dòng chữ có trên giấy, mặt hắn tắt hẳn nụ cười rồi chuyển dần sang tái mét.\r\n\r\n    -\"Cái gì đây.\"\r\n\r\n    -\"Như anh đã đọc.\"\r\n\r\n    Cô bình thản nhìn thẳng mặt hắn, ai nhìn vào cũng tưởng cô đang mạnh mẽ lắm chứ ai nào biết cô đang gồng cơn đau trong lòng biết bao nhiêu. Cô không phải đau vì quyết định của mình mà cô đang đau vì căn bệnh quái ác. Trước khi ra khỏi đây cô dứt khoác không cho ai biết căn bệnh này. Cô sẽ âm thầm chịu đựng, bởi lẽ, cô không còn gì nữa rồi.\r\n\r\n    -\"Lí do?\"\r\n\r\n    -\"Anh biết mà, điều này anh không nên hỏi mới phải.\"\r\n\r\n    -\"Khoảng thời gian vừa qua tôi đối tốt với em, quan tâm và yêu thương em vẫn chưa đủ xóa nhòa hình ảnh của hắn à, em có thấy mình độc ác không?\"\r\n\r\n    -\"Độc ác...\"\r\n\r\n    Cô nhếch mép nhìn hắn.\r\n\r\n    -\"Nếu so về độ độc ác thì anh phải hơn tôi nhiều. Không nói nhiều nữa, anh kí vào đi, dứt khoác một lần rồi thôi.\"\r\n\r\n    Hắn nghe lòng mình nhói lên một cái. Đau lắm, hắn biết thì đằng nào chuyện này cũng xảy ra, nhưng hình như nhanh quá, hắn thật không thể tin được. Hắn cứ tưởng nhờ thời gian, mình sẽ cảm hóa được trái tim băng kia. Nhưng không thể, bởi có lẽ hình bóng Thiên Tuấn trong lòng cô quá lớn. Hắn cười khẩy.\r\n\r\n    -\"Li dị để em đi cùng người đã có vợ. Em nỡ lòng nào phá hạnh phúc của người khác.\"\r\n\r\n    -\"Tôi không đi cùng ai cả, vì thế phá hạnh phúc của người khác càng không thể. Chỉ đơn giản là tôi muốn tự do khoảng thời gian còn lại. Được không?\"\r\n\r\n    -\"Ở bên tôi ràng buộc thế sao?\"\r\n\r\n    Hắn đau khổ nhìn cô.\r\n\r\n    -\"Đúng, ràng buộc lắm, để cho tôi tự do đi. À mà anh cũng tự do nữa, cứ giữ mãi cái mối quan hệ này anh không mệt mỏi sao. Còn tôi mệt mỏi lắm, khó chịu nữa. Tôi thấy anh cũng tốt sau lần đó, vậy sao anh không tìm ai khác xứng đáng với mình. Như tôi đã nói, anh có được nhưng trái tim thì mãi mãi không thể, đừng làm cả hai thêm đau. Buông đi.\"\r\n\r\n    Cô nói xong bước nhanh ra khỏi phòng Mike, cô lấy tay chặn ngực mình lại, khó thở quá.\r\n\r\n    Vali đồ đã đầy đủ, chỉ cần ra ngoài cô sẽ được tự do hoàn toàn, nhưng phải làm sao đây, cô chưa kịp nói gì với ba mẹ cả. Cô sẽ đi đâu trong thời gian còn lại. Nực cười quá, cô chưa nghĩ đến hoàn cảnh không người bên cạnh lại xảy ra với mình. Thế thì phải sống làm gì. Giống như khi ta mệt mỏi quá, lại không có điểm tựa, tự dưng ta chỉ muốn buông xuôi tất cả, thế thôi, cô cũng vậy.\r\n\r\n    -\"Em muốn ra đi thật!\"\r\n\r\n    Cửa tự dưng bật mở, Mike đứng đó nhìn cô với ánh mắt đau khổ và thất vọng. Cô cũng ngước nhìn, nhưng với ánh mắt không cảm xúc.\r\n\r\n    -\"Có thể đây là lần cuối cùng ta gặp nhau. Dù gì cũng cảm ơn anh thời gian qua đã quan tâm tôi cũng như yêu thương tôi. Nếu như anh không làm điều xấu để tôi theo anh tự nguyện, có lẽ bây giờ tôi cũng có cảm tình với anh. Nhưng xin lỗi, anh để lại trong tôi những vết đen đau lắm, khó phai nữa. Thôi thì tôi ra đi để quên đi. Chúc anh hạnh phúc nhé. Xem như hai ta như có duyên không nợ đi. Tôi đi! \"\r\n\r\n    Cô nói xong kéo vali đi thật. Mặc dù không có tình cảm nhưng không biết sao cô vẫn thấy hơi buồn và luyến tiếc. Ở nơi này dù gì cũng có vài kỉ niệm khó quên mà.\r\n\r\n    -\"Cho anh...ôm em, một lần được không?\"\r\n\r\n    Cô khựng lại, nhìn Mike với ánh mắt dè chừng.\r\n\r\n    -\"Cái ôm cuối cùng của đôi vợ chồng sắp chia xa, tôi xin lỗi vì đã ràng buộc em trong thời gian qua. Nhưng xin em hãy tin tình yêu của tôi là thật, chưa bao giờ dối trá. Chỉ là tôi chưa biết thể hiện tình cảm sao cho đúng. Nếu làm em tổn thương, tôi bị em bỏ cũng đáng thôi. Nhìn những khi em khóc, đã là chồng nhưng dường như không có tư cách để an ủi hay lau khô giọt nước mắt đó. Bất lực lắm em biết không. Cả đêm tôi đã suy nghĩ rất nhiều. Nếu em đã hận tôi như thế, chỉ còn cách buông tay mới để em nhìn tôi khác đi một tí. Đúng không?\"\r\n\r\n    Người con trai trước mặt cô đang khóc. Khóc vì cô, hay vì tình yêu. Cô không biết nhưng tự dưng cô tiến lại. Ôm Mike, một cái ôm nhẹ nhưng chứa đựng nhiều tình cảm.\r\n\r\n    -\"Anh hạnh phúc nhé!\"\r\n\r\n    Nhìn bóng cô đi xa. Bé Nụ khóc sướt mướt, Mike thì cũng chẳng kém gì, nhưng có điều hắn không khóc, hắn chỉ đang tạm biệt tình yêu đang muốn giải thoát của mình.\r\n\r\n    Cô cười, một nụ cười tự do.\r\n\r\n    Lên ngọn đồi quen thuộc đó. Có lẽ cô sẽ xa nơi này mãi mãi, xa một kỉ niệm đầy ý nghĩa, chắc có lẽ, có lẽ sẽ mãi mãi không quên được cho đến khi chết đi. Nó phải nói là một kí ức đẹp, sẽ gắn mãi bên mình. Cô không hận hay ghét ai nữa, nhưng cô chỉ tiếc nuối cho chuyện tình yêu của mình, hơi ngang trái nhưng có lẽ nó đẹp cho phần quá khứ.\r\n\r\n    -\"Thiên Anh.\"\r\n\r\n    Đang nhắm mắt tận hưởng cơn gió mát giống như mọi khi cô đến đây, tự dưng trong tiếng gió có tiếng nói quen thuộc. Tự nhủ lòng đó chỉ là ảo giác, thế nhưng...\r\n\r\n    Nhưng hình như ai đó bên cạnh, giọng vẫn dịu dàng đầm ấm như vậy. Giọng nói này, có chết đi cũng không làm cô quên được. Mở nhẹ hàng mi, cô đã biết ai nhưng cũng không có ý định lên tiếng.\r\n\r\n    -\"Anh nhớ em.\"\r\n\r\n    -\"Đừng...Thiên Tuấn\"\r\n\r\n    Nhận ra Thiên Tuấn sắp ôm mình, cô ngăn lại.\r\n\r\n    -\"Sao vậy?\"\r\n\r\n    -\"Anh nên nhớ mình đã có vợ.\"\r\n\r\n    -\"Ừ! Đã có vợ!...\"\r\n\r\n    Giọng Tgiên Tuấn bỗng trầm xuống rồi nhùn thẳng vào mắt cô.\r\n\r\n    -\"Nhớ chiếc nhẫn này chứ!\"\r\n\r\n    Hắn giơ bàn tay có mang chiếc nhẫn lên cho cô xem, cô nheo mắt nhìn khi thấy đó là chiếc nhẫn trước đây khi hắn bị bắt. Cô cười như không cười.\r\n\r\n    -\"Em nhớ, nhưng bây giờ nó chỉ là dĩ vãng, anh nhỉ?\"\r\n\r\n    -\"Không...nó không phải dĩ vãng hay quá khứ, mà nó là hiện tại. Đối với anh, chỉ có em mới xứng đáng làm vợ anh. Không ai khác.\"\r\n\r\n    -\"Có duyên không nợ, đừng nói gì nữa, Thiên Tuấn, anh đã có vợ!\"\r\n\r\n    -\"Đợi anh, anh sẽ có cách giải quyết.\"\r\n\r\n    -\"Đừng làm gì hết. Em không muốn phá vỡ hạnh phúc của người ta đâu. Xin anh.\"\r\n\r\n    -\"Em trở nên yếu đuối từ khi nào vậy?\"\r\n\r\n    -\"Em vẫn mạnh mẽ đó thôi. Nếu không em đã gục ngã ngay sau khi anh nói có con với người khác\"\r\n\r\n    -\"Cô ta đã gạt anh, không hề có con, Thiên Anh à.\"\r\n\r\n    Cô ngạc nhiên nhìn hắn, điều hắn nói là thật sao. Nhưng còn đám cưới, chuyện gì đang xảy ra rắc rối như thế này. Hay đó chỉ là cái cớ muốn trở về của hắn. Cô yêu hắn là thật, nhưng cô ghét mình là người phá hoại. Với lại, cuộc sống này đâu còn gì để tiếc nuối. Giá như cô sẽ không tồn tại một thời gian thôi, cô muốn theo dõi tất cả, hay giúp đỡ âm thầm mọi người cô yêu thương, vậy còn dễ thở hơn chuyện hiện tại cô phải đối mặt.\r\n\r\n    -\"Thiên Quân, sao anh phải làm vậy?\"\r\n\r\n    Cô nhìn vào người khi nãy mình vẫn tưởng là Thiên Tuấn ấy. Đúng là hai người có giọng nói giống nhau, xa nhau không lâu nhưng đủ để cô mờ mờ khó đoán. Mãi đến bây giờ, cô mới biết người trước mắt mình là Thiên Quân. Sao anh ta phải làm như vậy.\r\n\r\n    -\"Tôi diễn tệ đến vậy sao? Tôi cứ tưởng như ngày trước, em vẫn không nhận ra.\"\r\n\r\n    Trong lòng cô gợn sóng, khó hiểu nhìn Thiên Quân. Còn có cả lần trước nữa sao, khi nào thế. Anh đang làm lòng coi phải rối bời đầy suy nghĩ.\r\n\r\n    -\"Ngày trước... Anh nói gì vậy? Thiên Quân. Sao anh có chiếc nhẫn này.\"\r\n\r\n    Bây giờ thì cảm giác lo lắng lẫn sợ hại bủa vây trong người cô. Cô mờ suy đoán ra được đã có chuyện gì xảy ra nghiêm trọng lắm.\r\n\r\n    Nhưng chưa kịp hỏi. Cô ngã quỵ xuống, xung quanh cô chỉ còn màu đen bóng tối. Cô không còn biết gì nữa ngoài khuôn mặt lo lắng của Thiên Quân.\r\n\r\n    Đưa cô đến bệnh viện, nhìn khuôn mặt nhợt nhạt không sức sống của cô mà trái tim anh nhoi nhói. Mặc dù cố không còn tình cảm với cô, nhưng cứ như thế này, anh cảm tưởng tình yêu với cô chưa bao giờ mất vậy? Anh đã hi sinh cho Thiên Tuấn và cô rất nhiều, hai người có biết không? Tại sao không ai sống tốt để anh yên lòng. Chuyện tình yêu của anh đã gạt sang một bên. Anh còn mong mỏi hay đòi hỏi gì nữa đâu, sao cả hai cứ làm anh lo lắng mãi thế.\r\n\r\n    Cầm tờ giấy xét nghiệm trên tay rồi nhìn thân hình bé nhỏ đang nằm trên giường. Tại sao tình yêu lại ngang trái đến thế. Anh biết để đến được với nhau cần nhiều thử thách và khó khăn lắm, nhưng cớ sao em trai anh và cô lại nhiều đến mức có thể cướp đi mạng sống thế này.\r\n\r\n    Chuyện xảy ra cùng một lúc làm anh phải suy nghĩ nhức đầu, thật không thể tưởng.\r\n\r\n    Anh phải làm sao ngay lúc này mới đúng đây. Anh sẽ là người giúp họ đến với nhau tới phút chốc à.\r\n\r\n    Nhắm hờ mắt nhìn lên trần nhà, anh nén cơn thở dài. Vì hạnh phúc của em trai và người mình yêu, anh đã hi sinh cả tuổi đời mình, cũng như tất cả. Có ai biết được lúc này anh khổ như thế nào đâu.\r\n\r\n    -\"Thiên...Tu... à Thiên Quân, sao tôi ở đây.\"\r\n\r\n    Anh không nói gì, rót cốc nước cho cô.\r\n\r\n    -\"Em uống nước đi.\"\r\n\r\n    Cô mệt mỏi đỡ lấy li nước, môi cô khô đến nứt, không còn một chút sức sống. Cô biết thời gian sống của mình chẳng bao lâu nhưng sao cô còn gì đó hụt hẫng lẫn tiếc nuối thế này.\r\n\r\n    Nhìn cái ánh mắt thương hại của anh nhìn cô, cô nghĩ chắc anh đã nghe bác sĩ nói sơ qua bệnh tình của mình.\r\n\r\n    Cũng chẳng buồn lên tiếng, cô cứ thế vùi mặt trong chăn, nén tiếng thở dài mệt mỏi.\r\n\r\n    -\"Có mệt thì em nghỉ đi, nhưng anh nhất định sẽ đưa em đi chữa bệnh, đừng cố dày vò bản thân. Nếu không nghĩ về bản thân, thì em cũng nên nghĩ về gia đình chứ. Họ đã nuôi em đến giờ phút này, thế mà đã làm được gì cho họ chưa.\"\r\n\r\n    -\"Chỉ còn 20%, với lại không có tủy tương xứng.\"\r\n\r\n    Giọng cô hơi trầm, cô lại nghĩ về ba mẹ, ước gì có họ ở đây, cô sẽ sà vào lòng họ để khóc, khóc như bao người khác. Để không phải giống như bây giờ, có muốn khóc cũng khóc không được. Điều đơn giản bây giờ cô cần, chính là một điểm tựa vững chắc.\r\n\r\n    -\"Thiên Tuấn bị u não, phần trăm sống của nó chỉ là 5%. Nhưng nó vì em, nó đnag nổ lực chữa trị. Vậy còn em, 20% vẫn còn hi vọng mà. Sao em lại bỏ.\"\r\n\r\n    -\"Anh nói gì... Thiên Tuấn...sao có thể.\"\r\n\r\n    Cô bật dậy, quên mất cơn đau đang giằng xé mình, cô nhìn Thiên Quân và muốn anh nói lại cho mình nghe những gì khi nãy.\r\n\r\n    -\"Em tin không. Người đám cưới với Như Trà, là tôi, không phải Thiên Tuấn. Người nói chuyện trước đây với em, cũng là tôi. Sau khi chuyện đó xảy ra, nó đã bị dập não đến mất hết tất cả. Thế mà nó vẫn im lặng, nó đau khổ khi em đám cưới với Mike, người mà nó hận nhất. Chiếc nhẫn này, nó đưa tôi để tôi thay nó diễn tiếp phần còn lại.\"\r\n\r\n    Đôi mắt cô mơ hồ nhìn vào Thiên Quân, như không tin vào lời nói đó. Sao anh lại có thể diễn đạt đến mức cô không phân biệt vậy. Nhớ lại lần hờ hững trong tiệc cưới. Cô đã ngờ ngợ nhưng không nói gì, cô cứ tưởng Thiên Tuấn đang cố đẩy cô ra xa khi cô vô tình nhận lời Mike. Cô bật cười, tất cả cô hi sinh cũng vì hắn, thế mà ngược lại, hắn cũng hi sinh vì cô, có khác gì cô đâu. Nhưng cớ sao, cả hai cùng hi sinh thế này nhưng lại không đến được với nhau. Trong sách thường nói, tình yêu bền vững là tình yêu đã vượt qua nhiều thử thách, cớ sao, cô và hắn đã trải qua biết bao nhiêu, nhưng giờ sao ngoài chuyện cả hai đang đối diện tử thần.\r\n\r\n    Bật cười nhẹ, cô nhìn anh như muốn nghe giải thích.\r\n\r\n    -\"Tôi sẽ kể em tất cả, chỉ cần em chịu chữa trị.\"\r\n\r\n    -\"Đó là điều kiện hay là ra lệnh vậy? Thiên Quân.\"\r\n\r\n    -\"Cả hai.\"\r\n\r\n    Cô thôi nhìn anh nữa, cô nhìn sang ô cửa sổ. Nhìn cánh mưa đang rơi lất phất, nó như nỗi lòng của cô lúc bấy giờ vậy.\r\n\r\n    Nếu thử thách này là cuối cùng, thì cô cũng muốn vượt qua lắm chứ, nhưng nếu không phải, cô cũng không còn can đảm.\r\n\r\n    Cô chỉ mong Thiên Tuấn vượt qua, thế là đủ với cô rồi.\r\n\r\n    -\"Tôi muốn gặp Thiên Tuấn.\"\r\n\r\n    -\"Nó đang bên Mỹ, nếu em muốn gặp nó, em phải chữa trị, được không?\"\r\n\r\n    Cô gật đầu nhẹ thay cho lời đồng ý.","title":"Anh Đừng Đi - Chương 70"}