{"text":"﻿    Lễ hội khiêu vũ cũng đã đến, sáng sớm vừa bước ra khỏi nhà, nó đã được Hạnh và My tiêp đón nồng hậu bằng cách là…: lôi ngươc vào nhà> bắt nó mặc váy> trang điểm chỉnh chu.E hèm, kế tiếp là quăng cục cưng nó luôn ở nhà và bắt nó ngoan ngoãn ngồi yên trên chiếc xe BWR của Hạnh.Đúng 9h sáng, 3 nàng công chúa xinh đẹp có mặt tại cổng trường StarKing, hiện đang có rất nhiều học sinh của trường khác tới tham gia buổi hội chợ sáng của trường nó.\r\n\r\n    _Hừm… bực mình quá- nó cảm thấy khó chịu với cái váy ngắn xòe ra mà My bắt nó mặc,vướng víu quá đi.\r\n\r\n    Bước về gian hàng bán nước của lớp, 3 đứa có nhiệm vụ mời chào khách hàng, khỏi nói cũng biết sức hút của 3 đứa nó lớn đến nhường nào, đã vậy phía trong tiếp khách bưng nước lại là 5 tên đực rựa của phe ta,Hiaz….11D bội thu rồi đây\r\n\r\n    _Cái trò gì đây- nó ngồi xuống ghế nhìn My và Hạnh cươi tươi tiếp khách mà nó phát hoảng…\r\n\r\n    _Á…. chị Lam kìa…- một đám con gái chạy ào về phía nó- cho tụi em chụp với chị một tấm\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Chụp xong thì vào quán uống nước nhé- nó gật đầu\r\n\r\n    _Vâng ạ- tụi con gái gật đầu cái rụp, đâu phải dễ gì nói chuyện được với nó, xung quanh nó toàn cao thủ, làm sao đứa nào dám bước vào tiếp chuyện.\r\n\r\n    _Hơ, dụ khách còn hơn tụi mình á chứ- Hạnh nhìn nguyên đám con gái bu lại chụp hình với nó rồi lon ton chạy vào quán.\r\n\r\n    _A…chị Lam- tụi đàn em trong Devil cũng bước đến xúm xít một hồi rồi cũng chui vào quán\r\n\r\n    _Hơ..hơ…, lớp ta thu bộn tiền đây- My cười ranh mãnh vì thấy từng tốp đông bị nó kéo vào quán và hút luôn khách của quán khác- năm sau cứ thế mà phát huy.\r\n\r\n    _Không ngờ my baby của chúng ta lại nổi tiếng đến vậy-Hạnh gật gù nhìn nó- sáng nay kêu mua thêm đồ để bán là chính xác.\r\n\r\n    _Chứ sao- My cười thỏa mãn.Đến 11h trưa là lớp nó đã bán hết hàng, lê lết vào trong lớp,nó nằm dài xuống bàn và thở.\r\n\r\n    _Chị Lam uống nước- Kenvin đưa cho nó một ly nước đá\r\n\r\n    _Cảm ơn- nó uống nước rồi thở dài- vũ hội là vậy sao\r\n\r\n    _Ấy, đây chỉ mới là hội chợ mà thôi, đến chiều mới là lễ hội khiêu vũ, lúc đó My sẽ mang bộ váy khác cho Lam-My nháy mắt với nó\r\n\r\n    _A… sao thảm vầy nè- nó gục mặt xuống bàn , tiếng cười cả lớp vang lên trước hành động của nó, đúng là càng ngày nó càng đáng yêu.\r\n\r\n    _Haiz… thiệt là thê thảm, năm sau để mình Lam mời khách là được rồi- Hạnh phe phẩy tay còn Đạt thì đang bóp vai cho Hạnh\r\n\r\n    _Lam… khép chân lại, đang mặc váy- My vừa dứt lời nó vội khép chân còn cả đám thì cười lớn.\r\n\r\n    _Alo…- nó cầm điện thoại- nữa…chết hết luôn đi…\r\n\r\n    _Chị Lam sao thế- Kenvin hỏi nó\r\n\r\n    _Thư kí của ông gọi…bảo tôi mặc váy rồi chụp hình gửi cho ông vài tấm, muốn chết quá- nó dộng đầu kình kình xuống mặt bàn\r\n\r\n    _A… có tin này hay lắm nè- mắt Nam sáng lóa.\r\n\r\n    _Chuyện gì- cả đám hỏi, nó cũng thôi dộng đầu nhìn Nam\r\n\r\n    _Tú đại ca nhà ta sắp đính hôn- Nam vỗ vai hắn còn hắn thì tỏ vẻ đầy khó chịu\r\n\r\n    _Ố ồ ô, ai xui xẻo vậy nè- Thông cười trêu hắn\r\n\r\n    _Lương tiểu thư, cháu gái của chủ tịch tập đoàn đá quý Lương Hà, danh giá lắm đó nha, nhưng chưa thấy mặt bao giờ- Nam giới thiệu tiếp\r\n\r\n    _Phụt…- nó đang uống ngụm nước thì phun ra hết rồi hét lớn- CÁI GÌ!!!!!!!\r\n\r\n    _Hử- cả đám quay lại nhìn nó\r\n\r\n    _A…aaaaaaa, ông nọi ơi, ông muốn con tức chết đây mà- nó lập tức bấm số điện thoại-ÔNG NỘI…. ÔNG HẾT THƯƠNG CON RỒI HẢ….CÁI VỤ ĐÍNH HÔN LÀ SAO….- nó quát trong điện thoại khiến cả đám ngẩn tò te- CON KHÔNG BIẾT, NỘI TÌM LÝ DO NÀO THUYẾT PHỤC HƠN ĐI,ĐÌNH VỤ ĐÍNH HÔN LẠI NGAY CHO CON- sau màn độc thoại với cái điện thoại, hành động cuối cùng là veòoooo…..cái điện thoại bị nó ném không thương tiếc=> trúng tường dội ra=> vỡ tan tành\r\n\r\n    _Không lẽ….muội là cháu gái và họ Lương danh giá- Nam lắp bắp\r\n\r\n    _Không thể nào- Thông lắc đầu\r\n\r\n    _Người như vầy sao là đại tiểu thư nhà họ Lương được- Hạnh cũng tán thành với Thông còn Đạt thì gật đầu lia lịa.\r\n\r\n    _Không coi họ của tôi hả-nó tức không chịu nổi- LƯƠNG NHẬT LAM LÀ TÔI ĐÂY NÈ!!!- nó quát lờn rồi bỏ về nhà.Tình hình là nó đang ăn cơm rất chi là ngấu nghiến, miệng nó phồng lên vì đầy cơm.Thì chuông cửa reo lên, vừa mở cửa thì người ấn chuông là ….hắn.\r\n\r\n    _Phì….- nhìn cái miệng phồng to và đôi mắt nó cũng đang trợn to lên nhìn hắn, ngố quá, hắn không nhịn cười được.Sau khi vào nhà và húp hết 2 chén canh, cái miệng nó mới trở về được bình thường.\r\n\r\n    _Có chuyện gì- nó lại trở về khuôn mặt như mọi ngày\r\n\r\n    _Tâm trạng ổn chứ- hắn thôi không cười nữa và hỏi nó\r\n\r\n    _Bực bội vì bị qua mặt- nó đáp lại\r\n\r\n    _Vậy tính sao-hắn lại hỏi\r\n\r\n    _Nge rồi đó, đình ngay cái vụ đính hôn dở người này lại-nó đáp\r\n\r\n    _Hơ- hắn thốt lên một tiếng,dở người, bao nhêu người muốn kết hôn với hắn còn không được, đối với nó kết hôn với hắn thì là dở người.Đôi vai hắn run lên 1 nửa vì tức một nữa vì buồn cười vì hắn lại mới tim ra thêm 1 bản chất trong con người nó: con nít cực kì.- nghe Nam nói là không muốn lấy chồng.\r\n\r\n    _Đương nhiên, lấy chồng rồi sinh con rồi nuôi con….á…vừa nghĩ tới thôi là muốn nổi da gà- nó xòe từng ngón tay ra liệt kê rồi ôm đầu rồi la lớn.\r\n\r\n    _Phụt….- ê hê hê, lần này là tới phiên hắn bị sặc nước- sao muội lo xa quá vậy\r\n\r\n    _Chứ nói thử, bộ không phải như thế à-nó lườm hắn\r\n\r\n    _Lý do chính đáng hơn đi- hắn phất tay gạt ngay ý kiến của nó\r\n\r\n    _Có thêm một người thân là mang thêm một nỗi lo- nó xoay xoay chén cơm\r\n\r\n    _Ừhm- hắn cũng đã biết cái lý do chính đáng của nó, kết luận của hắn về nó là: người sống theo tình cảm\r\n\r\n    _Đói chưa- nó hỏi\r\n\r\n    _Đang- hắn đáp\r\n\r\n    _Ăn nhá- nó chỉ lên bàn cơm\r\n\r\n    _Ok – hắn gật đầu và ăn cơm chung với nó luôn\r\n\r\n    _Nếu ông bắt muội cưới huynh thì sao- hắn dò hỏi\r\n\r\n    _Tẩu là thượng sách- nó đáp gọn\r\n\r\n    _Không lẽ huynh tệ đến mức khiến muội ohải chạy trốn sao- hắn hỏi nó mà trong lòng dâng lên một nỗi buồn khó tả.\r\n\r\n    _Cũng không hẳn, gặp phải tên nào muội cũng chạy hết, huynh thì càng phải chạy, không thôi bị lũ con gái trong trường đè bẹp chết mất- nó lắc đầu\r\n\r\n    _Hả…- hắn bật cười- huynh cho dù thế cũng không bằng muội\r\n\r\n    _Khỏi khiếm tốn- nó phẩy tay không để ý\r\n\r\n    _Chứ sáng nay ai tiếp khách mà con trai cũng vào mà con gái cũng dzô- hắn gợi ý lại cho nó- à mà sao muội không thích mặc váy- hắn đổi chủ đề nhanh phát sợ\r\n\r\n    _À, một lời hừa khi nhỏ thôi- nó nói mà thắc mắc trong lòng, không lẽ hắn đã quên hế tkỉ niệm đó thật rồi sao, sao chỉ có một mình nó nhớ thôi chứ.\r\n\r\n    Ầm… My mở cửa và chạy ào vào nhà nó thì cực bất ngờ khi thấy hắn cũng ở đây.\r\n\r\n    _Ai da da, tập làm vợ chồng với nhau nhanh thế- Hạnh che tay cười khúc khích\r\n\r\n    _Bỏ ngay cái thái độ đó đi- hắn lườm Hạnh nhưng trong lòng thì cũng vui vui\r\n\r\n    _My mang váy đến cho Lam nè- My đưa cho nó một cái túi rõ là to- đúng 4h chiều nay bọn này sẽ qua trang điểm cho Lam\r\n\r\n    _Oạck…- nó chỉ biết lắc đầu- cho Lam xin 2 chữ bình yên, Lam tự làm được, không cần phiền đến hai người đâu\r\n\r\n    _Nhưng 6h là phải có mặt ở trường với bộ váy đấy nhá, không thôi biết tay 2 bọn ta- mắt Hạnh long lanh còn mắt My thì lóe sáng\r\n\r\n    _Vâng vâng, tôi biết cái số phận của tôi rồi- nó gật đầu lia lịa rồi tống 2 cô nương vẫn đang léo nhéo bên tai nó ra khỏi nhà.\r\n\r\n    _Phá lệ thật hả- hắn mỉm cười\r\n\r\n    _Ừ, vì người ta không nhớ sao mình cứ phải giữ lời hứa đó làm gì- nó gật đầu- chưa kể còn phải chụp hình cho ông nữa, đường nào chả phải mặc.\r\n\r\n    _À…mà tự trang điểm được sao- hắn nói như vẻ không tin nổi\r\n\r\n    _Được, đã từng bị bắt học qua- nó gật đầu chắc nịch- thà tự làm hơn hơn để hai cô nương kia trét cả kí lô phấn lên mặt\r\n\r\n    _Ai dà, My à Hạnh nghe được chắc buồn lằm- hắn lại tiếp tục đổi chủ đề- sao lại lấy tên là DarkMoon\r\n\r\n    _Đơn giản, thích bóng tối hơn ánh sáng, ngưỡng mộ vầng trăng hơn ánh nằng mặt trời, không đặt tên DarkMoon chứ không lẽ đặt là Sunlight\r\n\r\n    _Vậy ra chỉ có 3 người biết về lai lịch của DarkMoon- hắn gật gù\r\n\r\n    _Ừ, kaka trước, sau này là huynh và My- nó cũng đáp lại- còn Devil từ đâu mà có\r\n\r\n    _Ban đầu là nhóm chỉ có huynh và Nam thôi, sau đó lại bắt đầu có một số đàn em, từ từ dần dần mở thêm thuộc địa, thế thôi- hắn nhún vai- còn cái thẻ đen huynh làm sau khi nmuội đi du học đấy, ban đầu chỉ tính làm 2 cái cho huynh và Nam, nhưng lúc đó muội lại lập côngquá lớn đi nên huynh quyết định làm một cái đó cho muội.\r\n\r\n    _À ha- nó gật đầu- chỉ thấy nó được cái là uống rượu free, ngoài ra chả được cái gì\r\n\r\n    Hai đứa cứ nói chuyện dông dai, tùm lum chủ đế đến 4h chiều thì có người mang lễ phục đến cho hắn nên hằn cũng tạm biệt nó để về nhà thay đồ. Còn nó cũng bắt đầu tự trang điểm cho mình.Bới tóc phía sau thành một búi gọn gàng rồi nó dùng sợi dây có đính những hạt đá lấp lánh buộc quanh búi tóc của mình, phía trước thì nó để mái xéo và hai cái bat dài uống lọn.Đến phần trang điểm, nó kêu kì vẽ một cánh bướm cách điệu bên khóe mắt phải và dùng đá đính đên trong cánh bướm, rồi nó vẽ cho mi mắt của mình một màu tím trùng với bộ váy nó sẽ mặc.Một màu hồng cánh sen hiện trên đôi môi xinh đẹp, phớt chút má hồng kên hai gò má cao. Nhìn mình trong gương , nó tự tặc lưỡi, trông nó cũng khá ổn đấy chứ..\r\n\r\n    Chỉ như vậy thôi mà tốn cả tiếng đồng hồ của nó, khoác bộ váy tím sang trọng mà My đã may cho nó, một chiếc váy ôm ngực ,eo và suôn dài xuống tận gót chân và để vai trần, My cũng đã chuẩn bị cho nó một đôi giày pha lê tím tuyệt đẹp, một sợi dây chuyền hình cánh bướm, đôi bông tai mặt trăng đã ở đúng chỗ. Thế là hoàn hảo cho một buổi khiêu vũ.Khó khăn lắm nó mới đành bi bi cục cưng của mình để bắt taxi đến trường.\\\\\r\n\r\n    6h chiều, không khí vũ hội rộn rã, bao nhiêu là cặp đôi cùng sánh bước cười nói vui vẻ bước vào trường, chiếc taxi đỗ xịch trước cổng trước cổng trường StarKing, 1 nàng công chúa bước xuống, đôi mắt lấp lánh chứa muôn ngàn ánh sao , nhẹ nhàng bước đi đẹp dịu dàng như nằng chiều hoàng hôn tím biếc.","title":"Cô Nhóc Đã Trở Về - Chương 11"}