{"text":"﻿    Đó là một cảm giác rất ư là Yomost, mát lạnh, ngọt ngào….nhưng nếu đây chỉ là giấc mơ thì tuyệt biết bao, tiếc rằng đây là hiện thực phủ phàng.\r\n\r\n    Long Pepsi bị trào ga phóng ra ngoài bắn vào mặt và người của nhỏ trong tiếng cười sảng khoái của Lập Khiêm mới là điều khiến nhỏ tức nhất. Nhỏ giận run người, phóng 2 tia laze về phía Lập Khiêm ghiến răng nhủ thầm :” Chết đi chết đi ….”\r\n\r\n    Mấy anh chị quay phim, trang điểm ….vừa lo lắng nhìn nhỏ nhưng cũng không nhịn được cười. Bởi vì họ nhìn thấy Diệp Hân rõ ràng cố ý chơi khâm Lập Khiêm, e dè, gậy ông lại đập lưng ông như thế, trả ngược về phía nhỏ hết.\r\n\r\n    Lập khiêm vội vàng lấy khăn giấy ra lau mặt cho nhỏ, giả vờ áy náy bảo:\r\n\r\n    - Xin lỗi, xin lỗi, mình không ngờ lại như vậy ….lon nước ngọt này chắc là bị rơi nên mới thế.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Diệp hân biết mình bị Lập Khiêm trả đũa, nhưng cũng đành nuốt hận mà thôi, vì nếu nói ra thì chính nhỏ mới là tiểu nhân, rat ay *** hại người trước. Chỉ tiếc rằng người nhỏ hại là một tên ngụy quân từ chính cống.\r\n\r\n    Người ta nói “ Tiểu nhân dễ phòng, ngụy quân từ khó phòng mà” , đạo lí của người xưa quả thật là không sai. Huhu….\r\n\r\n    Mấy chị thấy nhỏ bị ướt hết như vậy thì cũng bước đến giúp nhỏ lau đi nước ngọt. Sau đó tất cả mọi người nhìn đạo diện xin ý kiến. Đạo diễn phẩy tay nói:\r\n\r\n    - Gác máy.\r\n\r\n    Mọi người lục tục thu dọn đồ ra về. Diệp hân nhìn bộ váy đẹp nhỏ mặc trên người được có một buổi đã bị tên này làm hư hại thì thầm mắng **** kiếp sau …kiếp sau…kiếp sau nữa của Lập Khiêm, chỉ có điều nhỏ không biết, thật sự có kiếp sau hay không?\r\n\r\n    Mặc dù muốn là quay xong trong hôm nay, nhưng trước tình hình này…Diệp Hân thở dài, thôi thì bữa quay hôm nay tạm dừng ở đây đi.\r\n\r\n    “ Về nhà…về nhà” – Nhỏ thầm reo mừng trong bụng. Thà về nhà nướng một giấc bù lại buổi sang phải dậy sớm, còn hơn tiếp tục đối mặt với tên khốn này.\r\n\r\n    - Làm phiền mọi người cả buổi rồi, tụi em không dám làm phiền mọi người nữa đâu. Tụi em sẽ tự đi xe buýt về nhà – Lập Khiêm đột nhiên lên tiếng sau khi Diệp hân nhấc một chân lên trên xe, khiến chân nhỏ chới với giữa không trung.\r\n\r\n    “ Đồ khốn, ai cho ông tự mình quyết định chứ?” – Nhỏ **** thầm, đang định lên tiếng phản đối thì …\r\n\r\n    - Vậy cũng được….hai đứa ở lại về sau, tụi chú đưa từng người về nhà đây….Hẹn mai gặp nhau – Chú đạo diễn gật đầu lên tiếng.\r\n\r\n    Diệp hân suýt chút cắn phải lưỡi của mình:” Chú đạo diễn à, chú cũng thật là tàn nhẫn mà”, nhỏ chỉ có thể khóc thầm mà thôi, lủi thủi đặt chân xuống, nép mình qua một bên nhìn chiếc xe từ từ lăn bánh.\r\n\r\n    Xe đi rồi thì thục nữ cũng không còn, nhỏ quay người 180 độ nhìn tên Lập Khiêm đang nhăn răng cười đắc ý bắt đầu phun “mưa xuân” tầm tã:\r\n\r\n    - Ông, cái đồ khốn, ông có giỏi thì đi một mình đi, mắc gì lôi kéo tui theo chứ hả. Có biết từ hôm qua đến giờ tui chưa có hạt cơm nào bỏ bụng hay không. Bây giờ còn phải lội một đoạn ra đến bến xe. Tui có sức đâu mà lội hả.\r\n\r\n    Nói rồi nhỏ nước mắt lưng tròng, mếu máo nức nở, nghĩ đến quảng đường dài mà thương cái chân, nhất là nhỏ đang mang đôi giày này. Bộ đồ dính nước ngọt có chút rít rít khó chịu, thật sự muốn xé rách nó, nhưng nếu xé rách nó, nhỏ phải mặc đồ bằng niềm tin giống sự tích hoàng đế cỡi truồng à.\r\n\r\n    Lập Khiêm nhìn nhỏ có chút áy náy liền bảo:\r\n\r\n    - Nín đi. Cùng lắm tui đãi bà ăn.\r\n\r\n    - Không thèm ….\r\n\r\n    - Đùi gà hambơgơ …\r\n\r\n    - Để dành ông ăn đi – Nhỏ hờn mác nói.\r\n\r\n    - Thêm kem tươi thì thế nào?\r\n\r\n    - Tụi không dễ dàng bị vật chất cám dỗ đâu.\r\n\r\n    - Ăn xong rồi thì tụi mình đi ăn thêm cá viên chiên của bà tư đi, chỗ ngày xưa tụi mình vẫn thường ăn còn bán đó – Lập Khiêm bèn dụ dỗ tiếp.\r\n\r\n    Nhắc tới cá viên chiên của bà tư, Diệp hân không khỏi chảy nước miếng. Cá viên chiên của bà tư, viên nào viên nấy bự tròn nhìn đã mắt, ăn vào thật là ngon, chứ không như mấy người bán dạo bên ngoài, toàn làm bằng bột nổi, chiên thì phồng to lát sau teo lại còn chút xíu.\r\n\r\n    Từ lúc giận nhau, nhỏ cũng không đến đây ăn nữa, giờ nhắc lại, mùi vị thơm ngon của xâu cá viên lại tràn về khiến dịch vị của nhỏ không ngừng tiết ra.\r\n\r\n    - Ông trả tiền? – Nhỏ nghi ngờ hỏi lại.\r\n\r\n    - Mình bao?\r\n\r\n    - Nhưng bây giờ tui mỏi chân, đói bụng không còn sức, không đi được nữa – Dù sao cũng phải đi ăn, nhưng mà nhỏ thê thảm như vậy, lẽ nào lại để cho tên này đắc ý như vậy, nên giả vờ run run hết sức nhõng nhẽo.\r\n\r\n    - Lên đi, mình cõng cho – Lập Khiêm bèn đến trước mặt nhỏ rồi ngồi sụp xuống.\r\n\r\n    Diệp Hân ngây người ra nhìn, nhỏ không ngờ Lập Khiêm nhanh chóng ngồi xuống như vậy, tâm trạng đang đắc ý muốn hành Lập Khiêm bỗng chuyển sang xúc động.\r\n\r\n    Nhớ lại những ngày trước, nhỏ vẫn thường nhõng nhẽo bắt Lập Khiêm phải cõng, không biết từ năm mấy tuổi, nhưng chỉ nhớ Lập Khiêm luôn vui vẻ chìa lưng cho nhỏ tót lên, cứ thế cõng nhỏ, không có lấy một câu phàn nàn nào.\r\n\r\n    - Khiêm! 3 + 1 bằng gì? – Diệp Hân ở trên lưng ấm áp của Lập Khiêm hỏi. Nhớ vẫn nhớ cảm giác lưng mềm mại và vững chắc của Lập Khiêm\r\n\r\n    - Không biết – Lập Khiêm chẳng buồn nghĩ ngợi đáp.\r\n\r\n    - Ngốc quá, ba + một ra ông già chống gậy, đố bao nhiêu lần rồi mà vẫn không trả lời được – Diệp Hân dù biết là Lập Khiêm biết nhưng vẫn vờ như không biết trả lời.\r\n\r\n    - Cõng con héo nái như bà, chắc chắn tui sẽ nhanh chóng trở thành ông già lưng còng chống gậy – Lập Khiêm cười trêu nhỏ.\r\n\r\n    - Ông chết đi! – Diệp Hân tức giận véo tai của Lập Khiêm trả thù.\r\n\r\n    - Nè, tui thả bà xuống đó nha – Lập Khiêm vừa nói xong thì thả tay cho nhỏ rơi tự do như trái mít rụng.\r\n\r\n    - Á …ông mau đứng lại cho tui – Mông nhỏ tiếp đất tại một âm thanh hỗn đỗn, nhỏ vùng dậy đuổi theo Lập Khiêm, quên mất phải giả vờ tiếp.\r\n\r\n    - Lêu …lêu …- Lập Khiêm đưa hai tay lên mặt làm động tác mèo rửa mặt trêu nhỏ – Lại đây, đuổi được thì tui cõng tiếp.\r\n\r\n    Cả hai cứ đuổi nhau rồi cười đùa, quên mất đã từng giận hờn nhau hai năm.\r\n\r\n    Phía đằng xa, ống kính máy quay lại tiếp tục ghi hình","title":"Bảy Ngày Để Nói Anh Yêu Em - Chương 17"}