{"text":"﻿    Đang chạy giữa chừng, nhỏ Hằng chợt quay lại hỏi:\r\n\r\n    - Nè bà, vậy có phải hôm nay là bắt đầu quay cảnh trường học hay không?\r\n\r\n    - Ừ! Là hôm nay nè, bởi vậy tui mới rầu nè – Nhỏ thở dài một hơi.\r\n\r\n    - Sao mà phải rầu, tui thấy chuyện này thiệt là tuyệt quá đi mất.\r\n\r\n    - Ừ, tuyệt với bà chứ chẳng tuyệt với tui chút nào. Động não thử đi, ngu như tui mà quay cảnh học hành trên lớp, cô giáo kêu lên không biết làm bài, chẳng khác nào nói cho mọi người biết mình chính là đồ ngu hay sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ờ ha, cũng may tui còn não để động, còn bà chẳng có não để động hèn chi ngu – Nhỏ Hằng tỏ vẻ vô tư đáp.\r\n\r\n    Diệp Hân tức nổ đom đóm mắt vì có đứa bạn chuyên sốc họng mình không. Nhỏ lườm nhỏ hằng một cái thiệt là bén .\r\n\r\n    - Thôi không nói nhiều với bà nữa, tui đi làm điệu đây, ngồi gần bà được thơm lay, hehe, quay bà sao thiếu phần tui được – Nhỏ Hằng thấy mặt nhỏ hầm hầm liền đánh bài chuồn\r\n\r\n    - Bà đúng là cái đồ:” Thấy người sang bắt quàng làm họ. Thấy người khó bỏ mặc đi luôn” mà\r\n\r\n    - Kệ tui – Nhỏ hằng bĩu môi – Vậy mà có đứa có quỳ xin được làm bạn với tui như bà mới chết đó.\r\n\r\n    - Có ma mới thèm quỳ dưới chân bà.\r\n\r\n    - Nói mới nhớ, hồi đó vì sao tụi mình thân nhau nhỉ – Nhỏ Hằng chợt reo lên.\r\n\r\n    - Không nhớ nữa .\r\n\r\n    Hai đứa đang hâm hở kéo nhau đi thì thấy nhỏ Ngọc đang đi về hước ngược lại. Nhỏ Ngọc thấy hai nhỏ thì đanh mặt lại, mím môi căm tức.\r\n\r\n    - Oan gia ngõ hẹp thật, đi đâu cũng gặp mặt – Nhỏ kề tai nhỏ Hằng nói nhỏ.\r\n\r\n    - Gì đây, bộ muốn tiếp tục nhỏ cỏ hay sao. Tụi này sẵn lòng lắm à nha – Nhỏ hất mặt hỏi coi ai sợ ai cho biết.\r\n\r\n    - Đừng vội đắt ý, lần này là do Lập Khiêm dạy bà học mà thôi, có thắng cũng chẳng vẻ vang gì cả. – Nhỏ Ngọc nhướn mày đáp – Lần sau sẽ không may mắn như vậy đâu.\r\n\r\n    - Cám ơn , mình chẳng thèm làm anh hùng gì hết nên không cần vẻ vang đâu . Càng không có lần sau – Diệp Hân cười châm biếm nói\r\n\r\n    - Mình thấy ngón chân bạn được cắt cỏ nhìn rất đẹp, để mình giúp làm nốt chân bên kia luôn đi – Nhỏ Hằng cố ý trêu chọc.\r\n\r\n    Nhỏ Ngọc xanh mặt, lườm mắt nhìn nhỏ Hằng nói:\r\n\r\n    - Không cần.\r\n\r\n    Nói xong nhỏ Ngọc hất tóc xách *** bỏ đi. Hai nhỏ nhìn theo dáng vẻ hấp tấp đầy sợ hãi của nhỏ Ngọc cười lớn.\r\n\r\n    - Đáng lí ra bà không nên mềm lòng, để tui cắt đi mái tóc của nhỏ đó, để coi sau này còn dám hất tóc chảnh chọe thế hay không cho biết – Nhỏ hằng nhìn bộ tóc dài phất qua, phất lại của nhỏ Ngọc mà phát ghét.\r\n\r\n    - Hầy, cười người chớ dại cười lâu, cuời hết hôm trước hôm sau lấy gì cười . Cứ để dành đó đi, mai sau chúng ta còn nhiều dịp khiến nhỏ tức học máu mà, lo gì. Đi thôi.\r\n\r\n    Được nhà trường chấp thuận đoàn quay bắt đầu ghi hình cảnh học bải của hai đứa trên lớp. Mấy đứa bạn thầm nhìn Diệp Hân mắng :” Sao bà không nói trước cho tụi tui biết để trang điểm cho đẹp”\r\n\r\n    Nhỏ đâu có ngu mà thông báo chứ. Nghĩ thử coi, một cái lớp học mà toàn bộ nữ sinh toàn mắt xanh mỏ đỏ không hà, nhìn giống cái động gì ngoài động bàn tơ của 7 yêu tinh nhền nhện trong tác phẩm kinh điển Tây Du Ký chứ. Chỉ có cô giáo văn của nhỏ thì đúng là mắt xanh mỏ đỏ mà thôi. Chắc cô được thầy hiệu trưởng thông báo rồi nên đã kịp make up cho bản thân rồi. Trông bộ dạng nhu mì của cô mà choáng. Diệp Hân khóc thầm nhìn cô giáo:\r\n\r\n    - Cô à cô, rõ ràng cô đã nói là :” Các em hãy cứ học bình thường thôi, xem như không có chuyện gì” , vậy mà cô thì …chậc chậc ….thật là hết thuốc nói mà.\r\n\r\n    Buổi ghi hình hết sức bình thường, vậy mà cả lớp lại căng còn hơn dây đàn mới ghê chứ. Chả có đứa nào dám nhúc nhích rục rịch gì hết, đứa nào cũng mắt sáng hơn sao, trí tuệ minh mẫn. Xem đó, cũng có một ngày quỷ sứ biến thành học sinh ngoan . Chứ ngày trước hễ mà học môn văn là cả lớp tụi nó ca bài ca:\r\n\r\n    “Học trò ngày nay quậy tới trời\r\n\r\n    10 thằng đi học 9 thằng chơi\r\n\r\n    3 thằng đến lớp 2 thằng ngủ\r\n\r\n    Còn lại thằng kia cũng gật gù”\r\n\r\n    Môn văn và giọng đọc văn đầy truyền cảm của cô văn chính là liều thuốc chữa bệnh mất ngủ công hiệu nhất. Cô văn của tụi nhỏ còn được bầu chọn là tiến sĩ gây mê mà.\r\n\r\n    Cũng may phước, hôm nay lớp nhỏ học tiết văn, cô văn coi như cũng giúp nhỏ, cho nhỏ có dịp thể hiện. Kêu nhỏ đứng lên đọc bài văn cho cả lớp nghe.\r\n\r\n    Cuối cùng cũng trả qua được buổi ghi hình của lớp văn một cách êm đẹp dù nó khá chán phèo. Mấy anh chị lại kéo sang lớp Lập Khiêm, nghe nói lớp hắn ta tiết sau là tiết toán, vậy là hắn ta sẽ có cơ hội khoe trí tuệ bẩm sinh của mình.\r\n\r\n    - Oa…oa…oa…cuối cùng cũng thoát khỏi cuộc sống bị ràng buộc rồi – Diệp Hân uốn mình vặn người reo lên mừng rỡ – Đi ăn thôi.\r\n\r\n    Nhỏ và nhỏ Hằng tung tăng tung tởn chạy đến căn teen trường mua bánh ăn đặn mà xã stress.\r\n\r\n    - Không biết tui lên hình có đẹp hay không nữa? – Nhỏ Hằng vừa gậm bánh vừa trăn trở.\r\n\r\n    - Đẹp, chắc chắn đẹp mà yên tâm đi. Cùng lắm thì cỡ Chung Vô Diệm thôi mà – Diệp hân đáp lời.\r\n\r\n    - Bà có tin là tui biến thành má của Chung Vô Diệp luôn hay không – Nhỏ Hằng giật cái bánh của nhỏ ăn ngấu ghiến gọi là trừng phạt.\r\n\r\n    Hai nhỏ vừa bước vào lớp thì nhỏ Lan nhìn Diệp Hân bảo:\r\n\r\n    - Chi Thanh vừa kiếm bà.\r\n\r\n    Nhỏ vừa nghe xong thì tay chân bủn rủn lấp bắp hỏi:\r\n\r\n    - Bà chị khủng bố đó tìm tui làm gì?\r\n\r\n    - Chị ấy biểu hôm nay bà nhớ đến buổi sinh hoạt để làm cái gì đó.\r\n\r\n    Biết ngay là bà chị khủng bố này bắt nhỏ làm osin rồi mà. Khổ lắm, số của nhỏ chắc là số osin mà, đi tới đâu cũng phải làm osin hết.\r\n\r\n    Trường của nhỏ có quy định, những thành viên không có chức vụ hay công việc gì được giao ở lớp thì phải tham gia công tác đoàn của trường. Mà số nhỏ khổ, trong cả trăm người tham gia, nhỏ lại được chị bí thư đoàn ưu ái đến nỗi nhớ mặt. Hễ nhỏ mà vắng thì bà chị này biết ngay. Mà nói là sinh hoạt cho sang trọng chứ thực chất là đi làm osin mà thôi.\r\n\r\n    Đợi đến khi ra về, nhỏ dậm chân tuyên bố:\r\n\r\n    - Hôm nay tui cúp cua, quyết không đến tham gia sinh hoạt đoàn đâu.\r\n\r\n    - Được tui ủng hộ bà, có việc gì tui sẽ thông báo lại cho bà ngay – Nhỏ Hằng gật đầu ủng hộ, mấy cái việc không hại đến bản thân là nhỏ này ủng hộ hết mình, dù rằng việc này gây hại cho bạn bè nhỏ. Diệp Hân cứ việc cúp cua, nhỏ thì vẫn tham gia sinh hoạt, nhờ trời làm bạn bè với Diệp hân, đi đâu cũng có đôi nên nhỏ cũng hân hạnh được bà chị kia điểm mặt.\r\n\r\n    - Bà cũng đi cùng tui – Diệp hân lắc đầu nói\r\n\r\n    - Gì? Sao tui phải đi cùng bà chứ – Nhỏ Hằng trợn mắt nhìn Diệp Hân hỏi, nhỏ sợ cái chị bí thư này lắm nha.\r\n\r\n    - Bà không nghe câu ca dao này à:\r\n\r\n    Nắng mưa là chuyện do trời\r\n\r\n    Cúp cua là chuyện ở đơì học sinh\r\n\r\n    Cúp cua đừng cúp một mình\r\n\r\n    Rủ thêm vài đứa tâm tình cho vui.\r\n\r\n    - Cho nên bà phải đi cùng tui, chứ đi một mình tui thì làm sao mà vui được. Ai bảo bà làm bạn thân của tui làm chi.\r\n\r\n    Sau đó không để cho nhỏ hằng có dịp chạy thoát, nhỏ cặp cổ nhò Hằng lôi đi.\r\n\r\n    Nhưng chưa được tới cổng trường thì đã bị bà chị dữ dằn nắm đầu lôi lại kéo về phòng sinh hoạt của đoàn trường.\r\n\r\n    Nhỏ và nhỏ Hằng cúi đầu ủ rũ theo chị Thanh đi mà thầm than:” Thôi rồi Lượm ơi”\r\n\r\n    Nhưng thật may, chị Thanh không để ý đến việc hai nhỏ bỏ trốn mà nói:\r\n\r\n    - Buổi văn nghệ sắp tới, nhà trường bảo đoàn viên chúng ta phải diễn một vở kịch giải trí vì có khách tham dự đến tham quan. Nhưng trong tiết mục của chúng ta không hề có một vở kịch nào do đó cần gấp rút viết kịch bản và diễn tập ngay. Số lượng tiết mục ca nhạc sẽ bị giảm bớt.\r\n\r\n    - Không được, em đã tập luyện rất nhiều để trình diễn, bây giờ tự nhiên nói bỏ là sao. Rất nhiều bạn thích giọng hát của em lắm – Một bạn nam lên tiếng phản đối.\r\n\r\n    Cái tên này là một tên đáng ghét rất ư là choảnh chọe, Diệp Hân và nhỏ Hằng rất ghét. Đặc biệt hắn ta lại học cùng lớp với nhỏ Ngọc cũng là anh em bà con gì gì đó của nhỏ Ngọc, đúng là một bọn chó mèo một giuộc lúc nào cũng hách dịch. Hắn tự cho là mình hát rất hay.\r\n\r\n    - Ai da, đúng đó, bạn Khánh nói rất đúng, em rất thích nghe bạn ấy hát – Diệp hân bèn lên tiếng, cố tình châm chọc hắn ta – Thích đến nỗi mỗi khi thấy bạn ấy bước lên sân khấu là em muốn hát bài hát Hoa sứ nhà chàng ghê luôn.\r\n\r\n    - Làm gì có bài hoa sứ nhà chàng, chỉ có bài Hoa sứ nhà nàng thôi – Tên Khánh nghe được khen khoái lắm, nhưng thấy Diệp Hân nói sai, bèn lên tiếng đính chính.\r\n\r\n    - Không phải đâu, bài này là bái Hoa sứ nhà chàng, để mình hát một đoạn cho bạn nghe – Nói xong nhỏ hắng giọng hát -Đêm đêm gửi mùi hương, mùi hôi nách của chàng, đốt trầm hương để vái. Nhờ trời giúp giùm con, trị hôi nách cho chàng …”\r\n\r\n    Mọi người gnhe nhỏ hát xong thì cười nghiêng ngả. Số là cái tên này có chứng bệnh hách nôi tức là hôi nách không chịu nổi luôn. Mỗi khi hắn ta lên sân khấu hát, là hát liên tù tùy 5 bài. Lại còn nhảy múa nữa mới chết, cho nên khi hắn ta bước xuống thì mồ hôi chảy ròng ròng kéo theo mùi hương làm chết mũi .\r\n\r\n    - Bà nói xem, ở đây có ai hát hay hơn tui hả?\r\n\r\n    - Có đó. Chẳng phải ở trường mình có ca sĩ nổi tiếng hay sao – Nhỏ đắc ý đáp – Lúc đó để bạn ấy hát, có phải hơn hay không?\r\n\r\n    Tên Khánh tái mặt nhìn nhỏ giận dữ.\r\n\r\n    - ý em nói là lập Khiêm hả? Nhưng em ấy có chịu hát hay không? – Chị Thanh nghi ngại bèn hỏi.\r\n\r\n    - Chị yên tâm, bạn ấy sẽ hát thôi – Diệp Hân tự tin đáp, dù sao chú đạo diễn cũng muốn quay cảnh cả hai sinh hoạt ở trường mà, đây là cảnh quay tốt không thể bỏ qua nha.\r\n\r\n    - Được, tốt lắm…quyết định như vậy đi – Chị Thanh gật đầu trong vẻ mặt bí xị của tên Khánh – Diệp Hân, chị gọi em lên đây là để nói, chị quyết định em phụ trách viết kịch bản cho vở kịch.\r\n\r\n    - Hả?","title":"Bảy Ngày Để Nói Anh Yêu Em - Chương 37"}