{"text":"﻿    <b>Sở Trung Thiên, mình hẹn hò nhé!<\/b>\r\n\r\n    Sở Trung Thiên mở mắt, thấy mình đang nằm trong phòng, đầu vẫn hơi váng vất.\r\n\r\n    Đưa hai tay xoa xoa hai bên thái dương, anh nhớ lại sự việc tối qua. Sau khi bày tỏ lòng mình với Hương Tranh, tự nhiên anh thấy đầu đau dữ dội, rồi hình như anh bị ngất, những chuyện sau đó anh không nhớ nữa.\r\n\r\n    Anh sờ lên trán, rõ ràng đã hạ sốt. Lẽ nào hôm qua Hương Tranh đã cõng anh về, cho anh uống thuốc?\r\n\r\n    Sở Trung Thiên còn đang băn khoăn, suy đoán, đưa ra hết giả thuyết này đến giả thuyết khác thì đã thấy bóng Hương Tranh thấp thoáng ngoài cửa phòng. Cô ấy đang bưng một cái khay, phía trên đặt một cái bát, chắc là cháo. Hương Tranh bước lại gần, đúng là mùi cháo. Lúc đó Hương Tranh mới phát hiện ra Sở Trung Thiên đã tỉnh, cô bước tới nhanh hơn.\r\n\r\n    “Anh tỉnh rồi à? Thấy trong người thế nào? Dễ chịu hơn chưa?” Hương Tranh vừa hỏi vừa đặt bát cháo lên chiếc bàn cạnh giường. Rồi cô ngồi xuống, đặt tay lên trán Trung Thiên, rồi lại thử đặt tay lên trán mình để so sánh, cuối cùng vui vẻ nói: “Trung Thiên, anh hạ sốt nhiều rồi đấy”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ừ. Chỉ cần nghỉ thêm chút nữa là khỏi thôi.” Sở Trung Thiên cũng vui vẻ xác nhận. Thấy Hương Tranh tận tình chăm sóc mình, Sở Trung Thiên cảm thấy rất hạnh phúc. Chợt nhớ lại những hoài nghi trong lòng, Trung Thiên vội hỏi: “Hương Tranh, hôm qua cô cõng tôi về à?”.\r\n\r\n    Nghe thấy vậy, Hương Tranh thấy có chút tức giận, bất chấp Trung Thiên đang là bệnh nhân, cô vẫn trợn mắt, lên giọng: “Anh to như con trâu thế hỏi làm sao tôi cõng anh cho nổi. Tôi phải cố hết sức vừa kéo vừa lôi anh, mãi mới ra được cổng học viện. Sau đó nhờ chú bảo vệ gọi xe giúp để đưa anh đến bệnh viện. Anh có biết thái độ của chú ta lúc đó thế nào không? Chú ta nhìn anh rồi lại nhìn tôi, ánh mắt như muốn nói: chắc chắn là hai người hẹn hò trong trường, anh bị kích động quá nên mới ngất đi như vậy. Nếu chú ta là người buôn chuyện, ngày mai nhất định tôi sẽ bị mất mặt ở trường... Tất cả đều là do anh hại tôi đấy”.\r\n\r\n    “Ha... ha.” Sở Trung Thiên nhịn không nổi, bật cười, quay sang thấy Hương Tranh đang nhìn mình bằng ánh mắt hình viên đạn, anh mới thôi cười, vội vàng chuyển chủ đề: “Ôi... ôi... tôi đói bụng quá!”.\r\n\r\n    Nghe Trung Thiên kêu đói, Hương Tranh mới nhớ ra mục đích mình vào đây. Trước tiên, cô đỡ anh ngồi dậy, xếp gối cho anh thoải mái dựa vào thành giường, sau đó cô đến bên bàn, bưng bát cháo lại cho anh.\r\n\r\n    “Tôi nấu cháo thịt nạc cho anh. Bác sĩ nói tốt nhất nên cho anh ăn những thứ dễ tiêu hóa. Tôi sợ thịt nạc khó tiêu nên đã băm rất nhỏ, hầm rất kỹ, anh yên tâm mà ăn một chút đi.”\r\n\r\n    Sở Trung Thiên không chịu nhận lấy bát cháo, bướng bỉnh nói: “Tôi bị ốm là vì đói quá, cho nên cô phải bón cho tôi ăn”. Nói rồi, anh thản nhiên há to miệng chờ Hương Tranh bón cháo.\r\n\r\n    Lại muốn giở trò gì đây? Hương Tranh nhìn chằm chằm vào miệng Sở Trung Thiên đang há to, đột nhiên kêu lên: “Răng anh còn dính rau kia”.\r\n\r\n    “Thật không?” Trung Thiên vội vàng ngậm miệng lại, định quay đi tìm gương soi. Hương Tranh mỉm cười, xúc một thìa cháo đầy bón cho anh.\r\n\r\n    “Lừa anh thôi.” Hương Tranh cúi đầu cố làm ra vẻ tự nhiên, xúc thêm một thìa cháo nữa, cố tỏ ra bận rộn để che giấu sự ngại ngùng của mình.\r\n\r\n    Sở Trung Thiên nhìn Hương Tranh đỏ bừng mặt, thích thú kêu lên: “Hương Tranh. Nhìn cô thẹn thùng kìa”.\r\n\r\n    Hương Tranh nghe xong, mặt càng đỏ hơn, sự ngại ngùng biến thành sự tức giận. Cô hét lên: “Tôi vốn không có dây thần kinh xấu hổ, anh đừng nhiều chuyện nữa. Mau ăn hết chỗ cháo này đi, tôi còn có việc phải làm, không có thời gian ở đây vui đùa với anh đâu”.\r\n\r\n    “Cô vừa nói gì cơ? Nói nhỏ quá tôi không có nghe được.” Sở Trung Thiên giả vờ ngoáy tai, làm bộ như thật.\r\n\r\n    “Thôi đi.” Hương Tranh đánh vào đầu anh, rồi chợt nhớ ra anh đang là bệnh nhân, cô mới bỏ tay xuống, xúc tiếp thìa cháo đưa lên miệng anh nói: “Đừng lộn xộn nữa. Mau ăn đi”.\r\n\r\n    “Chậm một chút, chậm một chút, tôi sắp chết nghẹn rồi đây.” Sở Trung Thiên vừa nuốt vừa kêu la.\r\n\r\n    Hương Tranh cứ nhất định bón liên tục. Sở Trung Thiên cũng nhất quyết không ăn, đôi bên giằng co khiến không khí trong phòng rất vui vẻ.\r\n\r\n    Ăn được một lúc, đột nhiên Sở Trung Thiên ngừng lại, ngẩng lên nhìn Hương Tranh, hai má ửng hồng, ánh mắt khác lạ, hình như có gì đó đang tan chảy bên trong con người anh.\r\n\r\n    Hương Tranh bị Sở Trung Thiên nhìn chăm chú hồi lâu, lại càng đỏ mặt, dừng tay xúc cháo, cúi đầu nhìn bát cháo vẫn còn hơn nửa, thầm nghĩ: “Lẽ nào anh ta đã phát hiện ra cô dùng tiền đi chợ để mua cuốn tiểu thuyết mới?”.\r\n\r\n    “Hương Tranh!”\r\n\r\n    “À!” Hương Tranh nghe tiếng gọi, giật mình ngẩng lên. Không phải cô đang bận suy nghĩ nên nghe nhầm đấy chứ, cô vừa thấy anh ta gọi tên cô thật trìu mến. Lẽ nào sự việc đúng như người xưa nói: “Sau cơn mưa trời lại sáng”.\r\n\r\n    “Hương Tranh, tôi có chuyện muốn nói với cô.”\r\n\r\n    “Được. Anh... anh nói đi.” Hương Tranh xấu hổ cúi đầu, mất tự nhiên đáp lại, thầm tính, nếu anh ta truy hỏi chuyện tiền nong, có chết cô cũng không khai nhận.\r\n\r\n    “Tối qua... tối qua, những gì tôi nói đều là thật đó.” Sở Trung Thiên dường như cũng có chút mất tự nhiên, cúi đầu nói nhỏ, nhưng ngữ khí lại rất kiên định: “Tôi thật sự rất thích cô.”\r\n\r\n    “Hả?...” Hương Tranh thiếu chút nữa để nước miếng rơi vào bát cháo trên tay.\r\n\r\n    “Chuyện đó... chuyện đó...” Hương Tranh chỉ lắp bắp được có hai từ “chuyện đó”, bối rối không dám nhìn Sở Trung Thiên, cô chỉ tay lên lịch treo tường nói vẻ trêu đùa: “Đồng chí Sở Trung Thiên, hôm nay không phải ngày Cá tháng Tư. Yêu cầu đồng chí nghiêm túc có được không?”. Còn nữa, sao lại là chuyện này, cách đây không lâu cô đã bị cự tuyệt, còn chưa lấy lại được tinh thần, bây giờ thật sự không có tâm trạng đâu mà nói chuyện yêu đương nữa. Nhưng lần này, nếu không phải chính tai cô nghe thấy anh ta nói lại một lần nữa thì có bị đánh chết cô cũng không dám tin là Sở Trung Thiên nói thích cô.\r\n\r\n    Sở Trung Thiên im lặng, nhìn mấy sợi tóc lòa xòa buông xuống trán Hương Tranh, sau đó nhẹ nhàng đưa bàn tay giữ lây khuôn mặt cô, buộc cô nhìn thẳng vào mình.\r\n\r\n    Hương Tranh rùng mình, run rẩy gỡ hai tay Sở Trung Thiên, hỏi với giọng run run: “Sở Trung Thiên, không phải anh sốt cao quá nên đầu óc có vấn đề đấy chứ?”.\r\n\r\n    Sở Trung Thiên không hài lòng trước phản ứng của Hương Tranh, anh tự biết mình phải thuyết phục cô lần nữa: “Hương Tranh, tôi nói thật, tôi thật sự thích cô.”\r\n\r\n    “Stop!”\r\n\r\n    Cuối cùng Hương Tranh đã bị những lời bày tỏ tình cảm của Sở Trung Thiên làm cho hết chịu nổi. Cô đặt bát cháo vào tay Sở Trung Thiên, sau đó vội vã đứng lên, hét to: “Đồng chí Sở Trung Thiên, xin tha cho tôi. Những lời anh vừa nói, quả thật tôi không nhận nổi đâu”.\r\n\r\n    Đừng nói cô ta cũng dùng bộ dạng ngó ngẩn này để tỏ tình với tên kia đấy. Phản ứng của cô ta trước lời tỏ tình của anh quả là độc nhất vô nhị. Anh thậm chí còn đang tự hỏi, liệu có phải cô ta lạc từ Sao Hỏa xuống không?\r\n\r\n    Sở Trung Thiên nhìn vào “người ngoài hành tinh” đang đứng trước mặt mình một lúc lâu, sau khi xác định cô ta không giống những người khác, không thể áp dụng logic thông thường được, anh mới thẳng thắn hỏi: “Cô nghĩ làm người yêu tôi thì có gì không tốt?”.\r\n\r\n    Hương Tranh chớp chớp mắt, ngớ ngẩn lặp lại: “Làm người yêu anh có gì không tốt ư?”.\r\n\r\n    “Đúng thế Giám đốc một công ty tầm cỡ quốc tế quyền lực không nhỏ đâu. Là người yêu của tôi, tự nhiên cô cũng thành người có quyền lực.” Sở Trung Thiên vừa cười vừa nói, quyết định dùng chiêu bài “mật ngọt chết ruồi”, lấy miếng mồi lợi ích để nhử con cá này. “Ví dụ như, người yêu tôi có quyền yêu cầu tôi đưa đón đi học hằng ngày.”\r\n\r\n    Hương Tranh sáng mắt. Trời ơi! Như thế chẳng phải là sẽ tiết kiệm được rất nhiều tiền đi xe hay sao?\r\n\r\n    “Người yêu tôi cũng được phép yêu cầu tôi mua cho cô ấy bất cứ thứ gì cô ấy thích.”\r\n\r\n    Hả! Như vậy chẳng phải là có một cái thẻ tín dụng để tiêu thoải mái hay sao? Mắt Hương Tranh trợn tròn.\r\n\r\n    “Tôi sẽ hết lòng chăm sóc cho người yêu tôi. Cô ấy có yêu cầu gì, bất kể là chính đáng hay không chính đáng, tôi cũng đều cố hết sức để đáp ứng.”\r\n\r\n    Đó chẳng phải giống như có được một người đầy tớ toàn năng ư?\r\n\r\n    Hương Tranh nhìn lại Sở Trung Thiên một lượt. Anh chàng đầy tớ này lại còn đẹp trai nữa. Nếu có dẫn tới những buổi họp lớp, sinh nhật bạn, cũng không làm cô mất mặt. Thêm nữa, chẳng phải trước đây Sở Tu Phàm từ chối cô hay sao? Bây giờ cô hẹn hò với một anh chàng hơn hẳn anh ấy, nếu có gặp lại, Sở Tu Phàm sẽ phải tức chết vì ghen tị, anh ấy sẽ phải hối hận vì đã từ chối cô.\r\n\r\n    Mặt Hương Tranh sáng bừng lên.\r\n\r\n    “Sở Trung Thiên thân mến!” Hương Tranh đong đưa tiến lại chỗ Sở Trung Thiên, lại còn liếc mắt đưa tình nữa chứ.\r\n\r\n    Nhìn cách Hương Tranh đưa đẩy đá lông nheo mà Sở Trung Thiên cứ ngỡ cô đang bị chuột rút. Nhưng quan trọng là cá đã cắn câu, anh không cần phải so bì những tiểu tiết ấy làm gì. Thế nên Sở Trung Thiên chỉ khẽ cười và hỏi: “Hương Tranh, có chuyện gì muốn nói à?”.\r\n\r\n    “Đúng, đúng!” Hương Tranh rối rít gật đầu, đối phương đã muốn cô xuống nước, cô cũng không cần phải làm cao thêm. Để người khác được dựa vào mình mới là kẻ mạnh. Nghĩ vậy, Hương Tranh hắng giọng thẳng thắn nói: “Đồng chí Sở Trung Thiên, để cung cấp lực lượng cho công cuộc xây dựng xã hội chủ nghĩa và để đảm bảo sự hài hòa cho xã hội, sau một thời gian suy nghĩ nghiêm túc, tôi quyết định chấp thuận đề nghị của anh, tôi sẽ trở thành người yêu của anh”. Chẳng hiểu Hương Tranh làm thế nào để thấy được sợi dây liên hệ giữa ái tình và chính trị như thế nhưng lúc này Sở Trung Thiên cũng chẳng quan tâm, anh đã có thứ anh muốn.\r\n\r\n    Hương Tranh đã trở thành người yêu của Sở Trung Thiên được hơn chục ngày. Lúc đầu cô nghĩ rằng trở thành người yêu của Sở Trung Thiên là cô đã đặt một chân vào thiên đường hạnh phúc, chỉ có điều sau đó thực tế đã chứng minh những suy nghĩ của cô trước đó là hoàn toàn sai lầm. Sự thật là từ giây phút làm người yêu của Sở Trung Thiên, cô đã sa một chân xuống địa ngục.\r\n\r\n    Lúc mới là người yêu của Sở Trung Thiên, anh ta còn đang bệnh, cô thông cảm, không những không yêu cầu anh ta làm việc gì cho cô mà còn hết lòng hết sức chăm sóc anh ta. Được Hương Tranh tận tình chăm sóc, Sở Trung Thiên nhanh chóng khỏe lại, chẳng những hết bệnh mà tinh thần cũng tốt lên rất nhiều. Thấy anh ta đã hoàn toàn bình phục, Hương Tranh mới dám lên tiếng yêu cầu anh ta thực hiện lời hứa trước đây. Nhưng thật không thể ngờ, anh ta dám nhâng nhâng nói với cô: “Trước khi được hưởng quyền lợi của người yêu thì cô hãy hoàn thành nghĩa vụ của người yêu đi đã”.\r\n\r\n    Hương Tranh ngó người. Anh ta vừa nói cái gì cơ? Tên tiểu tử đáng chết lại định lật lọng à? Trong bụng hậm hực vậy nhưng Hương Tranh vẫn làm bộ ngây thơ hỏi lại: “Nghĩa vụ của người yêu là cái gì cơ?”.\r\n\r\n    “Giúp tôi nấu ăn, giặt giũ, dọn nhà, chung thủy với tôi, không ở cạnh người đàn ông khác, lúc được nghỉ ngoan ngoãn ở nhà đợi tôi về, khi tôi mệt thì massage cho tôi... Hiện tại tôi mới nhớ ra có thể thôi, khi nào nhớ thêm nữa tôi sẽ bảo cô sau.”\r\n\r\n    Lúc trước anh ta đâu có nói những chuyện này, rõ ràng anh ta cố tình lừa cô vào tròng. Hương Tranh nói vẻ tức giận: “Như vậy chẳng phải tôi đã trở thành phu nhân mặt vàng còn gì”.\r\n\r\n    Sở Trung Thiên nhìn cô gật gù: “Hiện giờ mặt cô cũng đang vàng rồi”.\r\n\r\n    “Anh nói lại xem nào?” Hương Tranh bừng bừng tức giận, hai tay chống nạnh, trừng mắt nhìn anh, hai mắt đỏ như hai quả cầu lửa.\r\n\r\n    Thấy Hương Tranh giận dữ như vậy, Sở Trung Thiên đành xuống nước, vội vàng chữa cháy: “Tôi sẽ mua cho cô loại kem dưỡng da cao cấp, như vậy cô sẽ không lo thành phu nhân mặt vàng nữa”.\r\n\r\n    Hừ! Nói như vậy còn nghe được. Cô sẽ nhịn anh ta, sau đó biến anh ta thành máy rút tiền di động.\r\n\r\n    Hương Tranh bỏ tay xuống, chính thức chấp thuận cuộc sống mà anh ta sắp đặt cho hai người.\r\n\r\n    Hằng ngày, Hương Tranh dậy từ lúc mặt trời mọc, lo chuẩn bị bữa sáng, sau đó gọi Sở Trung Thiên dậy cùng ăn, ăn sáng, dọn dẹp xong, Hương Tranh tới “Tân nương học viện”. Buổi trưa, Sở Trung Thiên ăn ở chỗ làm, Hương Tranh lang thang gặp gì ăn nây. Buổi chiều tan học, trên đường về cô ghé vào siêu thị mua đổ cho bữa tối. Ăn tối xong, Hương Tranh có nghĩa vụ rửa bát, Sở Trung Thiên có nghĩa vụ xem ti vi. Sau đó hai người tự tắm rửa và đi nghỉ. Ngày hôm sau lại lặp lại như thế.\r\n\r\n    Chính miệng Sở Trung Thiên nói: “Trong tình yêu có cho có nhận”. Vậy mà một chút thành ý anh ta cũng chưa dành cho cô. Lúc đầu Hương Tranh còn nhẫn nhịn, đợi anh ta tự biết. Nhưng đã hơn mười ngày rồi, anh ta chỉ biết “nhận”, chưa từng “cho”. Hương Tranh có thể nào chịu đựng thêm nữa.\r\n\r\n    “Sở Trung Thiên, bao giờ thì tôi mới nhận được quyền lợi của mình?” Hương Tranh hỏi thẳng.\r\n\r\n    “Cô cứ hoàn thành nghĩa vụ đi đã.” Sở Trung Thiên, đang ngồi ở sofa đọc báo, thản nhiên trả lời.\r\n\r\n    “Như thế nào mới là hoàn thành nghĩa vụ? Đến khi nào?”\r\n\r\n    \\'\\'Khi tôi thấy hài lòng.”\r\n\r\n    Hương Tranh không thèm tranh luận thêm. Cuối cùng, Sở Trung Thiên cũng để lộ bản chất “gian thương”. Nhưng giờ cũng muộn rồi. Để đòi lại quyền lợi cho bản thân, Hương Tranh quyết định học theo những người công nhân đấu tranh với chủ, cô cũng sử dụng biện pháp phản kháng của họ.\r\n\r\n    Hương Tranh bắt đầu phản kháng bằng lời nói, nhưng sau mấy lần tranh luận thất bại, cô nhận định phương pháp này chưa đủ mạnh với Sở Trung Thiên. Cô chuyển sang dùng hành động. Nhưng Sở Trung Thiên lại quá khôn ngoan, anh ta luôn biết tránh không gây sự với cô. Phản ứng của Sở Trung Thiên làm Hương Tranh càng thêm tức giận. Cô dùng đến cú đánh quyết định của những người công nhân: “bãi công”.\r\n\r\n    Bữa tối hôm ấy, Sở Trung Thiên vào bếp nhìn khắp lượt, chỉ thấy bếp lạnh tanh, bàn ăn trống trơn, nhìn ra phòng khách thấy Hương Tranh ung dung ngồi trên sofa ăn mì gói. Sở Trung Thiên giọng có chút khó chịu: “Bữa tối của tôi đâu?”.\r\n\r\n    “Không... có...” Hương Tranh cũng có chút căng thẳng.\r\n\r\n    “Cô nói thế là có ý gì?” Sở Trung Thiên bước đến trước mặt Hương Tranh, mặt không biểu lộ chút cảm xúc nào.\r\n\r\n    Hương Tranh ngừng ăn, làm bộ dũng cảm nhìn thẳng vào anh, miệng nhả từng chữ một: “Là nghĩa đen mà”. Nói là can đảm, nói lưu loát cho oai chứ thực ra Hương Tranh đang thầm run. Nói cho cùng sự dũng cảm trong cô cũng là do cô cố lên gân thôi.\r\n\r\n    Sở Trung Thiên không nói gì, lặng lẽ đứng nhìn cô, có gì đó vừa lóe lên trong mắt anh ta, đôi môi màu anh đào từ từ cong lên: “Hương Tranh thân mến! Cô cho là cô đã hoàn thành nghĩa vụ của một người yêu?”.\r\n\r\n    Anh ta phản ứng nhẹ nhàng vậy ư?\r\n\r\n    Hương Tranh nuốt nước bọt, thấy hoang mang trong lòng, nhưng rồi cô cũng nhớ ra được là mình đang trong thời kỳ “kháng chiến”, cần phải “kiên trì và dũng cảm” liền thu hết can đảm, vươn cao cổ thách thức: “Đúng thế. Cho đến khi tôi được thỏa mãn những quyền lợi của mình, tôi sẽ không ngu ngốc thực hiện đám nghĩa vụ quái quỷ đó nữa”. Nói xong, Hương Tranh vẫn thấy run, có lẽ lần nổi dậy này phải dùng tới lòng dũng cảm của cả đời cô.\r\n\r\n    Sở Trung Thiên dịu dàng nhìn lại Hương Tranh, ánh nhìn ấy khiến Hương Tranh gai người, bao nhiêu dũng khí tiêu tan hết. Đúng lúc ý chí đấu tranh của Hương Tranh chùng xuống thì Sở Trung Thiên bất ngờ nói: “Tốt. Vậy cô muốn được nhận quyền lợi gì?”.\r\n\r\n    Giọng anh ta rất bình tĩnh và nhẹ nhàng, không đoán định được là anh ta đang vui mừng hay giận dữ. Mà anh ta vừa nói gì nhỉ? Hương Tranh khẽ thở ra. Thần may mắn đã xuất hiện đúng lúc để cứu cô. Có ai ngờ chính lúc cô định giơ cờ trắng đầu hàng thì anh ta lại xuống nước thỏa hiệp. May mắn làm sao!\r\n\r\n    Hương Tranh đã có thể thở phào nhẹ nhõm. Sau đó, bắt chước các vị lãnh đạo thường hay phát biểu trên ti vi, cô hắng giọng thật to và thong thả nói: “Bây giờ chúng ta đã là người yêu của nhau, vậy thì chúng ta cứ làm như những đôi yêu nhau khác. Ví dụ: hẹn hò này, đi chơi này... Chiều mai anh có rảnh không?”.\r\n\r\n    Hừ! Yêu đương gì, hẹn hò gì. Chẳng qua là cô dụ Sở Trung Thiên để lừa anh ta đưa đi mua sắm, ăn uống đã đời mới thôi.\r\n\r\n    Sở Trung Thiên chớp mắt, gật đầu, không thể đoán được anh ta đang nghĩ gì.\r\n\r\n    Hương Tranh đang ngây ngất với niềm vui chiến thắng, không chú ý gì đến biêu hiện của Sở Trung Thiên, tiếp tục nói đầy hào hứng: “Vậy trưa mai, hết giờ làm anh tới đón tôi ở trường. Chiều mai tôi được nghỉ học, chúng ta sẽ hẹn hò. Chú ý đừng tới trễ”.\r\n\r\n    Trưa ngày hôm sau, hết giờ học Hương Tranh đã thấy Sở Trung Thiên đứng đợi ở cổng trường cô.\r\n\r\n    Hương Tranh từ trong trường đi ra, xa xa đã thấy Sở Trung Thiên hai tay đút túi, dựa người bên cửa xe đứng đợi. Anh ta mặc áo sơ mi trắng hiệu BOKNHG, quần âu, dù anh ta đứng dưới bóng râm của tán cây ngô đồng nhưng vẫn có những tia nắng tinh nghịch xuyên qua kẽ lá, nhảy nhót trên khuôn mặt baby của anh ta, có lúc anh ta nghiêng người ra phía sau chiếc xe màu bạc, nắng chảy tràn xuống vai, xuống ngực, đẹp mê hồn.\r\n\r\n    Hương Tranh chú ý đến đám thiếu nữ đang ngoái nhìn anh ta. Những cô nàng nhút nhát thì chỉ dám liếc mắt nhìn nhanh rồi đỏ mặt đi qua. Những cô nàng mạnh dạn thì có khi còn gửi cho anh ta một nụ hôn gió khi ngang qua. Thậm chí có những nàng còn đi thẳng tới chỗ anh ta đứng để bắt chuyện. Khoảng cách quá xa làm Hương Tranh không nghe được họ nói gì với nhau, chỉ biết sau khi nói chuyện, họ đều tươi cười quay đi.\r\n\r\n    Trái tim Hương Tranh đau như bị ai đó bóp nghẹt.\r\n\r\n    Hừ! Đúng là “ác quỷ mang bộ mặt thiên thần”, chỉ giỏi lừa những kẻ ngây thơ. Đám con gái kia mà biết được chân tướng của anh ta, biết được đằng sau bộ mặt đẹp trai kia là một kẻ “tàn bạo”, bọn họ lại chẳng ngay lập tức đá bay anh ta đi không thương tiếc chứ chẳng để cho anh ta đứng yên đó mà buông lời tán tỉnh đâu.\r\n\r\n    “Hương Tranh!” Sở Trung Thiên sớm tinh ý nhìn thấy vẻ mặt khó chịu của cô, hỏi đầy quan tâm: “Sắc mặt cô không tốt lắm. Bị đau ở đâu à?”.\r\n\r\n    Tên tiểu tử đáng chết, hay là anh ta đã phát hiện ra cô dùng chiêu hẹn hò để “moi tiền” của anh ta cho nên mới tìm có thoái thác như thế? Hương Tranh đã “lấy bụng tiểu nhân đo lòng quân tử” như vậy nên cố gắng làm mặt vui vẻ, vừa cười vừa nói: “Ồ! Có sao đâu. Tôi vẫn khỏe. Tâm trạng cũng rất ổn”.\r\n\r\n    Hừm! Cô mà để cho anh ta qua mặt ư? Hôm nay cô mà không làm cho anh ta cháy túi thì cô không phải là “Hương Tranh” rồi.\r\n\r\n    Sở Trung Thiên quan sát sự thay đổi sắc mặt của Hương Tranh cũng lấy làm thắc mắc, không hiểu cô ấy bị làm sao, rồi như nghĩ ra điều gì, mắt anh sáng lên vui vẻ. Sau đó, anh duyên dáng quay người, vừa mở cửa xe vừa khoát tay, cúi đầu diễn lại hành động của một quý ông ga lăng: “Xin mời”.\r\n\r\n    Hành động ngộ nghĩnh của Sở Trung Thiên làm trái tim Hương Tranh loạn nhịp.\r\n\r\n    Hương Tranh bước vào ghế bên cạnh tài xế chưa kịp ngồi xuống đã phải giật mình chết lặng.\r\n\r\n    “Chú... chú ta... tại sao cũng ở đây?” Hương Tranh mở to mắt, kinh ngạc nhìn người đang ngồi hàng ghế sau rồi quay qua Sở Trung Thiên hỏi.\r\n\r\n    “Hôm nay chú Triệu cũng được nghỉ. Biết chúng ta đi chơi nên chú ấy đi cùng.” Sở Trung Thiên nói đủ cho hai người nghe.\r\n\r\n    Hừ! Mang theo cả một cái “kính lúp” to đùng thế này mà cũng gọi là hẹn hò à? Hương Tranh bực dọc rủa thầm trong bụng.\r\n\r\n    Chỉ có chú Triệu vẫn điềm nhiên dựa lưng vào ghế khoan khoái mỉm cười nhìn Hương Tranh. Chú ta làm như không nhìn thấy bộ mặt bực tức của Hương Tranh, lại còn nhận xét: “Hương Tranh, hôm nay nhìn cô bình thường hơn nhiều đấy”.\r\n\r\n    Hương Tranh giận tím mặt. Chú ta nói thế là có ý gì? Chẳng phải là muốn ám chỉ là trước đây cô rất không bình thường hay sao?\r\n\r\n    Sở Trung Thiên ngồi bên cạnh, không tham gia vào câu chuyện, chuyên tâm lái xe.\r\n\r\n    Thấy xe chuyển bánh, Hương Tranh vội vàng nói: “Tôi muốn đến phố Thương nghiệp”.\r\n\r\n    Phố Thương nghiệp là địa điểm mua sắm lớn nhất của thành phố Thiên Nhan. Ở đó có các shop thời trang dành cho nữ, shop quà tặng cho nam, salon làm đẹp, cửa hiệu đồ trang sức, tiệm ăn nhanh, bar... Có thể coi đó là thiên đường mua sắm của phụ nữ.\r\n\r\n    “Tôi thích đi phố Nông nghiệp.” Tiếng chú Triệu từ phía sau vọng lên.\r\n\r\n    Hương Tranh giả bộ không nghe thấy, cố chấp quay sang Sở Trung Thiên đang chăm chú lái xe bên cạnh nói to: “Tôi muốn mua một bộ thời trang hiệu HLOKNG, đôi giày hiệu KONVKO, và cả cuốn tiểu thuyết Lâm nguyệt thủy tâm nổi tiếng mới xuất bản nữa. Anh đồng ý chứ?”. [Lâm nguyệt thủy tâm tạm dịch là Bóng trăng dưới nước.]\r\n\r\n    Không đợi Sở Trung Thiên trả lời, chú Triệu đã hét lên: “Tôi muốn đến phố Nông nghiệp. Hai người phải đưa tôi đi”.\r\n\r\n    Hương Tranh mặc kệ chú Triệu, ánh mắt long lanh nhìn sang Sở Trung Thiên, lại còn chắp hai tay vào nhau, giọng nũng nịu: “Anh Trung Thiên yêu quý, anh sẽ đáp ứng nguyện vọng của em chứ?”.\r\n\r\n    Sở Trung Thiên vướng phải lưới tình, vội vàng gật đầu.\r\n\r\n    Chỉ có chú Triệu ngồi sau là không cam tâm khi bị gạt ra ngoài. Chú ta vươn người về phía trước, hét vào tai hai người: “Tôi muốn đến phố Nông nghiệp”.\r\n\r\n    “Phố Nông nghiệp! Phố Nông nghiệp!”\r\n\r\n    Tiếng hét của chú Triệu như tiếng sấm bên tai.\r\n\r\n    Cuối cùng, Hương Tranh cũng đã hiểu được cái gọi là “ma lực của âm thanh”, tiếng hét ấy khiến mấy giờ sau tai cô còn ong ong.\r\n\r\n    Tất nhiên là chú Triệu đã thắng. Chiếc xe chuyển hướng ra ngoại ô, tìm đến phố Nông nghiệp.\r\n\r\n    Nơi gọi là phố Nông nghiệp thực chất là một khu mua bán những mặt hàng liên quan đến ngành nông nghiệp, từ cây con giống cho tới nông cụ, ở đây đều có đủ. Chú Triệu vui vẻ đi trước, Sở Trung Thiên và Hương Tranh lếch thếch theo sau. Hương Tranh và Sở Trung Thiên đều từng là những đứa trẻ lớn lên ở thành phố, “chỉ biết miếng thịt lợn mà chưa từng nhìn thấy con lợn” thì làm sao có thể phân biệt được hạt giống rau và hạt giống dưa, đi cùng chú Triệu quả thật họ chẳng biết nói chuyện gì.\r\n\r\n    “Trung Thiên, sao chúng ta phải ở đây?” Hương Tranh nhăn nhó nhìn chú Triệu đang đứng cách đó chừng ba mét, say sưa nói chuyện chiết ghép cây với một bác nông dân. Từ lúc đến đây, đi dọc phố gặp ai chú Triệu cũng kéo lại hỏi chuyện, mỗi người nói chừng mười, hai mươi phút. Người trên phố đông như vậy, chú ta nói đến bao giờ mới hết chuyện đây?\r\n\r\n    Sở Trung Thiên cũng đang chán ngán nhìn quanh, nghe Hương Tranh nói vậy liền gợi ý: “Hay là hai chúng ta tự đi?”. Ánh mắt anh như đang chờ đợi điều gì đó.\r\n\r\n    Thật không may, Hương Tranh không nhìn thấy ánh mắt ấy của anh, mà có nhìn thấy thì một người thần kinh không bình thường như cô cũng chẳng thể nào đọc ra được ý nghĩa của nó. Vì vậy, sau một hồi suy nghĩ, cô lắc đầu nói: “Không phải ý đó, tại tôi không biết gì về cây trồng, xem mãi cũng chán”.\r\n\r\n    Rồi đột nhiên, không hiểu cô nghĩ gì, chỉ thấy cô đưa mắt nhìn chú Triệu đằng xa, mắt sáng lên, kéo Sở Trung Thiên lại gần nói thầm: “Tôi nghĩ, khi hẹn hò, chỉ có hai người là tốt nhất”.\r\n\r\n    Sở Trung Thiên kéo kéo tai. Cô ấy vừa nói gì vậy? Anh có đang nghe nhầm không? Rồi như vừa được phù phép, anh vui vẻ gật đầu: “Cô thật sự muốn thế?”.\r\n\r\n    Hương Tranh bẽn lẽn gật đầu, cho dù có chút xấu hổ nhưng cô vẫn thừa nhận: “Vâng, tất nhiên là thế rồi”. Không còn bị kỳ đà cản mũi, cô sẽ thản nhiên moi tiền của anh ta. Ha ha.\r\n\r\n    Làm sao Sở Trung Thiên biết được ý đồ đen tối của Hương Tranh. Thấy cô thừa nhận anh lại càng vui mừng, kéo cô lại thì thầm: “Vậy mình bỏ trốn thôi!”.\r\n\r\n    Hương Tranh đột nhiên nghe nói thế thất thần hỏi lại: “Sao lại trốn? Tôi có phạm tội gì đâu?”.\r\n\r\n    “Lẽ nào cô muốn tiếp tục đi cùng chú Triệu?”\r\n\r\n    “À!” Hương Tranh, mắt sáng lên, vội vã liếc nhìn về phía chú Triệu, sau đó không kịp đợi Sở Trung Thiên quay lại, vội hỏi: “Trốn chú Triệu à?”. Giọng nói của cô rõ ràng là rất phấn khích.\r\n\r\n    Sở Trung Thiên mỉm cười gật đầu.\r\n\r\n    Hương Tranh tươi tỉnh hẳn lên. Nhưng chưa đầy một giây sau, mặt cô lại xịu xuống.\r\n\r\n    Cô ấy làm sao vậy nhỉ? Sở Trung Thiên hoài nghi. Vừa hay, Hương Tranh lên tiếng giải đáp thắc mắc cho anh: “Trung Thiên, chúng ta lái xe đi, còn chú Triệu thì sao? Ở nơi xa xôi này, xe buýt còn không có, nói gì đến taxi, chú ấy làm sao quay về được?”.\r\n\r\n    Hóa ra cô ấy lo lắng chuyện này. Sở Trung Thiên thở phào, đưa bàn tay nhẹ vuốt mái tóc của Hương Tranh nói: “Đừng lo. Tôi sẽ bảo Nhiễm Ninh mang xe tới đón chú ấy về”.\r\n\r\n    “Nhiễm Ninh.” Hương Tranh không nhớ ra được người đó là ai.\r\n\r\n    “Tiêu Nhiễm Ninh là bạn tốt của tôi.” Sở Trung Thiên nhắc nhở.\r\n\r\n    Hương Tranh cố nhớ mà vẫn không tài nào nhớ ra.\r\n\r\n    Thấy Hương Tranh cứ đứng bần thần mãi, Sở Trung Thiên phải nhắc: “Không nhớ ra thì thôi. Hôm sau gặp khắc biết. Bây giờ phải thoát nhanh khỏi đây không chú Triệu quay lại mất”. Nói rồi, anh kéo tay Hương Tranh, lẩn vào đám đông, tìm đến chỗ để xe.\r\n\r\n    Hai mươi phút sau, chú Triệu cũng đã kết thúc việc chia sẻ bí quyết chiết ghép cây cùng bác nông dân nọ. Hai người vui vẻ cáo biệt, chú Triệu hăng hái đi về phía trước tìm một nhân vật mới cho cuộc trao đổi tiếp theo. Bước được mấy bước, chú bỗng thấy thiếu thiếu cái gì đó, quay lại sau, thì phát hiện ra Sở Trung Thiên và Hương Tranh đã mất dạng từ lúc nào.\r\n\r\n    Chú đứng lại, dáo dác nhìn quanh một hồi. Có thể nào tin được chuyện hai đứa ấy lại dám bỏ mình ở đây, lái xe đi mất.\r\n\r\n    Tức giận, chú nguyền rủa hai kẻ đào tẩu ấy. Rủa cho xe của chúng sa xuống cống cho chúng chết đi.\r\n\r\n    Chẳng biết là lời nguyền của chú Triệu đã linh ứng hay là sự trùng hợp ngẫu nhiên mà đi được nửa đường thì xe Sở Trung Thiên bỗng nhiên xịt lốp.\r\n\r\n    “Sao lại thế này?” Hương Tranh đứng một bên, nghiêng người nhìn xuống bánh xe xẹp lép, chán chường lẩm bẩm.\r\n\r\n    “Lẽ nào là ông trời thấy chúng ta bắt nạt chú Triệu nên ra tay trừng phạt?” Hương Tranh hỏi Sở Trung Thiên.\r\n\r\n    Sở Trung Thiên đang bận kiểm tra bánh xe, không để ý tới lời Hương Tranh nói. Anh ngẩng lên nhìn mặt trời đang dịch chuyển sang phía tây, thầm tính toán trong đầu và quay sang Hương Tranh lấy làm tiếc nói: “Hương Tranh, xe bị nổ lốp rồi, sửa xong xe chắc đã muộn, không kịp đi dạo phố nữa”.\r\n\r\n    Hương Tranh quay mặt, giấu đi nỗi thất vọng, đương nhiên cô biết chuyện này là rủi ro, không thể trách Sở Trung Thiên. Cô giả vờ thản nhiên đáp: “Không sao. Không sao. Lần sau đi cũng được”.\r\n\r\n    Nói vậy nhưng thật sự Hương Tranh cảm thấy rất thất vọng. Lịch trình đã lên, đến phút cuối lại bị hủy, ai mà chẳng buồn.\r\n\r\n    Đương nhiên Sở Trung Thiên biết Hương Tranh thất vọng, anh nhẹ nhàng vỗ vai cô an ủi. Thấy cô nhìn sang, anh hào hứng hỏi: “Hương Tranh, cô thích ăn thịt nướng không?”.\r\n\r\n    “Thịt nướng?” Hương Tranh bị bất ngờ, vì sao tự nhiên anh ta lại nhắc đến thịt nướng?\r\n\r\n    “Ừ.” Sở Trung Thiên hào hứng nói tiếp. “Mua thịt về nhà nướng, cô thấy thế nào?”\r\n\r\n    “Nhà không có lò nướng, làm sao nướng thịt được?” Hương Tranh lại càng ngạc nhiên.\r\n\r\n    “Đương nhiên là được. Giờ chúng ta sẽ đi mua thịt và lò nướng. Rồi cô sẽ thấy.” Sở Trung Thiên khẳng định đầy tự tin.\r\n\r\n    “Ừm.” Hương Tranh nhìn bộ dạng tự tin của Sở Trung Thiên, không muốn làm anh cụt hứng nhưng bản năng nhắc nhở cô cần hỏi lại cho chắc: “Sở Trung Thiên, anh biết nướng thịt thật chứ?”.\r\n\r\n    Theo Hương Tranh được biết, có thể Sở Trung Thiên rất giỏi giang trong công việc kinh doanh, nhưng còn việc nhà, nhất là chuyện nấu ăn, anh ta có bao giờ động tay đến. Bây giờ đột nhiên anh ta lại đòi vào bếp nướng thịt, ai mà dám tin. Dường như Sở Trung Thiên cũng đọc được sự hoài nghi trên mặt Hương Tranh. Anh cảm thấy rất bất mãn, nhưng sau đó vẫn khẳng định chắc như đinh đóng cột: “Yên tâm đi. Tuy tôi chưa có thời gian học nấu ăn, nhưng một sinh viên ưu tú của một trường đại học danh tiếng như tôi đâu có ngốc đến mức có mấy miếng thịt mà cũng không biết nướng”.\r\n\r\n    Hương Tranh thấy Sở Trung Thiên khẳng định chắc nịch thế nên hết nghi ngờ. Anh ta nói cũng đúng. Cô nên tin anh ta, chưa biết chừng anh ta có tài nướng thịt thật cũng nên.\r\n\r\n    Tuy nhiên, hai giờ sau đó, Hương Tranh đã phải hối hận.\r\n\r\n    Thực tế chứng minh: Thứ nhất, nướng thịt và là sinh viên ưu tú của một trường đại học danh tiếng hoàn toàn không liên quan tới nhau. Thứ hai, nghĩ là Sở Trung Thiên có tài nướng thịt quả là việc ngu ngốc.\r\n\r\n    Chuyện là, sau khi về tới nhà, người hùng Sở Trung Thiên tràn đầy “hùng tâm tráng khí” nhất quyết bắt Hương Tranh ngồi yên ở phòng khách để mặc anh thể hiện. Sau đó, anh chuyển hết các túi đồ vào bếp, bắt đầu công việc một cách đầy hứng khởi. Hương Tranh ngồi ở sofa ngoài phòng khách xem ti vi, thi thoảng tò mò nhìn về phía bếp. Trong bếp liên tục vang lên những tiếng động lạ và khi nghe tiếng “choang” lần thứ tám, báo hiệu bát vỡ thì cô không thể ngồi yên được nữa, vội vàng chạy vào bếp định giúp đỡ. Nhưng chân vừa chạm cửa bếp, Hương Tranh đã bị Sở Trung Thiên đẩy trở lại phòng khách.\r\n\r\n    Hương Tranh ngồi ngoài phòng khách mà liên tục bị tra tấn bởi những âm thanh vọng ra từ phòng bếp, khi thì là tiếng bát đĩa vỡ, khi là tiếng đồ đạc va vào nhau loảng xoảng. Hương Tranh không thể vào bếp, chỉ còn biết nhắm mắt nguyện cầu cho tiết mục của Sở Trung Thiên nhanh chóng kết thúc. Cô thà không ăn món thịt nướng này còn hơn.\r\n\r\n    Chẳng biết có phải Thượng đế đã nghe thấy lời cầu nguyện của cô hay không mà ít lâu sau, một tiếng nổ kinh thiên động địa vang lên.\r\n\r\n    \\'“Nổ ư?” Hương Tranh ba chân bôn cẳng chạy ngay vào bếp. Cảnh tượng trước mắt làm cô tá hỏa.\r\n\r\n    Phòng bếp ngập trong khói đen, Hương Tranh, nước mắt nước mũi giàn giụa, giơ tay bịt chặt miệng để khỏi sặc khói. Trong ánh sáng lờ mờ, cô thấy phòng bếp đã bị biến thành một bãi chiến trường khổng lồ. Trên bàn ăn, bát đĩa, đồ đạc ngổn ngang, dưới đất mảnh thủy tinh, mảnh bát lẫn trong đám rau củ, than hoa. Thịt bò thì bay tứ tung, miếng dưới đất, miếng trên bàn, miếng dán cả vào tủ bát, miếng sông, miếng chín.\r\n\r\n    Đứng giữa nhà bếp ngút khói, Hương Tranh đã rút ra hai kết luận kể trên.\r\n\r\n    Nhưng nhà bếp vẫn chưa phải là điều tồi tệ nhất, cái người đang đứng sững bên bàn ăn kia mới thực sự là thảm họa.\r\n\r\n    Vụ nổ không chỉ làm mái tóc anh ta rối tung như tổ quạ, người khét lẹt mùi khói mà còn tước luôn cả sự tự tin ban đầu của anh ta.\r\n\r\n    Hương Tranh đưa tay gỡ con tôm dính trên đầu anh ta xuống, nghĩ một lát, cô cho rằng bổn phận của người yêu lúc này là phải an ủi anh ta vượt qua mặc cảm.\r\n\r\n    “Trung Thiên!” Hương Tranh trìu mến cầm tay anh, nhẹ nhàng động viên, an ủi: “Cho dù món thịt nướng thất bại nhưng lại được tận hưởng một lần uốn tóc miễn phí, cũng đâu có tệ quá, phải không?”.\r\n\r\n    ... Cô nàng này mới khéo an ủi người khác làm sao!\r\n\r\n    Sở Trung Thiên đứng đó một lát, rồi bỏ mặc Hương Tranh, đi vào phòng tắm rửa, thay quần áo.\r\n\r\n    “Đúng là đồ vô ơn!” Hương Tranh chỉ dám rủa thầm trong bụng như vậy. Chả dại gì mà chọc vào anh ta lúc này.\r\n\r\n    Không lâu sau đó, khi bầu trời màu xanh lam chuyển dần sang xanh tím, những tia sáng vàng rực của hoàng hôn rọi chiếu vào nhà qua khung cửa sổ, Hương Tranh nằm trên sofa, không bật đèn, người cô như chìm vào trong khoảng không gian mờ tối, mắt đăm đăm nhìn ra ngoài cửa sổ, khuôn mặt phảng phất nét u sầu.\r\n\r\n    Bộ dạng này của Hương Tranh làm Sở Trung Thiên hết sức ngạc nhiên.\r\n\r\n    Trong ấn tượng của Sở Trung Thiên, Hương Tranh là một cô gái hồn nhiên, không bao giờ cân nhắc kỹ hậu quả trước khi hành động, nhiệt tình và hiếu động, luôn lạc quan trong cuộc sống, cơ thể bé nhỏ của cô như ẩn chứa một sức sống bất diệt. Cho nên dáng vẻ của cô lúc này hoàn toàn khiến Sở Trung Thiên bất ngờ. Anh cảm giác xa lạ với một Hương Tranh trầm tư. Và không hiểu sao anh ghét cảm giác ấy.\r\n\r\n    Anh không biết nói gì, làm gì ngoài việc đứng dậy bật đèn. Ánh đèn lóe sáng đột ngột khiến Hương Tranh chói mắt, cô đưa hai tay lên che mắt, cho đến khi mắt đã quen với ánh điện mới bỏ tay xuống. Sở Trung Thiên tiến đến rồi ngồi xuống bên cạnh cô.\r\n\r\n    Anh nhìn thẳng vào cô, nhẹ nhàng hỏi: “Nghĩ gì thế?”.\r\n\r\n    Hương Tranh khẽ liếc nhìn anh. Cô cứ nghĩ anh ta sẽ la mắng cô, không ngờ anh ta lại hỏi dịu dàng thế Nhưng cô chỉ thắc mắc như vậy rồi lại chìm vào suy tư, một lúc sau mới nói nhỏ: “Tôi thấy nhớ nhà”.Sở Trung Thiên bị bất ngờ trước câu trả lời của Hương Tranh. Quả thật anh không nghĩ cô buồn vì lý do này, anh lại cứ ngỡ cô đang nhớ tới anh chàng trong rừng phong kia. Sau một lúc lặng đi vì ngạc nhiên, anh mới hỏi lại: “Cô nhớ Hương Đình à? Nếu vậy tôi sẽ cho người đón Hương Đình đến đây chơi. Hay là cô muốn tôi đưa cô về bên nhà?”.\r\n\r\n    Hương Tranh khẽ lắc đầu.\r\n\r\n    “Không chỉ có chị gái. Tôi nhớ cả cha mẹ.”\r\n\r\n    “Bất kể là cô nhớ tới ai, tôi đều có thể đưa cô đi thăm họ.”\r\n\r\n    “Không cần đâu!” Hương Tranh vội vã lắc đầu, sau đó buồn bã nói tiếp: “Cha mẹ tôi rất bận. Bận đến mức một năm nay tôi chưa gặp họ. Tôi rất nhớ họ nhưng không muốn làm họ phải bận tâm, lo lắng cho tôi”.\r\n\r\n    “Ra vậy...” Sở Trung Thiên không biết phải nói gì nữa.\r\n\r\n    Căn phòng chìm trong yên lặng, rồi Sở Trung Thiên khẽ lên tiếng: “Kể về cha mẹ cô đi”.\r\n\r\n    “Cha mẹ tôi?” Hương Tranh bối rối nhăn mũi. “Cha mẹ tôi thì có chuyện gì để nói?”\r\n\r\n    “Nha đầu thối! Lẽ nào cô quên chúng ta đang hẹn hò? Tôi phải biết về nhạc phụ, nhạc mẫu tương lai chứ.” Sở Trung Thiên thân mật gí gí ngón tay lên sống mũi Hương Tranh, sau đó giải thích tiếp: “Có thể sau này tôi mới có thể dễ dàng lấy lòng người lớn chứ”.\r\n\r\n    “Thôi ngay đi! Cái gì mà nhạc phụ, nhạc mẫu chứ. Tôi không bao giờ lấy anh.” Hương Tranh bĩu môi tỏ vẻ không cần nhưng trong lòng lại tràn ngập một cảm giác ngọt ngào.\r\n\r\n    Đây có phải là căn bệnh cố hữu của phái đẹp? Có phải: “Con gái nói có là không. Con gái nói không là có” như người ta thường nói?\r\n\r\n    Lúc đầu Sở Trung Thiên còn hoài nghi, sau khi thấy Hương Tranh thoáng đỏ mặt, mắt anh ánh lên niềm vui. Điệu bộ lúng túng, trẻ con lúc này của cô ấy mới đáng yêu làm sao. Anh không thể cưỡng lại được ý muốn vuốt tóc cô. Anh vừa vuốt mái tóc cô vừa trêu: “Tôi còn chưa cầu hôn, cô đã muốn từ chối, hay là cô cũng đang đợi...”.\r\n\r\n    “Sở Trung Thiên, anh chán sống rồi phải không?” Không để Sở Trung Thiên nói hết câu, Hương Tranh đã vừa lườm vừa dứ dứ nắm tay dọa đánh. Tuy vậy, rõ rằng là mặt cô đang đỏ dần lên.\r\n\r\n    Đời nào Sở Trung Thiên chấp nhận ngồi yên chịu trận. Trước khi nắm đấm của Hương Tranh\r\n\r\n    chạm đích đã bị bàn tay anh tóm gọn. Tay trái anh giữ chặt hai tay cô, tay kia phản công lại bằng cách cù cù người cô.\r\n\r\n    Tên tiểu tử đáng chết, tưởng cô dễ dàng bị bắt nạt hay sao? Cô nuôi móng tay để làm gì chứ? Hương Tranh phải dùng võ cào để đối phó với võ cù của anh ta. Tuy nhiên, chân anh ta đang đè chặt lên chân cô khiến cô bị kẹp chặt trên ghế, không dễ gì xoay xở được.\r\n\r\n    Cuộc chiến làm Hương Tranh mất sức nhiều hơn cô tưởng. Cô thở hổn hển mất một lúc mới có thể bình thường trở lại. Sau đó, cô mới nói từ từ: “Cha mẹ tôi là những tiểu thương kinh doanh mặt hàng thủ công truyền thống. Hai năm trước, cha tôi đến thành phố Thiên Nhan này làm một công chức nhỏ, mẹ tôi ở nhà nội trợ và chăm sóc hai chị em tôi. Đồng lương của cha tôi không nhiều nhưng nhờ tài thu vén của mẹ tôi mà gia đình được sống khá thoải mái. Sau đó, chú tôi vay nợ lãi không có tiền trả, bị người ta đe dọa nếu không trả sẽ bắt vợ chú ra nước ngoài làm người giúp việc trừ nợ. Chú ấy không biết làm sao, đành đến nhờ cha tôi giúp đỡ. Nhưng gia đình tôi cũng chẳng giàu có gì, chỉ có một khoản tiền gửi phòng lúc hoạn nạn. Sau một đêm suy nghĩ, cha mẹ tôi quyết định rút hết số tiền đó về, cùng chú tôi về nông thôn kinh doanh, coi như liều một phen. Cũng may, công việc kinh doanh của họ dần khấm khá. Hiện nay, họ đang trong thời kỳ mở rộng quy mô nên rất bận. Thỉnh thoảng khi cha tôi gọi điện hỏi thăm, tôi còn nghe thấy cả tiếng lật giấy, chắc chắn cha bận đến mức vừa điện thoại vừa xem xét giấy tờ”.\r\n\r\n    Sở Trung Thiên vuốt tóc Hương Tranh, dịu dàng nói: “Thật không ngờ, cô cũng sâu sắc như vậy”.\r\n\r\n    “Này, này. Anh nói thế là có ý gì?” Hương Tranh trợn mắt lườm anh, hai má phồng lên đe dọa, điệu bộ càng đáng yêu hơn.\r\n\r\n    Sở Trung Thiên không cưỡng lại được vẻ đáng yêu ấy, đưa hai tay vuốt má Hương Tranh, xuống giọng cầu hòa: “Thôi, đừng giận nữa. Tôi đưa cô về nhà. Mặc dù không đến thăm bố mẹ cô được nhưng cô gặp chị cũng tốt. Hai chị em xa nhau khá lâu rồi, hôm nay được gặp nhau nói chuyện, chắc chắn sẽ rất vui”.\r\n\r\n    Hương Tranh gạt tay anh ra, đưa mắt nhìn quang cảnh lộn xộn trong bếp, rồi quay lại nhìn thẳng vào Sở Trung Thiên: “Tôi cho là anh muốn tới nhà tôi ăn tối”.\r\n\r\n    “Hi hi.” Sở Trung Thiên bật cười, nắm tay cô kéo dậy. “Được rồi, tôi thừa nhận là tôi ngại dọn dẹp nhà bếp, cô hài lòng chưa? Mai tôi sẽ gọi công ty vệ sinh cử người tới dọn dẹp cả nhà luôn. Tối nay chúng ta đến nhà cô ăn một bữa thật ngon, được không?”\r\n\r\n    Nói rồi anh kéo Hương Tranh ra phía cửa.\r\n\r\n    Quán cà phê đã đóng cửa, họ đi thẳng đến căn hộ nhà họ Hương. Khi chiếc BMW màu bạc đỗ trước cổng, trời đã tối.\r\n\r\n    Tiểu khu Tây Giang chìm trong yên tĩnh, chỉ nghe thấy tiếng côn trùng kêu rả rích từ trong bụi cây hai bên đường, vài con bướm đêm bay quanh chỗ bóng đèn cao áp, các căn hộ đều đã để đèn ngủ thay cho đèn thắp sáng, mặt trăng đang bị mây che khuất, cả tiểu khu tắm mình trong màn ánh sáng mờ tỏ. Nhà Hương Tranh, đèn sân đã tắt, cửa đóng kín, chỉ có vài khe sáng màu vàng từ trong nhà hắt ra qua khe cửa. Nhưng không gian yên ắng, tối mờ này không mảy may ảnh hưởng tới tâm trạng phấn khích của Hương Tranh.\r\n\r\n    Chiếc BMW dừng lại, không đợi Sở Trung Thiên mở cửa, Hương Tranh đã vội vã nhảy xuống xe, hớn hở bước đi. Hôm nay, Hương Tranh mặc quần jean và chiếc áo phông đơn giản, hai tay xách hai túi giấy lớn, hăm hở đi về phía cổng. Sở Trung Thiên nhìn theo cô mỉm cười, đi vòng ra sau mở cốp xe lấy thêm rất nhiều túi xách nữa.\r\n\r\n    Lúc Sở Trung Thiên xách đồ tới gần, Hương Tranh quay lại nói khẽ: “Trung Thiên, chúng ta nhẹ nhàng bước vào cho chị Hương Đình bất ngờ một phen nhé!”.\r\n\r\n    Sở Trung Thiên không muốn làm cô mất hứng, gật đầu đồng ý. Thấy Sở Trung Thiên đồng tình, Hương Tranh càng thêm hứng chí. Sau khi Hương Tranh nhẹ nhàng mở cổng, hai người rón rén đi qua sân.\r\n\r\n    Đứng trước cửa nhà, Hương Tranh không khỏi bồi hồi, đã quá lâu cô không về nhà, bây giờ mà thấy cô, chắc chắn chị gái cô ngạc nhiên lắm. Nôn nóng muốn thấy đôi mắt mở to vì ngạc nhiên của chị gái, Hương Tranh xăng xái mở cửa, xăm xăm đi vào nhà.\r\n\r\n    “Chị! Em đã về!” Hương Tranh hét to, chạy như bay đến phòng khách. “Em còn mua quà cho chị nữa, xem này, thứ chị thích nhất đây...”\r\n\r\n    “Bụp...”\r\n\r\n    Hương Tranh buông hai tay, cái túi rơi xuống nền nhà, miệng cô há to.\r\n\r\n    Xem chừng việc cô và Trung Thiên về nhà thực sự gây bất ngờ, nhưng không phải một mình chị cô bất ngờ, còn có một người nữa.\r\n\r\n    Hương Tranh cứ đứng yên giữa phòng khách trợn mắt, há miệng nhìn đôi nam nữ đang xoắn lấy nhau trên sofa, sốc không thốt lên lời.\r\n\r\n    Hương Đình và một người đàn ông cao lớn, một trên một dưới, lúc này mới bừng tỉnh tách nhau ra. Hương Đình đưa tay kéo người đàn ông ngồi thẳng dậy. Hương Tranh có dịp nhìn rõ anh ta, một khuôn mặt đẹp trai, cương nghị, đôi mắt đen nhìn chị gái cô tình tứ không rời. Nhưng chuyện anh ta đẹp trai hay không giờ chưa quan trọng bằng việc biết anh ta là ai. Làm thế nào mà cô mới rời nhà có hơn một tháng bà chị kiểu mẫu của cô đã đưa anh ta về nhà?\r\n\r\n    Hương Tranh đã qua cơn sốc. Hương Đình ở bên cạnh cũng đã bình thường trở lại. Cô vội vàng đẩy anh chàng lạ mặt kia ra để đứng lên, vì vội vàng, cô lại ngã xuống sofa. Sau đó, cô vừa đi về phía Hương Tranh vừa đưa tay chỉnh lại quần áo, bổi rôì hỏi: “Tranh à! Em về khi nào vậy?”.\r\n\r\n    Lúc nói câu này, mặt Hương Đình đỏ tựa quả cà chua chín mà cô thường ép lấy nước uống.\r\n\r\n    Hương Tranh dường như không nghe thấy câu hỏi của Hương Đình, toàn bộ sự chú ý của cô lúc này đang dồn vào người đàn ông lạ mặt kia và mối quan hệ giữa anh ta và chị gái mình.\r\n\r\n    Người đàn ông lạ mặt điềm tĩnh ngồi trên sofa, đưa tay chỉnh lại quần áo, thấy Hương Tranh nhìn mình nhưng anh ta không hề tỏ ra bối rối, thậm chí anh ta còn nở một nụ cười quyến rũ với cô.\r\n\r\n    Hương Tranh lại bị mất tinh thần, đứng sững ở đó không biết phải phản ứng thế nào. Sở Trung Thiên đang xếp giày vào tủ giày, nghe tiếng động lạ, vội vàng bước vào.\r\n\r\n    “Xảy ra chuyện gì à? Hương Đình, sao đầu tóc cô lại thế kia?” Sở Trung Thiên vô cùng kinh ngạc khi thấy Hương Đình trong bộ dạng này, quần áo thì xộc xệch, tóc tai rối tung. Trong ấn tượng của anh, Hương Đình luôn là một thục nữ, lúc nào trông cũng chỉn chu.\r\n\r\n    “Không sao... không sao. Chỉ là tôi không cẩn thận bị ngã, bây giờ không sao rồi...” Hương Đình đỏ bừng mặt, vội vã thanh minh.\r\n\r\n    “Thật à?” Sở Trung Thiên nhìn lại Hương Đình, trong lòng chưa hết hoài nghi, nhưng vì thấy Hương Đình không muốn nói nên anh cũng không hỏi thêm. Anh đặt mấy túi giấy cầm trong tay lên bàn, nói với Hương Đình: “Quà Hương Tranh mua tặng cô đấy”. Nói rồi, anh đi về phía sofa.\r\n\r\n    Mới được một bước, Sở Trung Thiên cũng sững người lại. Tất nhiên, Sở Trung Thiên không bị sốc như Hương Tranh, anh chỉ sững sờ một lát. Người đàn ông lạ mặt ngồi trên sofa lúc này cũng quay ra nhìn chằm chằm vào Trung Thiên, sau đó anh ta lắp bắp: “... Trung Thiên à”.\r\n\r\n    Sở Trung Thiên gật đầu.\r\n\r\n    “Hai người quen nhau à?” Hương Tranh hết nhìn Sở Trung Thiên lại nhìn người đàn ông lạ mặt. Sự việc bất ngờ đến nỗi Hương Đình cũng ngạc nhiên nhìn hai người.\r\n\r\n    “Chúng tôi là bạn Sở Trung Thiên vừa nói vừa dắt tay Hương Tranh đến trước mặt người đàn ông lạ mặt giới thiệu đôi bên với nhau: “Hương Tranh, đây là người bạn mà chúng ta có lần nói đến, Tiêu Nhiễm Ninh. Nhiễm Ninh, còn đây là Hương Tranh, cô ấy là bạn gái mình, cũng là em gái của Hương Đình”.\r\n\r\n    Hương Đình nghe Sở Trung Thiên giới thiệu thế hỏi liền ba câu dồn dập: “Thế là ý gì? Không phải giữa hai người là quan hệ hợp tác làm ăn hay sao? Sao lại biến giả thành thật thế này?”.\r\n\r\n    “Chị! Sự tình có chút phức tạp. Chúng ta vừa ăn vừa nói. Em và Trung Thiên còn chưa ăn tối.”\r\n\r\n    “Chị lại không nấu cơm.” Hương Đình bối rối gãi đầu, sau đó đề nghị: “Hay là chúng ta gọi đồ ăn. Chị biết một nhà hàng có món gà nướng ngon tuyệt”.\r\n\r\n    Tiêu Nhiễm Ninh lên tiếng phản đổi: “Không được đâu, nhà hàng đó xa như vậy, đợi họ mang được đồ ăn đến thì chúng ta đã chết đói rồi. Tôi nhớ trong tủ lạnh còn một ít bánh bao và nước dùng. Hôm nay chúng ta ăn tạm vậy”.\r\n\r\n    Hương Tranh hào phóng khen: “Ôi! Tiêu Nhiễm Ninh, anh mới tới chơi mà đã nắm rõ trong tủ lạnh nhà tôi có gì. Thật là lợi hại đấy”.\r\n\r\n    Tiêu Nhiễm Ninh làm bộ chắp hai tay đáp lễ: “Không dám! Quá khen! Quá khen!”.\r\n\r\n    Hương Đình quay lại lườm Tiêu Nhiễm Ninh, quay sang cốc đầu Hương Tranh mắng: “Nha đầu, còn không mau vào bếp làm cơm đi, đứng mãi đó mà tán dương nhau”.\r\n\r\n    Hương Tranh vừa bị cốc đầu vừa bị mắng, xịu mặt theo Hương Đình vào bếp.\r\n\r\n    Trong phòng khách chỉ còn Sở Trung Thiên và Tiêu Nhiễm Ninh. Tiêu Nhiễm Ninh thoải mái ngồi trên sofa, kéo tay Sở Trung Thiên cùng ngồi xuống: \\'\\'Mình với cậu uống bia trước trong lúc đợi hai chị em họ Hương chuẩn bị đồ ăn”.\r\n\r\n    Bữa tối nhanh chóng được dọn lên. Bàn ăn nhà Hương Đình là loại bàn vuông kiểu Tây, bốn người vừa ăn bánh vừa uống bia, nói chuyện rôm rả, không khí vừa vui vẻ vừa thân tình. Đáp ứng yêu cầu của Hương Đình và Tiêu Nhiễm Ninh, Hương Tranh mang chuyện mình và Sở Trung Thiên yêu nhau ra kể lại đầu đuôi. Đương nhiên, chuyện của Sở Tu Phàm, Hương Tranh giấu nhẹm, không kể. Bây giờ đến lượt đôi Hương Tranh và Sở Trung Thiên yêu cầu được nghe chuyện của Hương Đình và Tiêu Nhiễm Ninh. Hương Đình là người kín đáo, đương nhiên không muốn kể. Tiêu Nhiễm Ninh biết thế nên khẽ liếc qua xem phản ứng của Hương Đình, anh vừa cười vừa gắp bánh bỏ vào bát cho cô, sau đó mới kể lại lần hai người bọn họ tương ngộ.\r\n\r\n    Tiêu Nhiễm Ninh khác với Hương Đình, anh vốn cởi mở nên kể chuyện hai người một cách rất tự nhiên, thoải mái. Hóa ra Hương Đình và Tiêu Nhiễm Ninh quen nhau cũng khá đặc biệt, thậm chí còn có chút éo le, hài hước nữa. Hôm đó, Hương Đình bỗng nổi hứng đi mua sắm, bèn tìm đến nhà Sở Trung Thiên rủ Hương Tranh cùng đi. Đen đủi là Hương Tranh lại không có nhà, tinh thần mua sắm đang lên của Hương Đình bị giội một gáo nước lạnh, cô chán nản, thất thểu đi về. Đúng lúc đó, Tiêu Nhiễm Ninh đến tìm Sở Trung Thiên, thấy Hương Đình, Nhiễm Ninh buột miệng châm chọc mấy câu. Hương Đình vốn ghê gớm, đương nhiên không dễ dàng bỏ qua cho đối phương. Hai người cãi nhau một trận, cuối cùng còn đưa nhau đến đồn cảnh sát, kết quả là bị họ đuổi về, không giải quyết. Nhưng sự việc chưa kết thúc ở đây. Về nhà, Hương Đình càng nghĩ càng tức, cô nghĩ trăm phương ngàn kế, quyết tìm cho bằng được số điện thoại của Tiêu Nhiễm Ninh. Hai người cứ điện thoại qua lại, lúc đầu là để cãi nhau, sau đó chuyển thù thành bạn rồi từ bạn thành người yêu lúc nào không hay. Đương nhiên, Tiêu Nhiễm Ninh cũng chỉ kể tóm tắt như vậy, còn cụ thể những vui buồn, ly hợp ấy diễn ra như thế nào chỉ có hai người trong cuộc mới biết.\r\n\r\n    Nghe xong chuyện, Hương Tranh, hai tay chống cằm, nhìn chằm chằm vào Hương Đình phía bên kia bàn ăn, rồi như đã chiêm nghiệm xong, cô tuyên bố: “Chị! Thật là không ngờ đó. Chị bình thường “dữ dằn” như vậy, thế mà yêu vào lại “mềm mại” hẳn”. Rồi Hương Tranh nghiêng ghế nhoài người qua bàn, lại gần Hương Đình thì thầm: “Chị! Chị xem nhiều phim tình cảm như thế quả không uổng nhỉ? Chắc chắn là chị đã sử dụng mấy chiêu trong đó để tóm được một hoàng tử bạch mã bằng xương bằng thịt là Tiêu Nhiễm Ninh đây. Chị quả là cao tay đấy”.\r\n\r\n    “Nha đầu thối. Em nói linh tinh gì thế?” Hương Đình đỏ mặt, cầm đũa định đánh vào đầu Hương Tranh. Nhưng Hương Tranh đã sớm đoán được ý đồ của bà chị, rất nhanh cô tránh được, đôi đũa trượt qua đầu Hương Tranh rơi xuống đất.\r\n\r\n    Hai chàng trai ngồi nhìn hai chị em Hương Tranh vui đùa, bật cười vui vẻ, không can thiệp. Dưới ánh điện lung linh, bốôn người trẻ tuổi vui vẻ cười nói, trêu chọc nhau, mắt ai cũng long lanh, mặt mày rạng rỡ. Hương vị tình yêu tràn ngập căn phòng.\r\n\r\n    Ăn tối xong, Hương Đình ra sức giữ Hương Tranh và Sở Trung Thiên ngủ lại nhưng Hương Tranh đã sớm thấy Tiêu Nhiễm Ninh đứng sau Hương Đình khẽ cau mày. Cô láu cá nháy mắt với hai người ngụ ý “không làm phiền” rồi nhất định cùng Sở Trung Thiên quay về.\r\n\r\n    Trên đường về, ngồi bên cạnh Sở Trung Thiên nhưng Hương Tranh lại hướng mặt ra phía cửa xe, quan sát đường phố. Một lúc sau, cô mới quay sang anh gọi khẽ: “Sở Trung Thiên!”.\r\n\r\n    “Sao thế?”\r\n\r\n    “Chị Hương Đình hẹn hò với Tiêu Nhiễm Ninh, thật khó mà tin nổi. Anh nói xem, liệu họ có vội vàng quá không?”\r\n\r\n    “Đừng lo lắng, mỗi người đều có câu chuyện của riêng mình, nội dung câu chuyện ấy là do họ tự viết lấy. Hương Đình là một cô gái thông minh, cô ấy sẽ tự biết phải viết câu chuyện tình yêu của mình như thế nào. Bây giờ đừng lo lắng nữa, hãy tập trung viết lên câu chuyện tình yêu của chúng ta đi.”\r\n\r\n    Hương Tranh nghe kỹ từng lời của Sở Trung Thiên, sau đó mỉm cười, lòng nhẹ nhõm.\r\n\r\n    Đúng vậy. Mỗi người đều phải tự viết lên câu chuyện tình yêu và cuộc đời của chính mình. Bất luận là chị gái cô hay là cô, chỉ cần nhận ra tình cảm của mình và đối phương là có thể có một câu chuyện tình yêu với kết thúc có hậu rồi.","title":"Cô Nàng Hợp Đồng - Chương 06"}