{"text":"﻿    “Đồ điên. Anh muốn để bị đánh chết hả?”\r\n\r\n    “Ok! Được rồi.” Được vợ cho phép, Tư Đồ Trác tung nắm đấm vào mặt đối thủ. Tiêu Thú Dạ cười ngạo nghễ tiếp tục tung đòn.\r\n\r\n    Hai người càng đánh càng hăng, càng bạo lực làm Tiêu Tung Thục hối hận.\r\n\r\n    “Trời ơi! Hai anh đừng đánh nhau nữa ~~~ Ai báo cảnh sát đi. À không, gọi xe cấp cứu… Ai làm ơn vào can hai anh ấy đi ~~~”\r\n\r\n    Bữa tiệc mừng thọ rốt cục bị biến thành hài kịch.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh còn cười được?” Tiêu Tung Thục đang xứt thuốc cho Tư Đồ Trác trừng mắt.\r\n\r\n    “Anh trai em cũng không phải là tay vừa, nắm đấm của anh ấy rất khỏe.” Tư Đồ Trác vẫn còn cười.\r\n\r\n    “Đồ điên, bị đánh còn cười được.” Nghĩ lại cô không khỏi sợ hãi.\r\n\r\n    Nhìn hai hốc mắt cô đỏ hoe, anh biết cô khóc vì những vết thương trên người anh.\r\n\r\n    Cảm thấy ấm áp, anh ôm cô vào lòng.\r\n\r\n    “Em đau lòng hả?”\r\n\r\n    “Hừ!”\r\n\r\n    Cô quay đầu không thèm nhìn.\r\n\r\n    Thấy cô không nói gì, anh cũng không ép, nhếch khóe môi có dính cục máu đông lên cười. “Anh Thú nói hai tháng sau sẽ lại đến.”\r\n\r\n    Cô nhóc ngốc nghếch dễ lừa. Không nén nổi tò mò, cô hỏi. “Anh ấy đến chỗ nào?”\r\n\r\n    “Địa điểm tổ chức lễ cưới.”\r\n\r\n    “Đám cưới hả? Ai muốn làm đám cưới?” Lòng hiếu kỳ càng tăng thêm.\r\n\r\n    “Đến lúc đó em sẽ biết.” Thừa nước đục thả câu.\r\n\r\n    “Xì, nói cho em biết đi ~~~”.\r\n\r\n    “Không được, nếu bây giờ nói cho em mất hay.”\r\n\r\n    Đây là thỏa thuận giữa anh và người nhà họ Tiêu. Vì theo như tính nết của cô nhóc, cô nhóc sẽ bỏ trốn vì sợ những nghi thức rườm rà trong hôn lễ.\r\n\r\n    Cho nên, từ giờ đến lúc đó phải giấu kín bưng mọi chuyện.\r\n\r\n    “Sao không được? Nói cho em biết đi ~~~”. Không nghe được câu trả lời, Tiêu Tung Thục cong môi nói.\r\n\r\n    “Tốt nhất em không cần phải biết.” Anh buồn cười hôn lên đôi môi trề ra của cô.\r\n\r\n    “Làm gì phải bí mật dữ vậy? Nói cho em biết đi, cùng lắm bữa đó em cầm bàn chải chà bồn cầu và chai axit clohydric đến phá đám cưới. Có vậy mà cũng giữ bí mật với em.”\r\n\r\n    “Cầm bàn chải chà bồn cầu và axit clohydric đến phá đám cưới hả? Chắc là em sẽ làm như vậy. Ha ha ha~~~”. Tưởng tượng ra cảnh cô mặc váy cưới trắng muốt cầm bàn chải và chai axit, Tư Đồ Trác cười sặc, cười đến mức vết thương trên miệng rách toạc ra đau rát.\r\n\r\n    “Cứ cười đi, cười nữa đi. Lừa em vui quá ha. Em không thèm quan tâm đến anh nữa. Anh cứ cười cho đã đi. Hừ!”\r\n\r\n    Cô tức giận đóng rầm nắp hộp y tế, thở phì phì định đi ra cửa.\r\n\r\n    “Ai, lại giận hả?” Anh giữ tay cô lại.\r\n\r\n    “Hừ!”\r\n\r\n    “Được rồi, ở lại anh nói cho nghe.”\r\n\r\n    “Thật hả?” Hai mắt Tiêu Tung Thục sáng lên, cười khanh khách ngồi trong lòng Tư Đồ Trác. “Anh nói đi, ai làm đám cưới vậy?”\r\n\r\n    “Anh không thể nói câu trả lời cụ thể, anh chỉ có thể nói cho em biết nhân vật chính của ngày hôm đó là chị gái của em Nguyệt Hà.” Có thể coi phù dâu là nhân vật chính không nhỉ? Tư Đồ Trác nghĩ trong đầu.\r\n\r\n    “Chị Nguyệt Hà hả? A! Chẳng lẽ chị Nguyệt Hà sẽ làm đám cưới với anh Thú.”\r\n\r\n    Ngẩng đầu nhìn Tư Đồ Trác, hai mắt Tiêu Tung Thục sáng lấp lánh.\r\n\r\n    “Ya! Hay quá! Hay quá!”\r\n\r\n    Nhìn thấy cô đang lầm to, Tư Đồ Trác không muốn giải thích, vì anh cố tình làm cô hiểu lầm. Anh làm bộ mệt mỏi ngã người xuống giường.\r\n\r\n    “Bé Tung! Anh mệt quá...”\r\n\r\n    “Thật ạ? Vậy em không làm phiền anh nữa, anh ngủ đi ha.”\r\n\r\n    “Sao không giúp anh mát xa?”\r\n\r\n    “Nhưng em sợ ấn trúng vết thương… Được rồi, để em mát xa cho.”\r\n\r\n    Nghe vậy, Tư Đồ Trác liền cởi quần áo.\r\n\r\n    “Khoan đã, anh cởi quần làm gì?”\r\n\r\n    Cởi áo thì còn hiểu được nhưng cởi quần… Có cần thiết không?”\r\n\r\n    “Không cởi quần sao làm việc được.” Anh trả lời, quần áo trên người biến đâu mất hết.\r\n\r\n    Cô ré lên, đỏ mặt quay sang chỗ khác.\r\n\r\n    “Em muốn mát xa cho anh mà…”\r\n\r\n    “Đúng như vậy, nhưng không phải mát xa theo kiểu “yêu đương” đó…”\r\n\r\n    Anh ôm cô từ phía sau, nghĩ đến việc hai tháng sau cô đã chính thức là vợ anh, nhếch môi cười.\r\n\r\n    “Anh… anh… Đừng có sàm sỡ em.” Cô run rẩy gạt bàn tay đang sàm sỡ mình, nhưng vì hơi thở nóng hổi đang phả vào tai và cơ thể đàn ông nóng rực gần sát, chân tay bỗng xụi lơ.\r\n\r\n    “Yên tâm, tối nay anh bị thương, anh không thể sàm sỡ em, nhưng anh cho phép em được sàm sỡ anh.” Anh kéo bàn tay nhỏ của cô đặt trên biểu tượng đàn ông của mình.\r\n\r\n    “Á!” Cảm nhận được cái đó là cái gì, cô vội rút tay lại. Cho dù cả hai đã làm chuyện đó nhiều lần với nhau nhưng cô vẫn thấy rất lúng túng.\r\n\r\n    “Tối nay, em được ăn hiếp anh, em thấy sao?”\r\n\r\n    Anh cười khẽ rồi kéo cô ngã xuống giường, điều chỉnh tư thế để cô ngồi trên người anh.\r\n\r\n    “Đừng mà…”\r\n\r\n    Với tư thế lạ lẫm, cô giãy dụa muốn đứng dậy nhưng không làm được.\r\n\r\n    “Có chắc là em không không muốn? Đây là cơ hội để em trả thù anh. Cho dù em có mạnh bạo như thế nào, anh cũng không phản kháng.”\r\n\r\n    Vừa nói vừa ma sát “cái đó” vào nơi nhạy cảm của cô làm cô run rẩy.\r\n\r\n    “Anh…”\r\n\r\n    Mặt cô đỏ bừng sau hành động đó của anh, lý trí cũng dần biến mất.\r\n\r\n    “Hãy yêu anh như anh yêu em ~~~”\r\n\r\n    Giọng nói gợi cảm của anh như bùa mê rót vào tai khiến cô không còn là chính mình.\r\n\r\n    Ánh mắt Tiêu Tung Thục dần trở nên đê mê, bàn tay anh lại đang vuốt ve bên dưới khiến cô vừa thở hổn hển vừa buột miệng rên rỉ.\r\n\r\n    Cô cúi đầu hôn anh cuồng nhiệt, sau đó hai tay bắt đầu sờ soạn khắp cơ thể rắn rỏi…\r\n\r\n    Đêm hôm đó, cô đã làm đúng như lời anh nói, ăn hiếp lại anh.\r\n\r\n    Hết","title":"Ôsin Của Anh - Chương Cuối"}