{"text":"﻿    -Nếu nói vợ tôi đi ‘quấy rối’ cậu, thôi thà cậu nói thần kinh của cô ấy có vấn đề thì dễ dàng chấp nhận hơn_Thốt lên với ngữ khí bình đạm, Đằng Dạ cong môi nhìn Giai Băng cười khẩy một cái, khiến cô từ chỗ kinh ngạc chưa ý thức được chuyện gì đang xảy ra nhảy vọt lên hoang mang, người lạnh run như có làn hơi mãnh thú thổi phù phù vào lưng.\r\n\r\n    Nụ cười yêu nghiệt này…Giai Băng không tiếp nhận nổi mà…Tim cô sợ hãi giãy đập điên cuồng lên đây này, không những thế, cô cam đoan mặt mình giờ chẳng khác nào mông khỉ cho coi, nóng đến ngột ngạt.\r\n\r\n    -Thật đáng tiếc…_Hoàn toàn không hề hoang mang trước lời đáp trả đầy khinh thường của Đằng Dạ, Tử Thần thong thả bước đến gần anh, trên đôi môi mỏng khiêu gợi cũng nở nụ cười mị hoặc khiêu khích_…nhưng sự thật, bà xã của Đằng nhị thiếu gia anh đã ‘quấy rối’ tôi. Tuy rằng không mấy kinh ngạc lắm, cơ mà tôi đây cũng cảm thấy rất vinh hạnh, Đằng thiếu gia đây hình như mị lực không đủ thì phải, đến vợ cũng vượt tường…chậc…\r\n\r\n    Nói đến một đoạn, Tử Thần dừng lại, liếc mắt nhìn bộ dạng méo mó đầy oan ức của Giai Băng rồi lắc đầu tỏ vẻ đau thương rồi tiện tay vỗ vai Đằng Dạ làm như an ủi. Tử Di đứng đằng sau nhìn chồng diễn kịch, miệng há to, đuôi mắt giật giật, nghĩ đến mấy cảnh nóng bỏng của mấy anh đẹp trai trong đống đam mĩ bị Tử Thần tịch thu, đốt cho rụi sạch mấy tháng trước mà không khỏi dấy lên nỗi lo âu.\r\n\r\n    Đằng Dạ chưa phản ứng, mới chỉ dùng tia lửa điện đọ mắt với Tử Thần, thì Giai Băng đã lên tiếng cứu rỗi chính mình. Đúng, là cứu rỗi chính mình!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Nếu mấy người đã không phục…vậy thì…_Giai Băng hít một ngụm khí sâu lấy can đảm rồi chỉ tay về phía Tử Di đang bấn loạn, hếch mặt nghiêng đầu dáng vẻ vô cùng đại gia_…để cho công bằng, cô cũng tuột quần chồng tôi đi!\r\n\r\n    Ầm! Đây có lẽ là thứ thanh âm thiêng liêng và trong trẻo nhất hiện hữu trong đầu mỗi một sinh linh nhỏ bé đang chứng kiến kịch vui giữa hai cặp vợ chồng.\r\n\r\n    Tất cả mọi người đều không hẹn mà lia mắt nhìn về cái người to gan kia, đồng loạt nuốt ực một ngụm nước bọt.\r\n\r\n    Được rồi! Là họ lãng tai nghe nhầm, nhất định là lãng tai nghe nhầm. Bởi lẽ, đâu có cái chuyện hoang đường tự động dâng chồng cho người khác như thế chứ! Khẳng định là họ nghe nhầm.\r\n\r\n    Dân tình xung quanh có cách sống thật lạc quan, đánh chết đều tin bản thân nghe nhầm ý của người khác, nhưng, người trong cuộc lại mê muội, khăng khăng cho rằng tai mình rất thính, tin sái cổ và giận đỏ cả mặt.\r\n\r\n    -Cô…vừa nói gì?_Nắm tay Tử Di run rẩy, thật khó khăn cho cô để nói ra trọn vẹn ý nghĩ này.\r\n\r\n    -Cô không nghe nhầm đâu, nếu như chồng cô một mực nghĩ rằng anh ta bị khi dễ, thế thì, tốt nhất chồng tôi cũng nên bị cô khi dễ lại, như vậy hai bên sẽ không phải vì chuyện hiểu nhầm này mà làm loạn cả đồn cảnh sát như thế_Giai Băng sảng khoái nói.\r\n\r\n    Bầu không khí xung quanh vẫn lặng như tờ. Chỉ có, sắc mặt của người là biến hoá vi diệu như kì nhông. Đằng Dạ nhà cô rất yêu màu đen thì phải, mặt không khác gì cái mông nồi. Tử Thần có vẻ khá hơn, mặt anh ta đỏ bừng lên, hằm hè nhìn cô gái bị chỉ điểm như đang muốn cảnh cáo. Còn Tử Di, mặt mũi trắng bạch đầy thất thần, nhưng trong đôi mắt cô nàng lại lay động vô cùng dữ dội.\r\n\r\n    Có lẽ, mắt Giai Băng bị hỏng thì phải, sao cô lấy thấy ý tứ đôi mắt kia rất ám muội, không phải sợ hãi mà hưng phấn vậy?\r\n\r\n    -Sao…?_Im lặng không phải là cách, Giai Băng quyết định tiếp tục cứu mình_Cách này đối với ai cũng có lợi, tôi tránh khỏi phiền phức, hai cô cậu đây cũng không cần vì ghen tuông mà sứt mẻ tình cảm, ai đi đường nấy.\r\n\r\n    Gõ gõ đầu ngón tay vào má, Giai Băng nhẹ giọng phân tích. Không biết cố ý hay vô tình, cô quên mất kế hay của mình 3 lợi 1 hại. Mà cái người bị hại bị cô lãng quên kia, lại là người hỉ nộ vô thường, bụng đầy một đống căm giận, mắt đầy tơ máu nhìn cô chằm chằm.\r\n\r\n    -Này! Đừng ngây ra đó! Có làm hay không?_Hơi chút bực bội trước biểu tình hoá đá của đối phương, Giai Băng nóng lòng hối thúc.\r\n\r\n    -Im mồm!_Đây là cách 3 người trong cuộc thiện ý đáp trả ‘tâm tình’ của Giai Băng, thanh âm đồng loạt vang lên rất to, rất có trọng lực, khiến cô bất giác giật nảy mình, mọi ý nghĩ trong đầu bị dọa cho bay mất.\r\n\r\n    Thực oan uổng! Giai Băng muốn hét lên với đám người kia mắng mỏ một trận, nhưng trước mấy cái đầu gần như muốn bốc khói kia, cô chỉ có thể vén tóc cười ngây ngô vô tội.\r\n\r\n    Hổ không gầm thì người ta tưởng là mèo bệnh. Sau khi thoát khỏi trạng thái bị đả kích, Đằng Dạ biết thời biết thế túm lấy cổ tay Giai Băng, một mạch lôi cô nàng ý muốn đào tẩu.\r\n\r\n    Ai ngờ, tuy bị đòn phủ đầu của Giai Băng làm hoa mắt chóng mặt, nhưng Tử Thần lại rất dễ tìm lại được sự tỉnh táo thường ngày. Anh nhanh chóng đưa thân đến trước mặt Đằng Dạ, cao ngạo mà cản lối.\r\n\r\n    -Chúng ta chưa xong chuyện!_Vứt bỏ đi dáng vẻ trêu cợt lúc nãy, Tử Thần nghiêm túc vào chủ đề chính_Đi đâu đó nói chuyện, được chứ?\r\n\r\n    -Lăng nhị thiếu gia thật biết cách nắm thời thế!_Khinh khỉnh nhìn Tử Thần, Đằng Dạ cong môi cười trào phúng, âm điệu không hề che giấu sự mỉa mai khinh thường.\r\n\r\n    -Quá khen! Tôi chỉ muốn giải quyết ổn thỏa vụ bê bối này. Chuyện hôm nay lọt ra ngoài, đối với Hạ tiểu thư đây hoàn toàn không có lợi.\r\n\r\n    Đằng Dạ không nhanh không chậm đưa mắt nhìn Giai Băng bên cạnh mình, lực đạo nắm tay thêm nhiều.\r\n\r\n    Ngẫm ngợi gì đó hồi lâu, Đằng Dạ chẳng hề báo trước cúi đầu, đưa đôi môi mỏng lướt nhẹ lên vành tai mẫn cảm của Giai Băng.\r\n\r\n    -Về nhà…xem tôi xử em thế nào!\r\n\r\n    Da gà Giai Băng nhất thể rơi lả tả như gió mùa thu.\r\n\r\n    Cô đau lòng nuốt nước mắt vào trong. Thà đôi mắt đen sâu kia bắn lên một vài tia dâm đãng đáng chết, cô còn đoán được mình sẽ bị xử tử kiểu nào để chuẩn bị phòng hộ. Nay, nó lại âm trầm, lạnh lẽo như không, phảng phất bên trong còn có một sự thờ ơ, lãnh đạm hay hỗn loạn thêm bằng một tia tức giận chợt loé. Nói chúng, cô thực sự không lí giải nổi tâm tình thực sự của nó là gì, chỉ cảm nhận được lực đạo trên cổ tay ngày càng mạng, càng đau muốn gãy.\r\n\r\n    -Đến Queen!_Bỏ lại một câu nói mờ nhạt băng lãnh, Đằng Dạ thô lỗ lôi Giai Băng ra ngoài, ‘quẳng’ cô lên xe rồi nhấn ga phọt đi.\r\n\r\n    -Tên thô lỗ!_Hướng mắt quan sát cho tới khi chiếc ôtô thể thao mui trần màu đen pha trắng kia khuất hẳn, Tử Thần nhếch môi khinh thường rồi đan tay vào lòng bàn tay Tử Di đang đứng bên cạnh, cười ngọt ngào đến rung động lòng người_Xem đi! Anh mới là người tốt.\r\n\r\n    -Ừ! Trừ những lúc anh bị em chọc giận!_Hừ khẽ một tiếng, Tử Di không quên châm chọc.\r\n\r\n    Ai đó đen mặt một lúc rồi quay đầu nhìn đám người trong đồn cảnh sát, lạnh giọng áp bức:\r\n\r\n    -Chuyện ngày hôm nay lọt ra ngoài, đồn cảnh sát này lập tức đóng cửa!\r\n\r\n    Phân phó xong xuôi, ai đó cũng rất có tinh thần học tập, noi gương Đằng Dạ lỗ mãn lôi vợ ra xe, phóng về phía nhà hàng xa hoa nhất Hà Nội, Queen.\r\n\r\n    -Tôi cần một lời giải thích!_Trong con hẻm tối cách đồn cảnh sát không xa, một giọng nói ngạo mạn tràn đầy tức giận của phái nữ vang lên, hoàn toàn không ý thức được âm lượng to khủng của mình_Không phải anh nói sẽ giải quyết con nhóc kia sao? Sao giờ nó lại đi cùng Đằng Dạ nhà tôi?\r\n\r\n    Thật lâu, sau âm thanh chanh chua kia, ngoài tiếng thở phì phò của chủ thể, chẳng có thêm bất kì thứ thanh âm nào nữa.\r\n\r\n    -Này! Hạ Lãnh Kiên! Anh điếc sao? Không nghe thấy tôi hỏi à? Hay anh không muốn hợp tác cùng tôi nữa?_Thấy lời nói của mình bị xem nhẹ, Minh Du tiếp tục phóng nước bọt, đôi mắt nâu sắc quắc trong đêm đầy oán giận nhìn về con người đang thong thả dựa tường phía đối diện.\r\n\r\n    -Không đợi được thì tự giải quyết!_Trước tâm tình sắp mất kiên nhẫn của đối phương, Lãnh Kiên đứng thẳng người, ném một câu lạnh lùng rồi đi sâu vào bên trong con hẻm, thấp giọng ra lệnh cho một người khác đã chờ sẵn_Thú dữ dễ cắn bậy, đi theo nó, đừng để nó làm tổn hại bang chủ phu nhân tương lai của ngươi.\r\n\r\n    -Vâng! Bang chủ!_Người được ban lệnh kính cẩn cúi đầu rồi biến mất ngay sau đó. Thân ảnh của Minh Du cũng chẳng còn hiện hữu.\r\n\r\n    -Đại thiếu gia, có cần thông báo cho nhị thiếu gia không?_Ngay khi xác định ngõ hẻm kia đã vắng người, hai bóng đen khác cách đó không xa mới lộ diện.\r\n\r\n    -Không! Cứ để nguê sò đánh nhau, ngư ông chúng ta đắc lợi_Người được gọi là đại thiếu gia cong môi cười quỷ dị, mắt không tự chủ nhìn chăm chăm vào con hẻm.\r\n\r\n    ***\r\n\r\n    Trong nhà hàng quốc tế xa hoa tráng lệ Queen, ở tầng 5 cao cấp chỉ dành cho tổng thống và những con người có máu mặt lớn trong xã hội, trên mặt bàn bày biện đầy món ăn sặc sỡ thơm ngon, có hai ‘động vật’ giống cái đang tích cực nuốt nước bọt, mắt như hoa lên nhìn đống đồ đang vẫy gọi nhưng chưa dám động thủ và hai ‘dã thú’ đang giao chiến liên miên bằng mắt giữa không trung hơn 30 phút.\r\n\r\n    -Này! Tôi ăn được chưa vậy?_Xót xa cho đám thức ăn sắp nguội, Tử Di liều mạng cất tiếng phản bác, đoạn trừng mắt nhìn Giai Băng, ý bảo “Nói gì đi!”\r\n\r\n    -Đằng…_Nuốt ực một đống nước bọt mới đổi lấy tí ti can đảm xung trận, Giai Băng chưa kịp thốt lên lời, thứ thanh âm ‘ọt! Ọt!’ thanh thúy từ bụng cô đã thay chủ cảnh tỉnh.\r\n\r\n    Cơ mà, tuy rất vô lễ, nhưng không phải không có hiệu quả, ít nhất, hai người kia cũng chịu thu hồi trạng thái sát khí nồng nặc.\r\n\r\n    -Thật mất mặt!_Không an ủi người ta thì chớ, Đằng Dạ vô lương tâm quở trách, bực bội nhìn đôi uyên ương tình chàng ý thiếp đối diện, đồng thời, không do dự nâng mặt Giai Băng lên, âm thầm hách mắt về phía kia, ra chiều muốn cô nhìn mà học hỏi.\r\n\r\n    Tử Thần dường như rất sung sướng trước sự ganh tị của Đằng Dạ, biểu đạt tình cảm ngọt hơn mật.\r\n\r\n    -Đói rồi à?_Hết sức dịu dàng xoa đầu Tử Di, Tử Thần cười sủng nịnh.\r\n\r\n    -Tử Thần, ngươi bới cơm giúp ta đi! Ta đói đến vô lực rồi!_Tuy cách xưng hô hết sức hàm hồ, nhưng nó được thốt ra từ giọng nói ngọt ngào, khuôn mặt như đang làm nũng, nên hết thảy không làm Tử Thần ngứa tai muốn chiến tranh lạnh.\r\n\r\n    Đằng Dạ ‘yêu thương’ liếc Giai Băng, thấy cô rùng mình thì gân xanh nổi đầy mặt, tức!\r\n\r\n    P\/s: Đã có ng ghen roy các bà ơi, hehe","title":"Đồ ngốc! tôi là chồng của em!! - Chương 44"}