{"text":"﻿    “ BỐP”\r\n\r\n    -Á! Đ..au ! – Cô nhăn nhó rên rỉ.Không thấy có tiếng đáp lại, cô rùng mình. Có khi nào là ma không? Lạ lùng! Sáng ban mai lấy đâu ra ma???\r\n\r\n    Gom hết can đảm , cô ngẩng mặt lên, nhìn chằm chằm vào người đối diện, rồi dụi mắt và lấy tay đập đập vào mặt người đó. Ô hô, chạm vào được nè! Mịn nữa!!Thở phào nhẹ nhõm cô sung sướng vì may sao đó là người. Người đối diện trừng trừng mắt nhìn cô:\r\n\r\n    -Khùng hả???Cô gân cổ cãi lại:\r\n\r\n    -Có anh mới khùng ấy!Vừa lúc đó, cô thấy đồng tử người đó dãn ra, người đó hỏi:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Là mày à?\r\n\r\n    Cô quay lại. Ủa! Là anh Prince mà.Cô lật đật chạy tới bên cạnh anh, nhìn trước ngó sau, xem còn ai nữa không, rồi cuối cùng mới hỏi Prince:-Anh quen cái tên thô lỗ thấy ớn này à????Prince suýt tý nữa là bật cười. Cô em gái lỗ mãng thg ngày nay mắng ngta mà chả nghĩ đến mình. Hời. Anh trêu chọc cô:\r\n\r\n    -Ế, thế không phải anh chỉ thấy anh bạn đẹp trai của anh chứ có thấy anh chàng “ kém ga-lăng” nào đâu?Cô ngây thơ chỉnh lại, rồi chỉ tay vào người đó:-Là cái tên này này! Không phải “ kém ga-lăng” mà là “ thô lỗ”! Hai từ này khác nhau mà!Người đó tức phụt khói, miệng thở liên tục một cách khó nhọc. Hơi thở lạnh lùng phả ra toả khắp bầu không gian.Prince nhìn cô một hồi rồi nói:\r\n\r\n    -Nè, chào hỏi cho nghiêm túc! Không phải tên này tên nọ đâu nhé! Đây là bạn anh… Lucifer. ….Cô hả hả bật cười :\r\n\r\n    -Lucifer í hả?????? ha ha! Tên gì hay vậy?Prince nhăn mũi bóc toẹt cô ra:-Ớ, thế còn hay hơn tên Mun của em mà!!!\r\n\r\n    -Anh……..!!!!!!!!!!!!!!!!! – Cô hét lên.Prince không nói gì nhìn sang Lucifer:-Đây là em gái mình, Đông Thy!\r\n\r\n    Lucifer trở như tượng nhìn cô bằng ánh mắt hình viên đạn bạc. Cô cũng tròn mắt nhìn lại với ánh mắt hình súng thần công. Ha ha! Đọ mắt hả?! Còn khuya đi!\r\n\r\n    Lucifer dứt ánh mắt ra khỏi ngưới cô, cậu nói:\r\n\r\n    -Thật khó tin.-Khó tin cái gì?-Khó tin hai người là anh em.Cô nghĩ thầm: “ Hoá ra là vậy! Nói qua nói lại là muốn khen mình đẹp! Muốn tán tỉnh mình! Ha ha! Ai nói chị Hai như mình không có người thích chứ! Handsome boy thế này cơ mà!!!!!!!! Ha ha ha! Mình thật là thông minh!”\r\n\r\n    Prince hỏi tiếp:-Tại sao?-Tại sao à? Một người như cậu mà có cô em gái như ma lem thế này thật chả ra làm sao. – Lucifer thản nhiên nói, lông mày nhếch lên chọc tức cô. Và câu nói này kéo tuột cô từ trên 9 tầng mây xuống “bộp” cái dưới đất à.Cô kéo tay Prince đi, hỏi khẽ dịu dàng vờ như chẳng quan tâm có kẻ đằng sau đang nhìn và tự hỏi: “ Cái gì thế này? “\r\n\r\n    -Anh ơi, tấng mấy nhỉ?\r\n\r\n    -Hả?… tầng 10. – Prince cố trấn tĩnh.\r\n\r\n    Lucifer thỉnh thoảng lại nghe loáng thoáng giọng cô khi cậu đi đắng sau hai người:\r\n\r\n    Khi thì:-Anh ơi, lẽ nào người như anh mà lại kết bạn với “lũ sâu bọ” như thế sao?\r\n\r\n    Lúc nọ thì:-Sao “muỗi” cứ vo ve theo chúng ta thế?Vừa nãy :\r\n\r\n    -Em ghét những ng lỗ mãng lắm anh ạ! Ai đời đụng vào người ta mà không xin lỗi??????Hay là:-Cái người như thế, thì em đôi lúc cũng tự hỏi đó có phải là đàn ông con trai không nữa anh nhỉ???????????????\r\n\r\n    Đến đây, cậu không chịu nổi nữa, bước nhanh đến nắm chặt lấy cánh tay cô:-Cô ăn nói cho cẩn thận nhé!\r\n\r\n    Mun mỉm cười rất chất của giang hồ:-Thế hả? Hứ! Tôi nói gì đến anh à? Tôi nhắc tên anh hồi nào? Tai nào của anh nghe thấy điều đó?? Anh mới phải ăn nói cho cẩn thận, nghe chưa?? Đừng có tật giật mình rồi lợi dụng tiện thể giở trò yêu râu xanh với tôi. Hứ!-YÊU RÂU XANH ? _ Lucifer gào lên phẫn nộ _ Cô… Tôi giở trò với cô hồi nào?-Hồi này nè! Nhìn xem tay anh cứ nắm chặt lấy tay tôi!Cậu thất kinh rụt tay lại.\r\n\r\n    Những hs khác xúm lại xem lucifer lạnh lùng chơi trò “ kịch nói” với một cô gái mới đến.\r\n\r\n    Cậu hét lên:-Cút hết đi! Bịt mắt tụi bây lại!\r\n\r\n    Cô nghe xong câu đó thấy sao mà có cái gì đo quen quen. Hừm!Prince nắm tay cô kéo lên cầu thang đồng thời cầu hoà với Lucifer:\r\n\r\n    -Thôi mà! Nể mặt tao đi! Tao đưa Thy nó lên phòng học rồi nói chuyện với mày sau!Nói rồi anh lôi xệch cô em gái đi, miệng lầm bâm khong dứt.\r\n\r\n    …..\r\n\r\n    Trong thang máy…\r\n\r\n    -Sao lại thế hả?? Thy????????\r\n\r\n    -Sao gì ?? – Cô ngây thơ như con bò đeo nơ hỏi lại.-Sao đụng vào tên đó?-Hắn làm sao?Prince vò đầu nhăn nhó tìm cách diễn tả và hù doạ hết sức cho cô em:\r\n\r\n    -Là thế này! Đó là một cái túi tiền khổng lồ chứa tất cả những túi tiền khác… Em làm thế là tự xe rách và tung bao tiền đó đấy!Anh vừa dứt câu hai mắt cô đã hiện rõ : $$$$$\r\n\r\n    -Tỉnh lại đi! Thy à! – Prince lay lay cô.\r\n\r\n    Cô nhấp nháy mắt:\r\n\r\n    -Tiền à!!!“ cóc”\r\n\r\n    -Tiền gì hả? Đến lớp rồi! Vào đi!!\r\n\r\n    -Xí! Biết rồi!","title":"Cô cần tiền, còn tôi cần cô. OK? - Chương 03"}