{"text":"﻿    Chiếc xe lắc lư, cô bị chao đảo mạnh.\r\n\r\n    Lúc đến đây, vì có người để nói chuyện nên ko rõ là con đường xấu đến vậy, ổ gà ổ vịt ổ voi cái gì cũng có hết. Nhức đầu phát điên lên, quay mòng mòng, thức ăn như muốn trào lên miệng, làm cô rất khó chịu.\r\n\r\n    Cũng tại cô, ban trưa ăn quá nhiều lại còn ních đầy bụng nước ngọt nữa chứ……….\r\n\r\n    Cô tự dưng thấy cực kỳ khó chịu nơi cổ họng, cúi gập người xuống, chất lỏng gì đó trào lên miệng, vung *** khắp sàn nhà, và chiếc áo của ai đó……\r\n\r\n    Cô nhăn mặt, bụng như bị ai cào xé bên trong……..\r\n\r\n    Bỗng có chiếc khăn tay đưa ra trước mặt cô, giật lấy nó ko chút khách khí, cô lau lau miệng, nhìn lên.\r\n\r\n    GS Lý nhíu mày:\r\n\r\n    -Em bị say xe sao ko nói với cô hử?\r\n\r\n    Cô sững sờ nhìn Hứa Quy, áo cô ấy dính đầy vệt ố, hơi chút ngẩn ngơ, cô nói:\r\n\r\n    -Có…. có chuyện gì xảy ra với cậu thế????\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hứa Quy quay mặt, vuốt ngực, điệu bộ như cố ngăn cơn giận:\r\n\r\n    -Không phải là tác phẩm nghệ thuật xuất sắc của cậu sao mà còn hỏi?\r\n\r\n    -Ớ……. Nhưng mà…….\r\n\r\n    -Hừ. Ớ cái gì nữa, mình vẫn chưa hết giận cậu đâu.- Hứa Quy liếc cô, nói.\r\n\r\n    Tuy giữa họ cứ như còn giận nhưng cả hai ngấm ngầm hiểu rằng, chiến tranh lạnh tới đây đã kết thúc, mà kết thúc như thế nào và vì sao thì ko còn quan trọng nữa.\r\n\r\n    Cô cười mơ màng:\r\n\r\n    -Hay thế nhỉ?\r\n\r\n    -Còn mệt ko?- Trịnh Túc cười đểu hỏi.\r\n\r\n    -P lè……….. Đâu cần anh lo. – Cô lè lưỡi đáp.\r\n\r\n    ******\r\n\r\n    Về nhà vẫn sướng nhất.\r\n\r\n    Chuyến đi này, cô chả học được cái gì nên hồn =”=, nhưng mà bù lại quen được mấy người bạn mới. ^_^\r\n\r\n    Thế là cũng coi ko uổng công, cô “ăn mật nằm gai”\r\n\r\n    ………..\r\n\r\n    Ngày hôm sau, cô đến ký túc xá, tra chìa khóa vào cửa, cô thấy căn phòng trống trải kỳ lạ, lại sặc mùi rượu nặng.\r\n\r\n    Bước vào, bật điện lên, cô thấy một dáng người nhỏ nhắn đang cầm chai rượu uống đại.\r\n\r\n    Cô nhìn sững rồi đột nhiên cười to, buông lời đùa:\r\n\r\n    -Mỹ An, cậu nhớ mình đến mức giam mình uống rượu hở? Eh, mình về rồi nè! Hihi.\r\n\r\n    Đôi mắt lờ đờ quay lại, cô đứng chết trân.\r\n\r\n    Mái tóc xù rối tinh, đôi mắt thâm quầng, sâu thẳm, đen tối.\r\n\r\n    Khuôn mặt trắng tinh đáng sợ……………\r\n\r\n    Triều Mỹ An đây sao?\r\n\r\n    Hay là cô vào nhầm phòng của mờ-a???\r\n\r\n    Lùi lại một cách cẩn trọng, cô nhìn thật kỹ cái bảng, ừm, coi nào, đúng là phòng này.\r\n\r\n    Người con gái kia vẫn ko trả lời một tiếng nào hết, đôi mắt sâu cứ chằm chằm nhìn cô…..\r\n\r\n    Cô tiến lại gần…….\r\n\r\n    Vài phút sau, KTX nữ vang lên một tiếng hét nổ trời nổ đất, từ con chim đậu trên cành lim đến mấy con chó con mèo đuổi nhau trên bờ vách, tất thảy đều bay hết ko sót cọng lông nào cả………….\r\n\r\n    Vậy tiếng gầm này từ đâu ra nhể?\r\n\r\n    *****\r\n\r\n    Nếu ai đó nghĩ là tiếng hét này là của cô thì hơi bị nầm nẫn nha.\r\n\r\n    Chính xác, tiếng hét xuất phát từ “ma nữ uống rượu mạnh”.\r\n\r\n    Tại sao?\r\n\r\n    Chả là, cô vì muốn kiểm tra xem là người hay ma nên vội vàng bước tới, ngắt véo mạnh tay ko thương tiếc bất kỳ chỗ nào mà cô có thể trên khuôn mặt cô gái mặt trắng đó, kết quả, vì đau quá, cô đó hét lên dữ dội gây ra tiếng động nổ trời, vừa hại sinh vật lại vừa gây nên đổ cây, e hèm, dẫn tới phá hoại bầu ko khí trong lành của trái đất.\r\n\r\n    Chapter 30.1\r\n\r\n    Nếu ai đó nghĩ là tiếng hét này là của cô thì hơi bị nầm nẫn nha.\r\n\r\n    Chính xác, tiếng hét xuất phát từ “ma- nữ- uống- rượu- mạnh”.\r\n\r\n    Tại sao?\r\n\r\n    Chả là, cô vì muốn kiểm tra xem là người hay ma nên vội vàng bước tới, ngắt véo mạnh tay ko thương tiếc bất kỳ chỗ nào mà cô có thể trên khuôn mặt cô gái mặt trắng đó,\r\n\r\n    kết quả, vì đau quá, cô đó hét lên dữ dội gây ra tiếng động nổ trời, vừa hại sinh vật lại vừa gây nên đổ cây, e hèm, dẫn tới phá hoại bầu ko khí trong lành của trái đất.\r\n\r\n    ******\r\n\r\n    Cô khanh khách cười, rồi lau lau nước mắt vì cười quá đà.\r\n\r\n    -Sao em ở đây?\r\n\r\n    -Mọi người bắt em làm ma nữ dọa chị đó……- Khương Mai Chi vừa nhìn cánh tay đầy vết véo ngắt của Mun, vừa nói vẻ miễn cưỡng.\r\n\r\n    -Chậc………. chậc……- Vừa chắt lưỡi tiếc rẻ, cô vừa đáp- Em không biết chị em đây đến quỷ còn bắt tay được nói gì ma-uống-rượu chớ?\r\n\r\n    -………..- Không đáp, Mai Chi xoa xoa tay.\r\n\r\n    Đột nhiên, như nhớ ra gì đó, Khương Mai Chi chồm đến chỗ cô, nói:\r\n\r\n    -Chị có biết không? Mới mấy bữa trước, trường bên cạnh trường chị, có 1 hotboy chuyển về, nghe nói là đẹp trai cực kỳ đó, mình đi xem nghe chị!\r\n\r\n    -Muốn thì một mình em đi xem đi.- Cô hờ hững.\r\n\r\n    Mai Chi mơ màng nhìn vào điểm nào đó trong khoảng không, nói:\r\n\r\n    -Chị không biết đâu………. Nghe tụi kia nói, anh ta có mái tóc bạch kim, đôi mắt lạnh lùng như pha lê………. Bla bla………\r\n\r\n    Mun giơ bàn tay lên ngăn cản:\r\n\r\n    -Dừng…… dừng……. dừng…… em ơi! Được rồi….. Được rồi! Chị đi với em. Vậy có được chưa?\r\n\r\n    ******\r\n\r\n    Đứng lấp ló trước cổng trường K, cô tựa vào tường ngáp dài ngáp ngắn.\r\n\r\n    -Sao em? Đâu?\r\n\r\n    Khương Mai Chi đáp:\r\n\r\n    -Chờ chút…….. A! Đây rồi…… chị ơi chị ơi!!- Kéo tay cô thật mạnh, Mai Chi phấn khích reo lên…….\r\n\r\n    Cô quay người lại, đôi mắt đang chớp chớp hờ hững bỗng mở bừng lên sửng sốt.\r\n\r\n    Ngoài mái tóc bạch kim kỳ lạ, khuôn mặt ấy……..\r\n\r\n    Đôi mắt ấy…….\r\n\r\n    Dáng người ấy………..\r\n\r\n    Chính là đôi mắt nhìn cô vẻ kỳ quái, chính là đôi mắt giễu cợt cô, chính là đôi mắt lạnh lùng sắt đá chiếu rọi……..\r\n\r\n    Chính là cái dáng người từng khiến cô tròn mắt ghen tỵ…..\r\n\r\n    Hồi ức tràn về mạnh mẽ khiến cô giật thót một cái…….\r\n\r\n    Sau khi hết bàng hoàng cô mới nhìn kỹ lại, người đó giống thì có giống nhưng mà lại có cái gì đó khác xa, là vẻ lạ lẫm xa cách khiến cô sợ hãi……\r\n\r\n    Đi bên cạnh người đó là một cô gái ăn mặc lộng lẫy, vẫn đồng phục như bất kỳ ai nhưng trông cô ta vẫn hết sức quyến rũ, huyễn hoặc và chói lóa trước mắt mọi người……\r\n\r\n    Cô ta không phải ai khác……\r\n\r\n    Mun bất giác thốt lên:\r\n\r\n    -Minh Tây Tây…….\r\n\r\n    Khương Mai Chi nói vẻ hơi ngạc nhiên:\r\n\r\n    -Chị quen Minh Tây Tây à? Anh chàng ấy thì đẹp trai đấy, mỗi tội có người yêu rồi, là cái cô ấy đấy……. Mà cái anh ấy nhìn cũng quen quen…..\r\n\r\n    Cô cười nhẹ nhàng……..\r\n\r\n    Đến cả Khương Mai Chi cũng nhận ra là người đó rất quen…… Rất giống cơ mà…. Cái gì rồi cũng nên thử………. Chẳng phải vì cô hay vì cái gì quan trọng lắm, chỉ là vì một quá khứ thôi……..\r\n\r\n    Cô chạy tới, từ đầu tiên cô nói cũng khiến cô bất ngờ:\r\n\r\n    -Tây Tây! Minh Tây Tây!\r\n\r\n    Sau mấy lần đánh nhau nhìn nhau thù địch, ko ngờ cô cũng có lúc phải gọi cô ta với vẻ thân thiết kỳ cục này…….\r\n\r\n    Minh Tây Tây quay lại, mặt biến sắc.\r\n\r\n    -Cô…….\r\n\r\n    -Bạn trai mới à?- Cô hơi nhếch mép cười….\r\n\r\n    Người đó quay lại, đôi mắt như trống rỗng nhưng vẫn lộ ra điểm quen thuộc…….\r\n\r\n    Khuôn mặt Minh Tây Tây hồng hào trở lại, cô ta lạnh lùng giới thiệu:\r\n\r\n    -Đây là BF của tôi. Tên là ……. Kail.\r\n\r\n    Kail nhìn Mun chăm chú, thoáng nét cười:\r\n\r\n    -Chúng ta có từng quen nhau ko?- Chưa kịp để cô trả lời, cậu nói tiếp- Chúng ta làm quen nhé!\r\n\r\n    Minh Tây Tây liếc Kail với ánh mắt kỳ quái, kinh dị, môi mấp máy như để định nói gì đó….\r\n\r\n    Cô cũng kinh ngạc mãi mới nói:\r\n\r\n    -Tại sao? Tại sao chúng ta phải quen nhau chứ?\r\n\r\n    Kail sững lại, nói gọn:\r\n\r\n    -Vì cô rất quen. – Rồi cậu lại băn khoăn hỏi lại- Chẳng lẽ chúng ta chưa từng quen biết sao?\r\n\r\n    Cô lúng túng, nên nói là “có” hay là “không” đây?\r\n\r\n    Chính bản thân cô cũng thấy vô cùng do dự…….\r\n\r\n    Cùng lúc ấy, tiếng chuông reo……\r\n\r\n    Minh Tây Tây ném cho cô ánh mắt căm thù rồi kéo Kail đi.\r\n\r\n    Cô còn thoáng nghe thấy cô ta nói:\r\n\r\n    -Anh à, đi nhanh lên!\r\n\r\n    -Nhưng…….\r\n\r\n    -Anh không quen cô ta đâu…….. – Minh Tây Tây cắt ngang lời cậu, cay nghiệt nói.\r\n\r\n    “Anh không quen cô ta đâu”……….\r\n\r\n    “không quen cô ta”………\r\n\r\n    “không quen”…………","title":"Cô cần tiền, còn tôi cần cô. OK? - Chương 36"}