{"text":"﻿    Nam nghe Lam nói xong không nói gì, lặng lẽ đi tiếp. Bây giờ thì không dám chạy nhanh nữa . Cả hai không nói gì với nhau. Lam chúa ghét bầu không khí yên tĩnh này, nhưng nó không dám mở miệng bắt chuyện trước. Bỗng nó hoảng hồn khi phát hiện ra tụi bạn cùng lớp đang đi phía trước, nói chuyện rất rôm rả. Trời ơi, tụi nó mà thấy thầy chở nó thế này thể nào cũng có chuyện lớn cho xem. Híc, làm sao đây? Lam lấy hết dũng khí vỗ vai thầy:\r\n\r\n    - Thầy, thầy thấy cái đám đằng trước không?\r\n\r\n    Nhìn theo tay nó chỉ, thầy gật:\r\n\r\n    - Ờ, thấy. Mà sao?\r\n\r\n    - Thầy chạy thật nhanh vượt qua tụi nó nhé. Chạy như lúc nãy chở em vậy. OK? Thầy dư sức làm được mà, phải không?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tại sao lại phải làm vậy?\r\n\r\n    - Mấy đứa đó học lớp em, bộ thầy muốn tụi nó thấy em với thầy đi với nhau thế này à?\r\n\r\n    - À, ra là vậy. Nhưng mà, em có thể...ôm tôi được không. Đừng nghĩ tôi lợi dụng nhé. Tôi chỉ sợ tôi đi nhanh quá em té thôi.\r\n\r\n    Trời, ôm à? Lam làm sao mà dám ôm, nó cũng có thể diện chứ.\r\n\r\n    - Thôi không cần đâu.\r\n\r\n    - Nhớ lời em nói nghe, lỡ có chuyện gì đừng đổ thừa lỗi tại tôi đó.\r\n\r\n    - Biết rồi mà, thầy lo chạy cho nhanh đi.\r\n\r\n    Miệng nói vậy chứ Lam cũng run lắm. Lúc nãy do đột ngột, nên nó còn có khả năng ngồi vững trên xe, nhưng giờ nó không dám chắc mình có thể trụ trên xe với tốc độ đi xe khủng khiếp của thầy không ?\r\n\r\n    Nó chưa kịp lấy lại bình tĩnh thì thầy đã phóng xe cái vèo. Nó hoảng quá. Thôi, tính mạng quan trọng nhất, thể diện...từ từ tính sau. Nghĩ sao làm vậy, nó đưa tay ôm chặt lấy thầy. Cái ôm của Lam quá đột ngột, làm Nam cũng bất ngờ, tay lái bị mất thăng bằng một chút, xém nữa cả hai làm bạn...với mặt đường rồi .\r\n\r\n    Nam phóng vèo một cái là hai đứa đã vượt tụi bạn Lam một khoảng khá xa. Nãy giờ Lam nhắm tịt hai mắt lại, không dám mở. Nam lên tiếng:\r\n\r\n    - Này, sao nói không cần mà giờ em ôm tôi chặt quá vậy, còn không thả ra đi, tôi sắp chết vì chịu không nổi rồi đó. Mấy đứa bạn em có lẽ giờ cách chúng ta 100 km rồi.\r\n\r\n    Lúc này nó mới dám mở mắt, ngượng ngùng khi thấy nó ôm thầy cứng ngắt như thế. Nó lí nhí nói:\r\n\r\n    - Xin lỗi, tại sợ quá...\r\n\r\n    - Biết rồi, em không cần nói đâu.\r\n\r\n    Bây giờ, cả hai lại tiếp tục yên lặng.\r\n\r\n    - Tôi...\r\n\r\n    - Em...\r\n\r\n    Không hẹn mà cả nó và thầy đều cùng lên tiếng. Híc, ngại chết được.\r\n\r\n    - Em nói trước đi.\r\n\r\n    - Thầy nói trước đi.\r\n\r\n    - Em muốn nói gì thì nói đi.\r\n\r\n    - Thầy nói đi. Chuyện em nói cũng không quan trọng đâu.\r\n\r\n    - Vậy thì thôi đừng ai nói hết.\r\n\r\n    Thầy làm nó cụt hứng quá đi thôi. Không biết định nói gì với mình nữa? Tò mò quá. Ghét cái ông thầy này quá . Chắc mình phải nói trước rồi, híc...\r\n\r\n    - Được rồi, em nói. Em nói xong thầy nói đó. Em, em, em xin lỗi. Lúc nãy ở nhà hàng em không nên quát thầy như thế. Vậy đó, hết rồi, thầy thấy đó, cũng đâu gì quan trọng đâu. Mà thầy định nói gì với em ?\r\n\r\n    - Ờ ờ,ờ...\r\n\r\n    - Sao thầy cứ ờ mãi thế ? Bộ khó nói lắm sao? Vậy thôi đừng nói nữa, hứ\r\n\r\n    - Không không. Tôi, chỉ là tôi muốn xin lỗi em thôi. Lẽ ra tôi không nên nhắc nhở em như thế, em quát lại tôi như thế cũng không có gì to tát . Với lại tôi cũng xin lỗi vì đã đi xe nhanh quá, làm em sợ. Tại tôi khoái tốc độ nên...\r\n\r\n    Nó mỉm cười. Hi hi, thầy nó đúng là dễ thương mà . Ôi ôi, lại suy nghĩ bậy bạ rồi, stop ngay ...\r\n\r\n    - Thôi, không sao đâu. Em không phải kẻ hẹp hòi, em tha lỗi cho thầy đó , hi hi.\r\n\r\n    - OK. Tôi cũng tha lỗi cho em, dù tội em hỗn với người lớn rất nặng. Nếu lần sau còn tái phạm tôi cũng sẽ hẹp hòi không tha thứ đâu.\r\n\r\n    - Ơ ơ...\r\n\r\n    Lam còn đang \"ơ ơ\" vì bất ngờ trước lời nói của thầy thì đã đến nhà nó mất rồi.\r\n\r\n    - Xong, tôi hoàn thành nhiệm vụ rồi nhé.\r\n\r\n    Nó xuống xe, nói:\r\n\r\n    - Cảm ơn thầy nhiều nhiều.\r\n\r\n    - No problems, hì , chỉ cần em ngoan ngoãn với tôi là được .\r\n\r\n    - Em trước giờ ngoan hiền sẵn rồi, thầy không biết hả?\r\n\r\n    - Không, tôi thấy em bướng bỉnh khó dạy thì có. Hồi nhỏ em dễ thương hơn.\r\n\r\n    - Xì, thầy nói sai bét cũng nói .\r\n\r\n    - Thôi không đôi co với em làm gì cho mệt, tôi về. Mà, em ở nhà một mình có sao không? Thằng Hiển chưa về phải không?\r\n\r\n    - Không sao đâu, khóa cửa là xong chứ gì. Với lại chắc ba mẹ cũng sắp về. Thầy cứ về đi. Đừng lo.\r\n\r\n    - Tôi đâu có lo, tôi sợ ba mẹ tôi thôi. Ba mẹ tôi bảo phải trông nom em, nên tôi đâu dám trái lời.\r\n\r\n    - Bộ thầy chỉ lo cho em vì nghĩa vụ thôi hả - Lam buồn rầu hỏi, nhưng nó không đợi câu trả lời của Nam, dẫu sao nó cũng biết thầy trả lời thế nào rồi.\r\n\r\n    - Bye thầy, em vào đây.\r\n\r\n    Lam nói rồi chạy ù vào, không thèm nghe thầy đang gọi với theo.","title":"Thầy, Em Yêu Thầy - Chương 10"}