{"text":"﻿    Đúng như Nam đã cảnh báo, Lam bắt đầu năm 2 với một lịch học đầy căng thẳng, híc. Những buổi học lý thuyết trên lớp và thực hành ở phòng thực tập dày đặc. Mỗi buổi sáng, thầy vẫn chở nó đi học. Nam như cái \"thùng rác\" để nó xả hết những chuyện không vui. Nó hết than thở với Nam chuyện nó làm bể cái pipet, lại chuyển qua việc nó bị cô la một trận vì tội bất cẩn, hậu đậu, thiếu cẩn thận. Nam bây giờ không quát tháo nó ầm ĩ như trước , mà chỉ nhẹ nhàng khuyên bảo, giúp đỡ nó...\r\n\r\n    Nam vẫn chưa thực sự xác định rõ tình cảm của mình, Nam cố biện minh cho việc mình quan tâm, chăm sóc cho Lam chỉ là giữa anh trai và em gái, chỉ là do ba mẹ yêu cầu...Nhưng, sự thật có như thế không?...\r\n\r\n    Hôm nay là một ngày xui xẻo của Lam. Trong bữa sáng, khi mẹ nó vừa đưa cho nó cốc sữa, nó lơ đễnh thế nào mà tuột tay. Và \"choang!\", cái cốc bể tan tành. Hậu quả là bộ quần áo mới vừa thay xong của nó đi tong, còn chân nó thì dẫm phải một mảnh vỡ của cái cốc . Nó bực bộ, mới sáng mà đen đủi như vậy rồi, không biết còn những chuyện gì xảy ra nữa...Hy vọng chỉ bị xui đến thế này thôi...\r\n\r\n    Nhưng vận đen cứ đeo bám Lam suốt buổi sáng. Lớp nó có bài kiểm tra Anh, nó học môn này được nhất trong tất cả các môn . Vậy mà hôm nay, nó làm thê thảm cực kì. Nó không hiểu vì sao nó lại sai những cái hết sức cơ bản, sai những cái không đáng sai. Híc, phen này không biết có được 5 điểm hay không? Chán quá !!!!!!!!!!!!!!!!\r\n\r\n    Sau một hồi than vãn với My và Diệu, nó quyết định rủ hai con bạn xuống can-teen xả xui. Nhưng chưa kịp \"xả\" thì nó lại tiếp tục gặp xui . Tờ polime 100000 nó để trong túi quần jeans đã...\"không cánh mà bay\". Nó hoảng hốt lục tung hai túi quần jeans lên nhưng vô vọng. Nó mếu máo:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Hu hu, ta mất tiền rồi.\r\n\r\n    - Cái gì? - 2 cái loa phóng thanh hét lên.\r\n\r\n    - Mi mới vừa bỏ tờ 100000 vô kia mà? Mất rồi sao?\r\n\r\n    - Ừ, hu hu. Chán quá đi thôi. Sao mà hôm nay ta xui dữ vậy chứ?\r\n\r\n    - Đúng là sáng nay mi xui thật á Lam. Thôi đừng buồn nữa, tụi ta đãi mi, hi hi. Biết đâu hôm nay mi gặp vận đen, ngày mai mi may mắn trúng số độc đắc thì sao ?\r\n\r\n    - Thôi đi, an ủi ta kiểu gì đó? Híc. Đang chán chết đây, chuyến này phải tiết kiệm để bù lại 100000 quá. Được rồi, đãi ta phải không, ha ha, ta sẽ ăn cho tụi mi \"sạt nghiệp\" luôn , đừng trách ta nhé.\r\n\r\n    - Vô tư đi. Nhưng nếu mai mốt mi trúng độc đắc phải khao tụi ta gấp mười. Ok?\r\n\r\n    - Tụi mi thật quá đáng , thấy ta lâm vào hoàn cảnh thê thảm này hùa vào bắt nạt à ??????....\r\n\r\n    Chiều nay, tổ nó thực tập môn Huyết học. Bài đầu tiên và cũng là bài quan trọng nhất với những Xét nghiệm tương lai như tụi nó là học lấy máu . Sau khi cô Ngọc ôn lại lý thuyết, cô bắt đầu thực hành cho tụi nó xem. Nhưng muốn thực hành phải có bệnh nhân, nhỏ Lợi tình nguyện làm bệnh nhân . Cô tiến hành lấy máu cho Lợi, nó chăm chú nhìn, cố gắng tiếp thu để tí thực hành. Cô đúng là chuyên nghiệp thật, Lợi không nhăn nhó kêu đau gì cả. Cả bọn xúm vô hỏi:\r\n\r\n    - Lợi, đau không?\r\n\r\n    - Có đau không mi?\r\n\r\n    Lợi mỉm cười:\r\n\r\n    - Không đau tẹo nào.\r\n\r\n    Cả tổ nó trầm trồ, xuýt xoa khen cô. Cô cũng cười nói:\r\n\r\n    - Cô làm chỉ mang tính trình diễn thôi. Sau này các em còn \"xịn\" hơn cả cô nữa...Các em chú ý nghe cô nói một vài điều. Sau khi lấy máu xong, các em phải nhanh chóng tháo dây garo ra để máu lưu thông bình thường, nếu để lâu quá sẽ tắc tĩnh mạch, rồi loạn máu...rất nguy hiểm. Khi đặt mũi kim vào, các em thẳng tay chọc kim vào, đừng chần chừ, đừng thay đổi tư thế, nếu không sẽ khó lấy. Sự thay đổi tư thế đột ngột khi lấy máu cũng sẽ làm sai lệch kết quả xét nghiệm...Các em muốn bệnh nhân không đau thì cứ thẳng tay mà đâm .Thôi, bây giờ các em chia cặp ra thực hành nhé. Cô sẽ đứng bên, các em cứ yên tâm.\r\n\r\n    Lam háo hức, cười toen toét nói với My:\r\n\r\n    - My, ta với mi một cặp nhé. Ta \"chích\" mi, rồi mi \"chích\" lại ta.\r\n\r\n    -....\r\n\r\n    - Sao mi im lặng vậy?\r\n\r\n    - Hi, Lam ơi, ta xin lỗi. Nhưng, ta không thể cặp với mi được.\r\n\r\n    - Tại sao?\r\n\r\n    - Ta không muốn chết, ta sợ mi lắm, mi nổi tiếng hậu đậu, lỡ như...\r\n\r\n    - Thôi đi, ta hiểu rồi, mi không tin tưởng ta chứ gì?\r\n\r\n    - Không phải, nhưng, nhưng...Nếu mi là ta mi sẽ hiểu, híc...Thông cảm cho ta nghe Lam...\r\n\r\n    - Để ta tìm đứa khác...\r\n\r\n    Nhưng kết quả thật tệ hại, không đứa nào dám làm bệnh nhân của nó cả. Con Linh còn nói:\r\n\r\n    - Thôi, tui không muốn \"giao trứng cho ác\" đâu .\r\n\r\n    Híc, buồn quá, hôm nay rõ là xui xẻo mà. Thằng Bí thư đang học Kí sinh trùng tơn tơn qua tổ nó chơi. Lam chạy lại, năn nỉ:\r\n\r\n    - Ê, cho tui xin ông tí huyết nhé ! Đi mà, năn nỉ đó.\r\n\r\n    - Dẹp đi bà, tui chưa muốn chết đâu. Nói đứa khác đi.\r\n\r\n    - Hu hu, nói hết cả tổ mà không đứa nào chịu cả.\r\n\r\n    - Vậy thì về xin ba mẹ bà á. Tui không muốn chết dưới tay bà đâu.\r\n\r\n    Trời ơi, sao tất cả không ai tin nó chứ? Đến cả con My cũng thế! Cô Ngọc sau một hồi thuyết phục cũng không lôi kéo được đứa nào tình nguyện cho nó \"chích\". Cô bảo nó tạm thời hôm nay quan sát tụi bạn làm trước, tiết sau cô sẽ tính. Cô nói thêm:\r\n\r\n    - Em cũng đừng lo quá, chắc chắn lát nữa sẽ có nhiều bạn không lấy máu ra đâu. Lần đầu bao giờ cũng sẽ như thế. Em quan sát, rút kinh nghiệm, giờ sau thực hành tốt hơn..\r\n\r\n    - Dạ, em hiểu rồi.\r\n\r\n    Nhưng lời cô tuyên đoán hoàn toàn sai. Cả tổ nó đều lấy máu ok cả, chỉ có vài đứa đang lấy máu một ngon thì...tắt tị, máu không chảy nữa . Nhìn tụi bạn mừng rỡ mà nó sầu kinh khủng. Học lấy máu mà nó không được thực hành, không ai tin tưởng nó, không một ai...\r\n\r\n    - Này, em làm gì mặt mày như đưa đám vậy?\r\n\r\n    -.....\r\n\r\n    - Nói hay không?\r\n\r\n    - Hôm nay em xui xẻo lắm thầy ơi....\r\n\r\n    Vậy đó, cả ngày toàn chuyện không đâu. Chiều nay học lấy máu thì không một ai chịu cho em làm, tụi nó sợ em...Chán quá thầy ơi, em mất lòng tin quá.\r\n\r\n    - Không sao đâu, rồi tụi nó phải cho em làm thôi. Học Huyết học phải lấy máu thường xuyên lẫn nhau, hôm nay buổi đầu nên không ép buộc. Chứ giờ sau giáo viên sẽ chỉ định, không muốn cho em làm cũng chịu thôi.\r\n\r\n    - Híc, thật không thầy? Nhưng cả buổi em không đụng vào cây kim, giờ sau có được làm cũng không chắc có làm được hay không.\r\n\r\n    - Giờ sau lên trường tập, lo gì chứ...\r\n\r\n    Lam bây giờ thở phào, xem ra thầy đã quên hẳn cái kiss lần trước ở nhà thầy rồi. Lúc sáng chở nó đi học, cả hai không nói với nhau lời nào, nó rất lo, nhưng giờ ổn rồi. Hi hi, nó tự cười một mình...Đây là nụ cười duy nhất từ sáng đến giờ của nó. Nhưng sau khi cười xong, nó lại âu sầu khi nhớ lại chuyện không một ai chịu cho nó \"xin tí huyết\". Aaaaaaaaaaaaaaaaaaaaa, chán quá !!!!!!!!!!!!!!","title":"Thầy, Em Yêu Thầy - Chương 40"}