{"text":"﻿    <b>Cuộc gặp gỡ định mệnh<\/b>\r\n\r\n    Ra về, tôi không về nhà như mọi khi nữa mà lang thang trên đường phố. Tôi cứ đi, đi mãi, đi đến một cây cầu, tôi dừng lại. Nhìn xuống dòng nước xanh thẳm, bất chợt tôi cảm thấy lòng như se thắt lại. Tôi đang buồn ư? Tôi đang buồn điều gì chứ? Tôi không biết. Tôi chỉ biết là tôi đã đứng đó rất lâu. Ông mặt trời cũng gần xuống núi rồi, bầu trời bây giờ đỏ rực trông thật đẹp. Rồi tự nhiên, hình như tôi muốn làm một điều gì đó. Tôi cố hít thật sâu và hét:\r\n\r\n    - TÔ.OIII..S..Ẽ...KHÔ..NG...C..H..ỊU..THUA..Đ..Â..UUU\r\n\r\n    Tiếng hét của tôi to đến nỗi khiến mọi cặp mắt đổ dồn về phía tôi. Và chính lúc ấy, \"hắn\" xuất hiện.\r\n\r\n    - Ê, bộ bị tâm thần hay sao mà hét dữ vậy??\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giọng của \"hắn\" làm tôi giật mình. Tôi quay người sang phải, một người con trai với khuôn mặt...ừm phải nói sao nhỉ, dù không muốn thừa nhận nhưng quả thật hắn đẹp trai thiệt, hắn đang ngồi trên cây cầu và thả dài đôi chân xuống.\r\n\r\n    - Nè, tôi hét gì thì kệ tôi, có liên quan gì đến ông đâu mà mắc mớ gì ông phải xía cái miệng vô - tôi nói với khuôn mặt như muốn \"ăn tươi nuốt sống\" hắn\r\n\r\n    - Ai nói không liên quan. \"Bổn công tử\" đây đang ở đây ngắm cảnh thì tự nhiên bị tiếng hét của cô làm mất cả hứng thú - hắn trả lời nhưng mắt không hướng về tôi mà hướng về bầu trời - Chắc cô cũng biết là tiếng hét của cô kinh khủng như tiếng heo kêu đấy chứ\r\n\r\n    - Cái gì? Tôi cho ông nói lại đấy. Ông có dám lặp lại những gì mà ông vừa nói không?? - tôi chỉ thẳng vào mặt hắn\r\n\r\n    - Ờ, muốn nghe thì chiều. Giọng cô như là tiếng heo kêu éc éc, inh ỏi trong chuồng heo vậy, nghe nhức cả đầu.\r\n\r\n    Những lời chế nhạo của hắn quả thật làm tôi tức muốn ói máu. Lúc này, tôi chỉ muốn đấm hắn 1 cái cho hả giận. thế nhưng tôi nghĩ ra 1 trò khác vui hơn nhiều. Tôi lại gần hắn, mỉm cười nhẹ và nói:\r\n\r\n    -Ông thích ngắm cảnh lắm phải không nhỉ?\r\n\r\n    - Thì sao? Muốn lên ngắm cùng tôi hả? Ờ.., mà cũng phải thôi, chả trách cô được, ai biểu ông trời sinh ra tôi đẹp trai quá\r\n\r\n    - Hihi.., vậy hả, vậy thì.....ÔNG HÃY XUỐNG SÔNG MÀ TỰ MÌNH NGẮM KĨ LẠI CHÂN DUNG \"ĐẸP TRAI\" CỦA MÌNH ĐI NHEEEÉ!!!!\r\n\r\n    Tôi bất chợt hét to và đẩy hắn xuống. Nhưng....\r\n\r\n    - Chà, không ngờ con gái thời nay lại hung dữ, bạo lực đến thế\r\n\r\n    Tiếng nói của hắn làm tôi giật mình quay lại. Hắn đã ở đằng sau tôi từ lúc nào..\r\n\r\n    - Ông..ông...là người hay ma vậy? - tôi hấp tấp hỏi\r\n\r\n    - Vậy cô là yêu quái hay chằn tinh vậy? hoớ...ớ, cô đúng là hỏi vớ vẩn<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    - Ông..ông...\" Miệng thằng này đúng là khó có thể cãi lại được\" - Tôi nghĩ thầm\r\n\r\n    - Ông gì mà ông, tôi còn trẻ lắm, chưa đủ tuổi làm ông cô đâu. Mà cô thích đẩy người ta xuống sông lắm hả. Cho nên tôi nghĩ chắc cô rất thích tắm sông nhỉ?\r\n\r\n    Nói xong, hắn nhe rằng cười ác ý rồi bỗng đưa tay lên\" phựt\" 1 cái. Tôi còn chả hiểu hắn định làm gì thì tự nhiên xông tới 2 người đàn ông to khỏe đưa tôi lên cao và bất ngờ ném thẳng tôi xuống nước.\r\n\r\n    Ù...UU..MMM..M\r\n\r\n    - Haha, thế nào cô bé? Nước mùa đông lạnh lắm, phải không? - hắn cười 1 cách khó ưa\r\n\r\n    - Ông..ông hãy đợi đấy. \"Chị\" đây mà lên được thì sẽ cho ông biết tay\r\n\r\n    - Ồ, vậy hả? Nhưng sorry nhé, ta đây bây giờ còn có việc phải làm, không có thời gian chơi với cô đâu...Vậy nhé, bái bai\r\n\r\n    Phút chốc, hắn và 2 người đàn ông ấy đã biến mất. Còn tôi thì khó khăn lắm mới bơi lên được. Bô đồng phục của tôi bây giờ ướt sũng từ trên xuông dưới. Nhưng thôi kệ, trước sau gì thì hôm nay tôi cũng sẽ bị bà dì mắng cho 1 trận tơi bời thôi.\r\n\r\n    Kee..ée..t - tôi từ từ mở cửa bước vào\r\n\r\n    - Về rồi đó hả? đi đâu mà đến tận giờ này mới về thế? Có biết mấy giờ rồi không?\r\n\r\n    - Không liên quan đến dì. Ngày mai tôi sẽ bán bù lại là được chứ gì\r\n\r\n    - Mày..mày....à,à.. mà không sao... À, cháu đói chưa, vô tắm rồi ra ăn cơm đi cháu\r\n\r\n    - Hả? - Tôi ngạc nhiên thốt lên\r\n\r\n    Không biết có phải tôi nghe lầm không nữa. Hay tôi đang nằm mơ. Ồ, chắc vậy, chứ đời nào mà bã lại nói với tôi như vậy. Được rồi.., thử nhéo 1 cái vào má xem sao...Áa, đau quá, tôi không hề nắm mơ. Vậy thì nguyên nhân nào đã khiến bã đổi tính như vậy đây??\r\n\r\n    - H..á..ch...x...ì...ii\r\n\r\n    - Thôi chết, cháu bị cảm mất rồi, vào nhà nhanh đi cháu. Ngày mai cháu cứ yên tâm ở nhà mà nghỉ, dì sẽ xin phép trường cho, đừng lo.\r\n\r\n    Sau đó thì bã kéo tôi vào nhà, lấy khăn phủ lên trán tôi, nấu cháo cho tôi ăn..nói chung là bã làm hết mọi chuyện mà trước đây tôi chưa tưng thấy bã làm. Tôi thật sự chả biết chuyện gì đang xảy ra nữa. Tôi hỏi bã thì bã giả vờ lờ đi.\r\n\r\n    Mấy ngày sau, tôi đi học lại\r\n\r\n    - Cậu khỏe hẳn rồi chứ, Nhi? Nghe nói cậu bị sốt suốt 2 ngày nay hả? - Dung vừa nói vừa cắn chiếc bánh hamburger trên tay\r\n\r\n    - uhh, hix.., không sốt sao được chứ, tớ đã bị thuộc hạ của thằng cha ấy ném xuông nước. Cậu không biết đâu, nước đó vừa dơ, vừa lạnh, tớ không bị viêm nhiễm là may rồi đó.\r\n\r\n    - Hic, nghe cậu nói tớ hết muốn ăn lun ><\r\n\r\n    - Tớ mà gặp lại hắn là hắn sẽ mềm xương với tớ.\r\n\r\n    - Vậy cậu còn nhận ra hắn chứ?\r\n\r\n    - Tất nhiên, Dù hắn có hóa thành tro tớ cũng nhận ra. Hắn ấy hả....Hắn trông xấu kinh khủng, mũi thì dẹt, miệng thì to, mắt thì nhỏ, răng thì đen....ý..ý...hơi giống thằng đó đó - tôi chỉ tay vào một người con trai - ủa, mà khoan đã...sao mà...s..ao mà càng nhìn càng giống thế nhỉ?\r\n\r\n    - Nè, tôi đâu có xấu xí đến như vậy đâu chứ - người con trai đó bất ngờ đến gần\r\n\r\n    - Hả? ...Á...Á...AAAÁ, THÌ RA CHÍNH LÀ ÔNG\r\n\r\n    -Hi, không ngờ chúng ta cũng có duyên nhỉ!! Mà đến bao giờ cô mới chừa thói hay hét vào mặt người khác thế. Cô có biết phép lịch sự không đấy.\r\n\r\n    _ G..R..RỪ..UU, lịch sự này\r\n\r\n    Tôi đưa tay định đấm hắn nhưng hắn đã nhanh chóng né được.\r\n\r\n    - Thôi mà, Nhi, cho tớ can - Nhỏ Dung giữ tôi lại\r\n\r\n    - Buông tớ ra, Dung, tớ phải cho hắn 1 trận\r\n\r\n    - Thôi đi, liệu cậu nhắm đánh thắng hằn không mà bày đặt\r\n\r\n    -Hì..ì..bạn cô nói đúng, cô chẳng thể nào là đối thủ của tôi đâu - hắn 1 lần nữa lại cười nhạo tôi\r\n\r\n    - Cái gì??, Dám đấu thử không - tôi xăn hết tay áo lên - Chưa biết ai hơn ai đâu à nha, có giỏi thì nhào vô xem\r\n\r\n    - Thôi, thôi, cho tớ can... cho tớ can.. - Dung nhăn mặt\r\n\r\n    - Chà, xem ra bạn cô dễ thương, ngoan hiền hơn cô nhiều đấy - hắn nhìn Dung cười\r\n\r\n    Bất giác, mặt Dung đỏ hẳn lên. Nhỏ cúi mặt xuống im lặng nhưng lại nắm tay tôi thật chặt. Vì nể mặt nhỏ, lại không muốn gây sự ở trường nên tôi đã tạm thời tha cho hắn. Thế nhưng, không biết ông trời có phải định cố tình chọc tức tôi không nữa. Tôi không ngờ hắn lại là...\r\n\r\n    - Các em chú ý, hôm nay lớp ta có thêm 1 học sinh mới, bạn ấy mới từ Mỹ chuyển về VN, các em hãy cố gắng giúp đỡ bạn trong học tập. Nào, Tuấn, em tự giới thiệu đi.\r\n\r\n    - Dạ.., mà thầy ơi, thầy có thể vui lòng rút lại câu nói ấy được không. Thầy bảo những người ở đây sẽ giúp đỡ em trong học tập ấy hả? Ôi..thôi....cho em xin đi, thầy đừng có mà xem thương bộ óc thông minh của em như vậy chứ - hắn nói tuệch ra như không xem thầy chủ nhiệm ra gì\r\n\r\n    - Em..em...dám nói với tôi như vậy à? Em có tin là tôi sẽ mời phụ huynh em không?\r\n\r\n    - Thầy dọa em đấy à?? Mà thầy cứ mời thoải mái đi, đằng nào ba mẹ em cũng chẳng rảnh mà đến đâu.\r\n\r\n    - Em..em...\r\n\r\n    Bầu không khí trong lớp giờ đây trở nên thật căng thẳng. Mà tôi biết thật ra trong lòng mọi người đang hí hửng cười thầm vì bộ mặt tức giận của thầy. Cũng đúng thôi, ông thầy này nổi tiếng là ghê gớm trong các giáo viên, những học sinh nào mà dám đắc tội ổng thì cuối năm học sinh yếu là cái chắc. Lần này thì xem như thằng đó tiêu đời rồi, mà cũng đáng đời hắn lắm, cho hắn chừa cói thói kiêu ngạo đi. Thế nhưng, có phải là do tôi ảo tưởng không nhỉ, chứ tôi thấy phút chốc ánh mắt hắn rất lạ, nó như chứa đựng 1 nỗi buồn mà không ai có thể lí giải được.","title":"Câu Chuyện Giữa Hắn Và Tôi - Chương 02"}