{"text":"﻿    Hắn không như tên khỉ mà cũng không như tên lạnh lùng kia, hắn vui vẻ cười tươi như thược dược được mùa trong khi bước lên, không ma mãnh mà lại là ‘nụ cười thiên thần’. Nó không tin có người thứ hai nở một ‘nụ cười thiên thần’ đẹp như nó. Vậy là từ nay nó đã có một đối thủ mạnh tranh đua về ‘giải thưởng nụ cười xinh đẹp nhất trường Noble’.Và…lại thêm một mái tóc khác nữa, bù xù như chưa từng được chải nhưng lại rất quyến rũ đối với những nữ sinh bên dưới, đương nhiên ngoại trừ nó ra. Những ánh mắt trái tim ‘phập phình phập phình’ lại nổi lên trên khuôn mặt của mấy đứa ‘mê giai’. Nó thầm nghĩ ‘ bình thường thôi, bộ chưa nhìn thấy ‘giai đẹp’ bao giờ hả?’Hắn không đứng nốitiếp tên lạnh lùng mà lại chen vào giữa nó và tên khỉ khiến hai tên kia phải nhích sang nhường chỗ cho hắn. Nó vẫn đứng đó, không lấy làm ngạc nhiên bởi ý nghĩ ‘ với một ngọc nữ tuyệt mĩ, một đệ nhất giai nhân như nó, dù là người phàm phu hay mấy tên ‘giai đẹp’ ‘mún’ đứng gần thì đây cũng không phải là lần đầu tiên’. Nó dám chắc tên này đã bị nó làm mê đổ đắm đuối ‘rùi’. HÔ HÔ!!Nhưng chưa được nửa giây, nó đã liếc mắt qua nhìn hắn, chỉ thấy cái vai =.=…bức xúc nó ngước lên cao thêm chút nữa, sax..T.T, một đôi môi nho nhỏ đang nhếch lên cười..\r\n\r\n    “Cái tên này! Người gì mà cao thế, ngước mỏi cả cổ mà chỉ thấy có nửa khuôn mặt” – Nó cắnchặt răng, ghìm giọng xuống mức chỉ có nó nghe được.“Mỹ Lan, em hãy đại diện cho trường bắt tay chào đón ba bạn nhak!” Đó là một lời đề nghịkhông khó nhưng nó chả thấy cần thiết để làm. Nhưng rồi nó cũng gật đầu.Nó miễn cưỡng đưa bàn tay nhỏ nhắn, ngón tay thon dài của mình ra bắt lấy bàn tay của ‘người khổng lồ’, hai bên giật giật vài cái.\r\n\r\n    Bên dưới khán đài lại rộ lên những tràng pháo tay mãnh liệt…” Chào mừng bạn đến với trường Noble, bạn Kim !”“Cám ơn bạn Dương!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nó vội rút tay lại chuẩn bị bước sang tên khỉ kế bênOái, cái tên này sao lại nắm chặt thế nhỉ?..Cái bàn tay khổng lồ của hắn nắm chặt đến nỗi nó cảm thấy hơi đau đau. Nó tức tối ngưỡng cái cổ nhí của nó lên cao nhất có thể và cuối cùng nó đã nhìn rõ toàn bộ khuôn mặt hắn.Miệng hắn vẫn cười tươi như hoa, còn nụ cười của nó đã bị đông cứng dần lại, nó nói nhỏ nhẹ chỉ đủ hai đứa nghe:” Bạn Kim, phiền bạn buông tay ra, bạn làm tôi đau đấy!”Dường như lời nói của nó không có ki lô gam nào, hắn còn nắm chặt hơn, phải chăng toàn bộ trọng tâm cơ thể của hắn đang dồn vào bàn tay nhỏ nhắn của nó..á đau.“Đây là ngọc nữ tiếng tăm lừng lẫy nhất trường sao?” Mặt hắn cúi hơi thấp xuống ngang bằng nó. Hai ánh mắt tóe lửa chợt nhìn nhau.\r\n\r\n    “Cậu có ý gì?” Nó hơi chau mày lại.“Ồ không, ý tôi là rất vinh hạnh nếu được làm bạn với cô, Dương – Mỹ – Lan.”Thật không tin nổi, tên của nó sao để cho tên này đọc lại nghe kinh tởm thế không biết.“Ồ, tôi cũng rất vinh hạnh nếu như cậu bỏ tay tôi ra trước, bạn Kim – Huyền – Ảnh à”Có lẽ tên này đã thấu hiểu được điều gì đó, hắn vội buông tay ra, nó cũng vội để tay ra sau, tay kia của nó xoa bóp đều đặn các ngón vừa lúc tưởng chừng như sắp gãy dưới bàn tay hộ pháp của hắn.Không để hắnkịp nói gì nữa, nó đi nhanh sang tên khỉ kia rồi tên lạnh lùng.Và nó quay trở về chỗ cũ đứng kế bên tên Kim Huyền Ảnh, chỗ mà nó không ‘mún’ đứng tí nào.Chợt ánh mắt cô Nhã như ra hiệu cho nó quay về ghế ngồi phía dưới. Nó đã mong sao cái điều này nãy giờ. Nó thầm cảm ơn cô rồi vội vàng bước xuống ngay tức khắc..nhưng,…\r\n\r\n    Ôô ô ô ô””””””Hàng dài chữ ‘ồ’ … những con mắt với cái mồm mở to hết cỡ của đám đông kinh ngạc ngạc hết sức, hai bà bạn ngồi ngay ngắn trên ghế cao kia chỉ cách nó vài bước chân cũng há hốc mồm nhìn. Nó chưa kịp hiểu đầu cua tai neo gì thì đằng sau một cánh tay hộ pháp tóm lấy tay nó rồi một giọng nói phả vào lỗ tai nhỏ nhẹ, gần đến nỗi nó có thể nghe cả hơi thở nóng bỏng: ” Chúng ta nhất định sẽ gặp lại, không lâu đâu.”Một cơn gió thổi tạt mấychữ to đùng: ” Kim – Huyền – Ảnh”Không biết từ lúc nào hắn đã chạy theo nó xuống dưới…bây giờ nó có thể giải thích về ‘mí’ cái mồm há hốc to như ốc bươu của ‘mí’ đứa gần đó.Hắn buông tay nó ra rồi trở về sân khấu, đám đông lại gào thét điên cuồng hơn. Nó đứng như trời trồng chừng vài giây, hai bà bạn đã chạy lại kéo nó về chỗ ngồi rồi hỏi chất vấn như nó đã gây ra một sự kiện vô cùng khiếp đảm. Mấy đứa học sinh lớp nó cũng nhích ghế xích lại gần nghe ngóng tò mò.“Ê, bà quen Kim Huyền Ảnh ak?”\r\n\r\n    “…”\r\n\r\n    “Thật sao? Mỹ Lan đúng là số đỏ đó! Cậu ta vừa đẹp trai, lại là một quý tộc chính gốc nữa và còn rất ga lăng với con gái..”\r\n\r\n    “…”\r\n\r\n    “Hồi nãy tôi nghe cô giáo chủ nhiệm lớp mình bực bội ghê lắm khi nghe tin Kim Huyền Ảnh không họclớp này mà lại học lớp R.M”\r\n\r\n    “…”\r\n\r\n    “Sao lại thế chứ? Nghe nói cậu ta rất giỏi, đã đạt nhiều huy chương xuất sắc ở Anh Quốc, không thua kém Mỹ Lan chúng ta đâu. Nhưng cậu ta lại là một quý tộc chính gốc, đáng lẽ phải qua lớp F.M của chúng ta mới xứng chứ?”\r\n\r\n    “…”\r\n\r\n    “Hay là cậu ta thích làm nổi, lựa chọn cái lớp R.M ngu ngốc kia”\r\n\r\n    “…”\r\n\r\n    “Hay là cậu ta ‘mún’ thách đấu với chúng ta…”\r\n\r\n    “IM HẾT ĐI”\r\n\r\n    Nó la toáng lên khiến cho mấy đứa đang hăng hái bàn tán phải giật nãy mình rồi lấy tay che miệng lại, giờ họ đã trở về vị trí của mình. Bây giờ nó chả nhất thiết gì phải giữ cái hình tượng thục nữ nhu mì.\r\n\r\n    Nó ngồi yên đó, hai bà bạn của nó cũng không dám hé một lời nào cho đến khi buổi lễ kết thúc.","title":"Cuộc so tài học đường - Chương 03"}