{"text":"﻿    <b>Love<\/b>\r\n\r\n    Phải mất một lúc nàng mới hoàn toàn bình tâm, kể cũng ngược đời, người trải qua va chạm là anh, vậy mà nàng lại là người hồn bay vía lạc, anh lấy chiếc áo vest, khoắc lên cô gái bé bỏng đang run lên vì sợ, đoạn bế nàng lên xe. Trên đường trở về, nàng vòng tay qua người, ôm chặt anh, áp mặt vào ngực anh, dường như nàng vẫn còn lo, sẽ có một cái gì đó cướp anh đi mất. Không biết vì men say của vài ly rượu buổi họp lớp? Vì quá căng thẳng hay bởi vì lòng anh quá ấm áp mà nàng cứ thế mà ngủ, quên đi mọi ưu phiền, khuôn mặt của nàng có chút dãn ra, nhẹ nhàng so với căng thằng lúc trước…Chiếc xe chạy êm ru, chẳng mấy chốc mà đã về tới nhà, anh mở cửa, nhẹ nhàng nhất có thể, bế nàng lên phòng. Nàng của anh, hôm nay nghe nàng gọi anh là “người yêu”, nhìn nàng lo lắng cho anh, giờ đây lại được thấy nàng ngủ say sưa như thế này, lòng anh ngập tràn hạnh phúc. Anh chỉ định trông nàng một lúc rồi đi ngủ, nhưng người con gái này quá đáng yêu, anh cứ muốn bên nàng mãi không thôi. Anh khẽ kéo chăn, nằm xuống bên cạnh nàng, đưa nhẹ đầu nàng lên tay anh, nàng với anh, rất sát, rất sát…tim anh rộn ràng tới nghẹt thở…Anh khẽ khàng hôn lên đôi mắt, lông mày, tới hai gò má phiếm hồng, tới, rồi dừng lại thật lâu ở khóe môi đỏ mọng, người anh như rực lửa, tay anh nhẹ đưa từ má nàng xuống dưới, mân mê chiếc vòng ngôi sao tím, nó thật hợp với nàng. Chiếc cúc áo trên cùng đã rơi mất từ lúc nào, lại một lần nữa, phần da thịt trắng nõn nhấp nhô lấp ló qua khe áo đầy khiêu khích khiến tim anh đập loạn xạ. Và trong giây phút không thể kiềm chế được đó, tay anh run rẩy đưa tới chiếc cúc áo thứ hai của nàng, rồi nhẹ nhàng lách qua tấm ren nhỏ… khẽ khàng chạm vào khuôn ngực, đôi nhũ hoa của ửng hồng, nàng khiến anh hoàn toàn bị say đắm…Nàng thật đẹp, thật quyến rũ… anh như mất hết lý trí….phải mất một hồi đại gia mới kịp thức tỉnh, anh đang làm gì thế này? Anh định làm gì với người con gái tuyệt vời, thuần khiết tới vậy? Sao có thể…khi chưa có sự cho phép của nàng??? Tự thấy mình chẳng khác nào loại hèn hạ vô sỉ, anh vội vàng cài lại chiếc cúc, kéo chăn cho nàng, quay đi mà chẳng dám nhìn lại, vì nếu không, thú tính sẽ bao trùm con người anh mất…\r\n\r\n    ……………………..\r\n\r\n    -”Dậy rồi à?”\r\n\r\n    -”Ừ, sao tôi lại ngủ ở đây?” Nàng hoảng hốt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -”Ngủ nhà người yêu thì có gì lạ?”\r\n\r\n    -”Người yêu nào?”\r\n\r\n    -”Thôi đi, em đừng có lươn lẹo nữa đi, hôm qua ai gọi tôi là người yêu, tìm tôi thảm thiết???” Minh cười đắc thắng.”Em đừng sống trái với tình cảm của mình nữa đi?”\r\n\r\n    Nàng ngớ ra, dần dần cũng nhớ lại chuyện cũ, ngượng chín mặt, nhưng lại nhanh chóng hoảng hốt sờ nắn chân tay anh:\r\n\r\n    -”Ừ, đúng rồi…Anh không sao chứ? Có bị đau ở đâu không?”\r\n\r\n    -”Không, khỏe lắm, em đừng có lấy cớ mà sờ soạng tôi đi!!!”\r\n\r\n    -”Tôi không thèm? Ai hôm qua phá đám tôi hả?”. Nàng bĩu môi, ra vẻ hờn dỗi.\r\n\r\n    -”Không thì để định đồng ý yêu tên lớp phó hả?”\r\n\r\n    -”Sao cơ?”\r\n\r\n    -”Thì em chả bảo hắn tình bạn sẽ không mất…nghĩa là em nhận lời yêu hắn chứ sao?”\r\n\r\n    Nàng cười thầm cho cái trí tưởng tượng của anh, nhưng vẫn vênh váo:\r\n\r\n    -”Yêu thì sao, liên quan gì tới anh?”\r\n\r\n    -”Đấm cho một trận bây giờ…” Anh hung hăng dọa.\r\n\r\n    -”Đấm đi, đấm đi…”\r\n\r\n    Đại gia phì cười khi thấy thái độ thách thức của osin, đoạn anh nắm chặt lấy bàn tay nhỏ xinh, nhìn vào mắt nàng, một lần nữa, tỏ tình:\r\n\r\n    -”Làm người yêu tôi nhé!”\r\n\r\n    -”Tôi…tôi…”\r\n\r\n    -”Tôi cái gì? Chuyện hôm qua rõ mười mươi rồi, em không thể chối em không thích…không quan tâm tới tôi được…”\r\n\r\n    -”Nhưng…”\r\n\r\n    -”Lại là chuyện em không muốn làm người thứ ba, để người khác đau khổ vì mình??? Em thử nghĩ kĩ lại mà xem, em rất là ngu?”\r\n\r\n    -”Cái gì? Anh thích gì?”\r\n\r\n    -”Thì chả thế? Em không muốn một người là Ngọc đau khổ? Nhưng em lại vô tình khiến 2 người là tôi và em đau khổ tới tận cùng…vậy là em ngu quá còn gì, tại sao không chọn phương án ít người thiệt hại hơn??? ”\r\n\r\n    -”Anh thật …lí luận vớ vẩn…”\r\n\r\n    -”Tôi không vớ vẩn, tôi không muốn nhắc tới chuyện cũ, nhưng tôi đảm bảo tôi và Ngọc chia tay không liên quan gì tới em cả, và chuyện đó xảy ra trước khi em chiếm lĩnh trái tim tôi…” Anh đưa tay nàng đặt lên lồng ngực, nhìn thẳng vào mắt nàng:\r\n\r\n    -”Tin tôi đi, xin em…”\r\n\r\n    Nàng chưa kịp lên tiếng thì khóe miệng đã bị một thứ gì đó mềm mại bao phủ…cái thứ mềm mại ấy- nó đầy mê hoặc, đầy khát khao, nàng không tránh – cũng không muốn tránh, nàng đã quá mệt mỏi …muốn bỏ qua tất cả…chỉ biết rằng…bờ môi ngọt ngào này – bây giờ nàng muốn giữ…bàn tay rộng lớn này – bây giờ nàng muốn đặt bàn tay nhỏ bé của mình vào…khuôn ngực cường tráng này – nàng muốn được dựa vào…con người này – nàng không muốn phải rời xa…\r\n\r\n    ……………………………….\r\n\r\n    Nụ hôn đầu của cáo và thỏ rất nồng nhiệt, đắm say…Chuyện kể rằng, ngày hôm đó, đôi trẻ chẳng chịu rời khỏi giường…tất cả thời gian họ dành để…ngắm nhau, vừa cười vừa khóc vừa ôm nhau, hạnh phúc sao giản đơn tới vậy? Tình yêu sao lạ kì tới vậy? Sao có thể biến cáo già gian ác ngoan hiền vô đối còn thỏ non thì lại hống hách ngang ngược? Nhưng liệu có quan trọng? Quan trọng là họ được bên nhau, được yêu nhau…được nói cười với nhau…\r\n\r\n    Người ta nói, cuộc đời chẳng khi nào toàn vẹn, hiếm khi nào mà cả thế gian đều cười, quả là đúng!!! Ở một phương trời khác, có một con người đau khổ, ấm ức không nguôi, hiếm hoi trong cuộc đời cô thấy đau khổ, nước mắt tuôn ra mà không phải vì một bộ phim hay vì một mục đích nào đó, lẽ nào cô đã thua, thua thực sự??? Lẽ nào…lẽ nào…\r\n\r\n    -”Thôi đừng khóc nữa mày… thiếu gì đàn ông…” Dương an ủi.\r\n\r\n    -”Nhưng chỉ có một anh Minh trên đời thôi…”\r\n\r\n    -”Haiz…quả thật kiếm được người vừa đẹp trai vừa giàu có, quyền lực, lại trẻ trung như hắn cũng hiếm…nín đi, rồi sẽ có cách thôi!!!”\r\n\r\n    -”Cách gì đây, nó bỏ bùa anh ấy rùi, …con ranh…con chó chết…tao hận không xé xác nó…”\r\n\r\n    -”Nó bỏ bùa thì mày phải tháo bùa chứ, mày ngồi đây khóc lóc giải quyết đéo gì? Chẳng phải mày rất thông minh nhanh trí sao?”\r\n\r\n    -”Nhưng giờ tao rất rối…tao chịu…giờ chúng nó dính nhau như sam, anh ấy còn biết vụ đứa con không phải của anh ấy…chắc hận tao lắm…”\r\n\r\n    -”Cũng phải, có thể hắn vẫn còn yêu mày nhưng hận mày vì gian dối, nên quen với con kia chăng? ”\r\n\r\n    -”Tao không biết…”\r\n\r\n    Dương suy nghĩ một lúc, đoạn anh vỗ đùi, đắc chí:\r\n\r\n    -”Có rồi!!! Vậy thì mày hãy làm cho hắn ta hiểu rằng bị con ranh kia phản bội, lừa dối, trong thời gian đó, …chắc mày tự biết cách lấy lại tình yêu của mày chứ???”\r\n\r\n    -”Làm như thế nào? ”\r\n\r\n    -”Thì mày thuê vài thằng đẹp trai tán nó, làm cho tên kia hiểu nhầm”\r\n\r\n    -”Ặc, mày ngu vãi, tao hiểu con Uyên…nó không đời nào đổ đâu? Anh Minh là hũ vàng, làm sao mà nó có thể ngu xuẩn tới mức đấy?”\r\n\r\n    -”Thì mày cũng vẫn ngu xuẩn mà …với lão đạo diễn già ấy thôi…”\r\n\r\n    -”Mẹ kiếp, thằng kia…tập trung vào vấn đề đi…Á, tao biết rồi, …phải làm như thế này…như thế này…”\r\n\r\n    Ngọc thì thầm vào tai Dương… hai đứa phá lên cười sung sướng…\r\n\r\n    <b>Tháng Ngày Bên Em<\/b>\r\n\r\n    -”Ý mày là tống thuốc ngủ rồi để mấy thằng xử?”\r\n\r\n    -”Mày cũng thông minh đấy, vế thứ hai thì đúng, nhưng về thứ nhất thì sai…thời đại nào mà còn làm thế? Làm thế khi quay lại bằng chứng cũng không xác đáng…đúng là thuốc….nhưng mà là một loại thuốc khác…HAHA”.\r\n\r\n    Ngọc cười đầy nham hiểm, thích thú, kiểu này Minh sẽ lại một lần nữa thuộc về cô…chỉ cần cô kiên nhẫn đợi thời cơ mà hành động…Ngày mà anh đi công tác…hoặc chỉ cần anh và nó tách nhau chút chút thôi…đó sẽ là ngày của CÔ. Trời hôm nay sao mà đẹp tới thế!!!\r\n\r\n    ……………………………\r\n\r\n    -”Đưa em nào, có biết làm đâu?” Uyên chau mày.\r\n\r\n    -”Không, để bản thiếu gia làm, thiếu phu nhân cứ nghỉ đi!!! ”\r\n\r\n    Mình miệt mài bóc từng củ hành. Nhìn anh lóng ngóng mà nàng cười đau ruột, anh là thế đấy, tuy có chút ương bướng nhưng nàng lại thấy đáng yêu. Hàng ngày nàng chưa mở mắt đã có xe chờ dưới cửa, tới 10h đêm mới được đại gia thả về nhà. Đã thế, ngay cả thực tập tốt nghiệp, anh cũng bắt nàng về làm ở công ty mình luôn. Nhiều lúc nghĩ nàng cũng thấy từ khi yêu anh nàng như sống biệt lập luôn với bạn bè, xã hội, nhưng mà kệ, nếu anh đã coi nàng là tất cả, thì với nàng, anh cũng là tất cả….Anh bóc hành, nước mắt chảy, hắt xì liên tục, nàng trêu đầy phấn khích:\r\n\r\n    <\/a>\r\n\r\n    -”Sao vậy chàng? Thiếp biết thiếp quá ư là xinh đẹp, quyến rũ, nhưng mà chàng cũng cần phải quá cảm động khi có được thiếp như vậy? :X Hehe”. Nàng nháy mắt, cười tinh ranh, thấy anh chuẩn bị đứng dậy, biết đường, thỏ con nhanh nhanh lủi mất cáo già chạy đằng sau, đáp trả:\r\n\r\n    -”Đứng lại, nàng xinh đẹp thì cả thế gian biết, nhưng ta vẫn chưa biết được là nàng quyến rũ chỗ nào…”\r\n\r\n    Thỏ ngoảnh lại, bĩu môi: -”Xi, đầy chỗ nhé…”, cáo được đà, làm tới:\r\n\r\n    -”Đâu, show ra xem nào, ở đâu? ”\r\n\r\n    -”Không…”\r\n\r\n    -”Làm gì có mà…chắc xẹp lép chứ gì?” Cáo khiêu khích, thỏ vênh mặt lên cãi:\r\n\r\n    -”Còn lâu mới xẹp nhá”\r\n\r\n    -”Không tin, chứng minh đi…”\r\n\r\n    Biết mình đã trót ngu xuẩn vào tròng của cáo, thỏ đỏ ửng, dỗi hờn:\r\n\r\n    -”Ừ thì xẹp, xẹp thì làm sao, đi mà tìm ai to to mà yêu ý…”\r\n\r\n    Cáo phì cười, nhanh tay bắt được thỏ, cô thỏ nhỏ xíu đáng yêu được cáo gọn lọn trên tay…quăng nàng lên giường không thương tiếc:\r\n\r\n    -”Hôm nay ta sẽ ăn thịt nàng…”\r\n\r\n    -”Xẹp thì ăn làm sao???” Thỏ vẫn dỗi, cáo cười nham hiểm:\r\n\r\n    -”Lớn bé ăn hết, haha…”\r\n\r\n    Mặt thỏ chín như cà chua cuối mùa, nàng thẹn thùng trao cáo nụ hôn mật ngọt. Hít hà chiếc cổ cao trắng nõn nà, cắn vào tai thỏ một cái, cáo mỉm cười sung sướng. Đối với cáo mà nói, đây là giây phút hạnh phúc nhất, thỏ như một viên kim cương nhỏ bé, tinh khiết, …một vật vô giá mà cáo luôn nâng niu…Còn việc ăn thịt thỏ ư? Cáo đùa thôi? Đợi khi nào thỏ lớn…thỏ thực sự đồng ý…Bao lâu cáo cũng sẽ đợi…\r\n\r\n    ……………………\r\n\r\n    Thấy chàng ngoài cổng, nàng hớn hở tạm biệt Nam, chạy lên xe, khoe khoang:\r\n\r\n    -”Em lấy được điểm rùi nè, hôm nay nhiều người xin điểm nộp hồ sơ thực tập nên hơi lâu, đằng ấy đợi em lâu không…”\r\n\r\n    Chàng lặng thinh lái xe.\r\n\r\n    -”Ê, sao đấy…”\r\n\r\n    Chàng vẫn không nói gì.\r\n\r\n    -”Ê, đợi em lâu quá nên giận rồi à?”\r\n\r\n    Vẫn im lặng.\r\n\r\n    -”Ặc, em đã bảo là lâu, em tự đi được mà, tự nhiên đòi chở người ta rồi giờ mặt lại xị ra? Hâm à…”\r\n\r\n    -”Ừ, hâm đấy, SAO?”\r\n\r\n    -”Á, mở mồm nói rồi cơ à,…thôi mà…osin xin hỏi, điều gì đã làm đại gia buồn lòng vậy?”\r\n\r\n    -”Chả có gì, đau đầu, yên còn lái xe…”\r\n\r\n    -”Yên thì yên…đúng là thói công tử mà…”\r\n\r\n    Nàng yên lặng, không thèm nói, được một lúc thì đại gia cảm thấy mình không được quan tâm nữa, đánh tiếng hờn dỗi:\r\n\r\n    -”Gớm, đi với AI ĐÓ thì hớn ha hớn hở, ở với người yêu thì cau có, khó chịu…”\r\n\r\n    -”Cau có khó chịu gì cơ…ai là người cau có cơ…à…à…hóa ra có người đang ghen hả???”\r\n\r\n    -”Ghen cái gì, thèm mà ghen…”\r\n\r\n    -”Không ghen thì thôi, làm gì mà xấu tính thế?”\r\n\r\n    -”Xấu tính cái gì, chẳng biết người nào đã từ chối lời tỏ tình chưa? Hay vẫn để AI ĐÓ hi vọng vẩn vơ?”\r\n\r\n    Nàng cười tủm trong lòng vì cái máu ghen của đại gia, đoạn đùa anh:\r\n\r\n    -”Từ chối làm cái gì, cứ để cho người ta thích mình cũng tốt chứ sao, có chia tay còn có nơi có chốn mà lui về…”\r\n\r\n    -”CÁI GÌ…”\r\n\r\n    -”? Tìm đâu được người đẹp trai cao ráo lại yêu đơn phương mình 7 năm trời như thế? Hiếm lắm…hehe…nhỡ sau này có người chán tui tui còn đỡ ế chứ?”\r\n\r\n    Anh phanh gấp, mắt trợn tròn, nghiêm giọng:\r\n\r\n    -”EM NÓI THẬT?”\r\n\r\n    Nàng nghe mà phát hoảng…đúng là không thể quá trớn với đại gia được, đại gia đã có tuổi, nên không biết đùa roài, hixhixx, đành nhún nhường:\r\n\r\n    -”Hì hì, đùa đấy…em xin em xin…”. Đoạn nàng gục đầu nằm xuống đùi anh, sun xoe:\r\n\r\n    -”Eo, ai mà đẹp trai thế chứ? Nhìn từ đây mới thấy rõ vẻ đẹp tiềm ẩn nam tính, đúng là người yêu tui…”\r\n\r\n    -”Cô không phải nịnh, đẹp mà cô vẫn tính tới chuyện chia tay, vẫn thả hương bắt bướm thì ích gì?”\r\n\r\n    -”Thả gì mà thả, từ chối lâu rồi…đại gia giàu thế này, phong độ thế này,…em ngu gì đâu …hehe”. Nàng khẽ lách chiếc áo sơ mi, thơm một phát vào cơ bụng săn chắc làm tim anh xuyến xang, bao nhiêu buồn bực tự dưng bay đâu hết, anh bẹo má nàng, mắng yêu:\r\n\r\n    -”Cái nhà cô chỉ giỏi…”\r\n\r\n    -”Hê, em mà nị…” nàng toan ngồi dậy nhưng đã bị một tay anh giữ chặt, xoa xoa mái tóc, anh tỏ ra nghiêm trọng:\r\n\r\n    -”Đừng nhúc nhích, để tôi tập trung lái xe…lúc nãy làm gì thì làm tiếp đi…”.\r\n\r\n    ‘Thôi xong, chỉ tại mình ngu xuẩn lại vào tròng rồi, thôi kệ cáo vậy, thỏ đây đã chấp nhận đi theo cáo…chấp hết nhá’…","title":"Anh Chọn Ai? Siêu Mẫu Hay Osin? - Chương 13Ｔ"}