{"text":"﻿    Sắc mặt Kỳ Hinh tái nhợt đến mức dọa người, dường như toàn bộ huyết dịch trong người cô đều không còn nữa, cảm giác đau lòng cũng theo dòng màu đỏ trong cơ thể tuôn trào ra ngoài ngày càng mãnh liệt.\r\n\r\n    Lăng Thiếu Đường mặc áo sơ mi vào người rồi sải bước đến trước mặt Kỳ Hinh, đôi mắt âm u và rét lạnh.\r\n\r\n    - Vừa rồi cô nói thật không? – Anh híp mắt lại, đôi mắt hung ác nhìn thẳng vào Kỳ Hinh còn đang hoang mang.\r\n\r\n    Kỳ Hinh tuy gật đầu nhưng trong hình ảnh đôi nam nữ đang hoan ái vẫn hiện lên trong đầu.\r\n\r\n    Lăng Thiếu Đường hừ lạnh một tiếng, quay người cầm điện thoại: “Bác Phùng, bác gọi bác sĩ Đức Nhĩ đến biệt thự ngay, bảo ông ấy chuẩn bị đồ nạo thai! Ngay!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Kỳ Hinh như bị ai đó đánh mạnh, cô giật mình như vừa thoát khỏi cơn ác mộng. Cô sợ hãi nhìn Lăng Thiếu Đường rồi lập tức chạy tới giữ chặt cánh tay anh: “Thiếu Đường, anh vừa nói gì?”\r\n\r\n    Lăng Thiếu Đường thấy Kỳ Hinh hoảng hốt, anh không kiên nhẫn đẩy cô ra: “Chẳng lẽ cô không nghe thấy à, tôi sẽ lập tức cho gọi bác sĩ, bỏ đứa nhỏ này!”\r\n\r\n    Kỳ Hinh không thể tin nổi, cô lắc đầu nguầy nguậy: “Không, Thiếu Đường, sao anh lại có thể tàn nhẫn với con của mình như vậy? Anh không thể làm như thế!”\r\n\r\n    - Con của tôi? Haha… – Lăng Thiếu Đường bật cười đầy thê lương, ánh mặt lại càng thêm lạnh lẽo. Anh bóp chặt lấy tay Kỳ Hinh – Cô dám cắm sừng tôi à! Dám nói là cái đứa ngoài giá thú trong bụng cô là con tôi!\r\n\r\n    Sự đau nhức trên cánh tay khiến Kỳ Hinh hít thở không thông, nước mắt trào khóe mi.\r\n\r\n    Cô nghẹn ngào: “Thiếu Đường, anh đang nói gì vậy? Sao anh lại có thể nói con mình là con ngoài giá thú? Anh… anh quá đáng rồi đấy!”\r\n\r\n    - Tôi quá đáng à? Tôi làm như vậy chẳng qua là giữ gìn danh dự cho Lăng gia, bỏ cái đứa con ngoài giá thú này thì tất cả mọi người mới có lợi! – Lăng Thiếu Đường tàn nhẫn lên tiếng, đôi mắt ngập tràn lửa giận vằn lên từng tia máu đỏ. Anh nắm chặt tay Kỳ Hinh, siết chặt đến nỗi gân xanh nổi cả lên.\r\n\r\n    - Thiếu Đường, anh điên rồi! Em không làm gì có lỗi với anh, không làm gì có lỗi với Lăng gia! – Kỳ Hinh không thể tin nổi, cô liều lĩnh gào lên với Lăng Thiếu Đường.\r\n\r\n    - Đúng, cô không làm gì có lỗi với Lăng gia, cô đúng là có lòng vì Lăng gia, nhưng buồn cười chính là… có lòng đối với bố tôi chứ không phải tôi! – Lăng Thiếu Đường phát điên, gào lên, anh càng siết chặt tay lại. Anh có cảm giác lòng đố kỵ không tên đang đốt cháy trong lòng khiến anh không hít thở nổi.\r\n\r\n    Kỳ Hinh như bị người khác tạt một chậu nước lạnh vào người, cô không giãy giụa nữa, cảm giác đau đớn trong lòng ngày càng mãnh liệt, đôi mắt ướt nước nhìn Lăng Thiếu Đường: “Anh có ý gì?”\r\n\r\n    Lăng Thiếu Đường nắm chặt hai vai Kỳ Hinh, gằn từng tiếng một như những lưỡi kiếm đâm vào lòng cô: “Ý của tôi rất rõ ràng, Kỳ Hinh, cô căn bản không phải là vợ tôi, người mà cô phục vụ chính là ông già của Lăng gia…”\r\n\r\n    Bốp! Kỳ Hinh tát mạnh vào má Lăng Thiếu Đường, khuôn mặt cô đẫm nước mắt nhưng vẫn cất giọng chất vấn đầy lạnh lùng: “Lăng Thiếu Đường… em tuyệt đối không thể ngờ anh là loại cầm thú như vậy! Anh có còn là con người không? Sao anh có thể nghi ngờ chính bố đẻ của mình được?”\r\n\r\n    Lăng Thiếu Đường chấn động, anh tuyệt đối không thể ngờ Kỳ Hinh lại có phản ứng như vậy! Cô gái chết tiệt này, vì một đứa con ngoài giá thú mà dám đánh anh ư? Cô còn đang bênh vực che chở cho cái gì?\r\n\r\n    Lăng Thiếu Đường hung hăng bóp chặt cổ Kỳ Hinh, lúc này anh như hóa thành ma quỷ, đôi mắt đầy vẻ khát máu: “Cô cho là ông ta không dám làm những việc đó à? Có cái gì mà ông ta không dám làm? Cũng chẳng có gì là ông ta chưa từng làm! Vì đứa con ngoài giá thú của hai người mà cô dám đánh tôi, tôi sẽ bắt cô phải trả giá!”\r\n\r\n    Nói xong, anh đẩy mạnh Kỳ Hinh xuống sofa. Khi thấy Kỳ Hinh đưa tay bảo vệ bụng mình, cảm giác đau đớn như từng con sóng gợn lăn tăn dấy lên trong lòng anh.\r\n\r\n    Lăng Thiếu Đường bước đến trước mặt Kỳ Hinh rồi trói chặt hai tay cô lại, quay lưng cô về phía mình còn tay kia xé quần áo cô ra.\r\n\r\n    - Thiếu Đường… cầu xin anh, đừng… A… – Kỳ Hinh giật mình khi nhận ra anh định làm gì. Cô bật khóc, cô không thể để hành vi thô lỗ của Lăng Thiếu Đường làm tổn hại đến đứa con trong bụng. Có lẽ sức mạnh của tình mẫu tử đã khiến cô liều mạng tránh thoát được Lăng Thiếu Đường.\r\n\r\n    Lăng Thiếu Đường lại từng bước lại gần Kỳ Hinh, toàn thân anh toát ra hơi thở đáng sợ như của ma quỷ.\r\n\r\n    Kỳ Hinh cực kì căng thẳng, cô liên tục lùi về phía sau rồi chạm lưng vào cạnh tường lạnh như băng.\r\n\r\n    - Cô nghĩ tôi sẽ để cô sinh đứa nghiệt chủng này à? – Hơi thở của Lăng Thiếu Đường càng ngày càng nguy hiểm.\r\n\r\n    - Thiếu Đường, anh bình tĩnh lại đi, anh hận bố anh đã từng phụ lòng mẹ con anh, nhưng sự việc đã trôi qua nhiều năm, anh cũng nên buông bỏ đi! Thật ra cả bố anh và Thiếu Nghị cũng đều rất khổ sở! – Kỳ Hinh cố gắng thuyết phục Lăng Thiếu Đường.\r\n\r\n    - Hừ! Xem ra ông già đó còn kể mấy chuyện hoang đường của ông ta cho cô nghe cơ à? Tôi nói cho cô biết, mấy câu chuyện cũ cực kì đặc sắc của ông ta vẫn còn nhiều lắm! – Lăng Thiếu Đường nhớ tới năm đó, đôi mắt như ngọn núi lửa phun trào trong tích tắc.\r\n\r\n    Anh không quên ánh mắt của mẹ mình trước khi bà qua đời, cũng không thể quên được vẻ mặt đầy bi thương của An Vũ Ân, tất cả mọi chuyện đều vì Lăng Diêu Hồng… bố đẻ của anh.\r\n\r\n    - Thiếu Đường, anh không biết rằng bản thân anh nực cười lắm sao? Dù anh hận bố mình thì anh cũng không thể nghi ngờ đứa bé này là… – Kỳ Hinh không nói tiếp được nữa, cô không thể tưởng tượng nổi Lăng Thiếu Đường lại đối xử với đứa con của hai người như vậy.\r\n\r\n    - Chẳng lẽ cô còn bắt tôi chờ cô sinh đứa nhỏ này ra rồi lại bắt tôi tự đi xét nghiệm à? – Lăng Thiếu Đường gào to lên, anh không thể không nghi ngờ, vì căn bản là anh không tin bố mình.\r\n\r\n    Kỳ Hinh dần tuyệt vọng, cô có cảm giác sự hận thù đang ngày càng nồng đậm trong lòng Lăng Thiếu Đường.\r\n\r\n    - Thiếu Đường, em van xin anh, anh hãy buông tha cho đứa bé này đi. Nếu anh thật sự không chịu nổi thì em sẽ đi. Em cầu xin anh, đừng tàn nhẫn như vậy! – Kỳ Hinh chỉ có thể trơ mắt nhìn Lăng Thiếu Đường đang ngày càng lại gần mình, cô có thể nhìn rất rõ ràng sự tàn nhẫn trong mắt anh.\r\n\r\n    Kỳ Hinh biết Lăng Thiếu Đường rất hận cuộc hôn nhân này, đương nhiên anh sẽ không chấp nhận đứa con dù nó có là con của anh đi chăng nữa. Một khi đã như vậy thì cô không còn hy vọng xa vời gì vào cuộc hôn nhân này nữa, cô chỉ hy vọng Lăng Thiếu Đường sẽ buông tha cho đứa bé này, để cô có thể tự mình nuôi con.\r\n\r\n    - Cô còn muốn chạy à? – Lăng Thiếu Đường hơi sững sờ, anh không thể ngờ vì đứa bé này mà Kỳ Hinh lại đưa ra quyết định rời khỏi anh.\r\n\r\n    Nghĩ tới đây, Lăng Thiếu Đường lại càng căm tức, anh túm lấy cô, cười lạnh: “Hừ, cô hoàn toàn có thể đi, cô cũng không cần phải bỏ đứa bé này…”\r\n\r\n    Kỳ Hinh thấy Lăng Thiếu Đường nói vậy như được cứu mạng, cô vui mừng hỏi: “Anh… anh nói thật không? Anh không bắt em bỏ đứa con này ư?”\r\n\r\n    Ánh mắt Lăng Thiếu Đường càng thêm lạnh, anh nâng cằm Kỳ Hinh lên nhìn khuôn mặt xinh đẹp của cô, cúi người hôn lên đôi môi đỏ mê người đó, nhấm nháp sự ngọt mát của cô, khóe miệng cong lên nụ cười tàn nhẫn: “Nếu cô có thể nhẫn tâm chứng kiên tập đoàn Kỳ thị mà bố cô vất vả lắm mới tạo dựng được bị phá sạn thì cô có thể giữ lại đứa bé này!”\r\n\r\n    Câu nói bâng quơ nhẹ nhàng của Lăng Thiếu Đường lại khiến sự kiên cường của Kỳ Hinh trong nháy mắt sụp đổ. Cô không thể ngờ Lăng Thiếu Đường lại dùng tập đoàn Kỳ thị để uy hiếp cô.\r\n\r\n    Lăng Thiếu Đường nhìn Kỳ Hinh rồi hừ lạnh, anh ngồi xuống sofa, cất giọng: “Cô đừng quên, bố cô ‘bán’ cô đi vì muốn tập đoàn Kỳ thị phát triển!”\r\n\r\n    Kỳ Hinh nhìn người đàn ông trước mặt rồi hồi tưởng lại cuộc sống hôn nhân hơn nửa năm qua, rốt cuộc cô cũng hiểu tình yêu căn bản chưa bao giờ đến với cô.\r\n\r\n    Cả Thanh Vận Viên xa hoa là thế nhưng lúc này tràn ngập bầu không khí bi thương, tuy rằng cơn gió thổi qua mang đến hương hoa nhè nhẹ nhưng vẫn khiến Kỳ Hinh cảm thấy vô cùng đau đớn, sàn đá cẩm thạch đen bóng lạnh lùng càng làm nổi bật sự thê lương của cô.\r\n\r\n    - Cậu chủ, bác sĩ Đức Nhĩ đã đến rồi! – Bác Phùng thấy Kỳ Hinh đang ngã ngồi trong phòng khách, vẻ mặt đầy lo lắng.\r\n\r\n    Phía sau bác Phùng là bác sĩ tư nhân của Lăng Gia – Đức Nhĩ.\r\n\r\n    Ông nhìn Lăng Thiếu Đường đang ngồi trên sofa rồi đưa mắt nhìn Kỳ Hinh. Đây không phải vợ của cậu Lăng Thiếu Đường sao?\r\n\r\n    - Thiếu phu nhân, cô… – Ông không hiểu nên cất giọng hỏi.\r\n\r\n    - Bác Phùng, bác đưa thiếu phu nhân lên phòng điều trị đi! Đức Nhĩ, nạo thai cho cô ấy! – Lăng Thiếu Đường lạnh lùng ra mệnh lệnh.\r\n\r\n    - Thiếu Đường… cầu xin anh, đừng... – Kỳ Hinh kinh hãi, cô nắm chặt lấy ống tay áo của Lăng Thiếu Đường, cô không cam lòng khi để mất đứa con trong bụng.\r\n\r\n    - Bác Phùng, bác còn đứng sững sờ ở đó làm gì? Mau đưa cô ấy vào phòng điều trị! – Lăng Thiếu Đường không còn kiên nhẫn, anh hô to với bác Phùng.\r\n\r\n    - Cậu chủ… - Bác Phùng khó xử, đứng yên nhìn Kỳ Hinh đang khóc lóc van xin, bà thấy rất đau lòng.\r\n\r\n    Lăng Thiếu Đường đột nhiên đứng lên, bế thốc Kỳ Hinh lên rồi đi về phía phòng điều trị trong biệt thự.\r\n\r\n    Bác sĩ Đức Nhĩ lắc đầu, đành phải đi theo sau.\r\n\r\n    - Thiếu Đường, đừng, anh đừng tàn nhẫn với đứa con của mình như vậy! – Nước mắt Kỳ Hinh chảy xuống làm ướt một mảng áo sơ mi của Lăng Thiếu Đường.\r\n\r\n    Lăng Thiếu Đường cúi đầu nhìn Kỳ Hinh. Đôi mắt đen đẫm nước mắt của cô đầy tuyệt vọng và cầu xin. Anh lập tức ngẩng đầu lên, sải bước về phía trước, anh sợ bản thân sẽ mềm lòng, bị lạc trong đôi mắt của cô.\r\n\r\n    Mỗi bước đi của Lăng Thiếu Đường là từng ấy lần tuyệt vọng của Kỳ Hinh, cô dần dần không còn giãy giụa và cầu xin nữa.\r\n\r\n    Cô có cảm giác chẳng còn chút sức lực nào, tựa như linh hồn cũng đã rời bỏ thể xác cô rồi.\r\n\r\n    Kỳ Hinh vô lực tựa đầu vào ngực Lăng Thiếu Đường. Lồng ngực anh an toàn và ấm áp là thế, cô có thể nghe rõ ràng nhịp đập trái tim anh, vừa vững vàng và trầm ổn, nhưng tất cả đều không thuộc về cô.\r\n\r\n    Con à, vô ích thôi! Mẹ không bảo vệ được con, kiếp sau mẹ nhất định sẽ không cho phép ai làm hại đến con...\r\n\r\n    Khi Lăng Thiếu Đường đặt cô xuống giường bệnh, khuôn mặt cô tái nhợt đến mức trong suốt. Anh cúi đầu nhìn cô, cảm thấy có chút gì đó đau lòng.\r\n\r\n    Lăng Thiếu Đường quay mặt đi chỗ khác, anh vừa định đứng dậy rời đi thì Kỳ Hinh vội giữ chặt ống tay áo anh.\r\n\r\n    - Thiếu Đường, anh thật sự nhẫn tâm như vậy sao? – Kỳ Hinh nằm trên giường nhìn anh, cô không còn nước mắt để khóc nữa, cô nằm đó như chiếc thuyền gỗ mắc cạn, không còn chút sinh khí nào.\r\n\r\n    Lăng Thiếu Đường nhíu mày, ánh mắt toát ra vẻ lạnh lùng: “Chẳng lẽ cô muốn phá hủy tâm huyết của bố cô?”\r\n\r\n    Cô nở nụ cười thê lương: “Thiếu Đường, anh có thể nói câu ‘Anh yêu em’ được không? Dù chỉ là lừa dối em thôi cũng được!”\r\n\r\n    Trái tim Lăng Thiếu Đường đột nhiên cảm thấy đau xót, ánh mắt của Kỳ Hinh quá đau thương và buồn bã như muốn lấy đi sinh mệnh anh, anh chỉ nhìn cô nhưng không nói gì.\r\n\r\n    Kỳ Hinh nhìn vào đôi mắt vẫn lạnh lùng như trước của Lăng Thiếu Đường, trong lòng càng thêm đau đớn. Dường như cô có thể nghe được tiếng con tim đang nát tan, từng mảnh vỡ của trái tim rơi xuống bóng tối đen ngòm không thấy đáy.\r\n\r\n    Gương mặt cô ngày càng tái nhợt dường như sắp từ giã cõi đời. Khi thuốc mê được tiêm vào người, trước mắt cô lần lượt hiện ra từng hình ảnh một.\r\n\r\n    Những hình ảnh về cuộc hôn nhân giữa cô và Lăng Thiếu Đường trong suốt nửa năm qua, từng chút từng chút hiện lên trước mắt. Có đau đớn, có tuyệt vọng, có hy vọng, dường như cô còn nhìn thấy một em bé đang mỉm cười vẫy tay với cô. Khi ý thức bắt đầu trở nên mơ hồ, cô dường như nghe thấy giọng nói nhẹ nhàng của Lăng Thiếu Đường vang lên bên tai mình: “Anh yêu em!”\r\n\r\n    Kỳ Hinh chậm rãi nhắm mắt lại, thì ra ảo giác cũng có thể tốt đẹp như vậy!\r\n\r\n    Mất đi đứa con càng khiến Kỳ Hinh trở nên tĩnh lặng, sự tĩnh lặng đến mức thê lương, sự tĩnh lặng đến mức càng khiến trái tim đau đớn, cô như trở thành một con người hoàn toàn khác. Dường như mỗi ngày cô đều ở trong vườn hoa bỉ ngạn, nhìn gốc cây bỉ ngạn đến ngẩn người, thậm chí đôi khi cô còn lẩm bẩm một mình.\r\n\r\n    Ngày thứ hai sau khi Kỳ Hinh bị ép phá thai, Lăng Thiếu Đường bay ra nước ngoài để tổ chức một cuộc họp. Lăng Diêu Hồng và Lăng Thiếu Nghị mãi sau mới biết chuyện, Lăng Diêu Hồng tức đến mức phải nhập viện.\r\n\r\n    Thanh Vận Viên lại càng thêm yên tĩnh, ngoài Lăng Thiếu Nghị vừa quản lý công việc vừa chăm sóc Lăng Diêu Hồng thì toàn bộ biệt thự chỉ có quản gia và mấy người giúp việc, còn cả Kỳ Hinh như một du hồn nữa.\r\n\r\n    - Bác Phùng, bác Phùng... – Giọng nói kinh hoảng của Kỳ Hinh truyền ra từ vườn hoa bỉ ngạn.\r\n\r\n    - Sao vậy? Sao vậy? – Bác Phùng đang bận rộn chợt nghe thấy tiếng gọi của Kỳ Hinh, bà sợ tới mức vội vàng bỏ hết việc lại, chạy tới.\r\n\r\n    - Bác Phùng, cháu cầu xin bác đấy, bác giúp cháu tìm con đi, cháu không thấy con cháu đâu nữa... – Kỳ Hinh sốt ruột đến mức bật khóc, khuôn mặt trắng trẻo dịu dàng đẫm nước mắt khiến người khác phải đau xót.\r\n\r\n    Bác Phùng thấy cô như vậy, nước mắt cũng ứa ra: “Thiếu phu nhân à, cô quên rồi sao? Con cô đã không còn...”\r\n\r\n    - Đúng rồi, cháu không thấy con đâu hết. Vừa rồi nó còn chơi ngoan ở đằng kia, nhưng vừa quay đi đã không thấy tăm hơi đâu rồi, ở kia kìa... – Kỳ Hinh vừa nói vừa chỉ vào một góc, nhưng ở đó chỉ có một gốc cây hoa bỉ ngạn, không có bóng dáng của đứa trẻ nào hết.\r\n\r\n    Bác Phùng thấy Kỳ Hinh như vậy thì rất xót xa. Sau khi cậu chủ bắt thiếu phu nhân phải phá thai, cô ấy đã thành ra như vậy. Bây giờ cậu cả đang ở nước ngoài, tinh thần của thiếu phu nhân suy sụp như vậy, nếu còn trì hoãn thì sớm muộn gì cô ấy cũng phát điên mất.\r\n\r\n    - Con ơi, con chạy đi đâu rồi? – Lúc bác Phùng còn đang ngẩn người thì Kỳ Hinh lại càng sốt ruột. Cô vừa gọi con vừa chạy sâu vào trong vườn hoa, những gốc hoa bỉ ngạn thoáng chốc đã vùi lấp bóng dáng yếu đuối của Kỳ Hinh.\r\n\r\n    - Thiếu phu nhân, cô quay lại đi... – Bác Phùng thấy Kỳ Hinh đã chạy xa, bà gấp gáp đến mức cuống cuồng, vừa định đuổi theo thì bị Lăng Thiếu Nghị ngăn cản.\r\n\r\n    - Bác Phùng, để cháu khuyên chị ấy, bác đi làm việc khác đi! – Lăng Thiếu Nghị nhìn Kỳ Hinh ở cách đó không xa rồi lên tiếng.\r\n\r\n    - Cậu hai, cậu về rồi! Cậu mau xem tình hình của thiếu phu nhân đi, tinh thần của cô ấy ngày càng sa sút rồi, tôi sợ... - Bác Phùng nghẹn ngào không nói được nữa, bà lấy tay lau nước mắt.\r\n\r\n    - Bác cứ yên tâm, cháu sẽ khuyên chị ấy! – Lăng Thiếu Nghị an ủi bác Phùng rồi nhìn bóng dáng xinh đẹp thoắt ẩn thoắt hiện trong vườn hoa.\r\n\r\n    Bác Phùng vui mừng nhìn Lăng Thiếu Nghị rồi lại nhìn Kỳ Hinh phía xa xa, bà gật đầu, yên tâm rời đi.\r\n\r\n    Lăng Thiếu Nghị nhìn về phía vườn hoa rồi sải bước đi tới.\r\n\r\n    Khi thấy Kỳ Hinh đưa lưng về phía mình, ánh mắt anh đầy thương tiếc.\r\n\r\n    Lăng Thiếu Nghị bước lên một bước, giữ chặt lấy Kỳ Hinh: “Chị dâu, chị đang tìm gì vậy?”\r\n\r\n    Kỳ Hinh đột nhiên quay đầu lại, khi thấy Lăng Thiếu Nghị, vẻ mặt cô càng thêm sốt ruột, cô bổ nhào vào lòng anh: “Thiếu Đường, anh về rồi, em không tìm thấy con chúng ta đâu nữa”.\r\n\r\n    Nói xong, nước mắt lại tuôn rơi khiến khuôn mặt nhỏ nhắn của cô đầy đau buồn, cô gần như đang cầu xin Lăng Thiếu Nghị giúp đỡ.\r\n\r\n    Lăng Thiếu Nghị đau xót trong lòng, anh nhẹ nhàng vuốt tóc cô, dịu dàng nói: “Kỳ Hinh, chị có nhớ sao lại không thấy con đâu không?”\r\n\r\n    - Con... con chị vừa chơi ở bụi hoa, sau đó... – Kỳ Hinh kinh hoàng nhớ lại, dần dần đôi mắt cô càng ngày càng trống rỗng – Sao lại không thấy con đâu nữa rồi? – Cô lẩm bẩm.\r\n\r\n    - Chị nhớ lại đi, chị từng gặp con chưa? – Lăng Thiếu Nghị chậm rãi dẫn dắt Kỳ Hinh nhớ lại.\r\n\r\n    Kỳ Hinh ngơ ngác nhìn vào mắt Lăng Thiếu Nghị, dần dần, dường như cô đã nhớ ra: “Con...”. Sắc mặt cô càng ngày càng tái nhợt, sau đó cô lại òa khóc: “Là anh ấy đã giết chết đứa nhỏ...”\r\n\r\n    Trái tim Lăng Thiếu Nghị như căng ra, anh ôm chặt Kỳ Hinh vào lòng, để dù cô có bất lực nhưng vẫn có thể dựa vào anh một chút.\r\n\r\n    - Tại sao? Tại sao Thiếu Đường lại nhẫn tâm như vậy? Tại sao anh ấy lại có thể nhẫn tâm với chị như thế, thậm chí còn tàn nhẫn với chính đứa con của mình như vậy? – Kỳ Hinh vô lực khóc thút thít.\r\n\r\n    Lăng Thiếu Nghị nhìn Kỳ Hinh đang vô cùng đau lòng. Lúc này cô như một đóa hoa ướt đẫm nước mưa nhưng vẫn toát ra sự xinh đẹp đến động lòng người, sự thật lòng không chút giả dối của cô như chạm được vào trái tim người khác khiến anh cảm thấy rất đau lòng.\r\n\r\n    Lăng Thiếu Nghị để mặc cho những giọt nước mắt của Kỳ Hinh thấm ướt áo mình, anh nhẹ nhàng vỗ bả vai mềm mại của Kỳ Hinh, bàn tay to và dày của anh nhưng tiếp thêm sức mạnh cho cô.\r\n\r\n    Sau khi khóc được một lúc lâu, Kỳ Hinh mới phát hiện ra tư thế lúc này của mình và Lăng Thiếu Nghị rất mờ ám. Cô xấu hổ lau nước mắt rồi đứng thẳng người dậy: “Thật ngại quá, Thiếu Nghị, vừa rồi chị…”\r\n\r\n    Nhớ lại cảnh mình khóc trong lòng Lăng Thiếu Nghị, Kỳ Hinh cảm thấy rất ngượng ngùng.\r\n\r\n    Lăng Thiếu Nghị cười: “Em hiểu mà!”\r\n\r\n    Kỳ Hinh rất cảm kích Lăng Thiếu Nghị, tại sao lại không thể tìm thấy chút dịu dàng nào từ khuôn mặt lạnh lùng và cứng nhắc của Lăng Thiếu Đường chứ? Nghĩ đến đây, đôi mắt cô dần tối sầm xuống.\r\n\r\n    - Chị phải gả cho anh cả đúng là phải chịu ấm ức rồi! – Lăng Thiếu Nghị bất ngờ lên tiếng, ánh mắt vụt qua tia khác thường.\r\n\r\n    - Chị không ngờ lòng hận thù của Thiếu Đường lại sâu đậm như vậy! – Kỳ Hinh đau xót lên tiếng.\r\n\r\n    - Sự hận thù của anh ấy với chị không hẳn vì bố em mà quan trọng hơn chính là cuộc hôn nhân thương mại của hai người đã phá hủy tình yêu của anh ấy! – Lăng Thiếu Nghị chậm rãi nói.\r\n\r\n    - Tình yêu của Thiếu Đường? – Trái tim Kỳ Hinh như bị lỡ một nhịp.\r\n\r\n    - Cô gái đó rất quan trọng với anh cả, cô ấy tên là An Vũ Ân!\r\n\r\n    - An Vũ Ân? – Lần đầu tiên Kỳ Hinh nghe đến cái tên này.\r\n\r\n    - Đúng thế, cô ấy là người mà anh cả yêu nhất! – Lăng Thiếu Nghị tuyên bố một sự thật tàn nhẫn chẳng khác nào tuyên án tử hình.\r\n\r\n    Kỳ Hinh như nghe thấy tiếng sét đánh ngang tai, cô vô thức lùi về phía sau mấy bước: “Thì ra đây là lý do khiến Lăng Thiếu Đường không thể yêu chị”.\r\n\r\n    Lăng Thiếu Nghị vẫn tiếp tục nói ra sự thật tàn khốc: “Lúc trước vì hôn lễ của hai nhà nên bố đã tự mình đã thuyết phục An Vũ Ân rời khỏi anh cả, cũng đưa ra những điều kiện để cô ấy bỏ đi”.\r\n\r\n    - Về sau thế nào? – Kỳ Hinh cảm thấy khó có thể hô hấp.\r\n\r\n    - Tình hình cụ thể sau này thế nào chẳng phải đã rất rõ ràng rồi sao. Nhưng em có thể khẳng định rằng cuối cùng An Vũ Ân đã rời khỏi anh cả! Em nghĩ đây chính là lý do anh cả càng thêm hận thù với bố và cả chị nữa! – Lăng Thiếu Nghị nói.\r\n\r\n    Kỳ Hinh ngây ngốc đứng một chỗ, cô không thể tiêu hóa nổi tin tức vừa rồi.\r\n\r\n    Lăng Thiếu Nghị bước lên một bước rồi hỏi: “Giờ chị còn yêu anh cả không?”\r\n\r\n    Những đường nét dịu dàng trên khuôn mặt Kỳ Hinh càng khiến cho người khác cảm thấy tịch mịch, cô lắc đầu: “Thật ra ngay từ khi bắt đầu đã là một sai lầm rồi, không có duyên phận với nhau thì đâu cần phải cưỡng ép làm gì! Đến giờ chị mới biết bản thân mình đã mắc phải sai lầm như thế nào!”\r\n\r\n    - Vậy chị sẽ rời khỏi anh cả? Em nghĩ làm như vậy sẽ khiến cả hai tập đoàn gặp ảnh hưởng tiêu cực, nhất là Kỳ thị. Với tính cách của anh cả, anh ấy nhất định sẽ không buông tay! – Lăng Thiếu Nghị lên tiếng nhắc nhở.\r\n\r\n    Kỳ Hinh đưa ánh mắt tuyệt vọng nhìn về phía xa xăm…\r\n\r\n    “Nếu cô muốn ly hôn thì cũng không phải là không được, nhưng Kỳ gia mấy người đừng mơ tưởng có thể tồn tại được nữa! Trừ phi cô chết đi, bằng không tôi sẽ khiến cô sống không bằng chết, ngắc nga ngắc ngoải!”\r\n\r\n    Những lời nói của Lăng Thiếu Đường bỗng chốc quanh quẩn trong đầu Kỳ Hinh. Cô nở nụ cười buồn bã, chẳng lẽ cô chỉ có thể lựa chọn con đường này để kết thúc nghiệt duyên hay sao?\r\n\r\n    Lát sau, cô cúi người xuống, vỗ nhẹ lên một gốc cây hoa bỉ ngạn như vuốt ve một đứa trẻ con.\r\n\r\n    Cây hoa bỉ ngạn ánh vào trong tầm mắt Lăng Thiếu Nghị, khóe miệng anh hơi cong lên. Anh bỗng kéo Kỳ Hinh lên, để cô đối mặt với mình.\r\n\r\n    - Kỳ Hinh, chị vừa nói chị muốn kết thúc cuộc hôn nhân này? – Ánh mắt anh lóe ra tia sáng không thể xem thường.\r\n\r\n    - Em định giúp chị à? – Kỳ Hinh hỏi nhưng cũng không chắc chắn lắm.\r\n\r\n    Lăng Thiếu Nghị nhìn vào đôi mắt sáng của Kỳ Hinh. Đôi mắt cô có phần hoang mang và lo sợ nhưng vẫn toát lên sự sáng ngời khiến anh càng thêm tin tưởng vào quyết định của mình.\r\n\r\n    - Chỉ cần chị tin em là được! – Lăng Thiếu Nghị cất giọng đầy kiên định.\r\n\r\n    Kỳ Hinh nhìn Lăng Thiếu Nghị, mãi lâu sau mới gật đầu.\r\n\r\n    Không bao lâu sau, Lăng Thiếu Đường đang ở nước ngoài hay tin Kỳ Hinh đã chết. Khi anh tức tốc quay trở lại Lăng gia thì chỉ nhìn thấy thi thể lạnh như băng của cô.","title":"Vợ Yêu Xinh Đẹp Của Tổng Giám Đốc Tàn Ác - Chương 05"}