{"text":"﻿    <b>Người Vô Ý, Người Cố Tình<\/b>\r\n\r\n    Cố gắng, cố gắng nghĩ ra cái gì đó, mà thật khó khăn, rốt cuộc, Tú cất chiếc điện thoại vào túi, rửa mặt mũi cho tỉnh táo.\r\n\r\n    Anh quay lại, sờ lên trán nàng, đỡ đỡ nhưng vẫn còn sốt.\r\n\r\n    Anh lại tự thắc mắc, anh còn cảm thấy đau lòng như này, vậy đứa em đó, hắn thấy ra sao khi phải bỏ lại người vợ yêu dấu của nó như thế?\r\n\r\n    Vì sao hắn đột ngồi rời đi? Hắn vẫn còn trẻ mà.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cuộc đời quả không hoàn hảo, cho nên thứ gì hoàn hảo quá thường sẽ tan biến rất nhanh, cũng như tình yêu của họ vậy.\r\n\r\n    Nắm lấy tay nàng, anh biết là không đúng, nhưng anh muốn làm thế.\r\n\r\n    Từ từ thơm lên từng ngón tay, hương vị này rất quen, lẽ nào…trước kia anh từng gặp nàng, từng làm như thế…\r\n\r\n    Tim anh như lạc một nhịp, cẩn thận kéo chiếc chăn mỏng, nhẹ nhàng chui vào, vụng trộm ôm lấy nàng, hít lại mùi thơm trên cổ nàng, Tuyết Nhi sẽ căm hận anh, Việt trên kia cũng không tha cho anh, nhưng anh vẫn muốn liều mình…vì cái cảm giác này, không khác một liều thuốc mê khiến anh thèm thuồng.\r\n\r\n    Vuốt ve khuôn mặt bé xinh, miên man trên những sợi tóc, lòng anh nôn nao tới khó tả…cả vũ trụ như dừng lại ở giây phút đó.\r\n\r\n    Điện thoại kêu khiến Tú hoàng hồn.\r\n\r\n    -”Tú, tôi đang ở dưới nhà cậu, cho tôi vào một chút được không?”\r\n\r\n    -”Được, dì đợi con năm phút!”\r\n\r\n    …\r\n\r\n    Mẹ Tuyết Nhi cầm chén trà nghi ngút, phong cách thưởng thức quả không giống những người phụ nữ tầm thường.\r\n\r\n    -”Tôi nói thẳng nhé, tôi và mẹ cậu là tình cảm đặc biệt, từ khi mẹ cậu mất, tôi luôn chăm sóc yêu thương cậu không khác gì con đẻ.”\r\n\r\n    -”Con biết”\r\n\r\n    Tú nói lịch sự, anh nghe trợ lý kể chuyện thì đúng là có việc như thế.\r\n\r\n    -”Tôi giờ chưa từng nhờ cậu làm gì, nay mở miệng, nhờ cậu nếu nể mặt người dì này thì cắt đứt với Tuyết Nhi đi!”\r\n\r\n    -”Con…con…”\r\n\r\n    -”Sao, đừng có nói yêu nó nên không chia tay được nhé? Vậy cái thứ trên phòng ngủ của cậu là gì? ”\r\n\r\n    -”Dì cho người theo dõi con? ”\r\n\r\n    -”Chỉ là tình cờ thôi, cậu có dám nói không có tình cảm gì với đứa đó không? ”\r\n\r\n    Tú muốn mở miệng, nói nàng chỉ là em dâu…nhưng lại cảm giác rất ngượng miệng…Dì đã nhanh chóng phủ đầu:\r\n\r\n    -”Vậy đi, làm như lời tôi nói!”\r\n\r\n    Đợi khi dì về, anh ngồi rất lâu, suy nghĩ rất nhiều, cuối cùng, không muốn lừa dối Tuyết Nhi, cũng không muốn lừa dối chính mình, anh nhắn tin cho Nhi.\r\n\r\n    Sự thật, anh không hề mong mỏi có thể có gì đó với người em dâu của mình, chỉ là…muốn lương tâm được giải thoát, muốn sống thật với cảm xúc của mình!\r\n\r\n    <\/a>\r\n\r\n    Sực nhớ ra gì đó, Tú trở lại phòng, một giọng nói ngọt ngào trầm ấm, tiếc là không phải dành cho anh:\r\n\r\n    -”Việt…lại đây với em, em cứ ngỡ mình mơ…”\r\n\r\n    Nàng vươn cánh tay không phải truyền dịch vẫy anh, đôi mắt khẩn thiết, khuôn mặt mong chờ khiến anh không tài nào phủ nhận nổi, chậm rãi tới bên giường.\r\n\r\n    Nước mắt lã chã, nàng yếu ớt nói:\r\n\r\n    -”Lại gần đây được không?”\r\n\r\n    Anh khẽ cúi đầu, sát mặt nàng.\r\n\r\n    Cánh tay nàng miên man khuôn mặt, từng nét, hàng lông mày rậm này, khuôn mặt này, mùi hương này…nàng nhớ biết bao, anh, anh rốt cuộc đã trở lại.\r\n\r\n    -”Vợ muốn hôn chồng…”\r\n\r\n    Câu nói ma mị khiến Tú đứng người, giả danh một người, lừa dối một người, còn gì đồi bại hơn? Nhưng cái sự quyến rũ chết người khiến anh tiến ngày một xa…\r\n\r\n    Một tay nắm chặt tay nàng, tay kia dịu dàng áp lên má.\r\n\r\n    Môi anh chạm môi nàng, nhẹ nhàng gặm nhấm từng chút một, cẩn thận, tinh tế…một cảm giác vụng trộm tội lỗi xen lẫn cái mê hoặc diệu kì…\r\n\r\n    Đó là nụ hôn dài nhất trong đời anh – và cả nàng.\r\n\r\n    -”Đừng khóc nữa…”\r\n\r\n    Bàn tay anh lau đi những giọt nước, giọng rất ấm…Nàng ngoan ngoãn:\r\n\r\n    -”Được, vợ không khóc, vợ hạnh phúc quá…”\r\n\r\n    Nàng bất giác ngó quanh…\r\n\r\n    -”Sao mình ở đây anh? Sao không về nhà? ”\r\n\r\n    Rồi lại nhớ ra gì đó…\r\n\r\n    -”Hôm qua, em đi lấy tiền công…sau đó em nhớ em gặp anh, không biết là mơ hay thật nữa, em say quá…rốt cuộc là sao? Sao anh đi lâu vậy? Mọi chuyện là như nào vậy anh?”\r\n\r\n    -”Ăn đã ”\r\n\r\n    -”Anh đói à?”\r\n\r\n    -”Không, em phải ăn, em đang ốm, chuyện khác tính sau…Có nghe lời anh không?”\r\n\r\n    -”Vâng, anh nói gì em cũng nghe hết, nhưng anh đừng đi nữa nhé!”\r\n\r\n    -”Được, anh không đi đâu cả, em ăn gì?”\r\n\r\n    -”Em ăn cháo, em thèm ăn cháo Vịt nấu…”\r\n\r\n    Tú sững người, hắn chưa từng nấu ăn, và nghe mọi người kể lại hắn cũng không biết nấu ăn, nhưng sợ lộ tẩy, hắn đành ậm ừ.\r\n\r\n    -”Anh đừng đi mất nhé! Vịt đừng bỏ Ngan lại nữa nhé!”\r\n\r\n    Nàng cẩn thận gọi với, anh cố quay lại cười cười an ủi, ra khỏi phòng, mắt mũi đỏ hoe, nếu nàng biết sự thật, sẽ khủng khiếp như nào???\r\n\r\n    Tha tội cho anh, anh chỉ muốn như vậy cho tới khi nàng khỏe hắn thôi.\r\n\r\n    Lên google tra, sau đó gọi người đem đồ đến.\r\n\r\n    Anh xay thịt bò, cẩn thận xào lên, sau đó ninh xương lấy nước ngọt rồi cho gạo vào nấu…\r\n\r\n    Tới lúc rắc hành, được bát cháo thơm phức Tú mới giật mình, rốt cuộc thì anh đâu có làm như trên google dậy, rốt cuộc trước kia anh đã từng nấu cháo rồi ư?\r\n\r\n    -”Dậy ăn đi em…”\r\n\r\n    Anh đỡ nàng dậy, đặt chiếc gối sau lưng, trìu mến đút nàng từng thìa…\r\n\r\n    Nàng ăn rất ngoan, chốc chốc lại nhìn anh.\r\n\r\n    -”Đúng là cháo chồng nấu, mùi vị không lẫn vào đâu được…”\r\n\r\n    Ừ, có lẽ anh với em trai mình cùng có năng khiếu nấu ăn như nhau chăng? Một hình ảnh rất quen thuộc hiện lên, anh đã từng đút cháo cho ai đó, chắc chắn là thế, chỉ có điều, không thể nhớ mặt người ấy…\r\n\r\n    Tú hơi nhăn mặt, những lần cố nhớ lại khiến anh đau đầu vô cùng.\r\n\r\n    -”Chồng sao vậy?”\r\n\r\n    -”Anh hơi đau đầu, không sao đâu…”\r\n\r\n    Nàng kéo anh lại gần, khẽ nhướn cổ, giọng nói lanh lẹ:\r\n\r\n    -”Để đó vợ chữa cho…”\r\n\r\n    Đoạn, nàng hơi nhướn người, thơm lên trán anh, rất nhiều… từng chỗ đều rất trìu mến…\r\n\r\n    -”Hết đau chưa chồng?”\r\n\r\n    Anh tưởng như tim mình tan chảy ngay giây phút đó…Đúng là hết đau thật, ‘em cứ như vậy anh biết làm sao đây?’\r\n\r\n    -”Hết đau…”\r\n\r\n    Anh véo nhẹ má nàng âu yếm.\r\n\r\n    -”Hì hì…Việt ơi em phải truyền tới khi nào?”\r\n\r\n    -”Tới lúc khỏi ốm thôi, chịu khó nhé…”\r\n\r\n    -”Vâng…”\r\n\r\n    Nàng ăn hết hai bát cháo một cách ngon lành, sau đó nũng nịu.\r\n\r\n    -”Việt ơi, em ăn no rồi, anh thưởng em đi…”\r\n\r\n    -”Thưởng gì cô bé?”\r\n\r\n    -”Cắn em, cắn em đau vào, em sợ em đang mơ mất…”\r\n\r\n    Tú nhìn nàng, trên đời có thể có người đáng yêu hơn không? Tên Việt đó, thật có phúc …\r\n\r\n    …..\r\n\r\n    Nhận được tin nhắn của Tú, Tuyết Nhi chạy thẳng tới công ty. Được tin anh không đi làm, lại vội vàng về nhà. Cũng may mật khẩu vào cổng nhà anh chưa đổi.\r\n\r\n    Bước qua từng bậc cầu thang, cô run lắm, cô biết, anh nhắn tin chia tay cũng vì má thôi, cô nên giải thích, nên thuyết phục với anh như nào đây?\r\n\r\n    Vậy mà, trước cửa phòng, cái mà cô được chứng kiến lại là cảnh anh đang cầm tay một người con gái khác, hôn từng chút, từng chút… ánh mắt trìu mến chan chứa yêu thương.\r\n\r\n    Cả người cô bàng hoàng, sốc tới mức cứ đứng chết sững ở đó…\r\n\r\n    Mất một lúc, cô mới bật lên từng câu đay nghiến:\r\n\r\n    -”HOÀNG TÚ, TÊN KHỐN NẠN nhà anh!!!”\r\n\r\n    Căn phòng bị phá đi sự tĩnh lặng, Nhi vội vã chạy đi trong đau đớn.\r\n\r\n    Lan nghe vậy cũng thất kinh…\r\n\r\n    -”Anh…”\r\n\r\n    Cả người nàng run rẩy, trong đầu không nghĩ được nhiều, chỉ biết nàng cần phải thoát khỏi đây, càng sớm càng tốt.\r\n\r\n    -”Nghe anh giải thích…”\r\n\r\n    -”Tránh ra, CÚT”\r\n\r\n    Nàng vùng vẫy khỏi anh, cũng không để ý kim truyền đâm qua đâm lại, máu đỏ chảy từng giọt, cả bình truyền cũng vỡ tan.","title":"Anh Chọn Ai? Siêu Mẫu Hay Osin? - Chương 62Ｔ"}