{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Á!\r\n\r\n    CŨng may Thiên Tứ đứng ngay bên cạnh lúc đó, nên một lần nữa có thể đỡ nó kịp thời. Hiểu rõ thái độ lúng túng, ngại ngùng của Du Du. Cậu ta lắc đầu.\r\n\r\n    -Con gái thật là khó hiểu, bế thì có gì đâu cơ chứ, vậy thì cõng?\r\n\r\n    Du Du nhìn thấy cái chân phản chủ, biết không còn cách nào khác, đành ngoan ngoãn gật đầu. Nhưng mà vẫn còn nhiều cái rất tế nhị, mà nó không thể lên lưng của THiên Tứ được. Thiên Tứ thấy Du Du còn chân chừ, cậu ta mỉm cười một cái, rồi từ từ tháo chiếc áo khoác đang mặc trên mình, gập lại gọn gàng và đưa cho Du Du:\r\n\r\n    -Cô bé cứ để trên lưng tôi, như vậy sẽ thấy thoải mái và an toàn hơn.\r\n\r\n    Du Du khá bất ngờ, dường như THiên Tứ có thể đọc được suy nghĩ của nó vậy. Cậu ta khom người xuống, Du Du đặt chiếc áo khoác trên lưng và leo lên. Thiên Tứ bắt đầu cõng nó ra khỏi khu rừng. Nó thì cầm đèn pin để rọi đường, một tay choàng qua cổ Thiên Tứ. Có lẽ vì ở phía sau, nên nó không thể thấy, có một nụ cười rất nhẹ trên môi Thiên Tứ.\r\n\r\n    Đây có phải là mơ không nhỉ. Người đang cõng nó lúc này chẳng phải là thần tượng, là người mà nó thích hay sao? Nó lại được đặc ân một hotboy nổi tiếng nhất trường cõng trên lưng, vậy thì còn gì sung sướng bằng? Nhìn từ phía sau như vậy, THiên Tứ vẫn đẹp trai và thu hút lạ thường. Chỉ cần cậu ta xuất hiện thôi cũng đủ làm nó cảm động rồi, đằng này, từng cử chỉ quan tâm, chu đáo lại càng làm nó cảm thấy rất vui sướng và hạnh phúc. Đôi vai Thiên Tứ thật rộng và thật êm, nó có thể dựa vào đó và cảm nhận từng nhịp thở và hơi ấm từ cậu chủ của mình. Chiếc áo khoác ngăn giữa cho nó cảm thấy tự nhiên và thoải mái hơn rất nhiều. Rồi nó chợt nghĩ đến chuyện ở nhà tắm hôm nọ, bỗng dưng cái mặt đỏ bừng lên và tim bắt đầu đập nhanh hơn…\r\n\r\n    -Không ngờ qua mấy lớp áo như vậy mà vẫn thấy tim cô bé đập rất mạnh.\r\n\r\n    -Thật sao? Mạnh lắm sao?\r\n\r\n    Du Du như bị bắt trúng tim đen, vội vàng hoảng sợ, vịn vào tim mình, mong sao ngăn cho nó đừng đập nữa, khuôn mặt đang đỏ ửng lên vì xấu hổ. Cũng may mà nó đằng sau Thiên Tứ, chứ không biết nếu để cậu ta thấy khuôn mặt nó lúc này thì nó không biết phải cư xử như thế nào nữa. Thiên Tứ vừa bước đi vừa cười, vì cậu ta biết thừa biểu hiện của Du Du lúc này. “Thật là đáng yêu!”\r\n\r\n    Thiên Tứ cõng Du Du về đến trung tâm trại, và nhờ chỉ huy thông báo với mọi người là đã tìm được DU Du. Chỉ huy đem hộp dụng cụ y tế lại lau những vết thương trày xước và đem đồ ăn đến cho DU Du.\r\n\r\n    -EM vào rừng làm gì, đã đề biển cảnh báo nguy hiểm ngay bìa rừng rồi mà, với lại các em chưa được phát bản đồ, làm sao lại dám vào trong đó chứ?\r\n\r\n    -Dạ em vào đó để lấy củi ạ!\r\n\r\n    -Củi??\r\n\r\n    -Chẳng phải củi đã được chuẩn bị sẵn chất ở gần trại hay sao?Ai đã kêu em đi lấy?\r\n\r\n    Mọi người đều cau mày ngoái đầu nhìn nhau để tìm ra câu giải thích hợp lý. Du DU cũng nhìn mọi người đầy ngô nghê. Bất chợt ánh mắt nó dừng ở 3 cô gái. Bọn họ đang đứng nép vào một góc, vội vàng quay đi khi bắt gặp ánh mắt Du Du. Nhưng nó có thể dễ dàng nhận ra sự sợ sệt của 3 người họ, chắc có lẽ đó là sự cố ngoài ý muốn, Du Du rất muốn nói lời giảng hòa, nên sẽ không muốn gây rắc rối cho họ. Nó vội vàng quay sang thanh minh với mọi người không quên kèm theo nụ cười tươi như hoa mà ai nhìn vào cũng dễ bị thuyết phục:\r\n\r\n    -À, em chỉ tự mình vào lấy thêm củi chứ không ai kêu đâu ạ.\r\n\r\n    -Vậy lần sau em phải cẩn thận hơn, đừng tự ý rời trại nhé!\r\n\r\n    -Dạ vâng ạ, trưởng đoàn! Đã để mọi người lo lắng, thành thật xin lỗi mọi người.\r\n\r\n    Mọi người lắc đầu, tất cả nhanh chóng trở lại khu trung tâm để tổ chức buổi tiệc còn dang dở. 3 cô gái kia thở phào một cái rồi vội vàng lẩn vào đám đông để tránh mặt Du DU. Cũng may mà nó quay trở về được, chứ không thôi 3 cô ta cũng không thể nào sống yên được. Tại lều y tế, hiện giờ vẫn còn Thiên Tứ bên cạnh Du Du, sự quan tâm rất ân cần của Thiên Tứ làm cho DU Du cảm thấy sợ nhiều hơn là vui sướng, bởi xung quanh trại này, ắt hẳn đang có hàng chục fan của cậu ta đang nhìn nó bằng ánh mắt “căm thù”.\r\n\r\n    -Cậu ra đốt lửa trại cùng mọi người đi, mình ổn rồi mà!\r\n\r\n    -Nhưng mà tôi không yên tâm khi để cô bé lại một mình!\r\n\r\n    Du DU chưa kịp nghĩ ra câu gì để thuyết phục Thiên Tứ cùng ra vui chơi với mọi người thì từ cửa lều đã có một bóng người bước vào và lên tiếng:\r\n\r\n    -Có tôi ở đây rồi, cậu cứ yên tâm.\r\n\r\n    CHàng trai bước vào, còn bê theo tô mì gói nghi ngút khói, làm cho DU Du chảy cả nước miếng, nó đã nhịn từ trưa đến giờ. Nhưng khoan xét đến tô mì, mà điều đáng quan tâm lúc này chính là chàng trai bước vào đột ngột kia, DU Du vô cùng ngạc nhiên, đó không ai khác, lại là Nobu.\r\n\r\n    -Cậu, cậu, NObu…\r\n\r\n    -Cậu không phải nói gì Du Du, lỗi là ở mình, do mình quá ích kỉ, thật ra cậu chẳng làm gì sai cả..\r\n\r\n    -Không phải, không phải lỗi của ai cả, là do Đại Bảo nghe được tin mình bị bắt nạt nên cậu ta mới ra tay giúp đỡ.\r\n\r\n    -Mình hiểu rồi, mà cho dù giữa cậu và Đại Bảo có quan hệ gì đi chăng nữa, mình đáng lẽ ra cũng không nên có thái độ như vậy.\r\n\r\n    -Nobu à, đừng nói như vậy chứ!\r\n\r\n    -Mình đã cảm thấy rất buồn khi không trò chuyện với cậu và Đông Nghi. Trong khoảng thời gian đó, mình mới nhận ra tình bạn quan trọng đến nhường nào. Không có 2 bạn, mình như trở về cuộc sống thầm lặng trước kia. Lúc nghe tin cậu bị lạc, mình đã rất lo lắng..\r\n\r\n    -Cám ơn cậu Nobu..\r\n\r\n    Mắt Du Du có gì đó ươn ướt, nó quá cảm động chăng? Những tưởng tình bạn đã bị mắt, nhưng nó không ngờ Nobu vẫn luôn quan tâm và lo lắng làm cho nó. Đúng thật, tình bạn là một thứ gì đó rất cao quý, không thể muốn quên đi là được. Nó lấy tay chùi chùi nước mắt..\r\n\r\n    -Du Du à, cậu không thấy ghét một thằng lại đi thích con trai như tớ sao?\r\n\r\n    -Thích con trai thì sao nào, nó không ảnh hưởng đến tình bạn, với lại, mình nhất quyết làm cho cậu phải tìm ra điểm đáng yêu của con gái, và giúp cậu quên Đại Bảo.\r\n\r\n    -Vậy thì nhờ cậu đó, Du Du.\r\n\r\n    DU Du cảm thấy trong lòng nhẹ nhõm vô cùng.***\r\n\r\n    Có tiếng gõ cửa, là Thiên Tứ đang ở bên ngoài, Du Du vội vàng ngồi dậy, cảm giác rất là bồn chồn, vì đây là lần đầu tiên cậu chủ đến tận phòng nhân viên để tìm nó, bối rối và không biết phải làm gì, nó chạy tới chạy lui, chỉnh đốn tóc tai và ra mở cửa.\r\n\r\n    -Đây là dầu được mua ở nước ngoài về, cô bé lấy để xoa lên những chỗ bị đau, sẽ mau chóng bình phục thôi.\r\n\r\n    -Cám ơn cậu Thiên Tứ.\r\n\r\n    Du Du cảm thấy rất vui khi được Thiên Tứ quan tâm, nó thấy lâng lâng như là trong mộng vậy. Nhớ lại cảm giác lúc kề sát lưng Thiên Tứ, cảm nhận hơi ấm từ cậu ta, DU Du thấy mắc cỡ vô cùng, vội vàng quay đi, mỉm cười.","title":"Ngôi nhà có cái cổng cao cao - Chương 43"}