{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tí nữa xem sao.\r\n\r\n    ***\r\n\r\n    Ánh Linh đưa cho Thiên Tứ chiếc bánh ngọt xinh xinh, Thiên Tứ không biểu lộ cảm xúc gì.\r\n\r\n    - Cậu có thể nghĩ cái bánh này là lời cảm ơn cũng được mà, trong ngày này không được từ chối.\r\n\r\n    - Được, mình sẽ nhận, cám ơn cậu. Nếu không còn việc gì, mình phải đi đây.\r\n\r\n    Thiên Tứ lạnh lùng bước ngang qua Ánh Linh, có lẽ cậu ta muốn dứt khoát để Ánh Linh không có thêm hiểu lầm gì. Thiên Tứ đang bước về phía hành lang thì bất chợt bắt gặp Du Du đang đi ngược chiều.\r\n\r\n    Du Du bắt đầu ngập ngừng và khó nói. Nhìn thấy mấy cái bánh trên tay Thiên Tứ được gói rất dễ thương, và nhìn rất ngon miệng, nó vội vàng giấu cái túi bánh của mình ra sau.\r\n\r\n    - Cô bé có ý định tặng bánh cho ai chưa?\r\n\r\n    - À.. mình….\r\n\r\n    - Ai mà nhận bánh của cô bé làm, có lẽ người đó rất vui, vì chắc chắn đó là một cái bánh rất đặc biệt.\r\n\r\n    - Cậu đừng để mình phổng mũi vậy chứ. Trông như hôm nay cậu sẽ có rất nhiều bánh ngọt rất ngon để ăn đó nhỉ.\r\n\r\n    - À, có lẽ là nhiều, nhưng tôi chỉ đang chờ đợi cái bánh của một người.\r\n\r\n    THiên Tứ vừa nói vừa quay mặt đi nhìn chỗ khác. Còn DU Du, cảm thấy có gì đó trùng xuống, có lẽ người mà cậu ấy chờ đợi là cô gái bí mật nào đó mà Đại Bảo từng nói.\r\n\r\n    Thiên Tứ đứng im lặng thật lâu, cau mày lại, và từ từ chuyển sang hơi giận. “Người” mà cậu ta nói, ý ám chỉ Du Du, nhưng Du Du lại đang đứng ngẩn người ra, buồn rầu vì nghĩ rằng cô gái hạnh phúc kia, tại sao lại không tặng cho cậu ấy cái bánh ngọt cơ chứ. Nó muốn tặng thì lại không dám.\r\n\r\n    - Nếu không việc gì, thì tôi về lớp.\r\n\r\n    Lúc này, giọng nói của cậu ấy vẻ giận dỗi thấy rõ. Du Du gật đầu trong buồn bã, đứng sang một bên nhường đường. Thiên Tứ cố tình bước đi chậm rãi để chờ đợi điều gì đó, vừa đi cậu ta vừa cau mày. Bất chợt có giọng nói Du Du gọi, cậu ta vội vàng quay đầu lại.\r\n\r\n    - À, cái bánh này là mình làm cho cậu….\r\n\r\n    Du Du ngại ngùng rút từ trong chiếc túi ra một chiếc bánh ngọt. Nó đã đấu tranh tư tưởng ghê gớm để có thể đưa ra chiếc bánh này.\r\n\r\n    - A…cậu đừng hiểu lầm, …đây chỉ là lời cám ơn vì hôm nọ, cậu cứu mình trong rừng…\r\n\r\n    Thiên Tứ có vẻ hơi thất vọng, còn Du Du thì nặng trĩu trong lòng, vẫn không thể nói ra rằng nó thích cậu ta, Thiên Tứ mỉm cười đưa tay đỡ lấy chiếc bánh từ Du Du.\r\n\r\n    - Tôi nhất định sẽ ăn chiếc bánh này. Cám ơn cô bé.\r\n\r\n    Du Du đỏ ửng hết mặt, không dám nhìn thẳng vào mặt THiên Tứ, vội vàng chào rồi bỏ chạy về lớp. Du Du còn làm cho Đại Bảo một chiếc bánh thay cho lời cám ơn hôm cứu nó ở nhà kho, và một cái bánh cho….\r\n\r\n    - Này, cầm lấy.\r\n\r\n    - Gì vậy?\r\n\r\n    - Là bánh ngọt đó.\r\n\r\n    Thiên Tư ngỡ ngàng nhìn cái bánh ngọt, có điều gì đó vui vui le lói trong lòng, chẳng lẽ…\r\n\r\n    - Cậu đừng hiểu lầm gì à nha, tôi chỉ muốn cám ơn hôm nọ đã đến giúp tôi, lúc ở Đum Cha thôi.\r\n\r\n    - À, hóa ra là vậy.\r\n\r\n    - Chứ cậu nghĩ gì, giữa tôi và cậu còn gì khác nữa đâu.\r\n\r\n    - Vậy thì cám ơn.\r\n\r\n    THiên Tư im lặng cầm chiếc bánh và bước đi. Cậu ta hơi thất vọng về ý nghĩa của chiếc bánh. Không hiểu sao vẻ mặt không vui của Thiên Tư lại làm cho Du Du có gì đó … bức rứt trong lòng….\r\n\r\n    ***Tiểu Quỳnh thập thò ở khu đất trống sau trường, cô bé giấu chiếc bánh ngọt đằng sau. Khó khăn lắm mới có thể trốn ra đây, vì các chàng trai cứ bám quanh cô bé, chờ đợi trở thành nhân vật được nhận bánh ngọt từ một *******.Tiểu Quỳnh vui mừng khi thấy Nobu đang nằm trên bãi đất trống, bắt chân chữ ngũ và có lẽ là…ngủ. Cô bé chậm rãi bước lại gần, vẻ mặt khá bẽn lẽn. NObu nghe tiếng động, mở mắt ngồi dậy, cậu ta vẫn thờ ơ khi người xuất hiện trước mặt là một ******* vô cùng dễ thương.\r\n\r\n    - Có chuyện gì nữa vậy, lại phải trốn nữa hả?\r\n\r\n    - Dạ không ạ, em đến đây để…\r\n\r\n    NObu đứng dậy, phủi phủi chiếc quần, rồi bước đến gần Tiểu Quỳnh, nhưng sau đó là bước ngang qua…\r\n\r\n    - Anh khoan đi đã.\r\n\r\n    - Vậy có chuyện gì?\r\n\r\n    - Cái bánh này, mong anh nhận cho, đây là lời cám ơn cho chuyện hôm trước đã giúp đỡ em.\r\n\r\n    NObu hơi ngạc nhiên và đứng ngần ngừ một lúc lâu. Cậu ta quay lại và tiến sát về phía Tiểu Quỳnh, vẻ mặt rất nghiêm túc.\r\n\r\n    - Vì đây là việc bắt buộc của nam giới trong ngày này nên tôi phải nhận, nhưng lần sau đừng làm những thứ rắc rối này nữa, tôi không thích đâu.\r\n\r\n    Nobu cầm chiếc bánh dễ thương đó và bước đi. Tiểu Quỳnh đứng đằng sau mỉm cười, cô bé thở phào một cái.\r\n\r\n    - May mà anh ấy chịu nhận.\r\n\r\n    ***Tài xế bê một đống bánh ngọt cho vào phòng nhân viên.\r\n\r\n    - Trời ơi, sao nhiều bánh ngọt quá vậy?\r\n\r\n    - Lần nào mà không vậy, cứ 2 năm vào ngày này, 2 cậu chủ lại đem một đống bánh ăn cả tuần cũng không hết. 2 cậu ấy có bao giờ để tâm đến đống bánh này đâu. Năm nay lại có thêm cậu THiên Tử, như vậy, số bánh còn nhiều gấp đôi thế này nữa, chuẩn bị ăn bánh ngọt dài dài.\r\n\r\n    - Hình như năm nay hai cậu thiếu gia có giữ bánh lại để ăn đó, không biết cô gái nào mà may mắn như vậyViên tài xế tuồn thông tin cho mọi người làm trong nhà, mọi người lại bắt đầu bàn tán, mà không ai biết rằng, chủ nhân của chiếc bánh mà cả 2 vị thiếu gia đem về phòng, là của cô bé người làm Ling DU Du.\r\n\r\n    Thiên Tư đặt 2 chiếc bánh trên bàn và suy nghĩ, cậu ta phải ăn cái nào, một cái là tình cảm, một cái là lời cảm ơn. 2 chiếc bánh đặc biệt này là do người bình dân làm, nên cậu ta muốn giữ riêng lại. Định bỏ chiếc bánh của Du Du đi, nhưng lại không nỡ. Một lúc lâu suy nghĩ, Thiên Tư mở cả 2 chiếc bánh ra và ngồi ăn. Chiếc bánh thứ 2 kia là của Đông NGhi.\r\n\r\n    Trên bàn của Thiên Tứ, cũng là 2 chiếc bánh y hệt của Thiên Tư, một của Đông NGhi, một của DU Du. Không hiểu sao cậu ta cũng hiếu kì và trân trọng 2 chiếc bánh này hơn tất cả. Có lẽ vì là 2 anh em sinh đôi nên sở thích của họ giống nhau chăng, thích những gì thật bình thường mà thôi…\r\n\r\n    ***- Đại Thiếu gia, đây là bánh anh nhờ em làm.\r\n\r\n    - Vậy à, có lẽ Nhóc rất thắc mắc vì sao anh lại bắt Nhóc làm bánh đúng không, vì anh biết, ngày này, Nhóc sẽ không làm bánh tặng cho anh vì lý do nào cả, nên tốt nhất là cứ bắt ép vậy.\r\n\r\n    - Anh đừng nói như vậy chứ!\r\n\r\n    - Ngày mai anh cho Nhóc nghỉ một ngày.\r\n\r\n    - Dạ tại sao vậy?\r\n\r\n    - Chẳng phải ngày mai lớp Nhóc phải thi văn nghệ sao…nè?\r\n\r\n    - A, đúng rồi.\r\n\r\n    Du Du chợt nhớ đến cuộc thi văn nghệ ngày mai, nó phải ở lại đến tối để lo cho đội, như vậy sẽ không phục vụ cho Thiên Tử được, vậy mà quên khuấy đi mất. May mà anh ta đã nhắc và còn cho nó nghỉ một ngày nữa.\r\n\r\n    - Cám ơn đại thiếu gia nhiều lắm.\r\n\r\n    Thiên Tử cầm chiếc bánh đứng dậy, kề sát vào mặt Du Du làm cho nó phải nghiêng người ra sau. Cũng quen rồi với cái kiểu cứ thân mật quá đà của anh ta, nên Du Du phản ứng rất nhanh. ANh ta thì thầm vào tai nó:\r\n\r\n    - Như vậy, cái bánh này không phải là thừa rồi đúng không nè..\r\n\r\n    Nói rồi, anh ta mỉm cười lắc lắc chiếc bánh trước mặt Du Du, rồi bỏ đi. Du Du đang ngờ ngợ, rồi bất chợt hiểu ra. Hóa ra anh ta biết trước nó sẽ phải cám ơn anh ta vào việc này, nên đã bảo làm trước một chiếc bánh ngọt để thay lời cám ơn rồi. Du Du gật gù, và mỉm cười khoái chí, ngày mai có thể toàn tâm cùng đội văn nghệ thi đấu. KHông hiểu sao Du Du bắt đầu có thiện cảm với Thiên Tử, dường như mọi việc anh ta làm đều có cái gì đó rất huyền bí, để rồi kết quả lúc nào cũng không phải là vô ích.\r\n\r\n    Buối tối hôm đó….Có một điều rất thú vị, tolet của 3 vị thiếu gia INNO đều hoạt động liên tục, và tolet của Kasumi Đại Bảo cũng không tránh khỏi, vì cậu ta cũng nhận được một cái bánh từ DU Du….với lý do là cám ơn lần cậu ta đã cứu nó ở nhà kho. Hic, tội nghiệp các hotboy.\r\n\r\n    ***Ngày Hội diễn văn nghệ.\r\n\r\n    Đông NGhi và một số bạn khác hốt hoảng chạy đến tìm Du Du.\r\n\r\n    - Chết rồi, Thảo Nhi hát chính của tốp thứ 2 bị bệnh và không đến được, không biết phải như thế nào, phải tìm người hát thế chỗ bạn ấy thôi.\r\n\r\n    - Nhưng mà ai có thể thông thuộc đội hình, và biết khúc chuyên của bạn ấy chứ. Mọi người đều chỉ nhớ vị trí của mình thôi.\r\n\r\n    - A, có một người không phải hát, mà vẫn thuộc đội hình đó.\r\n\r\n    - Ai vậy?\r\n\r\n    Đông NGhi nhìn con bạn cười đắc chí, đúng vậy, chỉ có nó lúc này là có thể nhớ lời, nhớ cách phối hợp và nhớ vị trí của Thảo Nhi, vì nó là người sắp xếp đội hình cơ mà, không có ai có thể thay thế được, nhưng mà…\r\n\r\n    - Không được, mình dứt khoát không hát, mình không thể xuất hiện trên đó được, lớp mình sẽ rớt mất thôi.\r\n\r\n    - Đội hình không đầy đủ thế này là đã rớt rồi, cậu cứ thử xem thế nào. Thảo Nhi đã gởi đồ đến cho người thay cậu ấy đây nè.\r\n\r\n    - Mình thật sự không được mà.\r\n\r\n    Du Du nhăn nhó, và lo lắng, nó không thể xuất hiện trước mọi người và hát được. Nhưng tất cả các bạn khác đang nhìn và trông chờ vào nó. Nó phải làm sao đây. Tiết mục đã tập luyện vất vả bao ngày qua, không thể để công lao đổ sông đổ biển được…Nó mếu máo, mặc bộ đồ vào, và xin lỗi mọi người trước.\r\n\r\n    - Mình thực sự là không thể hát.\r\n\r\n    - Nhưng nếu không có người hát chính, bài hát này coi như không thể tham dự rồi. Không cần giật giải gì hết, chỉ cần tiết mục ấn tượng và quan trọng hơn hết là có kỉ niệm là được rồi.\r\n\r\n    Được mọi người an ủi, DU Du cũng thấy tự tin hơn đôi chút, nhưng thực sự là rất run sợ khi đứng trước đám đông như vậy. Tại sao hôm nay mọi người lại đi coi văn nghệ đông như vậy, sao không nghỉ bớt ở nhà. Nó tự nhủ như vậy, và thấy hồi hộp không yên. Đã đến tiết mục của lớp nó. Các bạn khác bước ra tự tin và thể hiện. Nó cố gắng lẩn trong đám tốp ca. Nhưng mà giây phút “tử hình” thế nào cũng phải đến, vì nó sẽ là người hát chính trong đoạn thứ 2, và lúc này, tiếng hát của nó sẽ vang dội khắp toàn trường.\r\n\r\n    Bên dưới khán giả, đương nhiên những nhân vật nổi trội đang dồn mắt về sân khấu để xem sự thể hiện của Du Du. 3 thiếu gia INNO cũng đang háo hức và dõi mắt nhìn sự lúng túng của nó. Đại Bảo thì mỉm cười, gật gù, tin rằng cô bạn này sẽ làm được, và tạo nên điều bất ngờ cho mọi người.\r\n\r\n    Du Du bắt đầu nhịp bước vụng về ra phía micro, nó không thể cất thành lời. Nhưng tiếng nhạc không chờ đợi nó, âm thanh dàn loa đã vang lên. Nó nhắm mắt lại và bắt đầu cất tiếng hát…\r\n\r\n    Khuôn mặt của khán giả bên dưới bắt đầu thay đổi. Đại Bảo đang tươi cười nhìn DU Du đầy tin tưởng, bỗng dưng chuyển sang thành cái nhìn đầy bất ngờ, cậu ta há hốc miệng. Thiên Tứ thì bắt đầu mỉm cười. Thiên Tử thì chỉ biết vừa cười vừa lắc đầu. Thiên Tư thì im lặng, quay lưng bước đi chỗ khác, miệng cậu ta lầm bầm trong tiếng cười của mọi người xung quanh: “Cô ta không những nấu ăn dở, mà còn không thể hát được. Không hiểu sao mình lại thích một cô gái như vậy nữa.”\r\n\r\n    ***Du Du ngồi lặng lẽ ở vườn sau, nó nằm dài trên bàn. Ngày hôm nay thật tồi tệ. Nó đã làm trò cười cho cả trường vì giọng hát dở tệ của mình. Từ nhỏ đến giờ, mặc dù rất yêu ca hát, nhưng Du Du không bao giờ hát cả, vì nó cũng biết giọng hát của mình nghe rất ngố. Nhưng mà tại các bạn năn nỉ….mà các bạn trong đội cũng cười luôn nữa chứ, ngày mai sao mà dám vác mặt đến trường. Nó tức tưởi, úp mặt xuống bàn rồi giãy nảy lên :”Xấu hổ quá đi”\r\n\r\n    - Nhưng chẳng phải đạt được giải “Ca khúc ấn tượng nhất đó sao”?\r\n\r\n    - Cả ngày hôm nay nghe bao nhiêu người bàn tán, cả anh Thiên Tử, Đại Bảo, rồi ĐÔng NGhi…trời ơi, mình không dám nhìn mặt cả cậu nữa.\r\n\r\n    - Nhưng mà tôi nói thật mà, tiết mục của cô bé rất ấn tượng. Chưa bao giờ mà cả trường lại vui vẻ và theo dõi kĩ một bài hát thú vị như vậy. Và tôi cũng đã cười rất nhiều mà. Mọi người đã có những kỉ niệm và giây phút rất vui vẻ hôm nay là nhờ có cô bé đó.\r\n\r\n    Du Du nghe lời nhận xét nhiệt tình như vậy, nó ngẩng mặt lên nhìn THiên Tứ, trong lòng trào lên một niềm xúc động. Nhìn mặt nó bây giờ nửa khóc nửa cười, Thiên Tứ không chịu nổi, chợt phì cười. Nó há hốc mồm.\r\n\r\n    - THiên Tứ, cả cậu mà cũng chọc mình nữa sao?\r\n\r\n    - Đâu có, tôi nói thật mà.\r\n\r\n    - Mình không tin đâu.\r\n\r\n    Tiếng cười vang lên trong khu vườn sau để lại không gian im ắng trên căn phòng của THiên Tư. Du DU đã quên mất một người thường xuyên lợi dụng điểm yếu của nó để trêu chọc, hôm nay lại im lặng, không chê bai lời nào…Có gì đó trong lòng Thiên Tư hiểu rõ “Mình phải tập nhìn cô ta là bạn.”\r\n\r\n    ***Kì thi đã đến, Thiên Tư tự lao vào ôn tập một mình, theo như lời của THiên Tử, nếu cậu ta lọt vào top 20, Du Du sẽ trở lại làm gia sư. Không hiểu sao, mặc dù muốn quên Đồ Nhà Quê đó đi, nhưng Thiên Tư vẫn muốn giữ lại cho mình chút gì đó, có lẽ là hạnh phúc khi được gần cô gái đó. Du Du có nhiều thời gian được ôn tập, vì Thiên Tử cho nó nghỉ để ôn bài, nhưng vẫn được tính lương như cũ. Quả thật là rất biết ơn lòng tốt của anh ta.","title":"Ngôi nhà có cái cổng cao cao - Chương 54"}