{"text":"﻿    8h sáng,tại 1 căn hộ cao cấp…\r\n\r\n    “Hey hey you you I don’t like your girl friend…\r\n\r\n    No way no way no way I think you need a new one\r\n\r\n    Hey hey you you I could be your girlfriend….\r\n\r\n    No wayyyyyyyyy…..”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiếng hát  vang ra từ trong nhà tắm như đang chỉ rõ chỗ mà chủ nhân của căn hộ đang ở.\r\n\r\n    Bỗng….\r\n\r\n    “Kiiing…coong…kiing..cong…\" chuông cửa kêu lên cắt ngang bài hát .\r\n\r\n    Hye Sun vội vàng mặc quần áo rồi nhanh chóng chạy ra cửa ,nhìn vào màn hình cạnh cửa.\r\n\r\n    -Ai đấy???-Hye Sun bật loa rồi hỏi,chiếc camera chỉ quay được phần mũ của người đang đứng trước cửa.\r\n\r\n    -Pizza -Người đó trả lời ngắn gọn.\r\n\r\n    “Ờ nhỉ,mình vừa gọi pizza mà”,Hyesun nghĩ thầm rồi chạy đi lấy ví trước khi mở cửa.\r\n\r\n    Hí hửng mở ra, đóng sập ngay lại…\r\n\r\n    -AHHHH,sao anh lại ở đây – HyeSun hét ré lên qua loa.\r\n\r\n    -Anh đưa pizza,em thấy rồi đấy – Ji Yong,lúc này đã đưa mặt ra trước camera,tinh quái nói.\r\n\r\n    -Thôi đi, đừng nguỵ biện,anh cướp pizza của người ta hả - Vẫn tiếp tục hét.\r\n\r\n    -Hứ,ai thèm ăn cướp chứ -Ji Yong chu môi –Anh đang đi lên đây thì gặp người đưa bánh,anh kí nhận trả tiền đàng hoàng rồi đó,còn cái mũ thì anh mua luôn,em tự nhiên được mời pizza ko cảm ơn thì thôi lại còn đóng sập cửa vào mặt anh thế hả.\r\n\r\n    -Ai cần ăn pizza của anh,thik thì anh tự ăn một mình đi,tôi ko rảnh .-HS dứt khoát.\r\n\r\n    -Hình như em vẫn chưa hiểu tình hình thì phải –Ji Yong bỗng đổi giọng –Bây h em chỉ có 2 lựa chọn thôi,1 là mở của cho anh vào 1 cách đàng hoàng,2 là anh sẽ tự gọi người lên phá cửa và sẽ vẫn vào 1 cách đàng hoàng.Anh cho em 3 giây suy nghĩ.\r\n\r\n    “Ôi mình quên mất tên này cũng là mafia mà” Hye Sun nhăn nhó nghĩ thầm ,bên ngoài Ji Yong đã bắt đầu đếm.\r\n\r\n    -Một...\r\n\r\n    -Từ từ…-Hye Sun hét lên-Tôi mở,tôi mở….\r\n\r\n    Nói rồi ngoan ngoãn mở cửa nhưng ánh mắt ko hề che dấu sự tức giận.\r\n\r\n    -Mở ra ngay từ đầu có phải là xong luôn rồi ko,cứ để người ta phải dung đến vũ lực là sao – Ji Yong vừa tháo giày vừa ra rả lên lớp.\r\n\r\n    -Mới sáng ra anh đã đến ám tôi là sao hả?-HS nhìn JY chằm chằm.\r\n\r\n    -Phải gọi là đến thăm mới đúng chứ -Ji Yong nói rồi thản nhiên chạy lại ngồi phịch xuống ghế salon , đặt chiếc pizza to đùng lên bàn,quẳng chiếc mũ bán hàng qua một bên rồi với tay lấy điều khiển bật ti vi.\r\n\r\n    -Anh đang làm cái gì thế -HS quá uất ức,ko biết nói gì hơn,cứ đứng chống tay nhìn Ji Yong.\r\n\r\n    -Anh cho em lựa chọn – Ji Yong lại đổi qua giọng đáng sợ ban nãy-hoặc là tự mình ngồi xuống ghế,hoặc là để anh kéo em ngồi xuống,nếu em chọn phương án thứ 2 thì chỗ của em sẽ là ở đây này –Ji Yong đập tay lên đùi mình.\r\n\r\n    -Quá lắm rồi –HS ko chịu được hét lên,chạy lại chỗ ghế salon,với tay lấy cái gối ôm rồi đập túi bụi vào người Ji Yong –Yahhh,Kwon JI Yong,anh biết anh đang nói chuyện với ai không,Park Hye Sun này sinh trước anh 6 tháng đấy,biết lễ độ chút đi, đừng thấy tôi hiền mà bắt nạt nhá.\r\n\r\n    Nói rồi lại tiếp tục đánh tới tấp vào người Ji Yong bằng chiếc gối hình con heo của mình.\r\n\r\n    -Thôi đi, đại gian ác-Ji Yog cũng hét lên,nhanh tay chộp lấy chiếc gối ,kéo mạnh về phía mình,khiến người đang nắm đầu kia của gối cũng theo quán tính mà lao tới,bổ nhào vào người anh.\r\n\r\n    Ngay lập tức,Ji Yong liền đưa tay ôm lấy eo HyeSun và nhấc cô ngồi trên chân mình.\r\n\r\n    -Sự lựa chọn của em đấy nhé –Yongie cười tinh quái .Hai tay vẫn để nguyên ở eo lưng HyeSun.\r\n\r\n    -Càng lớn anh càng dê hả ?- Hyesun vừa hỏi vừa cố gỡ tay Ji Yong ra khỏi người mình.\r\n\r\n    -Đúng, đặc biệt là với em – Ji Yong thản nhiên gật đầu.Hai tay càng kéo sát HyeSun vào người mình.\r\n\r\n    -Đồ trơ trẽn .Anh đã có người yêu rồi đấy.Có cần tôi nhắc anh nhớ ko ?\r\n\r\n    -Chia tay rồi,tối qua gọi điện chia tay luôn rồi –Yongie vẫn tiếp tục thản nhiên - Em ở đây rồi anh ko cần ai nữa.\r\n\r\n    Thịch thịch thịch…Lời nói thẳng thắn của Ji Yong làm tim HyeSun lạc mất mấy nhịp.Cô bỗng imlặng,tay cũng thôi không cào cấu vào người anh nữa.\r\n\r\n    -Lúc trước anh giận em lắm,anh ghét em muốn chết luôn – Yongie tiếp tục –Nhưng mà anh nhìn thấy em rồi thì ko thể nào kìm lòng được.Anh mặc kệ em với JaeJoong là thế nào,anh ko bỏ em được.\r\n\r\n    HS mở to mắt nhìn anh,ko tin vào tai mình nữa.\r\n\r\n    Những lời anh nói là thật sao,sau tất cả những gì em đã làm với anh,sau tất cả những đau khổ mà anh đã phải chịu đựng,anh vẫn ko để tâm ư…\r\n\r\n    Nhưng…vẫn chưa đến lúc…cái hạn 3 năm vẫn còn 39 ngày nữa kia mà…đã chịu đước 3 năm,lẽ nào lại ko thể chịu thêm 39 ngày….\r\n\r\n    -Ko được,ko được – HS vội vã bật dậy khỏi lòng Ji Yong,lúc này tay anh đã nơi lỏng nên cô có thể thoát ra dễ dàng.-Anh…anh…tôi…tôi…-HS vẫn còn xúc động,thành ra có chút lắp bắp.\r\n\r\n    -Em muốn nói gì thế - Ji Yong nhíu mày,chống tay lên cằm,nhìn HS chăm chú.\r\n\r\n    -Tôi ..tôi..cần phải ăn – HS chỉ vào chiếc bánh trên bàn –Tôi đói lắm,tối qua tôi đến công ti mới của anh Ji Hoon mải làm việc quên cả ăn luôn.\r\n\r\n    -Em có việc gì ở công ty mới của Ji Hoon ? –Yongie vừa gỡ bánh cho cô,vừa ân cần hỏi.\r\n\r\n    -À,làm cái Drama nhỏ cho nhóm nhạc mới của anh ấy ý mà – HS cắn miếng bánh to,vừa nhai vừa nói –Cái nhóm mà có cả em trai của Dara ý.Tên nhóm là gì ý nhỉ….Em gì gì đó ý.\r\n\r\n    -MBLAQ –Yongie bật cười ,nhắc cô.\r\n\r\n    -Ờ đúng rồi-HS gật gù –Mà công nhận cái nhóm ấy thể hình đẹp phết.\r\n\r\n    -Sặc,em nhìn gì ko nhìn lại đi nhìn thể hình của người ta là sao – Ji Yong tức tối nói.-Mà sao làm Drama kiểu gì mà lại phô diễn thể hình cơ chứ.\r\n\r\n    -Thì bọn tôi ngồi trong phòng tập mà – HS cãi lại –Tôi ngồi xem mấy người đấy tập nhảy,toàn cởi trần thôi,tôi ko muốn nhìn thì nó cũng đập vào mắt.Mà đẹp thì tôi bảo đẹp,anh làm gì mà ghê gớm thế.\r\n\r\n    -Hừ,em thik xem thể hình thế thì sao ko đi làm đạo diễn phim con heo luôn đi-Ji Yong vẫn chưa chịu thôi,cau có nói.-Này anh đang xúc phạm tôi đấy – HS cáu –Anh bảo ai là đạo diễn phim con heo hả?Anh chưa phải bố tôi đâu nhé,ko phải thích nối gì thì nói đâu ,anh đừng có mà coi thường tôi nhé,Tôi bây h cũng nổi tiếng lắm đó,tiểu thuyết tôi bán ra ko ít hơn album của anh đâu,tôi đi ra đường cũng có nhiều người nhận ra lắm đó,kể cả ViP của anh cũng có 1 đống là fan của tôi đó.Hứ,anh lấy tư cách gì mà ra vẻ với tôi thế.\r\n\r\n    Sau khi xổ ra 1 tràng,HS vẫn chưa hết tức ,cô còn ném cái gối vào mặt Ji Yong rồi giận dữ quay lưng về phía anh,ko thèm nói thêm 1 lời nào nữa.\r\n\r\n    Ji Yong thấy vậy liền nhẹ nhàng tới gần rồi choàng tay ôm HS từ phía sau, đồng thời nói nhỏ.\r\n\r\n    -Anh lỡ lời mà ,anh biết sai rồi ,em đừng giận anh ,tội nghiệp anh mà –Nói rồi lại nhẹ hôn vào tai HS.\r\n\r\n    ...bạn đang đọc truyện tại khoc.biz,chúc các bạn vui vẻ...\r\n\r\n    -Thôi đi, đừng giở trò dê xồm với tôi nữa –HS vùng ra khỏi vòng tay anh,bỏ vào phòng ngủ, đóng sập cửa lại.\r\n\r\n    -Này em đi đâu đấy ??? –Yong vội hỏi khi thấy HyeSun bước ra khỏi phòng với tư thế sẵn sàng đi chơi.\r\n\r\n    -Đi đón Jae,Ho,Su Min với Chun oppa – HS nói 1 lèo.\r\n\r\n    -Cái gì,sao họ về nước sớm thế -Ji Yong bật dậy khỏi ghế .\r\n\r\n    -Ở bên đó hơn 3 năm rồi còn gì nữa – HS bước ra tủ giày ,xỏ vào chân 1 đôi giày bệt đơn giản. Đoạn quay sang nói với Yong – Anh về đi cho tôi còn khoá cửa.\r\n\r\n    “Ko ngờ đối thủ của mình lại về nhanh vậy,mình ko phá ko làm người mà” Yong nghĩ thầm trong bụng.\r\n\r\n    -Anh đi với em –Yong dứt khoát.\r\n\r\n    -KO .\r\n\r\n    -Em ko quyết định được đâu-Yongie giở giọng áp đặt –Em sẽ lên xe của anh vì anh muốn thế .\r\n\r\n    -Anh sẽ dùg vũ lực với tôi chắc –HS vênh mặt thách thức.\r\n\r\n    -Anh sẽ làm thế thật đấy nêu em cứ cứng đầu thế này –Ji Yong kiên quyết –Mà em đừng hi vọng sẽ thắng được anh nếu muốn đấu vũ lực.\r\n\r\n    -Thôi được rồi – HS nhượng bộ -Tôi sẽ đi cùng anh nhưng anh phải hứa là sẽ ko gây rắc rối cho tôi.\r\n\r\n    -Ý em là sao ?\r\n\r\n    -Ko gây chuyện,lườm nguýt, đá xoáy hay nói mỉa cũng như châm chọc Jae oppa.\r\n\r\n    -Em coi anh là hạng người gì vậy – Ji Yong nhăn mặt -Được.\r\n\r\n    -Ko được ôm ấp hay tỏ ra quá thân thiết với tôi – HS nói tiếp.\r\n\r\n    -Em sợ huyng ấy ghen hả ?\r\n\r\n    -Anh có làm theo ko ?\r\n\r\n    -Okay,okay,anh đồng ý.\r\n\r\n    -Ko được can thiệp vào những chuyện riêng của bọn tôi.\r\n\r\n    -Bọn tôi ? những chuyện riêng? – Yongie hỏi lại ngay lập tức -Giữa em và huyng ấy là như thế nào vậy?\r\n\r\n    -Anh ko cần biết –HS từ chối ko trả lời –Nhanh đưa tôi đi đi .\r\n\r\n    -Em ko nói thì anh sẽ tự tìm hiểu – Ji Yong làu bàu rồi kéo HS vào thang máy.\r\n\r\n    ***\r\n\r\n    -Oppa –HS đưa tay vẫy vẫy Yun Ho ngay khi nhìn thấy anh ở sân bay.Yun Ho cũng mừng ko kém liền chạy đến gần và ôm chầm lấy cô.\r\n\r\n    Jun Su và Chang Min cũng ko kém phần,2 người họ cũng chạy lại và Chang Min nhấc bổng cô lên khỏi mặt đất.\r\n\r\n    -Thôi thôi,chào hỏi thế được rồi đấy –Ji Yong đứng ngoài ko chịu được liền nhảy vào giữa,kéo HS ra khỏi vòng tay của Chang Min.\r\n\r\n    -Ấy huyngnim,làm gì mà nóng thế ,bọn em quen rồi mà –Chang Min xua tay,cười hềnh hệch.\r\n\r\n    -Em mới về hôm trước mà đã gặp tên này ngay sao hả HyeSUn-Một giọng nói vang lên ở ngay sau bọn họ,còn ai khác ngoài đại công tử Kim Jae Joong.\r\n\r\n    -Thì sao,có phiền anh ko – Ji Yong lên tiếng đáp trả ngay.\r\n\r\n    -Phiền chứ,tôi ko thấy vui chút nào khi vợ chưa cưới của mình lại gặp gỡ với người yêu cũ.-Kim Jae Joong thản nhiên nói.\r\n\r\n    -Anh nói cái gì cơ –Ji Yong trợn tròn mắt lên nhìn Jae.-Hai người là…\r\n\r\n    -Vợ chồng chưa cưới –Yun Ho tiếp lời ngay -Cậu nghe thấy rõ rồi đấy….\r\n\r\n    -Cậu có phiền ko nếu anh gặp riêng vợ anh 1 chút – Jae Joong nói rồi lôi HS đi khi JY còn chưa hết ngỡ ngàng.\r\n\r\n    -Anh đang làm gì thế -HS thì thào khi 2 người đã ra 1 góc khuất.\r\n\r\n    -Anh đang giúp em chứ còn làm gì nữa –Jae cũng thì thào –Em quên là còn 39 ngày nữa à, đừng để phí 3 năm cực khổ của em như thế chứ.\r\n\r\n    -Em nhớ chứ,nhưng tại tình cờ gặp anh ấy sớm hơn dự định –HS kể lể -Em đã cố trốn nhưng anh ấy vẫn tìm ra,rồi cứ nhằng nhẵng đi theo em.\r\n\r\n    -Như vậy anh làm thế là đúng rồi,sẽ giúp em cắt đuôi – Jae Joong hí hửng,lòng tự cảm thấy khâm phục bản thân mình.\r\n\r\n    -Đúng cái con khỉ á –HyeSun đánh cái bốp vào đầu Jae –Anh nói điêu kinh khủng như vậy thì anh ấy sẽ tin sái cổ luôn đấy,chắc hết 39 ngày rồi cũng chẳng thèm quay lại đâu.\r\n\r\n    -Úi giời,nhằm nhò gì –Jae phẩy tay –Chẳng phải nó đã đợi em 3 năm mà vẫn sẵn sàng cho qua chuyện ngày xưa hay sao.\r\n\r\n    -Ừ,hi vọng là thế -HS gật gù –Mà tại sao chúng ta lại phải thì thào nhỉ,kì cục quá.\r\n\r\n    -Sờ tiu pít – Jae nhân cơ hội đánh lại vào đầu HyeSun 1 cái -Phải thì thào cho nó bí mật.\r\n\r\n    -Lố bịch thì có –HS lại đánh 1 cái vào người Jae rồi chuồn lẹ ra chỗ bọn Jun Ho đang đứng.\r\n\r\n    -Ji Yong bỏ đi rồi – Yun Ho thông báo.\r\n\r\n    -Ko sao,ko sao,sau này tìm lại nó giải thích mọi chuyện cũng chưa muộn-Jae phẩy tay,ra hiệu cho mọi người –Chúng ta về công ti luôn đi,bọn Shin Dong đang đợi mình ở đó –Nói rồi lại quay sang nói với HS –Em cũng đi luôn nhé,thằng mập cũng muốn gặp em đấy .\r\n\r\n    -Okay-HS gật đầu.","title":"Đại Tỷ Đi Học - Chương 28"}