{"text":"﻿    <b>Bí Mật Là. . .<\/b>\r\n\r\n    Sáng hôm sau, ánh nắng ban mai đã chiếu rọi vào khắp căn phòng của hai bạn nhỏ. . . mà thực ra thì cũng chẳng nhỏ gì cho cam.\r\n\r\n    Hai bạn trẻ đang say sưa với giấc ngủ ngon lành thì một bạn nhỏ hơn đã bừng tỉnh. . . Xem ra bạn ấy đã bắt đầu có trách nhiệm với việc đi học rồi !!\r\n\r\n    Puny sực nhớ ra là phải tới trường. Hôm nay không phải là Chủ Nhật. Và cô bé hốt hoảng tung chăn lên loạn xạ. Mỗi sáng của cô đều na ná kiểu tung chăn, ném gối và làm loạn khoảng 15’ mới chính thức đi vào phòng tắm thay quần áo và vệ sinh cá nhân. Khi ở nhà người khác rồi Puny vẫn không thể bỏ được cái tật ấy của mình, hôm nay dậy muộn cũng không ngoại lệ :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mấy giờ rồi nhỉ? – Puny vẫn còn cảm giác đau đầu vì hôm qua dầm mưa khá lâu\r\n\r\n    C-C-Chín r-r-rưỡi rồi sao ???? – Cô bé cầm đồng hồ báo thức lên nhìn thật kĩ nhưng vẫn không tin mình có thể ngủ quên tới mức muộn thế này\r\n\r\n    Trước giờ chỉ đi học muộn 10’ thôi đã sợ hãi lắm rồi giờ còn là muộn cả tiết. Tuy rằng cô chỉ nhiệm ở trường mới rất thân thiện và dễ mến nhưng hôm nay là ngày kiểm tra sĩ số lớp. Nếu vắng mặt các ngày khác thì có thể không sao nhưng tại sao lại là ngày hôm nay chứ????\r\n\r\n    Puny ngó nghiêng đang định quát mắng tên đáng ghét nào đó không gọi cô dậy thì thấy anh đang ngủ gục một cách tội nghiệp ở trên chiếc bàn học của cô bé. Con người này có thể ngủ trên đó cả đêm sao? Cô hơi ngạc nhiên . . .\r\n\r\n    Puny thấy chiếc khăn ướt ở trên trán mình mới biết là mình đã bị ốm vì tội cứng đầu không nghe lời. Bây giờ cô bé hạ sốt nhưng mà trong người vẫn thấy nôn nao khó chịu. Cô định đi thay quần áo chuẩn bị đi học dù sao thì vẫn phải đến trường thì mới nhận ra mình mặc đồ của người khác.\r\n\r\n    Cái mùi hương này là của . . . trời ơi. . . áo của cái tên đáng ghét kia !! Cô hoàn toàn mất bình tĩnh. . .\r\n\r\n    Mau dậy đi. Anh phải nói cho rõ ràng. Chuyện gì đã xảy ra vậy?? – Cô lay người Vyl mỗi lúc một mạnh hơn\r\n\r\n    Anh vẫn nhắm mắt:\r\n\r\n    Chuyện gì??\r\n\r\n    Tôi hỏi anh đêm qua anh đưa tôi về phải không??\r\n\r\n    Thì sao??\r\n\r\n    Chính anh thay đồ cho tôi sao?? Cái áo này . . . không phải của tôi\r\n\r\n    Tất nhiên. Nó là áo của tôi – Anh thản nhiên đáp sau khi nhìn ngắm cô một lượt\r\n\r\n    Cô cầm lấy gối đánh thật mạnh vào người anh, miệng ca thán :\r\n\r\n    Tôi còn tưởng anh tử tế lắm. Ai ngờ anh là loại người tồi tệ như vậy. Sao anh dám làm thế với tôi chứ!! Tôi cho phép anh thay đồ cho tôi lúc nào hả?? Giờ thì tất cả đều bị anh . . nhìn thấy rồi, đúng chứ?? Tôi không còn mặt mũi nào nhìn người khác nữa. Tại anh hết. Rốt cuộc tôi và anh kiếp trước có nợ nần gì mà giờ anh nỡ đối xử với một cô bé dễ thương, trong sáng như tôi vậy hả???\r\n\r\n    Không làm vậy cô nghĩ cô còn có thể ở đây mà nói nhảm không??\r\n\r\n    Cô suy nghĩ kĩ lại. Nếu mà không thế thì có lẽ cô đã phải lên viện rồi. . . Từ nhỏ sức khỏe của cô rất không tốt. Chỉ cần một chút tác động là có thể lăn ra ốm ngay. Vì thế cô rất ghét đến bệnh viện. Ở đó cô cảm thấy ngột ngạt lắm. . .Nên nhiều khi cô cứ giấu bệnh vì không muốn lên viện. Cứ nhắc tới bệnh viện là cô lại cảm thấy cái mùi thuốc ở đó. . . Vậy là phải cảm ơn cái kẻ trước mặt cô rồi >__<\r\n\r\n    Mặc kệ, cô không cảm ơn. Ai bảo anh ta ngay cả câu xin lỗi cũng không có. Rõ ràng tại anh ta đấy chứ!!! Nhưng thôi, cô là một người vị tha và dễ mến mà. . .Bỏ qua cho anh ta đâu có khó khăn gì\r\n\r\n    Đang suy nghĩ vẩn vơ thì bà quản gia vào còn đem theo rất nhiều đồ ăn. Mắt của cô bé từ tức giận hùn hụt nay chuyển sang yêu thương vô cùng. Tất nhiên, là với mấy bé đồ ăn dễ thương kia. . .\r\n\r\n    Cô cứ mải ngắm xem có những món gì quên cả bực tức . Bà quản gia lên tiếng:\r\n\r\n    Cháu dâu dậy rồi sao?? Đêm qua chắc mệt lắm phải không? Chả hiểu hai đứa có chuyện gì mà dầm mưa cả đêm thế !!\r\n\r\n    Cháu xin lỗi đã làm bà lo ạ – Cô cúi đầu xin lỗi vì sự phiền phức của mình\r\n\r\n    Không chỉ mình bà lo đâu. Anh chàng này cũng thức cả đêm để chăm sóc cháu đấy!!\r\n\r\n    Vậy ạ?? – Cô nhìn sang Vyl với ánh mắt nghi hoặc\r\n\r\n    Anh cũng nhìn cô nhưng với vẻ rất thản nhiên. Cô nhìn lại mình , cái áo của tên đáng ghét ấy sao có thể ở trên người cô thế này. . . Anh ta đúng là xâm phạm quá mức rồi @@ ~~\r\n\r\n    Thấy Puny cứ bứt rứt về cái áo. Bà quản gia liền lên tiếng:\r\n\r\n    Là bà không tìm thấy áo của cháu cho nên mới lấy áo của cậu chủ. Chắc là mặc rộng nên không thoải mái hả??\r\n\r\n    Là. . . là vậy sao?? Bà quản gia thay đồ cho cô sao??\r\n\r\n    Hai đứa đều mệt nên ăn nhiều vào nhé!! Ryo xin phép cho cả hai rồi đấy! Nghỉ 1 ngày ở nhà cho khỏe đã rồi đi học. Bà phải đi xuống nhà dọn dẹp đây !!\r\n\r\n    V-Vâng. Cháu cảm ơn bà ạ\r\n\r\n    Vậy là cô phải nghỉ học hôm nay rồi. Bỏ qua chuyện nghỉ học, Puny lén nhìn sang phía Hoàng tử . Anh hình như đang kìm nén cơn giận\r\n\r\n    Ai bảo anh cứ làm người ta hiểu lầm làm gì. Lẽ ra phải giải thích chứ !! Mà thôi, hôm qua coi như hòa nhau. Anh quá đáng nhưng sau đó thì cũng chăm sóc cô cả đêm qua như vậy thì coi như cô bỏ qua đi. Nhưng cái vẻ mặt “ lì” kia làm cô cảm thấy khó nuốt đồ ăn quá đi !!!\r\n\r\n    * * *\r\n\r\n    Ở trường Ko – san :\r\n\r\n    Lin này ! Puny sao lại nghỉ học ? – Gum lo lắng hỏi cô bạn\r\n\r\n    Lin nhún vai đáp :\r\n\r\n    Hôm qua vẫn khỏe mà. Nhưng mà dạo này rất lạ. Hình như Puny thường xuyên không có ở nhà. Lần nào tới cũng thấy cửa khóa không à. Lạ ghê đó. Ở tiệm bánh cũng không thấy mẹ Puny đâu. Cứ như cậu ấy giấu chúng ta chuyện gì đó???\r\n\r\n    Gum cũng cảm thấy có chút khó hiểu:\r\n\r\n    Cô bảo Puny nghỉ ốm. Nhưng mà ốm sao lại đi ra ngoài nhỉ? Mà theo như cậu nói thì cả hai mẹ con cậu ấy không có về nhà đúng không??\r\n\r\n    Phải. Có lẽ nào Puny ở chỗ khác không? Mẹ tớ và mẹ Puny là bạn thân nên mỗi lần đi đâu có việc là bác ấy đều gửi Puny qua ở cùng tớ. Nhưng mà lần này thì Puny vẫn nói rằng cậu ấy ở nhà một mình. Gum này, cậu ấy đang bí mật ở đâu vậy??\r\n\r\n    Lạ nhỉ? Có thể Puny ở nhà một người bạn thân khác của mẹ cậu ấy chăng?\r\n\r\n    Lin liền nhớ ra chuyện gì, cô nàng À lên một tiếng rồi tiếp tục:\r\n\r\n    Lần trước Puny nói rằng mẹ cậu ấy là bạn thân của mẹ anh Vyl. Lẽ nào . . .\r\n\r\n    Gum nhăn nhó:\r\n\r\n    Đừng nói là cậu ấy giấu chúng ta chuyện ở cùng nhà với anh ta đấy chứ?? Lần trước bọn mình tới cậu ấy vẫn nói là chỉ đến chơi thôi mà. . .\r\n\r\n    Câu chuyện về bí mật của “hai bạn thích riêng tư” kia đã trở thành chủ đề bàn luận của 2 cô bé:\r\n\r\n    Xem ra rõ ràng lần trước cậu ấy lừa bọn mình. Tớ còn nghe bà quản gia gọi cậu ấy là cô chủ. Rất có thể Puny đang ra mắt bố mẹ anh Vyl. . . Bởi vì nghe anh Zita nói rằng bố mẹ anh Vyl chỉ về khi có chuyện quan trọng thôi !!\r\n\r\n    Là thật sao?? Nhưng hai người đó cãi nhau suốt ngày mà!! Tớ không tin\r\n\r\n    Chúng ta chỉ đang phân tích thôi mà Gum. Cũng chưa thể chắc chắn được. Tốt nhất là phải tìm hiểu kĩ rồi mới kết luận\r\n\r\n    2 tiểu thư ngồi đây nói chuyện gì mà bí mật thế ? – Huan từ đâu đi ra làm 2 cô bé giật mình\r\n\r\n    Hai cô bé này không làm gì sai trái có gì phải giật mình nhỉ???\r\n\r\n    Anh thôi cái kiểu nghe lén đó đi – Gum tức tối\r\n\r\n    Gum vốn dĩ không ưa gì mấy kẻ đẹp trai hống hách cho nên cứ nhìn Huan là cô muốn cãi cọ\r\n\r\n    Đường hoàng nghe mà lén lút gì hả con bé lẫn lộn này !!\r\n\r\n    Gum không thể chịu được cái kiểu của Huan . . Tên đáng ghét!!! Zita và Tan cũng đi tới. Hình như cũng đang bàn chuyện gì đó. . .\r\n\r\n    2 anh nói chuyện gì đó? – Lin hỏi\r\n\r\n    À ! Vyl hôm nay nghe nói bị ốm nên nghỉ học. Chưa bao giờ thấy nó ốm cả. Hôm qua vẫn bình thường mà. – Tan kể lể về sự khác thường của Vyl\r\n\r\n    C-C-Cái gì??? – Cả Lin và Gum đều bàng hoàng xen lẫn sửng sốt dù nghi vấn của hai đứa cũng rõ ràng một chút nhưng vẫn chỉ là suy đoán thôi\r\n\r\n    Sao thế?? – Ba Hoàng Tử cũng ngạc nhiên hỏi lại\r\n\r\n    Puny cũng nghỉ học vì bị ốm. Nhưng mà nhà cậu ấy khóa mà. Người ốm mà đi đâu được chứ – Lin cũng kể về sự khác thường của Puny\r\n\r\n    Cả nhóm lại cùng 1 ý nghĩ :\r\n\r\n    Đừng nói là . . .\r\n\r\n    Làm gì có chuyện 2 người đó ở chung – Huan phẩy tay chối bỏ suy nghĩ\r\n\r\n    Chúng ta qua nhà Vyl đi\r\n\r\n    2 đứa này đúng là không bình thường mà. Giấu chúng ta chuyện ở chung – Tan lên tiếng\r\n\r\n    Chiều nay chúng ta tới. Để xem hai người họ còn chối được không? Đã thảo luận rằng có bạn gái phải khai báo với cả nhóm mà . . .cái thằng chết tiệt này.Có gì phải giấu giếm chứ!! – Huan phát biểu cảm nghĩ dài dằng dặc\r\n\r\n    Được đó – Cả đám đồng tình\r\n\r\n    Cả đám sau khi suy tính kĩ lưỡng xong lại dắt nhau đi ăn. Xem ra cái đám này cứ có chuyện là tụ tập ăn uống. Chuyện người ta mà cứ chen vào là thế nào. Đáng ghét quá đi. Lại bị phá đám nữa rồi. . .\r\n\r\n    * * *\r\n\r\n    Cùng lúc đó\r\n\r\n    Này ! Anh vẫn giận sao???\r\n\r\n    . . . .\r\n\r\n    Anh phải ăn đi chứ !\r\n\r\n    . . .\r\n\r\n    Về chuyện hôm qua và vừa rồi . Ừ. Tôi sai. Tôi xin lỗi. Làm phiền anh cả đêm qua không được ngủ, còn hiểu nhầm anh. Nhưng anh cũng có 1 phần lỗi đấy chứ!! Mà thôi, anh cứ sai bảo tôi làm gì cũng được. Coi như tôi chuộc lỗi được không?\r\n\r\n    Cuối cùng anh cũng chấp nhận lời thành khẩn của Puny mà lên tiếng:\r\n\r\n    Vậy thì giúp tôi ăn !!!\r\n\r\n    Giúp anh ăn sao?? Như vậy có được không đó?? – Cô bé nhìn đồ ăn mắt chớp chớp\r\n\r\n    Tất nhiên – Anh đáp\r\n\r\n    Cô bé không ngần ngại cầm bát lên định ăn thì thấy vẻ mặt khó hiểu của anh đang chăm chú vào từng động tác của mình. Puny ngừng động tác rồi hỏi lại:\r\n\r\n    Không phải thế này sao??\r\n\r\n    Ý tôi là cô giúp tôi ăn chứ đâu kêu cô ăn hộ !!!\r\n\r\n    Vậy mà tôi tưởng . . . Nếu là vậy, anh có thể tự ăn mà!!!\r\n\r\n    Cô định lấy oán báo ân?\r\n\r\n    Không phải ý đó!! Được rồi!! Tôi chuộc lỗi đây !!\r\n\r\n    Puny lấy từng thìa cơm đút cho anh ăn. Cô không hiểu sao cứ nhìn anh ở mức độ gần thế này trong lòng lại dâng lên cảm xúc hỗn loạn. Cô mong sẽ nhanh chóng qua đi cảm xúc này. . .\r\n\r\n    Từ khi cô tới đây bao hạnh phúc anh mong mỏi đều dần được thực hiện. Anh chưa bao giờ nghĩ sẽ được người nào đó đút cho mình ăn tận tình như thế. Phải chăng giây phút này ngừng trôi để anh có thể cảm nhận được mình không cô độc. Cứ thế anh cố ăn thật chậm để có thể cảm nhận thật lâu cái cảm giác hạnh phúc này làm cô bé đợi đến phát bực. Khuôn mặt tức giận cũng thật đáng yêu\r\n\r\n    A-Anh ăn nhanh lên đi chứ !\r\n\r\n    Cô vừa lên tiếng thì anh đột nhiên không ăn nữa. Cô còn tưởng mình nói gì làm anh phật ý liền cuống quít hỏi:\r\n\r\n    Này ! Anh đi đâu?? Còn chưa hết mà !!!\r\n\r\n    Anh liền nở nụ cười chẳng có chút thiện cảm gì hơn thế còn là ranh ma đến quỷ cũng phải chào thua:\r\n\r\n    Đi tắm ! Cô muốn tắm cùng tôi ???\r\n\r\n    Puny sợ quá liền vội vã xua tay :\r\n\r\n    Không, không đâu ! Anh đi đi !! À còn đồ ăn này thì sao???\r\n\r\n    Cô nhìn chúng và nhìn thứ anh ăn dở kia. Còn thừa nhiều như vậy, thật phí phạm. Bỏ đồ ăn là tội lớn đó !!! Thấy cô có vẻ rất muốn ăn, anh đáp:\r\n\r\n    Chỗ đó . . . – 1 chút ngập ngừng rồi tiếp tục – . . cho cô !!!!!\r\n\r\n    Puny hí hửng ăn lấy ăn để. Cứ như bị bỏ đói cả tháng trời rồi ấy. Một lúc sau thì Vyl quay lại, thấy cô vẫn đang ăn, anh liền nhếch mép:\r\n\r\n    Cô thích lắm sao ??\r\n\r\n    Đương nhiên – Puny vẫn tiếp tục hí hửng ăn\r\n\r\n    Và sau đó suýt thì phun hết đồ ăn trong miệng ra bởi câu nói đầy ác ý của anh:\r\n\r\n    Ý tôi là ăn đồ “ đã qua sử dụng” ấy???\r\n\r\n    Gì thế này!!! Cô ham ăn đến mức quên luôn điều đó. Cô không còn lời nào miêu tả cho vẻ mặt hiện tại của mình, phát khùng mất !!! Cái tên chết bằm đó. . . Vừa mới khỏi ốm xong nhưng chắc giờ cô lại sốt thêm vài độ nữa rồi !!!Híc híc !!!\r\n\r\n    Quỷ tha ma bắt cái kẻ hắc ám này đi dùm với!!! Cô không cảm thán gì với Hoàng Tử nữa đâu. . . Xin cứ mang anh ta đi càng xa càng tốt. Nếu là vì lời khẩn cầu của mọi năm sinh nhật thì cô thực sự sợ rồi đấy. Cô ước rằng sẽ gặp được một chàng Hoàng Tử nhưng đâu phải thế này chứ! Ai ngờ anh ta hắc ám đến vậy . . .\r\n\r\n    Năm nay cô nhất định sẽ không ước Hoàng Tử , Hoàng sinh gì nữa. . .Hoàng Tử hoàn hảo chỉ có trong truyện thôi. Ngoài đời, toàn mấy kẻ khó ưa. . .\r\n\r\n    * * *\r\n\r\n    Tại một quán cafe . . .\r\n\r\n    Bà chủ\r\n\r\n    2 đứa nó sao rồi?\r\n\r\n    Cậu chủ đã thay đổi rất nhiều từ khi cô chủ tới đây. Cậu ấy rất vui vẻ . 2 người vẫn rất ổn thưa bà chủ. Bà yên tâm\r\n\r\n    Trong đáy mắt của người phụ nữ phải để con sống một mình trong căn nhà không có tình thương ấy có gì đó sáng lên. Bà thương cậu con trai ấy vô cùng nhưng không có cách nào làm nguôi ngoai đi vết thương đã rỉ máu trong con người có vỏ bọc lạnh lùng kia.\r\n\r\n    Có lẽ cô bé bà gặp lần đầu tiên ấy là người mà Vyl thực lòng yêu thương. Vì người con gái ấy mà thay đổi tính cách. Bà cảm thấy mừng hơn rất nhiều. Dù sao cũng từng hứa hẹn với mẹ của cô bé rằng sẽ cho hai đứa kết hôn từ lâu nhưng vì công việc mà bà chẳng còn thời gian gặp gỡ với mẹ Puny để bàn chuyện thành ra cũng quên việc đó\r\n\r\n    Đến hôm nghe cô bé là con gái của cô bạn thân. Bà Vân mới sực nhớ ra chuyện này. Dù gì cũng là duyên số cả. . .\r\n\r\n    Bà cố gắng bỏ đi cảm xúc đau khổ về Vyl để tiếp tục:\r\n\r\n    Tôi sắp tới phải trở về bên đó giải quyết đống việc bỏ dở. Thấy nó như vậy tôi cũng đã yên tâm. Cũng không mong nó sẽ tiễn chúng tôi ở sân bay. Anh hãy để mắt đến tụi nó dùm tôi. Mọi việc nhờ anh . . .\r\n\r\n    Vâng thưa bà chủ. Cậu chủ sẽ tới mà!! Tôi tin là như vậy. Bởi vì tôi biết trong lòng cậu ấy rất thương bà và ông chủ chỉ là tỏ vẻ ra như vậy thôi. Bà chủ đừng suy nghĩ nhiều. Rồi cậu ấy sẽ hiểu tình yêu của hai người sớm thôi\r\n\r\n    Vậy thì tôi rất mừng. Cảm ơn anh. Còn chuyện khuyên bảo nó sang Nhật làm việc thì sao??\r\n\r\n    Chuyện này. . có phải hơi sớm không?? Cậu chủ vẫn còn đang học . . . Đợi cậu ấy tốt nghiệp Đại Học . . .\r\n\r\n    Không đợi anh quản lí nói thêm, mẹ Vyl liền lên tiếng:\r\n\r\n    Cậu cũng biết rồi đấy!! Ken thì chưa thể được. Nó không qua đây thì không biết bao giờ mới quen được với công việc. Tôi cũng chỉ vì tốt cho nó. Nó không hiểu nhưng mà chuyện này cậu nhanh chóng cho nó biết càng sớm càng tốt. Năm ba hay năm tư cũng được. . .\r\n\r\n    Tôi biết thưa bà chủ . Tôi sẽ nói cho cậu ấy nhưng nếu cậu ấy không chịu thì tôi cũng . . .\r\n\r\n    Được rồi. Cậu chỉ cần nói cho nó biết đồng ý hay không thì bàn đến sau. Dù sao tôi cũng từng nói với nó qua loa rồi. Chỉ là nó không muốn nghe cũng không thích chấp nhận cuộc sống như tôi và bố nó chỉ toàn vùi đầu vào công việc. Nhưng hết cách rồi, công ti cuối cùng cũng sẽ giao cho nó. . .Tôi không thể làm khác\r\n\r\n    Người mẹ ấy cũng rất đau đầu và khổ tâm. Cho anh sống trong căn nhà đầy đủ mọi thứ nhưng cuối cùng thứ mà anh cảm nhận được chính là sự cô độc và lạnh lẽo. Vì thế khó trách anh tại sao không muốn sau này mình trở thành người của công việc. Người mẹ ấy cũng hiểu nhưng sự nghiệp gây dựng công ti bao năm nay của gia đình không thể giao cho người khác quản lí được\r\n\r\n    Bà chủ!! Bà có thể giao cho cậu Ken mà!!\r\n\r\n    Ken còn chưa đủ trưởng thành để hiểu được. Nó mới chỉ là đứa học sinh lớp 8. Nó hiện tại vẫn được xem là đứa trẻ. Cậu nghĩ sao vậy??\r\n\r\n    Có thể để cậu Vyl quản lí công ti một thời gian rồi giao cho Ken mà !! Cậu Vyl như vậy sẽ dễ chấp nhận hơn là bị ép buộc . . . Tính cách cậu ấy tôi hiểu rõ. . .Nhất định cậu ấy không chấp nhận. . .\r\n\r\n    Được rồi. Tôi sẽ suy nghĩ. Anh quản lí tốt Vyl cho tôi là được rồi đừng để bị trừ lương nữa !!!\r\n\r\n    Nhắc đến việc trừ lương. . .Ryo lại muốn đánh cho Vyl một trận. Không gây chuyện thì không phải cậu chủ của anh. . .\r\n\r\n    Lần đầu tiện khi anh tới nhà Vyl làm việc có nghe mấy người quản lí trước nói rằng Vyl là kẻ không thể sống cùng quá 1 ngày. Nghe có vẻ vô lí nên Ryo mặc kệ. Anh đoán là mấy kẻ đó chỉ là làm quá lên. Nhưng đến khi vào đây anh nhận ra Vyl đúng là kẻ không thể dễ dàng chung sống cùng. . .\r\n\r\n    Ngày thứ nhất, bỏ nhà đi khiến Ryo phải tìm khắp nơi. Mới làm việc nên anh cũng chưa hiểu rõ khu phố này hơn nữa còn không biết những ai thân thiết với Vyl mà tìm. Cũng may, có bà quản gia biết nơi anh hay tới. Ryo liền đi tìm và cũng đưa được Vyl về nhà. Lần đầu tiên đã bị trừ lương một cách thậm tệ\r\n\r\n    Ngày sau sau đó, bỏ tiết ở trường. Về việc này Ryo cũng hết cách vì hiện tại Vyl vẫn luôn đến trường nhưng không vào lớp !!!\r\n\r\n    Lần khác, đánh nhau với một người ở trường. Cô Hiệu trưởng đã đình chỉ học người kia còn Vyl và Prince bị phạt trực nhật phòng tập một năm. Nguyên do rất sâu sa nhưng tóm lại là lỗi của Vyl không nhiều lắm . . . Không đến mức bị đình chỉ. . .\r\n\r\n    Những lần khác thì đều là những chuyện nhỏ nhặt. . . Nhưng chung quy lại thì công việc quản lí chẳng hề dễ dàng gì. . .\r\n\r\n    Cũng ở cùng Vyl khá lâu rồi. Nhưng tính cách khác thường của Vyl, Ryo đều có thể hiểu được. Vyl từ đó cũng thân thiện với Ryo hơn một chút. Giờ thì vẫn gây chuyện nhưng ít ra thì còn có một chút lương tâm hơn trước. . .Có lần Vyl nói với anh rằng không thích cuộc sống chỉ toàn công việc. Vyl muốn như nhưng người khác, có thời gian với những đam mê của bản thân. . . Nhưng bố mẹ anh thì không hiểu và có lẽ sẽ chẳng bao giờ hiểu được. Ryo khi ấy mới thấu hiểu , cậu chủ của anh cuối cùng vẫn chỉ mong có một cuốc sống bình thường , có được sự quan tâm của gia đình. . .\r\n\r\n    Nhận ra bản thân đã suy nghĩ hơi nhiều, anh quản lí không để bà chủ đợi lâu nữa, anh liền đáp:\r\n\r\n    Vâng . . . tôi sẽ chăm sóc cậu ấy thật tốt !!!\r\n\r\n    * *\r\n\r\n    Kính koong . . .\r\n\r\n    Cháu chào bà – Cả đám nhí nhố cùng lễ phép\r\n\r\n    Các cháu lại tới hả? – Bà quản gia thấy kì lạ với cái đám nhí nhố này\r\n\r\n    Zita, Huan có nhiệm vụ đánh lạc hướng bà quản gia để tụi kia có thể vào trong mà không ai biết. Lin và Gum đi theo Tan lên phòng Vyl.\r\n\r\n    Lin và Gum chần chừ mãi ngoài cửa không dám mở ra. Có thể thế này hơi xâm phạm quá không?\r\n\r\n    Em thấy chúng ta nên hỏi rõ hai người đó. Chứ cái kiểu xâm phạm này xem ra không tiện . . . – Lin cảm thấy chuyện này hơi quá\r\n\r\n    Hay là về thôi – Gum cũng đồng tình\r\n\r\n    Tan thì khác. Đường đường là Nhóm trưởng mà không quản lí được chuyện tình cảm của cả nhóm thì thật quá hổ thẹn. Hơn thế nữa, giao ước là giao ước. Lén lút hẹn hò với nhau là không thể được. Tan vẫn nhất quyết:\r\n\r\n    Không được. Hai đứa coi anh là người dễ dàng rút lui thế sao??\r\n\r\n    Nhưng mà . . . phòng riêng là nơi không thể tùy tiện . . . nhỡ ra hai người họ đang. . .\r\n\r\n    Vậy thì càng phải vào – Gum và Tan đồng thanh\r\n\r\n    Trong khi đó, Vyl đang ngồi giao việc ghi chép bài vở của mình cho Puny. Không thể ngờ anh đi học mà chỉ nghe cô giảng bài chả chịu ghi chép vào vở. Bây giờ hại cô bé phải ngồi chép cho anh. Nhìn dòng chữ nắn nót tròn tròn của cô bé anh lại muốn nhờ cô bé chép nhiều hơn. Bây giờ anh chỉ muốn vở anh có mỗi nét chữ của cô bé thôi. Vì bình thường là do anh quản lí phải thức cả đêm chép hết các bài học mà Vyl không bao giờ đụng tới. . . Nét chữ nghệch ngoạc của Ryo làm anh khó chịu hơn. . . Nhưng giờ thì tốt hơn rồi !!\r\n\r\n    Cuối cùng thì Tan cũng dũng cảm mở cửa ra và xông vào. Thấy Vyl và Puny đang ở cùng nhau đúng như dự đoán\r\n\r\n    Puny ! Sao c-c-cậu lại ở đây?? – Dù đã đoán ra nhưng Lin và Gum vẫn có phần ngờ ngợ\r\n\r\n    Gum , Lin , anh Tan mọi người tới làm gì vậy?\r\n\r\n    Tới đây xem chuyện tình lãng mạn của hai đứa thôi – Tan trêu chọc\r\n\r\n    Anh nói gì thế!! Đâu có gì đâu. . . – Puny lí nhí\r\n\r\n    Trả lời đi. Hắn ta đã làm gì cậu – Gum chỉ tay vào Vyl\r\n\r\n    Trong khi cả bọn đang ngạc nhiên hết cỡ thì Vyl vẫn ung dung khoanh tay trước ngực xem cái đám ấy sẽ tiếp tục nói những gì tiếp theo\r\n\r\n    Không phải đâu ! Đừng hiểu lầm gì cả !! Thực ra là mẹ tớ gửi tớ ở đây. Tớ sợ mọi người hiểu lầm nên cứ giấu\r\n\r\n    Chẳng lẽ 2 người ngủ chung – Gum nghi vấn\r\n\r\n    Không. Tớ ở chỗ bên kia – Cô bé chỉ sang chỗ ngủ hạn hẹp của mình\r\n\r\n    Không ngờ phòng mà anh quản lí nói lại nhỏ tới vậy. Như chỉ là 1 góc làm việc của anh quản lí thôi. Thực ra, đó là cái chỗ để chép bài cho Vyl thôi. Puny còn tưởng đó là phòng anh quản lí nữa. . .\r\n\r\n    Ngoài cái giường ra thì chẳng có gì cả. Thế mà cô phải ngủ ở đó trong khi kẻ đáng ghét ngủ ở 1 cái giường thật rộng, thật êm, thật thoải mái. . . Số phận cô thật hẩm hiu quá đi !!!\r\n\r\n    Sao cậu lại phải chép bài hộ hắn? Cứ nói đi. Hắn mà dám làm gì cậu tớ sẽ không tha đâu\r\n\r\n    Vyl đang định nói gì lại thôi. Tan thì nghĩ ngay đến hình ảnh thống khổ của Ryo. Có lần tới đây chơi Prince đã thấy Ryo cực khổ ngồi chép bài cho Vyl từ đầu năm học tới tận cuối năm. Mà đâu chỉ một môn, bao nhiêu là môn học khác nữa. Nghĩ tới đây lại thương số phận hẩm hiu của quản lí Ryo. . .\r\n\r\n    Vyl liếc sang nhìn Puny. Cô bé thấy vậy liền nhìn sang phía khác không dám nhìn anh:\r\n\r\n    Không đâu. Tớ muốn chép thôi. Anh ấy không có ý gì đâu\r\n\r\n    Mà mọi người tới đây làm gì?\r\n\r\n    Thấy sáng nay cả 2 người đều xin nghỉ ốm nên thấy lạ cả bọn mới tới xem thế nào. Ai dè 2 người đúng là ở cùng nhà thật. Nếu nói từ sớm thì cả bọn cũng sẽ không nói gì đâu. Đằng này 2 người cứ giấu giếm làm tụi này cứ suy đoán lung tung – Lin lên tiếng\r\n\r\n    Khi nào mẹ tớ về tớ sẽ chuyển về nhà mà\r\n\r\n    Vậy còn được – Gum lên tiếng\r\n\r\n    Cả bọn ở chơi một lúc rồi đi về. Gum ngậm ngùi để cô bạn yêu quý của mình ở lại nhà tên Hoàng Tử hắc ám mà cô cực kì ghét ấy mà lòng không yên nổi.\r\n\r\n    Chỉ có Lin là vui vẻ cười nói, cô vốn ủng hộ cho Prince từ lâu lắm rồi. Chả thế mà ngay từ đầu đã xiêu vẹo vì Zita sau đó thì theo phe của 4 anh chàng Prince từ lúc nào chẳng hay. . .\r\n\r\n    Chuyện tình của Puny và Vyl , Lin chính là người ủng hộ nhất !! Không hiểu tại sao Lin thấy cặp đôi này rất kì lạ nhưng cũng rất dễ thương. . .","title":"Chàng Hoàng Tử Trong Giấc Mơ - Chương 09"}