{"text":"﻿    Ánh mặt trời rực rỡ của ban ngày đã ngả về chiều, sắc trời màu xanh lam lúc này lại trở nên vô cùng lộng lẫy, phía chân trời xa xa là một màu tím đậm!\r\n\r\n    Mặt trời dần lặn xuống, sắc trời cũng đỏ hồng lên, màu da cam nối thành một dải dài giao thoa giữa trời và biển, hòa cùng màu đỏ của đại dương khiến những con sóng dập dềnh trên mặt biển càng trở nên sống động và đầy sắc thái.\r\n\r\n    - Nhìn em kìa!\r\n\r\n    Lăng Thiếu Đường ôm lấy Kỳ Hinh đang mệt nhoài, yêu chiều lau mồ hôi trên trán cô rồi bế Kỳ Hinh lên đi về xe ô tô, nếu cứ để cô chơi đùa mãi thì có khi đến tận hửng đông ngày mai cũng không quay về biệt thự mất.\r\n\r\n    Kỳ Hinh để mặc Lăng Thiếu Đường ôm cô về xe, cô dựa sát người vào anh, hít thở mùi hương ấm áp và quen thuộc.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mệt quá! Cô chẳng còn chút sức lực nào, nhưng hôm nay cô rất vui, đúng là một ngày sinh nhật khó quên.\r\n\r\n    - Mệt lắm à?\r\n\r\n    Lăng Thiếu Đường bế Kỳ Hinh hết sức vững vàng, cô gái này lúc nào cũng tràn đầy sức sống.\r\n\r\n    Kỳ Hinh lắc đầu! Hòn đảo này chẳng khác nào một kho báu quý giá của cô, sao có thể mệt được chứ?\r\n\r\n    Lăng Thiếu Đường bật cười, không biết tại sao nhưng anh lại rất thích nhìn thấy Kỳ Hinh vui vẻ như vậy, thậm chí anh cảm thấy chỉ cần ngày nào cô cũng như hôm nay thì có phải đổi cả thế giới này, anh cũng cam tâm tình nguyện!\r\n\r\n    Chẳng lẽ… đây là tình cảm? Một nụ cười tươi của cô có thể khiến anh quên đi mọi thứ hay sao?\r\n\r\n    Kỳ Hinh lẳng lặng tựa người vào ngực Lăng Thiếu Đường. Hôm nay cô rất cảm kích người đàn ông này, nhờ anh mà cô mới có thể vui đến vậy!\r\n\r\n    Cô lặng lẽ ngước mắt lên, ghi nhớ dáng vẻ dịu dàng của Lăng Thiếu Đường vào trong lòng.\r\n\r\n    - Sao vậy?\r\n\r\n    Lăng Thiếu Đường phát hiện ra cô gái trong lòng mình có điều kì lạ liền cúi đầu xuống.\r\n\r\n    Tim Kỳ Hinh đập nhanh hơn một nhịp, sự thanh lãnh thường ngày giờ được thay thế bằng nét đỏ ửng trên khuôn mặt.\r\n\r\n    - Em có biết là em đang dụ dỗ tôi không?\r\n\r\n    Lăng Thiếu Đường cười nhạt, bàn tay to siết chặt lại, cô gái mềm mại trong lòng khiến anh khó có thể kìm chế!\r\n\r\n    - Không… không phải thế!\r\n\r\n    Kỳ Hinh hơi kinh hãi, khi phát hiện ra hơi thở cùng ánh mắt quen thuộc của Lăng Thiếu Đường, cô sợ tới mức vội vàng muốn tránh thoát khỏi vòng ôm của anh.\r\n\r\n    Không được! Tuy rằng hôm nay cô rất cảm động nhưng anh không thể lấy phương thức này để làm tan đi hết sự vui vẻ trong cô được! Anh không thể dùng phương thức đó để tuyên cáo cô chỉ là một cô tình nhân!\r\n\r\n    Khi nghĩ đến điều này, Kỳ Hinh cảm thấy rất đau đớn, không phải chỉ là tình nhân thôi sao? Cô còn muốn gì nữa? Chẳng lẽ còn muốn được gả cho anh lần nữa hay sao?\r\n\r\n    Cảm giác khó chịu càng ngày càng khuếch tán trong lòng Kỳ Hinh, cũng làm nỗi hoảng sợ lan ra! Cô nhất định phải ngăn thứ tình cảm này lại!\r\n\r\n    Hôm nay Lăng Thiếu Đường như vậy, nhưng ngày mai thì sao? Sau này thì thế nào? Chẳng lẽ cô muốn trở lại cuộc sống cô đơn trước kia sao?\r\n\r\n    Không! Tuyệt đối không thể…\r\n\r\n    Lăng Thiếu Đường nở nụ cười tà:\r\n\r\n    - Đúng là cô bé tràn đầy tinh lực, đã chơi cả một ngày mà giờ vẫn còn sức lực tránh thoát!\r\n\r\n    Nụ cười trên khóe miệng anh càng ngày càng đậm, anh lấn người lên phía trước, hơi thở đàn ông đầy mạnh mẽ chẳng mấy chốc đã bao phủ xung quanh Kỳ Hinh.\r\n\r\n    - Anh muốn làm gì?\r\n\r\n    Kỳ Hinh hoảng sợ, lưng cô đã dính sát vào cửa kính xe, sự cảnh giác trên khuôn mặt đã hoàn toàn làm tan biến đi sự vui vẻ!\r\n\r\n    - Tôi khiến em căng thẳng thế à? Một người tình nhân không nên có biểu hiện như thế!\r\n\r\n    Kỳ Hinh nhìn vào đôi mắt đầy sự thách thức của Lăng Thiếu Đường! Sao vậy? Cô khiến anh chán ghét vậy à?\r\n\r\n    Trái tim Kỳ Hinh lạnh đi, cô cụp hai mắt xuống, để mặc cho đôi môi của Lăng Thiếu Đường sát lại gần mình.\r\n\r\n    Hơi thở ấm áp của Lăng Thiếu Đường bao vây lấy Kỳ Hinh khiến cô khó có thể hít thở.\r\n\r\n    Đôi môi mềm mại của cô chợt trở nên cứng đờ, Lăng Thiếu Đường lấy một tay nâng mặt Kỳ Hinh lên rồi nhìn thẳng vào cô! Kỳ Hinh nhíu mày khiến Lăng Thiếu Đường hiểu lầm!\r\n\r\n    Chết tiệt!\r\n\r\n    - Ở trong lòng tôi mà cô dám tơ tưởng đến thằng khác à?\r\n\r\n    Giọng nói lạnh lẽo và trào phúng như vọng lên từ địa ngục bật ra từ miệng Lăng Thiếu Đường.\r\n\r\n    Sắc mặt anh trở nên sắc mét, hai tay siết chặt thành nắm đấm! Tại sao? Tại sao đến cuối cùng cô vẫn nhớ đến cái tên vô lại đó?\r\n\r\n    - Anh… đúng là không thể nói lý!\r\n\r\n    Kỳ Hinh sắp bị sự vui buồn thất thường của Lăng Thiếu Đường làm cho phát điên! Sao trong mắt anh, cô lại trở thành một người lẳng lơ như vậy chứ?\r\n\r\n    Lăng Thiếu Đường lại càng lạnh mặt, bàn tay gia tăng thêm lực:\r\n\r\n    - Trong mắt cô, tôi không thể nói lý sao? Cái tên vô lại Tuyên Tử Dương đó vĩnh viễn không thể có được cô đâu, người mà cô phải lấy lòng chính là tôi, cô hiểu chưa?\r\n\r\n    Ngay sau đó, Lăng Thiếu Đường cúi người xuống mang theo khí thế bừng bừng, cuồng dã ngấu nghiến đôi môi cô, buộc cô phải thuận theo anh.\r\n\r\n    - A… – Kỳ Hinh há miệng định kêu lên nhưng chỉ tạo ra cơ hội để đầu lưỡi của Lăng Thiếu Đường tiến vào.\r\n\r\n    Mùi hương dịu nhẹ càng khiến máu trong người Lăng Thiếu Đường sôi trào, anh giữ chặt lấy đầu cô, hôn đến mức điên cuồng.\r\n\r\n    Điên rồi sao? Đang ở trong xe, anh muốn làm gì? Tại sao, tại sao cứ phải dùng phương thức này để nhắc nhở cô, nhắc nhở cô chỉ là một người tình nhân?\r\n\r\n    - Anh buông tôi ra…\r\n\r\n    Kỳ Hinh gầm lên, cảm giác ấm ức và nhục nhã làm nhòe mắt cô. Cô cố gắng đẩy anh ra, ra sức phản kháng lại chút lửa đang nhen nhóm trong người.\r\n\r\n    Ánh mắt Lăng Thiếu Đường vụt qua tia tức giận, anh ngừng động tác, cất giọng lạnh như băng:\r\n\r\n    - Đủ rồi, đừng có lấy nước mắt ra làm vũ khí! Tôi đã muốn cô thì sẽ không bạc đãi cô về mặt vật chất! Cô muốn gì tôi đều có thể thỏa mãn nhu cầu cho cô!\r\n\r\n    - Lăng Thiếu Đường, hôm nay anh tặng tôi hòn đảo này là có ý đó sao?\r\n\r\n    Kỳ Hinh phẫn nộ hét lên! Cô đã sớm biết người đàn ông này không hề thay đổi, vừa chính vừa tà nhưng từ trong tiềm thức cô lại luôn tin rằng anh vẫn là người dịu dàng! Nhưng ấn tượng tốt đẹp này đã bị hủy hoại hoàn toàn.\r\n\r\n    - Trước giờ tôi luôn rộng rãi với phụ nữ, chỉ cần cô nghe lời tôi, ở trên giường ngoan ngoãn lấy lòng tôi là được!\r\n\r\n    Lăng Thiếu Đường nở nụ cười quỷ dị. Vừa dứt lời, anh ra tay nhanh như chớp, siết chặt khuôn mặt cô rồi lại hôn cô ngấu nghiến.\r\n\r\n    Thân hình khỏe mạnh của anh cũng như một ngọn lửa bừng bừng…\r\n\r\n    Có trời mới biết anh không hề có ý này, chỉ là phản ứng của Kỳ Hinh khiến anh thật sự rất tức giận.\r\n\r\n    Không… Đừng như vậy!\r\n\r\n    Kỳ Hinh càng vặn vẹo người muốn tránh thoát! Cô hoảng sợ! Người đàn ông ác ma này lại ở ngay chỗ này… Không, tuyệt đối không thể!\r\n\r\n    Nhưng người tài xế ngồi ở phía trước lại không hề có động tĩnh gì! Có lẽ vì ở giữa có một lớp kính ngăn cách nhưng người tài xế vẫn cảm nhận được phía sau có điểm bất thường, nhưng anh ta cũng không có can đảm để quay đầu lại xem có chuyện gì.\r\n\r\n    Dường như nhìn thấu sự sợ hãi của cô, Lăng Thiếu Đường giễu cợt:\r\n\r\n    - Sao? Hôm nay tôi làm nhiều chuyện cho cô như vậy,  không thể khiến cô chủ động ngã vào lòng tôi sao?\r\n\r\n    Cảm giác nhục nhã lại một lần nữa đâm thẳng vào trái tim Kỳ Hinh! Đúng là một tên ác ma vô tâm vô phế! Anh cứ nhất quyết phải hạ nhục cô, dẫm đạp lên cô thế ư?\r\n\r\n    Khi bàn tay to của anh bắt đầu cởi cúc áo, Kỳ Hinh kích động bắt lấy tay anh, quát to:\r\n\r\n    - Đừng! Đừng ở đây…\r\n\r\n    Lăng Thiếu Đường hứng thú nhìn khuôn mặt đỏ bừng của cô, thấy cô luống cuống chân tay sửa sang lại quần áo, anh liền nhếch mép cười.\r\n\r\n    Nụ cười tà vô cùng hấp dẫn!\r\n\r\n    - Giờ tôi tha cho em, nhưng đêm nay em phải bồi thường gấp bội cho tôi!\r\n\r\n    Nụ cười tà mị ngày càng sâu hơn, anh hứng thú khi nhìn thấy Kỳ Hinh khiếp sợ.\r\n\r\n    Khi chiếc xe chậm rãi dừng lại trước một ngôi biệt thự trên đảo, luồng ánh sáng từ bên trong bỗng chốc làm sáng bừng cả căn biệt thự.\r\n\r\n    - Oa!\r\n\r\n    Kỳ Hinh kinh ngạc! Cô thấy tất cả đèn trong căn biệt thự đều được bật sáng làm nó nổi bật lên giữa đêm đen đặc!\r\n\r\n    Trời ơi! Thật là đẹp! Quá đẹp!\r\n\r\n    Căn biệt thự màu trắng như tuyết hệt như tòa lâu đài trong thế giới cổ tích, cánh cổng rộng lớn và xa hoa chậm rãi mở ra, hàng cây hai bên treo đèn như những con đom đóm tạo ra một luồng ánh sáng màu tím nhạt bao phủ khắp căn biệt thự.\r\n\r\n    Lối đi chính giữa vào căn biệt thự được lát gạch, mấy nghìn cánh hoa hồng phủ đầy trên đường tạo thành một con đường đầy hoa hồng trải dài.\r\n\r\n    Kỳ Hinh cảm thán, không ngờ căn biệt thự lại giống như trong cổ tích thế này.\r\n\r\n    Cô quay sang nhìn Lăng Thiếu Đường!  Chẳng lẽ cũng là do anh sắp xếp?\r\n\r\n    Lăng Thiếu Đường mỉm cười, bàn tay to siết chặt eo Kỳ Hinh, ý bảo cô hãy bước lên con đường trải đầy hoa hồng phía trước.\r\n\r\n    Kỳ Hinh rụt rè bước lên! Khi dẫm lên những cánh hoa, cảm giác mềm yếu khiến cô không khỏi có chút đau lòng.\r\n\r\n    Dưới sự chỉ dẫn của Lăng Thiếu Đường, cô bước từng bước dọc theo con đường trải đầy hoa hồng, đi về phía đại sảnh của biệt thự.\r\n\r\n    Cánh cửa từ từ được mở ra, bên trong có rất nhiều người làm cũng mặc đồ màu trắng đứng hai bên trong phòng khách.\r\n\r\n    Trong đó, có bốn người đẩy một chiếc xe chở tháp bánh ngọt mười hai tầng lên! Trên đỉnh của chiếc bánh là hình một cô gái được làm bằng sô-cô-la.\r\n\r\n    Kỳ Hinh nhìn chằm chằm vào đó, sau đó cô kinh ngạc hô lên.\r\n\r\n    Lăng Thiếu Đường thích thú trước phản ứng của Kỳ Hinh.\r\n\r\n    - Cái kia… hình kia thật giống tôi!\r\n\r\n    Cô không thể tin nổi!\r\n\r\n    - Đúng, chính là em! – Lăng Thiếu Đường mỉm cười giải thích!\r\n\r\n    - Thật đáng yêu!\r\n\r\n    Một người làm cẩn thận nhấc thanh sô-cô-la ra, Kỳ Hinh quả thực tán thưởng từ tận đáy lòng trước sự khéo léo của người thợ bánh. Khi thấy thanh sô-cô-la giống hệt mình, cô cảm thấy rất mới mẻ.\r\n\r\n    - Còn có cái này nữa!\r\n\r\n    Lăng Thiếu Đường cầm lấy một chiếc hộp cực đẹp.\r\n\r\n    - Đây là gì? –  Kỳ Hinh nghi hoặc hỏi.\r\n\r\n    - Mở ra xem thì biết!\r\n\r\n    Kỳ Hinh cầm lấy chiếc hộp rồi mở ra xem.\r\n\r\n    Ánh đèn thủy tinh trong ngôi biệt thự chiếu những tia sáng rọi xuống, trong chốc lát hoàn toàn làm lộ rõ thứ đồ bên trong chiếc hộp khiến cô chói mắt.\r\n\r\n    Một chiếc vòng cổ bằng kim cương cực kì đơn giản nhưng hết sức xa hoa.\r\n\r\n    - HarryWinston?\r\n\r\n    Xuất thân là con nhà giàu, Kỳ Hinh chỉ cần liếc mắt cũng có thể nhận ra thứ đồ tượng trưng cho thân phận quý tộc này! Đây chính là chiếc vòng mà nữ hoàng Elizabeth, những bậc vương thất quý tộc tìm kiếm, nó có thể nói lên sự giàu sang của người đeo nó.\r\n\r\n    Nhưng…\r\n\r\n    Cô ngắm nhìn chăm chú, càng nhìn càng thấy thợ thủ công thật sự rất khéo léo và tinh tế.\r\n\r\n    - Chiếc vòng này do chính nhà thiết kế trang sức HarryWinston thiết kế để mừng sinh nhật em, trên thế giới này chỉ có một cái thôi! Để tôi đeo giúp em!\r\n\r\n    Lăng Thiếu Đường cầm lấy chiếc vòng cổ rồi đi ra phía sau lưng Kỳ Hinh, đeo nó lên chiếc cổ trắng ngần của cô.\r\n\r\n    Điểm nổi trội nhất của sợi dây chuyền này chính là nó được làm thủ công, từng hàng đá quý được gắn kết ngay hàng thẳng lối. Nó không hề dùng đến chút kim loại hay thứ đồ gì khác mà được ép thành khuôn, những viên đá quý được cắt mài với hình dáng và kích thước giống hệt nhau khiến việc gắn kết chúng vào nhau cực kì tốn thời gian. Khi đã hoàn thành sản phẩm thì những viên đá quý hoàn toàn làm nổi bật làn da của người đeo nó, dù ở góc độ nào nhìn vào cũng thấy sáng bóng. Hơn nữa chúng còn có hình hoa, mỗi cánh hoa đều cực kì sinh động.\r\n\r\n    Ngón tay Kỳ Hinh lướt qua chiếc vòng trên cổ, cô lại đưa mắt nhìn khung cảnh xa hoa xung quanh rồi cười nhẹ:\r\n\r\n    - Đúng như anh nói, đối với phụ nữ, anh thật là rộng rãi!\r\n\r\n    Những lời này không biết có được coi là lợi mỉa mai hay không! Cô mỉa mai chính bản thân mình, có lẽ nguyên nhân chính là ở cô! Không thể không thừa nhận, phụ nữ chính là động vật cảm tính, trước sự lãng mạn như vậy, mọi hàng phòng vệ cô xây nên đều tan rã!\r\n\r\n    Ánh mắt sáng rỡ của Lăng Thiếu Đường lóe sáng, anh cất giọng nhẹ nhàng bên tai cô:\r\n\r\n    - Chẳng lẽ em không nhớ vế sau à?  Tôi nói người phụ nữ đó phải biết lấy lòng tôi ở trên giường!\r\n\r\n    Trái tim Kỳ Hinh thắt lại, đôi mắt Lăng Thiếu Đường lóe lên những tia sáng quen thuộc, cô biết đêm nay cô không thể chạy thoát!\r\n\r\n    Kỳ Hinh rất sợ khi mình đắm chìm trong cảm giác đó nhưng cô lại phát hiện ra dù là bất cứ khi nào, kể cả tức giận đến mấy thì Lăng Thiếu Đường cũng đều có cách châm lên ngọn lửa trong cô! Cô thật sự rất sợ sự mờ ám này!","title":"Vợ Yêu Xinh Đẹp Của Tổng Giám Đốc Tàn Ác - Chương 21"}