{"text":"﻿    <b>Người Lạ<\/b>\r\n\r\n    Hôm sau tới lớp, Puny bị Hoa Phương làm cho tâm trí rối càng thêm rối. Muốn tránh đi mà không được. . .\r\n\r\n    Ngày hôm qua khi cô chứng kiến tận mắt Vyl nắm tay Hoa Phương cô mới nhận ra mình chính là con ngốc bị anh ta lợi dụng. Lần trước là Hoa Phương ôm anh, đúng, là như thế. Rồi tự khoác tay anh, đều là chủ động làm hết. Nhưng bây giờ chính mắt cô nhìn thấy hai người bọn họ tình tứ, ấm áp như vậy còn gì để phủ định nữa\r\n\r\n    Vyl đúng là chỉ muốn trêu đùa với cô thôi. Anh ta quá đáng thật mà! Gru\r\n\r\n    Bảo Uyên!! Cậu có thấy anh Vyl của tớ đâu không?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thật sự, đã là “ anh của tớ” thì phải rõ hơn cô bé chứ! Câu nói này ngẫm ra chỉ là hình thức đả kích trá hình !Cô thở dài lắc đầu. . .\r\n\r\n    Quá mệt mỏi về chuyện này cô ra sau khuôn viên trường đi dạo. Vẫn là nơi đầu tiên bước chân tới đây lần đầu tiên. . .Khung cảnh vẫn như vậy : trong lành và thư thái.\r\n\r\n    Đang tản bộ với tâm hồn trên mây cô chợt đụng phải một người . Thảm khốc hơn là ly nước đang cầm trên tay đã chính thức hạ cánh vào áo người đó. Chiếc áo bị mảng nước cam ép làm cho thành thảm họa. Cô Á lên một tiếng rồi che miệng lại . Mặt cứng đờ sợ hãi vì vẻ mặt của người đó có vẻ rất giận dữ\r\n\r\n    Đứa nào mà mắt mũi để ở sau gáy thế hả? – Người lạ mặt quát lên\r\n\r\n    -Anh ! Là con nhóc lớp 11 ! – Hai người đi sau người đó lên tiếng\r\n\r\n    Tôi. . xin lỗi. . là do tôi bất cẩn. . . thật sự . . . – Puny cúi đầu thành khẩn\r\n\r\n    Tên đó lúc này mới nhìn vào cô bé đang rối rít đang định cho cái đứa cả gan dám đụng phải mình còn đổ cả ly nước vàng cam vào chiếc áo đồng phục quý giá. Nếu là nước lọc thì còn đỡ, đằng này là nước cam – thứ nước Kì Long dị ứng\r\n\r\n    Nước. . . cam . Aishhhhh !! Đứa điên nào. . . – Kì Long bực lên\r\n\r\n    Cô bé vừa ngẩng mặt lên thì Kì Long ngưng một chút . . .Bị khuôn mặt vô cùng dễ thương làm đảo lộn một lúc mới ho khan lấy lại khí chất. Kì Long nhìn vào bảng tên cô bé lên tiếng:\r\n\r\n    Bảo Uyên !\r\n\r\n    Cô giật nảy mình khi nghe anh ta gọi tên mình chỉ kịp Vâng một tiếng\r\n\r\n    Cũng ngoan ngoãn đấy! Nhưng em thực sự có biết tôi là ai không?\r\n\r\n    Cô bé thẳng thắn :\r\n\r\n    Không\r\n\r\n    Hai tên đàn em đi sau phá lên cười lớn. Kì Long vuốt mặt khổ sở lên tiếng:\r\n\r\n    Nói cho con bé đi !\r\n\r\n    ———————————————–\r\n\r\n    Tên : Hoàng Kì Long\r\n\r\n    Mọi người hay gọi là: Anh Long\r\n\r\n    Gia đình: Cha mở võ đường Long gia\r\n\r\n    Nhà chỉ có 1 mình nên tự kiêu ngạo trước tất cả mọi người rằng bản thân dù có thế nào cũng sẽ được làm chủ võ đường khi cha già. Nhưng chính vì sự ỷ lại đó mà Long trở thành tên chuyên đi bắt nạt học sinh trong trường. Tận dụng võ đường để bắt nạt những ai chống đối lại mình khi nhàm chán. Ngoài ra còn vướng vào một vụ gây lộn ở trường!\r\n\r\n    Vì thế khi phát hiện ra cô San – hiệu trưởng đã đình chỉ Long một năm học. Anh bị cha cấm cửa suốt một năm sau đó mới cho đi học lại và mở lại võ đường. Đến giờ cứ nhìn thấy Kì Long là bố anh lại nổi cơn thịnh nộ . . 1 đứa con bất trị . . .\r\n\r\n    Sau khi kể ngọn ngành gia thế nhà Kì Long cho Puny nghe.Hai người kia có vẻ rất ngạc nhiên vì thái độ không quan tâm của cô bé. Kì Long vốn dĩ sẽ nổi điên lên và giở trò gì đó để dạy dỗ kẻ không biết tới “ Long gia” chút ít gì này. Lẽ ra là vậy nhưng từ khi đi học lại tâm tính anh ta cũng hiền hơn trước. Nói vậy nhưng giang sơn khó đổi bản tính khó rời. Du côn thì vẫn cứ du côn thôi. . .\r\n\r\n    Kì Long hắng giọng nói:\r\n\r\n    Cái áo em đền đi !\r\n\r\n    Cô bé dùng ánh mắt ngây thơ nhất có thể trả lời thẳng thừng :\r\n\r\n    Nhưng tôi không có tiền\r\n\r\n    Bị choáng. Anh ta tiếp tục :\r\n\r\n    Không có tiền sao?? Thế thì đền bằng cái khác!\r\n\r\n    Là cái gì??\r\n\r\n    Anh ta chợt cười lớn. Đập đập vào vai cô bé khẳng định:\r\n\r\n    Tôi chưa từng gặp đứa nào ngây thơ như em đấy! Ngoài đền bằng tiền ra thì còn cái gì khác ngoài bản thân em\r\n\r\n    Puny sững người nhưng nhất quyết không nhún nhường :\r\n\r\n    Cái gì?? Anh đừng tưởng bắt lỗi người khác như thế là được. Tôi đâu phải loại người đó. Anh tìm nhầm người rồi.Lỗi của tôi gây ra tôi sẽ chịu trách nhiệm với cái áo đó. Còn chuyện anh bắt đền xin lỗi tôi không đáp ứng được\r\n\r\n    Kì Long quay sang nhìn hai tên đứng sau ngây người ra. . Chưa bao giờ có đứa nào dám cả gan mắng hay từ chối anh. Vậy mà giờ con bé lớp 11 dám nói nhưng lời đó quả thực không phải là người bình thường.\r\n\r\n    Nhóc con giỏi đấy nhưng tôi không tha cho em dễ dàng đâu\r\n\r\n    Anh ta cởi áo khoác ngoài ra trước mặt cô bé. Tình huống này quá bất ngờ nhưng với kẻ du côn kiểu như tên đó thì chuyện thế này hoàn toàn là không tránh được. Mấy người đem cái võ vẽ truyền thống nhà mình ra để bắt nạt người yếu thế này quả thực khiến cô khó chịu. Cô run run chẳng còn biết phải làm gì.\r\n\r\n    Dù không quá đẹp nhưng có cá tính. Tôi tạm chấp nhận vậy – Anh ta ghé sát tai Puny\r\n\r\n    Kinh khủng thật! Cô lùi lại thì anh ta lại càng được thể tiến đến gần hơn nữa. Tình cảnh này. . .cô thấy sợ! Không phải anh ta định làm gì bất hợp pháp đấy chứ!\r\n\r\n    Anh đừng lại gần. . .\r\n\r\n    Tại sao? Em sớm muộn gì cũng là của tôi thôi cứng đầu vậy làm gì! – Kì Long nắm chặt vai cô làm cô run bần bật\r\n\r\n    Tôi không đồng ý. Anh buông tôi ra – Cô hét lên\r\n\r\n    Một là em đền cái áo cho tôi. Hai là ngoan ngoãn trở thành người của tôi – Anh ta gằn giọng\r\n\r\n    Một cái áo loại A làm sao cô đền nổi chứ! Cô chỉ mặc loại C tầm thường mà giá đã muốn cắt cổ rồi. Trở thành người của anh ta?! Có nhầm không vậy? Cô đâu phải loại con gái dễ dãi đó! Anh ta rõ ràng đang làm khó người khác. Cô chọn cái nào cũng là không thể. Làm sao đây?\r\n\r\n    Không đợi thêm, Kì Long giữ chặt hai tay của Puny. Anh ta nở nụ cười đắc ý xen lẫn lưu manh. Nếu bị anh ta cưỡng ép cô thà cắn lưỡi chết đi còn hơn. Hu hu hu. Cô khóc trong tiềm thức nhưng giờ thì nước mắt đã không tự chủ rơi khắp khuôn mặt sợ hãi rồi.\r\n\r\n    Kì Long chẳng bận tâm. Anh ta coi nước mắt của người khác là không khí từ lâu rồi! Khóc ư?! Mong anh tha cho ư?! Nằm mơ!\r\n\r\n    Muốn tôi thương hại em sao?! Từ đó không có trong từ điển của Kì Long này. Khóc cũng vô ích – Anh ta khẳng định\r\n\r\n    Mặc cô khóc thế nào, Kì Long vẫn giữ chặt tay cô không cho nhúc nhích.\r\n\r\n    Anh ta từ từ tiến lại gần đôi môi anh đào mê hoặc ấy. Chỉ trong tích tắc nữa thôi nó sẽ là của anh. . .\r\n\r\n    Ngay giây phút tưởng như ngắn ngủi ấy, có một bàn tay mạnh mẽ kéo cô ra khỏi kẻ lưu manh kia. Cô nhanh chóng ở trong vòng tay ấm áp của anh\r\n\r\n    Mùi hương quen thuộc ,con người mà cô bé vừa giận vừa thương . . .\r\n\r\n    Cô bực anh rất nhiều nhưng lúc này cô không thể đẩy anh ra bởi vì cô sợ. . .sợ rằng cái kẻ kia sẽ tiếp tục cái hành vi tội ác nào đó! Có thể cô là kẻ ích kỉ cơ mà lúc này hơi ấm và sự an toàn của Vyl đem lại khiến cô chỉ muốn ở trong vòng tay anh. Cô ôm chặt lấy người anh như tìm đến một sự bảo vệ!\r\n\r\n    À há! Vyl! Lâu không gặp! Cậu vẫn bất thình lình và hình như – anh ta nhìn vào Puny rồi tiếp – vẫn thích làm tôi nổi điên như trước\r\n\r\n    Cậu sao lại ở đây?\r\n\r\n    Sao lại không? Thế nào? Hơn 1 năm mà cậu vẫn chẳng thay đổi mà hình như là có thêm thứ gì đó thì phải\r\n\r\n    Chắc vậy\r\n\r\n    Mà sao cậu lại xuất hiện đột ngột thế này còn ôm con nợ của tôi thế! Từ bao giờ cậu lại hứng thú với phụ nữ còn là người của tôi nữa !! Cậu làm tôi quá bất ngờ rồi !! Ái chà chà\r\n\r\n    Vyl nhìn cô bé đang bám chặt áo mình run run. Cô cứ ôm lấy anh run rẩy như vậy làm anh hơi nhột nhưng … đáng yêu lắm!\r\n\r\n    Sợ . . .sợ quá! Hu hu hu\r\n\r\n    Tay anh ghì chặt cô vào người rồi xoa đầu chấn an cô mới quay sang tên đó bình thản nói:\r\n\r\n    Gấu heo của tôi sao có thể là người của cậu !\r\n\r\n    “Gấu heo của tôi? Anh ta nói Gấu heo của tôi sao?” – Cô thầm nghĩ\r\n\r\n    Rồi xoa xoa lưng cô bé nhẹ nhàng:\r\n\r\n    Đừng sợ\r\n\r\n    Cô gật đầu cọ cọ vào áo anh . Biểu hiện đáng yêu này giống hệt bé Tiêu của anh! Mỗi lần Tiêu dụi vào người anh đều làm anh thấy thoải mái và ấm áp! Cô thật giống Hạt Tiêu! Giống về mọi thứ. Lẽ nào…\r\n\r\n    ” Bé Tiêu, là em sao? Có phải em là Hạt Tiêu không, Bảo Uyên?”\r\n\r\n    Kì Long nãy giờ chứng kiến hết mọi thứ và cái miệng mở tung ra không tài nào ngậm nổi. Họ đang diễn hài kịch sao?? Vyl đang yêu?? Và người cậu ta yêu lại là người mà anh ta đang để ý và cảm thấy vô cùng thú vị từ vài phút trước. Mà không, đó là đối tượng để anh bắt nạt. Chỉ thế thôi! Trước giờ anh chỉ muốn trêu đùa chứ chưa bao giờ thật lòng hết! Cô gái này cũng không ngoại lệ!\r\n\r\n    Cậu đang nói đùa à? Hôm nay là cá tháng tư phải không? – Kì Long lên tiếng sau một ý nghĩ len lỏi thoáng qua\r\n\r\n    Vyl khẳng định:\r\n\r\n    Cho dù là có ý định gì với con bé cũng nên xóa ngay đi !\r\n\r\n    Cậu nghĩ tôi đường đường chính chính là người thừa kế võ đường karate mà phải đi thích người của cậu à. Nực cười thật\r\n\r\n    Vậy giải thích sao về cái cử chỉ đó với người của tôi\r\n\r\n    “ Người của tôi?” – Cô lại tiếp tục tự vấn. Hình như hơi lạ lẫm với câu nói đó của Vyl\r\n\r\n    Suýt quên! Người của cậu làm đổ NƯỚC CAM ép lên áo tôi. Có biết cái áo này chưa ai dám làm bẩn dù chỉ một vệt nhỏ thôi không? Nhìn xem!! Này!! Em nên đền anh đi – Kì Long chìa cái áo khoác ra chỉ chỉ vào vết ố vàng vừa bị Puny gây nên\r\n\r\n    Cô bé nghe vậy có hoang mang nhưng vì có Vyl ở đây nên rất hùng hồn quay đầu lại cãi:\r\n\r\n    Có mỗi vết như vậy mà bắt đền cả cái áo anh khùng à!\r\n\r\n    Vyl kéo cô lại vòng tay của mình lên tiếng:\r\n\r\n    Em đang gây chú ý đấy\r\n\r\n    Cô nghe lời Vyl dăm dắp lại im lặng cúi đầu. . .Cô biết là anh đang giúp cô đóng giả để qua mắt Kì Long. Nhưng sao khi anh ta nói là “ em” cô lại dâng lên cảm xúc kì dị vậy chứ??\r\n\r\n    Vyl !Cậu cũng có cách dạy bảo người của cậu tốt đấy! Tôi mà là cậu thì tôi sẽ không áp đặt và ra lệnh cho bạn gái mình đâu. Dù gì cô ấy cũng là bạn gái sao lại có thể ra lệnh như vậy!\r\n\r\n    Đó là chuyện của tôi\r\n\r\n    Được thôi. Mà người của cậu định không làm gì để chuộc lỗi à?!\r\n\r\n    - Bao nhiêu??\r\n\r\n    Không còn là chuyện tiền bạc nữa. Hay để người của cậu chịu phạt đi ha !! Chịu phạt bằng người thay cho tiền bạc – Kì Long lại giở cái nụ cười đểu giả nhưng rất mê hồn\r\n\r\n    Vyl không còn bình tĩnh được nữa. Anh nắm lấy cổ áo của Kì Long nhấc lên. Chỉ cần một câu nữa cú đấm không bình tĩnh này sẽ được tặng cho khuôn mặt đẹp đẽ của anh ta\r\n\r\n    Lâu không gặp mà cậu đã thành kẻ mất bình tĩnh vậy rồi? Hơn nữa còn vì một đứa con gái mà dùng tới bạo lực. Theo tôi thấy cô gái này một chút tiêu chuẩn cũng không có! Nhìn xem, khẩu vị của cậu lại tệ vậy sao?! – Kì Long chẹp miệng\r\n\r\n    Tiêu chuẩn của tôi không cần cậu phán xét\r\n\r\n    Puny níu tay Vyl ánh mắt vô cùng kiên quyết\r\n\r\n    Đừng đánh nhau , xin anh đấy!\r\n\r\n    Nghe lời nói cất lên từ cô bé. Anh hoàn toàn trở lại là Vyl điềm tĩnh. Buông lỏng rồi từ từ thả tên đó ra. Anh ôm mặt cô gật đầu\r\n\r\n    Dù nói vậy nhưng cũng ghen tị thật! Ngay cả giọng nói cũng dễ thương. Cậu tìm đâu ra con bé dễ thương từ đầu tới chân thế ! Chỉ tiếc là không chút quyến rũ. Cậu sẽ mau chán thôi!\r\n\r\n    Cậu thôi đi trước khi tôi thật sự mất bình tĩnh\r\n\r\n    Puny ôm người anh lí nhí :\r\n\r\n    Chúng ta đi về nhé! Em không muốn ở đây !! – Cô e dè nói ra từ “em”\r\n\r\n    Cô thấy cứ ớn ớn khi xưng là em cơ mà tình thế bắt buộc. Anh gật đầu Ừ một tiếng\r\n\r\n    Em về giặt cái áo này cho tôi !\r\n\r\n    Kì Long vẫn trây lì. Ném chiếc áo cho cô rồi đi thẳng. Trước khi đi có kêu cô gặp ở võ đường để trả lại áo!\r\n\r\n    Vyl bực mình gắt:\r\n\r\n    Đưa đây\r\n\r\n    Puny nghĩ đã làm phiền anh như vậy rồi mình cũng nên biết ý. Cô lắc đầu:\r\n\r\n    Không sao cả. Tôi ổn mà. Dù sao cũng cảm ơn anh đã giúp\r\n\r\n    Anh nhất thời tức giận lại mất kiểm soát nặng lời:\r\n\r\n    Vì cái tính bất cẩn của cô mà tôi sắp phát điên rồi\r\n\r\n    Cô sợ mỗi khi anh giận. Ánh mắt của anh hiện lên những tia đỏ ngầu rất đáng sợ. Cô chỉ biết cúi đầu:\r\n\r\n    Xin lỗi. . . lần sau tôi sẽ cẩn thận hơn . Không phiền anh đâu\r\n\r\n    Bộ dạng ấy của Puny khiến anh hạ hỏa một chút ít. Anh muốn nói những câu quan tâm nhưng kì thực anh không thể cất lời bởi sự cố chấp và kiêu ngạo. Còn bởi cô không tin anh lại tử tế nên dù có nói bao lần câu yêu thương thì Puny vẫn sẽ cho rằng anh uống nhầm thuốc mà thôi!\r\n\r\n    Vậy thì đừng để tôi thấy cô bất cẩn nữa\r\n\r\n    Lần sau nếu thấy tôi anh cứ lờ đi mất công lại gặp phiền phức – Puny đáp vẻ hờn dỗi\r\n\r\n    Cô xuất hiện với tình cảnh đó trước mặt tôi chính là khiến tôi phải bận tâm. Tại sao cứ làm người khác lo vậy hả?\r\n\r\n    Xin lỗi. Tôi từ giờ sẽ không để anh phải bận tâm nữa. Tôi đi đây\r\n\r\n    Cô toan đi liền bị vòng tay ấm áp chặn lại\r\n\r\n    Là tôi muốn bận tâm, đồ ngốc!\r\n\r\n    * * *\r\n\r\n    Tại phòng tập\r\n\r\n    Anh nói sao?? – Zita và Huan ngạc nhiên hỏi lại Tan sau khi nghe Tan nêu lên vấn đề\r\n\r\n    Câu hỏi chưa được trả lời hai anh chàng lại tiếp tục xôn xao :\r\n\r\n    Võ đường long gia thật sự đã hoạt động trở lại?? – Zita lên tiếng\r\n\r\n    Tên Long du côn đó trở về trường học rồi ?? – Huan cũng vậy\r\n\r\n    Vyl ngồi đó thấy bộ dạng của mọi người có vẻ rất ngạc nhiên toan đi chỗ khác cho đỡ ồn ào. Có nhất thiết phải tỏ ra ngạc nhiên và sốc vậy không?!\r\n\r\n    Cũng được hơn một năm rồi còn gì! À mà sao cậu im lặng thế Vyl? Không lẽ tên Long du côn đó lại thách đấu chúng ta à ?!\r\n\r\n    Zita và Huan như hai tên không biết gì cứ sốt sắng hết cả:\r\n\r\n    Vyl ! Cậu đã biết Kì Long về rồi sao??\r\n\r\n    Hai người sao có thể biết trước chúng ta được chứ !\r\n\r\n    Tan cũng sắp nổi điên vì Zita với Huan :\r\n\r\n    Im lặng\r\n\r\n    Quay sang Vyl nhẹ nhàng:\r\n\r\n    Thế nào??\r\n\r\n    Vyl lắc đầu đáp:\r\n\r\n    Cậu ta không thách đấu\r\n\r\n    Chỉ sợ tên Long này trở lại trường lại như thời gian trước. Không một phút bình yên. Đừng nói là phòng tập mà cả phòng Hội trưởng CLB cậu ta cũng cho người tới đập ý chứ – Tan tiếp tục lên tiếng\r\n\r\n    Huan đập bàn phản đối :\r\n\r\n    Tên đó dám lộng hành nữa thì cho dù có bị đuổi học tôi cũng nhất định cho cậu ta bài học. Gì mà Võ đường Long gia. Hắn làm mất thanh danh võ đường đó lâu rồi! Còn dám huênh hoang sao??\r\n\r\n    Mấy đứa làm cái gì mà to tiếng rồi đập bàn đập ghế ngoài đó thế! – Tiếng thầy phụ trách ở phòng trong vọng ra\r\n\r\n    Không có gì thưa thầy !Chúng em đang dọn lại bàn ghế – Tan trả lời","title":"Chàng Hoàng Tử Trong Giấc Mơ - Chương 34"}