{"text":"﻿    -thui …không có gì đâu chị_nó cười khum xuống lượm mãnh vỡ chai…dưới chân nó mà…. ghê quá đứt chân như chơi. Huy chưa kịp ngăn nó lại thì\r\n\r\n    -Á_mảnh vỡ cắt trúng tay nó. Trân  Hạnh nhanh chóng bay lại chỗ nó\r\n\r\n    -mi không sao chứ\/ em không sao chứ_Huy hắn Trân Hạnh lo lắng\r\n\r\n    -nè_nó giơ ngón tay lên_một đường cắt dọc đầu tay_hu hu….anh Heo ơi_nó sụt sùi\r\n\r\n    Huy đưa tay nó vào miệng mút\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -có sao đâu này…._Huy xoa đầu nó\r\n\r\n    -này cô dán vào_hắn đưa nó cái băng và chaii thuốc sát trùng\r\n\r\n    -đâu ra vậy_nó ngạc nhiên nhìn hắn mồ hôi nhễ nhại_cảm ơn anh nhiều nhá_nó cười tươi\r\n\r\n    -không có chi_thì ra hắn chạy maratong xuống hiệu thuốc cách đó hai tầng\r\n\r\n    Sau khi băng bó xong lại tiếp tục ăn. thanh toán tiền ăn Huy dẫn nó vào chọn một bộ quần áo khác…áo nó ước cả rồi\r\n\r\n    -em mặc cái này đi_Huy đưa nó một chiếc vay mà trắng ngang gối\r\n\r\n    -anh_nó khó chịu_này…._nó thì thầm vào tay Huy\r\n\r\n    -uh_Huy cười_tùy em. Nó lấy chiếc áo nam trên kệ vào thay luôn\r\n\r\n    -cũng chiều rùi, bọn em về_mý cô bạn chào rồi ra xe về nhà\r\n\r\n    Giờ chỉ còn lại bọn nó bọn hắn Huy và hai cô chị\r\n\r\n    -chào các em nhé, anh với Nguyên đi đây một tí_Huy kéo tay nó đi nhưng hắn nhanh chân chụp tay còn lại\r\n\r\n    -tui đã nói rồi, cô ấy cần về sớm, phụ làm bữa chiều_giọng khó chịu\r\n\r\n    -nhưng Nguyên nói không có làm mà_Huy\r\n\r\n    -đúng rồi đâu có đâu…_nó xen vào\r\n\r\n    -tôi nói có là có_hắn quát lớn_cô phải về với tui\r\n\r\n    -anh này ngộ ghê chưa…._nó không chịu thua trứng mắt nhìn lại\r\n\r\n    -thui đi em_Huy kéo nó về phía mình\r\n\r\n    Hắn nắm chặc tay nó hơn. Nó đứng giữa đau muốn chết….hai người kia cứ giật qua giật lại như nó là món đồ không bằng\r\n\r\n    -thui buông ra đau quá_nó hét nhìn về phía hắn_tui đi tí về_giọng khó chịu_anh an tâm\r\n\r\n    -một thân một mình ở với một đứa con trai…. cô có phải con gái không đấy_hắn khó chịu quát\r\n\r\n    -có sao đâu_nó ngây thơ\r\n\r\n    -một nam một nữ ở với nhau cô nghĩ không có chuyện gì xảy ra hả\r\n\r\n    -hả nam…nữ…hahaaha_nó lăn ra cười_Heo anh… anh sẽ làm gì em hả haha…_hai anh em nhà nó nhìn nhau cười làm hắn khó chịu\r\n\r\n    -em quan tâm nó dữ ha vậy tốt, để em gái ở lại anh cũng an tâm_Huy vỗ vai hắn… nhìn mặt hắn khó chịu quá rồi…nếu bỡn nữa chắn đánh nhau quá\r\n\r\n    -em gái…_mặt hắn giãn ra khó hiểu\r\n\r\n    -đây là anh tui….Huy_nó nhấn mạnh\r\n\r\n    -hả_hắn bối rối gãi đầu. đâu chỉ mình hắn, mý người kia  ai cũng shock cả\r\n\r\n    -nào thui chúng ta cùng đi_Huy dẫn đầu\r\n\r\n    -đi đâu vậy anh hai_hai anh em khoác vai nhau sánh bước\r\n\r\n    -đi mua quà_Huy trả lời ngắn gọn làm nó hơi khó hiểu\r\n\r\n    -quà cho ai hả Heo anh\r\n\r\n    -lát anh qua nhà bác Sơn, thăm bác ấy không lẽ đi tay không hả em\r\n\r\n    -ah, thì ra vậy,…………. mà nè sao anh lại đến đây vậy\r\n\r\n    -anh có công tác trên này vài ngày, nãy qua trường em không thấy em đâu, nên định mua quà đến luôn nhà bác Sơn thì gặp em ở đây\r\n\r\n    -uhm, thì ra vậy……\r\n\r\n    -mua gì đây Heo_anh em nó đứng trước cửa hàng rượu\r\n\r\n    -rượu àh, lấy cái này nhé_nó giơ tay lấy chai rượu tây trên kệ\r\n\r\n    -tùy em, chị ơi gói lại cho tôi chai này_Huy bước đến đưa lại cho chị bán hàng\r\n\r\n    -ê mi hay lắm lừa cả bọn ta nữa ha_Trân Hạnh giận dỗi\r\n\r\n    -ta có nói ta là người yêu ông Heo chưa, tự mi nói đó chứ\r\n\r\n    -àh…uh…mà mi có anh hai giàu vậy sao còn đi làm osin\r\n\r\n    -ah…anh ấy là cháu của ông Nguyễn đấy, ông của Đoan Hương đấy_nó giới thiệu\r\n\r\n    -thì sao…vây mi cũng là cháu của Đại Nguyễn_Trân hỏi dồn\r\n\r\n    -ah_chết nó rồi_ông ấy là……là_nó nhăn nhó\r\n\r\n    -anh của em_Huy chen ngang thấy nó bị bắt thóp tội ghê luôn_bọn anh ở chung với nhau từ nhỏ\r\n\r\n    -mấy em đừng hỏi nhìu về gia đình không nó lại buồn_Huy nói nhỏ vào tai Trân Hạnh. tuy bọn nó chỉ ngờ ngợ…không lẽ Nguyên là trẻ mồ côi…nhưng bọn nhóc cũng không muốn nó buồn nên thôi…không gặn hỏi thêm. Nó thấy thái độ là lạ của bạn cũng khó hiểu. Nhưng bọn nó không hỏi thêm nữa…may ghê…..không biết ông Huy giỡ trò gì đây. Cả đám nhóc chia tay trước cổng ai về nhà náy. Hai chị nó thì theo xe hơi về_đi xe đạp cũng đâu được Huy chở nó xe hắn thì chỉ chở được một…. bàn qua lại sao không biết cả hai đều ngậm ngùi về xe hơi hết…..trên đường về\r\n\r\n    -anh hai, anh làm gì mà mý đứa kia tha cho em vậy\r\n\r\n    -thấy anh siêu không, heo em an tâm rồi nhá\r\n\r\n    -mà anh nói gì với bọn nó vậy\r\n\r\n    -bí mật, thiện cơ bất khả lộ_cười ranh mãnh\r\n\r\n    -nói đi mà, nói không\r\n\r\n    -không\r\n\r\n    -nói không???\r\n\r\n    -không!!!\r\n\r\n    -không này, không này_nó thọt lét anh nó. Huy mắt thăng bằng lệt tay lái\r\n\r\n    -á, anh chạy kiểu gì vậy, muốn chết àh_nó hét\r\n\r\n    -tại em cả đấy, có tí sợ rùi àh\r\n\r\n    -hừ, em không muốn chết vậy thôi_nó quay sang hắn nãy giờ im lìm_anh nói gì đi chứ, im lặng thấy ớn quá\r\n\r\n    -có gì để nói đâu\r\n\r\n    -hừ, sao anh đi cùng với mý người đó vào shop vậy_nó bắt chuyện\r\n\r\n    -tui có muốn đâu vừa ra khỏi lớp là bị lôi đầu đi rồi_hắn thở dài\r\n\r\n    -đẹp trai đúng là khổ hả nhóc, giống anh quá đấy_Huy chen ngang\r\n\r\n    -chí lý, cùng cảnh ngộ có khác, hiểu nhau ghê_hai anh chàng nháy mắt.\r\n\r\n    Hai người thi nhau kể về cuộc sống đào hoa của mình….hết cô này đến cô nọ. Nó bắt buộc làm khán giả bất đắc dĩ…chậc con trai đẹp đều mắc bệnh….kiêu_nó nhận xét\r\n\r\n    -coi bô hai người hợp quá nhả_nó xen ngang cắt ngang câu chuyên dở hơi khi không phài ngồi nghe\r\n\r\n    -chứ gì nữa phải không nhóc_hai anh chàng cười ha hả.\r\n\r\n    -bó tay_nó lắc đầu ngao ngán_ah tới rồi_nó kêu lên vui sướng\r\n\r\n    Dẫn hai chiếc xe đạp vào nhà. Nó nhanh chóng theo ông Huy vào nhà chào ông Sơn đang uống tra ngoài vườn\r\n\r\n    -chào bác, cháu là Huy cháu ông Nguyễn_Huy bắt tay ông Sơn\r\n\r\n    -uh chào cháu_ông niềm nở_cháu lên đây chơi ah_ông Sơn rót trà cho Huy\r\n\r\n    -dạ cảm ơn bác, cháu có công tác, sẵn ghé thăm gia đình thăm mấy em cháu luôn\r\n\r\n    -uh, cháu gặp bọn nó chưa\r\n\r\n    -dạ rùi, ông cháu gửi lời thăm bác\r\n\r\n    Nó chào ông Sơn nhanh chóng lên phòng. Chuyên của đàn ông thật ngàm chám_nó rút ra nhận xét\r\n\r\n    Huy sẽ ở lại nhà nó cho tới khi về Hà Nội. Mai là chủ nhật anh hai nó không phải đi làm ….đây cũng là cơ hội tốt cho nó đi tham quan thành phố…tới đây cũng hơn một tuần mà nó có được đi đâu đâu….ngoài nhà, trường học và các quán ăn của con Hanh dẫn đi. Hai anh em bàn bạt suốt cả tối….mai sẽ đi đâu chơi , sẽ ăn gì….mỗi người một tờ giới thiệu…sau một hồi tranh cãi quyết liệt thì hai anh em thống nhất “thảo cầm viên” cái ý kiến rất ư là trẻ con của anh nó….mà thôi kệ nó cũng yêu động vật mà\r\n\r\n    Lại là một ngày đẹp trời. Bầu trời trong vắt lăn tăn vài gợn mây mỏng tanh….woa vậy còn gì bằng nhỉ…thời tiết cũng ủng hộ anh em nó nữa. Ra khỏi nhà trong chiếc BMV bóng nhoáng do anh hai nó làm tài xế. Nó cùng hai chị đành ngồi phía sau, dành hai vị trí trên cho hai người đàn ông….không biết hôm nay ông Huy uống lộn thuốc gì mà lại ủng hộ hắn cướp chỗ của nó chứ….._nó tức tối. Nhìn hai ông kia xung sướng thấy bực mình quá…..nó hay hắn là em của ổng đây. Hai người ngồi trước vẫn cứ tiếp tục những câu chuyện lãng xẹt khó hiểu. Hai cô chị kế bên thì im thinh thích lâu lâu lại cười khi nghe câu chuyện vô duyên của hai ông ngồi trên. Gía như có hai nhóc bạn nó thì hay quá_nó chóng tay trên cửa xe nhìn ra ngoài. Những dãy nhà cao tầng thẳng tấp nuối đuôi nhau. chủ nhật có khác thay vì những bộ đồng phục công sở thường ngày…thì được thay bằn những chiếc quần jean váy áo trẻ trung….đâu đó những đôi nam nữ đang cùng nhau sánh bước trên những con đường rợp bòng cây….những ông bà lão ngồi trên ghế đá say sưa một đề tài nào đó…những đứa trẻ được bố mẹ dẫn đi chơi nô đùa cùng đám bạn.\r\n\r\n    Đúng như nó đự đoán Thảo cầm viên cũng đông nghịt người. Người vào kẻ ra tấp nập…già trẻ lớn bé đều có đủ…nhận vé từ ông anh là nó bay ngay vào cổng. Đây đâu phài là lần đầu nó đến sở thú…nhưng nó cũng thích thú lắm. Nào voi con đến vui cha…khỉ khỉ rắn rắn….đủ loại. Lôi một vài quả chuối trong ba lô ra nó đưa vào chuồng cho con khỉ…nhưng lạ thây khỉ chê đồ của nó…..mà cứ lăn xăn trước chỗ hắn đứng…hắn đưa gì vào nó đều chộp lấy kể cả bông hoa dại hái cạnh đó. Có ai nói chỉ có con người mới mê trai đâu nhỉ…..ngay cả con khỉ cũng….bó tay. Mý cô nàng lạ hoắc không quen biết cũng vui vẻ bắt chuyện hắn về lũ khỉ khó ưa_hắn luôn là tâm điểm mà. Không ăn thì thôi ta ăn…nó thụt quả chuối lại…lột vỏ bỏ thẳng vào mồm….cũng may lũ dê còn hiểu chuyện dễ thương vô cùng đưa gì ăn náy…..nó quyết định khi nào về Hà Nội phải sắm ngay một con dê để chăm sóc_nó sít xoa khi một đàn gồm mẹ con nhà dê bu quanh chỗ nó khi nó đưa một nhúm cỏ lớn vào chuồng. Dễ thương thế là cùng_nó cười tít cả mắt khi nhận ra đâu phải con nào cũng khó ưa như lũ khỉ kia.\r\n\r\n    Từ biệt mẹ con dê nó tiến về phía chuồng lơn_cái này cũng có trong sở thú àh_một con lợn mẹ béo ú bụng lếch cả xuống đất kế bên là năm chú heo con đang hăng say bú tí….nó liên tưởng ngay đến anh Heo của nó nếu cũng là một trông những chú heo con kia thì sao nhỉ…rồi tự cười thích thù về sự so sánh của mình. Mà nói lại mới nhớ cái tên Heo anh Heo em cũng do ổng mà ra, tên đẹp đâu không đặt lại đưa ngay tên con lợn vào thấy gúm. Ông Huy bảo nó tham ăn giống lợn nên tên heo là hợp nhất vừa dễ thương vừa giống y nó…tất nhiên lúc đầu nó giãy nãy không chịu nhưng ổng kêu riết cũng quen….và trở thành tên hai anh em nó gọi nhau. Em là heo em còn anh là heo anh há há_nó bật cười khi nhớ lại cái mặt nhăn nhó của ổng khi bị nó gọi vậy…..anh của heo không phải heo anh chứ gì nữa phải hem. Ông Huy đứng bên cạnh nhìn nó là hiểu ngay đang nghĩ gì xấu xa đây ….lại đứng trước chuồng heo nữa…..không tốt đẹp gì đâu. Ông cốc đầu nó khi đang thích thú lắm với suy nghĩ của mình\r\n\r\n    -á, anh làm gì vậy …đau_nó la oai oái\r\n\r\n    -nhìn là biết em đang nghĩ gì rồi, đầu ốc toàn bã đậu_anh típ tục véo má nó\r\n\r\n    -nghĩ gì kệ em, ******** hành hạ thân thể của em nghe chưa_nó phóng ra xa chỗ ông Huy nếu không…chắc nhận cái cốc thứ hai quá\r\n\r\n    -này _hắn đưa hai cây kem cho nó. Ai cũng có nhưng riêng nó được tận hai cây_đạc biệt nghe\r\n\r\n    -thank nhá_nó hí hửng ăn\r\n\r\n    -thui đi tiếp nào_Huy dẫn đầu\r\n\r\n    Sau khi đi hết “thảo cầm viên” bọn nó ra về. Ghé vào Start Restaurant làm một trận linh đình_tất nhiên vẫn cho Huy heo chi trả mà cứ thoải mái. Sau đó là một ý tưởng khá thông minh của ổng chạy vòng vòng khắp mọi nẻo đường ở SG. Trên cái bản đồ bé tí mà đi hoài không hết….mệt chết_may là đi xe chứ đi bộ thì……\r\n\r\n    Trời đã dần chiều bọn anh em nó mới về tới nhà. Xơi luôn bữa chiều là Huy heo lao lên phòng ngay để chuẩn bị công văn cho cái conference ngày mai_ham chơi quá rõ khổ mà. Sau khi giải quyết xong đống bài tập mà Hậu nhùn giao cho, Nó quyết định sẽ có một cuộc viếng thăm ông heo với một tách cà phê nóng. Nó gõ cửa\r\n\r\n    -heo anh em vào nhá","title":"Tiểu công chúa đáng yêu - Chương 13"}