{"text":"﻿    Nhà hắn\r\n\r\n    - Sao rồi - hắn chạy lên chỗ Trân, Hạnh đang đứng\r\n\r\n    - K biết, nãy h vẫn chưa ra - Trân nói 2 tay nắm chặt vào nhau\r\n\r\n    - Cạch - cuối cùng cánh cửa phòng nó cũng mở, bác sỹ bước ra ngoài\r\n\r\n    - Sao rồi bác sỹ - hắn hỏi\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Bệnh khá nặng.......dầm mưa có dấu hiệu viêm họng sốt, chấn thương đầu mất nhiều máu, dẫn đến hôn mê kèm nhiều viết thương khác khắp cơ thể.......may mắn là chỉ bị ngoài da, tôi tiêm thuốc sát trùng vết thuong rồi...........có thể là ngày mai sẽ tỉnh - bác sỹ vừa nói vừa ke đơn thuốc đưa cho hắn\r\n\r\n    - Nhớ tịnh dưỡng 3 ngày rồi mới vận động lại nhé - bác sỹ cười\r\n\r\n    Mọi người thở phào như trút đc gánh nặng, thật may quá\r\n\r\n    - Vào thăm đc chưa bác sỹ - Hạnh đứng bên cạnh người ông\r\n\r\n    - Uh, cháu vào đi\r\n\r\n    Chỉ chờ có thế bọn nó phóng vào ngay k chờ đợi thêm nữa. Một cô y tá đang truyền nước biển cho nó. Mắt nó nhắm chặt k hề cử động. Y tá  bác sỹ chào bọn nó ra về. Ngồi cạnh giường nó, Hạnh nắm tay nó vẫn nước mắt lưng tròng\r\n\r\n    - Mi hay quá, làm ta lo lắm - Hạnh nói nhẹ nhàng k lay động đến nó\r\n\r\n    - Cố tỉnh nhé con quỷ cứng đầu - Trân cười nhẹ nhõm nhìn nó\r\n\r\n    Bọn hắn k nói j` chỉ đứng quan sát.......khỏe rồi........mọi việc xem như tạm ổn\r\n\r\n    --------------------------------\r\n\r\n    3 ngày ỳ ạch trôi qua, đến h nó vẫn chưa tỉnh. 3 ngày bận rộn của lũ bạn nó. Ngày Hạnh, Nhật, Trân, Bảo vẫn đến trường chiều về là phóng đến nhà nó ngay thay nhau chăm sóc nó. Đã 2 ngày trôi qua so với dự định của bác sỹ nó vẫn mê man. Hắn túc trực thường xuyên bên nó, chỉ ra ngoài lúc cần thiết , những ngày nó nghỉ học hắn cũng k đến trường, mặc cho sự lôi kéo của 2 chị nó. Mấy đứa bạn thì biết k khuyên can đc nên đành để hắn ở cạnh nó...vậy cũng tốt\r\n\r\n    Hắn nhìn nó.....nó hiền lành ngủ một cách bình yên.....mặc cho sự lo lắng của hắn. Trông nó lúc này khác hẳn với nó thường ngày....dễ thương hơn ngoan ngoãn như một chú thỏ con.....nhưng hắn không thích thế....hắn chỉ muốn nhìn thấy nó trở về một con nhóc lanh chanh vui tươi lắm chuyện.....nó cứ vầy mãi hắn thật sự không chịu nổi đâu.\r\n\r\n    -Khỉ, cô tỉnh đi, đừng đùa tui nữa- hắn nắm chặc tay nó nói chỉ một câu duy nhất cả trăm lần......lũ bạn nhìn hắn mà sót lắm...nhưng cũng không biết làm gì hơn....con bạn của nó vẫn dửng dưng không chịu tỉnh....con nhỏ lì lợm ...thích làm người ta lo lắng.\r\n\r\n    -----------------------------------------------------------------------\r\n\r\n    Nó đã mơ một giấc mơ dài. Nó cùng gia đình nó đi chơi. Là một cánh đồng hoa rộng lớn....nhiều màu sắc...ánh nắng mặc trời nhẹ nhàng lan tỏa cùng làng gió nô đùa trên từng cánh hoa. Một vườn hướng dương trải dài vô tận....tiếp đến là vườn cúc....đủ màu sắc cả.....đẹp lắm. Mọi người đang cùng ngồi nô đùa trên thảm cỏ dọn thức ăn ra.....mẹ nó vãy tay gọi nó.....nó đang hướng mắc về hàng hoa bách hợp dưới chân. Nó chạy về phía mẹ nó.....nó sẽ ăn một bữa thật no nê....nhưng ai đó đang níu tay nó lại....ấm áp quá....tay ai sao mà ấm thế....nó khẽ quay đầu lại....hắn àh.....sao anh lại ở đây.\r\n\r\n    Giất mơ nó vụt tắt. Nó cố mở mắt ra. Không gian xung quanh sáng quá...làm chói cả mắt nó....tính ra nó đã không tiếp xúc với ánh sáng đã bốn ngày. Hắn đang nằm ngủ bên cạnh giường nó....mặt gụt xuống tấm đệm...nó cười\r\n\r\n    Nhẹ đưa tay vuốt tóc hắn…..hắn ngọ ngọay làm nó giật cả mình….xém thêm bệnh đau tim nữa rồi. Hắn ngẩn đầu lên….bốn con mắt nhíu mày nhìn nhau\r\n\r\n    -khỉ,cô tỉnh rồi_hắn như nhảy lên vui sướng ôm nó\r\n\r\n    -úi buông ra, anh làm gì đấy_nó hoảng quá\r\n\r\n    -xin lỗi_hắn vội buông ra\r\n\r\n    -hihi….hihi….._tiếng ai đó cười rút rít bên ngoài cửa\r\n\r\n    Lũ bạn yêu quái….về lúc nào không về…lại nhè đúng lúc này mới đau…..ôi thảm rồi. chúng nó bước vào mặt gian manh nhìn hắn và nó\r\n\r\n    -e hèm_Trân lên giọng_hai người làm gì đó sao mặt đỏ thế\r\n\r\n    -có gì đâu, có gì đâu_hai người cùng đồng thanh\r\n\r\n    -con quỷ mi hay lắm ngủ gì mà tới ba ngày ba hai đêm làm ta lo chết luôn_Hạnh ngồi xuống cạnh giường nó\r\n\r\n    -hì ta có biết đâu hihi_nó nhe răng cười\r\n\r\n    -ê thằng kia mày ghê nha lợi dụng cơ hội hả mày_Nhật kẹp tay vào cổ hắn\r\n\r\n    -người ta bệnh mà mày cũng không tha, từ từ cũng được vậy_Bảo thêm vào\r\n\r\n    Mặt hắn  nó đỏ như gất\r\n\r\n    -hai thằng quỷ đùa vừa thui, khỉ mới tĩnh cần nghĩ thêm nữa_hắn cười bộp thẳng vào lưng hai thằng bạn\r\n\r\n    -mi ăn đi ta vừa mua này_Hạnh đổ cháo vào tô đưa nó\r\n\r\n    Nó nhỏm người dậy…..vẫn còn đau quá…..mặt nó nhăn lại….tiếng cười tắt nhỏm….mười con mắt đổ về phía nó. Nó ngơ ngát nhìn hết người này đến người nọ…..\r\n\r\n    -mi không sao cứ_Trân đỡ nó ngồi lên gối\r\n\r\n    -không soa, nhưng còn hơi đau_nó cười trấn an mọi người.\r\n\r\n    Nụ cười lập tức có hiệu lực…ai náy đều thở phào nhẹ nhõm. Nó nhích tay lên đón tô cháo nhưng không nổi…tay nó không chịu cử động….nó nheo mắt tiết nuối….nãy trong mơ ăn không được rồi mà giờ cũng….\r\n\r\n    -mi há miệng ra, ta đút cho_Hạnh cười nhìn hành động nó là biết\r\n\r\n    -hì, nhưng phiền mi quá_nó cười\r\n\r\n    -không sao mở miệng ra, ngoan nào_Hạnh làm như nó là trẻ con không bằng\r\n\r\n    Nó phì cười nhưng cũng há miệng ra cho Hạnh sút vào. Từng muỗng cháo tan dần trong miệng nó….ôi nó yêu đồ ăn…yêu lắm…nó cười tích cả mắt làm mọi người cũng phải cười theo….rõ tham ăn…..mà cũng phải mấy ngày rồi…toàn xơi nước biển…tuy cổ họng còn hơi đau nhưng vẫn ăn được tuốt.\r\n\r\n    Ăn xong nó lại lăn đùng ra ngủ ngon lành. Mọi người vẫn ở bên chăm sóc nó…nhưng mọi việc đã thoải mái hơn nhiều …vì nó đã tỉnh\r\n\r\n    Đến chiều vị bác sĩ và cô y tá vẫn đến như mọi ngày vào nước biển và tiêm thuốc cho nó\r\n\r\n    -cô bé vậy mà lì lợm rớm, ba ngày mới chiệu tỉnh_bác sĩ cười_mở miệng ra nào\r\n\r\n    Nó ngoan ngoãn há miệng ra cho bác sĩ xem sét từng li từng tí.\r\n\r\n    Hix gì mà kĩ thế không biết_mặt nó nhăn nhó nhìn vị bác sĩ kia_5 phút há hốc miệng mỏi cả hàm.\r\n\r\n    Phù cuối cùng cũng xong._nó thở phào nhẹ nhõm khi bác sĩ buông tha cho cổ họng của nó\r\n\r\n    -cháu phục hồi rất tốt, hai ngày nữa có thể hoạt động trở lại_bác sĩ lục lọi túi đồ\r\n\r\n    -là sao bác sĩ_hắn hỏi\r\n\r\n    -cháu phải nằm trên giường này hai ngày nữa áh_nó nhăn nhó\r\n\r\n    -không chỉ đừng cử động mạnh thôi, uống vài đơn thuốc nữa là ổn_bác sĩ quay lại với cây kim trên tay\r\n\r\n    Nó trố mắt nhìn…….nhìn hết cỡ……trời đất ơi……\r\n\r\n    -con…..con….phải tiêm thuốc nữa hả bác sĩ\r\n\r\n    -uh mũi cuối cùng cho cô bé lì lợm này_bác sĩ ngồi cạnh giường nó\r\n\r\n    -em giơ tay ra nào_chị y ta cùng cây kẹt dính một đám bông đầy thuốc sát trùng\r\n\r\n    -dạ………._nó mếu máo_không chít được không dạ……….\r\n\r\n    Nói thật thì hơi xấu hổ, nó sợ tiêm thuốc lắm…….trước đây các loại thuốc khám sinh đều được tiêm khi còn bé…..nó không nhớ……còn khi nó nhớ thì lần nào đi tiêm thuốc thì đều tìm cách trốn……nó còn nảy ra một ý tưởng rất ư kì cục……đợi nó ngủ rùi tiêm thuốc vào….bó tay thật\r\n\r\n    -nào đưa tay chị sát trùng nào_y tá thút nó\r\n\r\n    Mặt nó nhăm lại mếu thấy thương.\r\n\r\n    -mi sao thế, đưa tay ra đi_Trân khó hiểu nhìn nó\r\n\r\n    -cô làm gì vậy khỉ, lẹ đi cho bác sĩ còn về_hắn ngồi cạnh giường nó\r\n\r\n    Nó đành giơ tay ra. Cảm giác man mát của thuốc sát trùng cuối cùng cũng đến công đoạn nó ghét nhất. Mũi kim từ từ len lỏi vào tế bào\r\n\r\n    -úh………_nó rên lên bất giát báu chặc tay hắn như trẻ con đòi mẹ ^^\r\n\r\n    -không sao đâu_hắn trấn an nó…..nó quay lại cười…..nụ cười méo sẹo dễ thương…..làm hắn phải bật cười\r\n\r\n    -xong rồi này_bác sĩ rút chiết kim ra sau khi đưa hết số chất lỏng vào người nó\r\n\r\n    -cô bé lớn thế còn sợ tiêm thuốc, tật xấu lắm đấy_bác sĩ phì cười\r\n\r\n    -hả_hai nhóc bạn nó lẫn Nhật Bảo đêì bất giác hét lên\r\n\r\n    -phải không đó, mi sợ chít thuốc hả_Trân hỏi nó\r\n\r\n    -pó tay mi, lớn già đầu rồi còn, nhìn mi ai nói một chấp 15 không_Hạnh\r\n\r\n    -đúng rồi, có thiệt một mình cô mà chấp 15 tên không vậy_Nhật thắc mắc\r\n\r\n    Nó liếc…..sắc lẽm….đám bạn\r\n\r\n    -vậy đó sao không được hả, biết mí người hay rùi_nó giận dỗi….nó sợ thì sợ thật nhưng ghét ai nói ra điều đó lắm\r\n\r\n    -thui…..nói có tí cũng….rõ có tật giật mình_Hạnh đặt tay lên vai nó\r\n\r\n    -thuốc này cháu chia ta uống sau mỗi bữa ăn, bác phân ra sẵn rồi đấy _bác sĩ đưa nó một bọc thuốc to đùng\r\n\r\n    Hắn tiễn bác sĩ và y tá ra về.\r\n\r\n    -ê hai mi có gọi cho lão Heo không_nó lo lắng\r\n\r\n    -mi nói thế ai dám gọi\r\n\r\n    -ông Sơn có gọi cho gia đình ta không\r\n\r\n    -không_hắn bước vào phòng\r\n\r\n    -mà sao mi không báo cho họ_Hạnh khó hiểu\r\n\r\n    Nó dựa lưng vào gối\r\n\r\n    -họ mà biết là….lớn chuyện đấy\r\n\r\n    -gì ghê vậy…….không ngờ chị Nguyên mà được nhiều người quan tâm thế nhỉ…..\r\n\r\n    -ta mà dễ xương nên ai cũng thích…..hehehe\r\n\r\n    -được rùi đó……ăn đi này_Trân bưng một tô gì đó bự khói nghi ngút vào phòng nó\r\n\r\n    -gì đấy_nó cố nhỏm người thật cao xem\r\n\r\n    -từ từ_Trân cứ giơ thật cao cái tô khỏi tầm mắt nó……làm con nhỏ……\r\n\r\n    -cái gì đấy, đưa đây đi mừ_nó nài nỉ\r\n\r\n    -hì, tham ăn dữ chưa, cháo nóng đây, ăn đi rồi uống thuốc, mà tự ăn được không hay ta đút\r\n\r\n    -được mà, đưa đây đi, mà cháo gì thế_nó cố nhỏm dậy nhưng chân chưa cử động được\r\n\r\n    -ùh, cháo bào ngư đấy, sướng nhá_cuối cùng Trân cũng trao tận tay nó\r\n\r\n    -woa_nó hí hửng nhai lia lịa\r\n\r\n    -xong rùi hả, đưa tô đây_Hạnh bưng tô ra khỏi giường nó\r\n\r\n    -nay cô uống thuốc đi_hắn lục lọi\r\n\r\n    -thuốc chữa đâu họng này, thuốc chống sốt, thuốc tan vết bầm, thuốc chống sưng, thuốc…………._hắn liệt kê lôi ra từng loại một\r\n\r\n    Mặc nó nhăm nhó……..cà đám bạn đứng sau nghe còn ngán ngẩm nữa là nó\r\n\r\n    -phải uống hết nhiêu đây luôn áh\r\n\r\n    -uh…..này uống đi, cho chòng khỏi_hắn cầm 1 ly nước + thêm đống thuốc trước mặt nó\r\n\r\n    Nó lách qua ngoảng mặt đi\r\n\r\n    -khỉ cô sao thế uống đi\r\n\r\n    -không, anh giết tui hơn, đắng lắm, không uống đâu_nó trề môi\r\n\r\n    -đúng nhiều thật nhưng mi uống đi, không uống sao hết bệnh được_Hạnh khuyên nó\r\n\r\n    -ta nghĩ uống hết nhiêu đó mới lăn ra bệnh đấy\r\n\r\n    -cô có uống không_hắn bực mình rồi\r\n\r\n    -không mà_nó đẩy đống thuốc trên tay hắn ra xa\r\n\r\n    -uống không?????\r\n\r\n    -không là không_nó kiên quyết\r\n\r\n    -không ah_hắn cười gian sảo_tui tính trước vụ này rồi, hhaah…..cô nhìn coi cái gì đây_hắn giơ lên ba cây kẹo to đùng nhìn rất đẹp\r\n\r\n    -woa…..loại mới nhất luôn……sao anh có_nó quay lại\r\n\r\n    -kệ tui miễn có là được…..cô uống không nói một tiêng coi……ngoan ngoan tui cho kẹo_hắn dụ ngọt\r\n\r\n    -anh làm như tui con nít không bằng_nó trề môi\r\n\r\n    -vậy không hả_hắn tặc lưỡi_tiết quá, vậy ba anh em mình sữ ba cây này đi hai đứa mày_hắn vãy tay về phía hai anh kia\r\n\r\n    -ê, ai bảo thế chờ tí_ba nhóc đồng thanh\r\n\r\n    -mi uống nhanh nhanh dùm đi mà_Hạnh nài nỉ\r\n\r\n    -ngoan đi được ăn kẹo uống đi ha_Trân đưa đống thuốc cho nó\r\n\r\n    Nó nhìn ngao ngán rồi đưa mắt nhìn ba cây kẹo kia…….\r\n\r\n    -uống thì uống sợ gì_nó hùng hổ giật hết đám thuốc cho vào mồm\r\n\r\n    -ạc……..ạc…._nó bặm miệng khó chịu\r\n\r\n    -NƯỚC, NƯỚC_Trân hét\r\n\r\n    -đây đây uống uống đi_Hạnh bưng cả một ca nước đổ vào miệng nó\r\n\r\n    Khụ…….khụ_nó ho sạc sụa sau khi đám thuốc đã vào đến bao tử. mặt nó giờ đỏ như gất, còn mũi thì như trái cà chua vì bị sạc nước. Trân Hạnh thay phiên nhau vỗ lưng nó….\r\n\r\n    Ba canh chàng huýnh quáng cả lên.\r\n\r\n    -ta muốn đứng tim luôn_Hạnh trách móc\r\n\r\n    -chơi với mi chắc có ngày suy tim cấp quá_Tra thở phào nhẹ nhõm\r\n\r\n    -cô giỏi hù dọa người quá_ba anh chàng hoảng không kém\r\n\r\n    -tui….khụ khụ có muốn thế đâu…..khụ……khụ……\r\n\r\n    -này của cô đây_hắn đưa kẹo cho nó sau tràn ho không mệt mỏi\r\n\r\n    Nó chộp lấy liền hí ha hí hứng ngắm nhìn. Loại kẹo này nó mê từ hồi nhỏ lận…..số lượng có hạn nên…..hàng hiếm…..nó sít soa đám kẹo trong tay\r\n\r\n    -ê, ta biết mi tốt bụng lắm_Hạnh mắt long lanh ngồi cạnh nó\r\n\r\n    -đúng vậy đấy, lại rất dễ thương_Trân cũng không kém\r\n\r\n    -gì đây, mỗi lần thế này…..là có ý đồ gì không tốt_nó ôm chặt ba cây kẹo hơn\r\n\r\n    -heheh…..bạn ta có khác…..ăn không nên trùm mền xấu lắm nghe chưa\r\n\r\n    -è…….biết lắm mà……mý cây này ta đổi “mạng” mới có được …..thông cảm he_nó nhe răng cười\r\n\r\n    -xí…..ghét chưa………bạn bè thế đấy_Trân Hạnh làm mặt giận\r\n\r\n    -hì…..thui mà dỗi xấu lắm…..chóng già lắm nhe_nó lay tay hai nhóc\r\n\r\n    -xí…..già kệ tui nhe…..ai là bạn mi đâu mi quan tâm_Hạnh\r\n\r\n    -thui mà……giận hoài…….cho kẹo nì lấy hem_nó giơ hai cây kẹo ra\r\n\r\n    -lấy…….liền_hai cô nương quay lại chộp lấy liền\r\n\r\n    -ta socola…..không giành giật_nó nhanh chóng rút cây kẹo nó thích ra\r\n\r\n    Tiếng bóc vỏ xột xoạt này…………woa ngon thiệt mà……từng mảng kẹo tan chảy dần trong miệng mang theo mùi hương socola yêu thích vào tận cổ họng…….hương thơm phản phất quanh sống mũi……sướng quá. Ba cô nàng hí hửng xơi tái ba cây ta đùng chỉ trong chốc lát\r\n\r\n    -ê “anh” Phong còn nữa hem_nó ngọt ngào nói\r\n\r\n    - nhìu vậy ăn mà không đủ nữa hả_hắn quay đầu lại_ba anh chàng đang ngồi nói chuyện trên ghế sopha gần đó\r\n\r\n    -hì………ít quá_ba nhóc gãi đầu\r\n\r\n    -hahaha…………_ba anh phì cười trước thái độ của bọn nhóc\r\n\r\n    -cười gì, không cho thì thui , ứ thèm_nó giận dỗi\r\n\r\n    -không,……còn thì còn nhưng…….._hắn\r\n\r\n    -để bữa khác cô không chịu uồng thuốc thì đem ra dụ dỗ nữa…..hahaha_Nhật tiếp lời\r\n\r\n    -làm như tui con nít không bằng, uống thuốc tui mau hết bệnh chứ tốt cho ai…..tui biết rùi mà….tui sẽ siêng năng uống thuốc mà_nó nài nỉ\r\n\r\n    -sao tin khỉ được_hắn hoài nghi\r\n\r\n    -tui có nói dối anh lần nào chưa\r\n\r\n    -chưa …..nhưng……….._hắn suy nghĩ\r\n\r\n    -an tâm……có tui với Hạnh lo nè_Trân thêm vào\r\n\r\n    -được không đó_Bảo\r\n\r\n    -sao không được chứ_Hạnh\r\n\r\n    -ok, tạm tin mấy cô lần này, nè….._hắn đưa bọn nó quyên một bịch kẹo to đùng\r\n\r\n    -woa, nhìu quá………_nó sít sao_sao anh mua được nhìu vậy\r\n\r\n    -tui chứ có phải khỉ như cô đâu………_hắn trêu nó\r\n\r\n    Nó liết…..nhưng thui tạm tha vì bịt kẹo trước mặt vậy\r\n\r\n    Bọn nó nhai hết cây này đến cây nọ bịch kẹo nhanh chóng cạn dần.\r\n\r\n    -thui ta về…..mai ta đem bài đến cho mi_Hạnh đeo giỏ lên vai\r\n\r\n    -mai mày có đi học không Phong_Bảo vỗ vai hắn hỏi\r\n\r\n    -nghỉ rùi nghĩ luôn hai bữa nữa cũng có sao\r\n\r\n    -uh túy mày, bb bọn tao về\r\n\r\n    -uh về đi……._hắn xua tay\r\n\r\n    Sau khi đám bạn đã về hết chỉ còn lại hắn trong phòng nó\r\n\r\n    -ủa sao anh không đi học???_nó thắc mắc\r\n\r\n    -đi sao được mà đi……cô bệnh vầy ai chăm sóc","title":"Tiểu công chúa đáng yêu - Chương 21"}