{"text":"﻿    Vài phút trước\r\n\r\n    -ủa sao tui hông thấy ai đạp vịt nữa hết vậy!!_Trân nhìn quanh\r\n\r\n    Cũng phải thôi đã hết giờ vào, anh chàng phải hối lộ dữ lắm mới có được khung cảnh hữu tình thế này......\r\n\r\n    -thì có tụi mình đạp vịt nè!!_anh chàng cười\r\n\r\n    Trân nhăn mặt tâm trạng thoáng chút bất an....\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -thui vào đi, tối rùi vào đi, ghê lắm_Trân bẻ lái\r\n\r\n    -chờ tí đã_Nhật nắm lấy tay Trân ngăn lại nhưng vô tình làm cho cả hai rơi vào tình trạng im lặng\r\n\r\n    -àh, xin lỗi_Nhật phá tan không khí im lặng\r\n\r\n    -ah, không có gì!! thui vào đi_Trân hướng mắt về phía trước\r\n\r\n    -chờ tí!! Tui…….anh có chuyện muốn nói với em_Nhật nhìn Trân\r\n\r\n    Như quá bật ngờ Trân quay phắc lại\r\n\r\n    -hôm nay đúng là anh bị sao rồi, sao tự nhiên anh em ở đây nghe kinh quá _Trân nhăn mặt\r\n\r\n    -anh cần nói chuyện nghiêm túc_Nhật nghiêm nghị\r\n\r\n    -chuyện …….. chuyện gì??_Trân lung túng\r\n\r\n    -hùm……..nói xa nói gần chi bằng nói thẳng, chỉ ba chữ thôi…..là…..\r\n\r\n    -là gì??_Trân\r\n\r\n    -là……..’anh……yêu…….’\r\n\r\n    -con vịt này , hay cái hồ sen này !!chắc thế anh mới rủ tui đạp vịt tối thế hả_Trân cắt ngang tim nó đang đập rất nhanh mong sao không phải là……\r\n\r\n    -không anh yêu em_Nhật mạnh dạn\r\n\r\n    -không đâu!!!_Trân lắc đầu đúng như nó đoán mà\r\n\r\n    -sao lại không, em thích ai àh??\r\n\r\n    Vẫn lắc đầu……\r\n\r\n    -em ghét anh àh….??\r\n\r\n    Vẫn lắc đầu\r\n\r\n    -vậy em yêu anh…??\r\n\r\n    Lại lắc đầu\r\n\r\n    -là sao, vậy là sao???\r\n\r\n    -là không biết đó hỏi nhìu??_Trân như hét lên\r\n\r\n    Nó thật sự bất ngờ trước lời tỏ tình của anh chàng, đầu nó mông lung quá chả nghĩ ngợi gì được nữa cả!!\r\n\r\n    -tại sao??\r\n\r\n    -đã bảo không biết mà_Trân hét rùi đột ngột nhích người ra\r\n\r\n    -COI chừng _Nhật nắm tay con bé nhưng quá muộn\r\n\r\n    ầm……_cả hai rơi xuống nước\r\n\r\n    -áh, cứu cứu tui….._Trân cố đạp nước ngoi lên\r\n\r\n    Anh chàng hoảng loạn bơi nhanh tới chỗ Trân. Như vớ được phao, Trân bám chặc vào tay Nhật, làm anh chàng phì cười\r\n\r\n    -em không biết bơi sao???\r\n\r\n    -biết, nhưng…..trời tối rồi lại bơi giữa hồ thế này tôi sợ lắm!!\r\n\r\n    -không sao, có anh đây mà, bám vào chúng ta lên bờ nào\r\n\r\n    Thế là cả hai cùng hì hục bơi vào trong, nói vậy chứ chỉ mình Nhật vận động tay chân, còn Trân thì thụ động bám vào, nó còn chưa tỉnh sau quả mà biết đâuàtỏ tình của lão\r\n\r\n    -sao anh lại thích tui _Trân bất giác hỏi\r\n\r\n    -anh cũng không biết!!_Nhật bất ngờ, quay lại nhìn con bé\r\n\r\n    -vậy sao anh biết anh thích tôi!! _Trân hỏi dồn\r\n\r\n    Nhật im lặng cho tới khi vào bờ. Đỡ con bé lên hắn nắm luôn tay nó không chịu buông. Với ánh mắt thiết tha\r\n\r\n    -con tim có lý lẽ của riêng nó!!_đặt tay Trân lên tim mình\r\n\r\n    Trân đỏ mặt, con bé cảm thấy rõ từng nhịp đập đang truyền hơi ấm cho nó. Tim nó cũng đang rung lên đập rất mạnh, không lẽ nó thích anh chàng này sao.\r\n\r\n    -woa, hai người ghê nha _nó đột ngột xuất hiên phá tan khung cảnh lãng mạn\r\n\r\n    -mi....., đâu ra vậy_Trân giật mình rụt nhanh tay lại ngượng nghịu\r\n\r\n    -đây ra chứ đâu, woa sao chàng tỏ tình với nàng hả _nó kéo ba lô lấy khăn choàng qua vai bạn cười gian\r\n\r\n    -tỏ tình cái gì…._Trân đỏ mặt\r\n\r\n    -mặt đỏ thế kia còn chối_nó chỉ vào má Trân\r\n\r\n    -đỏ.. _Trân đưa tay lên má mình_đỏ hồi nào đâu\r\n\r\n    -hihihi……….\r\n\r\n    -cười hoài_Trân huýt vai nó\r\n\r\n    -có miệng thì cười sao mi cấm_nó lau tóc cho bạn\r\n\r\n    Hai anh chàng đứng kế bên quang sát hai cô nàng cũng cười theo. Vừa xuống cối xoay gió, là hắn chạy hụt hơi theo nó, thì ra là thấy hai đứa này bơi đẹp quá nên đến cỗ vũ\r\n\r\n    -ổn chưa mày _hắn khoát vai Nhật\r\n\r\n    -tao không biết nữa_Nhật cười\r\n\r\n    -là sao??_Hắn tò mò\r\n\r\n    -từ từ rồi biết!!\r\n\r\n    Ba cô nàng đứng phía sau thoáng ghen tức, nhưng mục tiêu của họ không phải là Nhật, nên chỉ thoáng buồn thôi ^^\r\n\r\n    -qua kia mua bộ đồ thay đi, mặc vầy cảm lạnh mất_Nhật kéo Trân đi\r\n\r\n    -uhm_cô bé đáp nhỏ\r\n\r\n    Nó cười nhìn theo, thế là con bạn nó hết tuổi hồn nhiên rồi đấy……biết yêu rùi…. Ah, nó rút điện thoại ra gọi cho Hạnh….\r\n\r\n    -alo, mi ở đâu vậy……..àh, ra cổng luôn nhé……….uh, zìa thôi cũng tối rùi……..uh, mi chờ ngay chỗ đó đi.........ra liền nè_nó cúp máy, thế là xong chờ Nhật với Trân nữa là ổn\r\n\r\n    -không ngờ một đứa ở lại mua điện thoại xịn thế này đấy_Mi giựt lấy\r\n\r\n    -cô lại muốn gì nữa, trả đây!!\r\n\r\n    -tưởng tui thèm sao, trả nè!!_Mi đưa lại nhưng cố tình cho điện thoại rớt xuống. Cũng may là nền cỏ nên không vỡ\r\n\r\n    -xin lỗi nha không cố ý!!\r\n\r\n    Nó cuối xuống nhặt điện thoại lên. Hôm nay nó sơ hở quá, mọi khi nó không ‘khoe’ điện thoại thế này đâu. Mà kể cũng tức cười, nhỏ nói đúng quá nó một đứa ở, tậu được nguyên con điện thoại vài chục triệu, đúng là chuyện phi lý hết sức_nó thoáng buồn cười\r\n\r\n    -con nhỏ kia bị gì àh, tui vứt điện thoại của nó mà nó còn cười_Mi kéo tay Vân\r\n\r\n    -ai biết được, có khi điện thoại đó là do Phong mua cho nó thì sao_Vân nghi ngờ\r\n\r\n    -ùh ha, biết vậy……. _Mi thoáng tiết nuối biết vậy nó quăng mạnh hơn cho nát rùi\r\n\r\n    -đây!! đây này_Hạnh đưa tay ngoắc bọn nó\r\n\r\n    Nó nhíu mày nhìn Hạnh nó sao sao ý, hình như không được vui, anh chàng Bảo đứng kế bên cũng không khá gì hơn\r\n\r\n    -mí cô ở đây đợi bọn tui đi lấy xe_Hắn nói rồi khoát vai hai anh bạn\r\n\r\n    -mặt mày sao vậy?? nhìn kinh quá_hắn nhìn Bảo\r\n\r\n    -không có gì??_Bảo vẫn tiếp tục bước đi\r\n\r\n    -tao không tin_Nhật\r\n\r\n    -kệ tao, hai đứa bay nói nhìu quá_Bảo bước lên xe phóng đi\r\n\r\n    -Ê, CÒN HẠNH_hắn nói theo\r\n\r\n    -mày đưa về dùm tao đi_nói rùi chiếc xe khuất bóng\r\n\r\n    Hai anh chàng cùng thở dài …..tội nghiệp thằng bạn si tình\r\n\r\n    -kể ra tao còn may mắn hơn nó_Nhật nhìn theo bong chiếc xe xa dần\r\n\r\n    -thui, về đi mày, tối nay gọi điện cho nó coi sao??\r\n\r\n    Cùng lúc ấy\r\n\r\n    -mi sao vậy Hạnh_nó gạn hỏi\r\n\r\n    -ta bảo không có gì mà_Hạnh quát lên khẳng định\r\n\r\n    -ta không tin, có gì thì nói bạn bè mà giấu vậy àh, hay mi không tin ta và Trân sao _nó ôn tồn khuyên\r\n\r\n    Hạnh thoáng thở dài, đi về phía trước, nó Trân chạy theo tránh ánh mắt tò mò của Mi, Vân\r\n\r\n    -Bảo !!anh ta thích ta\r\n\r\n    -ờ rồi sao nữa_Nó hỏi dồn\r\n\r\n    -mi không bất ngờ ah?? _Hạnh nhìu mày\r\n\r\n    -người ngoài luôn nhìn rõ hơn mà_nó nhún vai_rùi sao nữa……\r\n\r\n    -nhưng ta không thể_Hạnh thở dài\r\n\r\n    -tại sao????\r\n\r\n    Hạnh im lằng mắt xa xăm nhìn lên khoàng trời tối mông lung nghĩ ngợi\r\n\r\n    -mi vẫn đơi anh ta àh_Trân đặt tay lân vai bạn\r\n\r\n    Hạnh gật đầu thay tiếng trả lời…………….rồi Trân Hạnh cùng chìm vào im lặng, nó cũng không hỏi thêm. Rồi nó cũng sẽ sớm biết thui!!\r\n\r\n    -----------------------------------\r\n\r\n    Sau khi sử lý no nê mấy tô phở liền cả đám ì ạch ra về. Thế là xong một ngày nữa rồi. một ngày đặt biết vời biết bao sự kiện…….\r\n\r\n    -ê, khỉ_hắn gọi giật nó lại\r\n\r\n    -gì nữa đây, đừng nói với tui là anh muốn uống nước cam giờ này àh nha_nó khó chịu đứng dựa lưng vào cừa phòng\r\n\r\n    -không, nhưng cô còn nhớ lời hứa của mình chứ\r\n\r\n    -lời hứa !! à, nhớ rồi !! sao, anh muốn tui làm gì nào\r\n\r\n    -tui muốn……._hắn ngân dài nhìn nó cười\r\n\r\n    -muốn gì nói lẹ tui còn đi ngủ??_nó nhăn mặt thút\r\n\r\n    -tôi muốn cô mặc đồng phục nữ đến trường\r\n\r\n    -trời tưởng gì ?? có nhiêu đó cũng úp mở……ủa mà, mặc đổng phục nữ……hả …….._nó há hộc miệng\r\n\r\n    -uh, nhớ đấy, tui đi ngủ_hắn nói rồi nhanh chóng lẻn vào phòng\r\n\r\n    -nhưng………\r\n\r\n    Rầm_hắn đóng cửa phòng lại mỉm cười, đi ngủ thôi ngày mai sẽ thú vị đây.","title":"Tiểu công chúa đáng yêu - Chương 39"}