{"text":"﻿    Hai giờ chiều, tại văn phòng Tổng giám đốc, tập đoàn Vũ Thị.\r\n\r\n    Vũ Gia Minh sau khi ăn xong cơm trưa tại văn phòng, do thư kí đặt ở một nhà hàng thuộc khách sạn năm sao nằm trên quận Nhất, chợp mắt hơn một tiếng đồng hồ, đã tiếp tục làm việc vào buổi chiều.\r\n\r\n    Trợ lý Tân đã nhận lệnh đi điều tra người phụ nữ mà Hoàng Tuấn Kiệt đưa về tòa cao ốc Hoàng Thị vào mấy hôm trước, đến chiều nay đã có kết quả để báo cáo lại cho Vũ Gia Minh nghe.\r\n\r\n    Vũ Gia Minh ngồi trên ghế, năm đầu ngón tay gõ nhẹ trên mặt bàn, dáng vẻ hoàn toàn không kiên nhẫn, chờ nghe Trợ lý Tân báo cáo.\r\n\r\n    Trợ lý Tân đứng trước mặt, tay lật dở tài liệu, vì luống cuống sợ hãi do nhìn thấy dáng vẻ của sếp, đã rối lại càng thêm rối.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cậu đã báo cáo được chưa ?” Vũ Gia Minh nhìn Trợ lý Tân, khóe miệng nhếch lên.\r\n\r\n    “Thưa…thưa sếp, tôi…tôi…” Trợ lý Tân chỉnh lại gọng kính, thanh âm hơi run, trán lấm tấm mồ hôi, cố gắng nhanh chóng tìm xấp tài liệu có liên quan đến thông tin cô gái mà Vũ Gia Minh đang quan tâm.\r\n\r\n    Mất một lúc, Trợ lý Tân mới tìm thấy, “Thưa sếp, tài liệu đó đây.” Trợ lý Tân ngữ khí run rẩy, không có một chút ra dáng của một trợ lý Tổng giám đốc.\r\n\r\n    Vũ Gia Minh liếc mắt nhìn xấp tài liệu trước mặt, lạnh lùng ra lệnh, “Báo cáo !”\r\n\r\n    “Vâng, thưa sếp.”\r\n\r\n    Trợ lý Tân dùng khăn tay lau mồ hôi trán, hắng giọng nói, “Cô gái mà Hoàng Tuấn Kiệt mang về vào mấy buổi chiều hôm trước tên là Bạch Thư Phàm, là một bác sĩ đang làm việc Gia Long, năm nay 24 tuổi, từng được giới y học khen ngợi là một tài năng. Nghe nói buổi tối hôm đó, trên đường đi làm về đã cứu Hoàng Tuấn Kiệt một mạng, nên Hoàng Tuấn Kiệt mới cẩn thận mang cô gái đó về nhà mình, để bảo vệ an toàn cho cô gái đó. Ngoài ra…” Trợ lý quan sát sắc mặt băng lãnh của sếp, ngập ngừng nói tiếp, “Ngoài ra Bạch Thư Phàm chính là chị gái của Bạch Tú Linh.”\r\n\r\n    Vũ Gia Minh cầm xấp tài liệu dưới bàn lên, mắt đọc lướt qua trang giấy khổ A4 đầu tiên, cũng giống như những gì mà Tuấn Hùng đã điều tra được về Bạch Thư Phàm, trợ lý Tân cũng cung cấp đầy đủ tên họ, ngày sinh tháng đẻ, quê quán, nơi làm việc, thân nhân trong gia đình, thậm chí ngay cả ảnh của Thư Phàm cũng có.\r\n\r\n    Vũ Gia Minh dễ dàng nhận ra được nhiều nét giống nhau giữa hai chị em nhà họ Bạch. Càng đọc, hắn càng có hứng thú. Trái đất quả thật rất tròn ! Trong khi chị gái cứu Hoàng Tuấn Kiệt một mạng, được hắn khổ tâm tìm đủ mọi cách bảo vệ, thì cô em gái lại bị biến thành thú cưng của Vũ Gia Minh.\r\n\r\n    “Những thông tin mà cậu điều tra được, là hoàn toàn chính xác chứ ?” Mặc dù biết Trợ lý Tân sẽ không dám lừa mình, nhưng Vũ Gia Minh vẫn muốn xác minh lại.\r\n\r\n    “Thưa sếp, những thông tin này là hoàn toàn chính xác.” Trợ lý Tân nhìn Vũ Gia Minh, đáp như đinh đóng cột.\r\n\r\n    “Hiện giờ người phụ nữ đó vẫn đang sống tại nhà Hoàng Tuấn Kiệt chứ ?” Vũ Gia Minh thích thú đọc lại toàn bộ thông tin có liên quan đến Thư Phàm, đầu óc thông minh chuyên dùng để tính kế hại người của hắn lại bắt đầu hoạt động hết công suất.\r\n\r\n    “Tạm thời cô ấy vẫn sống tại nhà Hoàng Tuấn Kiệt.”\r\n\r\n    “Xem ra lần này Hoàng Tuấn Kiệt rất nghiêm túc. Hắn là một kẻ ít khi nào để đàn bà con gái xen vào cuộc sống riêng tư của mình. Nhưng một khi hắn đã chịu mang Bạch Thư Phàm về nhà, chứng tỏ cô gái này đã chiếm được một vị trí quan trọng trong lòng hắn.” Vũ Gia Minh ngả người ra sau ghế, đôi mắt sắc bén lóe sáng như chim ưng đang đi săn mồi trong bóng đêm.\r\n\r\n    “Haizz…! Hoàng Tuấn Kiệt ơi là Hoàng Tuấn Kiệt !” Vũ Gia Minh giả vờ than thở, điệu bộ hết sức xấu xa và vô lại, “Lần này cậu đã để tôi nắm được cái đuôi của cậu rồi. Không hiểu khi tôi đùa giỡn được người con gái mà cậu thích, thì cậu sẽ có phản ứng như thế nào nhỉ ?”\r\n\r\n    Trợ lý Tân sởn gai ốc, toát mồ hôi hột vì ớn lạnh. Khuôn mặt tuấn tú có vẻ gian tà, cộng thêm nụ cười nhếch mép nửa miệng, chẳng khác gì ác ma tái sinh.\r\n\r\n    Trái tim nhỏ bé của anh trợ lý đập yếu ớt trong lồng ngực, mồ hôi mẹ mồ hôi con tuôn hết cả ra làm ướt đẫm một mảng nhỏ sau lưng, khuôn mặt ướt nhẹp, tóc bết vào trán. Đang đứng trong văn phòng có máy lạnh, anh trợ lý lại có cảm giác mình đang phơi nắng giữa trưa hè oi bức.\r\n\r\n    Thu lại khuôn mặt xấu xa của mình, Vũ Gia Minh lạnh lùng nhìn Trợ lý Tân, “Cho người theo dõi nhất cử nhất động của Hoàng Tuấn Kiệt, đồng thời cũng cho người bám theo người con gái tên Bạch Thư Phàm. Tôi muốn biết tất cả các thói quen của cô ta, muốn biết cô ta đi làm lúc mấy giờ, sở thích của cô ta là gì, cô ta ghét gì nhất.”\r\n\r\n    Trợ lý Tân kinh ngạc nhìn Vũ Gia Minh, yêu cầu này của hắn phải nói là hết sức quái dị. Theo dõi một cô gái có liên quan đến Hoàng Tuấn Kiệt thì không có gì lạ, nhưng phải tìm hiểu sở thích và sở đoản của cô ta thì….Trợ lý Tân tự dưng thấy thương hại cho cô gái mang tên Bạch Thư Phàm, hiện giờ em gái đã bị Vũ Gia Minh lừa nhốt vào hang, nay cả chị gái, hắn cũng không chịu buông tha. Chẳng lẽ hắn định nhổ cả một gốc hoa hồng, mà không phải là một bông hoa ?\r\n\r\n    “Cậu đã nghe rõ tôi muốn nói gì rồi chứ ?”, Vũ Gia Minh cau mày hỏi Trợ lý Tân.\r\n\r\n    “Thưa sếp, tôi nghe rõ rồi.” Trợ lý Tân vội vàng kính cẩn lên tiếng, tự trách bản thân mình quá đa tâm, chỉ một chút xíu nữa thôi là đã bị Vũ Gia Minh tống cổ ra khỏi đây rồi.\r\n\r\n    “Nghe được rồi là tốt.” Vũ Gia Minh cười nhạt, sắc giọng cảnh cáo anh trợ lý, “Từ lần sau cậu mà còn dám thả hồn đi hoang, khi tôi đang nói chuyện với cậu nữa, thì cậu đừng trách tôi đối xử vô tình với cậu.”\r\n\r\n    “Dạ, tôi hiểu. Mong sếp bỏ qua cho tôi lần này.” Trợ lý Tân cúi đầu, thành khẩn cầu xin Vũ Gia Minh.\r\n\r\n    “Cậu ra ngoài đi. Khi nào có việc gì cần, tôi sẽ gọi cho cậu sau.”\r\n\r\n    “Vâng.” Trợ lý Tân cứng ngắc xoay người, chân run run bước nhanh ra cánh cửa cách âm dày cộm phía trước mặt. Khi đã an toàn thoát khỏi căn phòng quanh năm lạnh lẽo và âm u bên trong, anh trợ lý vỗ vỗ ngực, vụng về quẹt mồ hôi trán, thở hắt ra một hơi thật dài. Mỗi lần phải vào văn phòng Tổng giám đốc báo cáo, chẳng khác gì lấy mất một nửa cái mạng nhỏ bé của anh.\r\n\r\n    ………………..\r\n\r\n    Ngồi một mình trong văn phòng Tổng giám đốc, Vũ Gia Minh chăm chú nhìn bức hình của Bạch Thư Phàm. So với cô em gái, Thư Phàm có dáng dấp của một người trưởng thành, đôi mắt quật cường thể hiện người có cá tính, không dễ dàng thỏa hiệp với mọi chuyện, và đặc biệt là không dễ để người khác điều khiển cuộc sống của mình.\r\n\r\n    Vũ Gia Minh đọc lại sơ yếu lí lịch của Thư Phàm. Nhìn những dòng ghi giải thưởng mà Thư Phàm đạt được, nụ cười trên môi hắn càng lúc càng sâu, hứng thú mà hắn dành cho hai chị em nhà họ Bạch càng lúc càng nhiều. Thư Phàm và Tú Linh đều khơi gợi tính cách muốn chơi đùa, muốn chọc phá của hắn.\r\n\r\n    Vũ Gia Minh và Hoàng Tuấn Kiệt là kẻ thù không đội trời chung. Có thể trước kia hai người là bạn thân, nhưng mối thù gia tộc đã đẩy hai người vào thế đối nghịch. Giờ đây, mục tiêu chính của Vũ Gia Minh là có thể đánh bại Hoàng Tuấn Kiệt, dùng thủ đoạn để cho hắn nếm thử mùi thất bại, người đầu tiên Vũ Gia Minh muốn động vào không phải bản thân Hoàng Tuấn Kiệt, mà người đó chính là Bạch Thư Phàm.\r\n\r\n    “Hoàng Tuấn Kiệt ! Cậu hãy chờ đấy !” Vũ Gia Minh nghiến răng, căm tức nguyền rủa Hoàng Tuấn Kiệt, “Hãy chống mắt mà xem tôi sẽ làm gì được cậu. Tôi sẽ sớm làm cho cậu hiểu là tốt nhất là đừng có chọc giận tôi. Một khi đã trở mặt với nhau, thì tôi sẽ làm đủ mọi cách để cậu hối hận với những gì mà cậu đã gây ra.”\r\n\r\n    Mở ngăn bàn, Vũ Gia Minh đút xấp tài liệu có liên quan đến thông tin của Thư Phàm vào trong, sau đó đóng sập lại.\r\n\r\n    Giờ đây chẳng những Tú Linh bị Vũ Gia Minh đùa giỡn, mà ngay cả chính Thư Phàm cũng không thoát móng vuốt sói của Vũ Gia Minh. Nhưng có một điều hắn không ngờ được là, Thư Phàm không phải một cô gái tầm thường, dễ tin người và khờ khạo như Tú Linh.\r\n\r\n    …………….\r\n\r\n    Nhờ em gái đã từng đến tập đoàn Vũ Thị hai lần, Thư Phàm lái xe một mạch đến, mà không cần phải hỏi thăm đường, cũng không phải dừng lại ở bất cứ chỗ nào vì đi lạc.\r\n\r\n    Nhìn tòa cao ốc trước mặt, Thư Phàm kinh ngạc vì nó có kiến trúc giống hệt với tập đoàn Hoàng Thị.\r\n\r\n    “Đây là tập đoàn Vũ Thị ?” Thư Phàm quay lại hỏi em gái.\r\n\r\n    “Vâng.” Tú Linh lí nhí đáp, mặt cúi gằm, mười ngón tay đan siết vào nhau, điệu bộ khổ sở trông như một con cún con sắp sửa bị chủ nhân đem đi giết thịt.\r\n\r\n    “Lạ nhỉ ! Tại sao kiến trúc của tập đoàn Vũ Thị lại tương tự với kiến trúc của tập đoàn Hoàng Thị ?” Thư Phàm lẩm bẩm trong miệng, “Hay là hai tập đoàn đều do một công ty xây dựng thiết kế nên mới có kiến trúc tương tự nhau ?” Thư Phàm là một người thô\r\n\r\n    ng minh, nhạy bén nên nhanh chóng phát hiện ra có nhiều điểm không thích hợp.\r\n\r\n    “Chị Hai !” Tú Linh rụt rè lên tiếng, “Chúng…chúng ta đi về được không ? Em…em sợ…”\r\n\r\n    “Sợ gì ?” Thư Phàm gằn giọng, “Em sợ anh ta sẽ tiếp tục bắt nạt em chứ gì ?”\r\n\r\n    “Em…” Đầu Tú Linh cúi thấp đến mức, cơ hồ như cằm sắp chạm xuống cổ.\r\n\r\n    “Em có biết chính vì tính cách nhu nhược và tin người một cách mù quáng, nên em mới bị anh ta tính kế đưa vào bẫy không hả ?” Thư Phàm cao giọng dăn dạy em gái, càng nói càng tức giận, “Nếu chúng ta không đòi lại công bằng cho mình. Chẳng lẽ em muốn bị oan uổng trả anh ta 400 trăm triệu, và chấp nhận trở thành thú cưng của anh ta, để anh ta thích đùa bỡn thế nào cũng được ?”\r\n\r\n    “Không…không phải..” Tú Linh mắt đỏ hoe, mũi nghèn nghẹn. Thật lòng Tú Linh rất sợ Vũ Gia Minh. Hắn là một kẻ thâm trầm khó đoán, lại thủ đoạn đầy mình, làm sao một cô gái nhát gan, có tính cách đôi khi hơi rụt rè và khờ khạo như Tú Linh có thể chịu đựng được một chàng trai giống như hắn. Đặc biệt sau khi nghe chị gái phân tích rõ trắng đen, Tú Linh lại càng căm ghét hắn bỉ ổi, thủ đoạn đê tiện.\r\n\r\n    “Nếu không muốn thì theo chị vào trong, nói rõ ràng mọi chuyện với hắn.” Thư Phàm bừng bừng khí thế phẫn nộ, sắn tay áo cao đến tận khủy tay, hăm hở thẳng tiến vào cánh cổng sắt trước mặt.\r\n\r\n    Tú Linh biết tính cách chị gái, luôn ghét cái ác như ghét đám côn trùng súc vật, lại nói được làm được, nên sẽ không bỏ cuộc trừ phi đã đạt được mục đích của mình.\r\n\r\n    Hai vệ sĩ gác cổng thấy Tú Linh, đã gặp Tú Linh vào sáng nay, lại thấy ông chủ coi trọng Tú Linh, nên không dám ngăn cản, chỉ gật đầu chào, rồi cho hai chị em nhà họ Bạch đi vào trong sân, mà không có bất cứ hành động gì hay tra hỏi câu nào.\r\n\r\n    Thư Phàm dù đang bốc hỏa lên đến tận đỉnh đầu, cũng phát hiện ra thái độ tuy ngoài mặt tỏ ra cung kính, nhưng ánh mắt lại xem thường Tú Linh của hai người vệ sĩ. Khóe môi Thư Phàm co giật, hận thù dành cho Vũ Gia Minh càng lúc càng sâu.\r\n\r\n    “Thế này thì quá đáng lắm ! Tại sao hắn có thể biến cô em gái đáng yêu và dễ thương trở thành thú cưng của hắn, để cho mọi người trong công ty coi Tú Linh là một cô gái đào mỏ, không biết xấu hổ, dùng mỹ nhân kế để moi tiền và lợi dụng địa của hắn để tiến thân ?” Thư Phàm càng nghĩ càng tức, càng hận Vũ Gia Minh thấu xương, “Tên chết tiệt kia ! Hãy chờ đấy ! Chờ xem tôi sẽ đấm vỡ mặt anh. Hừ ! Đừng tưởng ai cũng bị tính cách giả dối của anh lừa gạt.”\r\n\r\n    Giao xe cho một anh vệ sĩ gác cổng, Thư Phàm tìm cách xài xể anh ta cho bõ ghét, “Phiền anh cất giùm chiếc xe đạp điện này cho hai chị em tôi.”\r\n\r\n    Tú Linh tròn xoe mắt nhìn chị gái, mặt ngơ ngác không hiểu vì sao chị gái phải làm phiền anh vệ sĩ gác cổng cất xe cho mình.\r\n\r\n    “Chị hai ! Chúng ta có thể gửi xe ở trong gara của công ty.”\r\n\r\n    “Im !” Thư Phàm trừng mắt nhìn em gái. “Tú Linh ngốc nghếch này có hiểu dụng ý của mình không hả ? Thật là tức chết, khi có một cô em gái đơn thuần như nó.” Thư Phàm hết than vắn rồi lại thở dài.\r\n\r\n    “Chiếc xe đạp điện này, phiền anh cất dùm.” Thư Phàm mỉm cười, nụ cười lạnh lùng, sắc bén, tựa như muốn rạch năm bảy nhát trên người anh vệ sĩ.\r\n\r\n    Anh vệ sĩ gác công chưa kịp lên tiếng phản bác, Thư Phàm đã kéo em gái đi nhanh vào trong tiền sảnh của công ty.\r\n\r\n    “Chị Hai !” Tú Linh đáng thương bị lôi đi như tội phạm, sợ hãi gọi nhỏ, “Sao chị lại bắt anh vệ sĩ trông dùm xe đạp điện cho hai chúng ta.”\r\n\r\n    “Em có im đi không hả ?” Thư Phàm vằn mắt nhìn Tú Linh, “Chị cấm em không được nói một câu gì nữa. Lúc lên gặp tên chết tiệt đó, mọi chuyện cứ để chị tự giải quyết. Em mà lên tiếng nói thêm câu gì ngu ngốc nữa, thì đừng có trách chị !” Thư Phàm phải lên tiếng cảnh cáo cô em gái vì biết, Tú Linh là một cô gái nhạy cảm, thương người, lại hay bị vẻ mặt đáng thương giả tạo của người khác làm cho siêu lòng.\r\n\r\n    Sự xuất hiện của hai chị em Thư Phàm gây chú ý của nhân viên trong công ty, chỉ trong vòng chưa đầy một ngày, họ đã có cơ hội nhìn thấy Tú Linh hai lần.\r\n\r\n    Tiếng xì xầm, và bàn tàn nổi lên. Nhân viên trong công ty vẫn chưa điều tra được một chút thông tin gì về Tú Linh, họ chỉ biết Tú Linh hiện giờ là thú cưng của Tổng giám đốc, là người giám đốc coi trọng. Tất cả đều đã truyền tai nhau tin tức, chỉ vì lỡ làm mất xe đạp, và vu khống Tú Linh nói dối, hai vệ sĩ gác cổng đã bị đuổi việc và bị gô cổ vào đồn công an.\r\n\r\n    Trong số những nhân viên nữ ở đây, mặc dù ghen tị, và căm ghét Tú Linh, nhưng không dám có hành vi chống đối hay tìm cách gây hại đến Tú Linh, họ đều bị tính cách thâm trầm, và lạnh lùng vô tình của Vũ Gia Minh làm cho sợ hãi và nhụt hết ý nghĩ bất lợi, đối với người con gái bên cạnh hắn.\r\n\r\n    Thư Phàm đứng trước thang máy, tay bấm mũi tên chỉ xuống dưới, dáng vẻ hùng hổ, khí thế hiên ngang lẫm liệt vẫn không đổi, mà càng lúc càng mãnh liệt, ngay lúc này Thư Phàm rất muốn đập vỡ mặt Vũ Gia Minh.\r\n\r\n    Mất gần hai hai phút, cánh cửa thang máy mới mở ra.\r\n\r\n    Thư Phàm kéo tay em gái đi vào trong, mấy nhân viên nữ trong tiền sảnh cùng hai nhân viên nam đi chung với hai chị em.\r\n\r\n    Thư Phàm bấm số tầng lầu thứ 13, sáu nhân viên trong trang phục công sở liếc mắt nhìn Tú Linh không rời, họ đánh giá từ chân đến đầu Tú Linh, rồi lại nhìn từ đầu xuống chân. Tú Linh hiện giờ chẳng khác gì món hàng cho họ nhìn ngắm, và xăm xoi.\r\n\r\n    Nhân viên nữ đương nhiên không thể thích Tú Linh được rồi, làm con gái ai chẳng muốn được trở thành người yêu của một người như Vũ Gia Minh. Còn nhân viên nam kín đáo suýt xoa thầm trước vẻ đẹp ngây thơ, trong sáng, động lòng người của Tú Linh.\r\n\r\n    Thư Phàm tuy khiến nhiều chàng trai ngưỡng mộ, nhưng tính cách nóng như lửa, lại chẳng quan tâm gì chuyện tình yêu nam nữ, hơn nữa lại hay ra tay đánh người, nên mặc dù đàn ông có thích, cũng phải đứng từ xa mà chiêm ngưỡng, tuyệt đối không dám buông lời chọc ghẹo.\r\n\r\n    Khi lên đến lầu thứ 13, chỉ còn lại hai chị em Thư Phàm. Vũ Gia Minh đã có lệnh cấm không nhân viên bình thường nào được phép bén mảng lên lầu thứ 13, nên không một ai dám vi phạm, dù là người tò mò có lá gan lớn đến đâu, cũng bị vấn đề có liên quan đến cơm gạo tiền, và cuộc sống an ổn của mình mà suy xét.\r\n\r\n    Hành lang trên lầu thứ 13 dài hun hút, tràn đầy ánh sáng của mặt trời phản chiếc qua những tấm kính được lắp xung quanh tòa cao ốc, tạo cho người khác cảm giác đang đứng giữa lưng chừng trời.\r\n\r\n    Rảo bước trên những viên gạch men sáng bóng, Tú Linh suy nghĩ vẩn vơ, lòng trăm mối tơ vò. Tú Linh rất sợ và lo lắng cho sự an toàn của chị gái. Sợ rằng chưa kịp làm gì được Vũ Gia Minh, đã bị hắn cho vệ sĩ đánh Thư Phàm một trận nhừ tử vì tội dám vũ nhục hắn rồi.\r\n\r\n    “Chị hai !” Không nói cũng không được, Tú Linh đánh bạo lên tiếng, “Em…em nghĩ rằng….”\r\n\r\n    “Im !” Thư Phàm nóng nảy ngắt lời, “Chị đã bảo là không muốn nghe em nói thêm câu gì cả.”\r\n\r\n    “Nhưng mà…” Tú Linh khổ sở, khuôn mặt nhỏ nhắn vì sợ hãi và lo lắng đã trở nên trắng bệch, trán lấm tấm mồ hôi.\r\n\r\n    “Không nhưng nhị gì hết ! Đã đến tận đây rồi, chúng ta phải nói cho rõ ràng với hắn. Không thể để hắn muốn làm gì thì làm được.”\r\n\r\n    …………..\r\n\r\n    Cô thư kí không phải vào văn phòng Tổng giám đốc báo cáo lịch làm việc cho Vũ Gia Minh, đang ngồi đánh văn bản, mắt tập trung nhìn vào màn hình máy tính.\r\n\r\n    Thư Phàm bước đến gần chiếc bàn dài, tay gõ nhẹ vào mặt gỗ, tạo nên mấy âm thanh “cộc…cộc” vui tai.\r\n\r\n    Cô thư kí dùng tay đẩy kính mắt gọn lên trên, ngẩng mặt nhìn hai chị em Thư Phàm.\r\n\r\n    “Tôi muốn gặp Tổng giám đốc Vũ Gia Minh !” Thư Phàm bĩnh tĩnh đứng nói chuyện với cô thư kí.\r\n\r\n    Mối quan hệ thân thiết giữa Tú Linh và Tổng giám đốc đã đồn ầm cả công ty, thân làm thư kí của Vũ Gia Minh, lại chính là người được Vũ Gia Minh phân phó cho người đi mua xe đạp điện để tặng cho Tú Linh, nên cô thư kí biết rõ hơn ai hết.\r\n\r\n    “Cô chờ một chút, để tôi gọi điện hỏi thử ý kiến của Tổng giám đốc đã.” Cô thư kí biết đắc tội với Tú Linh chỉ bị thiệt vào thân, đã khôn ngoan tìm cách dò hỏi ý tứ của Tổng giám đốc trước, sau đó sẽ cho hai chị em Thư Phàm một câu trả lời thỏa đáng.\r\n\r\n    …………….\r\n\r\n    Vũ Gia Minh đang ngồi trong văn phòng, đọc tài liệu liên quan đến báo cáo tài chính của công ty trong mấy tháng gần đây, tiếng chuông điện thoại bàn đột ngột vang lên, khiến hắn cau mày, tuy hơi bực bội vì bị cắt ngang, nhưng hắn vẫn nhấc ống nghe.\r\n\r\n    “Chuyện gì ?” Vũ Gia Minh cộc lốc hỏi, mỗi lần hắn chỉ dùng hai chữ, hơn mười từ để hỏi, thì y như rằng tâm trạng của hắn đang không vui.\r\n\r\n    Cô thư kí nuốt nước bọt, liếc mắt nhìn hai chị em Thư Phàm đang đứng trước mặt, “Thưa Tổng giám đốc, cô Tú Linh muốn gặp Tổng giám đốc.”\r\n\r\n    Vũ Gia Minh cau mày, đối với hành động viếng thăm đột ngột này của Tú Linh, hắn có chút không quen. Tú Linh theo những gì mà hắn biết, là một cô gái nhút nhát, tuyệt đối không thể tự dưng lên tận đây tìm hắn, chỉ vì nhớ hắn, hay muốn nhờ vả hắn điều gì đó.\r\n\r\n    “Được rồi ! Cho cô ấy vào đi !” Tuy không vui, nhưng hắn tò mò muốn biết thú cưng của hắn chủ động đến tìm hắn là vì nguyên nhân gì.\r\n\r\n    …………..\r\n\r\n    Cô thư kí nhẹ nhàng đặt điện thoại xuống bàn, ngước mắt bảo hai chị em Thư Phàm, “Hai cô vào đi, Tổng giám đốc đã đồng ý gặp hai người.”\r\n\r\n    “Cảm ơn chị.”\r\n\r\n    Thư Phàm kéo em gái đi về hướng cửa, khóe môi Thư Phàm không nén được phẫn nộ và mỉa mai đã cong lên.\r\n\r\n    “Hừ ! Tổng giám đốc cho mời ! Thật là biết cách ăn nói !” Thư Phàm tức tối chỉ muốn đập tan cái công ty Vũ Thị này thành từng mảnh vụn.\r\n\r\n    “Cộc ! Cộc !” Thư Phàm đưa tay gõ cửa, dù rất muốn dùng chân đá mạnh cánh cửa để xông vào, nhưng vẫn phải cố nén để giữ phép lịch sự.\r\n\r\n    “Vào đi !” Một giọng nam hơi trầm, thanh thúy vọng ra từ trong căn phòng.\r\n\r\n    Thư Phàm cau mày, ngước mắt nhìn bảng điện tử trước mặt. Xem ra Vũ Gia Minh định tạo ấn tượng mạnh đối với nhân viên trong công ty, nên mới cho thiết kế một cánh cửa chẳng những cách âm tốt, mà còn trang bị hẳn một bảng thiết bị điện tử có điều khiển từ xa, và thu giọng nói vào trong.\r\n\r\n    Tú Linh run bắn cả người, bước chân lảo đảo đi không vững. Dù không phải là lần đầu tiên bước vào căn phòng Tổng giám đốc, nhưng tâm trạng hoảng loạn lúc này, khác hoàn toàn với buổi chiều hôm qua và sáng nay.\r\n\r\n    Thư Phàm mặc dù\r\n\r\n    thương hại em gái, nhưng vẫn nhất quyết nắm chặt tay Tú Linh, mở rộng cánh cửa, rồi lôi em gái đi theo vào trong.\r\n\r\n    Trái ngược với không khí nóng bức, và ồn ào ở bên ngoài, văn phòng Tổng giám đốc chẳng những mát lạnh, còn yên tĩnh và im lặng đến đáng sợ, căn phòng chìm trong thứ ánh sáng mờ đục của bóng đèn điện. Trong phòng có cửa sổ nhưng Vũ Gia Minh không mở, mà lại thích không khí nửa âm u, nửa ma quái này hơn. Hắn là một kẻ có tính khác người và quái dị.\r\n\r\n    Trong phòng ngoại trừ bộ bàn ghế dùng để ngồi được kê ở giữa phòng, trên bàn đặt một lọ hoa, một bộ ấm tách dùng để uống nước, gần cửa sổ kê một bàn gỗ dài gần hai mét là nơi Vũ Gia Minh ngồi làm việc, một tủ đựng hồ sơ và những tài liệu có liên quan đến công ty, một tủ kính trưng bày nhiều đồ gia công mỹ nghệ tinh sảo thì không còn thứ gì khác.\r\n\r\n    Nhìn lướt qua căn phòng một lượt, Thư Phàm ung dung từng bước tiến gần đến chiếc bàn mà Vũ Gia Minh đang ngồi.\r\n\r\n    Tú Linh vì sợ hãi, đã chọn đứng một chỗ rất xa, gần bộ sa lông màu trắng đặt ở giữa phòng.\r\n\r\n    Vũ Gia Minh đọc nốt dòng chữ trên trang giấy khổ A4, nghe thấy tiếng bước chân khua nhẹ trên nên gạch, gửi được mùi hoa nhài thoang thoảng bay trong không khí, khác hẳn với mùi hoa hồng nhung, lúc này hắn mới ngẩng đầu lên nhìn, tay đặt tài liệu xuống bàn.\r\n\r\n    Trên đời này, có điều gì khiến Vũ Gia Minh hứng thú và muốn cười to vì sự may mắn của mình, thì chính là phút giây ngẩng đầu lên nhìn, bắt gặp hình ảnh người con gái mà hắn vừa mới đọc thông tin có liên quan đến xuất thân và gia thế. Hắn đang cố tìm đủ mọi cách để tiếp cận và làm quen với Thư Phàm, thật không ngờ Thư Phàm đã tìm đến tận cửa, lại còn xuất hiện bằng xương bằng thịt trước mặt hắn, thế này bảo làm sao hắn không vui cho được.\r\n\r\n    Thư Phàm trông xinh đẹp và quyến rũ hơn trong ảnh nhiều, khuôn mặt trái xoan, sống mũi dọc dừa, đôi mắt bồ câu, đôi môi mỏng mím chặt, thể hiện là con người có cá tính và cao ngạo, mái tóc tơ mềm mượt dài đến ngang vai được buông xõa tự nhiên, trên người mặc một chiếc áo len cộc tay dài đến ngang đùi có chít eo, một chiếc quần jean màu trắng bó sát dài đến ngang bắp chân. Cách ăn mặc đơn giản, không phấn son, cũng không đeo bất cứ một đồ trang sức nào, nhưng lại thu hút ánh mắt nhìn của người đối diện.\r\n\r\n    Vũ Gia Minh thâm thúy đánh giá Thư Phàm, chỉ mới nhìn sơ qua, hắn đã biết Thư Phàm là một cô gái rất thú vị, ngang tàng như đàn ông.\r\n\r\n    Thư Phàm lừ mắt nhìn Vũ Gia Minh. Nhìn người con trai có nước da trắng hồng, khuôn mặt thon dài, đôi môi đỏ như son, đôi mắt hẹp, lông mày hình cánh phượng, mái tóc nhuộm màu vàng nhạt, đeo khuyên tai bạc màu trắng trước mặt, Thư Phàm chán ghét đến cực điểm, đồng thời ác cảm đối với hắn tăng lên ngùn ngụt.\r\n\r\n    “Đáng chết ! Dám dùng bản mặt đẹp trai, ẻo lả hơn cả một cô gái để đùa cợt cô em gái dễ thương và khờ khạo của mình. Chờ đấy tên xấu xa kia ! Tôi sẽ cho anh biết tay !” Thư Phàm nghiến răng trèo trẹo, mắt nổi lửa, khói xì ra hai lỗ tai và hai lỗ mũi.\r\n\r\n    “Anh là Vũ Gia Minh ?” Sau khi đã nhìn đủ, đánh giá đối thủ của mình, Thư Phàm căm phẫn hỏi.\r\n\r\n    “Đúng, tôi là Vũ Gia Minh.” Vũ Gia Minh nheo mắt nhìn Thư Phàm, thích thú chờ xem kịch hay. Hắn đoán chín phần Thư Phàm đến đây tìm hắn, là có liên quan đến chuyện hắn lừa Tú Linh vào bẫy. Lúc sáng nghe sơ qua cuộc nói chuyện điện thoại của hai chị em, hắn đã phần nào hiểu được tính cách nóng nảy và thông minh nhạy bén của Thư Phàm.\r\n\r\n    “Tôi có chuyện muốn nói với anh.”\r\n\r\n    “Cô là ai ? Giữa hai chúng ta có mối liên hệ gì đó hay sao ?” Dù thừa hiểu Thư Phàm là chị gái của Tú Linh, đồng thời cũng biết Thư Phàm là người của Hoàng Tuấn Kiệt, nhưng hắn vẫn thích để Thư Phàm tự giới tên cho hắn nghe hơn.\r\n\r\n    “Tôi là chị gái của Tú Linh.” Thư Phàm cười nhạt, mắt nhìn thẳng vào mắt Vũ Gia Minh, “Tôi muốn nói chuyện về số tiền mà em gái tôi đã nợ anh.”\r\n\r\n    “Từ từ đã nào.” Vũ Gia Minh cười, nụ cười tựa ác ma, “Ít ra trước khi nói chuyện đó, cô phải cho tôi biết tên của cô đã chứ.”\r\n\r\n    “Tên của tôi là gì không quan trọng, mà tôi cũng chẳng muốn nói cho anh biết.” Thư Phàm vẫn giữ nụ cười nhạt nhẽo trên môi, “Tôi tới đây không phải để làm quen với anh, tôi tới để nói chuyện rõ ràng với anh.”\r\n\r\n    Vũ Gia Minh ngả người ra sau ghế, điệu bộ hoàn toàn thoải mái, nụ cười trên môi hắn càng lúc càng sâu, hứng thú của hắn dành cho Thư Phàm càng lúc càng tăng vọt. Không ngờ trên đời này, hắn còn tìm được hai người con gái, hoàn toàn không để địa vị, và dáng vẻ bề ngoài của hắn vào mắt.\r\n\r\n    “Thôi được rồi, nếu cô không muốn giới thiệu tên cho tôi biết cũng không sao.” Vũ Gia Minh giả vờ tốt bụng bỏ qua cho Thư Phàm, “Chúng ta nói chuyện chính đi vậy. Cô tới đây là để trả tiền cho tôi ?”\r\n\r\n    Thư Phàm chống hai tay xuống bàn, căm tức mắng Vũ Gia Minh, “Đồ xấu xa ! Sao anh còn dám mở miệng ra để đòi tiền em gái tôi ? Anh không thấy đi lừa một đứa con nít như Tú Linh là quá đê tiện sao ?”\r\n\r\n    Vũ Gia Minh xa xầm mặt, từ trước đến nay không một người nào dám chửu thẳng vào mặt hắn. Thế mà nay, Thư Phàm chẳng những nói năng bất lịch sự, còn chửu như tát nước vào mặt hắn.\r\n\r\n    “Cô có tin rằng tôi sẽ gọi điện cho vệ sĩ tống cổ cô ra khỏi đây, và kiện cô tội vũ nhục tôi không ?”\r\n\r\n    “Nếu anh muốn làm thì cứ việc !” Thư Phàm kinh khỉnh, vênh mặt thách thức Vũ Gia Minh, “Nhưng trước khi tôi bị tống cổ ra khỏi đây, tôi sẽ đấm cho anh vỡ mặt.”\r\n\r\n    Thư Phàm chỉ thẳng tay vào mặt Vũ Gia Minh, có bao nhiêu tức giận và phẫn nộ đều trút hết lên đầu hắn, “Anh là một kẻ đê tiện, một kẻ xấu xa, đồ không có lương tâm. Em gái tôi là một đứa trẻ ngây thơ, không hiểu chuyện, nên mới dễ dàng bị anh lừa gạt. Hừ ! Anh tưởng rằng tôi sẽ tin vào những lời vu khống của anh sao ? Một kẻ thân cao gần một mét tám, sức khỏe dẻo dai như anh, hai nữa lại cao ngạo và coi thường người khác, làm sao có thể để cho một cô gái trói gà không chặt, chân yếu tay mềm cường bạo. Tú Linh là em gái của tôi, là người sống cùng tôi 20 năm, tính cách của nó thế nào, chẳng lẽ tôi lại không biết, không hiểu. Tốt nhất là anh nên dừng trò chơi ở đây, và tránh xa em gái tôi ra, nếu không đừng trách tôi không nói trước. Tôi dù không có nhiều tiền của, và địa vị cao sang quyền quý như anh, nhưng tôi sẽ dùng toàn bộ sức lực của mình để chống lại anh.”\r\n\r\n    Vũ Gia Minh đứng bật dậy, lần đầu tiên trong đời, hắn bị một cô gái chỉ thẳng vào mắt, bị mắng chửu, bị coi là giẻ rách.\r\n\r\n    Đứng trước mặt Thư Phàm, Vũ Gia Minh xa xầm mặt, tỏa ra hơi thở nguy hiểm hệt một con quỷ đang chuẩn bị hút mất linh hồn người khác, rồi mang xuống địa ngục.\r\n\r\n    “Cô muốn chết đúng không ?” Vũ Gia Minh gằn giọng, hai tay khoanh trước ngực, mắt trừng trừng nhìn Thư Phàm, “Cô có biết là những lời nói vừa rồi của cô, có thể đủ để cho cô đi tù mất mấy năm không hả ?”\r\n\r\n    Thư Phàm nhìn thẳng vào mặt Vũ Gia Minh, tuy thấp bé và nhỏ nhắn hơn, nhưng khí thế hiên ngang thì không giảm một chút nào, “Không biết.”\r\n\r\n    “Nếu cô muốn đi tù, thì tôi sẽ cho cô toại nguyện.” Vũ Gia Minh đã bị Thư Phàm chọc cho nổi điên, nên hắn chẳng có tâm trạng để trêu đùa với Thư Phàm nữa.\r\n\r\n    “Có giỏi thì anh cứ kiện đi, tôi chờ. Đi tù mà có thể mắng chửu được một kẻ đáng ghét như anh, tôi thấy cũng đáng.” Thư Phàm cười khinh bỉ, mắt giễu cợt nhìn Vũ Gia Minh, dáng vẻ hoàn toàn không để Vũ Gia Minh vào mắt.\r\n\r\n    “Cô…” Vũ Gia Minh tức muốn điên lên, trước đây chưa từng có người nào có thể khiêu khích được tính cách nóng nảy được ẩn dấu sâu trong người hắn, nhưng kể từ lúc Thư Phàm xuất hiện, đã đánh bật đi tính cách giả tạo mà hắn cố tạo dựng nên.\r\n\r\n    “Em gái cô đã kí vào tờ giấy nợ tôi 400 triệu, còn nữa cô ấy cũng đã thừa nhận chuyện mà mình đã gây ra. Bây giờ cô có muốn cứu vãn lại tình hình cũng không còn kịp nữa rồi. Biết điều thì cô nên xin lỗi tôi, và bồi thường danh dự cho tôi, còn nếu không tôi sẽ tống cô vào tù ngay lập tức.”\r\n\r\n    “Bụp !”Một quả đấm bay thẳng vào bụng Vũ Gia Minh, trong khi hắn bàng hoàng không dám tin, Thư Phàm bồi thêm cho hắn một cái tát vào mặt, “Chát !” Thư Phàm ra tay không nhẹ nên gò má mịn màng và trắng hồng của hắn hằn in năm đầu ngón tay của Thư Phàm.\r\n\r\n    Tú Linh sợ đến mức hét lên một tiếng, tay chân luống cuống không biết phải làm gì cho phải.\r\n\r\n    “Xin lỗi, và bồi thường cho anh sao ? Hừ ! Nằm mơ đi ! Cái tát và quả đấm này là hình phạt tôi dành cho anh vì dám chiếm tiện nghi của em gái tôi.”\r\n\r\n    Vũ Gia Minh dùng mu bàn tay chùi mép, mắt hắn rực lửa nhìn Thư Phàm, tay hắn dơ lên cao. Là người có thù tất báo, hắn tuyệt đối không thể để người phụ nữ dám dơ tay tát vào mặt hắn sống yên ổn được. Bắt đầu kể từ hôm nay, Thư Phàm chính là mục tiêu để hắn xả giận, và phát tiết hận thù.\r\n\r\n    Túm chắt lấy tay Thư Phàm, dí sát mặt vào mặt Thư Phàm, Vũ Gia Minh gằn từng tiếng, “Cô muốn đòi lại công bằng cho em gái cô chứ gì ? Muốn thay em gái cô gánh chịu hậu quả chứ gì ? Được thôi, kể từ lúc này, cô sẽ thay cô ấy trả nợ cho tôi 400 triệu, cộng thêm số tiền mà cô phải bồi thường cho danh dự của tôi là hơn 800 trăm triệu. Từ trước đến nay, không kẻ nào dám vũ nhục tôi và đánh tôi, mà có thể sống yên ổn. Nếu không muốn đi tù, thì ngoan ngoãn trả tiền bồi thường hơn một nghìn hai trăm triệu cho tôi, và chịu khó làm nô lệ cho tôi đến khi nào tôi thấy chán thì thôi.” Thấy vẫn còn chưa đủ để xả giận, Vũ Gia Minh gia tăng lực vào bàn tay, rít giọng nói tiếp, “Ngoài ra nếu cô không muốn em gái cô biến thành tình nhân, làm ấm giường của tôi trong vòng hơn ba tháng, thì biết điều mà quỳ xuống cầu xin tôi buông tha cho cô ấy đi.”\r\n\r\n    Thư Phàm trợn tròn mắt nhìn Vũ Gia Minh, phải nói hắn là một tên xấu xa đê tiện, bỉ ổi và vô liêm xỉ nhất mà Thư Phàm từng gặp phải.\r\n\r\n    Cố gắng gỡ tay hắn ra khỏi khủy tay, Thư Phàm hét to, “Anh nằm mơ đi ! Tôi sẽ không trả anh một xu một cắc nào cả. Anh tưởng một mình anh mới là người chắc ? Chỉ đánh anh một cái tát và một quả đấm vào bụng, mà đã đòi tôi phải bồi thường cho anh hơn 800 trăm triệu ? Nực cười ! Trên đời này làm gì có chuyện phi lí như thế ? Anh tưởng rằng tôi sẽ sợ anh sao, anh muốn kiện thì cứ kiện đi, tôi nhất định sẽ theo anh đến cùng. Còn nữa !” Thư Phàm ngẩng phắt mặt lên nhìn Vũ Gia Minh, lời lẽ sắc bén tựa lưỡi dao mỏng, “Anh\r\n\r\n    cứ thử động vào em gái tôi thử xem ?”\r\n\r\n    Vũ Gia Minh cười lạnh. Cô gái ngu ngốc này dám thách thức tính cách thâm hiểm của hắn. Được lắm, đã thế thì đừng có trách hắn độc ác.\r\n\r\n    Vũ Gia Minh buông tay Thư Phàm ra, hắn nhanh chóng bước về phía Tú Linh đang đứng.\r\n\r\n    Tú Linh hoảng hốt khi thấy hắn đang tiến về phía mình, cơ thể nhỏ bé run lên bần bật, mặt trắng bệch như tờ giấy, mắt đề phòng nhìn hắn như một con thú nhỏ đang bị một con sử tử rình rập, chuẩn bị mang ra giết thịt.\r\n\r\n    Thư Phàm thấy tình hình không ổn, vội chạy theo Vũ Gia Minh.\r\n\r\n    Khi Vũ Gia Minh lôi giật Tú Linh vào lòng, cúi xuống định cưỡng hôn Tú Linh, mặc cho Tú Linh đáng thương giãy dụa, mắt ầng ậc nước chuẩn bị gào khóc vì sợ hãi đến cực độ, Thư Phàm vội lôi giật Tú Linh ra, miệng căm phẫn hét to, “Tên xấu xa kia ! Anh định làm gì thế hả ?”\r\n\r\n    Sức lực của Thư Phàm làm sao so sánh được với Vũ Gia Minh, nên nhanh chóng bị hắn gạt sang một bên, “Còn làm gì được nữa, đương nhiên là hôn cô ấy rồi.” Vũ Gia Minh trào phùng trả lời.\r\n\r\n    Tú Linh nước mắt đầm đìa, mắt cầu cứu nhìn chị gái, tay chân đấm đá loạn xạ vào người Vũ Gia Minh, lắp bắp van xin hắn.\r\n\r\n    Vũ Gia Minh đang tức giận và phẫn nộ, hắn chẳng cần biết đến câu “Thương hương tiếc ngọc.” có nghĩa là gì, nếu không đạt được mục đích của mình, hắn tuyết đối sẽ không dừng lại.\r\n\r\n    Thư Phàm siết chặt nắm đấm, cơn giận đã lên đến đỉnh điểm, lập tức dơ thẳng tay đấm vào mặt hắn.\r\n\r\n    Lần này, Vũ Gia Minh đã có phòng bị từ trước, hắn chẳng những tránh né được cú đấm của Thư Phàm, mà còn tiện tay nhấc bổng Thư Phàm lên cao, cơ thể nhỏ bé bị vòng tay cứng như sắt thép của hắn siết chặt đến không thở được.\r\n\r\n    “Buông tay !” Thư Phàm không ngừng gào thét, mặc dù đau đớn nhưng tuyệt đối không mở miệng van xin hắn tha thứ cho mình.\r\n\r\n    “Nhóc con ! Lần này cô chết chắc rồi ! Dám chọc giận tôi, dám coi thường tôi ?” Vũ Gia Minh càng nói càng tức, vòng tay lại gia tăng thêm sức ép, “Tôi sẽ bắt cô phải trả giá cho những gì mà cô đã gây ra cho tôi.”\r\n\r\n    Tú Linh thấy chị gái gặp nguy hiểm, tuy rằng sợ Vũ Gia Minh như sợ cọp, nhưng cũng bất chấp tất cả để xông lên giải cứu chị gái.\r\n\r\n    Vũ Gia Minh dễ dàng chế ngự hai chị em nhà họ Bạch, khiến họ mệt đến không thể thở được.\r\n\r\n    Nhìn hai cô gái thở phì phò, bị ấn ngồi trên ghế sô pha trước mặt mình, Vũ Gia Minh nhếch mép cười lạnh. Dù vẫn còn tức giận Thư Phàm dám mắng chửu như tát nước vào mặt mình, còn dám dơ tay đánh người, nhưng bù lại, hắn chưa lúc nào lại có hứng thú muốn đùa giỡn Thư Phàm như thế. Hắn muốn những ngày tháng sau này, sẽ hành hạ Thư Phàm sống không bằng chết.","title":"Bạn Trai Xấu Xa - Chương 12"}