{"text":"﻿    Ngồi trên máy bay riêng, Vũ Gia Minh tay chống cằm, mắt nhìn ra bên ngoài qua lớp cửa kính, tâm trí rơi vào suy tư, đầu không ngừng tính toán.\r\n\r\n    Tú Linh vẫn còn ngủ say, gối đầu lên đùi Vũ Gia Minh, khuôn mặt trẻ con, thanh tú, xinh đẹp động lòng người được ánh sáng phản chiếu qua lớp cửa kính vào khoang máy bay tạo nên một khung cảnh nửa mơ, nửa thực khiến cho người ta say.\r\n\r\n    Hai bím tóc đen dày thả dài trước ngực, khi ngủ trông Tú Linh thật yên bình và đáng yêu đến nỗi Vũ Gia Minh nhìn ngắm đến ngây ngẩn cả người. Từ trước đến nay, hắn ít khi nào chú ý và quan tâm đến một cô gái nào như thế.\r\n\r\n    Vuốt nhẹ gò má mịn màng và trắng hồng của Tú Linh, Vũ Gia Minh mỉm cười: “Nhóc con ! Chúng ta sắp đến Hồng Kông rồi. Hy vọng khi sang đến bên đó, cô sẽ không làm loạn và không tìm cách bỏ trốn. Nếu không tôi sẽ trừng phạt cô thật nặng.”\r\n\r\n    Đang nói tự dưng Vũ Gia Minh thấy lo sợ vu vơ, sợ Tú Linh không biết xấu tốt, bất chấp nguy hiểm tìm đủ mọi cách thoát khỏi sự kiểm soát của mình. Lúc đó, nếu chẳng may hắn không để mắt đến, Tú Linh vượt ra khỏi tầm mắt của hắn, thì hắn biết phải làm sao. Càng nghĩ Vũ Gia Minh càng thấy sợ. Hồng Kông là một đất nước rộng lớn, hoàn toàn xa lạ đối với Tú Linh. Nế\r\n\r\n    u Tú Linh bị lạc, hay bị kẻ xấu bắt cóc, hắn làm sao có thể sống yên ổn trong nửa cuộc đời còn lại.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Siết chặt tay Tú Linh, Vũ Gia Minh vội vàng trầm giọng gọi Trợ lý Tân: “Trợ lý Tân ! Mau vào đây, tôi có việc cần cậu làm !”\r\n\r\n    Ngồi trong phòng lái, nghe tiếng gọi của Vũ Gia Minh, Trợ lý Tân ngay lập tức đứng lên, rảo bước nhanh vào khoang sau của máy bay.\r\n\r\n    “Cậu chủ có gì phân phó ?” Trợ lý Tân đứng trước mặt Vũ Gia Minh, tầm mắt không dám nhìn lướt qua khuôn mặt say ngủ của Tú Linh, sáng nay khi ngồi trên xe ô tô đã nhận được một bài học, nên không dám vi phạm nữa.\r\n\r\n    “Khi nào xuống đến sân bay bên Hồng Kông, cậu cử người đi theo sau bảo vệ Tú Linh, tuyệt đối không để cho cô ấy xảy ra bất cứ chuyện gì. Nếu không, cậu chuẩn bị tinh thần mà lĩnh hậu quả đi.” Vũ Gia Minh lạnh lùng ra lệnh, trầm giọng cảnh cáo và đe dọa Trợ lý Tân.\r\n\r\n    Trợ lý Tân toát mồ hôi hột vì sợ, chỉnh lại gọng kính, dùng khăn tay màu trắng lau mồ hôi trán, run giọng đáp: “Thưa cậu chủ, tôi đã hiểu rõ.”\r\n\r\n    “Không còn chuyện gì khác. Cậu đi đi.”\r\n\r\n    “Vâng.” Trợ lý Tân đi như ma đuổi ra khỏi khoang sau của máy bay, tiến nhanh đến phòng lái, trái tim đập bình bịch trong lồng ngực, lòng thầm cầu nguyện trong những ngày còn làm việc ở Hồng Kông, Tú Linh sẽ bình yên vô sự, nếu không Trợ lý Tân có nguy cơ sống không bằng chết.\r\n\r\n    Vũ Gia Minh là một kẻ thâm trầm và nguy hiểm, lại thủ đoạn đầy người. Hắn có hàm trăm hàng nghìn cách để trả thù và hành hạ người khác. Những cách mà hắn nghĩ ra, người bình thường tuyệt đối không thể tưởng tượng ra được.\r\n\r\n    Làm việc cho Vũ Gia Minh hơn bốn năm, nên Trợ lý Tân đã phần nào hiểu được tính cách của hắn.\r\n\r\n    Ngồi xuống ghế trong buồng lái, Trợ lý Tân mở điện thoại, bấm số, áp vào tai, chờ nghe máy.\r\n\r\n    Một lúc sau, đầu dây bên kia có tiếng trả lời: “Chào cậu !”\r\n\r\n    “Hoàng Long ! Cậu hiện giờ vẫn còn ở bên Hồng Kông chứ ?” Trợ lý Tân khôi phục lại dáng vẻ điềm tĩnh của mình.\r\n\r\n    “Tôi hiện giờ đang ở Hồng Kông.” Người thanh niên tên Hoàng Long cười hỏi: “Thế nào, cậu có việc gì muốn nhờ tôi sao ?”\r\n\r\n    “Sếp đang trên đường đến Hồng Kông, nên có việc tôi muốn nhờ cậu.”\r\n\r\n    “Việc sếp sang bên này khảo sát thị trường và kí kết hợp đồng tôi đã biết, mà sếp muốn bảo tôi làm là việc gì thế ?”\r\n\r\n    “Khi nào xuống sân bay, cậu cử hai vệ sĩ bảo vệ một cô gái đi cùng với sếp.” Trợ lý Tân vuốt mồ hôi trán, nhanh gọn nói ra mục đích chính của cuộc gọi.\r\n\r\n    “Bảo vệ một cô gái ? Cô gái này là đối tác làm ăn của sếp hả ?” Hoàng Long tò mò hỏi Trợ lý Tân.\r\n\r\n    “Đó không phải là việc của cậu. Chỉ cần cậu làm đúng theo những gì mà sếp yêu cầu là được rồi.” Trợ lý Tân ngắt lời Hoàng Long, không muốn nói lôi thôi về chuyện riêng tư của Vũ Gia Minh. Nếu để Vũ Gia Minh biết được, Trợ lý Tân không biết mình sẽ bị Vũ Gia Minh trừng phạt nghiêm khắc đến mức độ nào nữa. Chỉ cần nghĩ đến đây, Trợ lý Tân đã thấy rùng mình ớn lạnh.\r\n\r\n    “Được rồi, cậu yên tâm, mình sẽ làm theo lời dặn dò của cậu.” Hoàng Long cười, đáp ứng yêu cầu của Trợ lý Tân.\r\n\r\n    “Cảm ơn cậu. Khi nào sang đến nơi, nếu rảnh rỗi mình sẽ mời cậu đi uống rượu.”\r\n\r\n    “Ha ha ha ! Mình chờ, hiếm khi nào cậu có nhã hứng như thế.” Hoàng Long cười sang sảng trong máy.\r\n\r\n    “Thằng quỷ !” Trợ lý Tân phì cười, mắng Hoàng Long một câu, sau đó cúp máy.\r\n\r\n    “Sếp lại giao việc cho anh làm ?” Ngồi ở đằng sau, người vệ sĩ riêng của Vũ Gia Minh hỏi Trợ lý Tân.\r\n\r\n    “Ừ. Sếp muốn tôi cho người bảo vệ an toàn cho cô Tú Linh.” Trợ lý Tân ngao ngán nói, tay đút điện thoại vào túi áo khoác.\r\n\r\n    “Sếp có vẻ rất coi trọng cô Tú Linh ?” Người vệ sĩ riêng thì thào, mắt liếc nhìn ra cánh cửa dẫn ra khoang sau của máy bay.\r\n\r\n    “Có lẽ vậy.” Trợ lý Tân mỉm cười, không muốn nói gì thêm.\r\n\r\n    ………………….\r\n\r\n    Vũ Gia Minh vuốt tóc Tú Linh, mắt chăm chú nhìn khuôn mặt say ngủ của Tú Linh, môi nở một nụ cười. Khi tay hắn lần mò xuống cổ Tú Linh, bị đôi môi mỏng hơi cong màu đỏ như son của Tú Linh cuốn hút, đột nhiên những ý nghĩ đen tối hiện lên ồ ạt trong đầu Vũ Gia Minh, ngay lúc này hắn rất muốn hôn Tú Linh, muốn cắn nuốt, muốn ăn Tú Linh vào bụng.\r\n\r\n    Đầu Vũ Gia Minh cúi thấp dần, môi hắn chạm vào môi Tú Linh, tay hắn trượt xuống dưới.\r\n\r\n    Tú Linh từ trong mộng mị, choàng tỉnh, mở to mắt nhìn khuôn mặt Vũ Gia Minh phóng đại trước mặt mình.\r\n\r\n    Vũ Gia Minh không ngờ Tú Linh lại tỉnh đúng lúc vào này, hắn luống cuống ngồi thẳng dậy, ngượng ngùng cười hỏi: “Cô đã tỉnh rồi ?”\r\n\r\n    Tú Linh chớp chớp mắt, ngơ ngác nhìn Vũ Gia Minh, đầu óc vẫn chưa lấy lại được sự tỉnh táo. Tú Linh cho rằng cơn ác mộng kia vẫn còn kéo dài cho đến tận lúc này.\r\n\r\n    “Cô không bị làm sao chứ ? Sao tôi hỏi cô mà cô không chịu nói gì cả ?” Vũ Gia Minh lo lắng đặt tay vào trán Tú Linh, kiểm tra xem Tú Linh có bị nóng sốt không ?\r\n\r\n    Sự động chạm của Vũ Gia Minh khiến Tú Linh hoàn toàn tỉnh táo, ngồi bật dậy, tay chỉ vào mặt Vũ Gia Minh, miệng la lên: “Anh…anh..”\r\n\r\n    Vũ Gia Minh cau mày, không hài lòng khi thú cưng coi mình là một con quỷ chuyên đi hút máu người.\r\n\r\n    “Cô không cần phải hét to lên như thế. Tai tôi không bị điếc.”\r\n\r\n    Tú Linh hốt hoảng nhìn khoang máy bay rộng hơn 10 mét vuông, kê một chiếc giường đơn màu trắng khá cao, một băng ghế sô pha dài đồng màu trải nệm. Nhìn lướt qua vòm trời xanh biếc, và những đám mấy lững lờ trôi qua khung cửa sổ, Tú Linh run bắn cả người, sắc mặt trắng bệch, run run hỏi Vũ Gia Minh: “Tôi…tôi đang ở đâu đây ?”\r\n\r\n    Vũ Gia Minh thương hại nhìn khuôn mặt nhỏ nhắn, dễ thương vì sợ hãi đã trở nên trắng bệch của Tú Linh: “Cô đang ở trên máy bay.”\r\n\r\n    “Trên…trên…máy bay.” Tú Linh mờ mịt, lẩm bẩm nhắc lại câu trả lời của Vũ Gia Minh, “Tại sao tôi lại đang ở trên máy bay ? Tôi nhớ là mình không muốn đi đâu cả.”\r\n\r\n    “Cô sẽ theo tôi sang Hồng Kông.” Vũ Gia Minh dơ tay, định kéo Tú Linh vào lòng.\r\n\r\n    Tú Linh sợ hãi vội tránh thoát khỏi bàn tay của hắn, mắt đề phòng nhìn Vũ Gia Minh một khắc cũng không rời. Tú Linh sợ hắn, còn hơn sợ cọp.\r\n\r\n    “Tôi… muốn… đi về. Tôi…. không… muốn đi đâu cả.” Tú Linh sợ đến mức, nước mắt tuôn ra như mưa, nói năng lộn xộn.\r\n\r\n    “Cô…..” Vũ Gia Minh luồn tay vào tóc, thấy bất lực với chính mình khi không thể dụ dỗ được một tiểu cô nương ngoan ngoãn nghe theo lời của mình, “Sang Hồng Kông, tôi sẽ dẫn cô đi chơi, sẽ mua nhiều quà cho cô.”\r\n\r\n    Cách nói chuyện của Vũ Gia Minh chẳng khác gì đang tìm cách dỗ nín một đứa trẻ con không hiểu chuyện, bằng cách hứa hẹn cho nó đi chơi và mua quà cho nó.\r\n\r\n    Nếu Thư Phàm mà nghe được những lời nói này của Vũ Gia Minh, thì thế nào Thư Phàm cũng đã tặng cho hắn một cú đấm vào mặt rồi. Từ trước đến nay, Thư Phàm ghét nhất những tên đàn ông mặt dày vô liêm sỉ giống như Vũ Gia Minh.\r\n\r\n    Tú Linh lại có tính cách hoàn toàn trái ngược với Thư Phàm. Tuy không phải là một cô gái ham của, tham giàu, nhìn thấy đàn ông có vẻ bề ngoài đẹp trai và nam tính, có địa vị giàu có và quyền lực, đã sáng mắt, bất chấp tất cả để lao đầu vào. Nhưng Tú Linh là một cô gái có tính cách dễ thương và đáng yêu như trẻ con, thích được người khác nói năng nhỏ nhẹ, thích được yêu thương và vỗ về an ủi.\r\n\r\n    Vũ Gia Minh tà ác cười thầm, thấy Tú Linh ngồi ngây trên ghế, thút thít khóc, không còn tiếp túc gào thét, và trốn tránh hắn nữa, đã lợi dụng cơ hội có một không hai này để thực hiện âm mưu của mình.\r\n\r\n    Vũ Gia Minh nhanh chóng ôm lấy Tú Linh vào lòng, đặt Tú Linh ngồi lên đùi, dùng khăn tay lau nước mắt trên má, dịu giọng nói: “Cô đừng khóc nữa ! Chuyện xảy ra sáng nay coi như tôi xin lỗi cô.”\r\n\r\n    Nghe Vũ Gia Minh nhắc đến chuyện sáng nay bị hắn suýt chút nữa cường bạo, Tú Linh đông cứng cả người, quên cả khóc, ngẩng mặt nhìn Vũ Gia Minh.\r\n\r\n    Vũ Gia Minh thầm trách bản thân mình ngu muội khi dại dột nhắc lại chuyện liên quan đến sáng nay, lẽ ra hắn nên nói tránh đi mới phải.\r\n\r\n    “Khi sang đến Hồng Kông, cô muốn đi chơi ở đâu, để tôi dẫn cô đi ?” Vũ Gia Minh khôn khóe phân tán sự chú ý của Tú Linh.\r\n\r\n    “Tôi…tôi…không muốn đi chơi ở đây cả.” Tú Linh sụt sịt, tay quẹt nước mắt trên má, đáng thương nói ra mong muốn của mình: “Tôi muốn về với chị gái, về với anh Kiệt.”\r\n\r\n    “Im ngay !” Vũ Gia Minh quát to, ghen tuông và hận thù bùng phát, Hắn không thích Tú Linh nhắc đến tên Hoàng Tuấn Kiệt trước mặt hắn.\r\n\r\n    “Cô sẽ không đi đâu cả, tôi đi đâu thì cô phải đi theo đấy. Còn nữa, từ lần sau tôi cấm cô không được nhắc tên Hoàng Tuấn Kiệt trước mặt tôi. Hừ ! Nếu cô mà dám vi phạm, tôi chẳng những tăng tiền phạt cô lên 100 triệu, mà còn trừng phạt cô thật nặng tay.” Vũ Gia Minh biến thành một tên bạo chúa ghen tuông, mà không biết rằng mình đang ngày càng hành động một cách quá mức, mất bình tĩnh đến không thể kiểm soát được suy nghĩ của mình.\r\n\r\n    “Anh….anh…” Tú Linh lắp bắp, căm phẫn trừng mắt nhìn Vũ Gia Minh, “Anh đừng quá đáng ! Tôi đã nói tôi không còn là nô lệ của anh nữa, cũng không muốn có liên quan gì đến anh. Tại sao anh không thể buông tha cho tôi ?”\r\n\r\n    “Cô muốn tôi trừng phạt cô ngay bây giờ ?” Vũ Gia Minh nguy hiểm nhìn Tú Linh, khuôn mặt lạnh tựa băng đá.\r\n\r\n    Tú Linh lắc đầu nguầy nguậy, đôi mắt to tròn ầng ậc nước, tay giữ chặt lấy thân váy, cuống cuồng tìm cách thoát khỏi vòng tay cứng như sắt thép của Vũ Gia Minh.\r\n\r\n    “Ngồi im !” Vũ Gia Minh khàn giọng quát.\r\n\r\n    Tú Linh ngây thơ không biết rằng khi đang ngồi trong lòng một người đàn ông, thì tốt nhất không nên cựa quậy, nếu không sẽ khiến người đàn ông nổi lên thú tính muốn cường bạo mình.\r\n\r\n    “Chết tiệt ! Cô ta có biết mình phải nhẫn nhịn nhiều lắm không, mà cô ta còn ngu ngốc khơi dậy ham muốn trong lòng mình nữa.” Vũ Gia Minh nghiến răng nghiến lợi, vừa phải cố nhẫn nhịn, vừa tức giận đến mức đỏ bừng cả mặt, hơi thở bấn loạn, mắt sáng rực nhìn Tú Linh.\r\n\r\n    Tú Linh chẳng những không nghe lời Vũ Gia Minh, còn giãy dụa nhiều hơn cả lúc nãy. Tú Linh đã hiểu lầm ý tứ của hắn, cho rằng hắn quát mình ngồi im vì bắt ép mình phải nghe lời hắn, mà có biết đâu rằng hắn đang khổ sở vì chuyện khác.\r\n\r\n    “Chết tiệt ! Tất cả đều là do cô tự chuốc lấy !” Vũ Gia Minh chửu thành tiếng, lập tức nâng đầu Tú Linh lên, chiếm lấy môi Tú Linh, vừa cuồng nhiệt hôn Tú Linh cho thỏa mong muốn của mình, vừa ôn nhu, dịu dàng dụ dỗ Tú Linh đáp lại nụ hôn của mìn\r\n\r\n    h, vừa đánh thức bản năng của một người phụ nữ đã trưởng thành đang ngủ yên trong cơ thể Tú Linh.\r\n\r\n    Bên ngoài nắng đã lên cao, bầu trời trong xanh, mây trắng lững lờ trôi. Phía dưới, trên từng con đường, góc phố đang tập nập người qua kẻ lại. Mùa thu đến khiến khung cảnh ngập trong màu vàng của lá, màu vàng của hoa cúc, màu vàng nhạt của nắng. Cuộc sống tràn ngập tươi vui, rực rỡ sắc màu.\r\n\r\n    ……………………\r\n\r\n    12 giờ 45 phút, tại văn phòng Tổng giám đốc, công ty Hoàng Thị.\r\n\r\n    Chờ Thư Phàm lấy lại tinh thần, và có thể bình tĩnh ngồi nói chuyện. Lúc này, Hoàng Tuấn Kiệt mới nhẹ giọng nói: “Cô yên tâm đi, em gái cô sẽ không xảy ra chuyện gì đâu. Tôi và Vũ Gia Minh làm bạn bao nhiêu lâu nay, nên tôi có thể phần nào hiểu được tính cách của hắn. Một khi hắn đã coi trọng Tú Linh, hắn tuyệt đối sẽ không làm hại đến Tú Linh.”\r\n\r\n    “Tôi hy vọng, mọi chuyện sẽ diễn ra đúng như những gì mà anh nói. Nếu không, dù có phải đi tù, tôi cũng phải đấm vỡ mặt Vũ Gia Minh, và băm vằm hắn ra hàng trăm hàm nghìn mảnh.” Thư Phàm siết chặt tay, căm phẫn rít giọng.\r\n\r\n    Hoàng Tuấn Kiệt mỉm cười, hài lòng khi thấy Thư Phàm ngoài lòng căm ghét và hận thù đối với Vũ Gia Minh, thì không còn tình cảm nào khác.\r\n\r\n    “Cô cũng đã đói rồi ! Chúng ta đến một nhà hàng nào đó rồi ăn cơm.” Hoàng Tuấn Kiệt dịu dàng bảo Thư Phàm, cầu mong Thư Phàm không nổi khùng lên và từ chối yêu cầu của mình.\r\n\r\n    “Tôi không đói.” Thư Phàm tuy không nổi cáu, quát to Hoàng Tuấn Kiệt, nhưng lại ỉu xìu, không muốn đi ăn cơm trưa.\r\n\r\n    “Nếu không ăn cơm trưa, cô làm sao đủ sức cùng tôi bay sang Hồng Kông tìm em gái. Nếu cô muốn đưa được em gái về Việt nam, cô phải có đủ sức khỏe để chiến đấu chứ ? ” Hoàng Tuấn Kiệt khôn khéo tìm cách dụ dỗ Thư Phàm nghe lời mình.\r\n\r\n    Sống với Thư Phàm mấy ngày, trải qua vô số lần tranh cãi, Hoàng Tuấn Kiệt đã rút ra được một bài học là khi nào muốn Thư Phàm nghe theo lời mình, thì tốt nhất là không nên ra lệnh, mà nên dịu dàng khuyên bảo. Thư Phàm không sợ cứng, nhưng lại dễ siêu lòng khi người khác mềm mỏng nói chuyện với mình.\r\n\r\n    “Nhưng mà…” Thư Phàm ngập ngừng, không biết nói làm sao cho phải.\r\n\r\n    “Nghe lời tôi đi, tôi muốn cô đi ăn cơm trưa cũng chỉ vì muốn tốt cho cô thôi.” Hoàng Tuấn Kiệt mỉm cười, che dấu đi dụng ý muốn thân cận của mình vào trong.\r\n\r\n    Thư Phàm mờ mịt nhìn Hoàng Tuấn Kiệt, hoàn toàn không đoán được suy nghĩ trong đầu hắn.\r\n\r\n    “Thôi được rồi, chúng ta đi ăn thôi.” Thư Phàm đứng lên, tay cầm lấy túi xách trên bàn.\r\n\r\n    Hoàng Tuấn Kiệt vội đứng lên theo Thư Phàm, sung sướng cười tươi, nheo mắt nhìn Thư Phàm hệt một người đàn ông galang, lịch sự đang hộ tống một quý bà.\r\n\r\n    Hoàng Tuấn Kiệt cùng Thư Phàm sánh đôi đi ra khỏi phòng Tổng giám đốc. Buổi trưa trên hành lang lầu sáu không có một bóng người, ngay cả cô thư kí cũng không thấy mặt, hình như cô ta đang bận thực hiện nhiệm vụ mà Hoàng Tuấn Kiệt vừa mới giao phó.\r\n\r\n    Đứng chờ trước cửa thang máy, Hoàng Tuấn Kiệt quay sang nhìn Thư Phàm, ánh mắt tràn ngập quan tâm và nhu tình: “Trông cô có vẻ mệt mỏi ! Cô đã làm việc suốt từ sáng đến hơn 10 giờ trưa ?”\r\n\r\n    Thư Phàm gật đầu đáp: “Đúng. Dạo này có nhiều người bị ốm đau, nên công việc ở bệnh viện hơi nhiều.”\r\n\r\n    “Cô làm việc gì cũng nên chú ý đến sức khỏe của mình một chút, đừng chỉ có biết đến làm việc.”\r\n\r\n    “Cảm ơn anh.” Thư Phàm ngước mắt nhìn Hoàng Tuấn Kiệt, nụ cười chứa chan ân tình và cảm động trước những câu nói của Hoàng Tuấn Kiệt.\r\n\r\n    Hoàng Tuấn Kiệt ngây người, chăm chú nhìn ngắm khuôn mặt xinh dẹp, thanh thú, cùng nụ cười quyến rũ của Thư Phàm. Trái tim Hoàng Tuấn Kiệt bất giác run lên, mặt hơi ửng đỏ, lòng rung động.\r\n\r\n    “Ring !” Cánh cửa thang máy xịch mở, đưa Hoàng Tuấn Kiệt trở về thực tại, hắn giật mình thu lại ánh mắt và khuôn mặt ngớ ngẩn của mình.\r\n\r\n    Cùng Thư Phàm bước vào thang máy, Hoàng Tuấn Kiệt thỉnh thoảng lại len lén, liếc mắt nhìn Thư Phàm, trông Hoàng Tuấn Kiệt lúc này chẳng khác gì một tên nhóc choai choai đang tìm cách tán tỉnh người con gái mà mình thích.\r\n\r\n    Thư Phàm chìm vào suy tư, không hề biết rằng đứng bên cạnh, Hoàng Tuấn Kiệt đang dần bị thần ái tình bắn trúng.\r\n\r\n    Xuống đến tầng hầm để xe của tập đoàn Hoàng Thị, Hoàng Tuấn Kiệt mở cửa xe cho Thư Phàm.\r\n\r\n    Thư Phàm không khách sáo trèo lên xe ngay lập tức, thậm chí còn không nói câu cám ơn Hoàng Tuấn Kiệt.\r\n\r\n    Nếu nhân viên trong công ty mà nhìn thấy cảnh này, họ sẽ cho rằng mình bị hoa mắt chóng mặt nên mới nhìn nhầm. Hoàng Tuấn Kiệt tuy không phải là một kẻ kiêu ngạo và coi khinh người khác giống như Vũ Gia Minh, nhưng hắn ít khi nào chịu mở cửa xe cho người khác. Trên đời này người khiến hắn phải đích thân hạ mình làm như thế, chỉ có hai người, một là mẹ hắn và hai là bà ngoại, ngoài ra thì không còn ai khác. Thư Phàm là người thứ ba có vinh dự này.\r\n\r\n    Chiếc xe ô tô màu xám tiến dần ra cổng, sau đó bon bon chạy trên đường phố tấp nập người qua kẻ lại. Trưa mùa thu khá oi bức, nắng đổ chang chang trên nền xi măng, mọi người đi ra đường, ai cũng chùm kín đầu trong những chiếc nón bảo hiểm đầy đủ sắc màu khi đi xe máy, đội những chiếc mũ vải mềm khi đi xe đạp.\r\n\r\n    Thư Phàm ngồi ngả người ra sau ghế, tay đặt lên trán, nhắm mắt dưỡng thần, dáng vẻ ưu tư và mệt mỏi. Tuy Thư Phàm không nói ra miệng, nhưng Hoàng Tuấn Kiệt vẫn phần nào hiểu được tâm trạng bồn chồn và lo lắng của Thư Phàm bây giờ.\r\n\r\n    Vừa lái xe vừa nhìn ngắm khuôn mặt khép hờ mắt của Thư Phàm, Hoàng Tuấn Kiệt rơi vào trầm tư.\r\n\r\n    Khi nghe tin em gái Thư Phàm bị bắt cóc, hắn đã lo lắng và suy nghĩ thay cho Thư Phàm, thậm chí hắn còn đề nghị Thư Phàm cùng mình bay sang Hồng Kông tìm Tú Linh mà không cần suy nghĩ đến lấy một giây, cũng không để tâm đến công việc kinh doanh của công ty đang rơi vào khó khăn.\r\n\r\n    Từ bao giờ hắn đã để chuyện của Thư Phàm vượt trên tất cả các mối quan tâm khác ? Chẳng phải từ trước đến nay ngoài kinh doanh thì hắn không còn để ý đến chuyện gì khác, đặc biệt dính đến vấn đề tình cảm nam nữ thì lại càng không ?\r\n\r\n    Hoàng Tuấn Kiệt không kìm nén được lại liếc mắt nhìn ngắm hình ảnh của Thư Phàm qua gương xe. Tuy rằng vẫn còn chưa lý giải được hành động bộc phát của chính mình, nhưng hắn tuyệt không hối hận với quyết định của mình, mà ngược lại hắn còn mừng vì có thể giúp được Thư Phàm, cùng Thư Phàm gánh vác mọi chuyện, chia sẽ một phần nào đó khó khăn và vất vả với trách nhiệm làm chị của Thư Phàm.\r\n\r\n    ………………\r\n\r\n    Nhà hàng Khánh Châu nằm trên quận ba của thành phố, được xây dựng cách đây hơn năm năm, gồm hai tầng, rộng hơn 1,000 mét vuông, do một người đàn ông hơn 50 tuổi làm chủ, chuyên phục vụ các món ăn Tây cho thực khách.\r\n\r\n    Hoàng Tuấn Kiệt thỉnh thoảng đến nhà Khánh Châu ăn cơm, nên đối với cách bài trí, tài nấu nướng của đầu bếp khá quen thuộc. Vì muốn Thư Phàm được thưởng thức những món ăn ngon, muốn Thư Phàm tạm quên đi nỗi lo lắng trong lòng, Hoàng Tuấn Kiệt đã đặc biệt đưa Thư Phàm đến đây.\r\n\r\n    Đậu xe ở ven đường, gần một khu đất trống trước cửa quán, tắt máy xe, Hoàng Tuấn Kiệt quay sang nhìn Thư Phàm.\r\n\r\n    Nhắm mắt dưỡng thần một lúc, Thư Phàm muốn đầu óc được thư giãn một chút, nhưng không ngờ tiếng nhạc du dương phát ra từ băng cát xét trên đầu xe, không khí mát mẻ do máy lạnh, đã ru hồn Thư Phàm vào giấc ngủ say.\r\n\r\n    Hoàng Tuấn Kiệt ngây người ngồi ngắm Thư Phàm, phì buồn cười khi thấy Thư Phàm đã vô tư lăn ra ngủ, dáng vẻ hoàn toàn thoải mái, thư giãn khác hẳn thái độ hùng hổ, giận dữ muốn đánh người vào lúc nãy. Hoàng Tuấn Kiệt không biết phải dùng từ gì cho chính xác để diễn tả tính cách có một không hai của Thư Phàm.\r\n\r\n    “Gọi hay là không gọi Thư Phàm dậy ?” Hoàng Tuấn Kiệt tự hỏi chính mình. Thật lòng hắn muốn Thư Phàm được nghỉ ngơi, được ngủ ngon, nhưng lại lo Thư Phàm nhịn đói, có hại cho sức khỏe.\r\n\r\n    Cuối cùng sau nhiều đắn đo và phân vân, Hoàng Tuấn Kiệt quyết định không gọi Thư Phàm dậy, khởi động máy, lái xe đến một con đường vắng vẻ, rợp bóng mát.\r\n\r\n    Con đường này trước đây mỗi lần tinh thần căng thẳng, mệt mỏi, Hoàng Tuấn Kiệt vẫn thường lái xe đến, đậu xe sát vào lề đường, đi dạo bộ trên vỉa hè cho tâm hồn thư thái.\r\n\r\n    Thói quen và bí mật này, hắn không hề chia sẻ với ai, cũng không muốn người khác bước vào khu vườn mà hắn đã đóng kín cửa bao nhiêu lâu nay. Nhưng kể từ khi gặp Thư Phàm, hắn đã tự nguyện mở khóa cửa, và mời Thư Phàm bước vào trong.\r\n\r\n    Hơn năm phút sau, Hoàng Tuấn Kiệt lái xe đến nơi, đậu xe vào chỗ quen thuộc, tắt máy xe, ngả ghế ra phía sau, hạ kính xe ô tô để cho gió mát lùa vào trong xe, Hoàng Tuấn Kiệt dựa nửa thân người vào ghế, quay sang ngắm nhìn khuôn mặt say ngủ của Thư Phàm.\r\n\r\n    Chưa có lúc nào Hoàng Tuấn Kiệt lại thấy tâm hồn mình thảnh thơi và thư giãn đến thế. Bao nhiêu lo toan, bao nhiêu bực bội và u uất tích tụ trong người hơn 20 năm qua gần như tan biến.\r\n\r\n    Nhắm mắt lại, Hoàng Tuấn Kiệt hít một hơi thật sâu, mùi hoa nhài thoang thoảng bay trong không khí khiến Hoàng Tuấn Kiệt có cảm giác lâng lâng muốn bay.\r\n\r\n    ………………….\r\n\r\n    1 giờ 20 phút chiều, sân bay Quốc tế Hồng Kông.\r\n\r\n    Máy bay vừa hạ cánh, Tú Linh bị Vũ Gia Minh nắm chặt tay kéo ra cửa. Tú Linh vùng vằng không muốn đi theo hắn, nhưng không còn cách nào khác. Đây là Hồng Kông, không phải Việt nam, Tú Linh là một cô gái hơi nhút nhát, làm sao dám chạy nhảy lung tung trước một đất nước xa lạ, không quen biết một ai.\r\n\r\n    Vũ Gia Minh hài lòng, khi thấy Tú Linh không còn chống đối, và cố giằng tay ra khỏi tay hắn nữa.\r\n\r\n    “Đi thôi !” Vũ Gia Minh mỉm cười, dịu giọng giục Tú Linh.\r\n\r\n    Tú Linh hồi hộp, bước thấp bước cao đi theo Vũ Gia Minh, mắt ngó nghiêng xung quanh.\r\n\r\n    Mặt trời nắng gắt, không khí hầm hập nóng, khuôn mặt nhỏ nhắn, gò má trắng mịn của Tú Linh ửng hồng, trông xinh đẹp và quyến rũ động lòng người.\r\n\r\n    Vũ Gia Minh quay lại nhìn Tú Linh, tự dưng tức giận khi bắt gặp ánh mắt chiêm ngưỡng của mấy hành khách nam vừa mới bước xuống máy bay.\r\n\r\n    Vũ Gia Minh kéo Tú Linh đứng sát vào người, cởi ngay áo khoác choàng lên đầu Tú Linh cho khỏi nắng, và ngăn chặn ánh mắt của mấy hành khách nam.\r\n\r\n    Tú Linh kinh ngạc mở to mắt nhìn Vũ Gia Minh, không hiểu vì lí do gì giữa trời nóng như đổ lửa thế này, hắn lại chùm nguyên một chiếc áo vé\r\n\r\n    t lên đầu mình.\r\n\r\n    “Cái này !” Tú Linh nắm lấy áo vét, định gỡ xuống.\r\n\r\n    “Không được lôi xuống !” Vũ Gia Minh trầm giọng cảnh cáo.\r\n\r\n    Tú Linh xụ mặt, tức giận Vũ Gia Minh luôn ra lệnh cho mình.\r\n\r\n    “Trời đang nắng, cô khoác áo vét lên đầu cho khỏi say nắng.” Vũ Gia Minh thấy khuôn mặt không vui Tú Linh, đã khôn khéo tìm ngay được một lý do hết sức thỏa đáng.\r\n\r\n    Tú Linh ngây thơ tưởng thật, đã không còn cự nự nữa, vừa bước theo Vũ Gia Minh rời khỏi sân bay, mắt hiếu kì và tò mò ngó nghiêng xung quanh, được Vũ Gia Minh nắm tay dắt đi chẳng khác gì một đứa trẻ con.\r\n\r\n    Trợ lý Tân cùng anh vệ sĩ kín đáo che miệng cười thầm, họ thừa hiểu dụng ý của Vũ Gia Minh khi bắt Tú Linh phải đội chiếc áo vét của hắn trên đầu trông ngồ ngộ dễ thương, nhưng vì sợ uy nghiêm của hắn nên không dám cười thành tiếng.\r\n\r\n    Vũ Gia Minh tà ác nở một nụ cười, nheo mắt nhìn Tú Linh, hoan hỉ vui sướng khi có thể điều khiển được Tú Linh. Lúc này, trông dáng vẻ của hắn chẳng khác gì một tên vô lại chuyên môn đi bắt nạt và dụ dỗ trẻ em làm việc xấu.\r\n\r\n    Sân bay quốc tế Hồng Kông là một trong những sân bay lớn nhất châu Á và thế giới, là cửa ngõ vào đông Á và Đông Nam Á. Sân bay được xây trên một hòn đảo nhân tạo lớn, qua việc san lấp nối liền hai đảo là Chek Lap Kok và Lam Châu.\r\n\r\n    Sân bay này có tổng cộng 70 cửa lên máy bay, với 63 cửa ra máy bay. Trong đó có 5 cửa có thể sử dụng Airbus A380. Singapore Airlines A380 hiện đang hoạt động từ Singapore đến Hồng Kông và sử dụng những cửa trên.\r\n\r\n    Đi vào sân ga, Vũ Gia Minh siết chặt lấy bàn tay nhỏ nhắn của Tú Linh, một tấc cũng không rời. Hắn sợ để lạc mất Tú Linh, sợ rằng Tú Linh có thể bị người khác bắt mất. Hắn luôn đề phòng người khác, mà đâu hay hành động của hắn cũng không khác bọn bắt cóc người một cách trắng trợn và vô lại bao nhiêu.\r\n\r\n    Tú Linh chưa bao giờ được nhìn thấy sân bay nào sang trọng, với các trang thiết bị hiện đại, phòng ốc rộng lớn và thoáng mát giống như sân bay quốc tế Hồng Kông, nên đã thích thú ngắm nhìn, ngó ngược ngó xuôi, môi nở một nụ cười, đã hoàn toàn quên mất con sói Vũ Gia Minh đang thích thú cười thầm, vừa đi vừa nheo mắt nhìn mình, trong đầu đang tính kế làm sao có thể nhanh chóng ăn nuốt mình vào bụng.\r\n\r\n    Trợ lý Tân, cùng người vệ sĩ riêng lo khuân vác hành lý của Vũ Gia Minh. Tú Linh bị Vũ Gia Minh bắt cóc đưa sang đây, nên không có hành lý.\r\n\r\n    Từng tốp người đi qua đi lại, lên xuống, đứng ngồi rải rác trên những băng ghế trải nệm, kéo lên hành lý trên sân ga, vỗ vai cười đùa với nhau, mừng mừng tủi tủi vì có thể gặp mặt người thân, hay buồn bã tiễn người thân lên máy bay. Tất cả hình ảnh đó đều lọt vào đáy mắt Tú Linh, tai lắng nghe mọi âm thanh ồn ào và náo nhiệt của mọi người xunh quanh.\r\n\r\n    Ra đến cổng sân bay, đã có bốn chiếc xe ô tô màu đen đậu chờ sẵn.\r\n\r\n    Ngay khi thấy nhân viên dưới quyền, Vũ Gia Minh đã khôi phục dáng vẻ băng lãnh và vô tình của mình.\r\n\r\n    Vũ Gia Minh vừa xuất hiện, mấy người đàn ông mặc vét đen, vóc dáng cao lớn đồng đều cúi đầu, kính cẩn chào Vũ Gia Minh.\r\n\r\n    Hoàng Long – người bạn thân của Trợ lý Tân tiến lên phía trước, mỉm cười chào Vũ Gia Minh: “Chào sếp ! Đã lâu rồi không gặp !”\r\n\r\n    Vũ Gia Minh hừ lạnh, trừng mắt nhìn Hoàng Long.\r\n\r\n    Hoàng Long là một trong số ít người không sợ uy quyền của Vũ Gia Minh, thậm chí có đôi khi còn trêu ghẹo Vũ Gia Minh. Là người lớn lên với Vũ Gia Minh từ nhỏ, nên Hoàng Long biết rõ quá khứ và tính cách của Vũ Gia Minh.\r\n\r\n    “Đã cử người lo bảo vệ cho Tú Linh chưa ?” Vũ Gia Minh không lí gì đến khuôn mặt tươi cười của Hoàng Long, quay sang hỏi Trợ lý Tân ở bên cạnh.\r\n\r\n    “Thưa cậu chủ, mọi việc tôi đều đã gọi điện thông báo với Hoàng Long rồi.” Trợ lý Tân run sợ trả lời Vũ Gia Minh, căm tức trừng mắt nhìn Hoàng Long tự dưng lôi mình ra làm bia đỡ đạn.\r\n\r\n    Hoàng Long cười cợt, nhún vai tỏ vẻ không hiểu.\r\n\r\n    “Tốt nhất là các cậu nên làm ăn cho cận thận. Nếu không…” Vũ Gia Minh bỏ dở câu nói, sắc mặt trầm xuống, lừ mắt nhìn khắp một lượt. Hắn muốn nhân viên dưới quyền tự hiểu lấy.\r\n\r\n    Hoàng Long vuốt mũi, cười hì hì, hoàn toàn không bị lời đe dọa của Vũ Gia Minh dọa cho mất tinh thần hay sợ hãi giống như những người khác.\r\n\r\n    Trợ lý Tân tuy là người nhạy bén, thông minh, làm việc chu toàn, nhưng trái tim nhỏ bé, nên không có sức đề kháng với mỗi câu nói lạnh lùng, vô tình và khuôn mặt tuy đẹp trai, nhưng lại có lực sát thương lớn của Vũ Gia Minh.\r\n\r\n    Tú Linh kinh hoàng nhìn sáu người đàn ông mặc toàn vét đen đứng trước mặt, quá sợ hãi Tú Linh đứng núp sau lưng Vũ Gia Minh, lấy hắn làm lá chắn che khuất đi tầm mắt của sáu người đàn ông.\r\n\r\n    Vũ Gia Minh hài lòng, khoái trá cười thầm trong bụng. Hắn rất vui vì Tú Linh đã biết sợ, và không để cho người khác nhìn ngắm mình, mà lại tin tưởng hắn, muốn hắn che chở cho mình.\r\n\r\n    Tâm trạng và tinh thần hắn đột nhiên phấn chấn hẳn lên, sự bực bội và tức giận trong người cũng vơi đi được phân nửa.\r\n\r\n    Từ xa một chiếc xe hơi màu đen tiến lại gần, đậu sát vào lề đường, một người đàn ông trung niên hơn 40 tuổi từ trên xe bước xuống.\r\n\r\n    “Cậu Minh !” Người đàn ông trung niêm lễ độ gọi tên Vũ Gia Minh.\r\n\r\n    Vũ Gia Minh cau mày nhìn người đàn ông trung niên, khóe môi nhếch lên, đôi mắt ánh lên những tia nhìn quái dị, từ cơ thể hắn toát ra mùi nguy hiểm.\r\n\r\n    “Ông Lâm !” Vũ Gia Minh cười, nụ cười nửa miệng.\r\n\r\n    “Chào mừng cậu đến Hồng Kông !” Người đàn ông tên Lâm mỉm cười, chìa tay phải trước mặt Vũ Gia Minh.\r\n\r\n    Vũ Gia Minh liếc mắt nhìn bàn tay già nua hơi nhăn nheo của ông Lâm, hờ hững nắm lấy tay ông Lâm rồi buông ra ngay lập tức như sợ bàn tay ông Lâm sẽ truyền nhiễm vi khuẩn sang tay mình.\r\n\r\n    Ông Lâm là người từng trải, sắc bén đã nhận ra được thái độ hững hờ và vô tình của Vũ Gia Minh. Tuy hơi phật lòng và không vui, nhưng ngoài mặt vẫn tỏ ra bình thản.\r\n\r\n    “Chủ tịch Đào có lời mời cậu đến tư gia dùng cơm.”\r\n\r\n    Vũ Gia Minh liếc mắt nhìn Tú Linh đang run sợ đứng ở đằng sau lưng, miệng khôn khéo từ chối: “Cảm ơn lời mời của chủ tịch Đào, nhưng e rằng tôi không thể nhận lời dùng cơm với chủ tịch Đào hôm nay được. Tôi mới sang Hồng Kông nên có nhiều việc cần phải chuẩn bị và sắp xếp.”\r\n\r\n    Ông Lâm để ý đến hình ảnh một cô gái thập thò đứng sau lưng Vũ Gia Minh. Tuy chỉ mới nhìn thoáng qua nhưng khuôn mặt xinh đẹp tựa búp bê barbie, mặc một chiếc váy màu hồng nhạt có chít eo, trên đỉnh đầu cài một chiếc bờm làm bằng vải gắn một chiếc nơ nhỏ màu xanh dương, hai bím tóc đen dày thả trước ngực, đã gây ấn tượng mạnh đối với ông Lâm. Cô gái này chẳng những có sắc đẹp động lòng người, lại ngây thơ, trong sáng khác hoàn toàn những cô gái tuy xinh đẹp mặn mà nhưng lại sắc sảo, đầy thủ đoạn.\r\n\r\n    Vũ Gia Minh che dấu cảm giác chán ghét và tức giận muốn giết người của mình trong đáy mắt, khóe môi nhếch lên càng lúc càng sâu, khuôn mặt trầm lạnh. Hắn không muốn người khác nhìn ngắm Tú Linh, đặc biệt tính kế để hại Tú Linh thì lại càng không được phép. Tú Linh là thú cưng của hắn, chỉ có hắn mới được phép đùa giỡn và bắt nạt Tú Linh.\r\n\r\n    Vũ Gia Minh phất tay ra hiệu cho Trợ lý Tân.\r\n\r\n    Trợ lý Tân hiểu ý Vũ Gia Minh muốn lên xe, đã nhanh chóng mở cửa xe cho Vũ Gia Minh và Tú Linh.\r\n\r\n    “Phiền ông gửi lời chào của tôi đến chủ tịch Đào. Nhắn lại với chủ tịch Đào là sáng ngày mai tôi sẽ ghé thăm ông ấy.”\r\n\r\n    Nói xong, không thèm để ý đến sắc mặt xám xịt, không vui của ông Lâm, Vũ Gia Minh kéo áo vét che gần kín khuôn Tú Linh, nắm tay kéo Tú Linh ngồi lên xe.\r\n\r\n    Trợ lý Tân cẩn thận đóng nhẹ cánh cửa xe ô tô, tránh gây ra những lỗi lầm có thể khiến Vũ Gia Minh nổi điên, ra lệnh trừng phạt mình một trận.\r\n\r\n    “Lái xe đi !” Vũ Gia Minh phân phó cho Trợ lý Tân.\r\n\r\n    “Vâng, thưa cậu chủ.” Trợ lý Tân khởi động xe, lùi lại, quay đầu xe sang bên phải, rồi nhanh chóng lái đi. Đã từng công tác ở Hồng Kông gần hai năm, nên đối với đường đi ở đây, Trợ lý Tân khá quen thuộc.\r\n\r\n    Tú Linh run sợ ngồi trên ghế xe, tay run run nắm chặt lấy tay Vũ Gia Minh. Bây giờ không phải Vũ Gia Minh sợ Tú Linh chạy mất, mà chính Tú Linh lại sợ Vũ Gia Minh sẽ bỏ rơi mình ở đây.\r\n\r\n    Vũ Gia Minh mỉm cười, vỗ nhẹ vào mu bàn tay Tú Linh, dịu dàng trấn an tâm trạng đang hoảng loạn của Tú Linh: “Cô đừng sợ, đã có tôi ở đây rồi.”\r\n\r\n    Dáng vẻ hốt hoảng và lo sợ của Tú Linh, khiến Vũ Gia Minh vừa thương hại, vừa thấy Tú Linh đáng yêu và dễ thương đến không chịu nổi. Cái mũi thanh tú, đôi môi mỏng đỏ như son chu ra như một đứa trẻ con đang giận dỗi, đôi mắt to tròn đen láy ầng ậc nước, khuôn mặt phảng phất u buồn trông xinh đẹp động lòng người, khiến người đối diện vừa muốn thương yêu nâng niu che chở, lại vừa muốn xông lên cắn nuốt vào bụng, muốn che dấu chỉ cho riêng một mình mình nhìn ngắm và sở hữu. Không hiểu vì sao mỗi lần trông thấy Tú Linh trong dáng vẻ này, Vũ Gia Minh lại không thể điều khiển được suy nghĩ của mình.\r\n\r\n    ……………..\r\n\r\n    Đứng cạnh xe ô tô màu đen đậu sát lề đường trước cổng sân bay, Hoàng Long gãi mũi, nheo mắt nhìn chiếc xe tô màu đen đang chạy bon bon về phía trước. Làm bạn với Vũ Gia Minh hơn 10 năm, chưa lần nào Hoàng Long thấy Vũ Gia Minh lại tỏ ra nôn nóng và không kiên nhẫn như bây giờ. Hành động hấp tấp vội vàng, cư xử một cách thiếu thận trọng với ông Lâm – trợ lý của chủ tịch Đào, không phải là phong cách làm việc của Vũ Gia Minh.\r\n\r\n    Hoàng Long đoán tất cả đều có liên quan đến cô gái dễ thương đứng ở đằng sau lưng Vũ Gia Minh.\r\n\r\n    “Cậu Hoàng Long ! Cậu có biết cô gái đi cùng cậu Minh là ai không ?” Ông Lâm quay sang nhìn Hoàng Long, tò mò lên tiếng hỏi.\r\n\r\n    “Tôi không biết. Đây là lần đầu tiên, tôi gặp cô ấy.” Hoàng Long mỉm cười, giải đáp thắc mắc của ông Lâm. Tuy là người có tính cách vui vẻ, hay trêu nghẹo người khác, nhưng Hoàng Long cũng biết nặng nhẹ, tuyệt đối không bao giờ nói cho người khác biết chuyện riêng tư của Vũ Gia Minh, một khi hắn không muốn.\r\n\r\n    “Cậu không biết cô ấy là ai sao ? Tôi tưởng cậu biết ?” Ông Lâm nghi ngờ Hoàng Long đang nói dối.\r\n\r\n    “Ông tin hay không là tùy, nhưng thật sự tôi chỉ vừa mới gặp cô ấy.” Hoàng Long nghiêm túc nói, thu hồi nụ cười trên môi.\r\n\r\n    Ông Lâm mặc dù vẫn còn thắc mắc muốn hỏi, nhưng đành nuốt tất cả vào trong. Nhiệm vụ lần này của ông là mời bằng được Vũ Gia Minh về tư gia nhà\r\n\r\n    họ Đào dùng cơm, nhằm thắt chặt mối quan hệ giữa tập đoàn Vũ Thị và Đào Thị.\r\n\r\n    Tuy tập đoàn Đào Thị giàu có và hùng mạnh hơn tập đoàn Vũ Thì nhiều, nhưng Đào Tuyết Viên – con gái của chủ tịch Đào vừa mới gặp Vũ Gia Minh đã yêu. Cô ta muốn ông Đào tạo cơ hội để cô ta thân cận với Vũ Gia Minh, nhằm lấy lòng Vũ Gia Minh và khiến hắn yêu mình. Hợp tác làm ăn lần này giữa hai tập đoàn cũng là do cô ta yêu cầu ông Đào.\r\n\r\n    Vũ Gia Minh đâu phải là một người ngu ngốc, nên hắn đương nhiên hiểu được dụng ý của Đào Tuyết Viên, là người đam mê kinh doanh, muốn đưa tập đoàn của gia đình mình phát triển lớn mạnh, hắn đã khôn khéo nửa hững hờ nửa nhiệt tình đối với sự săn đón của Đào Tuyết Viên theo kiểu: “lập lờ đánh lậm con đen”.","title":"Bạn Trai Xấu Xa - Chương 17"}