{"text":"﻿    Châu Kiệt Phong biết đời này mình không thể có được Tú Linh. Từ lúc xảy ra chuyện đáng tiếc kia, hắn đã tự dằn vặt và hành hạ mình rất nhiều. Hắn muốn Tú Linh hiểu thành ý và chấp nhận tình cảm của hắn. Nhưng thứ gì vốn không phải là của mình, thì mãi mãi cũng không phải.\r\n\r\n    Mặc dù Vũ Gia Minh không phải là một chính nhân quân tử. Hắn cũng từng lừa dối và tổn thương Tú Linh nhiều lần. Nhưng Tú Linh vẫn chọn hắn. Tú Linh yêu hắn, nên không thể xa rời hắn. Điểm khác biệt duy nhất giữa Châu Kiệt Phong và Vũ Gia Minh không phải ai là người đến trước ai là người đến sau, mà là trái tim của Tú Linh lựa chọn ai.\r\n\r\n    Biết Tú Linh đang sống cùng với Vũ Gia Minh, Châu Kiệt Phong đã gọi điện hẹn gặp Vũ Gia Minh.\r\n\r\n    Vũ Gia Minh mặc dù không muốn có bất cứ liên quan gì đến Châu Kiệt Phong, nhưng để giải quyết dứt điểm mối quan hệ dây mơ dễ má giữa Tú Linh và Châu Kiệt Phong, Vũ Gia Minh đã đồng ý gặp mặt. Hai người hẹn gặp nhau tại một quán cà phê khá nổi tiếng của thành phố.\r\n\r\n    Hơn 10 giờ sáng, Vũ Gia Minh đến nơi. Châu Kiệt Phong đến trước Vũ Gia Minh một lúc, khoảng độ hơn 10 phút.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Châu Kiệt Phong mặc một chiếc quần jean màu sườn xám, áo thun dài tay màu đen, mái tóc để tự nhiên, khuôn mặt phảng phất ưu tư và u sầu. Chỉ trong vòng có hơn một tuần, trông hắn đã già dặn đi rất nhiều.\r\n\r\n    Vũ Gia Minh mặc quần kaki màu trắng, áo jacket đồng màu. Một tay đút vào túi quần, một tay vung vẩy tự nhiên, Vũ Gia Minh tiêu sái bước lại gần chiếc bàn giữa quán, nơi mà Châu Kiệt Phong đã ngồi đợi sẵn.\r\n\r\n    Kéo ghế, Vũ Gia Minh ngồi xuống. Hắn lười biếng ngồi dựa vào ghế sa lông mềm mại màu vàng nhạt, mắt liếc nhìn Châu Kiệt Phong.\r\n\r\n    Châu Kiệt Phong chậm rãi nhấp một ngụm cà phê. Cả hai giữ trầm mặc, không ai vội lên tiếng phá vỡ đi không gian yên tĩnh xung quanh.\r\n\r\n    Một nhân viên phục vụ nữ tiến lại gần, cô ta lịch sự hỏi: “Xin hỏi quý khách muốn uống gì ?”\r\n\r\n    “Cho tôi một ly cafe Capuchino.” Bình thường Vũ Gia Minh sẽ không động đến thứ uống nước vừa ngọt vừa đắng này, nhưng hôm nay tâm tình hắn đang tốt nên hắn muốn uống thử.\r\n\r\n    “Quý khách làm ơn chờ một chút, chúng tôi sẽ mang ra ngay.” Cô phục vụ lịch sự khẽ khom người, sau đó xoay người bước đi.\r\n\r\n    Đồ uống mà Vũ Gia Minh gọi khiến khóe môi Châu Kiệt Phong nhếch lên: “Tôi tưởng cậu chỉ thích uống cà phê và rượu vang ?”\r\n\r\n    “………………….” Vũ Gia Minh nhún vai, không đáp.\r\n\r\n    Châu Kiệt Phong đặt tách cà phê xuống bàn. Luồn tay vào tóc, Châu Kiệt Phong lựa lời hỏi: “Tú Linh vẫn khỏe chứ ?”\r\n\r\n    Cô phục vụ uyển chuyển bưng khay đặt một tách cafe Capuchino, đi lướt qua từng bàn đến chiếc bàn của Vũ Gia Minh và Châu Kiệt Phong. Cẩn thận đặt tách café Capuchino trên mặt bàn kính, cô phục vụ rút lui.\r\n\r\n    Vũ Gia Minh bưng tách café Capuchino lên, hắn tao nhã nhấm nháp hương vị Capuchino trên đầu lưỡi, hương thơm béo ngậy hòa quyện cùng mùi sữa tươi khiến hắn có cảm giác lâng lâng muốn say.\r\n\r\n    Châu Kiệt Phong bất đắc dĩ thở dài. Hắn dù nôn nóng muốn biết tình hình hiện tại của Tú Linh, nhưng vẫn phải kiên nhẫn chờ nghe Vũ Gia Minh nói. Xét về thủ đoạn và tính cách làm người, Vũ Gia Minh vẫn hơn hắn một bậc. Vũ Gia Minh chẳng những là kẻ giỏi dùng mưu, thủ đoạn cũng có thừa.\r\n\r\n    Nói như thế, không có nghĩa hắn sợ Vũ Gia Minh, mà là hắn tôn trọng quyền lựa chọn của Tú Linh. Hắn không muốn Tú Linh phải thương tâm và khổ sở, hơn nữa tình cảm mà hắn dành cho Tú Linh cũng không đủ sâu để hắn phải cố sống cố chết giữ Tú Linh ở bên cạnh mình bằng được. Có thể nói, tình cảm mà hắn dành cho Tú Linh chỉ hơn chữ thích một chút, không phải là tình yêu bất diệt, khiến người ta phải khắc cốt ghi tâm.\r\n\r\n    Một lúc đủ lâu, Vũ Gia Minh mới thôi không còn tiếp tục bắt Châu Kiệt Phong phải chờ đợi nữa.\r\n\r\n    “Cậu muốn biết tình hình hiện tại của Tú Linh cũng không sao, tôi sẽ nói cho cậu biết. Nhưng nếu cậu muốn lôi kéo Tú Linh về phía mình, thì hãy quên đi, vì tôi không bao giờ để điều đó xảy ra.” Trong lời nói của Vũ Gia Minh có ngữ khí vừa mềm mỏng vừa đe dọa. Hắn không bao giờ là một kẻ nói suông, hắn nói được làm được.\r\n\r\n    “Tú Linh có khỏe không ?” Châu Kiệt Phong lờ đi giọng nói không có một chút tình cảm của Vũ Gia Minh.\r\n\r\n    “Cô ấy khỏe.” Vũ Gia Minh nhàn nhạt đáp, khóe môi hắn hơi nhếch lên.\r\n\r\n    Châu Kiệt Phong bị Vũ Gia Minh nhìn đến phát lạnh. Hắn tưởng mình là một con ếch, còn Vũ Gia Minh là một con rắn. Bị một con rắn chiếu tướng đâu có vui vẻ g\r\n\r\n    ì.\r\n\r\n    “Chuyển dùm lời hỏi thăm của tôi đến cô ấy, nói với cô ấy rằng tôi thật lòng xin lỗi.” Châu Kiệt Phong cười buồn. Hắn tự coi mình là một kẻ vô duyên, một người đến sau nên không có may mắn nhận được tình yêu của Tú Linh.\r\n\r\n    “Tôi sẽ chuyển lời giúp cậu.” Vũ Gia Minh cười đáp. Hắn hài lòng vì Châu Kiệt Phong không còn cố chấp muốn lấy Tú Linh bằng được nữa. Vì điều này, giọng nói của hắn đã trở nên hòa nhã hơn.\r\n\r\n    “Tôi có thể đến thăm cô ấy chứ ? Dù không thể trở thành chồng của cô ấy, tôi cũng đã coi cô ấy là em gái của mình, hơn nữa mẹ tôi cũng rất quý cô ấy.” Châu Kiệt Phong nhìn Vũ Gia Minh. Hắn biết Vũ Gia Minh khó mà chấp nhận lời thỉnh cầu của mình, nhưng hắn vẫn phải hỏi.\r\n\r\n    “Tạm thời không được.” Vũ Gia Minh trừng mắt nhìn Châu Kiệt Phong, giọng nói hòa nhã của hắn đã tan biến sạch: “Tú Linh vẫn chưa khôi phục lại trí nhớ. Cậu hãy chờ đến khi nào tôi và cô ấy lấy nhau, lúc ấy tôi sẽ mời cậu đến dự lễ cưới của hai chúng tôi.” Vũ Gia Minh trắng trợn tuyên bố. Quan điểm làm người của hắn, không có thứ được gọi là nhân nhượng và khách sáo. Một khi đã bị liệt vào đối thủ cần phải đề phòng và trừ khử, hắn sẽ không nới lỏng cảnh giác.\r\n\r\n    Châu Kiệt Phong chán nản nhìn Vũ Gia Minh. Hắn thật không ngờ Vũ Gia Minh là một kẻ bá đạo và ngang ngược như thế.\r\n\r\n    “Tôi đã nói là buông tay, thì sẽ không còn cố chấp nữa.” Châu Kiệt Phong bực bội bảo Vũ Gia Minh: “Tôi tin rằng Tú Linh cũng rất vui khi biết được chuyện này.”\r\n\r\n    “Tôi nói không được là không được.” Vũ Gia Minh vắn mắt nhìn Châu Kiệt Phong: “Nếu những gì mà cậu cần nói với tôi chỉ có thế, thì tôi đi về đây.”\r\n\r\n    Vũ Gia Minh đứng lên. Hắn không muốn nói chuyện lôi thôi với Châu Kiệt Phong nữa. Tách café Capuchino vẫn còn nguyên, Vũ Gia Minh chỉ uống có hai thìa nhỏ.\r\n\r\n    “Tôi sẽ đến thăm cô ấy.” Châu Kiệt Phong kiên định nói: “Cậu không ngăn cản được tôi đâu. Cậu đừng tưởng chỉ có một mình cậu mới thật lòng yêu và lo lắng cho Tú Linh. Nếu tôi không tôn trọng sự lựa chọn của cô ấy, tôi đã không dễ dàng buông tay như thế.” Châu Kiệt Phong nói cho Vũ Gia Minh suy nghĩ của mình. Hắn không thích Vũ Gia Minh cứ đề phòng hắn mãi. Nếu thế, hắn sẽ không bao giờ được gặp lại Tú Linh nữa.\r\n\r\n    Vũ Gia Minh cười nhạt: “Tôi cũng có một câu muốn nói cho cậu nghe. Dù cậu không muốn buông tay cũng không được. Ngay từ đầu tôi đã muốn Tú Linh là người phụ nữ của mình. Tôi yêu cô ấy và muốn lấy cô ấy làm vợ, ai cũng đừng hòng mà cướp đi.” Vũ Gia Minh nhìn thẳng vào mắt Châu Kiệt Phong, hắn lạnh lùng nói tiếp: “Cậu có biết rằng khi nhìn thấy cô ấy xuất hiện trong biệt thự nhà mẹ cậu với tư cách vợ chưa cưới, tôi đã tức giận nhiều như thế nào không. Lúc đó, tôi rất muốn đấm vỡ mặt cậu, muốn trả thù cậu thật tàn khốc. Cậu chẳng những đâm bị thương cô ấy, cậu còn dám lợi dụng cô ấy nữa.”\r\n\r\n    “…………….” Châu Kiệt Phong im lặng. Hắn bối rối không biết nên nói gì mới phải. Hắn tự biết mình sai khi lừa dối Tú Linh, nhưng một khi đã thích và yêu ai đó, thì sự lừa dối đó cũng là một thiện chí muốn được xích lại gần nhau hơn. Hắn chưa bao giờ hối hận vì mình đã làm thế, mà ngược lại hắn chỉ hận không thể quen biết và gặp được Tú Linh sớm hơn.\r\n\r\n    “Cậu tốt nhất nên tránh xa Tú Linh ra, tôi không muốn cậu lại gần cô ấy.” Vũ Gia Minh gằn giọng, mắt cảnh cáo nhìn Châu Kiệt Phong: “Tú Linh là một cô gái ngây thơ và tốt bụng, cô ấy không chịu được nhiều đả kích đâu.”\r\n\r\n    Sau khi nói xong những lời cần nói, Vũ Gia Minh xoay người bước đi. Hắn tin rằng Châu Kiệt Phong đủ thông minh để hiểu được ẩn ý của hắn. Nếu không, hắn sẽ không còn nhẹ tay như vừa rồi nữa.\r\n\r\n    Trong cuộc chiến giành tình cảm của Tú Linh, ngay từ ban đầu Vũ Gia Minh là một người thắng cuộc. Còn Châu Kiệt Phong vẫn mãi chỉ là một kẻ đến sau.\r\n\r\n    Hơn 11 giờ trưa, ông Gia Huy cùng ông Hoàng đến thăm Hoàng Tuấn Kiệt. Điều khác biệt duy nhất là lần này họ không chỉ đi có hai người, mà đi cùng với một người phụ nữ trung niên hơn 50 tuổi.\r\n\r\n    Thư Phàm nhìn thoáng qua người phụ nữ trung niên.\r\n\r\n    Bà ta có nước da trắng hồng, đôi môi hình trái tim, khuôn mặt tròn như trăng rằm, gò má cao, sống mũi thẳng, đôi mắt hẹp và dài. Nhìn chung bà ta là một mỹ phụ trung niên.\r\n\r\n    Thư Phàm lịch sự chào hỏi ba người. Dù không biết người phụ nữ kia là ai, nhưng Thư Phàm đoán bà ta là mẹ kế của Hoàng Tuấn Kiệt.\r\n\r\n    Quả nhiên, sau khi nghe ông Hoàng giới thiệu, Thư Phàm thấy mình đoán không sai một chút nào.\r\n\r\n    Ánh mắt người phụ nữ trung niên nhìn Hoàng Tuấn Kiệt không có một chút thiện cảm. Bà ta thờ ơ nhìn lướt qua căn phòng. Đối với bà ta, việc Hoàng Tuấn Kiệt sống hay chết không có một chút quan hệ và ảnh hưởng, sợ rằng bà ta còn mong Hoàng Tuấn Kiệt nhanh chóng chết đi, để bà ta và thằng con trai được thừa hưởng toàn bộ tài sản của ông Gia Huy. Thế mới biết, sinh ra và lớn lên trong một gia đình tài phiệt có biết bao nhiêu đau khổ và tổn thương.\r\n\r\n    Thư Phàm không thích ánh mắt của bà ta khi nhìn Hoàng Tuấn Kiệt, không muốn bà ta xuất hiện ở đây.\r\n\r\n    Ông Gia Huy mặc dù là người lấy mất đi nhiều thứ của Hoàng Tuấn Kiệt, nhưng ít ra khi về già, ông đã biết hối cải, biết cố gắng bù đắp lại những thiệt thòi mà Hoàng Tuấn Kiệt phải chịu. Còn bà Diễm Thúy – mẹ kế hắn sẽ không bao giờ quay đầu lại nhìn hắn. Trong lòng bà ta chỉ có ghét và căm hận. Bà ta căm hận xuất thân và dòng máu chảy trong huyết quản của Hoàng Tuấn Kiệt.\r\n\r\n    Thư Phàm đứng một bên để ông Gia Huy ngồi xuống chiếc ghế cạnh mép giường bệnh.\r\n\r\n    Ông Gia Huy chăm chú nhìn khuôn mặt say ngủ của Hoàng Tuấn Kiệt. Sắc mặt của hắn thật tái, nhịp tim đập yếu ớt. Hơn một tuần qua, Thư Phàm đã cùng hắn chiến đấu với bệnh tật và tử thần. Đã có đôi lần, Thư Phàm tưởng rằng mình sẽ vĩnh viễn mất đi hắn. Cũng may, ông Trời đã lắng nghe tiếng cầu nguyện của Thư Phàm, ông đã để hắn ở lại nhân gian.\r\n\r\n    Ông Hoàng bước đến gần Thư Phàm, ông nhỏ giọng: “Tôi và cô có thể ra ngoài hành lang nói chuyện một chút được không ?”\r\n\r\n    Thư Phàm gật đầu đáp: “Vâng.”\r\n\r\n    Thư Phàm liếc mắt nhìn hình ảnh ngồi trầm tư của ông Gia Huy, sau đó đi theo ông Hoàng ra ngoài hành lang bệnh viện.\r\n\r\n    Đến một góc cách cửa phòng bệnh của Hoàng Tuấn Kiệt hơn 5 mét, ông Hoàng và Thư Phàm dừng lại.\r\n\r\n    Thư Phàm đứng bên cạnh ông Hoàng, tay đặt vào lan can, phóng tầm mắt nhìn vào khoảng không trước mặt.\r\n\r\n    “Mấy ngày gần đây cô có phát hiện ra điều gì bất thường không ?” Sau mấy giây giữ im lặng, ông Hoàng lên tiếng hỏi.\r\n\r\n    “Cháu không thấy có điều gì bất thường cả.” Thư Phàm cười đáp.\r\n\r\n    “Cô không phát hiện ra được điều gì ?” Ông Hoàng nghi ngờ nhìn Thư Phàm. Ông không tin là một cô gái thông minh và nhạy bén như Thư Phàm lại không phát hiện ra được điều gì.\r\n\r\n    “Cháu đã nói rồi, cháu không thấy gì cả.” Thư Phàm quay sang nhìn ông Hoàng: “Nếu có điều gì đó bất thường, cháu đã báo cho chú biết rồi.”\r\n\r\n    Ông Hoàng xoa cằm, nheo mắt nhìn Thư Phàm: “Cô nói cũng đúng.”\r\n\r\n    “Chú gọi cháu ra đây chỉ để hỏi điều này thôi sao ?” Thư Phàm tin rằng ông Hoàng còn điều gì đó muốn hỏi mình.\r\n\r\n    “Tôi chỉ muốn nhắc nhở cô phải cẩn thận. Hiện giờ vẫn chưa bắt được người chủ mưu thuê sát thủ giết cậu Tuấn Kiệt, cả cô và cậu ấy đều trong tình trạng nguy hiểm.” Ông Hoàng nhìn Thư Phàm. Tự dưng ông thấy lo lắng thay cho Thư Phàm.\r\n\r\n    “Cảm ơn chú ! Cháu sẽ chú ý.” Thư Phàm mỉm cười, nhìn ông Hoàng. Thư Phàm là người hiểu rõ hơn ai hết hoàn cảnh của mình. Trước khi quen biết Hoàng Tuấn Kiệt, Thư Phàm đã là một cô gái không sợ trời không sợ đất, nay vì yêu Hoàng Tuấn Kiệt, Thư Phàm lại càng không coi nguy hiểm vào đâu.\r\n\r\n    Ngồi trong phòng bệnh một lúc, ông Gia Huy cùng bà Diễm Thúy bước ra ngoài.\r\n\r\n    Ông Hoàng nhanh chóng tiến lại gần, đứng bên cạnh ông Gia Huy.\r\n\r\n    “Cảm ơn cháu trong mấy ngày vừa qua đã vất vả chăm sóc Tuấn Kiệt.” Ngay từ lần đầu tiên gặp mặt, ông Gia Huy đã có ấn tượng tốt với Thư Phàm. Hoàng Tuấn Kiệt xảy ra chuyện, Thư Phàm đã cùng chung vai gánh vác với hắn, cùng hắn vượt qua hoạn nạn càng khiến ông nể phục Thư Phàm hơn.\r\n\r\n    “Bác không cần phải cảm ơn cháu.” Thư Phàm bình thản đáp: “Anh ấy là người yêu của cháu.” Thư Phàm là một người không câu nệ tiểu tiết, cũng rất ghét những kẻ không biết tôn trọng tình yêu, không biết quý trọng tình cảm gia đình. Là một người yêu ghét rạch ròi và phân minh, một khi đã xác định yêu ai, Thư Phàm sẽ hết lòng hết dạ yêu người đó. Mặc kệ tương lai mai sau xảy ra chuyện gì, Thư Phàm cũng sẽ không rời bỏ Hoàng Tuấn Kiệt.\r\n\r\n    Ông Gia Huy cảm thấy thẹn với Thư Phàm, cảm thấy mình không thể so sánh được với tình cảm mà Thư Phàm đã dành cho Hoàng Tuấn Kiệt. Vẫn biết rằng, tình cảm giữa nam và nữ khác biệt rất nhiều với tình cảm giữa cha và con trai. Nhưng ông Gia Huy không phải là một cha tốt, cũng không thực hiện hết trách nhiệm của một người làm cha. Ông là người sinh ra hắn, nhưng lại bỏ rơi hắn, khiến hắn phải sống cầu bơ cầu bất, phải tự lực vươn lên.\r\n\r\n    “Cháu nhớ giữ gìn sức khỏe, đừng lao lực quá. Mọi chuyện ở đây giao lại cho cháu.” Ông Gia Huy mệt mỏi, đôi mắt già nua mờ đục, giọng ông trầm buồn: “Nếu cháu cần gì, có thể trực tiếp phân phó cho mấy vệ sĩ, hoặc gọi điện cho ông Hoàng.”\r\n\r\n    “Cảm ơn bác, cháu nhớ rồi.” Thư Phàm cười, giữ thái độ lịch sự. Đối với những lời hứa hẹn của ông Gia Huy, Thư Phàm một chút cũng không thèm quan tâm. Từ trước đến nay, Thư Phàm vốn không bao giờ để tiền tài và của cải vào mắt.\r\n\r\n    “Cháu phải vào chăm sóc anh Kiệt. Cháu xin phép !” Thư Phàm khẽ khom người, cúi đầu chào ba người, sau đó kiên quyết bước đi. Nếu không phải nghĩ họ là người thân của Hoàng Tuấn Kiệt, Thư Phàm đã coi họ là không khí rồi.\r\n\r\n    Bà Diễm Thúy cau mày nhìn Thư Phàm. Tính cách cao ngạo của Thư Phàm khiến bà ta sinh oán hận và căm ghét. Người ta nói một khi đã căm hận bất cứ ai thì ngay cả đường đi lối về của người đó cũng ghét, huống gì Thư Phàm đang là bạn gái của Hoàng Tuấn Kiệt.\r\n\r\n    “Cử thêm người bảo vệ Tuấn Kiệt và Thư Phàm.” Ông Gia Huy lạnh lùng ra lệnh: “Không được phép để họ xảy ra bất cứ chuyện gì.” Trái tim già nua của ông Gia Huy đã phải làm việc quá độ. Sắc mặt xám xịt, môi mím chặt, mồ hôi rịn ra đầy trán, ông lảo đảo muốn ngã quỵ.\r\n\r\n    Ông Hoàng và bà Diễm Thúy vội đỡ lấy ông Gia Huy.\r\n\r\n    Ông Hoàng thò tay và\r\n\r\n    o trong túi áo vét của ông Gia Huy, lấy một lọ thuốc màu trắng đục. Dốc năm viên thuốc trong lòng bàn tay, ông Hoàng đưa cho ông Gia Huy.\r\n\r\n    Ông Gia Huy nuốt năm viên thuốc xuống cổ họng. Cầm chai nước ông Hoàng đưa, ông Gia Huy uống ực một ngụm.\r\n\r\n    Mất gần một phút, thuốc mới làm dịu đi cơn đau trong lồng ngực. Sắc mặt của ông Gia Huy đã khá hơn nhiều.\r\n\r\n    Được bà Diễm Thúy và ông Hoàng dìu đi, ông Gia Huy cùng họ bước vào thang máy.\r\n\r\n    Đứng trong phòng bệnh, Thư Phàm nhìn hình ảnh ba người dìu nhau bước đi qua khe cửa. Thư Phàm rơi vào trầm tư, trong đầu không ngừng tính toán.\r\n\r\n    Ba người vừa mới rời đi, người bác sĩ mới được chỉ định thay thế chữa trị cho Hoàng Tuấn Kiệt, lại tới khám và kiểm tra tình hình bệnh tật của hắn.\r\n\r\n    Thư Phàm lẳng lặng đứng bên cạnh, theo dõi nhất cử nhất động của người đàn ông có tên là Hùng.\r\n\r\n    Lần nào anh ta tập trung vào việc tiêm thuốc cho Hoàng Tuấn Kiệt, Thư Phàm cũng len lén giấu một ít trong lòng bàn tay để thử nghiệm.\r\n\r\n    Hơn hai mươi phút sau, anh ta rời khỏi phòng.\r\n\r\n    Thư Phàm đóng cửa, cài khóa. Bàn tay xòe ra, cúi đầu nhìn ống thuốc thủy tinh trong lòng bàn tay, lông mày Thư Phàm nhíu chặt, lòng bất an trong Thư Phàm mỗi lúc một tăng. Dù vẫn chưa có kết quả xác định, nhưng Thư Phàm tin vào phản ứng hóa học mà mình đã kiểm nghiệm. Nếu điều này là thật, e rằng tính mạng của Hoàng Tuấn Kiệt khó bảo toàn.\r\n\r\n    Chầm chậm bước lại gần giường, kéo ghế, Thư Phàm ngồi xuống.\r\n\r\n    Nắm lấy tay Hoàng Tuấn Kiệt, Thư Phàm bật khóc. Thư Phàm thấy mình thật vô dụng. Thư Phàm không biết phải làm gì để cứu tỉnh Hoàng Tuấn Kiệt, không biết phải làm cách nào để vạch trần tội ác của kẻ đứng núp trong bóng tối kia.\r\n\r\n    Chuyện Vũ Gia Minh hủy hôn với Đào Tuyết Viên cuối cùng cũng đến tai bố mẹ Vũ Gia Minh. Dưới sức ép của họ, cuối cùng Vũ Gia Minh phải đưa Tú Linh về nhà ra mắt gia đình, hắn không thể tiếp tục trốn tránh được nữa. Lần đầu tiên trong đời, hắn đối xử nghiêm túc và thật lòng yêu một cô gái.\r\n\r\n    Vũ Gia Minh không quan tâm bố mẹ hắn có chấp nhận cho phép hắn lấy Tú Linh hay không. Là một kẻ tự cao tự đại, ngạo mạn có thừa, hắn làm sao có thể để người khác kiểm soát cuộc sống của mình.\r\n\r\n    Tú Linh không có được tâm trạng thoải mái và bất cần như Vũ Gia Minh. Tú Linh rất sợ, sợ đến nỗi rụt rè không muốn đi cùng Vũ Gia Minh về ra mắt gia đình hắn, không muốn đối diện với sự thật.\r\n\r\n    Tâm trạng của Tú Linh hiện giờ chẳng khác gì một người đứng ngồi trên đống lửa. Tú Linh không thể bình tĩnh ứng phó với bố mẹ chồng giống như lần đầu tiên gặp bà Ngân Hoa – mẹ Châu Kiệt Phong. Tú Linh nhận định bố mẹ Vũ Gia Minh tuyệt đối không dễ tính như bà Ngân Hoa, mà ngược lại họ là những người vô cùng khó tính và khắc nghiệt.\r\n\r\n    Tú Linh cho rằng chỉ như thế, tính cách của Vũ Gia Minh mới ác liệt như thế. Nếu hắn được yêu thương và cưng chiều, hắn sẽ không sống trong nghi ngờ, sẽ không tính kế để hại người, cũng không tin tưởng ai cả.\r\n\r\n    Vũ Gia Minh đã thuyết phục và động viên Tú Linh rất nhiều. Hắn vừa vỗ về Tú Linh, vừa dùng giọng điệu đe dọa Tú Linh. Để trở thành người phụ nữ của hắn, Tú Linh bắt buộc phải vượt qua được cửa ải này.\r\n\r\n    Vũ Gia Minh không quan tâm kết quả của cuộc gặp này, hắn cũng không mấy để tâm đến. Nếu bố mẹ hắn chấp nhận, hắn sẽ cùng họ tổ chức một đám cưới linh đình. Còn nếu không, hắn sẽ tự tổ chức lấy đám cưới, mà không cần họ phải tham dự và chúc phúc cho hắn.\r\n\r\n    Ngồi trên ghế xe ô tô, mười đầu ngón tay đan xen, Tú Linh khổ sở cúi đầu, lòng ngổn ngang trăm mối tơ vò. Mặc dù đã được Vũ Gia Minh động viên và trấn an rất nhiều, Tú Linh vẫn không thể yên tâm được. Tú Linh sợ khi gặp mặt bố mẹ hắn, sẽ gây ra điều gì đó thất thố.\r\n\r\n    “Tú Linh !” Vũ Gia Minh vòng tay qua vai Tú Linh, kéo Tú Linh dựa đầu vào vai mình: “Em đang suy nghĩ gì thế ?”\r\n\r\n    “Em sợ.” Tú Linh run giọng nói: “Em sợ bố mẹ anh không thích em, sợ họ không chấp nhận em trở thành con dâu của họ.”\r\n\r\n    “Em đừng sợ, cũng đừng lo lắng.” Vũ Gia Minh nâng cằm Tú Linh lên. Nhìn thật sâu vào mắt Tú Linh, Vũ Gia Minh dịu dàng nói tiếp: “Em không nên nghĩ gì cả. Họ tuy là bố mẹ của anh, nhưng trong lòng anh từ lâu đã không còn coi họ là gia đình của mình nữa.”\r\n\r\n    Vũ Gia Minh cười chua chát. Hắn dù không muốn thừa nhận sự thật này cũng không được. Mẹ ruột của hắn đã chết rồi, người phụ nữ đó mới là người mẹ trong lòng hắn, là người duy nhất hắn kính trọng và tôn sùng. Bà tuy chỉ là một người phụ nữ phong sương, nhưng bà yêu thương hắn, hết lòng chăm sóc hắn. Nếu bà không chết quá sớm, hắn đã không phải sống khổ mất mấy năm, không phải chịu cảnh mồ côi mẹ.\r\n\r\n    “Anh Minh !” Tú Linh gọi nhỏ, mắt đỏ hoe. Tú Linh chưa từng nghe Vũ Gia Minh kể về gia đình mình. Lúc nào hắn cũng trưng ra điệu bộ vô lại và xấu xa. Hắn rất hay cười và hay trêu trọc người khác, nhưng có biết đâu ẩn dấu sâu bên trong hắn là một con người cô độc và bị tổn thương. Hắn cũng chỉ là một con người bình thường, nên cần ai đó quan tâm chăm sóc và yêu thương. Đối với những người trải qua tuổi thơ thiếu thốn và mất mát như hắn, lại càng cần nhiều hơn bất cứ ai.\r\n\r\n    Vũ Gia Minh mỉm cười, lau đi dòng lệ trên khóe mắt Tú Linh. Hắn rất vui và mãn nguyện vì đã tìm được người phụ nữ của đời mình. Tú Linh hiểu hắn, chia sẻ cùng hắn mọi chuyện, như vậy là được rồi, hắn không còn đòi hỏi gì hơn nữa. Hắn không cần Tú Linh phải mang lại tiền tài và của cải cho hắn. Chỉ cần Tú Linh ở bên cạnh hắn, cùng hắn trải qua tuổi trẻ, trung niên đến tuổi già là được.\r\n\r\n    Tú Linh nhắm mắt lại. Để cho hai dòng lệ trên má lặng lẽ rơi, trên môi Tú Linh nở một nụ cười. Dù Vũ Gia Minh không nói gì, nhưng Tú Linh vẫn có thể cảm nhận được tình cảm sâu đậm mà hắn dành cho mình. Đã có được tình yêu của hắn rồi, Tú Linh không còn sợ gì nữa.\r\n\r\n    Đi xe ô tô mất hơn 20 phút, Tú Linh và Vũ Gia Minh đến biệt thự của nhà họ Vũ.\r\n\r\n    Biệt thự trông giống như một trang viên. Khu vườn xum xuê cây trái và hoa cỏ. Điều đặc biệt là trang viên của nhà họ Vũ không giống như những biệt thự của những gia đình danh gia vọng tộc khác. Đến đây cho Tú Linh cảm giác như đang ở trong trang trại của gia đình mình.\r\n\r\n    Trợ lý Tân lái xe vào garage để xe.\r\n\r\n    Chờ Trợ lý Tân mở cửa xe, Vũ Gia Minh bước xuống.\r\n\r\n    Tú Linh trèo qua ghế xe của Vũ Gia Minh để xuống.\r\n\r\n    Vũ Gia Minh bật cười. Hắn thấy cô vợ tương lai của mình thật trẻ con và đáng yêu. Mặc dù đã hơn 20 tuổi, nhưng tính cách của Tú Linh vẫn dễ thương như một đứa con nít hơn 10 tuổi. Vũ Gia Minh thích thế, thích Tú Linh vẫn mãi hồn nhiên, mãi vẫn là một đứa trẻ để cho hắn được cưng chiều và thương yêu.\r\n\r\n    Vũ Gia Minh nắm tay Tú Linh, cùng hắn sánh đôi đi vào trong tiền sảnh.\r\n\r\n    Tú Linh nuốt nước bọt, cổ họng khô khốc. Nỗi bất an trong lòng Tú Linh càng lúc càng tăng, chân run run bước theo Vũ Gia Minh.\r\n\r\n    “Trưa nay em muốn ăn gì ?” Vũ Gia Minh cười hỏi. Hắn cố ý đánh lạc hướng suy nghĩ của Tú Linh. Hắn không muốn Tú Linh lo lắng đâu đâu. Với một kẻ không coi trọng gia đình như hắn mà nói, việc bố mẹ hắn có hài lòng và có chấp nhận hay không, sớm đã bị hắn quăng sang một bên từ lâu rồi.\r\n\r\n    Tú Linh ngơ ngác nhìn Vũ Gia Minh. Đang mải suy nghĩ về vấn đề kia, tự dưng bị Vũ Gia Minh hỏi một câu không có liên quan gì đến chuyện gặp mặt bố mẹ hắn, khiến nhất thời Tú Linh lâm vào u mê, không thích ứng kịp.\r\n\r\n    Vũ Gia Minh cười thành tiếng. Hắn rất vui khi thành công chuyển được sự chú ý của Tú Linh.\r\n\r\n    Tú Linh phồng mồm, vừa giận vừa thẹn dơ nắm tay nhỏ, đấm nhẹ vào lưng hắn: “Anh lại trêu em ?”\r\n\r\n    “Anh đâu có trêu em, mà là anh hỏi thật.” Vũ Gia Minh vô tội nói: “Trưa nay em muốn ăn gì ?”\r\n\r\n    “Em không muốn ăn gì cả.” Tú Linh bẽn lẽn mỉm cười. Tú Linh hiểu được dụng ý của hắn, cảm giác ngọt ngào và ấm áp đang lan tỏa toàn thân.\r\n\r\n    “Trưa nay chúng ta đi ăn bít tết nướng được không ? Anh nghe nói có một quán ăn khá nổi tiếng chuyên phục vụ món bít tết nướng.” Vũ Gia Minh khơi gợi lòng tò mò và hiếu kí trong Tú Linh.\r\n\r\n    “Thật không ?” Hai mắt Tú Linh phát sáng, chiếc miệng nhỏ nhắn cong lên. Nhìn Tú Linh bây giờ giống hệt một con cún con đang cụp tai và vẫy đuôi khi được chủ nhân dụ dỗ bằng đồ ăn.\r\n\r\n    Vũ Gia Minh không nhịn được cười nữa, hắn bật cười to. Cô vợ tương lai của hắn không phải quá dễ thương, mà là siêu cấp dễ thương. Kiểu này, hắn làm sao có thể từ bỏ được.\r\n\r\n    Tú Linh kháng nghị, lại dơ cao nắm đấm nhỏ.\r\n\r\n    Vừa đi vừa cười đùa, chẳng mấy chốc Tú Linh và Vũ Gia Minh vào đến phòng khách của nhà họ Vũ.\r\n\r\n    Bốn người trong gia đình hắn đều đã ngồi đông đủ trên ghế sô pha. Vũ Gia Minh có hai đứa em, một đứa em trai hơn 10 tuổi, và một đứa em gái hơn 20 tuổi.\r\n\r\n    Tú Linh thu lại nụ cười khi trông thấy bốn người đang ngồi trên ghế sô pha. Tay Tú Linh bất giác siết chặt lấy tay Vũ Gia Minh, Tú Linh đang sợ hãi, không được tự nhiên khi bị bốn đôi mắt chiêm ngưỡng từ đầu xuống chân.\r\n\r\n    Tú Linh ấp úng, cúi đầu chào bố mẹ và hai đứa em của Vũ Gia Minh.\r\n\r\n    Hai đứa em của Vũ Gia Minh đều tò mò và hiếu kì muốn biết dáng vẻ bề ngoài của Tú Linh trông như thế nào mà có thể khiến một kẻ lăng nhăng và không chung thủy trong tình yêu như Vũ Gia Minh bất chấp tất cả để cưới bằng được, thậm chí ngay cả con gái rượu của chủ tịch Đào cũng không lọt được vào mắt xanh.\r\n\r\n    Tú Linh theo ấn tượng của họ là một cô gái có sắc đẹp động lòng người, vóc dáng nhỏ nhắn dễ thương. Nhìn theo chiều hướng nào cũng chỉ là một con nhóc mặt búng ra sữa, chưa trưởng thành. Tuy rằng khả ái, có thể khiến người khác yêu mến ngay từ buổi đầu gặp gỡ, nhưng một cô gái như thế này thì giúp gì được cho sự nghiệp của Vũ Gia Minh ?\r\n\r\n    Vũ Gia Minh kéo Tú Linh ngồi xuống bên cạnh mình.\r\n\r\n    Đã đánh giá sơ qua về ngoại hình của Tú Linh, bố mẹ Vũ Gia Minh thu hồi tầm mắt, riêng hai đứa em của Vũ Gia Minh vẫn hiếu kì nhìn Tú Linh không chớp.\r\n\r\n    Tú Linh bị bọn họ nhìn đến gai cả người. Tú Linh ngồi cứng ngắc trên ghế sô pha, ngay cả động cũng không dám động.\r\n\r\n    Vũ Gia Minh buồn cười nhìn Tú Linh. Từ lúc đặt chân vào phòng khách nhà họ Vũ, hắn vẫn chưa lên tiếng nói gì, ngay cả chào bố mẹ hắn một câu cũng không có.\r\n\r\n    “Chị tên là gì ? Năm nay bao nhiêu tuổi ? Chị bằng tuổi em đúng không ?” Cậu em trai của Vũ Gia Minh tìm cách làm quen với Tú L\r\n\r\n    inh. Hình như cậu ta bắt đầu thích Tú Linh.\r\n\r\n    Tú Linh chớp mắt nhìn em trai Vũ Gia Minh, không mấy tự nhiên đáp: “Chị là Tú Linh, hơn…hơn 20 tuổi.”\r\n\r\n    Giọng nói trong trẻo, cử chỉ ngượng ngùng của Tú Linh khiến cậu em trai Vũ Gia Minh đỏ mặt. Dù sao đây cũng là lần đầu tiên cậu ta gặp được một cô gái dễ thương như Tú Linh.\r\n\r\n    Vũ Gia Minh trừng mắt cảnh cáo nhìn thằng em trai. “Hừ ! Tú Linh mà nó cũng dám mơ tưởng đến ? Nó không muốn sống khả giả chắc ?” Dưới ánh mắt hình viên đạn của Vũ Gia Minh, cậu em trai le lưỡi rụt cổ.\r\n\r\n    Mẹ kế của Vũ Gia Minh nhìn Tú Linh, bà ta lạnh nhạt hỏi: “Cậu định kết hôn với cô ta thật ?”\r\n\r\n    “………………” Vũ Gia Minh cười nhạt, không đáp. Đối với bà mẹ kế này, hắn không mấy khi nói chuyện cùng. Một khi hắn đã không thích, thì dù có cạy răng, hắn cũng không thèm nói một câu.\r\n\r\n    Bà Kim Thủy – tên mẹ kế hắn nổi giận quát Vũ Gia Minh: “Cậu có biết vì cậu mà gia đình chúng ta bị chủ tịch Đào hủy bỏ hợp đồng làm ăn không ? Ông ta là một nhân vật lợi hại như thế nào, không phải là cậu không biết, đắc tội với ông ta, sẽ không có kết quả tốt.”\r\n\r\n    Vũ Gia Minh giễu cợt nhìn Bà Kim Thủy, hắn nhếch mép hỏi: “Bà muốn tôi kết hôn với Đào Tuyết Viên, kết hôn để làm giàu cho gia đình ?” Vũ Gia Minh cười mỉa: “Nếu bà muốn, tại sao không gả con gái cho con trai nhà họ Triệu ?”\r\n\r\n    Em gái Vũ Gia Minh tái mặt, lặng câm nhìn Vũ Gia Minh.\r\n\r\n    Trong hai đứa em, đứa nào cũng sợ Vũ Gia Minh. Có thể nói hắn là nhân vật lợi hại, không một ai dám chọc. Nói về thủ đoạn và cách làm người tàn độc, thì hắn là nhân vật thứ nhất. Chỉ cần gây ra một bất lợi nhỏ cho hắn, kẻ đó sẽ bị lãnh hậu quả gấp mười lần.\r\n\r\n    “Mày đừng ăn nói hàm hồ. Gả con Kim Phượng cho tên công tử họ Triệu đấy để nhanh chết sớm à ?” Bà Kim Thủy nghiến răng nghiến lợi, hận không thể bóp cổ chết Vũ Gia Minh.\r\n\r\n    Tất cả công việc làm ăn trong gia đình đều do một tay Vũ Gia Minh quản lý. Bằng vào tài năng của mình, hắn đã từng bước đưa tập đoàn nhà họ Vũ vươn rộng ra bên ngoài. Ông Vũ Lâm – cha hắn tuy cũng có khả năng quản lý, nhưng không thể giỏi bằng hắn được.\r\n\r\n    Bà Kim Thủy sinh được một cô con gái đầu lòng, thằng con trai thứ hai mới chỉ có hơn 10 tuổi, nên không thể gánh vác công việc làm ăn của gia đình, cũng không thể giúp được gì cho ông Vũ Lâm.\r\n\r\n    Kim Phượng không có niềm đam mê kinh doanh, một lòng đi theo nghề thiết kế thời trang, tính cách hướng nội, ít nói.\r\n\r\n    Vũ Linh – em trai Vũ Gia Minh là một chàng trai hoạt bát, mau mồm mau miệng, tốt bụng và dễ thương, khác hẳn tính cách thâm trầm và ác liệt của Vũ Gia Minh.\r\n\r\n    Sự thành bại của gia đình nhà họ Vũ hoàn toàn phụ thuộc vào Vũ Gia Minh. Hắn chính là rường cột của gia đình.\r\n\r\n    Bà Kim Thủy mặc dù là một người đàn bà có dã tâm, nhưng không làm gì được. Con gái không quan tâm đến công việc kinh doanh của gia đình, con trai răm rắp nghe lời Vũ Gia Minh, thử hỏi bà còn làm gì được nữa. Có chăng, thỉnh thoảng bà còn biết dựa vào ông Vũ Lâm.\r\n\r\n    “Con nên suy nghĩ kĩ lại đi.” Ông Vũ Lâm bây giờ mới lên tiếng: “Nếu con hủy hôn với Đào Tuyết Viên sẽ gây ra nhiều sóng gió, hiện giờ mối quan hệ làm ăn với nhà họ Đào đang tốt đẹp, đừng gây thù chuốc oán với ông ta.”\r\n\r\n    “Nếu bố muốn, bố có thể bảo Đào Tuyết Viên chờ Vũ Linh mấy năm nữa, lúc đó cả hai gia đình sẽ kết làm thông gia.” Vũ Gia Minh khiêu khích nhìn ông Vũ Lâm: “Còn tôi không bao giờ có chuyện sẽ lấy Đào Tuyết Viên làm vợ. Người tôi yêu là Tú Linh, và chỉ có cô ấy mới là người phụ nữ mà tôi chọn.”\r\n\r\n    “Mày nên suy xét lại lựa chọn của mày đi.” Ông Vũ Lâm lạnh giọng bảo Vũ Gia Minh: “Nếu không quyền thừa kế sẽ không đến lượt của mày đâu.”\r\n\r\n    Vũ Gia Minh cười sằng sặc, hắn coi đây là chuyện khôi hài nhất thiên hạ.\r\n\r\n    Tú Linh càng lúc càng run, đầu cúi càng lúc càng thấp.\r\n\r\n    “Câm mồm !” Ông Vũ Lâm gầm lên: “Mày đừng quá cuồng ngạo ! Đừng tưởng mấy năm vừa qua tao giao công việc làm ăn của gia đình cho mày, thì mày có thể muốn làm gì thì làm. Biết điều thì mày hãy chia tay với con bé này ngay lập tức đi, sau đó đến nhà chủ tịch Đào xin lỗi và lấy Đào Tuyết Viên làm vợ.”\r\n\r\n    “Ông bắt tôi phải lấy Đào Tuyết Viên trong khi cô ta lên giường ngủ với một người đàn ông khác ?” Vũ Gia Minh cay đắng chất vấn ông Vũ Lâm. Hắn tưởng sau bao nhiêu năm hắn cố gắng làm việc vì gia đình nhà họ Vũ, bố hắn không còn coi hắn là một công cụ để kiếm tiền và làm giàu nữa, nhưng thật không ngờ, trong mắt của ông Vũ Lâm, ngoài người đàn bà tên Kim Thủy kia thì không còn coi một đứa con ngoài giá thú như hắn là gì nữa.\r\n\r\n    “Mày đã nhận được câu trả lời của tao rồi.” Ông Vũ Lâm lạnh nhạt trả lời Vũ Gia Minh. Ông ta chưa bao giờ để ý đến cảm nhận của Vũ Gia Minh. Ông nhận nuôi hắn khi hắn gần 20 tuổi, cũng chỉ muốn đào tạo một kẻ làm thuê cho gia đình. Vũ Gia Minh mang lại nhiều giá trị lợi dụng cho ông ta.\r\n\r\n    “…………………..” Vũ Gia Minh cười nhạt, đôi mắt hắn lạnh băng. Nụ cười trên môi hắn dần dần héo tàn, cuối cùng thì mất hẳn.\r\n\r\n    Nếu nói rằng, hắn không chua xót là nói dối. Ai sinh ra mà chẳng mong muốn được cha mẹ mình thương yêu và chăm sóc. Hắn bất hạnh khi phải mồ côi mẹ từ sớm, bất hạnh khi có một người cha tuyệt tình và vô trách nhiệm. Nhưng bù lại, từ nay trở về sau hắn đã có Tú Linh bên cạnh mình.\r\n\r\n    Siết chặt lấy tay Tú Linh, Vũ Gia Minh nói: “Nếu thế, tôi cũng không còn gì để nói với ông nữa. Ông có chấp nhận cho tôi lấy Tú Linh hay không, đối với tôi không hề quan trọng. Tôi mang Tú Linh về đây không phải cầu mong ông đồng ý cho phép tôi lấy cô ấy, tôi mang cô ấy về đây vì tôi thiết nghĩ dù gì ông cũng là cha tôi. Nhưng thật không ngờ, ông vẫn chứng nào tật ấy. Nếu ông đã tuyệt tình với tôi như thế, ông cũng đừng trách tôi đối xử cạn tình với ông.”\r\n\r\n    Vũ Gia Minh nhìn thẳng vào mắt ông Vũ Lâm, trong đáy mắt hắn chứa toàn oán hận và căm phẫn: “Ông nghe cho rõ đây, tất cả mọi cổ phiếu trong công ty đều đã nằm gọn trong tay tôi rồi. Ông định cướp quyền thừa kế của tôi là hoàn toàn không có khả năng. Ông tưởng tôi ngu ngốc đến mức độ lao đầu vào làm việc như điên chỉ để thỏa mãn lòng hư vinh của ông thôi sao. Hừ ! Tôi đâu có ngu ngốc như thế. Ông muốn đấu với tôi, để xem bản lĩnh của ông có đủ cao không đã.”\r\n\r\n    Vũ Gia Minh đứng lên, hắn kéo Tú Linh đứng dậy theo: “Tôi sẽ không bao giờ đặt chân vào nhà họ Vũ thêm một lần nào nữa. Đám cưới của chúng tôi sẽ không có phần của các người.”\r\n\r\n    Nói xong, hắn nắm tay Tú Linh, cùng Tú Linh rời khỏi phòng khách, bỏ lại sau lưng tiếng rống gầm của ông Vũ Lâm và tiếng hét chói tai của bà Kim Thủy.","title":"Bạn Trai Xấu Xa - Chương 45"}