{"text":"﻿    - Thiếu Đường, thật ra cũng không trách chúng ta nghi ngờ được, vì chúng tôi thấy con gái của Kỳ Chấn Đông ngồi đây, đương nhiên là phải đặt dấu chấm hỏi rồi!\r\n\r\n    Một cổ đông lên tiếng.\r\n\r\n    Sắc mặt Kỳ Hinh tối sầm lại, cô cắn cắn môi.\r\n\r\n    Vẻ mặt anh tuấn như được điêu khắc của Lăng Thiếu Đường vẫn hết sức vô cảm, bàn tay to đang nắm chặt tay Kỳ Hinh cũng không hề buông lỏng.\r\n\r\n    - Cô ấy ngồi đây có gì kỳ lạ? Vì cô ấy cũng là một trong những cổ đông của Lăng thị!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Câu nói của Lăng Thiếu Đường như một quả bom nguyên tử nổ tung.\r\n\r\n    Kỳ Hinh cả kinh, quên cả hô hấp!\r\n\r\n    Anh đang nói gì?\r\n\r\n    Sao cô lại trở thành cổ đông?\r\n\r\n    Anh điên rồi sao?\r\n\r\n    - Thiếu Đường, cậu đang nói gì vậy? dieۜnda๖nlequyyydoۜn Cậu hãy đưa ra một lời giải thích hợp lý đi!\r\n\r\n    Các cổ đông khác không kiềm chế được, ào ào lên tiếng.\r\n\r\n    Lăng Thiếu Đường không nói gì, chỉ đưa mắt nhìn luật sư của tập đoàn.\r\n\r\n    Luật sư gật đầu hiểu ý, sau đó, cầm tập tài liệu trong tay lên, nói với mọi người: “Căn cứ vào quyết định của anh Lăng Thiếu Đường, anh ấy đã tự nguyện chuyển nhượng 2% cổ phần trong tay mình cho cô Kỳ Hinh, trong tay tôi là tập tài liệu có hiệu lực pháp lý đã được ký!”\r\n\r\n    - Cái gì?\r\n\r\n    Các cổ đông hoàn toàn kinh ngạc.\r\n\r\n    Còn đầu óc Kỳ Hinh hoàn toàn trống rỗng, không thể suy nghĩ được gì nữa!\r\n\r\n    Lăng Thiếu Nghị cũng bị tin tức này làm cho chấn động, anh ta ngơ ngác nhìn Kỳ Hinh.\r\n\r\n    - Thiếu Đường, chuyện này…\r\n\r\n    Cổ đông Vương đưa mắt nhìn Kỳ Hinh, ông ta cảm thấy sự việc quá đột ngột.\r\n\r\n    Rõ ràng tin tức này khiến mọi người hoàn toàn chấn động.\r\n\r\n    - Chẳng lẽ mọi người đã quên đám cưới hai năm trước giữa Lăng thị và Kỳ thị rồi sao? Kỳ Hinh là vợ của Lăng Thiếu Đường tôi, như vậy thì cô ấy cũng có quyền nắm cổ phần của Lăng thị, tôi làm vậy quá đáng làm hả? Thưa bác Vương?\r\n\r\n    Lăng Thiếu Đường nhẹ nhàng lên tiếng, nhưng ánh mắt thì cực kì bức người.\r\n\r\n    Vợ ư?\r\n\r\n    Kỳ Hinh đưa tay lên che miệng lại, cô liếc ánh mắt khó tin nhìn Lăng Thiếu Đường.\r\n\r\n    Chẳng phải anh chỉ coi cô là tình nhân thôi sao?\r\n\r\n    Các cổ đông không còn gì để nói, bọn họ đều biết về chuyện hôn lễ của Lăng thị. Nhưng chuyện có liên quan đến Lăng Thiếu Đường và Kỳ Hinh thì đều được giữ kín, bởi vậy, hôm nay Lăng Thiếu Đường quyết định như vậy mới khiến bọn họ khiếp sợ.\r\n\r\n    - À, chỉ cần là quyết định của Thiếu Đường thì chúng ta sẽ không gặng hỏi nữa. Cháu cũng biết đấy, các cổ đông chỉ quan tâm phần nhiều đến lợi ích thôi!\r\n\r\n    Cổ đông Vương vội vàng hòa giải.\r\n\r\n    Các cổ đông khác liên tục gật đầu.\r\n\r\n    Lăng Thiếu Đường cười lạnh: “Theo tôi được biết thì trong hai năm qua, túi tiền của mọi người dày lên không ít. Nếu có ai cho rằng Lăng Thiếu Đường tôi không đủ tư cách ngồi ở vị trí này thì chỉ cần có thể chọn được người thích hợp, Lăng Thiếu Đường tôi lập tức nhường chỗ!”\r\n\r\n    - Ấy Thiếu Đường, cậu nói quá lời rồi! Tất cả mọi người đều biết cậu là người có tư cách nhất để tiếp quản Lăng thị, thành tích hàng năm của tập đoàn có viết trên bảng vàng cũng không đủ chỗ, ngoài cậu ra thì làm gì có ai thích hợp hơn chứ? Mọi người nói có phải không?\r\n\r\n    Cổ đông Từ vội vàng nói.\r\n\r\n    Các cổ đông khác cũng lau mồ hôi lạnh trên trán, die๖nda๖nlequyۜyydon vội vàng phụ họa.\r\n\r\n    Bọn họ đều nhìn thấy bàn tay to của Lăng Thiếu Đường đang nắm tay Kỳ Hinh, cũng ngầm hiểu đó là người phụ nữ anh thích, bọn họ đâu có quyền can thiệp vào. Chỉ cần mọi người đều kiếm được tiền thì chẳng có vấn đề gì hết.\r\n\r\n    - Tốt!\r\n\r\n    Lăng Thiếu Đường dựa người vào ghế, sau đó kéo bàn tay của Kỳ Hinh đặt trên đùi mình.\r\n\r\n    Kỳ Hinh càng thêm ngượng ngùng, cô cảm thấy ánh mắt của các cổ đông đều đổ dồn về phía mình, khiến cô cảm thấy hoảng sợ.\r\n\r\n    Kỳ Hinh có thể cảm nhận được cảm giác ấm áp truyền đến từ bàn tay, thậm chí còn cảm nhận được sự vững chãi và cứng rắn từ đôi chân của Lăng Thiếu Đường.\r\n\r\n    Hôm nay anh sao vậy?\r\n\r\n    Tại sao lại kỳ lạ như thế?\r\n\r\n    - Mọi người đều rõ thương trường là chiến trường, cho nên chuyện liên quan đến mảnh đất Kỳ thị đạt được sẽ không nhắc lại nữa, nhưng Lăng thị tuyệt đối sẽ không chịu bất kỳ tổn thất gì!\r\n\r\n    Giọng nói trầm thấp của Lăng Thiếu Đường lộ rõ sự quyết đoán.\r\n\r\n    - Đúng vậy, chúng tôi đương nhiên tin tưởng vào năng lực của Thiếu Đường!\r\n\r\n    Lăng Thiếu Đường uống một hớp trà xanh rồi tiếp tục nói: “Trong hai tháng tới, hạng mục trọng điểm của Lăng thị sẽ liên quan đến những điểm bị động đất trên thế giới. Đây là hạng mục kinh doanh nhất định phải thực hiện, mục tiêu giành được quyền trùng tu những nơi bị thảm họa”.\r\n\r\n    Vẻ mặt của đám cổ đông đầy vui vẻ, tuy bọn họ chú trọng đến lợi ích nhưng cũng không phải là những người chỉ biết có tiền. Có thể trở thành cổ đông của Lăng thị thì năng lực và tầm nhìn của bọn họ cũng đều tài trí hơn người.\r\n\r\n    Thực hiện trùng tu lại những công trình bị thảm họa phá hỏng là món thịt béo bở trong mắt các công ty tập đoàn trên thế giới. Chỉ cần giành được quyền này thì có thể gọi là số lợi ích thu được nhiều đến vô kể.\r\n\r\n    Lăng Thiếu Đường thu hết toàn bộ biểu cảm của đám cổ đông vào trong mắt, sau đó anh đặt tách trà trong tay xuống, nói: “Nhóm trưởng của dự án này, tôi quyết định sẽ là Kỳ Hinh!”\r\n\r\n    Các cổ đông lập tức dồn ánh mắt về phía Kỳ Hinh.\r\n\r\n    Kỳ Hinh kinh ngạc nhìn Lăng Thiếu Đường.\r\n\r\n    Anh điên rồi sao?\r\n\r\n    Sao lại giao một dự án quan trọng như vậy cho cô phụ trách?\r\n\r\n    Suy nghĩ của Kỳ Hinh cũng chính là suy nghĩ của cac cổ đông, bọn họ bắt đầu cảm thấy lo lắng cho túi tiền của mình. Nếu Lăng Thiếu Đường tự mình thực hiện thì bọn họ sẽ chẳng lo lắng chút nào.\r\n\r\n    - Thiếu Đường, cháu không thấy lo sao? Tất cả mọi người đều biết hạng mục này không chỉ có mình Lăng thị muốn giành được, mà cả ba tập đoàn Hoàng Phủ, Lãnh thị và Cung thị cũng đều muốn có. Chúng tôi không nghi ngờ năng lực của cô Kỳ Hinh nhưng dù sao đây cũng là một hạng mục mang tính quốc tế, không thể để xảy ra sơ suất được.\r\n\r\n    Cổ đông Vương gián tiếp bày tỏ nỗi lo lắng của mình.\r\n\r\n    Lăng Thiếu Đường không nói gì, chỉ nhàn nhã cầm tách trà lên uống rồi đặt xuống bàn.\r\n\r\n    Thư ký Kelly lập tức phát cho mọi người tài liệu, sau đó nói: “Anh Lăng đã quyết định thay đổi các thành viên tham gia dự án, chúng ta sẽ điều động những tinh anh từ các bộ phận trong tập đoàn, thành lập tổ dự án để phối hợp với cô Kỳ”.\r\n\r\n    Các cổ đông liên tục gật đầu.\r\n\r\n    - Anh cả, việc bên Thụy Sĩ của em cũng đã xong, dieۜndanlequۜydon em có thể giúp Kỳ Hinh!\r\n\r\n    Lăng Thiếu Nghị nói với Lăng Thiếu Đường.\r\n\r\n    Lăng Thiếu Đường nhìn em trai, khóe môi hơi mím lại, ánh mắt cũng lóe lên tia sáng khiến người ta không nắm bắt được: “Được, nếu Thiếu Nghị có hứng thú thì tôi cũng đồng ý! Để Thiếu Nghị giúp đỡ Kỳ Hinh thì mọi người chắc hẳn là đều yên tâm”.\r\n\r\n    Anh nói với các cổ đông.\r\n\r\n    - Đương nhiên, đương nhiên rồi, đây gọi là hổ phụ sinh hổ tử, hai cậu con trai của ông Lăng đều là bậc kỳ tài trong giới, chúng tôi chắc chắn là yên tâm được rồi.\r\n\r\n    Cổ đông Từ liên tục nói.\r\n\r\n    Lăng Thiếu Đường không nói gì, chỉ nở nụ cười nhạt, bàn tay to của anh vẫn nắm chặt bàn tay nhỏ bé mềm mại của Kỳ Hinh, không hề thả lỏng một giây nào.","title":"Vợ Yêu Xinh Đẹp Của Tổng Giám Đốc Tàn Ác - Chương 40"}