{"text":"﻿    Nó vẫn ôm mặt, một giọt nước mắt chảy ra lòng bàn tay. Bình thường mỗi khi đá ai đó hắn hay thấy người đó khóc, cmả giác bình thường nhưng bây giờ nhìn nó hắn thấy bối rối chả biết làm gì cả.\r\n\r\n    - Này!Tự dưng.....sao chổi.....nín đi.......tôi....\r\n\r\n    Hắn đứng ngồi không yên mà cái người kia cứ ngồi khóc thút thít, không thèm nói nửa lời.\r\n\r\n    - Nè! Xin cô đó! Làm đừng đừng khóc nữa! Cô muốn gì tôi cũng chiều!\r\n\r\n    - Thật sao?- Nó giương khuôn mặt ngấn đầy nước mắt ra hỏi hắn, giọng có hơi lạc đi. Hắn ngẩn ngưừoi, nhỏ này...có khóc thật không vậy? Nước mắt thì có chảy mà sao mặt thì tươi như hoa vậy. Có khi nào bị lừa không? Dễ lắm!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Cô...không phải là khóc sao?\r\n\r\n    - Ừ thì dúng là khóc- Nó lau lau nưứoc mắt- Nhưng cho hỏi anh cho bao nhiêu ớt vậy? Làm tôi cay xè lưỡi! Hà..hà...- Nó lấy tay quạt quạt lưỡi không để ý thấy mặt hắn tối sầm lại. Vậy mà hắn còn tưởng nó cảm động quá chứ hay là hắn đã làm gì để nso giận.Điên, mình làm gì có khả năng đó. Nhỏ sao chổi này chưa chọc giận mình là may lắm rồi mình đâu có phúc chọc giận nhỏ. May mà chưa nói ra nếu không ngại chết.\r\n\r\n    - Mà phải giữ lời hứa đó nhá!\r\n\r\n    Nó nhìn hắn cười nham hiểm. \\'\\' Bút chì bé nhỏ, bé sắp đến của Diêm Vương rồi\\'\\'\r\n\r\n    Trời đang bắt đầu tối dần. Những cơn gió hơi se lạnh lướt qua cảnh nhộn nhịp của thủ đô Hà Nội khiến thời tiết dịu đi rất nhiều. Nhà mới của nó nằm gần sân vận động nên chúng nó hẹn nhau ra Tifaly ăn kem thay vì đi bar. Đợi đến 12h ra đó đập phá sau.\r\n\r\n    - Không biết 2 kẻ đó vừa đi vừa ngủ hay sao ý!- Nhỏ Sunny ngao ngán chờ nó với hắn dài cả cổ mà vẫn chưa thấy bóng dáng đâu.\r\n\r\n    - Tại em gọi đúng lúc phá rối vợ chồng nó nên mới thế đấy- Jun vừa lướt qua tài liệu ôn thi dù mới vào năm học vừa nói.\r\n\r\n    - Gì chứ? Mới có 7h mà phá với cả rối cái gì? Mà anh không đọc sách 1 giây thì anh chết à?Đã giỏi rồi còn gì nữa!- Sunny giận dỗi nhìn anh, chắc có lẽ Jun là anh của Sa nhưng bị tráo đổi còn tráo đổi cho ai thì nhỏ chịu, ai mà biết được chỉ đoán mò vậy thôi.\r\n\r\n    - Thì anh phải giỏi hơn chứ!\r\n\r\n    - Ờ đúng á! Nên học thêm để đỡ nhầm lẫn 11 với 17 nhá.- Nhỏ đá đểu anh, cái vụ đó nhỏ còn xoáy anh dài dài, ai lại quên được cơ chứ.\r\n\r\n    - Nếu không có vụ đó thì em đâu \\'\\'được\\'\\' làm ngưừoi yêu anh- Anh đá lại, môi hơi nhếch lên kiểu như cười trên nối ngại của người khác. Giờ thì thấy IQ rất là có ích chưa!\r\n\r\n    - Anh...đồ khùng!-Sunny giận dỗi, qua mặt ngắm từ trên tầng xuống. Khuôn mặt ỉu xìu mấy giây bỗng cái miệng há ra hết cỡ, đôi mắt thỏ ngọc giờ sánh ngang với ốc nhồi.\r\n\r\n    - Sa! Tao.....không nhìn lộn đó chứ?\r\n\r\n    Sa cô nương đang lên mạng nhận bài tập thấy Sunny hoảng hôt cũng liếc ra cửa sổ nhưng tảsi với nhỏ Sa chỉ cưừoi nhẹ rồi trở lại bình thường. Độ sock của chị ấy cao lắm mấy anh chị ạ.\r\n\r\n    - Trời đất! Hôm nay dễ có sóng thần luôn quá- Bun nghé mắt ra ngoài thì chẹp chẹp miệng, khóe môi cho biết là cậu đang muốn cười chết đi được.\r\n\r\n    Dưới đường có một đôi nam nữ đang cưữoi xe đạp teen dung dăng dung dẻ trên đường. Nói là dung dăng dung dẻ thì hơi quá tại ngưừoi con trai thì gồng lưng đạp, mặt nhăn nhó như con khỉ ăn ớt còn người con gái thì thả lỏng người, chốc chốc lại di chân xuống đường cho mòn dép. Chắc không nói ai cũng biết đôi uyêg ương nào rồi nhỉ.\r\n\r\n    - Phù! Ya! Bao nhiêu cân mà nhue con heo nái ý- Hắn vừa thở vừa quay lại đằng sau nhìn nó bằng ánh mắt không thể thân thiện được hơn. Từ bé đến lớn, từ lớn đến già hắn chưa bao giờ phải đi xe đạp cả toàn là môtô hoặc ôtô thôi. Vậy mà hôm nay lại pjải cong cóc đạp xe lại còn chở nhỏ sao chổi nữa chứ, bảo sao không mệt phờ người mới lạ. Lại nhìn cái xe mà bỗng dưng thấy ghét vô cùng, thấy một cô gái đi nagng qua liền gọi với rồi nở nụ cười sát gái:\r\n\r\n    - Này em ơi! Lấy xe anh mà đi, người đẹp mà đi bộ tiếc lắm!\r\n\r\n    - Anh gọi em hả?- Cô gái kia quay lại, ôm miệng xúc động. Nó thì cười lăn lóc ra, đến mức đau cả bụng.Còn hắn thì hóa đá, không biết giấu mặt vào đâu nữa. Kể ra nếu là con gái dù có xấu thì cũng đỡ nhưng lại là một anh 50\/50 mới đau chứ. May mà ăn từ hồi chiều chứ không bây giờ chắc ói đến chết luôn quá.\r\n\r\n    - À hơ hơ..Thôi nhé- Hắn giao xe xong chuồn một mạch lên tầng 2, mặt vẫn còn tái mét đi.Vừa ngồi xuống ghết thì bị câu của ông anh yêu quý làm cho sặc cả nước:\r\n\r\n    - Em đổi mẫu bạn gái à?\r\n\r\n    - Đổi cái đầu anh ý! Không thấy em bị hành thảm hại thế này hay sao mà còn nói kháy nữa.\r\n\r\n    - Thấy chứ nhưng thấy thì càng phải nói chứ-Jun nhún vai, làm mặt anh vô tội nhâm nhi ly cafe nhìn hắn thích thú. Lâu lâu cũng nên tar thù tý chứ nhỉ, hồi trước mình toàn phải dọn chiến trường cho tên này làm cho cô y tá ở khao phụ sản cũng nhớ mặt anh nữa, lại còn nghe người ta xì xòa là nhìn mặt thì trông đoan trang mà lại làm ra những chuyện như vậy, bọn trẻ bây giờ đúng là hết chỗ nói. Lúc đó chỉ muốn hét lên là tôi chỉ là đưa giúp thôi mấy cái bà ẩm mi sê kia nhưng anh là người lcọh sự mà, người lịch sự thì chỉ nghĩ thôi chứ không nói.\r\n\r\n    - Anh Jun nói đúng đấy! Em thấy anh cun cũng hợp với mấy em như vừa rồi mà!- Nó từ đâu xuất hiện hùa theo xoáy hắn. Ai kêu nấu ăn cho nhiều ớt vào giờ thì đi mà lãnh hậu quả.\r\n\r\n    - Mà hôm nay bọn mày lên cơn hết hay sao mà lại lượn em xe đạp đi giữa thủ đô vậy?- Sunny chuyển chủ đề, dù gì cũng là em rể nên đối tốt một tý để về nhà nó không bắt nạt. Nói chung mọi người đều có âm mưu cả, chả ai là làm không công cả.\r\n\r\n    - Thì anh Shin thích thế phận nữ nhi như tao sao dám trái lời!- Nó thít thút làm vẻ tội nghiệp nhưng trong lòng đang cưừoi như chưa được cừoi vậy. Sao trông cái mặt xám ngoét của hắn ngộ không tả được.\r\n\r\n    - Dạ xin hỏi chị và anhv dùng gì ạ?- Cô phục vụ ra hỏi nó và hắn.\r\n\r\n    - Kem gì cũng được miễn là đừng có cho ớt- Nó liếc hắn trả lời.\r\n\r\n    - Quý khách yên tâm ở đây không có kem nào là có ớt ạ!- Cô phục vụ liền ngớ người một lúc rồi cười tươi giải thích.\r\n\r\n    Hắn định quay lên để đổi món thì ngạc nhiên:\r\n\r\n    - Ơ?","title":"Giả Vờ Thôi Mà Sao Lại Thành Thật - Chap 15"}