{"text":"﻿    Về đến nơi rùi, nó đi bộ trên vỉa hè, bây h cũng đã 7 h sáng rùi, ngày chủ nhật nên đường phố đông đúc hẵn, vừa bước đến cổng nhà hắn, nó đã thấy bà ** đi đi lại lại trước cổng, nó mĩm cười:\r\n\r\n    - Con chào **!\r\n\r\n    - Cô về rùi đấy àk!\r\n\r\n    - Dạ! mà ** ra đây đứng chi vậy?\r\n\r\n    - Cậu chủ đi cả ngày hôm wa đến h chưa về, tôi gọi cho cậu chủ nhưng đt ko liên lạc đc.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Hả? cậu chủ có chơi thân với ai ko?\r\n\r\n    - Làm sao mà tôi bik đc?\r\n\r\n    - Thế bà chủ bik chưa?\r\n\r\n    - Gọi cho cậu ko đc là tôi báo bà ngay, bà lo lắng cho cậu lắm nhưg chẳng bik làm gì.\r\n\r\n    - Sao ko báo công an ạk?\r\n\r\n    - Mất tích chưa đủ 24 tiếng mà.\r\n\r\n    - Vậy bà chủ đâu?\r\n\r\n    - Bà chủ lo cho cậu đến phát ốm, đang nằm ở trong nhà đó\r\n\r\n    Nó chạy nhanh lên phòng bà chủ, nó gõ cửa:\r\n\r\n    - Vào đi!\r\n\r\n    Nó bước vào, tự nhiên nó lo lắng cho hắn wá, ko bik hắn có bị làm sao ko nữa, nó ngồi kế bên bà chủ:\r\n\r\n    - Bà khỏe chứ ạ?\r\n\r\n    - Tôi ko sao\r\n\r\n    - Bà có bik cậu chủ thường hay chơi thân với ai ko?\r\n\r\n    - Nó có nhìu bạn lắm, làm sao mà tôi nhớ.\r\n\r\n    - Bà đã gọi cho ng thân chưa?\r\n\r\n    - Tôi gọi hết rồi, chẳng ai bik nó đang ở đâu cả\r\n\r\n    - Cậu chủ sẽ ko sao đâu, bà đừng lo\r\n\r\n    - Uhm\r\n\r\n    Nói rồi nó chạy xuống nhà, nó ngồi ngoài hiên, chờ hắn về.....1tiếng.....2 tiếng.....3tiếng...... chẳng thấy ai về cả, nó nản lòng, nhấc máy định gọi báo công an thì......\r\n\r\n    PIN......PIN........\r\n\r\n    Tiếng còi xe wen thuộc wá, nó nhìn ra ngoài, là hắn, nó chạy ùa ra mở cửa và ......\r\n\r\n    - Đi đâu mà hôm wa đến h ko về nhà hả? pik mẹ cậu lo cho cậu lắm ko? đt thì gọi ko liên lạc đc, cậu định làm cho bao nhiu ng phải lo lắng nữa hả?\r\n\r\n    Hắn đứng ngây ra đó, cái mặt ngu khỏi chê, hắn trố mắt nhìn nó:\r\n\r\n    - Em làm chị hai của anh hùi nào vậy?\r\n\r\n    Nó pk mình đã đi hơi bị xa, tìm đường way lại thui, nó đánh trống lãng:\r\n\r\n    - Vào nhà thăm mẹ cậu đi, mẹ cậu lo cho cậu mà bệnh lun rùi đó\r\n\r\n    Nghe tới mẹ bị bệnh là hắn chạy 1 mạch vào nhà:\r\n\r\n    - Mẹ ơi! con về rùi nè_ hắn lay lay mẹ hắn\r\n\r\n    Mẹ hắn mở mắt nhìn hắn:\r\n\r\n    - Con đi đâu vậy?\r\n\r\n    - Con đi wa nhà bạn, chơi vui wá nên ngủ wên.\r\n\r\n    - Mẹ gọi cho con sao ko bốc máy?\r\n\r\n    - Điện thoại hết pin mà mẹ. thui mẹ ngủ đi\r\n\r\n    - Ừk\r\n\r\n    Nói rùi hắn đi xuống nhà tìm nó, nó đang phụ bà ** dọn dẹp nhà cửa, thì bị hắn lôi ra ngoài sân:\r\n\r\n    - Làm cái gì vậy? thả tui ra coi! _ nó hét toáng\r\n\r\n    - Hôm wa em đi đâu hả?\r\n\r\n    - Hôm wa tui về thăm mẹ, tui có nói với ** rùi mà\r\n\r\n    - Sao ko nói trước cho anh hả?\r\n\r\n    - Tại....tại.....tui wên\r\n\r\n    - Cố ý wên chứ gì?\r\n\r\n    - Làm gì có, wên thật mà\r\n\r\n    - Hay em đi với thằng nào ?\r\n\r\n    - HẢ? nói cái gì vậy?\r\n\r\n    - Em còn định dấu tôi àk? em đi với ai wa đêm rồi mún dấu nên nói về thăm mẹ chứ gì\r\n\r\n    Nó tức đến sôi cả máu.......BỐP......... một bạt tai lên mặt hắn, nó dồn hết sức mà hét lên, mặc kệ cho ai nghe thấy:\r\n\r\n    - TÔI KO PHẢI HẠNG NG ĐÓ. CẬU ĐỪNG CÓ MÀ XEM THƯỜNG TÔI NHƯ THẾ.\r\n\r\n    Nói rồi nó bỏ chạy, nó chạy ra ngoài, nó bật khóc, ko ngờ nó lại bị ng khác lăng mạ như vậy. Còn hắn thì cứ đứng ngây ra, hắn nói gì sai à? hắn chợt nhận ra hắn ko nên đứng đây, hắn chạy theo nó, vừa ra tới cổng hắn đã thấy bóng dáng nhỏ bé ấy khuất dần phía xa, hắn chạy theo, mong nó chịu đứng lại nghe hắn nói.................\r\n\r\n    Nó chạy đi trong cái nắng gay gắt của buổi trưa, nó khóc, nó ghét hắn, nó ghét những lời mà hắn nói ra, nó ko phải loại ng đó, mà hắn cái thá gì mà dám nói nó như thế chứ? Nó ngồi gục trong một ngõ hẽm vắng ng, nó ngồi đó và khóc, nhìn nó thật đáng thương.\r\n\r\n    Còn hắn thì cứ chạy đi tìm kiếm nó, hắn hối hận vì những gì mình đã nói  hắn chạy đi khắp nơi, hắn vô tình chạy wa ngõ hẽm mà nó đang ngồi, hắn ko thấy nó ngồi ở đó, rồi hắn lại chạy đi những nới khác, hắn đi khắp nơi.\r\n\r\n    2 PM\r\n\r\n    Trời đã chiều, cái nắng cũng dịu đi, nó ngồi đó cũng mấy tiếng rùi, nó chán nản đứng dậy, nó bước đi, nó đi ra bờ sông  nó nhớ lại lời pa nó nói khi còn sống \" Khi nào con bùn thì hãy ra bờ sông, lụm những viên sỏi, dùng hết sức lực và ném xuống sông, lúc đó con sẽ thấy tâm hồn mình thanh thản hơn rất nhìu\".\r\n\r\n    Bờ sông đang ở trước mặt nó, nó lụm những viên sỏi và ném mạnh xuống sông, nó nhìn wanh, xung wanh ko có ng, thế là nó hít 1 hơi thật sâu, hét to:\r\n\r\n    - DUY KHOA! TÔI GHÉT CẬUUUUUUUUUU!!!\r\n\r\n    Nó ngồi phịch xuống đất, lại típ tục lụm sỏi và ném thì bỗng một giọng nói wen thuộc vang lên sau lưng nó:\r\n\r\n    - Anh xin lỗi!\r\n\r\n    Giọng nói ấy ấm áp và sâu lắng, nó bik đó là ai mà, nó ko thèm way lại nhìn, nó làm thinh và típ tục ném sỏi xuống sông, miệng thì cứ lầm bầm \" đồ xấu xa, đáng ghét\"\r\n\r\n    - Anh xin lỗi!\r\n\r\n    Cái giọng nói ấy lại vang lên, nó bắt đầu cảm thấy bực bội, nó vẫn làm thinh, lần này nó ko cầm từng viên sỏi mà ném, nó cầm cả nắm to, ném xuống sông, những viên sỏi thể hiện cho sự tức giận của nó đã đến cực đỉnh\r\n\r\n    - Em định ném hết sỏi xuống sông à?_ hắn ghẹo nó\r\n\r\n    Nó phát điên lên với hắn, nó đứng dậy hét to hết mức có thể:\r\n\r\n    - ỪK! TUI ĐỊNH NÉM CẢ CẬU XUỐNG SÔNG ĐẤY! LÀM ƠN ĐỂ TUI YÊN ĐI.\r\n\r\n    Hắn bắt đầu thấy hoảng, có lẽ là nó ghét hắn lúm rùi, hắn thấy lo lắng khi thất mắt nó sưng húp, bờ vai nó run lên vì tức giận, hắn đến gần bên nó:\r\n\r\n    - Anh xin lỗi! anh bik anh đã nghĩ lầm về em............\r\n\r\n    Ngắt ngang lời hắn, nó way đi :\r\n\r\n    - Tui ko cần lời xin lỗi của cậu đâu, hum nay tôi sẽ ko làm ng giúp việc hay gia sư gì cho cậu nữa. Tui sẽ ra ngoài ở, tui xin cắt đứt hợp đồng.\r\n\r\n    - Em! anh xin lỗi!\r\n\r\n    Hắn biết mình sắp mất đi ng mà hắn iu rùi, hắn wá ngu ngốc khi nói ra những lời đó, bây h xin lỗi đúng là muộn màng wá rùi.\r\n\r\n    Nó làm lơ lời hắn nói và bỏ đi, trời cũng dần kéo mây đen rùi, trời lại sắp mưa, nó tranh thủ đi về nhà hắn dọn dẹp đồ rồi đi tìm nhà trọ mà ở chứ ko tối nay lại ở ngoài đường mất. Hắn cứ lẻo đẻo theo nó, luôn miệng nói xin lỗi nhưg nó chẳng thèm nói gì.\r\n\r\n    - Em! đừng đi mà! anh xin lỗi!\r\n\r\n    Nó làm lơ lời hắn, nó gom tất cả wần áo bỏ vào chiếc vào balô, nó mún đi ra khỏi cái nhà này, nó ko mún nhìn thấy hắn nữa, nó ghét hắn, nó đâu là gì của hắn mắc mớ gì hắn lại nói nó như vậy. Nó đứng dậy, xách chiếc balô đi ra khỏi phòng.\r\n\r\n    - Em đừng đi mà!_ hắn nắm nhẹ tay áo nó\r\n\r\n    - Thả tui ra đi!_ nó lạnh lùng\r\n\r\n    - Anh xin lỗi!\r\n\r\n    Nó đi thẳng ra khỏi phòng, nó bước xuống lầu đã thấy mẹ hắn đang ngồi ở phòng khách, nó khẽ cuối đầu chào bà :\r\n\r\n    - Thời gian wa đã làm phiền gia đình bà, cháu xin cắt đứt hợp đồng.\r\n\r\n    Bà liếc nhìn hắn, hắn bắt gặp đc ánh mắt mẹ đang nhìn mình hắn liền nhìn bà lắc đầu lia lịa, tỏ ra ko mún nó phải đi. Bà như hỉu đc ý của con trai cưng, bà liền nhìn wa nó:\r\n\r\n    - Cô mún cắt đứt hợp đồng thật àk? có lí do ko\r\n\r\n    - Dạ! cháu ko mún làm giúp việc cho cậu ấy nữa\r\n\r\n    - Cô vừa làm đc nửa tháng, cô phải bồi thường cho chúng tôi đó\r\n\r\n    - Nhưng trong hợp đồng đâu có nói đâu ạ\r\n\r\n    - Bây h thì có rùi đấy, nếu cô làm đc 1 tháng thì lúc đó cô nghỉ ko cần bồi thường đâu.\r\n\r\n    Nó cảm thấy như mình đang bị dồn vào đường cùng vậy, rõ ràng bà chủ đang cố ý giúp hắn giữ nó lại mới nói đến cái chiện bồi thường đó. Nó phải làm sao đây, bỗng hắn lên tiếng:\r\n\r\n    - Em có thể làm thêm nửa tháng nữa, có đc ko?\r\n\r\n    Nó bik bây h mà đi thì sẽ mất nhìu tiền để bồi thường, mà nó thì tiền ko có , tiền dành dụm đc thì đưa cho mẹ hết rùi, nó khẽ lên tiếng:\r\n\r\n    - Nếu cháu làm thêm nữa tháng nữa cháu có thể nghỉ việc mà ko phải bồi thường chứ ạ?\r\n\r\n    - Ừk!_mẹ hắn khẽ mĩm cười\r\n\r\n    - Vậy cháu sẽ làm nữa tháng nữa\r\n\r\n    Nó sẽ làm cho xong nữa tháng còn lại, trong thời gian này nó sẽ chỉ làm việc nhà thui, ko ở bên cạnh hắn nữa... ý nghĩ của nó bị dập tắt khi mẹ hắn lên tiếng:\r\n\r\n    - Nữa tháng này cô phải làm cho con trai tôi đứng đầu bảng trong kì kiểm tra tháng và phải làm cho nó bỏ cái thói lì lợm đi.\r\n\r\n    - HẢ? Cháu.......\r\n\r\n    - Nếu cô ko làm đc thì tháng này cô sẽ ko có tiền lương và phải bồi thường nữa.\r\n\r\n    Mặt nó tái đi theo từng lời nói của mẹ hắn, còn hắn thì cứ cười mĩm, hắn iu mẹ hắn lúm, mẹ hắn đang tạo đk cho nó đc gần hắn mà.\r\n\r\n    - Cháu bik rùi ạ!\r\n\r\n    Nó vừa dứt lời hắn liền cầm lấy chiếc balô của nó đi 1 mạch lên lầu, nó hoảng hốt chạy theo hắn. Mẹ hắn nhìn theo 2 ng mà lắc đầu cười mĩm, bà lầm bầm:\r\n\r\n    - Mẹ tạo đk cho con hết mức có thể rùi đó cậu con trai của mẹ\r\n\r\n    Hắn bỏ cái balô vào phòng nó, hắn đi ngang wa nó, thì thào vào tai nó:\r\n\r\n    - Ko đc giận anh nữa, nghe chưa?\r\n\r\n    Nó định chu mỏ lên cãi thì đã hắn đã đi xuống lầu mất rùi. Tại sao hắn cứ ra lệnh cho nó thế nhỉ? \" tui ghét cậu! còn lâu tui mới tha thứ cho cậu\" nó cứ tự nói 1 mình như thế, còn hắn thì đang âu yếm mẹ hắn dưới nhà:\r\n\r\n    - Con iu mẹ lúm\r\n\r\n    - Con thik con bé đó đúng ko?\r\n\r\n    - Dạ......con......_ mặt hắn đỏ ửng\r\n\r\n    - Mẹ bik mà, ko cần mắc cỡ đâu, mà con đừng nên ghen như vậy chứ, con bé đó chưa là gì của con mà\r\n\r\n    - Mẹ nghe thấy àk?\r\n\r\n    - Ừk! tội nghiệp con bé\r\n\r\n    - Con bik rùi, con sẽ ko như vậy nữa đâu\r\n\r\n    - Nếu mà con bé còn đòi cắt hợp đồng thì mẹ ko giúp con nữa đâu, ráng mà trong nữa tháng này làm con bé nguôi giận đi\r\n\r\n    - Dạ! con bik rùi! iu mẹ nhìu nhìu\r\n\r\n    Nhìn hắn cứ như còn nhỏ lúm ák, nũng nịu như em bé, vì là con cưng nên mẹ hắn chỉ bik cười xòa, giúp đỡ hắn đằng sau thui, mẹ hắn cũng quý nó lúm mà","title":"Cậu Chủ Của Tôi - Chương 05"}