{"text":"﻿    Luồng sát khí đó đi đến bàn tôi và Vũ Lâm ngồi. Giọng nói mang theo sự ghen tuông giống như chồng mình đang đi ngoại tình bị bắt gặp vậy áh:\r\n\r\n    _Sao cô dám ngồi ăn với anh Vũ Lâm hả?- Nguyệt Gia hằn giọng nói.\r\n\r\n    _Nguyệt Gia, ý em là sao? Chẳng lẽ ngồi với anh bị lây bệnh hay sao mà không được ngồi- Không đợi tôi nói mà Vũ Lâm đã lên tiếng bực mình nói.\r\n\r\n    _Anh àh, sao anh lại nói thế,anh cũng biết là em ghen mà- Nguyệt Gia nhõng nhẽo nói, tôi ngồi bên còn nổi da gà nữa huống chi ai kia.\r\n\r\n    _Em ghen thì mắc mớ gì đến anh- Vũ Lâm lạnh giọng nói.\r\n\r\n    _Anh…- Nguyệt Gia ngượng quá bỏ đi mà không quên liếc tôi một cái nảy lửa. Làm tôi nuốt nước kiếng ực..ực..đấy chứ.\r\n\r\n    Cuối cùng thì giờ ăn cơm cũng đã hết:\r\n\r\n    _Để tôi đưa cô lên- Vũ Lâm nói.\r\n\r\n    _Không sao đâu, tôi tự đi được mà. Hồi nãy tôi cũng tự xuống mà hì- Tôi mỉm cười từ chối.\r\n\r\n    _Uk vậy thì cô tự đi cẩn thận nha- Vũ Lâm nói rồi đi khỏi phòng ăn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thật ra mà nói thì không phải tôi muốn từ chối long tốt của Vũ Lâm đâu nhưng nếu đi với cậu ta thì chắc không biết Nguyệt Gia sẽ giết tôi mất. Nghe nói, gia đình họ Nguyệt đó có thế lực lại nằm trong ” Tứ đại bang hội” mạnh nhất nữa. Tốt nhất không nên dính vào..\r\n\r\n    Quả thật là bị bong gân mà ham đi nhiều như tôi thì chắc gãy chân luôn mất. Lết đến gần phòng, bất ngờ có người phía sau xô tôi. Oạch….đó chính là tiếng tôi ngã đấy. Đã thế tôi còn được lãnh them một đạp nhưng vì lúc đó đau quá , lại té nằm úp không biết là ai làm nữa. Công nhận rằng tôi té tư thế rất đẹp mắt lắm đấy chứ y chang con thằn lằn. Thêm một phát nữa, tôi chỉ nghe được rằng:\r\n\r\n    _Cho mày chết, cái con nhỏ đáng ghét…đồ hồ ly tinh- Giọng nói đầy tức giận, đầy phẫn nộ như tôi là kẻ thù không đội trời chung vậy áh.\r\n\r\n    Tôi ngất luôn vừa cơn đau chân vừa bị té ngã lại cộng them bị đạp thế có là siêu nhân mới chịu nổi.\r\n\r\n    Cùng lúc đó, tại Thiên Gia,\r\n\r\n    Boss vừa bước vào nhà thì đã nghe được một tiếng nói rất chi là giận hờn:\r\n\r\n    _Cũng biết vác mặt về nhà àh- Giọng người đàn ông trung niên vang lên.\r\n\r\n    _Bố àh, chủ nhật nào con cũng về mà- Boss không chịu thua cơ nói.\r\n\r\n    _Hừ, có con cũng như không àh? – Ông bố của Boss tức nói.\r\n\r\n    _Haiz, bố àh con còn phải tiếp quản cái cơ ngơi của bố để lại mà.- Boss nói.\r\n\r\n    _Vâng tôi biết là anh tiếp quản tốt nhưng mà anh nhìn lại đi đã gần 30t rồi mà còn không có bạn gái lấy gì có cháu bồng cho tôi và mẹ anh đây hả- Ông bố của Boss than thở.\r\n\r\n    _Đã thế tôi kêu anh quen Nguyệt Nhi thì không chịu. Giới thiệu con gái của Hắc Hoa Hội thì cũng không ưng. Rốt cuộc không biết anh có bị bệnh không nữa?- Ông bố tiếp tục ca than.\r\n\r\n    _Con chưa gấp bố gấp làm gì nhỉ? Với lại con tìm được đối tượng rồi- Boss nhởn nhơ nói.\r\n\r\n    _Hả? Là ai? – Ông bố sốt sắng nói.\r\n\r\n    _Bố cứ chờ đi. Con không làm bố thất vọng đâu- Boss mỉm cười nói.\r\n\r\n    _V\r\n\r\n    ậy thì phải dẫn về đây cho mẹ xem mặt chứ?- Giọng nói của mẹ Boss đi từ trên lầu xuống.\r\n\r\n    _Được rồi, con sẽ giới thiệu cho bố mẹ biết cô ấy nhanh thôi- Boss cười xòa nói.\r\n\r\n    _Thôi con phải về lại công ty đây. – Boss nhìn đồng hồ rồi nói.\r\n\r\n    _Sao con mới về rồi đi nhanh vậy- Mẹ của Boss buồn nói.\r\n\r\n    _Mẹ àh, con còn cuộc họp tại công ty nữa. Chủ nhật con sẽ mang nàng dâu tương lai về ra mắt – Boss nói rồi tạm biệt đi trở về công ty.\r\n\r\n    Mà không biết rằng có chuyện đang xảy ra với Tiết Trân Trân đâu chứ.\r\n\r\n    Thiên Phong  đến công ty vào phòng làm việc của mình mà không thấy Trân Trân đâu cứ tưởng cô đi đâu đó nên không đi tìm. Nào ngờ đâu, đến giờ tan sở mà vẫn không thấy Trân Trân đâu, ,mặc dù hay đi làm trễ nhưng không bao giờ nghỉ mà không xin phép hay tự tiện đi đâu trong giờ làm việc cả. Nghĩ đến đó, Thiên Phong lo lắng đi tìm Trân Trân. Trong lúc đó, tại căn phòng chứa đồ trên sân thượng, có một cô gái đang bị trói nằm dứới đất hôn mê chưa tỉnh lại:\r\n\r\n    _Xoạt….- tiếng nước dội vào đâu Trân Trân, làm cô mơ màng mở mắt.\r\n\r\n    _Đây là đâu đây- Thấy khung cảnh xung quanh lạ hoắc.- Sao tôi bị trói thế này- Tôi hoảng loạn khi thấy tay mình bị trói, chân bị bong gân cũng bị trói nốt luôn.\r\n\r\n    _Hừ, mày tỉnh lại rồi hả?- Giọng nói của một con nhỏ đanh đá vang lên.\r\n\r\n    _Cô là ai? Sao lại bắt tôi- Tôi mơ hồ nhìn cô gái đó hỏi.\r\n\r\n    Cô gái đó đeo một cái mặt nạ như sát thủ trong phim ấy, không thể đoán được là ai cả.\r\n\r\n    _Mày không cần biết tao là ai. Nhưng tao nói cho mày biết, mày đã đắc tội nhầm người không nên đắc tội- Cô ta nói cứ như phim kiếm hiệp ấy làm suýt nữa tôi cười phá lên rồi.\r\n\r\n    _Con nhỏ kia sao mày dám có khuôn mặt như thế với đại tỷ tao hả?- Một cô gái đeo mặt nạ khác nhào vô nói. Tổng cộng có đến 4 cô gái đeo mặt nạ đang vây quanh tôi..\r\n\r\n    _Không cần nói nhiều với cô ta nữa. Tiểu thư của Bang chủ đã nhờ chúng ta giáo huấn con nhỏ này, chúng ta làm nhanh rút nhanh đi kẻo bị phát hiện là chết cả lũ- Cô gái đầu xỏ nói.\r\n\r\n    _Mộc Nha lấy cho tỷ cái roi trong túi ra đây- Cô gái đầu xỏ nói. Làm cho tôi cả kinh, ặc…ặc… không biết đụng chạm đến ai mà tôi phải bị đánh chứ.\r\n\r\n    _Mộc Liên làm việc đi- Cô gái đầu xỏ khoanh tay ra lệnh cho một cô gái.\r\n\r\n    _Chát..chát…ai biểu mày dám đắc tội với tiểu thư nhà tao hả? Tao cho mày chết…- Giọng điên cuồng của Mộc Liên vang lên. Roi đó không biết làm bằng gì mà quất vào đau vô cùng. Tôi không chịu được la thành tiếng:\r\n\r\n    _Áh…áh…\r\n\r\n    Tưởng chừng họ chỉ đánh thôi nhưng không ngờ rằng:\r\n\r\n    _Dừng lại đi Mộc Liên, Mộc Thanh lấy cho tỷ lọ muối ớt trong túi ra đây- Cô gái đó gằn giọng.\r\n\r\n    _Dạ , đại tỷ- Cô gái tên Mộc Thanh nói xong liền lấy ra trong một cái túi màu đen một lọ muối ớt. Chẳng lẽ cô ta định chà lên vết thương này chứ, không thể được mấy vết thương này đã làm tôi đau rát lắm rồi. Ý thức nổi lên:\r\n\r\n    _Cứu tôi với, có ai ngoài đó không?- Tôi sợ quá đnàh la lớn.\r\n\r\n    _Vô ích thôi, nơi đây là sân thượng làm gì có ai phát hiện ra chứ? – Cô gái đầu xỏ cười khẩy nói- Mộc Thanh còn không mau làm đi, đứng đó làm gì hả?- CÔ gái đó lại quát.\r\n\r\n    Cô gái tên Mộc Thanh đó tiến lại gần tôi, lấy tay cầm một nắm muối ớt rắc lên những vết thương vừa đánh xong. Tôi dãy dụa mà không được, càng dãy vết thương ở chân càng đau:\r\n\r\n    _Áh..thả tôi ra… sao các người lại ác như thế chứ? Tôi đâu có làm gì các người đâu chứ…áh- Tôi đau đớn nói.\r\n\r\n    _Hừ, mày còn không làm gì hả?- Cô gái Mộc Liên đó liền tiến lên đẩy cô Mộc Thanh ra tát them cho tôi hai cái\r\n\r\n    _Chát…chat Mày còn nói hả? Dám đụng vào Tiểu Thư nhà tao. Nhìn cái bản mặt mày đã thấy ghét rồi- Nói xong cô ta định đánh tiếp nhưng:\r\n\r\n    _Thôi đi Mộc Liên đủ rồi. Định làm cho cô ta chết hả?- Cô gái đầu xỏ nói.\r\n\r\n    _Hừ may cho mày đấy. Đồ con hồ ly tnh- Mộc Liên gằn giọng nói.\r\n\r\n    _Thôi đến giờ rồi, về thôi chúng ta còn việc phải làm nữa- Nói rồi mấy cô gái đó định bỏ đi. Nhưng Mộc Liên dường như không chịu buông tha cho tôi.\r\n\r\n    _Bụp..- Cô ta đá vào bụng tôi còn nói_ Tao nhốt mày ở đây xem ai cứu được mày cái đồ hồ ly tinh.\r\n\r\n    Tôi như sắp chết vậy áh, toàn than đau rát, ngứa ngáy lại them cú đá vào bụng nữa tôi như không thở nổi nữa. Cơ thể tôi như bị ngàn con kiến bu lấy cắn vậy, giống như mọi thứ đau đớn nhất đang dày vò tâm can của tôi vậy.\r\n\r\n    Trong lúc đó Thiên Phong đang sốt ruột tìm kiếm tôi, cũng may anh ta chạy nhanh đến phòng Tài Vụ tìm Ngọc Lan trước khi đến giờ tan ca.\r\n\r\n    _Cho hỏi ở đây cô nào tên là Dương Ngọc Lan- Thiên phong hỏi. Thấy có người gọi tên mình Ngọc Lan lên tiếng:\r\n\r\n    _Dạ là tôi đây- Thấy đây là Tổng Giám Đốc, Ngọc Lan có chút nạgc nhiên hỏi- TGĐ gặp tôi có gì không?\r\n\r\n    _Cô ra đây tôi có chuyện muốn hỏi- Nói rồi Thiên Phong bước ra, Ngọc Lan không hiểu gì nhưng cũng nghe theo. Làm trong phòng Tài Vụ ai ai cũng kinh ngạc+ ghanh tỵ\r\n\r\n    Ngoài hành lang,\r\n\r\n    _Cô là bạn than của Tiết Trân trân phải không?- Thiên Phong hỏi.\r\n\r\n    _Dạ phải. Có chuyện gì không vậy TGĐ- Ngọc Lan không hiểu nói.\r\n\r\n    _Trân Trân có gọi điện hay nói gì với cô không?- Thiên Phong tiếp tục hỏi.\r\n\r\n    _Dạ không, chỉ có lúc sang gặp mặt thôi. Mà có chuyện gì ạh? Trân Trân có chuyện gì xảy ra sao?- Ngọc Lan lo lắng hỏi.\r\n\r\n    _Đúng, Trân Trân không thấy ở trong phòng làm việc, không biết đi đâu mà giờ không thấy nữa- Thiên Phong lo lắng ra mặt.\r\n\r\n    _Chắc có chuyện rồi, Trân Trân là người rất có nguyên tắc trong công việc không bao giờ đi đâu mà không để lại lời nhắn- Ngọc Lan nói.\r\n\r\n    _Vậy thì cô giúp tôi đi tìm Trân Trân nah- Thiên Phong nói.\r\n\r\n    _Được, đợi một chút tôi vào thu dọn đồ đạc- Nói rồi Ngcọ Lan chạy vào thu dọn nhanh đồ dung- Xong rồi đi thôi.\r\n\r\n    Đi ra thì gặp được Thiên Ngọc đang đi đến phòng Tài Vụ:\r\n\r\n    _Ủa? Anh hai, Ngọc Lan sao hai người lại đi cùng nhau- Thiên Ngọc ngạc nhiên hỏi.\r\n\r\n    _Em đang đi kiếm Trân Trân, cô ấy hình như xảy ra chuyện rồi- Ngọc Lan nói.\r\n\r\n    _Hả? Được rồi để anh đi kiếm cùng hai người- Thiên Ngọc nói.\r\n\r\n    Thế là cả ba người đi ra ngoài đại sảnh thì gặp ngay 4 cô gái đó, vừa thấy Thiên phong và Thiên Ngọc, như có tật giật mình 4 người đó nhanh chân chạy đi nhưng vẫn không thể qua được con mắt của Thiên Phong được.\r\n\r\n    _Bốn người kia đứng lại- Thiên Phong lạnh giọng nói. Nghe được nhiêu đó cả bốn người đều giật thót. Bốn người họ thì thầm:\r\n\r\n    _Làm sao đây đại tỷ- Mộc Thanh lo lắng nói.\r\n\r\n    _Bình tĩnh đã để ta giải quyết- Cô gái đầu xỏ nói.\r\n\r\n    Ba người Thiên Phong, Thiên Ngọc và Ngọc Lan đi đến gần họ:\r\n\r\n    _Các cô sao lại ở đây- Thiên Ngọc lên tiếng hỏi.\r\n\r\n    _Dạ, chúng tôi đến gặp Tiểu Thư- Cô gái đầu xỏ nói dối không biết chớp mắt.\r\n\r\n    _Vậy sao lại phải đi bốn người vậy. – Thiên Phong nghi ngờ hỏi.- Tôi nhớ không lầm thì bốn người là những chuyên gia đi đánh người thuê rất nổi tiếng của Nguyệt Gia Bang trong giới hắc đạo mà- Thiên Phong tiếp tục nói.\r\n\r\n    Nói đến đây, Bốn người đó lạnh run không ai dám hó hé gì cả:\r\n\r\n    _Các cô nói mau, đến đây làm gì?- Thiên phong không kiên nhẫn quát làm những người đi xung quanh tò mò nhìn xem có chuyện gì.\r\n\r\n    _Các cô không nói thì hậu quả sẽ nặng hơn đấy- Thiên Phong dọa nói.\r\n\r\n    _Dạ, Tiểu thư sai tôi đi đánh cái cô gì tên Trân Trân- Mộc Thanh sợ quá nói.\r\n\r\n    _Ai kêu em nói vậy hả?- Cô gái đầu xỏ tức giận quát.\r\n\r\n    _Cái gì? Bây giờ cô ấy đang ở đâu? Nói mau- Thiên Phong túm cổ áo Mộc Thanh hỏi.\r\n\r\n    _Thiên phong thiếu gia, không có chuyện đó đâu chúng tôi chỉ đi kiếm tiểu thư thôi- Mộc Lien nhanh miệng nói. Nhưng không ngờ, Thiên Phong tát một cái nói:\r\n\r\n    _Ai cho cô có quyền ở đây nói- Thiên Phong nói rồi quay lại hỏi Mộc Thanh- Nói, cô ấy đang ở đâu- Nắm cổ áo mà lay lay Mộc Thanh làm cô ta sợ đến không nói được gì.\r\n\r\n    Thấy vậy, Thiên Ngọc và Ngọc Lan đi đến:\r\n\r\n    _Anh hai, anh thả cô tar a đi, anh làm vậy sao cô ta nói được- Thiên Ngcọ khuyên.\r\n\r\n    _Đúng đó, TGĐ buông ra đi nếu không cô ta nói không được đâu- Ngọc Lan nói them.\r\n\r\n    Nói đến đó Thêin phong mới thả tay ra:\r\n\r\n    _Cô mau nói đi tôi còn tha cho. Còn không thì hậu quả càng nặng đó-Thêin Phong gằn giọng nói.\r\n\r\n    _Dạ, cô ấy bị nhốt trên căn phòng chứa đồ trên sân thượng ạh- Mộc Thanh giọng run run nói.\r\n\r\n    Nghe xong Thiên phong chạy nhanh đi lên sân thượng, bằng cách chạy bộ.Thiên Ngọc và Ngọc Lan cũng chạy theo.\r\n\r\n    Tại sân thượng, phòng chứa đồ,\r\n\r\n    Rầm.. Tiếng đạp cửa mở ra, tuy mệt nhưng Thiên Phong cũng đạp cửa rất mạnh đó chứ. Vừa thấy Trân Trân ngất xỉu gần đó, Thiên Phong chạy đến, thấy tay chân của cô chỗ nào cũng rỉ máu, chỗ nào cũng bị sát muối. Làm cho Thiên Phong tim như vừa bị người ta mổ ra làm đôi, đau nhói hơn cả việc bị thương lần Trân Trân nhà ta cứu nữa. Chạy đến, nâng đầu Trân Trân lên:\r\n\r\n    _Trân Trân..tỉnh lại đi- Thiên Phong đau đớn nói gần như nước mắt trào ra.\r\n\r\n    _Anh….em sợ…lắm- Mơ hồ nửa tỉnh nửa mê tôi kêu lên.\r\n\r\n    _Không sao đâu, anh ở đây rồi, không ai làm hại được em nữa cả- Thiên Phong ôm tôi vào lòng mà nước mắt trào ra.\r\n\r\n    _Em biết…anh sẽ tìm được em mà- Nói đến đó tôi ngất luôn.\r\n\r\n    _Trân..Trân- Thiên Phong la lên. Cùng lúc đó, Thiên Ngọc và Ngọc lan vừa đến nơi thấy vậy chạy nhào đến:\r\n\r\n    _Trân Trân, mày sao vậy…? Gọi xe cấp cứu nhanh lên- Ngọc Lan la lên. Bây giờ, Thiên Phong mới sực nhớ:\r\n\r\n    _Ngọc nhanh gọi xe cấp cứu nhanh lên- Thiên phong như hét lên.\r\n\r\n    _Dạ…- Nói rồi Thiên Ngcọ móc điện thoại ra gọi.\r\n\r\n    Không đợi được xe cứu thương đến, Thiên Phong đã bế tôi chạy xuống chỗ đậu xe đaư tôi đi rồi..","title":"Bạn Trai Tôi Là Gangter- Boss Đại Nhân - Chương 13"}