{"text":"﻿    Gió kiêu hãnh lạnh lùng, gió cuốn trôi mọi thứ, thổi tung dư luận, điều tiếng xấu nói về mình để rồi ngẩng cao đầu bước tiếp.\r\n\r\n    Bồ Công Anh tuy bề ngoài mỏng manh nhưng hoang dại, mạnh mẽ với trái tim đơn thuần, tinh khiết.\r\n\r\n    Đất lặng lẽ trầm tư, luôn chấp nhận hy sinh và chờ đợi. Ba trạng thái khác nhau nhưng cả Gió- Hoa- Đất đều có chung ý chí ko ngừng nổ lực, dám hy sinh mọi thứ để có thể làm điều mình muốn.\r\n\r\n    Còn bạn??? Có bao giờ bạn cố gắng hết sức để có thể theo đuổi ước mơ của mình chưa??? Hãy cố gắng làm những gì mình muốn và đừng quan tâm dự luận nói gì: “Sống mà ko dám theo đuổi ước mơ của mình thì chỉ là bạn đang tồn tại mà thôi.” ***Bồ Công Anh Manucian***\r\n\r\n    Tập cuối.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sáng sớm hôm sau, ko biết vì lí do đặc biệt gì mà tất cả công chúa của lớp 11A1 đã kéo Quỳnh Anh dậy rất sớm để làm gì đó.\r\n\r\n    -Cậu đứng im cho tớ được ko hả? Công chúa dễ thương?_Thu Thủy.\r\n\r\n    -Oáp! Tớ buồn ngủ lắm._Quỳnh Anh vừa nói vừa ngáp.\r\n\r\n    -Cậu đứng im để tớ làm tóc nào?_Bích Lan.\r\n\r\n    -Sao nay các cậu lạ thế? Có việc gì à?_Quỳnh Anh.\r\n\r\n    -Ko sao? Muốn dẫn cậu đi chơi thôi._Yến Chi.\r\n\r\n    -Quỳnh Anh, cậu thấy chiếc váy nào đẹp hơn?_Cát Linh đưa đến cho Quỳnh Anh 2 chiếc váy vô cùng dễ thương.\r\n\r\n    -Cái màu trắng đi._Quỳnh Anh nói.\r\n\r\n    -Ok. Cậu thay đi._Cát Linh mang đến trước mặt Quỳnh Anh.\r\n\r\n    -HẢ???_Ko hiểu gì hết.\r\n\r\n    -Mau lên nào_All. Sau hơn một buổi sáng bận rộn, cuối cùng công việc cũng đã xong.\r\n\r\n    -Let’s go…\r\n\r\n    Mọi người đưa Quỳnh Anh đến một trang trại rất đẹp, nơi đó có những cánh đồng hoa rất xanh tươi. Toàn bộ những học sinh của lớp 11A1, những anh chị làm việc ở tập đoàn JF còn có cô Tâm và anh chị của Quỳnh Anh nữa nhưng hình như vẫn còn thiếu ai đó.\r\n\r\n    -Mọi người làm gì vậy???\r\n\r\n    -Chúc cậu sinh nhật vui vẻ._All.\r\n\r\n    -Chúc em gái sinh nhật vui vẻ._Trung Anh, Tiến Anh và Minh Quyên.\r\n\r\n    -…… Sau đó, trên chiếc máy chiếu đằng xa kia, có hình ảnh của những nhân viên tập đoàn AF, AJ, AC, AQ, BJ,….. đứng thành 1 hàng rộng và vang lên:\r\n\r\n    -Chúc tiểu thư có 1 sinh nhật vui vẻ. Quỳnh Anh cảm động ko biết nói gì?\r\n\r\n    Ở Anh Quốc:\r\n\r\n    -Chị Quỳnh Anh, chúc chị ngày càng xinh đẹp, hạnh phúc bên cạnh anh Thiên Trọng._Jun, Jin, Kun đồng thanh.\r\n\r\n    -Em gửi quà cho chị rồi đó nha._Jun.\r\n\r\n    Ở Việt Nam:\r\n\r\n    ____Cô nhi viện Lâm Ngọc Thiên___\r\n\r\n    -Happy birthday to my sister Quỳnh Anh._All.\r\n\r\n    -Chúc chị:\r\n\r\n    -Xinh đẹp_Khắc Oanh.\r\n\r\n    -Học giỏi_Khắc Sơn.\r\n\r\n    -Ngày càng vui vẻ_Khắc Trung.\r\n\r\n    -Thành công trong cuộc sống._Khắc Thái.\r\n\r\n    -Sơ Mari chúc con luôn hạnh phúc._Sơ Mari mỉm cười.\r\n\r\n    _______Biệt thự Shinichi__________ -Chúc thiếu phu nhân sinh nhật vui vẻ!!!_All.\r\n\r\n    -Chúc tiểu thư có một sinh nhật vui vẻ._Ông Khang.\r\n\r\n    _______Biệt thự Heiji_____________\r\n\r\n    -Tiểu thư sinh nhật luôn tràn ngập niềm vui._All.\r\n\r\n    -Ông Khanh chúc tiểu thư ngày càng xinh đẹp._Ông Khanh.\r\n\r\n    _______Học viện JF____________\r\n\r\n    -Gửi một trái tim đến Queen của trường chúng ta, chúc Quỳnh Anh luôn hạnh phúc bên cạnh King nha._All.\r\n\r\n    -Hiệu trưởng và toàn thể nhân viên của trường chúc em luôn vui vẻ, mãi là học sinh xuất sắc của trường._Hiệu trưởng.\r\n\r\n    Ở Nhật Bản:\r\n\r\n    -Con gái yêu của mama, chúc con sinh nhật có nhiều quà nha._Bà Di.\r\n\r\n    -Bảo bối của papa, papa rất hài lòng về con rể tương lai đó nha. Hi hi hi._Ông Chiến.\r\n\r\n    -Quản gia Vân và những người làm chúc mừng tiểu thư thêm 1 tuổi mới thật vui vẻ và ngày càng xinh đẹp._Quản gia Vân.\r\n\r\n    Ở Ai Cập:\r\n\r\n    -Con dâu tương lai, papa và mama chúc con có 1 ngày sinh nhật tuyệt vời._Bà Dung và Ông Huy.\r\n\r\n    Ở một nơi đặc biệt khác:\r\n\r\n    -Chúc đại tẩu của đại ca luôn khỏe mạnh và hạnh phúc bên đại ca!_Các anh em trong hội Angel  Devil.\r\n\r\n    -Chúc cô sinh nhật vui vẻ!!!_Lệ Thúy. ======== Happy birthday=========\r\n\r\n    Quỳnh Anh quá cảm động và ko biết nói gì.\r\n\r\n    -Chưa hết đâu đó._Cát Linh tỏ vẻ bí hiểm.\r\n\r\n    -Cậu lên chiếc trực thăng kia đi nha._Quang Hiếu.\r\n\r\n    -Làm gì chứ?_Quỳnh Anh khó hiểu.\r\n\r\n    -Cậu cứ làm theo đi._Mạnh Duy.\r\n\r\n    Quỳnh Anh lên chiếc trực thăng đó và rồi:\r\n\r\n    -Tiểu thư, cô nhìn xuống đi ạ Quỳnh Anh nhìn xuống thì thấy một mảnh đất hình trái tim rất đẹp .\r\n\r\n    -WOA! Đẹp quá!!!\r\n\r\n    -Đã đến nơi! Mời tiểu thư xuống ạ!_Phi công lễ phép nói. Khi xuống khỏi trực thăng, Quỳnh Anh ngỡ ngàng vì đây là Việt Nam. Trước mặt Quỳnh Anh là 1 ngọn đồi xanh mướt một màu lá nhưng điều đó lại vô cùng đặc biệt vì đó chính là\r\n\r\n    cánh đồng BỒ CÔNG ANH.\r\n\r\n    -Đẹp quá!!!\r\n\r\n    -Cậu thấy thế nào hả? Ji Ji_Có 1 tiếng phát ra sau lưng nó.\r\n\r\n    -Sao cậu lại ở đây?_Quỳnh Anh ngạc nhiên.\r\n\r\n    -Hi hi hi…_Thiên Trọng ko nói gì cả mà chỉ cười.\r\n\r\n    -Bi Bi, đây là gì vậy?_Quỳnh Anh.\r\n\r\n    -10 năm trước, Ji Ji đã từng nói rằng loài hoa cậu thích là bồ công anh phải ko? Nên tớ đã xây dựng cánh đồng hoa bồ công anh này tặng cậu. Hy vọng cậu thích nó._Thiên Trọng.\r\n\r\n    -Tớ thích lắm! Hi hi hi_Quỳnh Anh chạy lại ngắm những bông hoa bồ công anh.\r\n\r\n    -Ji Ji, cậu còn nhớ lời hứa năm xưa chứ?_Thiên Trọng hỏi.\r\n\r\n    -Lời hứa????_Quỳnh Anh.\r\n\r\n    -Đúng vậy!!!_Thiên Trọng.\r\n\r\n    -Có phải cậu đã từng nói:” Cậu đã nhận lời rồi đó! Tớ sẽ cho cậu thấy sự kì diệu của sự dây chuyền???”_Quỳnh Anh hỏi lại.\r\n\r\n    -Chính xác. Cậu đưa sợi dây chuyền của cậu cho tớ nào?_Thiên Trọng.\r\n\r\n    Quỳnh Anh đưa nó cho cậu. Thiên Trọng đưa 2 sợi dây chuyền lại gần nhau, lập tức sợi dây tự động hợp lại là 1. Khi đó, trên mặt dây chuyền của khắc chữ B Love J. Chưa hết đâu nha. Sau đó, ở hình ngôi sao hiện ra một chiếc nhẫn rất đẹp và tinh xảo, ko biết là ngọc bích, đá quý hay kim cương nữa\r\n\r\n    -Cậu..cậu..cậu…._Quỳnh Anh nhìn Thiên Trọng ngạc nhiên.\r\n\r\n    3…2…1…..Tách…\r\n\r\n    -Bùm….bùm….bùm…..\r\n\r\n    Đột nhiên trên trời xuất hiện những chùm pháo hoa rất đặc biệt bởi vì nó có thể hiện ra chữ nữa nha: Bi Bi MÃI YÊU Ji Ji.\r\n\r\n    Đó là dòng chữ mà những chùm pháo hoa được hình thành.\r\n\r\n    -Bi Bi...._Quỳnh Anh ko nói nên lời.\r\n\r\n    Ngay sau đó, hàng loạt những chiếc chong chóng được gắn với chiếc đèn mini tạo nên 1 khung cảnh lung linh và lãng mạn.\r\n\r\n    Bây giờ, Quỳnh Anh và Thiên Trọng đang đứng giữa những chiếc chóng chóng có hình trái tim này.\r\n\r\n    Chong chóng sẽ quay khi có gió\r\n\r\n    Anh sẽ cười khi nơi đó có em\r\n\r\n    _Thiên Trọng nói. Quỳnh Anh còn chưa hết ngạc nhiên thì bất ngờ, Thiên Trọng đã quỳ xuống:\r\n\r\n    -Ji Ji, cậu có nhìn thấy mảnh đất hình trái tim đó ko? Đó là trái tim của tớ đó. Tớ đã tự hứa rằng khi nào người tớ yêu nhất trên đời này xuất hiện, tớ sẽ cho cô ấy thấy mảnh đất đó. Và một điều nữa, tớ đã hoàn thành tâm nguyện của cậu là xây dựng cho cậu một cánh đồng bồ công anh này. Ji Ji, lấy tớ nha. Bi Bi hứa sẽ mãi mãi yêu cậu, bây giờ, tương lai và mãi mãi. Hôm nay, ngày 20 tháng 10 năm 2014 lúc 18h13’, Ji Ji cậu có đồng ý lấy tớ ko?_Thiên Trọng.\r\n\r\n    -….._Quỳnh Anh ko biết nói gì cả vì quá ngạc nhiên. -Đồng ý nhé! Tớ sẽ làm cho cậu được hạnh phúc._Thiên Trọng.\r\n\r\n    -Tớ…tớ..đồng ý…_Quỳnh Anh.\r\n\r\n    -Yeah, thành công rồi. Bi Bi mãi yêu Ji Ji, Hoàng Lâm Thiên Trọng mãi mãi yêu Vũ Ngọc Quỳnh Anh._Thiên Trọng vui mừng.\r\n\r\n    -Tớ cũng yêu cậu lắm, hoàng tử tài năng. Công chúa dễ thương mãi yêu hoàng tử lạnh lùng._Quỳnh Anh.\r\n\r\n    -Sinh nhật vui vẻ nha vk yêu, hi hi hi_Thiên Trọng.\r\n\r\n    -Hi hi hi._Quỳnh Anh. ****************************\r\n\r\n    8 năm sau:\r\n\r\n    -Hoàng Lâm Thiên Minh. Con đứng lại cho mẹ._Từ xa, 1 người chạy tới nói.\r\n\r\n    -Mẹ....Con yêu mẹ nhất!!!_Cậu bé tên Thiên Minh chạy ào tới lòng mẹ cậu.\r\n\r\n    -Tiểu quỷ này, con đã là gì em con hả?_Quỳnh Anh nhéo má con trai mình.\r\n\r\n    -Con có làm gì nó đâu chứ?_Thiên Minh.\r\n\r\n    -Lại còn cãi hả? Nhóc con. Thế sao Băng Nhi lại khóc chứ?_Quỳnh Anh.\r\n\r\n    -Hi hi hi._Thiên Minh chỉ cười mà ko nói gì.\r\n\r\n    -Băng Nhi, con đừng khóc nữa mà! Con gái bảo bối của papa._Thiên Trọng bế theo đứa con gái yêu của mình đi tới trước mặt 2 mẹ con.\r\n\r\n    -Hu hu hu, pa ơi, Anh hai gạt con đó, anh ấy lấy hết tiền của con rồi. Hu hu hu...._Băng Nhi khóc lóc kể.\r\n\r\n    -Papa sẽ cho con tiền tiêu mà, con cần bao nhiêu hả bảo bối???_Thiên Trọng.\r\n\r\n    -Ko phải đâu, anh hai xấu lắm, con ko muốn tiền của papa._Hải Băng.\r\n\r\n    -Chuyện gì vậy, 2 con yêu của mẹ.?_Quỳnh Anh.\r\n\r\n    -Con và em gái chơi trò đố nhau thôi mà._Thiên Minh.\r\n\r\n    -Đố gì vậy con gái yêu?_Thiên Trọng.\r\n\r\n    -Anh hai đố con xem ngày 20 tháng 10 là gì vậy? _Hải Băng.\r\n\r\n    -Vậy con trả lời sao?_Quỳnh Anh.\r\n\r\n    -Con nói là ngày sinh nhật mama!_Hải Băng. -Đúng mà con trai!_Thiên Trọng.\r\n\r\n    -No no no, đó là ngày thiên thần ra đời và là ngày papa cầu hôn mẹ. Hi hi hi_Thiên Minh. -Thiên thần???_3 người.\r\n\r\n    -Đó là thiên thần mang tên Hoàng Lâm Thiên Minh và mama của con, Vũ Ngọc Quỳnh Anh nữa. Hi hi hi…_Thiên Minh.\r\n\r\n    -Sao Băng Nhi lại mất tiền chứ?_Quỳnh Anh. -Em con chưa trả lời hết câu hỏi mà!_Thiên Minh.\r\n\r\n    -Con láu cá lắm đó!_Quỳnh Anh.\r\n\r\n    -Hi hi hi hi….. Reng…reng…reng….._Tiếng chuông điện thoại vang lên.\r\n\r\n    Khi nghe xong, nét mặt của Quỳnh Anh chợt biến sắc.\r\n\r\n    -HOÀNG LÂM THIÊN MINH, HOÀNG LÂM HẢI BĂNG. HAI CON LẠI DÁM ĐÁNH BẠN Ở TRƯỜNG HỌC HẢ?_Quỳnh Anh hét.\r\n\r\n    -Anh hai, chạy mau._Hải Băng chợt chạy ra khỏi lòng của papa mình.\r\n\r\n    -Đứng lại mau._Quỳnh Anh chạy lại đuổi theo 2 đứa con của mình.\r\n\r\n    -Papa cứu chúng con._Hải Băng và Thiên Minh chạy lại.\r\n\r\n    -Bình tình nào vk yêu._Thiên Trọng.\r\n\r\n    -Còn anh nữa đó! Dám che giấu cho 2 đứa nhóc hả?_Quỳnh Anh.\r\n\r\n    -Chạy mau….._3 cha con cũng nhau đùa.\r\n\r\n    -Đứng lại….. Một gia đình hạnh phúc với tiếng cười luôn trên môi. Giống như gia đình tôi vậy. Hi hi hi….\r\n\r\n    ***********I LOVE FAMILY************* Trong thế giới ngàn vạn lần loài hoa muôn màu muôn vẻ, cớ sao lại cứ phải là Hoa Bồ Công Anh???\r\n\r\n    Vì Bồ Công Anh là hoa dại nên sức sống mạnh liệt, mọc lên ở mọi địa hình, khí hậu khác nhau.\r\n\r\n    Vì Bồ Công Anh là hoa dại ko khoe sắc khoe hương mà sức sống bền bỉ.\r\n\r\n    Vì Bồ Công Anh là hoa dại kiên cường hiên ngang trước phong ba bão táp.\r\n\r\n    Vì Bồ Công Anh là hoa dại nên nó tận hưởng mỗi ngày như ngày cuối cùng trong cuộc đời.\r\n\r\n    Vì Bồ Công Anh là hoa dại chỉ đợi cơn gió nó cần xuất hiện là sẵn sàng đưa mình trong gió.\r\n\r\n    Vì Bồ Công Anh là hoa dại nên nó sống hết mình vì tình yêu.\r\n\r\n    Vì Bồ Công Anh là hoa dại nên nó kiên quyết theo đuổi đến cùng hạnh phúc của riêng mình.\r\n\r\n    Vì Bồ Công Anh chỉ là hoa dại…. Nhưng là loài hoa của ước nguyện, của hạnh phúc và cả kì tích….\r\n\r\n    Trên đời này có muôn vàn loài hoa, có muôn vàn loài hoa, hoa hồng rực rỡ, hao sen thanh cao, hoa quỳnh bí ẩn. Tất cả đều tỏa sắc khoe hương. Nhưng có một loài hoa ko hương, ko sắc, ko rực rỡ cũng chẳng bí ẩn. Vậy mà nó đã choáng ngợp hồn tôi…\r\n\r\n    HOA BỒ CÔNG ANH.","title":"Tình Yêu Hoa Bồ Công Anh - Chương 15 (hết)"}