{"text":"﻿    <b>Chàng Coi Ta Là Gì?<\/b>\r\n\r\n    Quốc Vương phong Yến mỹ nhân làm Phi, ngày nào cũng nghỉ tại tẩm cung của nàng.\r\n\r\n    Trong phút chốc, nàng trở thành tâm điểm.\r\n\r\n    Kẻ hầu người hạ, ai cũng muốn lấy lòng.\r\n\r\n    Thái Hoàng Thái Hậu như mở cờ trong bụng, Yến Phi là người bà đào tạo, nàng có quyền lực, chính là bà có quyền lực.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngày nào, cũng có hai ma ma đến hầu nàng tắm rửa.\r\n\r\n    Yến Phi thở dài, thiết nghĩ cũng đâu cần phải vậy, dù sao Quốc Vương cũng không động chạm tới nàng.\r\n\r\n    Hắn không hơn không kém, chỉ là, cần một chỗ ngủ.\r\n\r\n    Có cận thần ở bên, hắn lúc nào cũng ân cần ngọt ngào, coi nàng như trân như bảo.\r\n\r\n    Khi nô tỳ, thái giám lui ra, tẩm cung hai người, yên tĩnh đến đáng sợ.\r\n\r\n    -\"Chàng đi nghỉ đi, muộn rồi...\"\r\n\r\n    Đôi lúc, Yến Phi lấy hết can đảm, muốn nói đôi lời xoá tan sự ngượng ngùng, đáp lại, chỉ là ánh mắt khắc nghiệt của người.\r\n\r\n    Hắn làm rơi bút lông, nàng dịu dàng nhặt lên.\r\n\r\n    Hắn nói, bẩn rồi, bỏ đi.\r\n\r\n    Phía Tây ba nước nổi loạn, tấu thư chất đống, nàng đích thân nấu canh, kính cẩn dâng lên.\r\n\r\n    Hắn nói, đó là thứ rác rưởi gì vậy?\r\n\r\n    Rồi...hắt thẳng vào nàng.\r\n\r\n    Hắn đau đầu, nàng muốn giúp hắn xoa bóp.\r\n\r\n    Hắn bảo, chỉ cần nàng tránh thật xa, hắn sẽ thoải mái hơn nhiều.\r\n\r\n    Hắn mệt, ngủ thiếp đi.\r\n\r\n    Nàng vì mong hắn dễ chịu, cẩn trọng đến bên, xoa bóp mu bàn chân. Hắn có vẻ thoải mái, lông mày giãn ra đôi chút, nhưng lúc hắn tỉnh, lại giáng nàng một cái tát.\r\n\r\n    -\"Loại tiện tì như ngươi, lấy tư cách gì?\"\r\n\r\n    Nàng là tiện tì?\r\n\r\n    Phải vậy không?\r\n\r\n    Trước đây, nàng là cáo nhỏ đáng yêu của Tiên Tộc, là bảo bối của bà bà...\r\n\r\n    Giờ đây, nàng chỉ là tiện tì?\r\n\r\n    Là vì nàng chạm, nên bẩn.\r\n\r\n    Là vì nàng nấu, nên thành rác rưởi.\r\n\r\n    Cớ làm sao, hắn ghét nàng nhiều vậy?\r\n\r\n    Cớ làm sao, ghét nàng lại tới tẩm cung của nàng?\r\n\r\n    Nàng không biết, nàng nghĩ nát óc cũng không biết...cho tới dạ yến ngày rằm tháng chạp.\r\n\r\n    Các nàng ấy, đặc biệt là Hoa Phi, mọi con mắt, mọi căm phẫn hướng về phía nàng, đang trong lòng hắn.\r\n\r\n    Còn hắn, ôm nàng, nhưng lại nhìn nàng ấy.\r\n\r\n    Hoá ra là vậy, Hoa Phi, hắn muốn bảo toàn cho người hắn yêu thương nhất, cho hài tử của hắn.\r\n\r\n    Hắn xem nàng là quân cờ, đem hết yêu thương sủng nịnh gieo rắc lên nàng, khiến cái gai trong Hậu Cung, là nàng, chứ không phải là người hắn thương nữa. Từ thời khắc này, bao ghen ghét, đố kị, nàng sẽ thay Hoa Phi gánh cả.\r\n\r\n    Lòng nàng đau.\r\n\r\n    Tim nàng xót.\r\n\r\n    Nàng cố nín thở, ước mong nước mắt đừng chảy.\r\n\r\n    Thái Hậu có vẻ không hài lòng, nhắc Quốc Vương phải thường xuyên đến thăm Quý Phi, dù gì nàng cũng đang mang long thai. Quốc Vương tỏ vẻ miễn cưỡng nhưng vẫn gật đầu.\r\n\r\n    Hắn miễn cưỡng cái gì?\r\n\r\n    Hắn diễn sâu lắm...\r\n\r\n    Chẳng phải hắn luôn mong giây phút này sao?\r\n\r\n    Nàng vô thức cắn môi, nàng không muốn yến đuối, nàng không muốn nấc lên, ngay trong đại điện này. Nơi đó, bật máu.\r\n\r\n    Trước sự chứng kiến của bao người, Quốc Vương quay sang, khẽ nâng cằm mỹ nhân, đặt lên nụ hôn ngọt ngào, đắm say.\r\n\r\n    Hành động của hắn, khiến toàn bộ phi tử dưới kia tan nát, nhưng chắc không ai ngờ được, người đau đớn nhất, lại là nàng.\r\n\r\n    Kết thúc dạ yến, nàng nhanh chóng về tẩm cung tìm gặp A Bích.\r\n\r\n    -\"A Bích à, ta sẽ rời khỏi đây,muội nhớ bảo trọng...\"\r\n\r\n    -\"Nương nương, vì sao vậy? Chẳng phải mọi thứ rất tốt sao? Quốc Vương rất yêu chiều nương nương, người xem, giờ A Bích đi đâu, chẳng ai dám gây khó dễ.\"\r\n\r\n    Lúc đầu, A Bích vì tưởng nương nương nhất thời giận dữ nên nóng giận vô cớ, nhưng nhìn nước mắt nàng chảy, mới cảm nhận chuyện không hay.\r\n\r\n    Yến Phi, nương nương thật đẹp.\r\n\r\n    Lúc cười, rạng rỡ nắng mai, lúc khóc, thanh khiết như ngọc, chỉ là nữ nhân, còn bị mê hoặc, huống chi nam tử hán?\r\n\r\n    -\"Cho muội này, đừng gọi nương nương nữa, gọi ta tỷ tỷ được rồi...\"\r\n\r\n    -\"Muội, muội không nhận đâu, tỷ tỷ uội nhiều bạc thế này, người đi rồi, lấy gì dùng?\"\r\n\r\n    -\"Không phải lo cho ta, nhớ bảo trọng...\"\r\n\r\n    A Bích thẫn thờ nhìn theo bóng Yến Phi. Nàng đoán có lẽ nương nương đắc tội với Hoa Phi và Thái Hậu rồi, cũng tốt, nương nương chạy càng xa càng tốt, tính mạng là quan trọng nhất.\r\n\r\n    Nương nương này đi thì hầu hạ nương nương khác, chẳng hiểu tại sao, lòng nàng, bỗng dưng buồn mênh mang. Trước giờ, chỉ có Yến Phi coi nàng như muội muội, chưa bao giờ mắng mỏ, chưa bao giờ trách phạt.\r\n\r\n    -\"Tỷ tỷ, bảo trọng...\"\r\n\r\n    ...\r\n\r\n    Trái tim hắn, nàng chẳng thể nào nắm giữ nổi, coi như kiếp này, nàng gặp hắn, là ác duyên.\r\n\r\n    Nàng cẩn trọng cầm theo cây bút hắn bỏ đi, dải lụa trắng theo gió cùng mỹ nhân nhẹ nhàng bay lên.\r\n\r\n    Từ phía sau, một lực mạnh đột ngột giữ lấy thắt lưng nàng.\r\n\r\n    -\"Tiện nhân, dám bỏ trốn!\"\r\n\r\n    Là hắn.\r\n\r\n    Chẳng phải hắn ở chỗ Hoa Quý Phi sao?\r\n\r\n    -\"Chàng không yêu thiếp, cớ gì bận tâm?\"\r\n\r\n    -\"Hoàng Cung này là của trẫm, Long Quốc là của trẫm, chỉ cần trẫm muốn, bất cứ ai cũng không thể chống đối...\"\r\n\r\n    -\"Chàng muốn thiếp diễn cùng chàng sao? Chàng tìm người khác, được không...buông tha thiếp...\"\r\n\r\n    -\"Khá khen, không ngờ ngươi không chỉ có vẻ bề ngoài.\"\r\n\r\n    Hắn mạnh mẽ lôi nàng về lại tẩm cung. Tiểu hồ ly, sao có thể bì được với Quốc Vương Long Quốc hùng mạnh?\r\n\r\n    -\"Nghe cho rõ đây, ngoan ngoãn nghe lời, tới khi Hoa nhi sinh hạ bình an, trẫm sẽ trọng thưởng...\"\r\n\r\n    -\"Thiếp không muốn!\"\r\n\r\n    -\"Ngươi có thể làm gì?\"\r\n\r\n    Nàng tìm quanh, nàng muốn gọi bà bà.\r\n\r\n    -\"Ngươi tìm chiếc chuông này?\"\r\n\r\n    Yến Phi sửng sốt, cớ sao chuông lại trong tay hắn? Hắn lắc, lắc từng hồi như trêu tức nàng.\r\n\r\n    Nàng nín thở, nàng mong hắn lắc thật nhiều, bà bà sẽ tới, đưa nàng đi.\r\n\r\n    Nàng đợi, vô vọng.\r\n\r\n    Nàng chợt nhớ, chiếc chuông đó, chỉ khi nào, chính tay nàng dùng, mới có thể gọi bà bà.\r\n\r\n    -\"Chàng yêu Hoa Phi, chỉ cần để nàng ấy bên cạnh, chẳng ai dám động tới nàng ấy cả...\"\r\n\r\n    -\"Ngươi hiểu thế nào là Hoàng Cung, ngươi còn ngây thơ lắm!\"\r\n\r\n    Hắn cười vang dội, nàng nhân cơ hội trốn đi, lại bị hắn chặn lại.\r\n\r\n    Mũi kiếm của hắn, kề sát cổ nàng, như một lời đe doạ.\r\n\r\n    -\"Giết thiếp đi!\"\r\n\r\n    -\"Ngươi cũng được lắm, nhưng ta đã nói rồi, ta sẽ không làm bẩn kiếm của mình. Người đâu, đem A Bích...\"\r\n\r\n    -\"Chàng định làm gì?\"\r\n\r\n    -\"Sao? Chỉ là nô tỳ thôi, ta muốn lấy mạng nàng ta, nàng xót sao?\"\r\n\r\n    Hắn giỏi thật, lại lấy A Bích ra đe doạ nàng.\r\n\r\n    A Bích, muội ấy còn nhỏ quá, má lúm đồng tiền thật đáng yêu, lúc nào cũng ríu rít bên nàng. Nàng chết rồi, nàng còn sáu mạng, nhưng A Bích thì sao? Muội ấy sẽ mãi mãi biến mất khỏi thế gian này...\r\n\r\n    -\"Nếu ngươi có ý định tự tử, cứ việc, ta sẽ mang A Bích chôn sống cùng ngươi...\"\r\n\r\n    Hắn thu kiếm, nàng thẫn thờ, đôi mắt ứa lệ nhìn xa xăm.\r\n\r\n    Mọi thứ, lại diễn ra bình thường.\r\n\r\n    Sau đêm ấy, Hoa Quý Phi sai người đem tặng nàng bào ngư hầm, nói rằng Thái Hậu thưởng hai bát dưỡng thai, nhưng nàng ấy vì yêu quý muội muội là nàng, nên để lại một bát.\r\n\r\n    Yến Phi nhận lấy, khẽ ngửi.\r\n\r\n    Là mùi của Mỹ độc.\r\n\r\n    Người bình thường có thể không nhận ra, nhưng Tiểu hồ ly là nàng, sao có thể không biết?\r\n\r\n    Quý Phi cũng thật cao tay, nàng có sao, cũng là do Thái Hậu ban đồ, Quốc Vương có thể làm gì Thái Hậu chứ?\r\n\r\n    Gọi là Mỹ độc, bởi vì người trúng độc này, cơ thể sẽ cảm thấy như bị ru ngủ, từ từ một canh, hai canh, ba canh, cái chết rất nhẹ nhàng. Và khi khám nghiệm tử thi, cũng chẳng rõ nguyên nhân.\r\n\r\n    Xem ra Quý Phi cũng rất nương tay rồi.\r\n\r\n    Nàng chẳng phải nên lợi dụng cơ hội này sao?\r\n\r\n    Đâu phải do nàng tự tử?\r\n\r\n    Là do Quý Phi mà, vậy thì nàng chết đi, A Bích sẽ không liên quan phải không?\r\n\r\n    Yến Phi không ngần ngại thưởng thức bào ngư hầm, vừa ăn, khoé môi khẽ cười, thật ngọt ngào.\r\n\r\n    Nhấp ngụm trà, từng tế bào trong nàng rã rời, nàng nhẹ nhàng lên giường, đợi chờ giây phút thoát xác, trở về Tiên Tộc.","title":"Tiểu Hồ Ly Và Quốc Vương - Chương 08"}