{"text":"﻿    \"Bích Doanh, bình tĩnh một chút chớ vội nóng nảy!\"\r\n\r\n    Kỳ Chấn Đông ngắt lời Chúc Bích Doanh, nhưng ánh mắt vẫn đặt ở trên người Lăng Thiếu Đường.\r\n\r\n    Nhìn anh thật lâu, sau đó Kỳ Chấn Đông mở miệng nói:\r\n\r\n    \"Cháu đã nắm rõ hết tình hình tài chính của Kỳ thị rồi sao?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Khoé miệng Lăng Thiếu Đường nhẹ nhàng nâng lên, anh đến gần Kỳ Chấn Đông, nhàn nhạt nói:\r\n\r\n    \"Từ nửa năm trước cháu đã chú ý đến tình hình thực tế của Kỳ thị rồi, có thể là nói như vậy, bản báo cáo thành tích và sản nghiệp thực tế của Kỳ thị gần hai năm qua cháu đều rất rõ!\"diễღn｡đàn｡lê｡qღuý｡đôn..Miu\r\n\r\n    Đột nhiên thân thể Kỳ Chấn Đông chấn động, ông dùng ánh mắt khó tin nhìn Lăng Thiếu Đường, trong ánh mắt ông ngập tràn vẻ kinh ngạc và khó có thể tin, ông không nghĩ cậu thanh niên này sẽ tìm hiểu kĩ càng như vậy.\r\n\r\n    \"Ba - -\"\r\n\r\n    Kỳ Hinh lo lắng không yên gọi Kỳ Chấn Đông một tiếng.\r\n\r\n    Trong lòng cô cảm thấy hoảng sợ, cô không rõ vì sao Lăng Thiếu Đường muốn nói những lời này, chẳng lẽ anh không biết nói những lời này không chỉ khiến bố kinh ngạc mà ngay cả cô cũng vậy sao? diễღn｡đàn｡lê｡qღuý｡đôn..Meo\r\n\r\n    Trời ạ, anh đã sớm chú ý đến Kỳ thị từ trước, hơn nữa toàn bộ hoạt động của Kỳ thị anh đều nắm rõ trong lòng bàn tay, người đàn ông này ― vì sao anh chưa từng nói với cô những điều này?\r\n\r\n    Kỳ Hinh cũng giống như bố dùng ánh mắt nghi ngờ nhìn Lăng Thiếu Đường, cô bày ra vẻ mặt khó hiểu .\r\n\r\n    Ai biết - -\r\n\r\n    Đột nhiên Kỳ Chấn Đông cười ha ha, ông vỗ vào tay Lăng Thiếu Đường nói:\r\n\r\n    \"Tốt, tốt! So với cha của cậu, cậu thật sự giỏi hơn ông ấy rồi [Nguyên bản là 青出于蓝胜于蓝  = \"trò giỏi hơn thầy\" nhưng mình thấy dịch như này hay hơn mà nghĩa vẫn đúng nên để như này nha mn. Miudღđ☆L☆qღđ] , quả nhiên không hổ là vương giả trời sinh trong hoạt động thương nghiệp , xem ra bác thật sự già đi rồi! Không chịu thua cũng không được !\" diễღn｡đàn｡lê｡qღuý｡đôn...Ciu\r\n\r\n    Trong giọng nói thẳng thắn chứa đầy hàm ý khen ngợi!\r\n\r\n    Lăng Thiếu Đường hờ hững, khoé miệng gợi lên ý cười:\r\n\r\n    \"Nào có, dù sao cháu vẫn là thế hệ sau, còn muốn học hỏi rất nhiều thứ từ bác Kỳ, về sau những chuyện có liên quan đến hoạt động của Kỳ thị, bác Kỳ còn phải nhắc nhở nhiều mới tốt!\"\r\n\r\n    Kỳ Chấn Đông cười lắc đầu:\r\n\r\n    \"Thiếu Đường, có cháu quản lý Kỳ thị, bác thật sự yên tâm, dù sao bác Kỳ cũng già rồi, ý tưởng và hành động cũng không được như những người trẻ tuổi!\"\r\n\r\n    Lăng Thiếu Đường khẽ mỉm cười, không nói gì.\r\n\r\n    Kỳ Hinh thấy Kỳ Chấn Đông phản ứng như vậy. Kinh ngạc nói không ra lời. Đồng thời. Hiển nhiên Chúc Bích Doanh cũng kinh sợ , làm sao có thể như thế này?\r\n\r\n    Kỳ Chấn Đông hoàn toàn nhìn thấy phản ứng của hai người, ông nhẹ giọng nói:\r\n\r\n    \"Kỳ thực Thiếu Đường làm như vậy là vì muốn trợ giúp Kỳ thị, chẳng phải hành vi bỏ một viên đá xuống giếng.\r\n\r\n    \"Tại sao có thể như vậy, Chấn Đông? Hiện tại Kỳ thị bị cậu ta thu mua rồi !\"Chúc Bích Doanh dường như không thể tin vào tai của mình.\r\n\r\n    Kỳ Chấn Đông nhàn nhạt cười:\r\n\r\n    \"Sau khi Kỳ thị trải qua lần này, căn bản sẽ không thể trở mình, trừ phi có thể kiếm được thật nhiều tiền trong một khoảng thời gian ngắn, nhưng thực tế điều này không thể làm được, hơn nữa hiện tại Kỳ thị còn đang dính đến chuyện buôn bán lừa đảo, giá cổ phiếu rớt xuống, đang lúc này nếu Lăng thị thu mua Kỳ thị, tương đương với việc kéo Kỳ thị đứng lên, như vậy đến này, Kỳ thị sẽ không phải đóng cửa ! Nhưng mà - - \"\r\n\r\n    Nói tới đây, Kỳ Chấn Đông ngừng lại, nhìn Lăng Thiếu Đường.\r\n\r\n    Trong lòng Kỳ Hinh cả kinh. Sau khi cô hiểu chuyện, lập tức nhìn về phía Lăng Thiếu Đường. Tiếp lời của bố:\r\n\r\n    \"Nhưng mà nếu làm như vậy, Lăng thị tài phiệt sẽ gặp rất nhiều vấn đề, thậm chí sẽ kéo theo việc Lăng thị có thể suy sụp, rối loạn, thứ nhất, Lăng thị phải hoàn toàn tiếp nhận các món nợ của Kỳ thị, nhưng vẫn không thể cứu vớt được giá cổ phiếu đang rớt của Kỳ thị trở về như trước thứ hai, Lăng thị còn phải trả lời các câu hỏi đối ngoại thật thoả đáng, hơn nữa Kỳ thị còn liên quan đến việc buôn bán lừa đảo, Đường, anh làm như vậy sẽ rất nguy hiểm!\"\r\n\r\n    Cô vội vàng nói.\r\n\r\n    Cô biết cục diện hiện tại của Kỳ thị đã không thể cứu vớt được nữa, tuy rằng lòng rất đau, nhưng cô cũng không muốn nhìn thấy Lăng thị vì Kỳ thị mà lấy mình ra làm vật thử hiểm.\r\n\r\n    Buôn bán là buôn bán. dღđ☆L☆qღđ Nó tồn tại làm người ta khó có thể tính ra những tình huống xấu sẽ ập đến. Cô thật sự sợ Lăng Thiếu Đường sẽ bị loại chuyện xấu này cuốn vào muôn đời muôn kiếp không trở lại được.\r\n\r\n    Mà Chúc Bích Doanh cũng dần dần ẩn chứa nước mắt:\r\n\r\n    \" Thiếu Đường, hoá ra cháu - - hoá ra cháu muốn trợ giúp bác Kỳ, vừa này bác - - bác còn - - \" Bà nói đến đây, trên mặt tràn đầy vẻ áy náy.\r\n\r\n    Lăng Thiếu Đường lạnh nhạt trả lời:\r\n\r\n    \"Các người không cần nghĩ sự tình phức tạp như vậy, bởi vì cái gọi là chỗ có người thì sẽ có chuyện xấu, thời điểm có biến số cũng có kỳ ngộ, Kỳ thị còn được giúp đỡ, cho nên cháu mới làm như vậy!\"\r\n\r\n    \" Đường - - \"\r\n\r\n    Nước mắt Kỳ Hinh chảy xuống, cô cắn môi nhìn anh, trong mắt chứa đầy cảm tạ cùng lo lắng.\r\n\r\n    \"Cô bé ngốc, đừng khóc, bằng không hai bác sẽ cảm thấy lo lắng nếu giao em cho anh đấy!\"\r\n\r\n    Lăng Thiếu Đường cưng chiều nhẹ nhàng lau nước mắt cho cô.\r\n\r\n    Cô bé đáng yêu, chẳng lẽ cô không biết nước mắt của cô khiến anh rung động như thế nào sao? Chỉ cần có thể nhìn thấy nụ cười rực rỡ của cô, anh chẳng ngại nhường hết toàn bộ mọi thứ cho cô!\r\n\r\n    Chúc Bích Doanh thấy thái độ của Lăng Thiếu Đường đối với Hinh Nhi, cũng cảm động rơi nước mắt, còn Kỳ Chấn Đông cũng vui mừng cười.\r\n\r\n    Lúc này, đột nhiên di động của Kỳ Hinh vang lên.\r\n\r\n    \"Cô bé, ngoan, đừng khóc, nghe điện thoại đi.\r\n\r\n    Lăng Thiếu Đường không e dè ánh mắt của hai người khác, trìu mến hôn một cái lên trán cô, nhẹ giọng nói.\r\n\r\n    Trong lòng Kỳ Hinh xao động tràn đầy hạnh phúc, cô khóc thút thít, nhưng với động tác vô cùng thân thiết của Lăng Thiếu Đường cô say đắm như những dải lụa màu đang tung bay , dღđ☆L☆qღđ cô gật đầu, cầm lấy di động đi ra khỏi phòng bệnh.\r\n\r\n    Kỳ Chấn Đông vui mừng thở dài một hơi, từ đáy lòng nói với Lăng Thiếu Đường:\r\n\r\n    \"Thiếu Đường, hôm nay cháu giúp Kỳ thị, bác thật sự không biết nên nói như thế nào, nhưng bác không nhịn được muốn hỏi cháu một cậu, về sau nếu Kỳ thị phát triển cháu đã có kế hoạch chi tiết gì chưa?\"\r\n\r\n    Lăng Thiếu Đường mỉm cười, giữa lông mày tràn ngập vẻ tự tin, anh nói: \"Bác Kỳ, cháu nghĩ bác hiểu lầm rồi !\"\r\n\r\n    \"Là sao?\" Kỳ Chấn Đông nghe Lăng Thiếu Đường nói như vậy, thắc mắc tăng lên gấp bội.\r\n\r\n    Rất nhanh Lăng Thiếu Đường giải thích điều Kỳ Chấn Đông thắc mắc: \"Tuy rằng Lăng thị thu mua Kỳ thị, nhưng mà cháu định để cho Kỳ thị kinh doanh độc lập.\"\r\n\r\n    \"Thiếu Đường, cháu - - \"\r\n\r\n    Kỳ Chấn Đông không nghĩ Lăng Thiếu Đường sẽ có quyết định như vậy, ngay sau đó, ông thở dài một hơi, nhìn Lăng Thiếu Đường nói: \"Thiếu Đường. Cháu vì Kỳ thị như vậy, bác sợ sẽ liên lụy đến các hoạt động bình thường của Lăng thị!\"\r\n\r\n    Đáy mắt Lăng Thiếu Đường lộ ra ý cười, anh hời hợt nhưng lại lộ ra tác phong nhìn xa trông rộng:\r\n\r\n    \"Bác Kỳ, cháu chưa bao giờ quyết định làm chuyện gì nếu chưa nắm chắc sự tình, lại nói, cháu tin tưởng Hinh Nhi sẽ đưa công ty trở lại hoạt động bình thường !\"\r\n\r\n    Những lời này khiến Kỳ Chấn Đông kinh ngạc, thân mình ông hơi hơi nghiêng về phía trước: \"Cái gì? Hinh Nhi?\"\r\n\r\n    Lăng Thiếu Đường rất bình tĩnh gật đầu:\r\n\r\n    \"Bác Kỳ. Kỳ thực cháu nghĩ bác cũng nắm rõ tình hình hoạt động của Kỳ thị nửa năm qua. Thời điểm cháu nhìn thấy tờ báo cáo đó. Liền sắp đặt cho Hinh Nhi đến làm ở Lăng thị để tích luỹ kinh nghiệm về việc buôn bán, Hinh Nhi rất thông minh, hơn nữa cháu thật sự tin tưởng vào năng lực của cô ấy.\"\r\n\r\n    Đáy mắt Kỳ Chấn Đông lộ ra ý khen ngợi thật sau: \"Thiếu Đường, cháu suy nghĩ thật kỹ càng, Diêu Hồng có đứa con trai như cháu, thật sự rất có phúc!\"....\r\n\r\n    Đáy mắt Lăng Thiếu Đường tối sầm lại. Ngay sau đó, anh chậm rãi mở miệng nói: \"Lúc đầu cháu tính toán muốn để Kỳ Hinh trở thành chủ tịch tập đoàn Kỳ thị tập, nhưng hiện tại cháu sẽ thay đổi dự tính ban đầu.\"\r\n\r\n    \"Thiếu Đường ý của cháu là - -\" Kỳ Chấn Đông đoán không ra ý nghĩ của anh.\r\n\r\n    Lăng Thiếu Đường cười nói: \"Cháu muốn bác Kỳ sẽ đảm nhiệm chức vụ chủ tịch tập đoàn Kỳ thị một lần nữa, còn Hinh Nhi, cháu sẽ để cô ấy tạm thời thay bác đảm nhiệm chức vụ chủ tịch trong thời gian bác dưỡng bệnh!\"\r\n\r\n    Thân mình Kỳ Chấn Đông chấn động, ông cảm thấy không thể tin nổi nhìn Lăng Thiếu Đường.\r\n\r\n    Mà Chúc Bích Doanh cũng dùng ánh mắt vui sướng nhìn Lăng Thiếu Đường ngồi ở ghế đối diện.\r\n\r\n    \"Thiếu Đường, Kỳ thị bị chính tay bác huỷ hết, cháu có thể hỗ trợ Kỳ thị vượt qua cửa ải khó khăn này, bác rất cảm kích, bây giờ cháu còn muốn bác tiếp tục đảm nhiệm chức vụ chủ tịch, chẳng lẽ cháu không sợ chuyện này sẽ xảy ra một lần nữa sao?\" Môi Kỳ Chấn Đông phát run nói.\r\n\r\n    \" Bác Kỳ, tập đoàn Kỳ thị là tâm huyết cả đời của bác, do một tay bác sáng lập, vài năm nay Kỳ thị huy hoàng như thế nào chúng cháu có mắt đều có thể thấy được, không thể chỉ vì chút sai lầm lúc này mà phủ nhận hoàn toàn nỗ lực của bác, trong giới buôn bán ai ai cũng biết bác Kỳ là người tinh thông vận tác, cháu làm như vậy không phải vì tình cảm, mà vì cháu hoàn toàn lo lắng với tình hình thực tế! Lăng thị sẽ mời dự họp để tuyên bố tin tức. Cháu hoàn toàn có biện pháp để thị trường chứng khoán của Kỳ thị từ chết đến sinh!\"....\r\n\r\n    Lăng Thiếu Đường nói trôi chảy, mỗi một câu đều để lộ ra hiểu biết chính xác của mình.\r\n\r\n    Kỳ Chấn Đông vui mừng cười, ông vỗ vào tay Lăng Thiếu Đường, nói: \"Tâm tư của cháu bác Kỳ hiểu rất rõ, cám ơn cháu!\"\r\n\r\n    Ngay sau đó, dường như ông lại nhớ tới chuyện gì đó, hỏi: \"Bác muốn biết vì lý do gì cháu lại thay đổi dự định ban đầu?\"\r\n\r\n    Lăng Thiếu Đường nhìn Kỳ Chấn Đông, quả thực gừng càng già càng cay, ngay sau đó khóe miệng anh nhếch lên, chậm rãi mở miệng: \"Đúng thật là không có chuyện gì có thể qua mắt bác Kỳ!\"\r\n\r\n    Anh dừng một chút, ngay sau đó còn nói thêm: \"Cháu chỉ không muốn sau này khi Hinh Nhi gả cho cháu, còn phải ra ngoài làm việc vất vả!\"\r\n\r\n    Trong lòng Kỳ Chấn Đông và Chúc Bích Doanh đồng thời sửng sốt, hai người hai mặt nhìn nhau, một lát sau, Chúc Bích Doanh cố nén tâm tình kích động hỏi: \"Thiếu Đường, cháu vừa mới nói cái gì?\"\r\n\r\n    Kỳ Chấn Đông cũng khẩn trương nhìn Lăng Thiếu Đường.\r\n\r\n    Lăng Thiếu Đường nghiêm trang nhìn Kỳ Chấn Đông, lại nhìn Chúc Bích Doanh, ngôn ngữ kiên định nói:\r\n\r\n    \"Cháu sẽ cùng Hinh Nhi cử hành hôn lễ lần nữa, cháu muốn cưới cô ấy làm vợ, mong hai người giao Hinh Nhi cho cháu!\"\r\n\r\n    Tiếng nói trầm thấp ngập tràn vẻ kiên định và chút khẩn cầu.\r\n\r\n    Nước mắt Chúc Bích Doanh chảy xuống, bà vội vã lau đi những giọt nước mắt.\r\n\r\n    Mắt Kỳ Chấn Đông cũng sáng như đuốc nhìn Lăng Thiếu Đường:\r\n\r\n    \"Thiếu Đường, nếu trước kia cháu nói vậy, bác tuyệt đối không bao giờ tin, nhưng mà, hôm nay rốt cuộc bác cũng biết cháu đối với Hinh Nhi là thật tâm, bác và bác gái cũng an tâm, về sau cháu phải đối xử với Hinh Nhi thật tốt!\"\r\n\r\n    Trong lời nói chứa đựng sự chúc phúc và dặn dò.\r\n\r\n    Bên môi Lăng Thiếu Đường xao động nâng lên nụ cười kiên định, anh gật đầu, càng giống như một lời hứa hẹn.\r\n\r\n    \"Thiếu Đường, vì sao Hinh Nhi chưa từng đề cập với bác chuyện này?\" Chúc Bích Doanh nghĩ đến chuyện này nhẹ giọng hỏi.\r\n\r\n    Kết hôn là chuyện lớn như vậy, Kỳ Hinh không thể không nói với bà.\r\n\r\n    \"Hinh Nhi cũng chưa biết quyết định này của cháu, đợi đến khi cạnh tranh đầu thấu công trình địa chấn của thế giới kết thúc, cháu lập tức cầu hôn Hinh Nhi ! Hai người là cha mẹ của Hinh Nhi, là trưởng bối, về lý cháu nên thông báo trước với hai người một tiếng!\"\r\n\r\n    Lăng Thiếu Đường cười nói, lúc này anh nghĩ đến bộ dáng của Kỳ Hinh, đáy mắt hiện lên vẻ dịu dàng.\r\n\r\n    \"Tốt, tốt, chúng ta chỉ cần Hinh Nhi vui vẻ, cái gì cũng không quan trọng nữa, Thiếu Đường, về sau ngàn vạn lần cháu không được để cho Hinh Nhi phải chịu ủy khuất!\" Kỳ Chấn Đông vui mừng cười, đồng thời cũng không quên dặn dò.\r\n\r\n    Lăng Thiếu Đường đứng dậy, khẽ khom người, với thái độ cung kính của một vãn bối  nói với Kỳ Chấn Đông và Chúc Bích Doanh:\r\n\r\n    \"Bố, mẹ. Hai ngươi yên tâm!\"\r\n\r\n    Anh hoàn toàn thay đổi cách xưng hô, một câu ngắn gọn lại khiến cho người ta cảm thấy an tâm.\r\n\r\n    Kỳ Chấn Đông và Chúc Bích Doanh nghe anh xưng hô với mình như vậy, đều vui mừng cười toe tóe.\r\n\r\n    Mà Kỳ Hinh vừa đi tới cửa phòng bệnh, bỗng chốc nghe được câu nói cuối cùng của Lăng Thiếu Đường, tim nhảy dựng lên.\r\n\r\n    Bố? Mẹ? Vì sao Lăng Thiếu Đường lại xưng hô như vậy- -\r\n\r\n    Lòng của nàng bắt đầu kinh hoàng không chỉ, chẳng lẽ hắn muốn -","title":"Vợ Yêu Xinh Đẹp Của Tổng Giám Đốc Tàn Ác - Chương 67"}