{"text":"﻿    Cổ họng như bị nghẹn cứng lại, nó im lặng nhìn Bảo Anh đang tiến lại gần mình, Vi không biết bản thân nên khóc hay nên cười nữa, đứng trước anh mà nó không thể thốt nổi lên lời, đột ngột quá, anh đã về thật rồi...\r\n\r\n    - Thì ra em chính là cô gia sư đã trị được cô em ngổ ngáo của anh - Anh mỉm cười, đôi mắt như viên pha lê đen bừng sáng, nó thấy tim mình như muốn vỡ ra...\r\n\r\n    - Giờ em cũng mới biết anh là anh trai con bé, người mà con bé luôn nhắc đến với cả một sự tự hào... - Cuối cùng nó cũng lên tiếng được rồi - Anh khỏe chứ?\r\n\r\n    Cuộc nói chuyện diễn ra dưới cái vỏ là hai người đã từng quen nhau lâu ngày gặp lại có vẻ như rất bình thường nhưng ai mà biết được rằng cả hai đang bị nội tâm giằng co dữ dội, cứ ngõ chỉ cần một chất xúc tác thôi sẽ bùng lên...\r\n\r\n    Minh Anh nấn ná đứng ngoài cửa phòng nãy giờ, tới lúc này thì hết kiên nhẫn bước vào trong xem ai mà lại nói chuyện với nó lâu đến thế?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Minh Anh... - Cả hai sững người nhìn nhau còn nó thì há hốc, họ quen nhau ah?\r\n\r\n    - Cậu về từ khi nào vậy?\r\n\r\n    - Hi. Chính xác là cách đây 2 giờ 45 phút...\r\n\r\n    Rồi căn phòng ba người đón nhận thêm hai người nữa.\r\n\r\n    - Cuối cùng anh cũng về! - Trang cười hiền nhìn Bảo Anh.\r\n\r\n    Nó - Vẫn chưa hết bất ngờ, tất cả đều liên quan tới nhau sao?\r\n\r\n    Buổi gặp mặt ngẫu nhiên này khiến cho không chỉ mình nó mà cả Minh Anh, Bảo Anh, Trang và Chi cùng ngạc nhiên, bởi lẽ, họ giờ đã tìm được sợi dây ràng buộc tất cả lại với nhau, và ở một khía cạnh nào đó bí mật về năm con người này đang dần được hé lộ...\r\n\r\n    Chương 6: Chậm thôi, em muốn gần bên anh\r\n\r\n    - Em có thể xuất viện được chưa? - Nó nhìn Minh Anh với ánh mắt thăm dò.\r\n\r\n    Kể từ lần gặp gỡ bất ngờ ấy, Minh Anh có vẻ xa cách với nó, thời gian anh tới thăm nó mỗi ngày cũng rất ít . Mà sao nó lại quan tâm tới cảm xúc của anh ấy nhỉ? Ra viện hay không là quyền của nó cơ mà?\r\n\r\n    - Hôm nay thì xuất viện được rồi!\r\n\r\n    Nó sung sướng khi nghe anh nói thế, suýt chút nữa là hét ầm lên, vui vẻ thu xếp đồ. Hix. Có mỗi một vết dao đâm thôi mà phải nằm viện những 3 tuần, cứ đà này nếu không cố gắng chắc nó phải đúp một năm đại học quá!\r\n\r\n    - Xong chưa?\r\n\r\n    - Hì, rồi.\r\n\r\n    Suốt quãng đường về Minh Anh không nói với nó một lời nào, Vi không muốn chen chân vào suy nghĩ của anh dù rất thắc mắc và có nhiều điều muốn hỏi. Nó chắc không biết điều khiến nó ghi điểm nhiều nhất trong mắt anh đó chính là biết im lặng đúng lúc.\r\n\r\n    Chợt chiếc xe dừng lại, nó quay sang anh với ánh mắt khó hiểu:\r\n\r\n    - Em muốn hỏi gì tôi sao? Cứ nhìn bằng ánh mắt kì lạ đó. - Anh nhìn nó, giá mà nó có thể đọc được suy nghĩ của anh qua đôi mắt đen láy ấy.\r\n\r\n    - Em là gì với anh? - Vừa thốt ra câu hỏi ngay lập tức nó đưa tay lên ôm lấy miệng, trời ơi, sao nó lại có thể hỏi một câu vô duyên đến thế?\r\n\r\n    Hai bàn tay của nó cứ hết đan vào nhau rồi lại tách ra, Vi không ngẩng mặt lên mà xem anh Minh Anh đang cười ...\r\n\r\n    1 phút... 2 phút... vẫn im lặng, mặt nó ngày càng đỏ, tai nóng bừng, dù là lúc đầu nó thấy hối hận vì lỡ buột miệng nhưng có lẽ đây thật sự là điều nó muốn biết, xem như nó tự cho mình một cơ hội, một cơ hội để nghe anh nghĩ gì về nó và xác định được rõ ràng mối quan hệ giữa anh và nó chứ thật ra nó cũng không hiểu nổi... Tim nó đập nhanh như thể chưa bao giờ được đập...\r\n\r\n    - Phía dưới ấy có gì mà em cứ nhìn mãi thế? - Lời nói không được rõ ràng cho lắm\r\n\r\n    Vi đột nhiên nhìn thẳng vào mắt anh khiến Minh Anh phải nói là bối rối không biết để đâu cho hết một lúc. Giờ thì không chỉ nó mà tim anh cũng đập nhanh không kém:\r\n\r\n    - Em...\r\n\r\n    “Tinh... Tinh... Tinh...”\r\n\r\n    “Alo!”\r\n\r\n    Lầm bầm nguyền rủa cái điện thoại, nó đợi cho cuộc hội thoại kết thúc, mong cho anh nói hết cái câu còn đang dang dở.\r\n\r\n    “Xin lỗi, anh có việc gấp, em có thể tự về được không? Mà thôi, để anh gọi Trang đưa em về.”\r\n\r\n    Chiếc xe lao đi, nó thở dài một cách não nề, chỉ kịp thấy bàn tay anh vẫy qua cửa kính rồi mất dạng. Điều nó cần nghe vẫn chưa nghe xong...\r\n\r\n    Bầu trời kìn kịt mây đen, từng tia chớp lóe sáng báo hiệu một cơn mưa lớn, vết sẹo nơi tay trái nó lại nhức dữ dội...\r\n\r\n    Rào... Rào... Rào...\r\n\r\n    Mưa trút xuống ào ạt, bắn cả vào ô cửa sổ, những thanh âm của mưa chưa bao giờ khiến người ta vui và nó cũng không phải là ngoại lệ. Đã hơn 11 giờ, nó băn khoăn không biết anh đã về chưa?\r\n\r\n    Nó nhìn ra ngoài lần cuối trước khi đóng cửa sổ để đi ngủ, chợt bóng hình của ai đó đập vào mắt nó, từ phái xa nhưng nó nhận ra. Minh Anh anh ấy đang làm gì ngoài mưa đó vậy? Cầm ô, không chần chừ, nó mở cửa.\r\n\r\n    - Anh...\r\n\r\n    Vi gần như phát hoảng khi thấy toàn thân anh ướt nhẹp, đưa ô che cho anh, nó muốn giúp anh vào nhà nhưng anh ngăn lại, gạt tay nó, chiếc ô bay ngược, tay nó có máu, nó cố không hét toang lên bởi máu chảy từ tay anh sang tay nó , dù mưa rất lớn nhưng nó cảm nhận anh đang khóc, giọt nước mắt nóng. Chuyện gì đã xảy ra với anh vậy? Nó đưa tay lau dù biết làm thế cũng chẳng ích gì vì dù nó có lau như thế nào thì khuôn mặt anh vẫn ướt nhưng nó không thể chịu nổi khi nhìn thấy anh khóc, cứ như hai người làm một, trái tim nó vỡ vụn, nó cũng khóc bởi nó thấy đau, rất đau. Cứ thế nó khóc nấc lên...\r\n\r\n    - Em xin anh, hãy vào nhà đi!\r\n\r\n    \"Mình mà cũng có lúc yếu đuối như thế này sao?\". Minh Anh tự nhủ rồi như một phản xạ anh ôm lấy Vi. Anh thấy mệt mỏi quá rồi, chỉ muốn khịu hẳn chân xuống vì cái sức ép đang đè nặng, những ánh mắt dè bỉu của cả dòng họ về một đứa con rơi, về một kẻ ăn hại cứ bủa vây lấy anh, cư như những nhát dao găm đâm vào rút ra rồi lại tiếp tục đâm...\r\n\r\n    - Có chuyện gì vậy anh? Nói cho em biết... Đừng làm em sợ...\r\n\r\n    Tay nó run lên trên bờ vai anh, nó nhìn anh như muốn tìm được một chút ánh sáng nào trong đó. Anh không nói gì, một nụ hôn nhẹ phớt trên môi nó, chữ k mặn chát nhưng hạnh phúc...\r\n\r\n    Và mưa vẫn cứ rơi, mưa như xát muối vết thương cả hai con người, họ vẫn đứng đấy, ôm lấy nhau như sợ chỉ cần buông lỏng một chút thôi sẽ mất nhau mãi mãi...\r\n\r\n    Anh đã ngủ rồi, nó không còn nhìn thấy sự đau đớn trên khuôn mặt anh nữa bởi giờ đây trông anh hệt như một thiên thần đang tỏa sáng, một thứ ánh sáng êm dịu làm sáng lòng nó, nắm chặt bàn tay đã được băng lại của anh nó chẳng muốn thả ra một chút nào. Anh ngất trên vai nó và nó vẫn không biết lí do gì khiến như thế, nhưng, phút giây ấy, cái phút giây nhìn thấy giọt nước mắt của anh trái tim nó đã chắc chắn, chắc chán tình cảm của nó dành cho anh, tới mức nó đã nghĩ nếu anh không thích nó thì mình nó thích anh là đủ rồi.Nó chỉ muốn được ở mãi bên anh như thế này thôi, dù cho anh có là quỷ dữ hay thiên thần nó cũng sẽ chấp nhận hết,...\r\n\r\n    *\r\n\r\n    Cơn ác mộng lại hiện ra một cách không rõ ràng.\r\n\r\n    “- Không phải con ruột thì không được phép chấp nhận trong dòng họ này.\r\n\r\n    - Con trai! Chạy nhanh đi!\r\n\r\n    - Bố!”\r\n\r\n    Minh Anh choàng tỉnh, những giọt mồ hôi lăn xuống, cái chết của bố một lần nữa lại gõ cửa tiềm thức của anh. Nhìn sang bên cạnh, Tường Vi vẫn đang ngủ, rút tay ra khỏi tay nó, anh nhẹ nhàng bế nó lên giường, đắp chăn rồi im lặng ngắm cái khuôn mặt trẻ con búng ra sữa của nó. Vuốt những lọn tóc lòa xòa trên mặt nó, lần đầu tiên Minh Anh không phải kìm nén tình cảm của mình...\r\n\r\n    Ai mà biết được, cái chuỗi hành động ấy được một người thứ ba chứng kiến tất cả - Bảo Anh dựa hẳn lưng vào tường, cái thứ cảm xúc chết tiệt đang dâng lên trong người anh là gì vậy? Anh có quyền gì để ghen khi chỉ vì sự tự tôn của mình mà anh đã đánh mất nó, phá vỡ cả tình cảm trong sáng mà nó dành cho anh? Lòng tham ư? Không phải thế, bởi chưa lúc nào Bảo Anh thôi nhớ tới Vi, chưa lúc nào tình cảm anh dành cho nó nguội lạnh? Nhưng giờ có còn kịp nữa không?\r\n\r\n    - Anh không gặp anh em ạ?\r\n\r\n    Trang ngạc nhiên vì thấy Bảo Anh vừa mới lên lúc nãy, giờ đã xuống rồi.\r\n\r\n    - Không, anh có việc, có lẽ để khi khác...\r\n\r\n    - Anh... Anh sẽ không đi nữa chứ?\r\n\r\n    Câu hỏi của Trang khiến bản thân Bảo Anh giật mình, anh vẫn còn tình cảm với Vi vậy mà trước khi đi du học vẫn bảo Trang đợi .","title":"Khi Thiên Thân Mất Đi Đôi Cánh - Chương 11"}