{"text":"﻿    Kỳ Hinh lười biếng dựa đầu vào khuỷu tay của Lăng Thiếu Đường.\r\n\r\n    \"Đằng sau hộp trang sức này chắc hẳn có một đoạn kí ức đau buồn nhưng đẹp đẽ. Khi xưa, phi tần chỉ quan tâm tới việc tranh sủng đa phần đều cảm thấy tịch mịch. Nhưng em nghĩ người phụ nữ này nhất định là rất xinh đẹp. \"\r\n\r\n    \" Vì sao?\" Lăng Thiếu Đường hơi khó hiểu.\r\n\r\n    Kỳ Hinh mỉm cười:\r\n\r\n    \"Là trực giác. Anh xem, kỳ thật nguyên liệu này rất quý giá ở thời Minh. Hơn nữa, ở chỗ mối nối kia của hộp là hạt phỉ thúy thật đẹp, đủ để thấy được người phụ nữ cũng rất được Hoàng thượng yêu thích, nếu không phải là diện mạo xinh đẹp thì sao mà có được vinh hạnh đặc biệt đến như vậy.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lăng Thiếu Đường không nói gì, kì thật, lúc trước nhận được hộp trang sức này, anh chỉ nghĩ nó là một vật phẩm đấu giá thuộc hạng xa xỉ. Mặt khác, anh mua món đồ này từ cuộc đấu giá, đơn giản chỉ bởi giá trị của bản thân nó, không suy nghĩ quá nhiều về chuyện xung quanh.\r\n\r\n    Mà anh nghĩ đương nhiên phải tặng món trân phẩm này cho An Vũ Ân.\r\n\r\n    Không ngờ quanh đi quẩn lại cái hộp này lại rơi vào tay Kỳ Hinh.\r\n\r\n    Từ môi anh đào của Kỳ Hinh bật ra một tiếng than nhẹ, đôi mắt của cô cũng ánh lên vẻ bi thương:\r\n\r\n    \"Em nghĩ phi tần này nhất định cũng cô đơn, bởi vì cái gọi là \\'Thâm cung như biển sâu, từ nay về sau Tiêu lang chỉ là người qua đường!\\'\"\r\n\r\n    Trong lòng Lăng Thiếu Đường vô cùng chấn động. Bởi vì, anh nhớ rất rõ, lúc An Vũ Ân nhìn vào hộp trang sức này cũng nói ra những lời như thương tiếc này.\r\n\r\n    Anh nhớ rất rõ lúc đó mình đã hỏi cô, nếu cô là người phụ nữ sầu thảm này thì sẽ như thế nào? Lăng Thiếu Đường nhớ rõ là An Vũ Ân đã nhìn thẳng về phía mình, nói: \"Em sẽ rất hận người đàn ông di tình biệt luyến  này.\"\r\n\r\n    Mà thật ra anh còn làm như vậy thì An Vũ Ân đã biến mất không một chút tin tức.\r\n\r\n    \"Đường....\" Kỳ Hinh nhẹ nhàng gọi Lăng Thiếu Đường, trong lòng cảm thấy ấm áp rồi dựa vào anh.\r\n\r\n    Lăng Thiếu Đường thôi nghĩ về hồi ức, nhìn cô khẽ cười hỏi:\r\n\r\n    \"Làm sao vậy? Chỉ là một hộp trang sức mà thôi, không cần thương cảm như vậy!\"\r\n\r\n    Kỳ Hinh ngẩng đầu lên rồi nhẹ nhàng dùng tay phác họa bộ dáng cương nghị của Lăng Thiếu Đường:\r\n\r\n    \"Đường, em suy nghĩ, nếu như ở thời cổ đại, anh nhất định sẽ là một vị hoàng đế cao cao tại thượng.\"\r\n\r\n    Lăng Thiếu Đường cười tà mị, sau đó, theo bản năng anh hỏi:\r\n\r\n    \"Nếu anh là hoàng đế thì em chính là vị phi tần kia, em cũng sẽ than thở vì cô đơn sao? Hoặc là sẽ hận anh?\"\r\n\r\n    Kỳ Hinh nhắm mắt, rồi nhẹ nhàng cười, lắc đầu.\r\n\r\n    Đáy mắt Lăng Thiếu Đường hiện lên chút kinh ngạc.\r\n\r\n    Đôi mắt Kỳ Hinh sáng ngời nhìn về phía Lăng Thiếu Đường, nếu có một ngày phải ly biệt với anh, thì nhất định cô sẽ không hề oán hận, bởi vì anh chính là người đàn ông mà cô yêu nhất, hơn nữa, đã cùng nhau tạo ra nhiều kỉ niệm đẹp, cô không thể bỏ lại chúng mà hận anh được?\r\n\r\n    Trong lòng Lăng Thiếu Đường căng thẳng. Anh phát hiện đối với phản ứng như vậy của An Vũ Ân anh sẽ không quá để tâm nhưng còn đối với Kỳ Hinh, anh lại cảm thấy sợ, anh sợ có một ngày cô thật sự sẽ mang theo ý nghĩ như vậy mà rời bỏ anh.\r\n\r\n    Không!\r\n\r\n    Anh tuyệt đối sẽ không để cho ngày này xảy ra!\r\n\r\n    Cuộc cạnh tranh đấu thầu diễn ra ba lần, thời hạn hoàn thành là nửa tháng, trong nửa tháng này, toàn bộ tình hình sẽ được tiến hành và phát sóng trực tiếp.\r\n\r\n    Vòng thứ nhất chủ yếu là xí nghiệp có liên quan hoặc là người phụ trách hạng mục của các tập đoàn sẽ diễn thuyết về dự án của mình để ủy ban tiến hành lập kế hoạch tổng thể. Ở giai đoạn này, ban giám khảo sẽ xem xét kĩ càng về giá thầu mà mỗi xí nghiệp đưa ra.\r\n\r\n    Vòng thứ hai là phần mở rộng sự phát tán. Trong vòng đấu thầu này, ban giám khảo sẽ tham khảo giá thầu phù hợp với tài chính được cung cấp bởi các ngân hàng lớn trên thế giới, đồng thời ban giám khảo sẽ xem xét kinh phí của từng hạng mục và sẽ được các tổ chức tài chính trên thế giới đồng bộ hóa trực tiếp, mỗi một số liệu sẽ được công khai trực tiếp.\r\n\r\n    Vòng cuối cùng nhìn qua có vẻ đơn giản, thực chất là vòng khó khăn nhất, bởi nó có thể phân thắng bại chỉ trong một trận đấu.\r\n\r\n    Chỉ trong vòng 1 ngày, lần lượt từng người phụ trách hạng mục sẽ phải tận dụng 15 phút ngắn ngủi để trình bày chi tiết về dự án của công ty mình, nhưng đối thủ của người này không phải chỉ là các xí nghiệp có mặt trong buổi đấu thầu mà còn là tất cả khán giả trên thế giới đang dõi theo buổi đấu thầu.\r\n\r\n    Hôm nay chính là ngày đấu thầu, các phương tiện truyền thông lớn trên thế giới đều trông chờ vào ngày này. Từ sáng sớm, họ đã tới buổi đấu thầu vô cùng xa hoa, ngoài ra họ còn tích cực đưa tin ở khu vực ngoài, các thiết bị chuyên nghiệp đã sớm được sắp xếp tốt để quay tất cả các góc độ.\r\n\r\n    Kỳ thật, điều làm cho truyền thông cảm thấy hứng thú nhất không phải là kết quả cuối cùng như thế nào, thực lực cùng phạm vi ảnh hưởng của tứ đại tài phiệt đều ngang ngửa nhau, hơn nữa cũng có thể là mối quan hệ đôi bên cùng có lợi.\r\n\r\n    Dù có nói như vậy, tứ đại tài phiệt cùng cạnh tranh trong giới kinh doanh khiến cho tình hình trở nên tốt đẹp một cách ấn tượng.\r\n\r\n    Có thể tạo ra một môi trường cạnh tranh tốt như vậy chỉ cần quyết định của tứ đại tài phiệt, bốn người đàn ông này vừa là bạn bè vừa là đối thủ cạnh tranh, họ vẫn luôn duy trì mối quan hệ tốt đẹp.\r\n\r\n    Mà hôm nay, toàn bộ thế giới sôi sục bởi --\r\n\r\n    Tứ đại tài phiệt sẽ tụ họp lại cùng cạnh tranh, đây cũng chính là nguyên nhân khiến cho các phương tiện truyền thông tranh nhau chỗ ngồi trong buổi đấu thầu.\r\n\r\n    Làm người ta chú ý tới tứ đại tài phiệt chính là: tập đoàn quốc tế Lăng thị, tập đoàn quốc tế Lãnh thị, tập đoàn quốc tế Hoàng Phủ và tập đoàn quốc tế Cung thị.\r\n\r\n    Ngoại trừ tập đoàn quốc tế Hoàng Phủ tập trung hướng tới độc quyền tài chính kinh tế thế giới về ngành sản xuất, còn ba tài phiệt kia đều là trực tiếp theo đuổi buôn bán từ sản nghiệp dây chuyền tới các ngành công nghiệp khác.\r\n\r\n    Còn năm phút mới bắt đầu nhưng các thành viên trong ban giám khảo đã muốn ngồi ngay vào vị trí của mình. Khi bọn họ vừa có mặt tại hội trường thì truyền thông đều tập trung ở phía sau họ, bởi vì không có thời gian phỏng vấn cho nên hội trường đã bắt đầu có vô số ánh đèn flash gây nhiều sự chú ý.\r\n\r\n    Chủ tịch ban giám khảo nhìn đồng hồ -\r\n\r\n    Trong toàn bộ hội trường, ông chưa thấy tứ đại tài phiệt xuất hiện nhưng trên mặt ông không tỏ ra có một chút lo lắng cùng tức giận gì hết, bởi vì ông biết, tứ đại tài phiệt luôn luôn đúng giờ!\r\n\r\n    Quả nhiên, khi kim đồng hồ điểm đúng thời gian qui định, tên độ cao bốn vạn thước ngoài hội trường xuất hiện bốn chiếc máy bay tư nhân giống như chim ưng quét qua bầu trời trong xanh của Provence -\r\n\r\n    Giới truyền thông thét chói tai họ chạy ngay ra ngoài, giống như đàn bướm ùa ra, nhân viên an ninh của hội trường bắt buộc phải tăng cường lực lượng để hỗ trợ.\r\n\r\n    Bên cạnh hội trường đấu thầu có một sân bay tư nhân riêng, trước đó các nhân viên nghiệp vụ cũng đem theo thảm đỏ trải dài theo bốn phương cho các địa điểm chính, cuối cùng thảm đỏ tập trung lại ở trung tâm hội trường.\r\n\r\n    Tài lực cùng thế lực của tứ đại tài phiệt không phân cao thấp, bởi vậy nhân viên nghiệp vụ tuyệt đối không dám tự tiện vì họ bỏ qua trình tự trước sau.\r\n\r\n    Toàn bộ không khí ở thảm đỏ còn nóng hơn so với lễ trao giải của Hollywood.\r\n\r\n    Bốn chiếc máy bay vững vàng đáp xuống, từ phía sau cabin vừa mở ra là đội vệ sĩ được đào tạo kĩ càng. Bốn nhân vật cấp ngôi sao làm nổi bật cả hội trường!\r\n\r\n    Trong nháy mắt, khi họ bước xuống từ cabin tới thảm đỏ, toàn bộ trong ngoài hội trường ngập tràn tiếng hét chói tai của phụ nữ -\r\n\r\n    Bốn người này chính là bốn người đàn ông mà mọi phụ nữ trên thế giới đều muốn kết hôn, so với người mẫu thì dáng người cao ngạo của họ còn đẹp hơn, vẻ mặt tuấn mỹ động lòng người, con ngươi sạch trơn sâu thẳm nhìn xa trông rộng, đủ để thấy quyền thống trị kinh tế của họ. Trong mắt truyền thông đây chính là tin tức nổi bật nhất.\r\n\r\n    Bọn họ giống như bốn vị vua của bốn phương khác nhau, ngạo mạn chiếm từng góc của toàn bộ thế giới.\r\n\r\n    Bốn người này là \"Tổng giám đốc Lăng thị - Lăng Thiếu Đường, Tổng giám đốc đương nhiệm của Lãnh thị - Lãnh Dục, Tổng giám đốc đương nhiệm của Cung thị - Cung Quý Dương và Tổng giám đốc Hoàng Phủ quốc tế - Hoàng Phủ Ngạn Tước\".\r\n\r\n    Cũng có thể phân biệt bọn họ bằng tính cách cùng đặc điểm của mỗi người: Cung Quý Dương gian tà, Lãnh Dục lạnh lùng, Hoàng Phủ Ngạc Tước ngang ngạnh, còn Lăng Thiếu Đường mãnh liệt!\r\n\r\n    Những người vệ sĩ đi trước mở đường, bốn người đàn ông dáng người cao ngạo, tự tin vững vàng bước tới trung tâm hội trường từ bốn hướng của thảm đỏ.\r\n\r\n    May mắn trong một tháng các công tác phòng bị đã được thực hiện tốt, nếu không, các phóng viên truyền thông đã vây kín xung quanh họ!\r\n\r\n    Chủ tịch ủy ban cùng với các thành viên khác từ vị trí ngồi bước xuống, cùng nhau tạo nên cảnh tượng vô cùng hòa hợp !\r\n\r\n    Kì Hinh với chức vụ làm người phụ trách của hạng mục đi phía sau Lăng Thiếu Đường, kỳ thật, lúc cô nhìn thấy chiếc máy bay quá sang trọng, trong lòng cô có chút bất ổn.\r\n\r\n    Cho đến hôm nay, cô mới chính thức hiểu được sức ảnh hưởng của tứ đại tài phiệt trên thế giới, phong thái mãnh liệt như vậy, bị phóng viên truy đuổi hay tán tụng mà vẫn có thể bình tĩnh nói chuyện, cũng chỉ có bốn người này mới có thể thể hiện sâu sắc như vậy.\r\n\r\n    Cô hít một hơi sâu rồi thở hắt ra, theo bản năng khống chế chính mình tránh khẩn trương.\r\n\r\n    Ngay sau đó, tay nhỏ bé của Kì Hinh nhanh chóng nắm được bàn tay to lớn ấm áp.\r\n\r\n    \"Hinh nhi, không cần khẩn trương! Có anh!\" Giọng nói sâu thẳm vang bên tai Kì Hinh khiến cô an tâm lạ thường.\r\n\r\n    Kì Hinh ngẩng đầu, nhìn vẻ mặt kiên nghị của Lăng Thiếu Đường, trái tim \"Thịch\" đập một cách mãnh liệt\r\n\r\n    Hiển nhiên các phóng viên không thể bỏ qua một hành động nhạy cảm như vậy, ánh sáng từ máy ảnh nháy liên tục đều tập trung vào hai người bọn họ, không ngừng vang lên âm thanh răng rắc răng rắc của tiếng chụp ảnh.\r\n\r\n    Nhưng Lăng Thiếu Đường không hề để ý đến nó, anh giống như muốn tuyên bố với toàn bộ thế giới Kì Hinh thuộc về riêng mình anh, bàn tay to lớn lại nắm chặt bàn tay nhỏ bé của Kì Hinh!\r\n\r\n    Lăng Thiếu Đường khiến trong lòng Kì Hinh cảm thấy hạnh phúc vô cùng !\r\n\r\n    Đúng lúc này, một giọng nói dễ nghe nhưng mang theo ác ý vang lên -\r\n\r\n    \"Kì Hinh, tôi cùng với cô thật có duyên, không nghĩ tới chúng ta lại gặp mặt rồi!\"\r\n\r\n    Cung Quý Dương đi tới hướng mà Lăng Thiếu Đường và Kì Hinh đang đứng, luôn luôn nở nụ cười tà mị trên môi.\r\n\r\n    Kì Hinh ngạc nhiên, cô vội ngẩng đầu nhìn Lăng Thiếu Đường, trong lòng không ngừng cầu nguyện, trăm ngàn lần đừng xuất hiện những tình huống như hôm trước, nếu hôm không cả thế giới sẽ thấy được.\r\n\r\n    Con ngươi Lăng Thiếu Đường hiện lên vẻ lạnh lẽo -\r\n\r\n    Cung Quý Dương cười ha ha: \"Thiếu Đường, đã lâu không gặp, có nhớ mình không? Đúng là mình rất nhớ câu, còn có…..của cậu - \" Hắn dừng lại một chút, ánh mắt nhìn thẳng vào Kì Hinh.\r\n\r\n    Sự bất an cùng sợ hãi thiếu chút nữa đã giết chết Kì Hinh.\r\n\r\n    Đáy mắt Cung Quý Dương tràn lên vẻ trêu ghẹo, ngay sau đó anh nói ra đằng sau: \"Rượu đỏ!\"\r\n\r\n    Kì Hinh âm thầm thở một hơi nhẹ nhõm.\r\n\r\n    Tiểu tử giỏi, dám chơi trò này với mình!\r\n\r\n    Bên môi Lăng Thiếu Đường cười lạnh lùng, đáy mắt sắc xảo càng tôn thêm vẻ chính trực mãnh liệt, hơi thở nam tính dũng mãnh, anh cố ý cười to sang sảng: \"Quý Dương, thật sự là chúng ta đã lâu không gặp!\"\r\n\r\n    Ngay sau đó, trước vệ tinh truyền hình trực tiếp, anh một tay kéo Cung Quý Dương lại gần mình, đập phía sau lưng Cung Quý Dương khiến cho anh cúi gập người giống như thể hiện lễ độ, giống như bộ dạng luyến tiếc vì đã lâu không gặp của hai người đàn ông lớn này.\r\n\r\n    Cung Quý Dương bị Lăng Thiếu Đường vỗ vài cái độc ác, thiếu chút nữa ho mạnh -\r\n\r\n    \"Thiếu Đường mình nói mình, cậu không cần suy đoán mình như vậy!\" Bởi vì lo lắng chương trình đang được truyền hình trực tiếp, cho nên anh dùng giọng nói chỉ đủ cho người kia nghe thấy, kháng nghị nói với Lăng Thiếu Đường.\r\n\r\n    Lăng Thiếu Đường vẫn cười mặt không đổi sắc, dùng giọng điệu lạnh lùng giống như ở Âm phủ truyền đến nói bên tai Cung Quý Dương:\r\n\r\n    \"Mình rất nhớ cậu, là muốn cậu - chết!\"\r\n\r\n    Một bàn tay lớn đang nắm lấy tay Cung Quý Dương giống như một cái bắt tay bình thường.\r\n\r\n    Cung Quý Dương cũng không luyện võ từ nhỏ giống Lăng Thiếu Đường, anh cố nén đau đớn ở tay, nụ cười trên mặt cũng không thay đổi:\r\n\r\n    \"Thiếu Đường, vì một người phụ nữ, cậu xác định muốn bạn bè phải chết, thật quá độc ác!\"\r\n\r\n    Lăng Thiếu Đường nở nụ cười rạng rỡ nhìn thẳng vào máy ảnh, khẩu khí càng hung ác nói tiếp:\r\n\r\n    \"Xem ra sau khi cuộc đấu thầu kết thúc, chúng ta cần tính sổ với nhau. Nếu cậu không muốn chết sớm như vậy, hiện tại nên làm mình cười -\"\r\n\r\n    Nói xong, bàn tay của anh lại vỗ lần nữa, người bên ngoài xem hành động đó giống như anh em trong nhà đã lâu không gặp.\r\n\r\n    Trong lòng Cung Quý Dương than khóc một trận -\r\n\r\n    Nhưng hành động này của hai người làm cho các phóng viên giới truyền thông hết sức cảm động, họ không nghĩ tới tình cảm của tứ đại tài phiệt lại tốt như vậy, giống như anh em một nhà.\r\n\r\n    Kì Hinh trừng lớn đôi mắt, tay nhỏ bé mảnh khảnh che môi.\r\n\r\n    Tình bạn bè của hai người họ thắm thiết vậy sao? Vì sao khi cô nhìn qua, biểu hiện trên mặt Cung Quý Dương lại có chút dở khóc dở cười nhỉ?","title":"Vợ Yêu Xinh Đẹp Của Tổng Giám Đốc Tàn Ác - Chương 75"}