{"text":"﻿    Em sẽ là người tôi yêu suốt đời.Chiếc xe của 2 cô nhóc đã đậu trước 1 cái ngõ rất nhỏ, phải đi một quãng chừng 1km mới đến 1 ngôi nhà nhỏ lụp xụp. Đây là ngôi nhà có 5 đứa trẻ tự kiếm tiền nôi sống nhau. Ba mẹ chúng đã qua đời vì bị cùng 1 căn bệnh hiểm nghèo, để lại 5 đứa con không có người chăm sóc nuôi dưỡng. 1 đứa 3 tuổi, 1 đứa 7 tuổi, 2 thằng sinh đôi 12 tuổi còn lại là bé Tũn 13 tuổi. 1 mình em kiếm tiền về nuôi những đưa em cuả mình. Trở lại với quá khứ- tình cờ 1 buổi chiều MiMi ra bờ hồ tập nhảy với lũ bạn, thấy 1 cô bé ngồi khóc trên tay là 1 tập xổ số chưa bán hết, sắp hết ngày rui mà chưa bán hết là cô bé sẽ bị chủ mắng. Cô nhóc đã tiến gần hỏi và biết được hoàn cảnh của cô bé, được sự giúp đỡ của Mi mà cô bé không còn phải khóc mỗi khi gặp khó khăn. Và bây giờ họ như người thân của nhau. Mi rất thương lũ trẻ. Quay trở về với hiện tại._Có ai ở nhà không? Kíng koong!!! - 2 cô nhóc đồng thanh_A! Chị Mi, chị La - 4 đứa trẻ hớn hở chạy ra cửa\r\n\r\n    _Uả! Sao biết là bọn chị đến? Mi thắc mắc._HiHi!! Bọn em nghe giọng của chị là bọn em biết liền à.- con bé 7 tuổi nhanh nhảu nói.\r\n\r\n    _Thấy chị mặc bộ đồ này có đẹp không? - LaLa cười nói.\r\n\r\n    _Dạ! Đẹp lém ạ- 2 thằng sinh đôi đồng thanh khên LaLa._HiHi!! quá khen! quá khen! LaLa hí hửng._4 đứa ở nhà thế chị Tũn đâu em? - MiMi không thấy Tũn liền thắc mắc hỏi. Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Chị tũn đi bán bóng bay rùi ạ. - 1 đứa 3 tuổi rụt rè trả lời.\r\n\r\n    MiMi bế đứa 3 tuổi trên tay, nước mắt cô nhóc rơi lã chã. thấy thế cả lũ cùng khóc theo. Kiệt- anh chàng lạnh lùng đứng bên ngoài trông vào, trong đầu không ngừng hỏi\r\n\r\n    _Rốt cuộc em là 1 cô gái như thế nào?Còn Hạo chỉ biết đứng nhìn ngạc nhiên thui, nhưng cũng có thể trong lòng anh chàng đang cảm thấy rất đau khi người mình yêu đang khóc và cũng 1 phần là thương cho lũ trẻ không cha không mẹ. không nơi nương tựa._Không được, chỉ phải giúp Tũn. - giọng của MiMi vẻ hốt hoảng khi mới nghĩ ra 1 điều gì đó _Các em biết Tũn hay bán bóng ở đâu không? à ở công viên Thủ Lệ\r\n\r\n    Thế là cả đám kéo nhau chạy đi tìm Tũn, nghe tiếng nói của MiMi 2 anh chàng cũng đã yên vị trên xe chờ để theo dõi tiếp. Mặc nguyên bộ đồ cải trang 2 cô nhóc vui vẻ bán số bóng bay còn lại trên tay Tũn, chẳng mấy chốc đã hết sạch. Cả lũ trở về với ngôi nhà nho nhỏ, đến đầu ngõ 5 đứa trẻ xếp thành hàng ngang.\r\n\r\n    _Cũng muộn rùi, bọn chị phải về, không ba chị lại lo - MiMi mặt buồn thiu nói._Dạ! - Cả lũ ngoan ngoãn đồng thanh đáp.-À! Đồ bọn chị mua, em bỏ rẳu dụng cẩn thận và tiết kiệm nha. - LaLa dặn dò_Mấy đưa học hành chăm vào nha, chị hi vọng các em sẽ thoát khỏi cái cảnh nghèo khổ này sớm thôi - MiMi nói xong đặt đôi môi lên chán mấy đứ nhỏ.\r\n\r\n    Chiếc xe đỏ lăn bánh lê chậm trên mặt đường, cả lũ trẻ chạy theo tiễn 2 cô nhóc cho đến khi bóng xe đã khuất. Chỉ còn lại chiếc xe màu đen âm thầm theo dõi mọi hoạt đọng vừa xảy ra. Có người thấy yêu người mình yêu hơn và lại có người hiểu thêm được rất nhiều điều về người mình đang để ý.. Trong dòng suy nghĩ của con người lạnh lùng ta lại bắt gặp thấy 1 dòng suy nghĩ đặc biệt nhất, mới nhất từ xưa đến nay chưa từng có._EM SẼ LÀ NGƯỜI TÔI YÊU SUỐT ĐỜI.\r\n\r\n    Lời thông báo.2 cô nhóc trở về nhà với 1 ngày mệt mỏi, tự thưởng cho mình 1 bồn nước tắm ấm áp và dễ chịu. Ba Mi đã đợi sẵn ở bàn ăn, bước thơ thẩn ngồi xuống bàn ăn, nhìn ông bằng khuông mặt mệt mỏi. Ông La thấy đứa con mình mệt mỏi, thương con ông quan tâm hỏi:\r\n\r\n    _Con hum nay đi chơi không vui hay sao mà trông con mệt mỏi quá vậy?Cô nhóc cười trừ:\r\n\r\n    _Hì hì!! vui chứ. tại con chơi sung quá nên mới mệt thui.Ông cười rùi lắc đầu:\r\n\r\n    _Con gái lớn rùi còn ham chơi đến thế đó. Mẹ con trên kia chắc đang rất nhớ con, chắc hẳn bà ấy rất hạnh phúc khi đã có đứa con gái lớn thế này rui đấy.\r\n\r\n    _Dạ! Mẹ nhớ cả ba con mình và ba con mình cũng rất nhớ mẹ._Cho con 1 tin bất ngờ và nó vui với ba còn ba không biết vui với con hay buồn với con.\r\n\r\n    _Tin vui với ba là tin gì vậy ba?_Ba tìm được đối thủ lạc cách đây nhìu năm của ba rùi.\r\n\r\n    _Vậy nó là tin vui đối với con chứ đâu có buồn. Ba à! chú ấy bây giờ kém ba hay thua ba.\r\n\r\n    _Bằng ba. Còn 1 chuyện nữa ba chưa nói với con._Chuyện gì vậy ba? - MiMi mặt tò mò.\r\n\r\n    Mặt ông cười gian rất giống tên điên đó._Giữa ba và đối thủ của ba, giữa ba Nam và chú Minh đã có 1 giao ước.\r\n\r\n    _Giao ước gì vậy ba?_Giao ước đó là khi 4 thằng lập gia đình, nếu nhà mình có con trai thì nhà bên kia phải gả con gái cho nhà mình và ngược lại.\r\n\r\n    _Hả! vậy có nghĩa là kết thông gia. Cầu mong nhà họ có con gái. - Mi hốt hoảng_Ukm. con ngốc quá! nếu là con gái thì ba đã không nói với con. Vậy là từ khi sinh ra, con đã là dâu của nhà họ Lã rùi. Và chúng ta đã trao vật đính ước rùi.\r\n\r\n    _ba ơi! sao ba lại làm vậy chứ? Con không lấy chồng đâu. Con muốn ở nhà chăm sóc cho ba cơ.\r\n\r\n    _Con gái ngốc à! Con lấy chồng vẫn có thể chăm sóc cho ba mà. Ba cần 1 thằng con rể quản lý hộ ba cái gia tài này._1 mình con có thể làm được mà ba.\r\n\r\n    _Ba biết. nhưng có vợ có chồng vẫn hơn con à. Không có cháu nội để bế rùi, bây giờ ta chỉ muốn có cháu ngoại để bế thui.\r\n\r\n    _Con còn trẻ mà ba.","title":"Heo Hậu Đậu! Làm Bà xã Anh Nha - Chương 08"}