{"text":"﻿    <b>Khoảnh khắc<\/b>\r\n\r\n    Mọi chuyện cứ thế đi qua, không ai nhắc lại chuyện cũ, cứ như thể chưa từng có một đêm kinh hoàng như thế.\r\n\r\n    Nắng chiều nhàn nhạt trải rộng trên con đường đầy xe cộ qua lại, một cô gái hối hả băng từ phía bên kia đường qua, cô vừa chạy vừa quay đầu nhìn về phía sau lưng như thể có ai đang đuổi theo. Cô va vào Kiều Chinh rồi ngã nhào xuống đất.\r\n\r\n    Bị ngã đau, Kiều Chinh nhăn mặt kêu lên, tay cô gái kia trầy xước rướm máu. Dường như cô ta không hề chú ý đến vết thương mà lồm cồm ngồi dậy, nhặt lấy một cái gói tròn dài quấn keo kĩ lưỡng. Nhặt xong cô ta giữ chặt trong tay rồi quay đầu nhìn lại phía sau đề phòng, nếu không có dòng xe cộ ken dày thì cô ta đã bị những người đuổi theo bắt từ lâu rồi.\r\n\r\n    Cô gái đột nhiên chồm về phía Kiều Chinh, sau đó đặt cái gói đó vào tay cô, còn ôm cô một cái ra vẻ thân mật. Xong xuôi, cô ta lập tức đứng bật dậy vụt chạy đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Kiều Chinh còn đang ngơ ngác không hiểu chuyện gì xảy ra thì cô gái đã chạy vào một con hẻm nhỏ mất rồi. Nhanh chóng trước mặt cô xuất hiện một bóng người cùng với những tiếng thở gấp. Một chiếc còng tay hình số tám bấm phập vào tay cô, một giọng nói lạnh băng vang lên:\r\n\r\n    - Cô đã bị bắt.\r\n\r\n    - Anh nói gì? – Kiều Chinh nhìn chiếc còng trên tay mình rồi nhìn anh chàng cảnh sát ngơ ngác nói.\r\n\r\n    - Cô muốn hỏi gì thì cứ về đồn mà hỏi.\r\n\r\n    Cô giật mình hiểu ra sự việc, cô gái kia chắc chắn là đã làm chuyện phi pháp. Vật trên tay cô là vật phi pháp, có thể là heroin không chừng. Nghĩ đến đây, cô hấp tấp lên tiếng giải thích:\r\n\r\n    - Không phải. Anh hiểu lầm rồi. Cái này không phải là của tôi đâu, là của cô gái kia vừa đưa cho tôi, tôi không biết trong đây là gì mà.\r\n\r\n    Anh chàng đó nghe cô nói thì cười nhạt:\r\n\r\n    - Nói cho cô biết, tôi tuy mới vào ngành nhưng đối với loại tội phạm như các cô, tôi đã gặp rất nhiều rồi. Ai khi bị bắt quả tang cũng khăng khăng bảo vật đó không phải là của mình cả. Nhưng cho dù cô có cố cãi thế nào thì tang chứng vẫn rành rành ở đây, chính mắt chúng tôi đã thấy đồng bọn của cô sang tay cho cô thứ này.\r\n\r\n    Trong sở cảnh sát, Kiều Chinh không ngừng bị viên cảnh sát trẻ vặn hỏi. Một lúc sau, những người truy bắt cô gái kia trở về.\r\n\r\n    - Thế nào? Có bắt được không? - Viên cảnh sát trẻ sốt ruột.\r\n\r\n    - Không được. Con đường đó nhiều hẻm lắm – Một đồng nghiệp thở dài lắc đầu đáp, trên mặt đầy sự mệt mỏi và thất vọng.\r\n\r\n    - Này! Các anh đã điều tra xong chưa vậy, mau thả tôi ra đi - Cô kêu lên.\r\n\r\n    - Chúng tôi vẫn chưa điều tra xong, đợi điều tra rõ rồi sẽ thả cô ra – Viên cảnh sát nhìn Kiều Chinh đáp.\r\n\r\n    Đúng lúc đó, một người đàn ông trung niên mặc cảnh phục, sắc mặt nghiêm nghị bước vào hỏi han mọi chuyện rồi hạ lệnh:\r\n\r\n    - Thả cô ấy ra.\r\n\r\n    Sau đó quay sang Kiều Chinh bảo:\r\n\r\n    - Đây chỉ là chuyện hiểu lầm thôi, hi vọng cháu bỏ qua, cháu có thể về được rồi.\r\n\r\n    Cô lúng búng cảm ơn người cảnh sát già rồi nhanh chóng ra về. Kiều Chinh về nhà kể lại mọi chuyện cho Cẩm Tú nghe. Cẩm Tú nghe xong an ủi cô:\r\n\r\n    - Ngày mai đi siêu thị đi, mình mua vài món làm thức ăn ngon cho Chinh.\r\n\r\n    - Được đó, mình nhất định phải nhai hết mọi cái xui trong ngày hôm nay đi mới được.\r\n\r\n    Trưa hôm sau, sau khi học xong, cả hai đi siêu thị. Cẩm Tú mua rất nhiều đồ ăn, cô tròn mắt hỏi:\r\n\r\n    - Bộ Tú định mua ăn cả tuần à?\r\n\r\n    - Không phải, mua cho hai chúng ta đâu – Cẩm Tú cười đáp.\r\n\r\n    - Không chỉ mua cho chúng ta! Vậy thì mua cho ai? – Kiều Chinh ngạc nhiên.\r\n\r\n    Cẩm Tú có chút thẹn thùng, đáp nhỏ:\r\n\r\n    - Mình mua cho anh Phong nữa.\r\n\r\n    - À – Kiều Chinh gật đầu, trong lòng không khỏi thắc mắc về tình cảm mà Cẩm Tú dành cho Cảnh Phong.\r\n\r\n    Trên đường về nhà, Cẩm Tú ghé ngang qua nhà Cảnh Phong để đem số thức ăn đã mua cho anh. Kiều Chinh muốn tránh mặt Cảnh Phong, ở anh có điều gì đó khiến cô vừa sợ hãi vừa gần gũi.\r\n\r\n    Cô đứng trước cổng nhà Cảnh Phong đợi Cẩm Tú.\r\n\r\n    Lần trước cô đến đây là trong cái đêm kinh hoàng ấy, vì sợ nên không kịp nhận ra con đường này đẹp đến thế. Một con đường rợp bóng cây xanh, không khí nhộn nhịp, trong lành.\r\n\r\n    Đúng lúc đó, một cô gái mảnh khảnh, đội một chiếc nón kết, nét mặt khá quen lướt qua cô. Lẽ nào là cô gái hôm qua? Lẽ nào lại trùng hợp đến thế? Kiều Chinh mở to mắt nhìn, chắc chắn không lầm được, gương mặt cô gái kia cô đã khắc cốt ghi tâm rồi. Cô muốn đến gần hỏi cho rõ mọi chuyện. Nhưng khi cô còn chưa bước xuống lòng đường thì một chiếc xe phân khối lớn chở hai thanh niên, chạy vèo đến tấp vào chỗ cô gái kia đứng, bọn họ nhanh chóng trao và nhận thứ gì đó. Xong việc, chiếc xe lại phóng vèo đi.\r\n\r\n    Cô gái kia cũng quay lưng định bỏ đi thì một người chụp lấy tay cô ta giữ lại. Người này chẳng phải ai khác ngoài viên cảnh sát trẻ hôm qua. Xem ra trái đất thật tròn, những người cô không muốn gặp lại lần lượt xuất hiện trước mặt cô. Kiều Chinh không biết viên cảnh sát nói gì, nhưng nghe cô gái kia hét lớn:\r\n\r\n    - Bớ người ta, cảnh sát sàm sỡ.\r\n\r\n    Tất cả mọi người quanh đó đồng loạt quay đầu nhìn. Thấy mọi người bu đông đến, nước mắt cô gái chảy ròng ròng, mếu máo nói:\r\n\r\n    - Anh ta gạ tình tôi, tôi không đồng ý thì giở trò sàm sỡ. Thấy tôi la lên, anh ta thẹn quá vu oan cho tôi buôn bán mua túy định bắt tôi về đồn. Mọi người giúp tôi với. Cảnh sát đúng là ngang ngược quá mà.\r\n\r\n    Mọi người thấy vậy lập tức vây quanh viên cảnh sát trẻ còn đang ngơ ngác. Mặc cho anh ta phân minh biện giải thế nào đi nữa thì trong mắt tất cả mọi người, cô gái đang kêu gào thảm thương này dường như mới là người bị hại. Kiều Chinh thấy thế liền luồn qua đám đông, chạy đến ôm chầm lấy cánh tay viên cảnh sát, nũng nịu nói:\r\n\r\n    - Anh à, làm gì lâu quá vậy?\r\n\r\n    Viên cảnh sát trẻ và đám đông cùng ngạc nhiên nhìn cô. Cô liền giải thích:\r\n\r\n    - Hôm nay hai chúng tôi có hẹn cùng đi xem phim, nhưng vì là một hình sự mẫu mực nên khi thấy cô ta truyền tay cho hai thanh niên vừa phóng xe mô tô kia một vật gì đó, anh ấy nghi ngờ là ma túy mới kiểm tra thôi.\r\n\r\n    Mọi người à lên tản dần ra, cô gái cứng miệng không nói năng gì nữa. Viên cảnh sát lên tiếng:\r\n\r\n    - Giờ thì cô có thể im lặng theo tôi về đồn rồi chứ.\r\n\r\n    Anh ta nhanh chóng bắt giữ cô ả giao cho đồng nghiệp rồi nói với cô:\r\n\r\n    - Cám ơn cô. Tôi nợ cô một lời xin lỗi - Viên cảnh sát trẻ lúng túng.\r\n\r\n    - Không phiền anh làm việc nữa, tôi đứng đây chờ bạn rồi về nhà ngay – Kiều Chinh giơ tay tạm biệt anh ta rồi quay đầu bước đi về phía chiếc xe của mình.\r\n\r\n    - Này em…\r\n\r\n    Nghe gọi, cô dừng bước, quay đầu lại. Viên cảnh sát trẻ càng lúng túng hơn nói:\r\n\r\n    - Anh là… anh là… Long Sơn. Chúng ta có thể làm bạn chứ?\r\n\r\n    Rồi có vẻ như biết mình đã quá đường đột, anh vội vàng giải thích:\r\n\r\n    - Anh không có ý gì đâu. Chỉ là…\r\n\r\n    - Được mà – Kiều Chinh vui vẻ đáp, nhìn dáng vẻ lúng túng của anh không khỏi bật cười - Tên anh thật ấn tượng.\r\n\r\n    - Vậy còn tên em? – Gương mặt Long Sơn sáng lên.\r\n\r\n    - Em là Kiều Chinh, Hoàng Kiều Chinh – Kiều Chinh lưỡng lự đáp.\r\n\r\n    - “Chinh” trong “Chinh phụ ngâm” à? – Long Sơn hơi nhíu mày hỏi.\r\n\r\n    Kiều Chinh gật gật đầu, Long Sơn cười lớn:\r\n\r\n    - Tên của cả hai chúng ta đều đặc biệt cả, không phải sao?\r\n\r\n    Kiều Chinh cũng phì cười, tự nhiên cô thấy anh thật gần gũi.\r\n\r\n    Kiều Chinh tạm biệt Long Sơn rồi đi về xe của mình. Bước chân cô khựng lại khi thấy Cảnh Phong đang đứng dựa vào xe cô từ bao giờ. Anh chắp hai tay trước ngực, ánh mắt nheo nheo nhìn cô, gương mặt lạnh lùng dưới ánh nắng quyến rũ lạ lùng. Kiều Chinh cũng ngỡ ngàng trước vẻ đẹp ấy. Cô không biết mình có nên bước tiếp hay không. Nếu cô quay lưng bỏ đi thì mọi việc sẽ chẳng bao giờ được hóa giải. Nhưng nếu không đi, cô không biết phải nói gì với anh nữa. Cô đã muốn tránh xa anh mà anh cứ càng gần cô hơn. Cuối cùng cô e dè ngẩng đầu nhìn Cảnh Phong hỏi:\r\n\r\n    - Sao anh lại ở đây?\r\n\r\n    - Đến đây xem kịch vui – Cô đỏ mặt xấu hổ, giả vờ quay mặt nhìn xung quanh rồi hỏi – Có diễn kịch ở đây sao?!\r\n\r\n    - Diễn viên đang đứng trước mặt tôi đấy thôi – Cảnh Phong cười lớn.\r\n\r\n    Kiều Chinh giờ mới nhận ra anh trêu mình, mặt cô như mếu:\r\n\r\n    - Làm gì có kịch nào chứ?\r\n\r\n    - Anh cảnh sát đó đúng là mới vào ngành. Có ai đi hẹn hò với bạn gái lại mặc đồng phục bao giờ. Cũng may gặp cô ta là tay mơ, chứ gặp tội phạm thật sự, hai người sẽ bị vạch trần ngay.\r\n\r\n    Kiều Chinh nghe nói thì há miệng. Anh nói đúng.\r\n\r\n    - Sao anh lại ở đây? – Cô muốn đổi chủ đề để bớt xấu hổ. Thái độ của cô khiến Cảnh Phong mỉm cười, anh nghiêng đầu nhìn cô, ánh mắt mang theo sự trêu chọc. Mái tóc anh theo cái nghiêng đầu mà khẽ rơi xuống vầng trán càng khiến anh thu hút hơn.\r\n\r\n    Kiều Chinh bị anh nhìn đến đỏ mặt, môi cô mím lại để lộ hai má lúm đồng tiền. Hai bàn tay bối rối vặn vào nhau. Cô không biết tại sao mỗi khi đối diện với Cảnh Phong, cô lại không thể nhìn thẳng vào anh. Nhưng rõ ràng cô không sợ anh.\r\n\r\n    Cảnh Phong chầm chậm bước tới mấy bước, Kiều Chinh liền lùi lại mấy bước. Anh bước một, cô lùi lại hai, bước tiến của anh dài bằng hai bước lùi của cô cho nên khoảng cách giữa họ mãi vẫn chẳng thể cách xa được. Kiều Chinh cứ lùi mãi cho đến khi chân cô chạm vào bậc thềm, bước hụt xuống lòng đường. Loạng choạng vài giây, cô ngã bật ra sau. Cảnh Phong đỡ lấy cô, kéo cô ngã nhào vào lòng anh. Mắt chạm mắt, nồng nàn.\r\n\r\n    Tim Kiều Chinh đập liên hồi, mặt cô đỏ bừng bừng, hơi thở gấp gáp, lần này cô bị ánh mắt của anh làm cho đông cứng, muốn tránh cũng không tránh được. Cảnh Phong buông một nụ cười cuốn hút:\r\n\r\n    - Dường như em rất sợ tôi?!\r\n\r\n    - Đâu có – Kiều Chinh nuốt nước bọt, cố gắng kìm chế hơi thở của mình.\r\n\r\n    - Vậy vì sao em không dám nhìn thẳng vào mắt tôi? – Cảnh Phong trầm giọng hỏi cô.\r\n\r\n    - Em… - Anh nghe thấy cả tiếng trái tim cô đập rộn ràng trong lồng ngực. Cô thật khác biệt với các cô gái mà anh biết.\r\n\r\n    Đứng trước cô, anh cảm thấy như quãng đời phiêu bạt trước đây của mình chỉ là một giấc mơ thoáng qua. Khi đối mặt với thế giới, cô kiên cường như một nhành hoa, dù yếu mềm nhưng không bao giờ đầu hàng. Trong lúc nguy cấp nhất, cô đã chọn cách ở lại cùng anh, lúc đó cô đã đánh cược cả mạng sống. Đối mặt với cái chết không sợ, lại sợ đối mặt với anh ư?\r\n\r\n    - Hai người đang làm gì vậy? – Giọng Cẩm Tú vang lên.\r\n\r\n    Cảnh Phong bình thản buông tay ra khỏi người Kiều Chinh. Kiều Chinh giật mình, bối rối nhìn Cẩm Tú:\r\n\r\n    - Không có gì, mình suýt té, anh ấy đỡ mình thôi. Chúng ta về được chưa?\r\n\r\n    Cẩm Tú cười gượng:\r\n\r\n    - Mình nấu giúp anh ấy mấy món rồi về.\r\n\r\n    Kiều Chinh khẽ cười gật đầu, lòng cô hơi buồn khi nhận ra giọng điệu như khẳng định quyền làm chủ của Cẩm Tú. Đúng lúc đó, Cảnh Phong lên tiếng:\r\n\r\n    - Sao hai người không ở đây ăn chung luôn?!\r\n\r\n    Kiều Chinh ngạc nhiên ngẩng đầu nhìn Cảnh Phong. Sắc mặt Cẩm Tú càng sầm xuống.\r\n\r\n    - Dù sao, một mình anh cũng không ăn hết ngần đó thức ăn – Cảnh Phong nói tiếp.\r\n\r\n    Nhìn dáng cô bước vào nhà, anh khẽ nhếch môi cười. Cẩm Tú bước đến bên anh, khẽ hỏi:\r\n\r\n    - Anh thật sự muốn tiếp cận cô ấy sao?\r\n\r\n    Nụ cười trên môi Cảnh Phong tắt ngấm, ánh mắt tối sầm đáng sợ, anh nghiêm mặt đáp:\r\n\r\n    - Cô ấy là con cờ tốt nhất. Sao hả, em không đành lòng à?!\r\n\r\n    Cẩm Tú siết chặt tay lại:\r\n\r\n    - Em sẽ giúp anh.\r\n\r\n    Nhà của Cảnh Phong là căn nhà hai tầng bình dị, bên trong càng bình dị hơn so với vẻ lãng tử của chủ nhân. Căn nhà màu xám, rèm cửa màu xanh lạnh lẽo và cô đơn. Bên trong, ngoài bộ ghế sô pha và một chiếc tivi, chẳng có thêm bất cứ vật dụng nào. Trên tường chỉ có một chiếc đồng hồ màu xám. Kiều Chinh ngạc nhiên nhìn chiếc ghế sô pha độc nhất, không biết có nên ngồi xuống hay không.\r\n\r\n    - Thế nào? – Cảnh Phong đi đến ghế sô pha ngồi xuống rồi mới nói – Không nghĩ nhà của một đại ca giang hồ như tôi lại không có bất cứ thứ gì tỏ vẻ sang trọng giàu có à?\r\n\r\n    Kiều Chinh không ngờ Cảnh Phong lại nói đúng suy nghĩ trong đầu mình. Cô bối rối đứng bật dậy, lúng túng nói:\r\n\r\n    - Để em đi phụ Cẩm Tú nấu cơm.\r\n\r\n    Nói xong, không cần biết Cảnh Phong nghĩ gì, cô đi nhanh xuống bếp. Cảnh Phong nhìn theo khẽ cười, ánh mắt hấp háy. Anh lẩm bẩm: “Thú vị thật”.\r\n\r\n    Cẩm Tú thấy bộ dạng hốt hoảng của cô thì hỏi:\r\n\r\n    - Có chuyện gì à?\r\n\r\n    - Không có, mình chỉ muốn giúp Tú nấu cơm thôi...\r\n\r\n    - Giúp mình bào cái này – Cẩm Tú chỉ tay vào mớ cà rốt.\r\n\r\n    Kiều Chinh ngây người, cô cắn môi, Cẩm Tú muốn cô bào cà rốt, nhưng lấy cái gì bào?! Từ nhỏ cô chưa từng làm bếp bao giờ, đến muối, đường, bột ngọt cô còn không phân biệt được huống hồ các loại dao. Như đoán được, Cẩm Tú đưa con dao bào đến trước mặt cô. Cô nhìn thật kĩ con dao, cố ghi nhớ hình ảnh của nó, nhanh tay cầm quả cà rốt lên, vụng về bào.\r\n\r\n    - Á – Cô kêu khẽ một tiếng, buông rơi con dao khỏi tay mình. Ngón tay đã đứt rồi, cô muốn khóc vì không ngờ mình vô dụng đến vậy.\r\n\r\n    Cảnh Phong chỉ vừa mới mở tivi được vài giây thì nghe tiếng loảng xoảng trong nhà bếp vọng ra. Anh chạy nhanh xuống bếp thì thấy cảnh tượng bày ra trước mắt như vậy.\r\n\r\n    - Rửa sạch tay đi rồi theo tôi – Cảnh Phong lạnh lùng nói.\r\n\r\n    Cô vừa bước vào phòng khách thì thấy Cảnh Phong đã ngồi trước một hộp băng cứu thương khá lớn, bên trong có rất nhiều loại thuốc được sắp xếp ngay ngắn. Cô e dè ngồi xuống bên cạnh anh, tay vẫn nắm chặt ngón tay vừa bị đứt.\r\n\r\n    - Đưa tay.\r\n\r\n    Kiều Chinh cắn môi lắc đầu:\r\n\r\n    - Không sao, hết chảy máu rồi.\r\n\r\n    Cảnh Phong dường như không để ý đến những gì cô nói, anh nắm lấy tay cô kéo về phía mình rồi đặt tay cô trên đùi anh, tháo ngay miếng băng keo cá nhân cẩn thận dán vào tay cô. Ở khoảng cách gần như thế, Kiều Chinh có thể nhìn rõ từng ngón tay của anh. Bàn tay anh có những ngón thon dài, cứng cáp, móng tay cắt gọn gàng, lòng bàn tay khô và ấm áp. Những vết chai sạn giữ chặt lấy ánh mắt cô. Hơi ấm và xúc cảm ấy làm cô dễ chịu.\r\n\r\n    Xong xuôi, không để cho Kiều Chinh nói lời cảm ơn, Cảnh Phong đã bê hộp thuốc đi lên lầu. Khoảng thời gian sau đó, anh ở mãi trên lầu không hề bước xuống dưới. Cô lặng lẽ chờ. Cảnh Phong lúc nào cũng khiến tâm trí cô rối bời. Anh là một đại ca giang hồ, vẻ mặt lạnh lùng khó gần, nhưng khi nhìn cô, ánh mắt anh lại thật ấm áp.\r\n\r\n    Lúc này đây, cô không hiểu được trong lòng anh nghĩ gì? Là anh không muốn nói chuyện cùng cô hay là vì anh thấy tội nghiệp cho vẻ lúng túng của cô trước anh. Anh giống như một tấm gương ảo, chỉ có thể nhìn thấy nhưng không thể chạm vào. Đôi mắt ám ảnh đau đớn và cô đơn của anh thu hút cô. Đang miên man suy nghĩ, Kiều Chinh không biết Cẩm Tú đến phía sau cô từ lúc nào, Cẩm Tú vỗ vai cô hỏi:\r\n\r\n    - Làm gì mà như người mất hồn vậy hả?\r\n\r\n    - Không có gì đâu – Kiều Chinh cười đáp.\r\n\r\n    - Giúp mình lên lầu gọi anh Phong xuống ăn cơm đi, mình sẽ dọn bàn – Cẩm Tú nói rồi nhanh chóng xuống bếp.\r\n\r\n    Trên lầu có hai phòng ngủ. Cô mở cửa theo cảm giác. Căn phòng thứ nhất vừa mở ra, ánh sáng từ cửa số chiếu vào. Đó là một căn phòng rất đẹp, được trang trí vô cùng đáng yêu. Ai cũng có thể nhận ra ngay đây là phòng dành cho một bé gái. Căn phòng hoàn toàn trái ngược với vẻ lạnh lẽo, trống không bên dưới. Quả thật khiến Kiều Chinh tò mò. Vì sao lại có một căn phòng bé gái ở đây?! Rõ ràng Cẩm Tú nói Cảnh Phong chỉ sống một mình thôi mà. Đứa bé gái ở trong phòng này là thế nào? Là con gái hay em gái của Cảnh Phong?!\r\n\r\n    Sự tò mò thôi thúc Kiều Chinh bước vào bên trong, cô tiến tới đầu giường, nơi đặt một cái khung hình úp mặt. Trong hình là một bé gái có nét mặt như vẽ, rất đáng yêu, hai má bầu bĩnh đỏ hồng, cái miệng chúm chím cười. Kiều Chinh không cầm lòng được mà thốt lên hai tiếng:\r\n\r\n    - Xinh quá!\r\n\r\n    - Cô làm gì ở đây? – Giọng nói lạnh lùng vang lên mang theo sự tức giận.\r\n\r\n    Kiều Chinh giật mình quay đầu, khung hình trong tay cô lập tức rơi xuống vỡ tan tành.\r\n\r\n    - Cô… - Cảnh Phong gầm lên.\r\n\r\n    - Xin lỗi… Em thật sự xin lỗi – Kiều Chinh run rẩy nói.\r\n\r\n    - Cô… Cút ngay.\r\n\r\n    Cô chưa từng thấy ánh mắt nào mang đầy thù hận và lạnh lẽo đến thế. Cô quay người chạy nhanh ra khỏi căn phòng. Chẳng kịp từ biệt Cẩm Tú, cô cứ thế chạy cho đến khi một cánh tay giữ cô lại.\r\n\r\n    - Đừng mà… - Kiều Chinh hoảng loạn, nước mắt lã chã rơi.\r\n\r\n    - Kiều Chinh! Là tôi đây – Giọng Long Sơn vang lên, hai tay anh giữ chặt lấy cô – Có chuyện gì vậy?!\r\n\r\n    Nghe giọng ấm áp ân cần của Long Sơn, Kiều Chinh dường như trấn tĩnh lại, cô buông thõng tay nhìn anh khẽ nói:\r\n\r\n    - Là anh à?!\r\n\r\n    Khi hai người rời đi thì một bàn tay lặng lẽ cho vào túi quần lôi ra một bao thuốc lá, bắt đầu châm lửa hút. Cảnh Phong cũng không hiểu tại sao mình lại hành động như thế nữa. Kí ức như một con dao nhọn xoáy sâu mãi vào trái tim anh.\r\n\r\n    Kiều Chinh mệt mỏi ngã xuống sô pha trong phòng khách nhà mình, mong rằng khi thức dậy mọi nặng nề trong lòng cũng tiêu tan. Nhớ lại ánh mắt của Cảnh Phong khi đó, cô vừa hối hận vừa sợ, một ánh mắt mang đầy sự thù hận nhưng lại ẩn chứa quá nhiều đau buồn mất mát.\r\n\r\n    Không biết cô chợp mắt được bao lâu thì Cẩm Tú về, tiếng mở cửa đã đánh thức Kiều Chinh dậy. Cẩm Tú mang đồ ăn về cho cô.\r\n\r\n    Cẩm Tú nhìn Kiều Chinh ăn, ánh mắt đăm chiêu, vẻ mặt phức tạp. Lát sau cô ngồi thẳng lưng nhìn Kiều Chinh rồi nhẹ nhàng nói:\r\n\r\n    - Đừng trách anh ấy. Anh ấy cũng không cố ý đâu. Chỉ vì bức hình ấy là bức hình duy nhất còn sót lại của em gái anh ấy. Cô bé chết rồi.\r\n\r\n    Kiều Chinh đang ăn nghe vậy thì dừng đũa, trái tim cảm thấy nhói đau. Thì ra là như vậy cho nên anh mới nhìn cô bằng ánh mắt như thế. Đó là bức hình duy nhất, chắc chắn anh rất trân trọng nó. Căn phòng đó rất ấm áp dù chủ nhân của nó đã chết. Anh yêu thương em gái mình như vậy mà cô nỡ làm vỡ khung hình duy nhất của em gái anh. Anh nổi giận cũng là dễ hiểu.\r\n\r\n    Cổ họng cô nghẹn đắng\r\n\r\n    Cảnh Phong mở cửa bước vào trong căn phòng của em gái mình. Tháo bỏ đi cái khung vỡ nát, anh nhẹ nhàng cầm tấm hình em gái lên nhìn, trong hình là gương mặt tươi cười, đáng yêu. Đây chính là bức ảnh chụp cuối cùng của em gái anh trước khi biến cố đó xảy ra. Quá sợ hãi, em gái anh đã không còn cười nữa cho đến khi qua đời. Lòng Cảnh Phong dâng lên một nỗi hận thù ghê gớm, anh siết chặt tay lẩm bẩm:\r\n\r\n    - Anh nhất định phải để ông ta trả giá.\r\n\r\n    Ngày hôm sau, Kiều Chinh gần như đi hết các cửa tiệm bán đồ lưu niệm trong thành phố tìm bằng được cái khung hình giống cái khung hình đã vỡ kia. Cô không đếm được mình đã đi qua bao nhiêu con phố, hỏi bao nhiêu người nhưng ai nấy đều lắc đầu. Cô thất vọng, quyết định tìm một cái khung hình tương tự thay thế.\r\n\r\n    Khi cô đứng trước nhà Cảnh Phong e ngại không biết có nên bấm chuông cửa hay không thì một giọng nói đột ngột vang lên sau lưng cô:\r\n\r\n    - Cô làm gì ở đây?\r\n\r\n    Cô luống cuống giấu khung ảnh sau lưng. Hành động đó không qua được cặp mắt của Cảnh Phong, anh nghiêng đầu nhìn rồi hỏi:\r\n\r\n    - Cái gì vậy?\r\n\r\n    Kiều Chinh cắn môi e dè cầm hộp quà đưa ra trước mặt anh, lén lút nhìn anh nói:\r\n\r\n    - Cái này… Xin lỗi anh.\r\n\r\n    Cảnh Phong cầm lấy cái hộp ngay, anh mở ra xem, nhìn khung hình bên trong rồi trầm mặt giây lát. Kiều Chinh lo lắng nhìn anh, nhanh chóng nói:\r\n\r\n    - Vậy… em về đây. Tạm biệt.\r\n\r\n    Cô vội vàng quay lưng định bỏ đi.\r\n\r\n    - Cám ơn… Xin lỗi... Hôm qua anh không nên nổi giận với em.\r\n\r\n    Đột nhiên nhận được lời xin lỗi của anh, Kiều Chinh bỗng cảm thấy nhẹ lòng, cô cũng không hiểu vì sao bản thân mình lại cảm thấy như thế nữa. Có lẽ cô luôn cho rằng thật khó để một người như anh nói lời xin lỗi. Cô bất giác nở nụ cười, nụ cười đẹp như ánh mặt trời lúc ban mai.\r\n\r\n    - Anh không còn giận em nữa chứ?\r\n\r\n    Nụ cười của cô làm anh ngây dại. Tại sao cô có thể cười với anh như thế sau những lời đe dọa của anh?! Bàn tay anh bỗng chạm vào gương mặt cô.\r\n\r\n    Cô tròn mắt nhìn anh, cả người run nhẹ. Cảnh Phong dường như biết mình thất thố, vội vàng rụt tay về. Không khí trở nên ngượng ngập.\r\n\r\n    - Em phải về nhà rồi – Kiều Chinh vội vàng quay lưng đi.\r\n\r\n    Cảnh Phong nhìn theo bóng cô, ánh mắt trở lại lạnh lẽo. Một chiếc xe hơi màu đen trờ tới, cửa xe hạ xuống thấp. Một người đàn ông đeo kính đen vẻ ngoài phốp pháp quay đầu nhìn Cảnh Phong, mỉm cười nói:\r\n\r\n    - Xem ra kế hoạch đã có thể tiến hành sớm hơn rồi.\r\n\r\n    Một buổi chiều, trên đường về nhà, Kiều Chinh cảm thấy có ai đó đang đi theo cô và Cẩm Tú.\r\n\r\n    - Cẩm Tú nè, mình có cảm giác ai đó đang đi theo tụi mình?\r\n\r\n    - Có ai đâu nào. Chắc chỉ là người ta chạy cùng đường thôi.\r\n\r\n    Kiều Chinh hít thở mạnh, quay đầu nhìn lại phía sau lưng nhưng chỉ có một chiếc xe màu đen bóng mượt chạy chầm chậm cùng mấy chiếc xe máy. Trông họ dường như chẳng có ý đồ gì ngoài việc cố gắng trở về nhà sau một ngày làm việc bận rộn. Cô tự trấn an mình: chắc chỉ là ảo giác mà thôi.\r\n\r\n    Khi cả hai tới nhà, Kiều Chinh đẩy cửa định bước vào thì Cẩm Tú đã vội vàng chen qua cô để vào trước. Kiều Chinh nhìn dáng vẻ hối hả của Cẩm Tú không khỏi bật cười. Bất thình lình hai người đàn ông từ trong chiếc xe hơi màu đen khi nãy xông đến, trên tay lăm lăm một chiếc khăn. Kiều Chinh nhanh chóng buông thõng hai tay, lịm đi. Chiếc xe của cô đổ xuống đất.\r\n\r\n    Cẩm Tú nghe tiếng xe đổ thì vội vàng chạy ra xem. Cô chỉ kịp nhìn thấy hai người đàn ông che mặt đang kéo Kiều Chinh vào bên trong xe hơi rồi nhấn ga chạy thẳng.\r\n\r\n    Buổi xế chiều là thời gian bắt đầu hoạt động của những quán bar. Trước khi bắt đầu mở cửa, người quản lí luôn báo cáo tình hình hoạt động ngày hôm qua với Cảnh Phong.\r\n\r\n    - Anh Phong! Có chuyện này… - Người quản lí ngập ngừng.\r\n\r\n    Cảnh Phong ném cho hắn một ánh mắt sắc bén như cảnh cáo. Anh gấp mạnh cuốn sổ dày cộm trên tay rồi ném xuống ghế kế bên, hành động của anh làm cho người quản lí sợ xanh mặt, một luồng khí lạnh xuyên qua đầu hắn.\r\n\r\n    - Nói đi – Cảnh Phong đột ngột nói.\r\n\r\n    Người quản lí nuốt khan, lấy tay lau mồ hôi, lấy hơi mãi mới nói ra được:\r\n\r\n    - Anh Phong! Chuyện là như thế này, cái quán bên kia đường đã chiêu dụ nhiều tiếp viên trụ cột bên ta, lại tăng cường rất nhiều tiếp viên nữ trẻ đẹp, là hàng mới, cho nên… - Hắn liếm mép như để lấy thêm can đảm – Cho nên khách của quán chúng ta sang bên đó khá nhiều. Bọn chúng rõ ràng là cố tình khiêu khích chúng ta. Đúng là không nể mặt anh Phong và ông chủ tí nào hết. Anh nghĩ chúng ta có nên dạy cho chúng một bài học hay không?\r\n\r\n    Nghe xong, sắc mặt Cảnh Phong không chút thay đổi. Anh bình thản nhấc li rượu trên bàn lên rồi ngả người vào sô pha, ánh mắt có chút đăm chiêu, chẳng ai đoán được anh đang nghĩ gì. Không gian chìm xuống. Ai cũng lo lắng đợi chờ quyết định của Cảnh Phong, nếu như anh gật đầu thì chắc chắc sẽ có một cuộc đổ máu, còn nếu không thì lợi nhuận sẽ bị người khác cướp lấy. Tình thế hiện nay, đánh hay không đánh đều rất dở, chẳng ai lại muốn có một sự việc lùm xùm diễn ra ở nơi làm ăn của mình. Lát sau Cảnh Phong hờ hững đáp:\r\n\r\n    - Cứ mặc chúng.\r\n\r\n    Cả đám người vội vàng cúi đầu im lặng, kẻ che giấu nỗi thất vọng, kẻ lại vui mừng nhưng chẳng ai nói ra. Tất cả đều trưng ra một bộ mặt phục tùng. Không khí dường như chùng xuống thì bất ngờ tiếng điện thoại vang lên:\r\n\r\n    - Anh – Cẩm Tú bên kia điện thoại hốt hoảng – Kiều Chinh bị bắt đi rồi. Em phải làm sao đây? Ba mẹ cô ấy đi nước ngoài vẫn chưa về.\r\n\r\n    - Nói rõ sự tình – Cảnh Phong nói ngắn gọn.\r\n\r\n    - Em cứ tưởng là bắt cóc nên ngồi đợi điện thoại, nhưng mãi mà chẳng thấy chúng gọi điện. Em không biết là có nên báo công an hay không? Em sợ là chúng bắt nhầm người. Hình như người chúng muốn là em chứ không phải Kiều Chinh.\r\n\r\n    - Đóng chặt cửa đợi bọn anh đến - Cảnh Phong nói rồi phi ra khỏi cửa.\r\n\r\n    - Báo công an chưa? – Cửa vừa mở Cảnh Phong đã hỏi.\r\n\r\n    - Rồi, lát nữa họ sẽ đến xem tình hình – Cẩm Tú gật đầu đáp.\r\n\r\n    - Tranh thủ đi – Cảnh Phong hất đầu ra lệnh cho Hải và Thái đang đứng phía sau mình.\r\n\r\n    Hai người lập tức xông thẳng lên lầu không một tiếng động khiến Cẩm Tú cũng phải ngạc nhiên.\r\n\r\n    - Các anh…\r\n\r\n    Ngay lúc đó tiếng chuông cửa vang lên khiến mọi người giật mình nhìn lại.\r\n\r\n    - Chắc là bọn cảnh sát – Thái bực tức mắng nhưng Cảnh Phong ra hiệu im lặng, cả ba đưa mắt nhìn Cẩm Tú mở cửa.\r\n\r\n    - Xin chào, chúng tôi là người bên đội điều tra – Một viên cảnh sát nói – Cô báo bạn mình bị bắt cóc đúng không?\r\n\r\n    - Đúng vậy – Cẩm Tú có chút kích động vội đáp.\r\n\r\n    Ba cảnh sát vừa bước vào nhà thì đối mặt ngay với đám người Cảnh Phong. Những đôi mắt lập tức nhìn nhau ngờ vực.\r\n\r\n    Cảnh Phong không ngờ người đến đây lần này lại chính là anh chàng cảnh sát có bộ mã đẹp trai lần trước anh thấy đứng cùng Kiều Chinh, Long Sơn. Cũng chính người này đã từng đưa người vào quán bar của anh khám xét. Long Sơn có vẻ cũng nhận ra những người trước mặt mình, anh cao giọng nói:\r\n\r\n    - Các vị có thể nói cho tôi biết các vị có quan hệ thế nào với người bị hại không?\r\n\r\n    - Họ là anh của tôi – Cẩm Tú vội vàng đáp lời ngay – Lúc bạn tôi bị bắt, tôi sợ quá nên gọi họ đến thôi.\r\n\r\n    - Vậy sao? – Long Sơn quay người nhìn sâu vào mắt Cẩm Tú thật lâu.\r\n\r\n    - Nhờ các anh chuyện này. Chúng tôi xin phép đi trước – Cảnh Phong nói xong rồi quay đầu đi thẳng.","title":"Nếu Như Yêu - Chương 06"}