{"text":"﻿    Không quan hệ thì không quen biết\r\n\r\n    Kiều Chinh cảm thấy đầu đau nhức vô cùng, tay đã không cử động được, ý thức vẫn như chập chờn trong cơn mơ. Cô không nhớ là mình đã trải qua những gì, chỉ thấy xung quanh là bốn bức tường tối om, ảm đảm.\r\n\r\n    Chỗ này giống một nhà kho chứa hàng, có rất nhiều thùng hàng chất chồng lên nhau, trần nhà bằng tôn cao và thoáng. Bốn bề có nhiều mạng nhện và bụi bặm, chắc đã bị bỏ hoang từ lâu.\r\n\r\n    Kiều Chinh cắn môi, trong lòng sợ hãi, chân tay bị buộc chặt nên phải cố sức lắm mới lết được đến chỗ một thùng hàng, cô đá nhẹ mấy cái thì thấy cái thùng lảo đảo. Cô hốt hoảng thu chân lại, cả người run lên. Ở nơi hoang phế này, cô dường như mất phương hướng. Có lẽ nó quá xa thành phố rồi.\r\n\r\n    Mục đích của bọn bắt cóc là gì? Càng nghĩ cô càng sợ, nước mắt phải nuốt vào trong vì nếu khóc sẽ khiến bản thân yếu đuối hơn nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Két…\r\n\r\n    Tiếng mở cửa kho làm cô giật mình, vội vàng nhắm mắt lại giả vờ còn mê man.\r\n\r\n    - Cộp… cộp… cộp…\r\n\r\n    Nhiều tiếng bước chân thình thịch vang lên. Tim cô càng lúc càng đập mạnh hơn.\r\n\r\n    - Đã bảo tụi bay dùng ít thuốc mê thôi, đến giờ mà nó vẫn chưa tỉnh lại là sao? – Một giọng nói cộc cằn vang lên.\r\n\r\n    Một tên lí nhí nói:\r\n\r\n    - Em xin lỗi.\r\n\r\n    - Bỏ đi – Giọng nói lại đáp lại cộc lốc.\r\n\r\n    Hắn quan sát Kiều Chinh đang nằm dưới sàn nhà một lúc. Khóe môi hắn nhếch lên đầy thích thú rồi hất đầu về một tên đàn em ra lệnh:\r\n\r\n    – Cởi trói cho nó đi, con nhỏ này xem ra ngon mắt đấy.\r\n\r\n    Tim Kiều Chinh như ngừng đập. Nghe giọng nói đầy hàm ý đen tối, lòng cô chợt bấn loạn. Tay chân vừa được giải thoát xong, cô giơ chân đạp mạnh một tên ngã lăn ra đất rồi nhanh chân chạy ra cửa.\r\n\r\n    Kẻ cầm đầu mặt chẳng biến sắc, giống như biết trước cô sẽ bỏ chạy, hắn hất đầu cho hai tên đàn em đuổi theo còn mình ung dung tìm một cái thùng chắc chắn mà ngồi xuống chờ đợi. Chỉ vài phút sau, Kiều Chinh bị nắm tóc lôi trở lại, cô vùng vẫy trong nước mắt nhưng chẳng thể nào thoát được. Cô bị lôi đến trước mặt tên đàn anh, đầu bị kéo ngửa ra sau nghe hắn nói:\r\n\r\n    - Tưởng cô giả vờ được mãi chứ. Vùng chạy làm gì để bây giờ bị đau như thế – Hắn tỏ vẻ thương tiếc, đưa tay nâng cằm cô lên nói bằng giọng giễu cợt – Quả nhiên là dễ dàng bị mắc lừa, vội vàng tháo chạy.\r\n\r\n    Kiều Chinh bực tức hất cằm mình ra khỏi tay hắn, ném cho hắn một ánh mắt khinh bỉ. Lúc này cô mới nhìn rõ hắn, đó là một tên đầu trọc lóc, trên đó còn xăm hình một con đại bàng đang tung cánh, có lẽ trong giang hồ hắn cũng không phải hạng tầm thường. Hắn tỏ ra thích thú với cô:\r\n\r\n    - Biết vì sao tôi biết cô giả vờ không?\r\n\r\n    Kiều Chinh im lặng không đáp, ánh mắt vẫn nhìn hắn chằm chằm.\r\n\r\n    - Nhìn kĩ lại mặt đất nơi cô nằm đi – Hắn gợi ý.\r\n\r\n    Dưới mặt đất đầy bụi bặm nơi cô nằm lúc nãy có một vệt sáng lớn. Dấu vết rõ nét của hơi thở. Tên đầu trọc đưa tay vén mái tóc rối tung của cô rồi đưa tay phủi phủi bụi trên người cô, cười nói:\r\n\r\n    - Một người đang ngất xỉu thì hơi thở không mạnh thế được.\r\n\r\n    Kiều Chinh cúi đầu, gằn giọng:\r\n\r\n    - Các người muốn gì, nếu muốn đòi tiền chuộc, ba tôi nhất định sẽ đáp ứng.\r\n\r\n    Tên đầu trọc nhìn cô có chút ngạc nhiên, sao đó chậm rãi hỏi:\r\n\r\n    - Ba cô là ai?\r\n\r\n    - Ba tôi là tổng giám đốc của USP – Kiều Chinh nhìn thẳng hắn đáp.\r\n\r\n    - Hoàng Sĩ Nghiêm? – Tên đầu trọc lẩm bẩm như đang cố nhớ cái tên quen thuộc này, rồi hắn đột nhiên phá ra cười sảng khoái – Thật không ngờ chúng ta bắt được một con cá vàng lớn như thế… xem ra điều ước của chúng ta không chỉ có một mà thôi đâu.\r\n\r\n    - Anh, vậy phải xử trí cô ta thế nào? – Một tên đàn em lên tiếng hỏi.\r\n\r\n    - Tất nhiên là dụ thằng Phong đến trước, sau đó mới đòi tiền chuộc. Bây giờ phải chăm sóc cô ta cho tốt, cô ta chính là mỏ vàng của chúng ta. Ba cô ta là một triệu phú, để chuộc con gái cưng về, ông ta chẳng ngại chi một khoản kha khá đâu.\r\n\r\n    “Cảnh Phong”, Kiều Chinh giật nảy mình khi nghe đến hai chữ này, cô bị bắt cóc thì có liên quan gì đến anh?!\r\n\r\n    - Các người vừa nói gì? Chuyện bắt cóc tôi có liên quan gì đến Cảnh Phong vậy? – Kiều Chinh run run hỏi.\r\n\r\n    - Sở dĩ cô em bị bắt đến đây là vì thằng Phong dám cả gan đắc tội với tụi anh, hiểu chưa?! – Tên đầu trọc nhìn cô cười đáp, ánh mắt không giấu được vẻ nham hiểm của một kẻ không từ thủ đoạn.\r\n\r\n    - Các người bắt nhầm người rồi – Kiều Chinh buột miệng nói.\r\n\r\n    Cô nghĩ Cảnh Phong là người trong giang hồ, nếu bọn chúng muốn bắt người để uy hiếp anh thì chắc chắn chúng sẽ bắt Cẩm Tú. Nhưng nếu bọn chúng biết mình nhầm thì nhất định sẽ không để Cẩm Tú yên. Nếu là cô thì còn có cơ hội thoát vì ba cô có tiền cho chúng, còn Cẩm Tú...\r\n\r\n    - Cái gì? Bắt nhầm? – Một tên đàn em cau mày quắc mắt quát lớn.\r\n\r\n    Thái độ của tên đầu trọc khác hẳn, hắn gạt tên đàn em sang một bên rồi nhìn Kiều Chinh nói:\r\n\r\n    - Không nhầm đâu.\r\n\r\n    Kiều Chinh tỏ ra khó hiểu, nói như phân bua:\r\n\r\n    - Các người bắt tôi cũng bằng thừa. Tôi và Cảnh Phong chỉ quen biết bình thường. Anh ấy sẽ không vì tôi mà đến đây đâu. Thả tôi ra, ba tôi nhất định sẽ trả tiền cho các người, cứ ra giá đi.\r\n\r\n    - Cô nghĩ chỉ vài lời như thế có thể lừa được bọn tôi sao? Cảnh Phong là loại người nào, bọn tôi hiểu rất rõ. Hắn là kẻ máu lạnh và cực kì tàn nhẫn, nếu không phải người của hắn, cô nghĩ hắn dám đắc tội với khách quý để bảo vệ cô hay sao?\r\n\r\n    Kiều Chinh ngây người, cô chợt nhớ đêm mình đi quán bar, xém chút bị người ta cưỡng bức, là Cảnh Phong ra tay cứu cô nếu không thì cô đã bị làm nhục rồi. Không ngờ người đàn ông đó lại là một nhân vật quan trọng... Trong lòng cô bỗng xáo trộn khi nghĩ đến Cảnh Phong. Tên khách đó có lẽ oán hận Cảnh Phong lắm nên muốn trả thù anh bằng cách này.\r\n\r\n    - Chỉ vì tôi là bạn của em gái anh ấy thôi. Cảnh Phong chẳng qua vì nể mặt em gái mà giúp tôi. Anh ấy sẽ không ngu ngốc vì tôi mà đâm đầu vào nguy hiểm đâu. Các người không cần phí công lừa anh ấy đến, hãy ra giá rồi gọi điện thoại cho ba mẹ tôi đi. Chuyện này càng được giải quyết sớm càng tốt, nếu không ba mẹ tôi sẽ báo cảnh sát đó.\r\n\r\n    Tên đầu trọc nghe mấy lời cô nói thì lưỡng lự một chút, nhưng hắn nhanh chóng mỉm cười đắc ý:\r\n\r\n    - Xem ra, cô thà mất tiền cũng không muốn Cảnh Phong xảy ra chuyện đúng không?\r\n\r\n    Kiều Chinh tái mặt, cố gắng đáp:\r\n\r\n    - Tôi chỉ muốn được về nhà sớm thôi. Chúng ta không quen biết, không thù oán, đừng hại lẫn nhau là được.\r\n\r\n    - Cô và Cảnh Phong có quan hệ gì, chúng ta cứ thử xem rồi biết – Tên đầu trọc lôi điện thoại của mình ra bấm số gọi Cảnh Phong.\r\n\r\n    Cảnh Phong ngồi trong một căn phòng yên tĩnh, lặng lẽ châm điếu thuốc, vẻ mặt lạnh lùng dưới làn khói trở nên cô độc vô cùng. Anh mắt anh trong suốt, qua làn khói mờ ảo chẳng khác nào mặt hồ phẳng lặng.\r\n\r\n    - Anh Phong, ngày mai chúng ta trở lại đó, nhân cơ hội nhà đó chẳng có ai, chúng ta kiểm chứng cứ vạch mặt mấy vụ làm ăn phi pháp của lão Nghiêm – Thái đề nghị.\r\n\r\n    - Không nên – Hải lắc đầu, vươn tay cầm chai rượu rót ra ba cái li được bày sẵn trên bàn. Màu rượu vang đỏ in rõ mặt người trên đó. Nhìn ánh mắt Cảnh Phong trên vành li rượu, Hải phân tích – Hiện giờ bọn cảnh sát chắc chắn đang mai phục quanh nhà để chờ bọn bắt cóc. Nếu chúng ta đến đó, sẽ rơi vào bẫy của cảnh sát – Sau đó Hải nghiêng đầu nhìn Cảnh Phong – Em nói đúng không?\r\n\r\n    Cảnh Phong khẽ chớp mắt đồng tình rồi lại im lặng, một lúc sau mới lên tiếng:\r\n\r\n    - Bỏ đi, chờ chuyện này êm, chúng ta tìm cơ hội khác là được. Dù sao Cẩm Tú vẫn còn ở đó, trước sau gì... – Cảnh Phong không nói tiếp mà với người dập tắt điều thuốc rồi lại trở về trạng thái tĩnh lặng như cũ.\r\n\r\n    Điện thoại của anh bất chợt đổ chuông. Anh lướt qua màn hình thấy một số lạ nên thẳng tay tắt ngay. Nhưng chuông điện thoại lại vang lên lần nữa như thử thách lòng kiên nhẫn của anh. Anh nhíu mày, nhấn nút nghe:\r\n\r\n    - Hưng đại bàng đây – Giọng cợt nhả, khiêu khích bên kia điện thoại vang lên – Nhớ tao không?\r\n\r\n    - Mày không đủ tư cách để tao phải nhớ – Cảnh Phong chỉ hơi nhếch môi, buồn chán đáp.\r\n\r\n    Tên đầu trọc không bị lời nói của Cảnh Phong chọc giận, hắn cười phá lên:\r\n\r\n    - Nhưng chắc cô gái mà tao đang giữ trong tay đủ tư cách để mày nhớ chứ?\r\n\r\n    Gương mặt Cảnh Phong thoáng bất động trong vài giây.\r\n\r\n    - Để mày thất vọng rồi. Mày nghĩ cô gái nào đủ tư cách để tao phải nhớ? – Cảnh Phong cười nhạt, một nụ cười với âm thanh rất nhỏ đủ để tên đầu trọc ở bên kia đầu dây nghe thấy.\r\n\r\n    Tên đầu trọc nhíu mày quay đầu nhìn Kiều Chinh như đánh giá lại lần nữa mối quan hệ giữa cô với Cảnh Phong. Thấy ánh mắt hoang mang của Kiều Chinh, hắn quyết định đánh cược ngay lập tức.\r\n\r\n    - Tao cho mày xác định lại lần nữa đó. Tao không muốn nhìn thấy mày đau khổ khi đi lượm xác bạn gái mày đâu. Chưa kể cô ta lại là con gái của Hoàng Sĩ Nghiêm, mày quen với nó chẳng phải là vì đống gia tài triệu đô của ông già nó sao? – Hưng đại bàng nói với giọng đắc ý.\r\n\r\n    - Mày nghĩ cô gái xui xẻo nào đó bị mày bắt thì nhất định phải có liên quan đến tao à? – Giọng Cảnh Phong lạnh lùng – Nếu cô ta là con gái của Hoàng Sĩ Nghiêm thì mày cứ tìm ông ta mà đòi tiền chuộc. Đừng gọi điện thoại làm phiền tao nữa.\r\n\r\n    Tên đầu trọc thay đổi sắc mặt, hắn đưa mắt nhìn Kiều Chinh lần nữa, cô cúi mặt, mím môi, ánh mắt thoáng trầm xuống. Hắn hừ thành tiếng, quyết định nói thêm một câu chốt hạ:\r\n\r\n    - Nhưng cô ta khẳng định cô ta là bạn gái của mày.\r\n\r\n    Kiều Chinh vừa nghe hắn ta nói vậy thì vươn người tới trước định lên tiếng phủ nhận.\r\n\r\n    - Bốp…\r\n\r\n    Một cái tát giáng tới, cô kêu lên rồi ngã xuống sàn.\r\n\r\n    - Cảnh Phong, tao cảnh cáo mày, đừng chơi trò vờ vịt, nếu không bạn gái mày không xong với tao đâu.\r\n\r\n    - Tùy mày xử lí cô ta.\r\n\r\n    Cảnh Phong nói xong lập tức cúp máy, không để cho Hưng đại bàng nói thêm một lời nào nữa. Hưng đại bàng tức giận nhìn màn hình, nụ cười vớt vát cuối cùng của hắn cũng tắt ngúm, hắn quăng mạnh điện thoại trên tay mình, ánh mắt long lanh rực lửa. Ngay sau đó, hắn quay phắt người hùng hổ bước lại gần Kiều Chinh nắm đầu cô hỏi:\r\n\r\n    - Nói! Mày với nó có quan hệ gì?\r\n\r\n    - Tôi đã nói rồi, chúng tôi không có quan hệ gì cả. Là tại các người không chịu tin – Cô thều thào.\r\n\r\n    Hưng đại bàng tức giận gầm lên:\r\n\r\n    - Canh kĩ nó cho tao.\r\n\r\n    Nói xong hắn cùng hai tên đàn em quay người bỏ đi, nhốt cô lại như cũ.\r\n\r\n    Không khí trong kho hàng cũ phút chốc trở nên quá tĩnh mịch. Nỗi hoảng sợ đã rút hết toàn bộ sức lực mà cô có. Nước mắt ấm ức bắt đầu rơi xuống, cô gục mặt vào tay cố để mình không khóc quá to. Vì sao chuyện này lại xảy ra với cô?!\r\n\r\n    Trong lòng cô còn ấm ức hơn khi nghe rõ giọng nói lạnh lùng của anh bên kia điện thoại. Cứ cho rằng cô không đáng để anh đổi mạng, không đáng để anh lao vào chốn nguy hiểm, nhưng dù ít dù nhiều họ cũng có quen biết, vì sao anh có thể nhẫn tâm buông ra mấy từ “không quan hệ”, “coi như không quen biết”, “tùy mày xử lí”.\r\n\r\n    Những cử chỉ của anh, ánh mắt của anh, lời xin lỗi của anh… đã khiến cô lầm tưởng quá nhiều rồi chăng?\r\n\r\n    Cảnh Phong với tay lấy li rượu mà Hải đã rót cho mình, anh uống một hơi cạn sạch rồi đặt mạnh lên bàn.\r\n\r\n    - Anh Phong, giờ chúng ta tính sao hả anh? Cứu hay không cứu? – Hải nhìn Cảnh Phong dò xét. Kiều Chinh đúng là con cờ tốt nhất để họ tiếp cận với ông Nghiêm nhưng cũng không đáng đến nỗi phải lao mình vào nguy hiểm.\r\n\r\n    Cảnh Phong không đáp, anh chỉ đảo mắt rồi khóe môi nhếch lên cười nhạt:\r\n\r\n    - Hưng đại bàng, mày quá xem thường tao.\r\n\r\n    Nghe tiếng mở cửa, Kiều Chinh ngẩng đầu lên nhìn. Hưng đại bàng và hai tên đàn em đã trở lại.\r\n\r\n    - Đưa điện thoại cho nó - Hưng đại bàng nói.\r\n\r\n    Tên đàn em liền đem điện thoại đến trước mặt cô nói lớn:\r\n\r\n    - Đọc số điện thoại của ba cô đi.\r\n\r\n    - Các người sẽ thả tôi về chứ? – Kiều Chinh mừng rỡ hỏi.\r\n\r\n    - Cái này còn tùy vào việc ba cô chịu bỏ bao nhiêu tiền để chuộc con gái, tôi nhận được tiền sớm bao nhiêu, cô sẽ được về nhà sớm bấy nhiêu.\r\n\r\n    Kiều Chinh ngoan ngoãn nghe lời hắn, bấm số điện thoại của ba cô, sau đó nói vài lời để ba cô xác nhận đúng là cô đang ở trong tay bọn bắt cóc. Ngay sau đó, Hưng đại bàng nhanh chóng giật điện thoại lại:\r\n\r\n    - Được rồi, giờ cô muốn ăn gì?\r\n\r\n    - Tôi không ăn – Kiều Chinh bướng bỉnh.\r\n\r\n    Hưng đại bàng khẽ nhếch môi cười, hắn chộp lấy cổ tay nhỏ nhắn của Kiều Chinh siết mạnh, mặc cho Kiều Chinh đau đớn vùng vẫy, hắn cười nói:\r\n\r\n    - Nhìn vậy mà cô cũng ương bướng nhỉ.\r\n\r\n    - Thả ra – Kiều Chinh tức giận gào lên.\r\n\r\n    - Đừng thế chứ cô em, nếu không sẽ làm hỏng gương mặt xinh đẹp này của cô em mất. Gương mặt này rất có giá trị.\r\n\r\n    Kiều Chinh nghe xong mấy lời này thì không khỏi run lên, cô cứ tưởng hắn giữ lời hứa khi nhận được tiền sẽ thả cô về nhà, nào ngờ cô bị hắn lừa. Bây giờ hắn đã để lộ ý định thật sự của mình rồi.\r\n\r\n    - Đừng mà, các người cứ ra giá đi, ba tôi nhất định sẽ trả cho các người – Cô run rẩy cầu xin hắn.\r\n\r\n    - Cô nghĩ bọn tôi là đồ ngốc hay sao? Cô đã thấy mặt bọn tôi rồi, làm gì có chuyện thả cô ra chứ, cô thật ngây thơ quá – Hưng đại bàng nhìn Kiều Chinh cười lớn.\r\n\r\n    - Đồ khốn… các người sẽ không được chết tử tế đâu.\r\n\r\n    - Ha ha. Đáng lí ra, anh đây định để cô em còn nguyên vẹn như vậy bán cho có giá, nhưng tính ương bướng như thế này thì cần phải được dạy dỗ lại mới được.\r\n\r\n    Nghe giọng nói đầy dục vọng cùng ánh mắt ham muốn rõ ràng của hắn, Kiều Chinh sợ hãi hỏi:\r\n\r\n    - Ông muốn gì?\r\n\r\n    - Cô em nói xem? – Hưng đại bàng từng bước tiến về phía cô.\r\n\r\n    - Ông không được lại gần tôi – Kiều Chinh theo bản năng đưa tay đẩy hắn ra xa.\r\n\r\n    Hưng đại bàng chỉ cười, chộp lấy bàn tay nhỏ nhắn của cô, đẩy mạnh cô vào tường. Giống như con thỏ bị dồn đến đường cùng, quyết liệt chống trả, cô dùng hết sức đánh hắn. Hưng đại bàng nổi giận bẻ quặt tay cô ra sau, nghiến răng mắng:\r\n\r\n    - Con khốn...\r\n\r\n    Đúng lúc đó cánh cửa nhà kho bật mở. Sắc mặt Hưng đại bàng bỗng thay đổi khi nhìn thấy người đi vào, hắn lắp bắp nói nhỏ:\r\n\r\n    - Anh Năm…\r\n\r\n    Kiều Chinh đưa mắt nhìn kẻ đang bước vào. Cô nhận ra chính là tên mà cô đã gặp ở toilet nhà hàng của ba cô dạo trước. Kẻ đó không liếc mắt nhìn cô mà hất cằm ra hiệu cho đàn em lao vào đánh đấm Hưng đại bàng.\r\n\r\n    - Anh Năm, em sai rồi, em sai rồi - Hưng đại bàng rối rít xin lỗi.\r\n\r\n    Anh Năm của hắn chẳng thèm nghe lời nào đã co chân đạp hắn lao vào tường.\r\n\r\n    - Đưa cô ấy ra xe – Gã kia ra lệnh với mấy tên đàn em còn lại.\r\n\r\n    Kiều Chinh không biết chúng đưa cô đi đâu, cô sợ hãi khi nghĩ đến kết cục của mình. Không ngờ bọn chúng chở cô đến một khu vắng vẻ rồi đẩy cô xuống. Chiếc xe lao đi trong sự ngỡ ngàng của cô. Một lúc sau cô mới lấy lại được bình tĩnh để nhìn kĩ hơn nơi mình đang đứng.\r\n\r\n    Trời sẩm tối, không gian tĩnh lặng đến mức cô cảm thấy như ánh sáng của những vì sao là thứ duy nhất để cô bấu víu. Gió lạnh từng đợt thổi vào cô, chiếc áo sơ mi mỏng manh chẳng thể nào giữ ấm được, Kiều Chinh đành phải choàng tay tự ôm lấy mình, cố gắng tìm đường về. Nhưng cả ngày không ăn uống gì lại bị đánh, tinh thần cô mệt mỏi rã rời, đi được một đoạn thì sức lực cạn kiệt. Cô ngồi phịch xuống lề đường, đầu gục xuống chân. Cô không nhớ mình đã ngồi dưới đó bao lâu nữa cho đến khi một chiếc áo khoác choàng lên người cô.\r\n\r\n    Ánh mắt cực kì quen thuộc, lấp lánh trong đêm tối nhìn cô đầy dịu dàng. Cô muốn lên tiếng hỏi, nhưng nhận ra mình không còn sức lực để nói nữa rồi, đành nhìn Cảnh Phong trong im lặng. Cảnh Phong ngồi xuống bên cạnh cô, kéo cô dựa vào lòng mình rồi nói:\r\n\r\n    - Nghỉ một chút đi.\r\n\r\n    Kiều Chinh để mặc cho Cảnh Phong kéo mình dựa vào vai anh, khẽ nhắm mắt lại, dường như sự sợ hãi và cô đơn trong đêm tối đã bị ánh mắt dịu dàng và hành động ân cần của anh xua tan đi. Cô thật sự không thể hiểu được Cảnh Phong, rõ ràng cô nghe thấy những lời nói lạnh lùng của anh với Hưng đại bàng, vậy mà giờ đây lại như thế. Anh vừa khiến cô khó hiểu, vừa khiến cô xao động.\r\n\r\n    Mệt mỏi, Kiều Chinh ngủ lúc nào không hay biết.\r\n\r\n    Khi tỉnh dậy, Kiều Chinh thấy mình đang nằm ở nhà. Đã quá trưa, cô ôm cái bụng rỗng xuống dưới lầu. Cẩm Tú thấy cô thì vội lao đến đỡ cô ngồi xuống ghế, nhanh nhảu nói:\r\n\r\n    - Mình nấu cháo rồi, vẫn còn nóng, để mình múc cho Chinh ăn.\r\n\r\n    Kiều Chinh khẽ cười. Cô ngoan ngoãn ngồi ăn hết bát cháo của Cẩm Tú.\r\n\r\n    - Lúc Chinh bị bắt, mình đã báo cảnh sát, có thể họ sẽ quay trở lại để hỏi rõ sự tình. Làm sao bọn bắt cóc lại chịu thả Chinh ra vậy? Anh Phong nói là chúng gọi điện thoại cho anh ấy báo Chinh đang ở đâu, anh ấy đến thì chỉ thấy Chinh ngồi một mình ở bãi đất đó.\r\n\r\n    - Mình cũng không rõ vì sao chúng lại tha cho mình nữa – Kiều Chinh trả lời chậm rãi.\r\n\r\n    - Cũng may đây không phải là cái bẫy, nếu không thì anh Phong nguy rồi. Tụi mình cứ sợ chúng nói thả Chinh ra là để dụ anh Phong đến, lúc đầu phản đối quyết liệt, nhưng mà anh ấy cứ nhất định đòi đi cho bằng được.\r\n\r\n    - Thật sao? – Lòng Kiều Chinh lại xáo trộn lần nữa.\r\n\r\n    - Thật! – Cẩm Tú gật đầu xác nhận sau đó quay lưng đi giả vờ làm việc, trong đầu nhớ lại hình ảnh Cảnh Phong cùng Thái đưa Kiều Chinh về nhà. Họ đã cố gắng xâm nhập vào phòng làm việc của ông Nghiêm nhưng không tìm thấy gì cả.\r\n\r\n    Trước khi ra về, Cảnh Phong quay lại nói với Cẩm Tú:\r\n\r\n    - Cần phải làm Kiều Chinh tin tưởng và dẫn em vào trong thư phòng của ông ta.\r\n\r\n    Cẩm Tú cắt đứt luồng suy nghĩ rồi dừng tay quay lại nhìn Kiều Chinh hỏi:\r\n\r\n    - Khi nào ba mẹ bạn về?\r\n\r\n    - Mình không rõ lắm, nhưng chắc sẽ nhanh thôi, chậm lắm là ngày mai - Kiều Chinh nghĩ vậy, bởi cô đoán có lẽ ba cô và bọn bắt cóc đã thương lượng nên chúng mới chịu thả cô ra.\r\n\r\n    - Haiz, biết làm sao bây giờ nhỉ? – Cẩm Tú chán nản than thở.\r\n\r\n    - Có chuyện gì vậy? – Kiều Chinh tròn mắt hỏi.\r\n\r\n    - Hai bác khi đi đã giao nhà lại cho chúng ta, mình lại không dám tự tiện vào phòng của hai bác dọn dẹp, sợ căn phòng đóng bụi lâu ngày thì làm sao mà ở được.\r\n\r\n    Kiều Chinh nhìn vẻ áy náy của Cẩm Tú, cô sợ bạn buồn vội vàng nói:\r\n\r\n    - Hay là hôm nay hai chúng ta cùng dọn dẹp phòng của ba mẹ mình nhé.\r\n\r\n    Cẩm Tú nghe vậy thì mắt sáng lên:\r\n\r\n    - Thật à… nhưng Chinh vẫn còn mệt, để mình dọn cho.\r\n\r\n    Kiều Chinh thấy bạn vui, cũng gật đầu mỉm cười. Khi Cẩm Tú định mở cửa phòng làm việc của ông Nghiêm, Kiều Chinh đã kêu lên:\r\n\r\n    - Đừng…\r\n\r\n    - Sao vậy? – Cẩm Tú giả vờ không hiểu.\r\n\r\n    - Đây là phòng làm việc của ba mình, lúc nào nó cũng khóa trái hết, ba mình giữ chìa khóa, không ai mở được đâu. Ngay cả mẹ mình cũng ít khi vào, ba mình không thích tài liệu công việc bị người ta làm xáo trộn nên phòng đó ngoài mẹ ra vào dọn dẹp thì không ai được vào – Kiều Chinh cười giải thích.\r\n\r\n    Cẩm Tú nghe vậy, trong lòng thất vọng vô cùng nhưng vẻ mặt vẫn tươi cười ra vẻ không chú ý. Tiếng điện thoại reo vang phá tan luồng suy nghĩ của Cẩm Tú. Nghe điện thoại xong, Kiều Chinh hớn hở:\r\n\r\n    - Ngày mai ba mẹ mình về đó. Ba nói mua rất nhiều quà cho tụi mình.\r\n\r\n    Cẩm Tú gượng cười nói:\r\n\r\n    - Thế thì hay quá!\r\n\r\n    Ở đồn cảnh sát cách đó không xa, trung úy Long Sơn trầm tư nói với hai đồng nghiệp:\r\n\r\n    - Các cậu nghĩ thử xem, sự việc này tại sao lại kết thúc như thế? Dù sao thì Hoàng Sĩ Nghiêm cũng thuộc diện theo dõi của chúng ta. Vụ bắt cóc này, lẽ nào lại kết thúc đơn giản thế thôi sao?!\r\n\r\n    Không có ai đáp lại, dường như ai cũng mải đuổi theo những phán đoán của riêng mình.\r\n\r\n    Ba mẹ Kiều Chinh về trên chuyến bay sớm nhất, khi thấy ba mẹ bước vào nhà, Kiều Chinh liền sà vào lòng mẹ mếu máo khóc.\r\n\r\n    - Được rồi, dù sao cũng đã êm xuôi rồi, hai mẹ con đừng thế nữa – Ông Nghiêm lên tiếng nhắc.\r\n\r\n    Kiều Chinh nghe vậy thì buông mẹ ra, vội giúp mẹ mang vali đi lên lầu. Cẩm Tú cũng đến giúp một tay, ông Nghiêm nhìn Cẩm Tú vui vẻ nói:\r\n\r\n    - Chắc mấy ngày nay con vất vả lắm đúng không? Người giúp việc nghỉ, hai bác lại đi vắng, đều là nhờ con chăm sóc cho Kiều Chinh nếu không hai bác chẳng an tâm mà đi.\r\n\r\n    - Con đâu có giúp gì đâu bác, con vẫn thấy có lỗi vì để Kiều Chinh xảy ra chuyện như thế – Cẩm Tú đang xách vali thì quay người lắc đầu đáp.\r\n\r\n    Nhìn theo bóng Cẩm Tú, khóe môi ông Nghiêm cong lên, ánh mắt sáng rực đầy toan tính.\r\n\r\n    Hôm sau, Kiều Chinh được Cẩm Tú rủ rê đến nhà Cảnh Phong lần nữa, Kiều Chinh vốn định từ chối, nhưng nghĩ đi nghĩ lại rồi lại gật đầu. Lần này, Cảnh Phong không có nhà, cô ngoan ngoãn ngồi yên một chỗ xem tivi không vào quấy phá Cẩm Tú nấu cơm nữa.\r\n\r\n    - Đã khỏe rồi à? – Một giọng nói từ sau lưng vang lên khiến Kiều Chinh giật mình đánh rơi chiếc remote trên tay xuống sàn nhà.\r\n\r\n    Cảnh Phong bước đến nhặt cái remote lên rồi nhẹ nhàng đặt xuống bàn, sau đó ngồi xuống bên cạnh cô. Trái tim Kiều Chinh đập mạnh, cô ấp úng nói:\r\n\r\n    - Cám ơn anh hôm đó...\r\n\r\n    Cảnh Phong không trả lời cô, chỉ với tay nhặt remote chuyển kênh khác. Kiều Chinh càng không biết nên làm sao, không khí giữa hai người vô cùng ngượng ngập, hai người vốn dĩ chẳng quen thân gì với nhau nhưng cứ vô tình bị dính vào rắc rối của nhau.\r\n\r\n    - Không cần cảm ơn, vốn là tôi làm liên lụy đến em – Cảnh Phong đột nhiên nói.\r\n\r\n    Anh đang nhận hết lỗi về mình, phải là cô làm liên lụy đến anh mới đúng.\r\n\r\n    - Tại sao lại đến, anh không sợ đó là cái bẫy dụ anh đến hay sao?\r\n\r\n    - Là bẫy cũng phải đi – Cảnh Phong hững hờ đáp.\r\n\r\n    - Vì sao?\r\n\r\n    Cảnh Phong nhìn Kiều Chinh không rời mắt, cái nhìn rất sâu như muốn nhấn chìm cô, Kiều Chinh bối rối cúi mặt tránh ánh mắt ấy, lí nhí hỏi:\r\n\r\n    - Rõ ràng anh nói, anh sẽ không đến mà, em đã tưởng…\r\n\r\n    - Loại người như chúng tôi, không thể để kẻ khác ra lệnh cho mình trước được, thà gạt bỏ chứ không thể để thứ gì đó trở thành điểm yếu của mình.\r\n\r\n    - Thật ra hôm đó em không hề nói với chúng em là bạn gái của anh.\r\n\r\n    - Tôi biết.\r\n\r\n    - Anh biết…? – Kiều Chinh thở hắt ra.\r\n\r\n    Đột nhiên cô cảm thấy có một luồng hơi ấm phủ lên má cô, một cái chạm vô cùng nhẹ nhàng khiến tim cô run lên, cô ngạc nhiên nhìn Cảnh Phong, anh đã thu tay về rồi khẽ hỏi:\r\n\r\n    - Còn đau không?\r\n\r\n    Kiều Chinh không ngờ Cảnh Phong lại nghe thấy tiếng cái bạt tai đó, cô sững người, sự quan tâm này của anh đã làm tan chảy trái tim thiếu nữ của cô rồi.\r\n\r\n    - Hết đau rồi – Kiều Chinh đỏ mặt, hai tay siết chặt cố gắng để không quá run rẩy.\r\n\r\n    - Vậy thì tốt – Cảnh Phong khẽ khàng nói.\r\n\r\n    Nói xong anh quay lưng đi.\r\n\r\n    Đợi Kiều Chinh và Cẩm Tú ra về, Thái mới nhìn Cảnh Phong cau mày hỏi:\r\n\r\n    - Anh Phong. Em thật không hiểu, tại sao lúc đó không dùng cô ta mà uy hiếp lão Nghiêm luôn. Anh đã biết rõ lão già đó sẽ không để Hưng đại bàng lộng hành, chúng ta cứ giả vờ như không đến rồi cho người bắt cô ta có hay hơn không?\r\n\r\n    Cảnh Phong im lặng một lúc rồi mới nói:\r\n\r\n    - Giữa anh và ông ta không đơn giản chỉ là muốn loại bỏ nhau trong làm ăn.","title":"Nếu Như Yêu - Chương 07"}