{"text":"﻿    Em tưởng thở ra một hơi, có thể biến thành mây trắng trời xanh, không nghĩ rằng ở khóe mắt lại đọng thành hạt mưa. Ở đêm đông giá rét này.\r\n\r\n    Bên trong, tình yêu giống một thứ xa hoa, khiến người yêu nhau muốn hạnh phúc hơn, khiến người cô đơn không chịu nổi. . . . . .\r\n\r\n    ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆\r\n\r\n    Trong nháy mắt không khí ngập tràn yếu tố ngầm, trong lòng hai người phụ nữ mỗi người đều có một mục đích\r\n\r\n    khác nhau.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một kẻ muốn cướp đoạt tình yêu, một người muốn bảo vệ tình yêu!\r\n\r\n    Đúng ở lúc này, tiếng điện thoại trong túi Kỳ Hinh vang lên, cô nhìn điện thoại xong, trên mặt hiện lên nụ cười tĩnh lặng mềm mại.\r\n\r\n    “A lô?”\r\n\r\n    “Hinh Nhi, sao còn chưa tới?” Giọng Lăng Thiếu Đường khàn khàn lại gợi cảm vang lên ở đầu kia điện thoại, đồng thời cũng chứa đựng sự lo lắng và khẩn trương.\r\n\r\n    “Đường, em gặp một người bạn, cho nên không thể ăn cơm cùng anh, rất xin lỗi, Đường!” Âm thanh dịu dàng của KỳHinh chứa đựng cảm giác có lỗi.\r\n\r\n    “Bạn? Người bạn nào? Là đàn ông hay phụ nữ?” Giọng Lăng Thiếu Đường lại truyền tới, nhưng lần này là sự ghen tuông.\r\n\r\n    Kỳ Hinh làm nũng: “Đương nhiên là phụ nữ, anh bá đạo như vậy, có người đàn ông nào dám tiếp cận em!”\r\n\r\n    “Sau khi gặp bạn, lập tức về công ty ngay, biết không?” Lăng Thiếu Đường bá đạo ra lệnh nói.\r\n\r\n    “Được… đã biết!”\r\n\r\n    Kỳ Hinh mỉm cười tắt điện thoại.\r\n\r\n    Lúc này, sắc mặt An Vũ Ân càng thêm khó nhìn. Trái tim bị sự ghen tuông sâu sắc không ngừng ăn mòn, tay không tự giác được nắm thật chặt cái cốc.\r\n\r\n    Nhưng, lúc cô ta nhìn Kỳ Hinh tắt điện thoại xong, trên mặt cố tỏ ra vẻ thản nhiên tươi cười: “Thiếu Đường, anh ấy… thật rất lo lắng cho cô!”\r\n\r\n    Giọng nói đã chuyển sang dịu dàng, đầy nhạy cảm và nhàn nhạt đau khổ.\r\n\r\n    Kỳ Hinh nhìn thấy bộ dạng của An Vũ Ân như vậy, có chút không nỡ, giọng nói cũng hơi mất tự nhiên: “Đường, anh ấy rất tốt với tôi, có anh ấy ở bên cạnh, tôi rất hạnh phúc!”\r\n\r\n    Thực ra, cô cũng không muốn nhất định phải gây tổn thương cho An Vũ Ân, phụ nữ khi muốn bảo vệ tình yêu thì khó tránh khỏi việc phải trở thành kẻ thù của người khác.\r\n\r\n    Dù sao yêu một người là không sai, sai ở chỗ cô và cô ấy cùng yêu một người đàn ông, tuy rằng Kỳ Hinh tuyệt đối không có khả năng dễ dàng nhường Lăng Thiếu Đường cho cô ta, nhưng cô cũng không có khả năng đẩy lùi trận chiến tình cảm này, cũng không biết nên biểu diễn tiết mục tình yêu này như thế nào.\r\n\r\n    Nếu đổi lại đây là lời cô ấy nói ra, cô cũng sẽ buồn bã và đau khổ!\r\n\r\n    Đáy mắt An Vũ Ân dần dần tối đi: “Trước kia Thiếu Đường cũng đối xử với tôi tốt như vậy!”\r\n\r\n    Nói tới đây, cô ta dừng lại, không nói thêm gì nữa, thực ra, trong lòng cô ta rất rõ ràng, cho dù đây đang là lúc hâm nóng tình yêu, cô ta cũng không cần quá căng thẳng như vậy.\r\n\r\n    Anh ấy, thật sự yêu người phụ nữ này ư?\r\n\r\n    Kỳ Hinh định nói gì đó, nhưng không biết nói như thế nào.\r\n\r\n    Đúng lúc này, tiểu Phong ngồi bên cạnh đột nhiên kêu lên một tiếng, phá vỡ bầu không khí đau thương.\r\n\r\n    “Mẹ, bóng của con!”\r\n\r\n    Đứa trẻ đến tuổi này đều rất hiếu động, lúc tiểu Phong nhìn thấy quả bóng của mình lăn ra chỗ bên cạnh, thân thể nho nhỏ nhanh chóng chạy sang đó.\r\n\r\n    Thời điểm cậu bé chạy đến bên cạnh Kỳ Hinh, thì vô tình làm rơi túi đồ của Kỳ Hinh.\r\n\r\n    “Tiểu Phong! Không được nghịch ngợm như thế!” An Vũ Ân nghiêm khắc quát lớn, ôm Tiểu Phong trở lại trong lòng.\r\n\r\n    “Thật ngại quá, đứa bé Tiểu Phong này rất nghịch ngợm!” Lúc An Vũ Ân nhìn chiếc túi của Kỳ Hinh bị Tiểu Phong làm rơi, lập tức tiến lên, muốn giúp cô nhặt đồ.\r\n\r\n    “Không sao. đừng lo!” Kỳ Hinh vội vàng nói, sau đó cũng cúi người.\r\n\r\n    Khi hai người cùng nhặt chiếc túi, ánh sáng chói mắt hiện lên, “Khuynh quốc nhan” từ trong túi rơi ra.\r\n\r\n    “Khuynh quốc nhan” tỏa ra mùi gỗ thơm mát, đồng thời ở mặt trên chiếc hộp được khảm đá quý, ánh lên sắc màu rực rỡ.\r\n\r\n    Nhưng khi An Vũ Ân nhìn thấy chiếc hộp trang sức, bỗng tay run lên, sắc mặt tái nhợt.\r\n\r\n    “Tiểu thư An, cô… cô làm sao thế?” Kỳ Hinh đã phát hiện ra phản ứng khác thường của An Vũ Ân, không nhịn được, quan tâm hỏi.\r\n\r\n    “Tiểu thư Kỳ, hộp trang sức này… cô lấy ở đâu?” Giọng nói của An Vũ Ân cũng run run, đôi mắt xinh đẹp dần dần chìm trong sương mù, nhìn Khuynh quốc nhan trong tay Kỳ Hinh.\r\n\r\n    Kỳ Hinh thấy biểu hiện của cô ta, tức khắc trong lòng có chút bất an, cô nhẹ giọng nói: “Trong một lần tham gia buổi đấu giá, tôi đã đấu giá được nó! Làm sao vậy?”\r\n\r\n    An Vũ Ân không trực tiếp trả lời câu hỏi của Kỳ Hinh, chỉ khẽ hỏi một câu: “Thiếu Đường… anh ấy đã nhìn thấy hộp trang sức trong tay cô chưa?”\r\n\r\n    Kỳ Hinh gật gật đầu.\r\n\r\n    “Sau khi anh ấy nhìn thấy Khuynh quốc nhan, có nói gì với cô không?” An Vũ Ân hỏi đến cùng.\r\n\r\n    “Không có!” Sau khi trả lời câu hỏi của cô ta, cô lại cảm thấy chuyện này có gì đó không đúng: “Tiểu thư Ân, sao cô biết tên của nó là Khuynh quốc nhan?”\r\n\r\n    Lúc nói chuyện, cô chưa từng nói với An Vũ Ân tên của hộp trang sức này, vì sao cô ta lại biết? Trừ khi là… cô ta có quan hệ với Khuynh quốc nhan!\r\n\r\n    Nghĩ đến đây, Kỳ Hinh cảm thấy đau đầu.\r\n\r\n    Tất nhiên An Vũ Ân hiểu rõ suy nghĩ của Kỳ Hinh, cô ta dở khóc dở cười, không che giấu chút nào, thản nhiên mở miệng nói: “Đúng vậy, trước kia Khuynh quốc nhan là của tôi, đây là quà Thiếu Đường tặng cho tôi!”\r\n\r\n    Một câu nói, khiến Kỳ Hinh phải sững sốt.\r\n\r\n    \"Cô nói gì?\" Kỳ Hinh lập tức đứng dậy, cảm thấy vô cùng khiếp sợ và khó tin lời nói của An Vũ Ân !\r\n\r\n    Khuynh quốc nhan là của cô ta?\r\n\r\n    Khuynh quốc nhan là ——– Lăng Thiếu Đường tặng cho cô ta?\r\n\r\n    Bỗng nhiên Kỳ Hinh nhớ tới vẻ mặt hôm đó của Lăng Thiếu Đường, khi anh nhìn thấy Khuynh quốc nhan, lúc ấy cô cũng không nghĩ nhiều, nhưng bây giờ ngẫm lại, thì ra Lăng Thiếu Đường đã biết Khuynh quốc nhan là của An Vũ Ân, anh luôn giấu sự thật này với cô!\r\n\r\n    Trái tim, chợt đau đớn, sự đau đớn đó suýt chút nữa đã lấy mạng cô!\r\n\r\n    An Vũ Ân lặp lại câu nói: “Đúng là năm đó Thiếu Đường đã mua tặng tôi!”\r\n\r\n    Kỳ Hinh cảm thấy hô hấp quá khó khăn, đáy mắt cô dần tối sầm xuống, mệt mỏi ngồi xuống ghế lần nữa, không chớp mắt nhìn Khuynh quốc nhan trong tay mình.\r\n\r\n    “Vì sao nó lại xuất hiện ở chỗ đấu giá?” Cô mất mát hỏi An Vũ Ân.\r\n\r\n    An Vũ Ân than nhẹ một tiếng, giải thích rõ đầu đuôi câu chuyện:\r\n\r\n    “Lần đầu tiên lúc tôi để mắt tới Khuynh quốc nhan, đã thích nó vô cùng. Thiếu Đường biết vậy, lập tức mua hộp trang sức này tặng cho tôi, tôi rất thích nó, sau khi rời khỏi Thiếu Đường, tôi không mang theo gì, chỉ cầm theo mỗi Khuynh quốc nhan!”\r\n\r\n    An Vũ Ân nghĩ lại vài năm trước, đôi mắt thể hiện sự thành thật.\r\n\r\n    Cô ta hít sâu vào một hơi, nói tiếp:\r\n\r\n    “Tôi nếm trải cuộc sống ở một thành phố xa lạ, khi ấy tôi rất ít show diễn, vì thế, hiển nhiên cuộc sống cũng trở nên vô cùng khó khăn, nhưng tôi vẫn có thể kiên trì, bởi vì tôi phát hiện mình thực sự đã mang thai, cho nên, bất đắc dĩ phải bán Khuynh quốc nhan đi, để có tiền nuôi đứa bé này!”\r\n\r\n    Nước mắt An Vũ Ân rơi xuống, cô ta vươn tay, yêu thương xoa đầu của tiểu Phong.\r\n\r\n    Tiểu Phong ngẩng đầu nhìn An Vũ Ân, nhìn thấy cô ta khóc, nhanh chóng trở nên ngoan ngoãn, sợ hãi giơ tay lên, muốn lau nước mắt cho An Vũ Ân: “Mẹ đừng khóc, Tiểu Phong nghe lời mẹ!”\r\n\r\n    Đứa bé còn nhỏ như thế nhưng lại khéo léo hiểu được mẹ mình đang không vui.\r\n\r\n    An Vũ Ân vừa khóc vừa cười: “Có phải Tiểu Phong rất nghe lời đúng không, tiểu thư Kỳ, vì con tôi, tôi đều có thể chịu đựng được tất cả!”\r\n\r\n    Kỳ Hinh nhìn hình dáng Tiểu Phong, thở phập phồng, lần đầu tiên cô nhìn thấy đứa bé này cô cảm thấy rất quen mắt!\r\n\r\n    Khuôn mặt của cậu bé, lông mi của cậu bé, ánh mắt của cậu bé, mũi của cậu bé…\r\n\r\n    Kỳ Hinh không dám nhìn xuống phía dưới, bởi vì, cô càng nhìn lại càng cảm thấy cậu giống một người.\r\n\r\n    Không!\r\n\r\n    Bỗng, cô thấy toàn bộ máu trong người mình đông cứng lại, toàn thân lạnh quá!\r\n\r\n    Không có khả năng! Tuyệt đối không có khả năng!\r\n\r\n    “Tiểu thư Ân, năm nay Tiểu Phong tròn hai tuổi sao?...” Kỳ Hinh cũng không phát hiện, thời điểm cô hỏi câu hỏi này, giọng nói cũng trở nên run rẩy.\r\n\r\n    “Còn ba tháng nữa Tiểu Phong mới tròn hai tuổi, lúc tôi sinh nó ra, tôi sinh non, cho nên… thân thể của đứa bé vẫn rất yếu!”\r\n\r\n    An Vũ Ân ngầm chứa sự đau xót nói.\r\n\r\n    Kỳ Hinh lấy tay ấn chặt ngực, khi cô nghe thấy An Vũ Ân nói như vậy, sự bất an và nghi ngờ càng sâu hơn.\r\n\r\n    “Bố của Tiểu Phong hiện đang ở đâu?” Cô hỏi, càng hỏi càng cảm thấy bất lực.\r\n\r\n    Trên mặt An Vũ Ân hiện lên một tia ngấm ngầm chịu đựng nỗi đau, sau đó, cô ta cúi người xuống, nhìn Tiểu Phong nói: “Tiểu Phong ngoan, nói cho cô Kỳ biết, họ tên đầy đủ của con là gì?”\r\n\r\n    Kỳ Hinh căng thẳng nhìn An Vũ Ân và Tiểu Phong, cô sợ phải nghe câu trả lời, sợ điều mình nghi ngờ trở thành sự thật.\r\n\r\n    Tiểu Phong ngẩng cao khuôn mặt nhỏ nhắn đáng yêu giọng trẻ con nói với Kỳ Hinh: “Chị, em tên là tiểu Phong, tên đầy đủ của em là Lăng Phong!” Nói xong, cậu bé nở nụ cười ngây thơ nhìn Kỳ Hinh.\r\n\r\n    “Không…” Kỳ Hinh kinh hãi thở gấp, cô trừng lớn hai mắt, nhìn đứa bé trước mắt!\r\n\r\n    Lăng Phong! Đứa bé này họ Lăng!\r\n\r\n    Sau khi An Vũ Ân rời khỏi nhà họ Lăng thì ngay lúc đó đã mang thai, trùng hợp như vậy! Tuổi và diện mạo của đứa bé này đều trùng khớp như thế, chẳng lẽ… chẳng lẽ đứa bé này thật sự là…\r\n\r\n    Kỳ Hinh cảm thấy hô hấp càng thêm khó khăn, sau đó khó khăn hỏi một câu: “Bố của tiểu Phong là ai? Chẳng lẽ, bố nó là… bác Lăng?”\r\n\r\n    Cô không thể không nghi ngờ điều đó, bởi vì, Lăng Thiếu Đường đã nói với cô, An Vũ Ân rời khỏi anh, chỉ bởi vì… Lăng Diệu Hồng xâm hại cô ta!\r\n\r\n    Nếu thật như thế, Lăng Thiếu Đường phải tiếp nhận sự thật này như thế nào, quan trọng hơn, bác Lăng vẫn đang bệnh nặng, biết được chuyện ngoài ý muốn này thì sẽ thế nào?\r\n\r\n    “Xem ra Thiếu Đường thật sự đã nói mọi chuyện cho cô biết!” An Vũ Ân cười khổ, vẻ mặt rất thê lương.\r\n\r\n    Kỳ Hinh nhẹ giọng hỏi: “Đứa bé, đúng là của bác Lăng ư?”\r\n\r\n    Trong mắt An Vũ Ân hiện lên sự mất tự nhiên, lập tức cô nhìn thẳng vào mắt Kỳ Hinh, trong giọng nói có sức mạnh khiến con người ta sợ hãi: “Cô thật sự muốn biết bố của Lăng Phong là ai sao?”\r\n\r\n    Kỳ Hinh ngẩn người, nhìn tiểu Phong ở bên cạnh, sau đó gật đầu lo lắng: “Đúng! Tôi muốn biết bố của tiểu Phong là ai?”\r\n\r\n    An Vũ Ân thở sâu, chậm rãi mở miệng nói: “Tiểu Phong đúng là cốt nhục của nhà họ Lăng, nhưng, bố nó không phải Lăng Diệu Hồng, mà là… Thiếu Đường! Anh ấy mới là bố ruột của tiểu Phong, tiểu Phong là con trai ruột của anh ấy!”\r\n\r\n    Kỳ Hinh đột nhiên đứng dậy, giờ phút này thế giới của cô giống như bị sét đánh trúng, nhanh chóng sụp đổ, sau đó, dần tối đen…","title":"Vợ Yêu Xinh Đẹp Của Tổng Giám Đốc Tàn Ác - Chương 99"}