{"text":"﻿    Chị đừng lo lắng, sẽ không có gì xảy ra đâu March cười toe toét gạt đi, cô luôn là người mạnh mẽ nhất trong ba chị em.\r\n\r\n    “Em sẽ gặp cả hai vào sáng mai”, January cười vui vẻ, quá quen với các cuộc đấu khẩu này và biết thế nào cũng bị lôi vào nên nàng kiếm cớ rời đi.\r\n\r\n    Nàng nhanh chóng lên gác chuẩn bị cho buổi biểu diễn tối nay. Nàng chọn chiếc váy màu đen, dài ngang gối, cổ trễ với tay áo dài được cắt khéo léo thành hình chữ V ấn tượng ở cổ tay mảnh khảnh của nàng. Mái tóc được chải ngược ra sau và giữ bằng những chiếc kẹp nhỏ nạm ngọc, vài sợi tóc mai mềm mại rơi trên gò má trắng mịn như kem.\r\n\r\n    Thật kỳ lạ, thoáng chốc nàng đã trở thành người khác - một nàng ca sĩ quyến rũ - khác xa hình ảnh cô thôn nữ lam lũ trong bộ áo lao động liền quần dày và rộng, may bằng vải bông chéo cũ cùng đôi ủng cao su đến đầu gối. Hai hình ảnh này thật sự đối lập nhau...\r\n\r\n    Những khó khăn của trang trại đã choáng hết suy nghĩ của nàng trên đường tới khách sạn. Như March đã hùng hổ chỉ ra, chẳng ai có thể ép buộc ba chị em nàng bán trang trại nếu như bọn họ không muốn - mà đương nhiên là cả ba đều không muốn. Nhưng May cũng hết sức có lý: Cuộc sống của cả ba sẽ trở nên khó khăn hơn rất nhiều nếu họ xây dựng khu kinh doanh bao quanh trang trại.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Điều này sẽ dẫn tới các tranh chấp về đường đi và dẫn nước vào trang trại James Hanworth chưa bao giờ gây khó khăn về vấn đề này. Ông chấp nhận cho trang trại của nhà Calendar ở giữa khu đất đai của mình và mở đường đi cũng như dẫn nước vào giúp trang trại tồn tại. Nhưng không hiểu sao, January tin rằng công ty đã mua lại khu đất của James Hanworth không phải là những kẻ hào hiệp.\r\n\r\n    Mối lo về trang trại đã khiến nàng hoàn toàn gạt gã đàn ông tên Max ra khỏi đầu cho đến khi bước vào khu quầy bar - nơi đặt đàn piano. Khu này hiện giờ vẫn còn khá vắng vẻ nhưng nàng phát hiện ra gã đang ngồi tán gẫu với John - nhân viên quầy bar.\r\n\r\n    Vì lý do nào đó nàng cho rằng Max chỉ ở lại khách sạn đêm qua thôi. Nhưng nàng đã hoàn toàn sai lầm.\r\n\r\n    “A, January”, Max quay sang nhìn nàng chăm chú với đôi mắt màu xanh cười cợt khi nàng lướt qua, đi thẳng tới chỗ cây đàn piano để chuẩn bị cho buổi diễn. Gã đi qua căn phòng, tới sát cạnh nàng. “Tôi tin là chúng ta có đôi chút hiểu lầm khi gặp nhau vào cuối buổi diễn đêm qua?”\r\n\r\n    Gã chẳng tin vào điều này, biết rõ là nàng có ý trốn bằng lối cửa khác.\r\n\r\n    “Thật sao?” January ngẩng đầu lên nhìn thẳng vào gã - bất chấp thực tế là nàng cảm thấy một luồng run rẩy từ sâu bên trong khi nhận thức được vẻ hấp dẫn chết người của gã trong bộ com lê với áo sơ mi màu xanh.\r\n\r\n    Gã là một người đàn ông cực kỳ quyến rũ và sẽ là tự lừa dối bản thân nếu nàng phủ nhận điều này. Cảm xúc mãnh liệt của gã cũng khiến nàng không cưỡng lại được.\r\n\r\n    “Tôi thích nghĩ như vậy.” Gã cười, một nụ cười khiến người khác nghẹt thở, tim ngừng đập.\r\n\r\n    Như để xóa tan sự đề phòng của nàng với cảm xúc mãnh liệt của gã lúc trước... “Có thể tối nay chúng ta sẽ hiểu nhau hơn chăng?”, gã nhẹ nhàng gợi ý.\r\n\r\n    Có vẻ anh ta đang cố gắng làm cho mọi thứ bớt căng thẳng hơn? January nhận xét với sự thích thú âm thầm. Nhưng gã cũng không cố che giấu sự thực là gã vẫn đang tìm cách để được ở riêng với nàng.\r\n\r\n    “Có thể”, nàng lấp lửng. “Xin thứ lỗi, tôi phải chuẩn bị cho bài biểu diễn đầu tiên rồi, nàng nói thêm như để xóa đi sự thô lỗ trong câu nói trước của mình.\r\n\r\n    “Tất nhiên”, gã đáp lời, hơi lùi lại để nàng có thể ngồi vào đàn, rồi thình lình ghé sát tai nàng thầm thì quyến rũ, “Tối nay trông cô còn xinh đẹp hơn đêm qua rất nhiều”. Hơi thở nóng ấm của gã làm bay bay mấy sợi tóc mai trên má nàng.\r\n\r\n    ốt khan một cách khó nhọc, quay đầu nhìn thẳng vào mặt gã. Khuôn mặt gã cách mặt nàng chỉ vài centimet... “Cảm ơn ngài”, lời nói của nàng nhẹ như gió thoảng.\r\n\r\n    Max đứng thẳng lên, nở nụ cười chết người vừa rồi và nhìn xuống nàng ngưỡng mộ. “Một câu trả lời hết sức dịu dàng”, gã khen ngợi.\r\n\r\n    January đáp lại với cái nghiêng đầu đầy vẻ chế giễu, quyết định không lộ ra cho gã thấy sự gần gũi vừa rồi đã khiến nàng mất bình tĩnh. Mặc dù sự thực là thế! “Tôi thích nghĩ như vậy”, nàng lạnh lùng lặp lại câu nói lúc nãy của gã.\r\n\r\n    Gã cười thích thú. “Tôi sẽ uống rượu và chờ cô ở quầy bar khi cô nghỉ giữa giờ. John cho tôi biết đồ uống ưa thích của cô là soda.”\r\n\r\n    Nàng cau mày bực bội, gã đàn ông này lại còn tán chuyện về điều nàng thích và không thích với người khác, cho dù đó là người tẻ nhạt như John. “Mục đích của việc nghỉ giữa giờ là tôi có vài phút thư.” Rõ ràng có điều gì đó khiến nàng không thể ở gần hắn được!\r\n\r\n    “Nếu vậy chúng ta sẽ không nói chuyện”, gã hứa hẹn.\r\n\r\n    Với chuyện xảy ra đêm qua thì chẳng ai có thể buộc tội gã là kẻ ba hoa! Nhưng người đàn ông này không cần nói bất cứ điều gì cũng đủ phá vỡ trạng thái cân bằng của nàng. Chỉ cần gã ngồi nhìn chằm chằm vào nàng là đã khiến nàng mất tự nhiên.\r\n\r\n    “Được”, nàng căng thẳng chấp nhận.\r\n\r\n    Max trầm ngâm nhìn nàng một lúc lâu mới chậm rãi lên tiêng. “Lần trước cô cũng đồng ý với tôi nhưng rồi lại tránh đi bằng lối cửa sau.”\r\n\r\n    January đỏ bừng mặt vì xấu hổ, chính xác là nàng đã nói và làm như thế.\r\n\r\n    “Ừm, lần này tôi sẽ không làm vậy”, nàng nóng nảy cam đoan với gã. “Được chưa?”\r\n\r\n    “Được”, gã nghiêng nhẹ đầu. “Nhân tiện...”, gã dừng lại một chút và dịu dàng nói trước khi rời đi, “... cô có chất giọng gợi cảm khó tin nhất mà tôi từng được nghe, cho dù cô đang hát hay đang nói”.\r\n\r\n    Ồ, quả là một lời động viên hữu ích giúp làm dịu thần kinh vốn đang căng thẳng của nàng. Nàng thật sự bất ngờ!\r\n\r\n    Tốt hơn rồi, Max. Gã tự chúc mừng bản thân khi quay lại chỗ ngồi ở quầy bar. Phải nói là tốt hơn rất nhiều. Chỉ cần khéo léo kết hợp giữa tính hài hước và sự quyết tâm. Và bây giờ tất cả những gì cần phải làm là giữ nguyên nó trong vài giờ tới.\r\n\r\n    Tất cả! Khi January bước vào căn phòng vài phút trước trong bộ váy bó sát màu đen ngang gối, khoe cặp chân dài quyến rũ, gã gần như đã nín thở vài giây, cảm nhận được máu sôi lên trong huyết quản và khiến phần đàn ông nhất trên cơ thể gã căng thẳng! Sự phản ứng tức thì với phụ nữ chỉ từ một cái nhìn chưa bao giờ xảy ra với gã từ khi còn là cậu thiếu niên non nớt!","title":"Lọ lem bướng bỉnh - Chương 6"}