{"text":"﻿    ÂM MƯU CỦA \"M\"\r\n\r\n    “Có những lúc tưởng chừng là ảo giác…\r\n\r\n    Là ảo mộng hư vô…\r\n\r\n    Nhưng đôi khi lại là sự thật…”\r\n\r\n    …………………..\r\n\r\n    Những tia nắng vàng yếu ớt khẽ xuyên qua trên những ngõ ngách , làm Đài Loan hôm nay trở nên lung linh lạ kì…Trong một con đường gần công viên, có hai con hổ đang chuẩn bị “vồ” nhau…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    *Calvin-đang lái xe* Cô có điên không hả ? Không chịu lên xe lại đòi đi bộ à ?\r\n\r\n    *Satomi-lè lưỡi* Mặc kệ tôi! Tôi thích đi bộ để…giữ dáng đẹp đó! Như vậy không được à ? [đang đi bộ]\r\n\r\n    *Calvin-nói móc* Vậy à ? Trước giờ tôi đã được thừa hưởng vóc dáng “người mẫu” trời ban nên không biết!\r\n\r\n    *Satomi* Anh…Oh My God! Bệnh thiếu gia của anh tái phát rồi! Không hơi đâu cãi với anh nữa! Xuống xe đi…tôi có chuyện…muốn nói!\r\n\r\n    *Calvin* Được thôi!\r\n\r\n    …\r\n\r\n    Ghế công viên…\r\n\r\n    *Satomi* tôi…-“Dù sao thì hắn cũng là muốn giúp mình, xin lỗi một tiếng cho xong! Nhưng…sao khó thế này ?”-tôi…tôi…tôi-nó tiếp tục ấp úng.\r\n\r\n    - TÔI YÊU ANH! HÃY LÀM BẠN TRAI CỦA TÔI!-một giọng nói vang lên phía bên kia…ghế đá-một cô gái đang tỉnh tò, khiến ai kia nhìn nó với vẻ mặt ngạc nhiên..háu hức…rồi tắt lịm…\r\n\r\n    *Satomi-đỏ mặt* Đó..không phải..là giọng của tôi đâu nha!\r\n\r\n    *Calvin* tôi…biết-hắn trả lời với chút thất vọng trên khuôn mặt.\r\n\r\n    Đang trong lúc bối rối, không nói lên thành lời…Satomi nghĩ ra một cách “vẹn tòan”, xin lỗi không cần lời và phù hợp với túi tiền của con bé-mua kẹo bông gòn ở gần đó…\r\n\r\n    *Satomi-cười* Anh đợi tôi một chút nha!\r\n\r\n    *Calvin-lờ mờ hiểu ra* Không lẽ..cô ấy định…\r\n\r\n    …\r\n\r\n    *Satomi-chạy tới* Nè! Cho anh, coi như là tôi….xin..lỗi!\r\n\r\n    *Calvin* Cô nghĩ tôi sẽ bỏ qua cho cô vì thứ rẻ tiền này sao ? Bổn thiếu gia không thèm!\r\n\r\n    *Satomi-quạu* Grừ! Không ăn thì thôi, đừng nói khó nghe như vậy! Tôi ăn luôn!\r\n\r\n    *Calvin-hét* YA! Cô làm gì vậy ?\r\n\r\n    *Satomi* Thì ăn…\r\n\r\n    *Calvin* Cái này cô cho tôi rồi, thì nó là của tôi! Cô không có quyền ăn nó!\r\n\r\n    Đứng trước hành động trẻ con của “chủ nợ” mình, nó chợt phì cười…một tình cảm kì lạ dâng đầy trong tim….và trong đôi mắt của con bé…\r\n\r\n    ..............................\r\n\r\n    Do mảy mê ăn, điện thoại của Cal khẽ vang lên trên xe, nhưng chẳng ai hay điều đó....\r\n\r\n    Tít...tít..tít..tôi là Calvin Chen! hiện tôi không có ở đây! Xin vui lòng để lại lời nhắn sau tiếng ...Bíp...bíp...\r\n\r\n    -Cal! Cậu đang ở đâu ...mau về trụ sở nhanh lên...Jiro có chuyện rồi!...-tiếng Bu khẽ vang lên phía bên kia đầu dây rồi vụt tắt...\r\n\r\n    --------------------\r\n\r\n    Trụ sở nằm trên tầng cao nhất của bệnh viện thuộc nhà họ Chen.\r\n\r\n    *Calvin* Bu! Thật ra đã xảy ra chuyện gì ? Jiro sao rồi ?-Cal hỏi dồn, và đương nhiên là con bé cũng có mặt ở đó.\r\n\r\n    *Bu* Nó không sao, chỉ bị thương nhẹ thôi! ……Sao cậu lại để cô ấy đến đây ?\r\n\r\n    *Calvin* Tớ…\r\n\r\n    *Satomi-thắc mắc* Tại sao em lại không thể đến? Em cũng rất lo cho anh Jiro mà!\r\n\r\n    *Jiro* Satomi! Em cũng ở đây à ?-Jiro từ bên trong bước ra, vết thương ở mặt dường như không làm xấu đi nụ cười thiên thần, đang hiện diện trên môi anh.\r\n\r\n    *Satomi-lo lắng* Mặt của anh…\r\n\r\n    *Jiro* Chỉ là mất một cái răng và tạm thời sẽ xấu trai tí thôi!\r\n\r\n    *Calvin-hét* Jiro! Cậu nói đi, ai đã làm cậu như thế này ?\r\n\r\n    *Jiro* thật ra không chỉ có một mình tớ! Còn các đàn em khác đang tạm thời ở bệnh viện theo dõi…Một tên đeo mặt nạ đứng đón đường tớ, thế là trong tích tắc…tớ đã ngã xuống chỉ với hai chiêu của gã…\r\n\r\n    *Calvin-quạu* Khốn kiếp!\r\n\r\n    Khuôn mặt của hắn bỗng biến sắc, ánh mắt như thể muốn giết người, một vẻ mặt khác của Calvin mà nó chưa từng thấy bao giờ…chỉ hình dung hai chữ-“đáng sợ”…Không khí đang chìm vào bầu không khí “ghê rợn” thì một đám người mặc đồ đen bứơc tới, đi đầu là một ông già ngoài năm mươi-ông ta tên Ren, phó Bang chủ Thổ Long Bang, từng một thời giàu sinh ra tử với cha hắn……\r\n\r\n    -Bang chủ!- Bọn họ xếp thành hàng dài, già trẻ lớn bé đều có, lễ phép cúi chào Calvin>\r\n\r\n    *Calvin-nhìn nó* Jiro! Cậu đưa Satomi ra ngoài đi!-Hắn ngồi phệt xuống chiếc ghế sofa, vẻ mặt dường như bình tĩnh hơn rất nhiều , đôi mắt vẫn chăm chăm nhìn về phía nó như một sự dò xét, còn con bé thì vẫn chưa hết ngạc nhiên vì những điều mà mình nghe thấy-trông thấy… “Bang…..chủ?????Hắn sao ?”\r\n\r\n    *Jiro-sững người* Uhm!-nhìn Satomi-Đi theo anh!-Anh vội lôi nó đi trước sự tò mò của những người ở lại, còn hắn thì dường như đang chìm trong suy nghĩ của bản thân với vẻ mặt lạnh lùng đến đáng sợ…\r\n\r\n    *Calvin* Ren! Ông hãy nói tôi nghe những gì ông biết về tên này!\r\n\r\n    *Phó BC-Ren* Vâng! Tôi đã điều tra về tên này! Có rất nhiều người trong “giang hồ” biết hắn, là một tên sát thủ mới nổi danh gần đây, chuyên giết người hay đánh trọng thương người khác để lấy tiền…Hắn có biệt danh là “ M ”!\r\n\r\n    *Calvin* “ M ” ư ?\r\n\r\n    *Bu* Phải đó! Hình như tớ cũng đã nghe nói đến tên này! …Mà người có thể làm gãy răng và gây chấn thương bụng cho anh Jiro nhà ta, chỉ nội trong vòng hai chiêu thì thân thủ chắc không tệ!\r\n\r\n    *Calvin* Ren! Ông hãy lùng sụt tên này cho tôi!-nhìn Bu- Bu! Cậu hãy thay mặt tớ đến hỏi thăm các anh em!\r\n\r\n    *Bu* OK!\r\n\r\n    *Phó BC-Ren* Vâng! À còn một chuyện nữa…BC Hắc Long Bang vừa gửi thiệp mừng thọ, buổi tiệc sẽ diễn ra vào ngày mai, ông ấy mong Bang chủ…\r\n\r\n    *Calvin-dứt khoát* Được rồi! Tôi sẽ đến!\r\n\r\n    “M! Tao bất kể mày là ai! Một khi đã đụng đến người của Thổ Long Bang, mày sẽ phải trả giá!”-Hắn nghĩ thầm trong sự tức giận rồi quay lưng bước đi…tìm một người mà đối với hắn rất ư là quan trọng…\r\n\r\n    ………….\r\n\r\n    Trong khi đó…\r\n\r\n    *Jiro-ôm bụng* Ui…\r\n\r\n    *Satomi-lo lắng* Anh làm sao vậy ? Để em gọi bác sĩ….\r\n\r\n    *Jiro-nắm tay* Không cần đâu! Anh ổn rồi…\r\n\r\n    *Satomi-đỏ mặt* Uhm!\r\n\r\n    *Jiro-dò xét* Satomi à! Em…em….có giận anh không ?\r\n\r\n    *Satomi* Sao anh lại hỏi vậy ?\r\n\r\n    *Jiro* Anh xin lỗi vì đã giấu em! Chuyện tụi anh là “hắc đạo”!\r\n\r\n    *Satomi* Anh ngốc quá! Làm sao em giận anh được, mỗi người đều có những bí mật không thể cho người khác biết cơ mà! -Nó phì cười như che đi nỗi tức giận trong lòng...Nhưng người mà nó giận không phải là anh...mà là ai kia...cứ như thể là \"mọi người có thể nói dối nó, nhưng hắn thì không được phép\" vậy. Thật kì lạ đúng không ?\r\n\r\n    *Jiro* Em thực sự không để tâm sao ?\r\n\r\n    *Satomi* Đúng vậy! Vì em biết các anh là người tốt…kể cả…tên tảng băng kia nữa…\r\n\r\n    *Jiro-cảm động* Cám ơn em! Vậy em có từng nghĩ……là sẽ quen với người trong hắc đạo không ?\r\n\r\n    Ánh mắt Jiro như dán chặt vào nó-một cái nhìn tha thiết..chân thành…chờ đợi câu trả lời từ phía con bé…và không phải chỉ một mình anh, còn có ai đó phía sau bức tường nghe trộm nữa…\r\n\r\n    *Satomi-đỏ mặt* Ý..anh…là…\r\n\r\n    *Jiro-nghiêm túc* Satomi…à…-“Jiro! Mày phải dũng cảm lên! Đây là thời cơ thích hợp để tỉnh tò…”-anh tự cổ vũ mình=__=”…Thật ra…từ lâu…anh…đã…-Jiro tiếp tục ấp úng trong khi má con bé đã đỏ ửng…với những suy nghĩ mong lung…Nó biết anh định nói gì với mình-“Mình phải làm sao đây ? Trước giờ mình luôn thầm mơ ước một bạch mã hòang tử như Jiro …nhưng tại sao lại không cảm thấy vui sướng thế này ?”…Không gian trở nên hết sức ngượng ngùng thì bỗng có người đã dẹp tan bầu không khí đó bằng sự u ám của mình…Hắn bất thình lình xông ra và dùng hết “công lực” để…quát nó…\r\n\r\n    *Calvin* XÚI QUẨY! Về nhà thôi, để Jiro còn nghỉ ngơi! - hắn vội chạy đến kéo tay nó một cách…bạo lực.\r\n\r\n    *Satomi-hết hồn* Ờ…ừm…thôi vậy em đi trước nha…anh nghỉ ngơi sớm đi cho lại sức…\r\n\r\n    *Jiro* Uhm! Bye!-Jiro khẽ mỉm cười khi hai người đi khỏi, một cảm giác hụt hẫng đang dâng đầy trong tâm trí anh… -“Thằng khốn! Xuất hiện đúng lúc thế không biết! Nhém tí nữa…thì mình đã…Thôi đành chờ cơ hội sau vậy!”. …Như mọi người đã thấy, Jiro thật sự là một người đơn giản, không suy nghĩ gì nhiều về chuyện có mặt đúng lúc của hắn cả…nhưng anh hòan tòan không biết rằng thằng bạn của mình đang mưu mô điều gì…Tội nghiệp thay!\r\n\r\n    …\r\n\r\n    *Satomi-quạu* Anh buông tui ra đi, đau quá…Nè anh có nghe không?..đi từ từ thôi chứ…\r\n\r\n    Hắn im lặng không nói gì, nắm lấy đôi bàn tay nhỏ nhắn của con bé..cứ thế mà bước đi…như thể rằng nếu buông tay ra, hắn sẽ mãi mãi mất nó…Rồi đôi bàn chân ai kia bỗng chậm lại khi thấy nó đang…tái xanh mặt…\r\n\r\n    *Calvin-lo lắng* Sao vậy ?\r\n\r\n    *Satomi-nhăn nhó* Chân của tôi… …-Nó bấu lấy đôi bàn chân đang sưng tấy lên của mình…\r\n\r\n    *Calvin-ngồi xuống* Để tôi xem… Hồi chiều cô đi nhiều quá chứ gì ? Cũng cái tật cứng đầu mà ra… Chân mà để bị viêm rồi thì…\r\n\r\n    Cốc…\r\n\r\n    *Satomi* Anh đang hâm dọa ai vậy hả ?-Thừa dịp cơ hội ai kia ngồi xuống, nó tiện tay đánh vào đầu hắn một cái rõ đau.\r\n\r\n    *Calvin-quát* Ya! Cô làm gì vậy hả ?\r\n\r\n    *Satomi-giận* Tôi đánh cho đầu anh nguội bớt! Đồ tảng băng đáng ghét! Ai bảo anh dám gạt tôi chứ!-Chưa kịp để con bé dứt lời, hắn nhấc bổng nó lên người mình…\r\n\r\n    *Satomi-vùng vẫy* Anh…làm gì vậy ???????\r\n\r\n    *Calvin* Từ đây đến bãi xe còn xa lắm, để tôi bế cô!\r\n\r\n    *Satomi-đỏ mặt* -…-\r\n\r\n    Calvin bế con bé đi trước những ánh mắt tò mò của những người trong bệnh viện…Ánh đèn vàng của những con đường ngoài phố khẽ soi rọi qua cửa kính…mái tóc ai kia chợt bồng bềnh khó tả…khuôn mặt đẹp đến lạ kì…cảm giác quen thuộc đó lại lặp lại…dường như người đang hiện diện trước mặt nó… không còn là một vị thiếu gia ngang tàng, một bang chủ máu lạnh…mà đơn giản chỉ là một chàng trai dịu dàng, với bờ vai ấm áp mà thôi...\r\n\r\n    \"Tình yêu luôn nảy sinh từ những điều nhỏ nhặt, bạn có tin điều đó không ?\"\r\n\r\n    Các đó một con sông dài-khu vực của Hắc Long Bang.\r\n\r\n    *Bang chủ Hắc Long Bang* Lần này cậu làm tốt lắm, “D”!\r\n\r\n    *M* Không có gì! Nguyên tắc của tôi là một khi đã nhận tiền thì phải làm tốt thôi!\r\n\r\n    *Bang chủ Hắc Long Bang* Nhưng tại sao cậu lại không giết Jiro ? Cậu đủ sức để làm điều đó mà ?\r\n\r\n    *M* Đúng là tôi có thể giết Jiro, nhưng xét cho cùng, hắn vẫn không đáng chết. Nói đúng hơn là vẫn còn giá trị lợi dụng. Mai này sau khi thống nhất hai bang, ông sẽ cần sự giúp đỡ của hắn đấy!\r\n\r\n    *Bang chủ Hắc Long Bang* Nhưng có một điều tôi vẫn chưa hiểu…Tại sao cậu lại đứng về phía tôi, không đơn giả chỉ là tiền phải không?\r\n\r\n    *M-cười khẩy* Vì tôi và ông đều cùng chung một mục đích, là để Calvin biến mất khỏi thế giới này!!!!!!\r\n\r\n    *Bang chủ Hắc Long Bang-cười đắc chí* Nói hay lắm chàng trai! Calvin ơi! Mày hãy hưởng thụ cuộc sống ngắn ngủi của mày đi! Chẳng còn bao lâu nữa đâu…hahhahahah…\r\n\r\n    Tiếng cười của lão BC Hắc Long Bang vang lên trong màn đêm yên tĩnh…hòa vào những mưu đồ đen tối…những con người sẵng sàng vị quyền lực, địa vị mà bất chấp hy sinh tính mạng con người…\r\n\r\n    ……………………..\r\n\r\n    Sáng chủ nhật tại biệt thự nhà họ Chen.\r\n\r\n    Sau vài ngày gương mẫu thì chủ nhân ngôi nhà này lại..y như cũ-thức quá trễ.\r\n\r\n    *Quản gia Yon-lo lắng* Cậu Bu đã đến chưa ?\r\n\r\n    *Thuộc hạ* Dạ chưa! Cậu ấy nói có chút việc sẽ đến trễ nên bảo tôi nhờ ông…kêu thiếu gia dậy!\r\n\r\n    *Quản gia Yon-rùng mình* Lão già rồi…nhưng vẫn còn muốn sống…\r\n\r\n    *Bà Kim-thở dài* Kiểu này thì sẽ trễ buổi tiệc mất, còn phải “make up” nữa…\r\n\r\n    *Satomi-ngạc nhiên* Có chuyện gì sao ạ ?\r\n\r\n    Nó từ đâu chạy đến, xen vào cuộc nói chuyện của họ-“Có chuyện gì mới sáng sớm mà họ bu đông bu đỏ thế kia ?”\r\n\r\n    *Bà Kim-quát* Đây không phải là chuyện của cô! Đi làm việc đi! NHANH!\r\n\r\n    *Satomi-miễn cưỡng* Vâng!\r\n\r\n    *Quản gia Yon-gọi nó lại* KHOAN KHOAN ĐÃ…nó có thể đấy…\r\n\r\n    *Bà Kim* Không được đâu…con bé…\r\n\r\n    *Thuộc hạ* Phải đó…nhỡ…\r\n\r\n    *Satomi-không hiểu mô tê gì* ??????\r\n\r\n    *Quản gia Yon-cười gian* Không thử thì làm sao biết được!-nhìn Satomi-Này! Cháu có muốn thêm tiền thu nhập không ?\r\n\r\n    *Satomi-mắt sáng lên* SAO Ạ ?????\r\n\r\n    Và thế là con bé đã bị dụ dỗ…bởi đồng tiền…Ông già đã lợi dụng việc muốn nhanh chóng trả nợ của nó…thật là…\r\n\r\n    ……………..\r\n\r\n    *Satomi-hét* HẢ? Cháu…kêu hắn…à không..thiếu gia dậy á ? Cháu không làm được đâu! Ông tìm người khác đi!\r\n\r\n    *Quản gia Yon* Thế cháu không muốn có tiền à…Chậc! Tiếc thật…những 20**USD, hơn cả tiền lương hiện giờ của cháu nữa…chỉ cần tốn “vài phút” thôi [đang dụ dỗ=__=”]…Nếu vậy ta sẽ…\r\n\r\n    *Satomi-níu lại* Thôi được..cháu đồng ý…!\r\n\r\n    Bất lực trước đồng tiền, lại muốn nhanh chóng trả nợ, Satomi đành ngoan ngõan nhận nhiệm vụ khá là “đơn giản” mà chẳng ai dám làm, trừ Bu ra…\r\n\r\n    *Bà Kim+thuộc hạ* Lần này ông chơi ván lớn quá! Dám lấy 1\/10 tiền lương..lão gia keo kiệt bình thường đâu rồi ?\r\n\r\n    *Quản gia Yon* Hai người thật là! Thời gian cậu hai quan trọng hơn, đòi tiền cậu sau cũng được mà=__=”! Hơn nữa…tôi muốn thử xem, vị trí của Satomi trong lòng của cậu hai lớn đến cỡ nào!\r\n\r\n    Nó bước chân vào căn phòng ngủ đầy uy sang của chủ nhân ngôi biệt thự, diện tích đương nhiên là lớn gấp mấy lần căn phòng của nó. Khắp nơi trong căn phòng đều được trải bằng thảm đỏ…thêm vào đó là mùi hương nhè nhẹ của hoa hồng đang lan tỏa xung quanh, nói đúng hơn là…mùi của hắn…và trước mặt nó là ai kia, đang ngủ ngon lành trên chiếc giường bằng gỗ lớn, với gương mặt đẹp tựa thiên thần…thở đều đều…-“Không ngờ tên này cũng có những lúc đáng yêu như vậy!”\r\n\r\n    Trong phút chốc, nó đã đơ người ra mà ngắm hắn...tự cười một mình với những ý nghĩ mong lung…1 phút…2 phút..trôi qua, con bé sựt nhớ nhiệm vụ của mình…\r\n\r\n    *Satomi* \"THIẾU GIA\"! DẬY ĐI!-Nó nói như hét vào tai hắn.\r\n\r\n    *Calvin-cáu* Bu à…cho tớ ngủ một lát nữa đi…năm phút thôi!-hắn kéo chăn trùm lên đầu, đôi mắt vẫn nhắm híp lại, khiến con bé nổi đóa vì sự nhầm lẫn tai hại của ai kia…\r\n\r\n    *Satomi-lẩm bẩm* Giọng của tui nghe hay vậy mà dám nhầm lẫn với tên Bu cơ đấy! Grrừ…Tui sẽ cho anh biết tay…\r\n\r\n    Bốppppp..-Nó đánh thật mạnh vào cái đầu của tên “chủ nhân” tội nghiệp…\r\n\r\n    *Calvin* YA!-Hắn ngồi dậy và bắt đầu hòan hồn trước cái đánh quen thuộc [hôm qua vừa bị đánh=__=”]-Sa…tomi?\r\n\r\n    *Satomi-đỏ mặt* Phải là tôi..thì sao nào…-nó quay mặt đi một cách ngượng ngùng khi thấy ai kia không một mảnh áo… che lưng [nãy giờ mới biết =__=”]\r\n\r\n    *Calvin-phân tích* Xông vào phòng chủ nhân mà không có sự cho phép, đã thế còn “hành hung” bậy bạ , thì cô đáng tội gì đây ?\r\n\r\n    *Satomi-quay mặt lại* Đó là do…quản gia bảo tui mà…\r\n\r\n    *Calvin* Đó chỉ là cái cớ! Hay là…cô có ý đồ gì với tôi ?\r\n\r\n    *Satomi-cãi lại* Tại sao tui lại có ý đồ với một tảng băng…”vô tri vô giác” như anh chứ !\r\n\r\n    *Calvin* “Vô tri vô giác” ? Vậy để tôi cho cô biết tôi thực ra là thế nào nha!\r\n\r\n    *Satomi-lùi lại* Này..này..anh định làm gì…tôi la lên đó…\r\n\r\n    *Calvin-cười gian* Đây là nhà của tôi! Tôi muốn làm gì thì làm…\r\n\r\n    Hắn chợt nắm lấy bàn tay con bé, nhìn nó với ánh mắt hết sức nghiêm túc...có phần dịu dàng…khiến con bé chẳng còn chút sức lực nào…người mềm nhũng khi nhìn vào đôi mắt của hắn, cứ như một nguồn điện vô hình, khiến ai kia tê dại… mà đôi má thì cứ đỏ ửng lên trong thấy…Bất thình lình…đôi tay hắn khẽ xuyên qua những lọn tóc trên khuôn mặt đáng yêu…hai luồng cực trái dấu chạm vào nhau…hắn hôn con bé…\r\n\r\n    *Calvin-buông nó ra* Bây giờ cô đã biết sự “quyến rũ” của tôi rồi phải không ? Coi như đây là hình phạt dành cho cô đó…\r\n\r\n    *Satomi-chết đứng* -…-\r\n\r\n    Hắn vội quay đi về phía phòng vệ sinh, bỏ lại nó đang ngỡ ngàng…thẩn thờ…mất hồn…xịt khói…1s,2s…đến giây thứ mười, dường như con bé đã kịp “hồn về lại xác”….\r\n\r\n    -AAAAAAAAA …-“Chúa ơi! Đây chỉ là mơ thôi phải không ?”-Nó vừa chạy vừa cố thét lớn vì đau khổ , khi nụ hôn đầu bị cướp đi quá dễ dàng, mà lại là với người nó “ghét”…trong khi ai kia đang trốn ở một góc khẽ phì cười…và có cảm giác vui vui trong lòng…\r\n\r\n    ----------------------------\r\n\r\n    Một lát sau…\r\n\r\n    *Quản gia Yon-cúi chào* Các vị đi thong thả!\r\n\r\n    *Bu* Bye!\r\n\r\n    *Jiro-nhìn nó* Satomi, anh đi nha! Lát nữa gặp nhé!-Jiro khẽ mỉm cười hạnh phúc, dường như anh đang tính tóan một kế họach gì đó với con bé…Còn nó thì đang tức xịt khói, muốn giết hắn ngay lập tức, nhưng vẫn cố gắng cười trừ…đôi mắt cứ lom nhìn ai kia…còn hắn thì tặng cho nó một vẻ mặt đầy thách thức rồi quay đi…\r\n\r\n    *Satomi-lẩm bẩm* Về rồi tôi sẽ giết anh….Grrrừ….\r\n\r\n    Chiếc xe nhanh chóng rời khỏi ngôi biệt thự nhà họ Chen [lần này 3 người đi chung]…lòng Calvin chợt cảm thấy bất an…linh cảm rằng một chuyến đi lành ít rủi nhiều sắp diễn ra…","title":"Tình Yêu Bang Chủ - Chương 08"}