{"text":"﻿    Nó đưa tay che những tia nắng đang phá giấc ngủ của mình, đôi mắt nheo nheo từ từ mở ra…\r\n\r\n    Ai đó tròn mắt khi thấy người bên cạnh đang ôm mình, vòng tay của hắn bao phủ toàn bộ cơ thể nó, chẳng chi mà tối hôm qua nó lại có một giấc mơ thật đẹp, một nàng công chúa nhỏ ngủ trong lâu đài cùng hoàng tử lại còn có những chú thỏ trắng chạy tung tăng… một giấc mơ thật đẹp, một giấc ngủ ngon lành từ trước đến nay…\r\n\r\n    Ai đó mỉm cười nhìn lên khuôn mặt vẫn còn đang ngáy ngủ đó, khuôn mặt này đã làm nó yêu từ thuở nào, đôi chân mày rậm, cái sống mũi cao vút à… đôi môi này lại khiến nó chết lên chết xuống… dù có làm đủ trò đủ kiểu lạnh lùng thế nào thì cũng không thể phủ nhận được tình yêu này, thật sự nó cũng yêu hắn…\r\n\r\n    Bàn tay nhỏ nhắn của nó chạm vào từng đường nét trên khuôn mặt ấy thật nhẹ để hắn không tỉnh giấc… rồi một cái hôn nhẹ trên trán, nó mỉm cười vì hành động của mình rồi nhanh chóng vào nhà tắm…\r\n\r\n    Một kẻ ngốc đang từ từ mở mắt ra nhìn theo bóng dáng của cô vợ đáng yêu rồi cũng bật cười trước hành động của nó, hắn cũng hiểu được tình cảm của cô vợ ngốc này chỉ là không nói ra…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    ……………\r\n\r\n    Từ dưới phòng ăn nó trở lại phòng ngủ thì thấy hắn đang thắt caravat…\r\n\r\n    -“Chào buổi sáng bà xã”\r\n\r\n    -“Không cần làm mè vậy đâu” – nói xong nó tiến đến gần chỗ hắn đang đứng\r\n\r\n    -“Anh thắt cái kiểu gì mà xấu như ma vậy hả? Đi ra làm xấu mặt tôi”\r\n\r\n    Rõ ràng là đang muốn giúp người ta mà còn kiếm cớ chê à?… vợ ơi là vợ!\r\n\r\n    -“Vậy từ nay em giúp anh nha?” – hắn đưa mắt nhìn nó trong lúc nó đang tỉ mỉ thắt caravat giúp hắn…\r\n\r\n    -“Anh đang mơ hả? Xem tôi làm rồi bắt chước theo”\r\n\r\n    -“Anh thích em làm hơn”\r\n\r\n    Sau câu nói đó, nó siết mạnh cái caravat làm hắn suýt nghẹt thở…-“A…Em định giết chết anh hả?”\r\n\r\n    -“Anh bỏ cái tật hù dọa tôi đi”\r\n\r\n    -“Anh đã làm gì đâu nhưng mà tối hôm qua có cục đá nó đè anh chẳng ngủ được gì cả”\r\n\r\n    -“Cục đá nào mà ngoan thế?”\r\n\r\n    -“Chẳng biết cục đá nào đuổi anh xuống sàn rồi khuya lại xuống ôm anh ngủ à…”\r\n\r\n    -“Anh… tôi là tôi không có làm điều đó nhá”\r\n\r\n    -“Thật không?”\r\n\r\n    -“Thật…”\r\n\r\n    -“Vậy ai nhìn lén anh lúc sáng lại còn thơm vào đây nữa nhá” – hắn lấy tay chỉ vào trán mình không quên để lại một giọng cười tinh ranh…\r\n\r\n    Rõ xấu hổ mà, anh ta cố tình giả vờ ngủ để chọc giận nó, đã vậy còn bịa thêm chuyện nữa, tức quá tức quá… ai đó đỏ mặt chẳng thèm trả lời…\r\n\r\n    Người kia thấy vậy quay sang đánh công kích…\r\n\r\n    -“Cục đá đó còn bảo từ tối nay anh không cần phải xuống sàn ngủ nữa, anh ngủ cùng với cục đá còn gấu to thì xuống sàn nữa đấy”\r\n\r\n    -“Anh… tôi nói từ lúc nào”\r\n\r\n    -“Anh đã bảo em nói đâu”\r\n\r\n    -“Anh…” – có đứa nói không lại đành cắn răng chịu đựng\r\n\r\n    -“Em biết tối qua cục đá còn dặn anh thế nào không?”\r\n\r\n    -“….”\r\n\r\n    -“Cục đá bảo anh mỗi sáng, mỗi trưa, mỗi tối anh phải thơm lên má cục đá vài phát nữa đấy…”\r\n\r\n    Rõ cáo già mà nó đã bảo thế từ bao giờ? Thù này nó nhất định phải xử đẹp…\r\n\r\n    -“Tôi thấy cũng tội cho cục đá làm sao lại đi yêu một con cáo già thế”\r\n\r\n    -“Cục đá là may mắn lắm mới yêu được cáo già đấy chứ”\r\n\r\n    -“Cáo già xấu, cáo già thối chỉ biết ăn hiếp cục đá từ hôm nay cục đá sẽ yêu người khác”\r\n\r\n    Dám chê người ta xấu? thối sao? Lại còn yêu người khác à? Ai đó nghe đến đó máu ghen lại lên đỉnh, giận đỏ mặt…\r\n\r\n    -“Được, cô đi mà yêu người khác”\r\n\r\n    -“Anh nói nhá, dù gì chúng ta cũng cưới hỏi gì đâu, tôi sẽ yêu người khác tốt bụng hơn anh gấp trăm ngàn lần”\r\n\r\n    Lần này là giận thiệt rồi nha, ai đó bế nhẹ nó lên quăng mạnh lên giường, cả người nó ê ẩm nhăn mặt lại còn bị cái người kia nằm đè lên trên, có cần phải mạnh tay với phụ nữ vậy không chứ…\r\n\r\n    -“Em ngon anh thách”\r\n\r\n    -“Đừng thách tôi, tôi cóc sợ anh đâu”\r\n\r\n    Hắn nhìn nó như bốc lửa, cục đá mạnh miệng lúc nãy bây giờ sợ đến phát rét rồi à…\r\n\r\n    Hắn không hôn nó mà để lại một dấu đỏ chót trên cổ à, tay còn lần xuống mở từng cúc áo, ai đó sợ nắm chặt bàn tay quậy phá của người kia lại…\r\n\r\n    -“Đừng…”\r\n\r\n    -“Bây giờ có còn muốn yêu người khác nữa không?”\r\n\r\n    -“Không”\r\n\r\n    -“Em chắc?”\r\n\r\n    -“Chắc…”\r\n\r\n    -“Cục đá yêu ai nhất”\r\n\r\n    -“Ba mẹ…”\r\n\r\n    -“Ai nữa?”\r\n\r\n    -“Anh 2”\r\n\r\n    Hắn lại tiếp tục vừa cắn vừa mở từng cúc áo tiếp theo…\r\n\r\n    -“Anh hỏi lại lần nữa, em yêu ai nhất”\r\n\r\n    -“Cáo… già”\r\n\r\n    -“Ngoan”\r\n\r\n    -“Như vậy thì được rồi anh buông ra”\r\n\r\n    -“Là em không ngoan anh phạt”\r\n\r\n    -“Cục đá ngoan rồi”\r\n\r\n    Hắn thơm chụt lên môi nó rồi mỉm cười –”Hôm nay anh phải họp cả ngày, em ở nhà muốn ăn gì thì nói cho mọi người làm chiều anh về sớm với bà xã”\r\n\r\n    -“Vâng” – nó nhanh chóng ngồi dậy cài cúc áo ngay ngắn chẳng thèm liếc đến người trước mặt đang nhìn mình…\r\n\r\n    Hôm đó đúng là có mấy cuộc họp quan trọng hắn bù đầu bù cổ mà vẫn phải dạy cho bà xã một trận…\r\n\r\n    Nó hậm hực vì hết lần này đến lần khác bị hắn làm cho nó lên mây xuống chó, con nhỏ không chịu ngồi im đành đạch kêu tài xế riêng đưa đến công ty hắn đang làm…\r\n\r\n    ………………..\r\n\r\n    Công ty Jewelry – Gems KL\r\n\r\n    Sao lại là làm ở đây? Nó ngơ ngác nhìn, vốn hắn đang làm giám đốc ở Nam sao giờ lại chuyển thành giám đốc quản trị ở KL?\r\n\r\n    Định đi vào gặp hỏi cho một trận thì bảo vệ ngăn nó lại..\r\n\r\n    -“Cô tìm ai?”\r\n\r\n    -“Tôi vào một chút thôi”\r\n\r\n    -“Ở đây không ai có thể tự tiện vào được”\r\n\r\n    -“Vậy sao? Tôi không biết. Nhưng cho tôi vào gặp giám đốc một chút được không?”\r\n\r\n    -“Giám đốc đang họp”\r\n\r\n    -“Nhưng…”\r\n\r\n    Một giọng nói lãnh đạm vang lên –”Để cô ấy vào”\r\n\r\n    -“Nhưng thưa giám đốc…”\r\n\r\n    -“Cô ấy là vợ tôi”\r\n\r\n    -“Hả? Thật tình là tôi không biết … xin lỗi giám đốc phu nhân”\r\n\r\n    Là giám đốc có khác à, ra oai phết…\r\n\r\n    -“Em là Chi Lan đừng gọi em là phu nhân gì cả”\r\n\r\n    -“Vâng”\r\n\r\n    Nói xong hắn kéo tay nó đi vào trong, tiếng thang máy mở ra cả 2 cùng bước vào…\r\n\r\n    -“Sao em lại đến đây?”\r\n\r\n    -“Đến kiểm tra chồng tương lai có gì không được à”\r\n\r\n    -“Vậy chứng tỏ em đã xem anh là chồng rồi”\r\n\r\n    -“Anh nghĩ nhiều quá làm gì”\r\n\r\n    Vợ ơi là vợ! em lại thế rồi… kẻ ngốc nhìn con ngốc mỉm cười, hắn hôn nhẹ lên má nó…\r\n\r\n    -“Lát nữa, anh còn phải có một cuộc họp em cứ ở trong phòng riêng của anh”\r\n\r\n    -“Tôi tự biết, anh mà lo cho công việc của mình”\r\n\r\n    Sau khi họ bước ra thang máy, hắn đưa nó đến phòng làm việc của mình… rồi nhanh chóng đến cuộc họp buổi trưa lúc 9h30 …\r\n\r\n    Công việc giám đốc đúng là lúc nào cũng bận rộn, đến giờ ăn cũng chẳng có, thà làm một nhân viên quèn vậy mà sướng… ai đó lăn dài trên ghế sofa nghĩ ngợi, nghĩ ngợi…\r\n\r\n    Nó ngủ quên từ lúc nào không hay khi tỉnh dậy đã thấy hắn ngồi trên bàn làm việc với đống hồ sơ…\r\n\r\n    -“Dậy rồi hả bà xã?”\r\n\r\n    -“Anh làm việc nhiều thế cơ à… không biết mệt sao?”\r\n\r\n    -“Đúng là rất nhiều nhưng có em quan tâm anh chẳng biết mệt là gì”\r\n\r\n    -“Tôi đói”\r\n\r\n    -“Được… chúng ta đi ăn thôi cũng trưa rồi”\r\n\r\n    Hắn dọn dẹp đống hồ sơ gọn gàng rồi lấy cái áo khoác khoác vào người nó…\r\n\r\n    -“Anh làm gì thế? Tôi không thích mọi người nói ra nói vào”\r\n\r\n    -“Anh đang lo cho em, ai dám nói”\r\n\r\n    -“…”\r\n\r\n    Cả 2 cùng ra khỏi công ty với sự dòm ngó của nhiều nhân viên, anh giám đốc đẹp trai đi với vợ xinh đẹp làm cho mọi người cảm thấy ganh tị…\r\n\r\n    Những lời đồn thổi cứ chuyền miệng nhau, thế là trong vòng không hơn một giờ danh tiếng ‘vợ tổng giám đốc’ vang dữ dội với tần số và áp suất cực khủng…","title":"Bà Xã Ô Sin - Chương 22"}