{"text":"﻿    Lời nói kế tiếp của Việt Mỹ một chữ tôi cũng chưa nghe, tôi chỉ nghe được………….\r\n\r\n    Mông Thái Nhất luôn ở công viên chờ tôi?\r\n\r\n    Hắn thật sự đã đợi cho đến mười hai giờ?\r\n\r\n    Nhưng………..nhưng chính miệng tên kia luôn nói không phải, chẳng lẽ chuyện hắn bị cảm buổi sáng cũng vì nguyên nhân này?!\r\n\r\n    “Các người tìm người? Hay ghi danh?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc tôi lấy lại tinh thần, đã đên cửa phòng trước cầu thang\r\n\r\n    “Thượng Hà Hi!?” Tôi ngạc nhiên lên tiếng\r\n\r\n    “Nếu là tìm người, xin nói tên cho tôi biết, nếu đến ghi danh, cũng xin nói tên” Nàng tựa hồ không để ý đến chúng tôi đang nhìn nàng ngẩn người\r\n\r\n    “Ừ, ghi ghi…………..danh!” Việt Mỹ kéo tôi ngồi xuống\r\n\r\n    “Cô quen cô ta?” Việt Mỹ thừa dịp Thượng Hà Hi xoay người lặng lẽ cúi đầu hỏi tôi\r\n\r\n    “Ách…………gặp, gặp qua một lần” Tôi vội vàng vùi đầu ghi ghi\r\n\r\n    “Việt Mỹ, Ma Thu Thu, hoan ngênh các bạn gia nhập hội thiên văn. Thứ tư tuần sau lúc 8 giờ tối là cuộc họp trao đổi lần đầu của hội, nhớ phải xem kỹ bảng thông báo”\r\n\r\n    “Như vậy là xong sao?” Việt Mỹ hỏi ra thắc mắc của tôi. Thì ra vào hội lại dễ dàng như vậy, tôi còn tưởng phải thông qua một cuộc thi thật khó nữa chứ\r\n\r\n    “Nếu không cô nghĩ thế nào?” Thượng Hà Hi ngẩng đầu nhìn chúng tôi “Hứng thù là yêu cầu duy nhất để gia nhập hội thiên văn. Nếu như đã không có hứng thú, thì ánh trăng và ngôi sao cũng không có cái gì khác biệt, không phải sao?”\r\n\r\n    “…………………….”\r\n\r\n    “Ừ, chúng tôi………..cuộc họp tuần sau của hội chúng tôi…………sẽ đến đúng giờ……….” Tôi hết sức xấu hổ cùng Việt Mỹ cùng nhau chạy trối chết\r\n\r\n    “Thật đáng tiếc, không thấy Hà Ảnh Nguyệt…………..”\r\n\r\n    “A?” Lời nói đột nhiên thót lên của Việt Mỹ làm cho tôi không rõ ý nghĩ của nàng\r\n\r\n    “Chính là hội trưởng Hà ẢNh Nguyệt” Việt Mỹ nắm lấy tay tôi “Cô ấy là biểu tượng phẩm chất của Hayakawa, chẳng những là người trong tứ đại gia tộc, nghe nói cô ta còn là một cô gái thiên tài, 16 tuổi đã được trao giải thưởng danh giá nhất của sở thiên văn quốc gia. Hơn nữa, nghe nói ở cùng cô ấy nhưng cảm thấy được gió xuân, trường học có rất nhiều nam sinh thầm mến cô ta……………….”\r\n\r\n    Tứ đại gia tộc?! Cô gái thiên tài??!!Tôi đột nhiên nhớ lại câu chuyện “Kim Hà Bắc Thượng” mà Bắc Thần Tinh đã từng đề cập. 16 tuổi đã nhận được giải thưởng danh giá nhất của sở thiên văn quốc gia. Thật là lợi hại a!\r\n\r\n    “Ma Thu Thu, cái hội thiên văn quái quỷ kia thật sự là họp lúc 8 giờ tối?” Mông Thái Nhât rất không tín nhiệm tìm tôi xác định một lần nữa\r\n\r\n    “Làm sao lại họp lúc 8 giờ tôi a, buổi tối tôi rất bận. Cái hội chuột gia nhập thật kì quái, ban ngày không họp, lại chờ đến tối mới họp?”\r\n\r\n    Gạt người, tôi ở trong lòng nho nhỏ phản bác hắn. Rõ ràng lão nhân gia như hắn bởi vì vấn đề mặt mũi có chết cũng không nguyện ý cùng Kim Ánh Minh tham gia một hội\r\n\r\n    “Quên đi, Sẻ con, tôi sẽ không dạy cô nên như thế nào theo dõi chuột chết kia nữa, đối với cô mà nói đó cũng là một khó khăn lớn, nhưng vì thắng lợi của chúng ta, ngày đó cô nhất phải thề sống chết theo dõi đến cùng, biết không?”\r\n\r\n    Mông Thái Nhất vừa vỗ lên bả vai gầy yếu của tôi, lại tỏ ra hiên ngang lẫm liệt như là đưa tôi đi tra khảo!!\r\n\r\n    “Mông…………..Mông Thái Nhất, tôi không………….không thể , không tham gia……………” Tôi cố gắng phản kháng lần cuối, không biết vì sao, trong lòng tôi luôn hoang mang rối loạn\r\n\r\n    “Cô thử xem xem……………” Hắn giơ nắm tay lên, để cho tôi đem lời nói nuốt trở về\r\n\r\n    Trời ơi! Tại sao lại cố tình cho tôi gặp phải cái tên Ma Vương ngang tàng này!!\r\n\r\n    Thời gian luôn là một thứ rất kì lạ, nếu như bạn muốn nó ngắn lại thì nó lại cố tình dài ra, mà tôi lại không muốn chờ đợi thứ tư đến, thế nhưng nháy mắt cái ngày tôi không muốn chờ đã đến\r\n\r\n    Vì chờ đợi Việt Mỹ, nên chúng tôi đến địa điểm hoạt động, ngọn núi phía sau trường , có hơi trễ một chút\r\n\r\n    Nhân lực hội thiên văn quả thật rất lớn, chỉ một đỉnh núi nho nhỏ đã bị mấy chục người vây quanh, ai nấy cũng hưng phấn bàn luận chuyện tình rôm rả, rất giống với buổi giao lưu họp mặt. Đứng trên đỉnh núi xa xa nhìn lại, toàn bộ trường học đều được thu lại trong đáyi mắt, lấp loáng ánh đèn mỹ lệ động lòng người, bầu trời đầy sao giao hòa cùng ánh sáng của ngọn hải đăng ,giống như chiếc hộp bảo thạch của nữ thần, chúng phát ra ánh sáng lộng lẫy mê người!\r\n\r\n    “Mọi người chú ý!” Giọng nói của Thượng Hà Hi làm cho đám người náo nhiệt an tĩnh trở lại\r\n\r\n    “Tôi là hội phó hội thiên văn, Thượng Hà Hi, hôm nay là “quan tinh hội” đầu tiên trong học kì này . Mỗi . Ở mỗi bệ kính viễn vọng sẽ có một vị học trưởng phụ trách giải thích , và giảng dạy một vài kiến thức. Các bạn hội viên mới có thể tùy ý đi xem từng cái kính viễn vọng”\r\n\r\n    Thượng Hà Hi vừa tuyên bố xong, mọi người ở bên dưới bắt đầu di chuyển\r\n\r\n    “Việt Mỹ!” Tôi theo bản năng trở về chỗ cũ, đã không thấy Việt Mỹ…………..nhón chân nhìn một chút có vẻ tốt hơn………….\r\n\r\n    A? Kia không phải là TỬ Lôi sao? Nàng cũng tham gia hội thiên văn! Tò mò tôi đem kính viễn vọng hướng về phía Tử Lôi, có chút kì quái\r\n\r\n    “Tử Lôi, kia không phải là con nhỏ ở cạnh Mông Thái Nhất sao?”\r\n\r\n    “Tôi………..”\r\n\r\n    “Trông nom Mông Thái Nhất đi, không có việc gì đừng làm phiền đến tôi” Tử Lôi cau mày nhìn tôi\r\n\r\n    “Được……….được………..”\r\n\r\n    “Tôi không đánh cô, không có việc gì thì đừng bày ra bộ dạng tiểu tức phụ , nhìn thật chướng mắt” Tử Lôi liếc mắt nhìn tôi một cái rồi cùng bạn bè rời đi\r\n\r\n    Ô ô ô ô, tôi trêu chọc ai………………\r\n\r\n    Trực giác của tôi vẫn đúng, tham gia cái hội này không phải là chuyện tốt gì a, trăm ngàn lần đừng để tôi lạc mất Việt Mỹ! Tôi lấy điện thoại cầm tay ra đi xung quanh tìm tín hiệu.Ô ô ô ô……….vẫn không có, tôi chán nãn ngồi chồm hổm trên mặt đất\r\n\r\n    “Minh, khoảng thời gian này, dì rất không liên tâm, cậu biết không………….”\r\n\r\n    Một giọng nói thật dìu dàng a, người nói chuyện nhất định nhìn cũng rất được. Tôi theo bản năng nhìn nhìn xung quanh, đã tìm thấy được người\r\n\r\n    “Còn nhớ chuyện sao và ánh trăng không? Có đôi khi an tâm làm một ánh trăng, cũng là một chuyện rất tốt……….”\r\n\r\n    “……………….”\r\n\r\n    “Ai………..tôi ủng hộ quyết định của cậu, nên không thể bỏ dở giữa chừng…………mẹ cậu gần đây đã muốn tôi nói cho dì ấy, cậu dạo này vẫn ở hội thiên văn………….”\r\n\r\n    Người như từ trong tranh đi ra, khuôn mắt mở to trong suốt dịu dàng nhìn về phía trước\r\n\r\n    Nàng đang nói chuyện với ai? Cảm giác thật kì quái, tôi cuối cùng cũng không cản được lòng hiếu kì, ngóng cổ nhìn vào một cái bóng lưng không quen\r\n\r\n    “Nguyệt! cám ơn!” Người kia ngẩng đầu, dưới ánh trăng sáng rực, hắn cư nhiên lại đang cười, nụ cười có chút kì quái của một đứa trẻ con làm nũng , là Kim Ánh Minh, “đầu gỗ” ngồi cùng bàn!! Hắn tựa vào thân cây, cầm lấy tay nàng\r\n\r\n    Nguyệt? Nàng chính là Nguyệt?\r\n\r\n    “Nguyệt nói có chút không thoải mái nên về trước, đem Kim Ánh Minh gởi ở đây”\r\n\r\n    “Tôi biết chỉ có Nguyệt mới trị được hắn.”\r\n\r\n    ……………….\r\n\r\n    Bíp……bíp………….. Kim Ánh Minh lấy ra di động của mình\r\n\r\n    “A lô……………Nguyệt? Được……..Ừ………….tôi tới đây”\r\n\r\n    …………………\r\n\r\n    “Thật đáng tiếc, không có Hà Ảnh Nguyệt”\r\n\r\n    “A?”\r\n\r\n    “Chính là hội trýởng Hà ẢNh Nguyệt” Việt Mỹ nắm lấy tay tôi “Cô ấy là biểu tượng phẩm chất của Hayakawa, chẳng những là ngýời trong tứ đại gia tộc, nghe nói cô ta còn là một cô gái thiên tài, 16 tuổi đã đýợc trao giải thýởng danh giá nhất của sở thiên văn quốc gia. Hõn nữa, nghe nói ở cùng cô ấy nhýng cảm thấy đýợc gió xuân, trýờng học có rất nhiều nam sinh thầm mến cô ta……………….”\r\n\r\n    Thì ra nàng chính là Nguyệt! Hà Ảnh Nguyệt!\r\n\r\n    Là cô gái thiên tài kia! Là cô gái nắm tay Kim Ánh Minh tôi nhìn thấy ở công viên!\r\n\r\n    Dưới ánh trăng Kim Ánh Minh lười biếng đem đầu tựa vào vai Hà Ảnh Nguyệt, vẻ lạnh lùng của hắn đều đã bị Hà Ảnh Nguyệt hòa tan, chỉ còn lại sự dịu dàng , ngây thơ\r\n\r\n    Bức họa đẹp quá, làm cho bất cứ ai cũng không dám làm vỡ mỹ cảnh tốt đẹp này, càng khiến cho tôi cảm thấy mình thật thấp kém….Không biết đã qua bao lâu, tôi đắm chìm trong suy nghĩ của mình, xung quanh trở nên thật im lặng\r\n\r\n    “Chân không đau chứ?” Hà Ảnh Nguyệt đã đi mất, chỉ còn Kim Ánh Minh. Hắn đang nói chuyện với ai?\r\n\r\n    “Thật ngốc……………sẽ không nhìn thấy ánh trăng…………” Hắn lầm bầm lầu bầu, như là đang hướng về ai nói chuyện. Khuôn mặt không biểu tình kia lại chuyển về hướng tôi đang đứng\r\n\r\n    “Tôi tôi……….tôi tham gia………hội, tôi không không phải….cố ý cố ý………tôi tìm……….tìm Việt Mỹ………….”\r\n\r\n    “Ừ…………”\r\n\r\n    “A?” Hắn cư nhiên nhanh như vậy đã trả lời vấn đề của tôi, câu “ừ” hồi nãy có nghĩ là hắn không ngại sao? Tôi nhìn hắn.\r\n\r\n    “Có ánh trăng thì sẽ không có sao sao?”\r\n\r\n    Thật sự đây là Kim Ánh Minh sao? Đây là lần đầu tiên tôi nghe thấy hắn nói ra một câu dài như vậy! Cảm giác đêm nay hắn so với bình thường thật khác biệt, nhưng lời nói kia lại có chút kì quái\r\n\r\n    “Ừ………ừ…………” Tôi vẫn nhớ rõ lúc học tiểu học, thầy có nói qua\r\n\r\n    “Vì sao?” Hắn dùng biểu tình khó hiểu nhìn tôi\r\n\r\n    “Nguyên nguyên nhân…………..là vì ánh trăng………….ánh trăng quá……………quá……….quá sáng………” Trong sách nói là như vậy a, hình như chính là như vậy, tôi chỉ nhớ….được mỗi cái nguyên nhân thích hợp nhất này\r\n\r\n    “Ánh trăng quá sáng………….nên………….sao không thể nhìn thấy” Hắn có vẻ đã hiểu ý tôi\r\n\r\n    “Sao ……..không thể so với…….ánh trăng a”\r\n\r\n    “ừ”\r\n\r\n    Kim Ánh Minh nghe được câu trả lời của tôi, đột nhiên trầm mặc, tựa như tự hỏi cái gì. Biểu tình như vậy, so với lúc bình thường của hắn , tựa hồ khiến tôi cảm thấy càng xa xôi…………….\r\n\r\n    “Ma Thu Thu! Thu Thu!………….”\r\n\r\n    Là Việt Mỹ! Tôi nhìn thấy Việt Mỹ sốt ruột chạy đến gần “Cô không sao chứ, sao lại ngồi một mình ở đây?”\r\n\r\n    “Không…….không……….” Kim Ánh Minh không biết từ khi nào đã đi mất. Tôi định nói cho nàng biết những chuyện vừa xảy ra, nhưng lại không biết mở miệng như thế nào\r\n\r\n    “Tôi biết rồi, cô tìm tôi gấp gáp, nên lạc đường đúng không? Không sao, cô phải cẩn thận, cô xem, tay rất lạnh a”\r\n\r\n    “Ừ…………”\r\n\r\n    Câu chuyện của Hà Ảnh Nguyệt và Kim Ánh Minh vừa rồi đối với tôi cũng chỉ như một giấc mộng kì quái………..bản thân mình cũng lẩn quẩn trong mộng không đi ra được……………\r\n\r\n    “Bíp………bíp….bíp……..bíp” Vừa đi vào phòng, Mông Thái Nhất đã đoạt mệnh liên tục gọi tôi đi ra\r\n\r\n    “Ma Thu Thu…………….cô có phải là đầu heo hay không lại không có phát hiện gì!” Mông Thái Nhất từ đầu day bên kia thổi râu trừng mắt, nếu tôi ở trước mặt hắn lúc này, chỉ sợ đã bị hắn hung hăn tẩn một trận\r\n\r\n    “Ừ……………” Tôi một chút tinh thần cũng không có, xoay quanh trong đầu là câu hỏi của Kim Ánh Minh\r\n\r\n    “Ê! Cô lên tinh thần một chút cho tôi! Tôi vẫn chưa nói muốn đánh cô” Mông Thái Nhất từ đầu dây bên kia bất mãn thét\r\n\r\n    “Mông………Thái Nhất………….”\r\n\r\n    “Cái gì, sẻ con”\r\n\r\n    “Không……không có gì”\r\n\r\n    “Cô! Nói cũng chỉ nói một nửa, muốn chết a!!”\r\n\r\n    “…………Tôi muốn hỏi một chút……..anh anh………..có cho rằng, trăng sáng cùng sao trời không thể đồng thời xuất hiện……….xuất hiện không?”\r\n\r\n    “Cái gì mà trăng sáng? Cái gì sao?? Đầu heo của cô bị nước tưới vào à!! Tôi chỉ biết cái hội thiên văn kia là nơi quái quỷ!………..cô câm miệng nhìn xuống dưới cho tôi đi!!”\r\n\r\n    “Ha……hả?” Tôi nghỉ đến chính mình đã nghe lầm, nhanh tay vén rèm cửa sổ ra, nhìn xuống dưới, cái kẻ đang nhe răng trợn mắt phía dưới không phải là Mông Thái Nhất thì còn ai vào đây?\r\n\r\n    “Cho cô thời gian 3 phút, cô không xuống đây tôi sẽ hô to !”\r\n\r\n    “Đợi…..đợi chút………….” Tôi bị lời nói của Mông Thái Nhất làm cho sợ hãi đến mức muốn mất nửa cái mạng, hiện tại nếu hắn bị phát hiện, tôi nhất định phải chết “Sao………..thế nào………….”\r\n\r\n    “Cô mau nhảy xuống cho tôi! 1, 2 ,3! Cô không nhảy, tôi la lên đây!”\r\n\r\n    “Được………….được……………chờ chút” Tôi hít sâu một hơi, du sao cũng chỉ còn đường chết, lòng run run, hai mắt nhắm lại, tôi nhảy xuống từ ban công lầu hai\r\n\r\n    A…………..\r\n\r\n    Tôi nhắm mắt lại, trong lòng dùng sức thét chói tai, nhưng miệng lại gắt gao cắn chặt không dám hé răng\r\n\r\n    “Phịch…………….”\r\n\r\n    Tôi rơi vào một cái ôm ấm áp\r\n\r\n    “Cô là heo a! Sao lại nặng như vậy!!” Giọng nói của Mông Thái Nhất ở bên tai tôi vang lên “Mẹ nó! Mau đứng dậy cho tôi! Muốn đè chết tôi a!”\r\n\r\n    Không xong! Tôi vội vàng từ trong lòng Mông Thái Nhất “đi” ra\r\n\r\n    “Đi” Mông Thái Nhất không đợi tôi phản ứng đã đem tôi cùng hắn nhét vào taxi\r\n\r\n    Công viên Cẩm Tú? Tôi nhìn vào nơi xe dừng ngây dại. Đây không phải là nơi hai ngày trước chúng tôi đã đến sao?\r\n\r\n    “Nhìn cái gì , ai bảo cô hôm đó cho tôi leo cây, cô phải đền bù lại!!” Mông Thái NHất dùng lời lẽ nghiêm khắc lôi kéo tôi đi về phía cửa của công viên\r\n\r\n    Không ngờ là vì lý do này, mà hắn nửa đêm lại liều chết đập cửa sổ tôi? Ô ô ô……………..tôi sao lại mệnh khổ như vậy a\r\n\r\n    “A, tiểu muội muội, em không tình nguyện như vậy thì theo bọn anh đi” Một giọng nói xấu xa vang lên bên tai tôi\r\n\r\n    Tôi ngẩng đầu, thấy bốn tên lưu manh màu tóc rực rõ đem chúng tôi vây chặt\r\n\r\n    Thảm! Lại gặp lưu manh! Trong lòng tôi phát lạnh! Tôi và Mông Thái Nhất ở cùng một chỗ sao lại hay gặp phải những loại người như thế a!\r\n\r\n    Mau! Chạy mau đi! Tôi lại nhớ về chuyện lần trước\r\n\r\n    “Các người thật to gan, cũng dám chắn đường bổn đại gia!”Giọng nói không kiên nhẫn của Mông Thái Nhất vang lên\r\n\r\n    “Mày là ai! Không muốn chết thì cút cho tao!”\r\n\r\n    “Cái gì?! Mày dám hỏi Mông Thái Nhất tao đây là thứ gì sao? Chán sống à!!”\r\n\r\n    “Mông Thái Nhất?” Tên lưu manh nghe đến cái tên chần chờ một chút\r\n\r\n    “Hắn không phải là có liên quan đến Mông gia chứ!!?” Một tên lưu manh nhỏ giọng nói\r\n\r\n    “Hừ! làm sao có thể trùng hợp như vậy! Người họ Mông trong thiên hạ cũng rất nhiều!”\r\n\r\n    “Mau cút!” Mông Thái Nhất kêu to\r\n\r\n    “Cút? Người nói ai cút?! Tiểu tử, mày muốn bọn tao giảng quy củ……………”\r\n\r\n    Lời nói của tên lưu manh vẫn chưa ra hết, nắm đấm Mông Thái Nhất đã bay qua!\r\n\r\n    Xong rồi, xong rồi, tôi đã có thể dự đoán hậu quả thảm cỡ nào, muốn lập tức chuồn đi, nhưng không biết tại sao chân vẫn đứng yên tại chỗ\r\n\r\n    ” Đi………….” Tôi nghe được một giọng nói phát ra từ trên đỉnh đầu\r\n\r\n    Mông Thái Nhất………….Mông Thái Nhất…………Tuy rằng con người anh cũng không được tốt lắm, nhưng nếu bị loạn quyền đánh chết cũng không nên\r\n\r\n    “Nhỏ ngốc, cô có đi hay không!”\r\n\r\n    Mông Thái Nhất?! Tôi vừa nhấc đầu, nhìn thấy ba tên lưu manh ban nãy đều đã ngả xuống đất. Hắn………..từ khi nào lại trở nên lợi hại như vậy?\r\n\r\n    “Cẩn thận!!!!”\r\n\r\n    Tôi nhìn thấy một tên lưu manh trong đám lại đứng lên, cầm tảng đá đi đến. Tôi la to một tiếng hướng Mông Thái Nhất xông vào, chúng tôi cùng nhau nặng nề ngã xuống mặt đất\r\n\r\n    Khi tôi mở to mắt tỉnh thì lại phát hiện, đầu Mông Thái Nhất hiển nhiên lại được đặt phía dưới bộ ngực của tôi!!!!!\r\n\r\n    “A!!!!!!!!!!!!!!”Tôi sợ hãi từ trên người Mông Thái NHất leo xuống, Mông Thái Nhất bị cú ngã bất thình lình làm cho hoa đầu choáng báng, cái tên cầm tảng đá kia cũng bị cái cảnh này làm cho sợ ngây người\r\n\r\n    “Lưu………….lưu manh!!!” Tôi chỉ vào Mông Thái Nhất kêu to\r\n\r\n    “Ma Thu Thu! Cô nói ai là lưu manh!!” Mông Thái Nhất từ trên mặt đất ngồi dậy, xoa xoa cái đầu nhức kêu lên\r\n\r\n    “Tôi…..tôi nói hắn………” Tôi đột nhiên hồi phục tinh thần lại, ngón tay di dời về phía tảng đá trứng thối kia\r\n\r\n    Hành động của tôi tựa hồ nhắc nhở “hắn” , hắn đột nhiên tỉnh ráo lại,vội vàng cầm tảng đá kia hướng về Mông Thái Nhát lao tới. Có lẽ hôm nay tôi thật bị suy thần  đeo bám, nên ngay cả những người bên cạnh tôi cũng sẽ gặp phải chuyện không may\r\n\r\n    Đáng thương thay cho tên lưu manh vẫn chưa đến được trước mặt Mông Thái Nhất , đã bị đôi chân nằm dài trên mặt đất của tôi làm cho trượt ngã, hơn nữa đầu hắn còn bị chính tảng đá hắn đang cầm nện vào\r\n\r\n    “Ma Thu Thu, tôi rốt cuộc cũng hiểu được chuyện không hay ho cô vừa nói là chuyện gì!” Mông Thái Nhất và tôi hai mặt nhìn nhau, lòng có chút xúc động nói\r\n\r\n    “Đều………….đều tại anh………” Tôi ủy khuất giải bày\r\n\r\n    “Trách tôi? Cô muốn chết a! Có phải tôi muốn đánh nhau đâu, gần đây bọn đàn em của tên lão Hoa luôn tìm đến tôi gây rối!” Mông Thái Nhất hướng về phía tôi oang oang nói “Ngày sinh nhật, tôi còn bị cô cho leo cây………..”\r\n\r\n    A? Tôi nhìn khuôn mặt tức giận đến đỏ hồng của Mông Thái Nhất, chẳng lẽ hôm đó là sinh nhật nên hắn mới dẫn tôi ra công viên sao?\r\n\r\n    “A…………thật xin lỗi…………..”\r\n\r\n    “Quên đi” Mông Thái Nhất tức giận nói “Một chút tâm tình cũng không có, đưa cô về nhà!”\r\n\r\n    Sáng ngày thứ hai , may mắn mẹ không phát hiện chuyện tôi chuồn đi. Nhưng không biết vì sao, Kim Ánh Minh lại không xuất hiện. Cái câu hỏi kia giống như một lời nguyền rủa khiến tôi không thể thoát thân được, cứ ngây ngốc mãi cho đến lúc tan học\r\n\r\n    Đột nhiên nhớ đến hai ngày nay đều bị rắc rối làm cho thất điên báo đảo , đã lâu không đi thăm Linh, qua loa bỏ qua vài câu không buông tha của Mông Thái NHất, tôi liền hướng về bãi đổ xe mà đi\r\n\r\n    Cửa chỉ khép hờ, tôi lặng lẽ đẩy cửa đi vào\r\n\r\n    A, là Kim Ánh Minh. Một ngày hôm nay hắn không đi học, không ngờ hắn lại ở bên trong\r\n\r\n    Không biết tại sao, đột nhiên phát hiện ra chuyện này lòng tôi thật cao hứng. Tôi đang định mở miệng gọi hắn thì lại thấy một bóng người khác\r\n\r\n    “Nó thật đáng yêu…………Minh, cậu khi nào thì phát hiện ra nó?” Hà Ảnh Nguyệt vui vẻ đem Linh ôm vào ngực, cẩn thận nựng\r\n\r\n    “Lúc trước…………một bạn học…………..”  => ta mà ở trong truyện chắc có thể đi làm người phiên dịch cho bạn Minh òi)\r\n\r\n    “Nó tên là gì?”\r\n\r\n    “Linh…………..”\r\n\r\n    Hà Ảnh Nguyệt nghe đến cái tên thân thể chợt cứng đờ, sau đó mới thở dài một hơi xoa xoa bả vai Kim Ánh Minh\r\n\r\n    “Đợi chút…………” Kim Ánh Minh đột nhiên nhớ đến cái gì, từ đống đồ vật tìm kiếm một chút. Đột nhiên hắn lấy ra một tấm ván gỗ, thật cẩn thận mở, đưa nó trước mặt Hà Ảnh Nguyệt\r\n\r\n    “Cho tôi?” Hà Ảnh Nguyệt có chút kinh ngạc, buông Linh trong lòng ra, cẩn thận nhận lấy\r\n\r\n    “Thật đẹp…………” Tôi nhìn thấy Hà Ảnh Nguyệt cầm bức tranh kia lên\r\n\r\n    Là bức tranh đó, chính là bức tranh cô gái dịu dàng cúi đầu vuốt ve Linh tựa hồ giống tôi vẫn chưa xong kia\r\n\r\n    “Minh , cảm ơn cậu. Bức tranh này của cậu là thời điểm lần đầu tiên tôi và Linh gặp nhau sao?” Hà Ảnh Nguyệt tươi cười dịu dàng đến mức khiến tôi muốn rơi lệ\r\n\r\n    “Ừ……………….”\r\n\r\n    “Tôi muốn đem Linh về nhà, nó cần được chăm sóc”\r\n\r\n    “Tôi có thể chăm sóc nó, Nguyệt”\r\n\r\n    “Minh, nhưng mà tôi thật sự thích nó, có được không?”\r\n\r\n    Đừng………..đừng………….van cầu anh, đừng đáp ứng nàng………………\r\n\r\n    Lòng đột nhiên chua xót……………làm tôi sợ hãi có chút không thở nổi\r\n\r\n    “Ừ………………”\r\n\r\n    Trong hốc mắt đột nhiên lọt vào một thứ…………trời mưa sao?\r\n\r\n    Một vài giọt mưa hắc vào trong ánh mắt…………rơi xuống đáy lòng tôi…………….\r\n\r\n    Khiến tôi không thể nhìn thấy rõ mặt bọn họ…………..\r\n\r\n    Rõ ràng chỉ có một bức tường cách vách, nhưng đối với anh lại cảm thấy thật xa xôi. Khiến cho tôi ngay cả dũng khí đứng ở đây cũng không có, chạy trối chết\r\n\r\n    Ma Thu Thu, mày hi vọng cái gì…………\r\n\r\n    Mày thật ngốc, thật ngốc……………….\r\n\r\n    Kim Ánh Minh sẽ vẽ mày sao? Người trong bức tranh của hắn cho đến bây giờ cũng chỉ có Hà Ảnh Nguyệt, Linh cũng không thuộc về mày, cũng không phải là của mày a………………..","title":"Chim Sẻ Ban Mai - Tập 1 - Chương 11"}