{"text":"﻿    “Xe là của Hoàng Thạc Hy mà, nếu tấn công nó thì mục tiêu cùng lắm cũng chỉ nhắm vào hắn thôi. Liên quan gì đến em?” cô cong môi, nhíu mày. “Mà có thù đến mấy cũng không đến nỗi có gan giết em, huống chi em rời đi bất ngờ như thế, đâu có ai biết.”\r\n\r\n    “Có,” mặt anh đanh lại, mắt chuyển hướng xuống môi cô, giọng điệu vô cùng khó chịu. “Sau đêm đó thì cả thế giới ai cũng biết.”\r\n\r\n    Đêm đó? — Cô sững ra đôi chút, rồi vỡ lẽ — À… nụ hôn đó… vốn là được phát sóng toàn Châu Á mà!\r\n\r\n    “Nhưng sao lại là em chứ?” cô cằn nhằn, cố lảng tránh vấn đề. “Nhà họ Hoàng gây oán khắp nơi, có kẻ trả thù Hoảng Thạc Hy thì đâu có lạ. Đâu nhất thiết phải là một con bé không chút tiếng tăm như em?”\r\n\r\n    Anh lắc đầu. “Không. Cho dù có, cũng chỉ nhắm vào Hoàng Thạc Dã. Thằng cháu chẳng qua chỉ là một tên ong bướm của xã hội thượng lưu. Giết đi không lợi ích gì.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cái cách anh nhấn mạnh từ “giết” khiến cô rùng mình. Cái tên đầu rơm kia quả thật may mắn khi không về nước cùng cô lúc này. Không thì…\r\n\r\n    “Em có gây thù với ai không?” anh quay sang hỏi lại, chặn đứng dòng suy nghĩ xa vời của cô. Cô nhíu mày, thù thì có với nhiều người lắm, nhưng đến nỗi muốn lấy mạng cô lẫn thiếu gia họ Hoàng thì… làm gì có?! Đang định mở miệng phủ nhận, chút cảnh báo nơi đáy trí nhớ bỗng dấy lên, không hiểu sao lúc đó lại kéo áo hỏi anh một câu trớt quớt:\r\n\r\n    “Hôm nay là ngày mấy?”\r\n\r\n    Anh nhìn sắc mặt cô với chút kinh ngạc thoáng qua, rồi trầm giọng. “13 tháng 8.”\r\n\r\n    Bần thần. Vậy là đã qua ngày nhận lãnh món vật đến gần một tháng. Nhưng khi còn ở Nhật, tại sao Hoàng Thạc Dã lại không hề liên lạc với cô — kẻ đã gửi cho ông số tài liệu đó, cũng không hỏi han Vương Đăng Khoa một chút gì? Trừ khi…\r\n\r\n    Trừ khi ông ta không hề nhận được.\r\n\r\n    Là Hoàng Công!\r\n\r\n    Chết toi! Cô đã quá tự phụ chủ quan trong chuyện này! Cho dù không khống chế được cô đi nữa, Hoàng Công vẫn có thể — dù ít hay nhiều — điều khiển những sự kiện xung quanh Hoàng Thạc Dã, đối thủ cạnh tranh với mình bấy lâu. Những hồ sơ đó nhất định đã bị người của hắn chặn lại trước khi chúng có thể đến được tay Hoàng Thạc Dã.\r\n\r\n    Chắc chắn là, khi trông thấy cô ở bên Hoàng Thạc Hy trên bảng tin Asia, lại lảng vảng sang đến Nhật, Hoàng Công đã chột dạ, lo sợ cô sẽ chủ động tiếp cận Hoàng Thạc Dã, thế nên quyết định ra tay với cả cô và Hoàng Thạc Hy.\r\n\r\n    Song, dù gì đi nữa, đây vẫn chỉ là giả thuyết…\r\n\r\n    Nhưng… nếu nó không phải đơn thuần là giả thuyết thì sao?\r\n\r\n    Cô đã suýt chết vì tên bệnh hoạn đó!\r\n\r\n    Chết tiệt! Cái tên công công đó! Vốn dĩ, cô đã định không thèm đếm xỉa, để mặc hắn bá vương một cõi Võ Gia, muốn làm gì thì làm. Yêu cầu duy nhất là rời xa Chính Luận của cô! Vậy mà… suýt nữa thôi đã khiến cô không thể gặp lại Chính Luận, lại còn một phen khốn lên đốn xuống với tính khí thất thường của anh nữa chứ!\r\n\r\n    Chết tiệt! Hoàng Công chết tiệt! Thái giám bệnh hoạn hết cỡ!!!\r\n\r\n    “Hoàng Công?!”\r\n\r\n    Bàn tay anh trên lưng cô bỗng nhiên đông cứng, chất giọng pha lẫn kinh ngạc và chút gì đó bạo tàn…\r\n\r\n    Sực tỉnh, cô hãi hùng nhận ra bản thân vừa — theo thói quen — suy nghĩ ra tiếng!\r\n\r\n    Haizz… đây đích thị là thứ người ta gọi là: “Không đánh mà khai.” Và lại thuộc hàng ngu dại siêu cấp nữa chứ! =”=\r\n\r\n    Anh đẩy vai cô ra, nhìn chằm chằm vào khuôn mặt tiu ngỉu của người nào đó, ánh mắt anh cương quyết, như thể thách thức cô dám phủ nhận hay buông lời dối trá. Cô biết mình đã đưa đầu vào thòng lọng mất rồi… Lúc này có né tránh thì chẳng khác nào gián tiếp xui anh đến gặp tên Hoàng công-công điên rồ đó trực tiếp hỏi chuyện?!\r\n\r\n    Thế là, Hồ Ly nhà ta lại, một lần nữa, tận dụng triệt để ý nghĩa câu nói “Không đánh mà khai.”\r\n\r\n    Cô vốn lo sợ khi nghe xong, người nào đó sẽ phát hỏa và gây ra chuyện động trời. Ai ngờ, anh chỉ ngồi sững ra đó, giấu mình sau lớp vỏ bình đạm. Đến Chúa cũng không biết trong đầu anh đang nghĩ gì. Song cho dù là gì đi nữa, cô cũng mừng thay vì sau khi quay trở lại từ phòng chụp X-ray, người ta vẫn còn ngã người ra ghế ngồi chờ với nụ cười nhỏ chào đón cô, chứ không nổi cáu như dự tính.\r\n\r\n    Hôm nay… anh quả thật có những hành xử rất khác thường… 1 giờ sau, ai kia đột nhiên cảm thấy sự khác thường này bắt đầu có đẳng cấp.\r\n\r\n    Khi phải ngồi nghệch ra như một con ngốc, trong chính ngôi nhà của mình, bên ngoài văn phòng làm việc của Bộ trưởng Bộ Ngoại Giao Vương Đăng Khoa.\r\n\r\n    Trong khi chủ nhân của hai chữ “khác thường” kia… thì đang làm một việc vô cùng không bình thường: xin cưới cùng ngài bộ trưởng.\r\n\r\n    Cơ mà… chỉ trong vòng ba phút sau khi cánh cửa đóng lại sau lưng anh, âm thanh cãi cọ đã vang lên. Tuy không nghe được nội dung là gì, Nguyễn Ái ít nhất cũng chắc được một điều: hoàn toàn không có tiếng của Võ Chính Luận. Cô lắc đầu cười thầm, trong đầu lại hồi tưởng về cảnh tượng hôm đó trong nhà anh, cùng khuôn mặt xanh tím của một đấng chính trị gia vốn luôn tự hào về sự kiềm chế đáng nể của mình.\r\n\r\n    Đây chẳng phải là… bổn cũ soạn lại hay sao?\r\n\r\n    Cô biết anh sẽ thuyết phục được Vương Đăng Khoa, mặc dù cô cũng chẳng hiểu lòng tin tuyệt đối này từ đâu ra. Chỉ biết nó thật sự hiện hữu. Ở bên anh, sự tự tin vào bản thân đột nhiên chuyển hết cho người nào đó.\r\n\r\n    Đây có thể là… cảm giác được dựa dẫm vào một người? …được chở che chăng?\r\n\r\n    Tuy có hơi bất an… nhưng lại vô cùng hạnh phúc.\r\n\r\n    [Bạn đang đọc truyện trên Truyen186.Com - Website đọc truyện dành cho Mobile]\r\n\r\n    Nửa tiếng sau, cũng chẳng biết bên trong sự thể đã chuyển biến thế nào, cô suýt nữa đã kiềm lòng không đặng mà mở cửa xông vào. Tuy nhiên, sự xuất hiện của một loạt các nhân vật lạ đã ngăn trở ý đồ của hồ ly nhà ta. Đầu tiên là hai người đàn ông trung niên trong âu phục đen tuyền, phong thái uy nghi không kém gì Vương Đăng Khoa tiến vào, mắt đảo sơ qua cô rồi gật đầu và vào thẳng văn phòng giờ đã được rộng mở bởi chính ngài bộ trưởng. Ngạc nhiên này chưa qua thì một lúc sau, ba người khác, gồm một nữ hai nam ở độ tuổi tứ tuần, quần áo sang trọng lại đủng đỉnh nối bước, trước khi vào phòng cũng ném về phía cô những tia nhìn dò xét pha lẫn kinh ngạc.\r\n\r\n    Nguyễn Ái đoán đó là bạn bè của Vương Đăng Khoa. Còn lý do tại sao lại kéo cả một đám bạn vào bàn chuyện kết hôn của con gái kế thì cô hoàn toàn mù tịt. Không lẽ họ định… “hội đồng” Võ Chính Luận?\r\n\r\n    Thời khắc bốc đồng muốn xông vào đã qua đi, cô ngồi lại xuống ghế, xé lấy mảnh giấy nhỏ từ quyển sổ điện thoại trên bàn và hí hoáy viết gạch một hồi. Vài phút sau, có vẻ hài lòng với tác phẩm của mình, cô mỉm cười mãn nguyện.\r\n\r\n    Số là, từ nhỏ đến giờ chưa bao giờ nghĩ nhiều về chuyện kết hôn. Song đến lúc này thì… cũng nên có chút chuẩn bị rồi! Nếu cuộc chuyện trò hôm nay thành công mỹ mãn, chẳng phải lễ cưới sẽ được diễn ra thần tốc hay sao? Nói không chừng… không đầy một tháng nữa là cô có thể đứng trong giáo đường nói tiếng “I do” rồi đây…\r\n\r\n    Dù nói là chưa từng nghĩ đến, nhưng ít ra trong tâm tưởng của một thiếu nữ mới lớn, kết hôn vốn đã bám rễ lúc nào không hay!\r\n\r\n    Gấp bốn mảnh giấy lại, cô cười cười thỏa nguyện, hôn nhẹ lên nó rồi đút vào chiếc túi nhỏ trên váy. Không cần hào nhoáng xa hoa như các ngôi sao Hollywood, nhưng ít nhất cũng nên lãng mạn thơ mộng như các bộ phim thần tượng Châu Á chứ nhỉ…?\r\n\r\n    Cánh cửa gỗ bề thế cuối cùng cũng mở ra. Vương Đăng Khoa là người bước ra đầu tiên, khuôn mặt ông có phần mỏi mệt, sự khuất phục hằn rõ trong mắt khi ông ngoái đầu nhìn lại chứng tỏ Chính Luận đã thành công. Ông chậm rãi tiến đến, tay đặt lên vai cô rồi khẽ thở dài ảo não. Sau đó đút tay vào túi và bước nhanh ra khỏi gian phòng, miệng nhanh chóng ra lệnh cho người làm chuẩn bị tài xế.\r\n\r\n    Nguyễn Ái không hiểu, cho là ông không muốn cô lấy chồng sớm đi nữa, nhưng có cần phản ứng chán chường thế không? Thái độ như thể cô đang tự gieo mình xuống lòng nham thạch, và ông lại không cách nào cứu giúp.\r\n\r\n    Một bàn tay khác sau đó lại nắm lấy tay cô kéo đi, không cần nhìn cô cũng quá rõ là ai. Điều ngạc nhiên là, khi ngoái đầu nhìn lại, bốn nam một nữ khí thế cao sang ban nãy giờ đây đều cúi đầu nối gót theo sau họ, thái độ phục tùng hệt như thần tử phục vua.\r\n\r\n    Thế ra… họ không phải bạn bè của Vương Đăng Khoa ư?\r\n\r\n    Bất cứ chuyện quái đản gì đã xảy ra trong căn phòng ấy vậy?\r\n\r\n    Cô ngước lên nhìn anh đầy nghi vấn, đoạn chỉ tay về phía sau họ ra chiều thắc mắc. Anh nhìn lướt qua vẻ ngây ngô đáng yêu trên gương mặt cô, khóe miệng chỉ khẽ nhếch lên, rồi dẫn tay cô đến chiếc Bentley đen đã đậu sẵn bên ngoài từ lúc nào.\r\n\r\n    Cuối cùng, sau khi đã an tọa đâu vào đấy, xe cũng đã lăn bánh được vài giây, khí chất cao ngạo của thiếu gia Võ Gia nhà ta lại một lần nữa toát ra không kiểm soát.\r\n\r\n    “Chỉ là một chút ‘xúc tác’ để đẩy mạnh tiến trình,” anh đáp.\r\n\r\n    Cô ngơ ngác, mắt bất giác ngó về hướng nhìn của con người kỳ lạ đang nở nụ cười quá sức ám thị kia.\r\n\r\n    Đồng hồ trên xe lúc bấy giờ chỉ 4:00 PM\r\n\r\n    Đúng 57 phút sau, Nguyễn Ái bần thần nhìn vào tờ giấy màu hồng trước mặt. Câm lặng hoàn toàn.\r\n\r\n    “Ký đi,” người nào đó bất nhẫn lên tiếng.\r\n\r\n    “Không… không phải là theo lệ thì… ít nhất cũng phải mất một tuần sao?” Cô chớp mắt, lẩm bẩm, tay vẫn cứ đơ ra khi dán mắt vào bản văn kiện trước mặt. Trời ạ! “Đẩy mạnh tiến trình” như thế này chẳng khác nào đẩy hết mọi mơ mộng về một lễ cưới lãng mạn của cô xuống sông xuống biển?\r\n\r\n    “Không cần,” người nào đó lại lên tiếng, lúc này đã nắm lấy tay cô, nhấn vội cây viết vào.\r\n\r\n    “Ơ… nhưng nghe nói còn phải kiểm tra sức khỏe và chứng thực độ minh mẫn của tâm trí…”\r\n\r\n    “Không cần.”\r\n\r\n    “Còn tuyên thệ thì…”\r\n\r\n    “Không cần.”\r\n\r\n    “…giáo đường và lễ cưới…”\r\n\r\n    Mất hết kiên nhẫn, cái người độc tài chuyên chính nào đó, trước sự kinh hãi của bảy cặp mắt trong phòng, nắm lấy bàn tay nhỏ nhắn của cô và đặt ngay lên khoảng trống trên mặt giấy.\r\n\r\n    “Chỉ cần ký là được!”\r\n\r\n    Không khí trong phòng căng giãn. Vương Đăng Khoa đang khó chịu hết sức, nhưng hai bên lại bị kềm kẹp bởi cặp vệ sĩ áo đen — cứ như tên ác ma đó đã đoán trước tình huống này sẽ xảy ra vậy. Bốn kẻ kia, hai người thuộc hàng trưởng lão trong Võ Gia, mắt chỉ biết trân trối nhìn cảnh tượng dở khóc dở cười trước mặt mà nín thinh hai kẻ còn lại — vốn là công chức hành chánh — trông thấy tình cảnh này nửa muốn can ngăn, nửa e dè sợ sệt đến cuối cùng thì lòng chính nghĩa cũng không thắng được nỗi sợ quyền thế, thành ra đành bất lực đứng nhìn…\r\n\r\n    … khi Võ Gia Chính Luận thật sự nắm lấy tay cô gái trẻ ký xuống bản văn tự kết hôn!\r\n\r\n    Ném tở giấy hồng về phía họ, con người ngang ngược này bình thản lên tiếng. “Xác nhận đi.”\r\n\r\n    “Ơ…” Xong là xong thế nào? Một trong hai viên chức sững sờ nhìn vào nữ đương sự cũng sững sờ không kém. Rõ ràng là… hắn đã ký thay cô ta! Như thế này… cũng hợp pháp sao?\r\n\r\n    “Việc này… không…” anh lắp bắp lên tiếng toan phản bác.\r\n\r\n    Người đồng sự kề bên nhanh chóng đá mạnh vào chân anh. Bà lập tức khoác lên nụ cười hòa hảo, hai tay cầm bản văn tự vừa được ký đưa lại cho gã đàn ông trước mặt với thái độ hoàn toàn nhún nhường.\r\n\r\n    “Không cần đâu ạ,” bà cười. “Giấy vốn đã được xác nhận trước đó rồi, chĩ chờ hai người ký xuống. Giờ thì thủ tục đã xong. Cô cậu có thể nhận lại rồi.”\r\n\r\n    Đoạn, bà sửa vai, cất giọng nghiêm nghị.\r\n\r\n    [Bạn đang đọc truyện trên Truyen186.Com - Website đọc truyện dành cho Mobile]\r\n\r\n    “Từ nay, Võ Gia Chính Luận và Nguyễn Ái, chính thức là vợ chồng hợp pháp.”\r\n\r\n    Cái kẻ vừa được nhắc tên kia bấy giờ mới dần dần hồi phục ý thức, ngước đầu nhìn lên đồng hồ tròn vạch trên tường thì thấy kim chỉ đúng 5 giờ.\r\n\r\n    Tuyệt. Đáp xuống máy bay lúc 5:00 AM độc thân cô quạnh, đến 5:00 PM thì đã có chồng.\r\n\r\n    Cái này đúng là… “cưỡng hôn” theo đúng nghĩa mà!","title":"Phản Diện – Chương 32"}