{"text":"﻿    -Hjx tui sợ quá ak, dk hk z bà\r\n\r\n    -Ơ hay cái bà này thix người ta đã hơn 1 năm nay r thy’ phải tỏ tình zs chàng chứ đúng là bà ngây thơ như bò đeo nơ ak- con nhỏ bạn hậm hưc\r\n\r\n    -Reng..reng\r\n\r\n    -Ra chơi rùi kìa-con bạn đẩy nhanh nó về phía Huy\r\n\r\n    -Huy..Huy… Mi mún nc zs Huy 1 tí\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Nhanh đy ấp úng gy’ nữa khổ-Ánh thúc zô sường của nó\r\n\r\n    -Chuyện gy’ z Mi\r\n\r\n    -Mình mún nói…nói mình th..i..x\r\n\r\n    -Ê Huy đy chơi đi đứng nc zs người lun mệt lém h0h0h0-Quân chen vào\r\n\r\n    -Ông kia tui móc họng ông bây giờ hk bjk người lớn đang nc ak, đy ra chỗ khác chơi-Mi hậm hực\r\n\r\n    -Bà tưởng bà là người lớn ak hỉ mũi chưa sạch mà pỵ đặt haha-Quân cười lớn ùi lôi Huy đy\r\n\r\n    -Cái ông trời đánh đó làm hỏng hyk chuyện của mình, tui mà gặp đk ông ông bjk tay tui\r\n\r\n    Ánh an ủi con bạn của mình đang sụt xịt zj’ chưa thổ lộ đk zs chàng, vừa jh Ánh zua’ cười mỉm\r\n\r\n    -Bà cười cái gy’ tui đang bùn đây nghĩ lại tui tức ghê, huh cái ông mặt khỉ đó tui sẽ trả thù\r\n\r\n    -Thui cho tui xin, đy về thui-Ánh lôi Mi đy\r\n\r\n    ————————————\r\n\r\n    -Mẹ ơi, con đã về vs mẹ ùi đây\r\n\r\n    -Con mau đy thay đồ đy\r\n\r\n    -Ủa đy đâu za? mẹ-nó thắc mắc\r\n\r\n    -Đy qua nhà cô Hương bạn thân của mẹ, hùi trk ở gần nhà mình ak có đứa con đẹp trai, học giỏi nữa hình như tên Quân\r\n\r\n    -Cái..gy’\r\n\r\n    -Con s z\r\n\r\n    -Lại là cái tên mặt khỉ đó\r\n\r\n    -Con thay đồ nhanh đy coi chừng trễ bây giờ-Mi hậm hực đy lên lầu\r\n\r\n    ———————————\r\n\r\n    -Cháu chào cô-Mi lễ phép\r\n\r\n    -Cháu lớn thế này ùi ak, càng lớn càng đẹp gái-Cô Hương xoa đầu nó\r\n\r\n    -Nhưng nó lại tỉ lệ nghịch zs chiều cao đấy mẹ ak hê hê\r\n\r\n    Tên đáng ghét đó grư, nó nhyn’ Quân zs ánh mắt xẹt lửa\r\n\r\n    -Ông là cái đồ mặt khỉ\r\n\r\n    -Bà nói gy’ hả? Ai là mặt khỉ? Zs 1 hotboy đẹp trai, lịch lảm,học giỏi thế ny’ muk mặt khỉ ak. Bà là mặt khỉ thy’ đúng hơn đó\r\n\r\n    -Mỗi sáng thức dậy ông hk soi gương hả, 2 má thy’ hóp lại cái mỏ thy’ chu ra ông muk đy vườn bách thú mấy con khỉ tưởng ông là sư huynh nó haha\r\n\r\n    Nó nói muk hk để ý rằng mặt của Quân đang dần chuyển màu, răng thy’nghiến két..két…\r\n\r\n    -Bà đk lém\r\n\r\n    -Kiểu ny’ s muk làm thông gia đk đây chị Nguyệt-cô Hương nhyn’ mẹ cười mỉm\r\n\r\n    -Con mà thèm lấy tên ny’ ak\r\n\r\n    -Đồ bà chằn ai thèm lấy ở giá suốt đời nhá cưng bà phải tu mấy kíp nữa mới lấy đk tui, muk tui nghĩ bà đy zs tui hk hợp đâu 1 người cao 1m70,1 người cao 1m55 s muk đy cùng nhau đk h0h0\r\n\r\n    -Ông chưa nghe câu Mập đẹp, ốm dễ thương, cao sang, lùn quý phái, bình thường thấy ghê\r\n\r\n    -Thui hai đứa hk cãi nhau nữa từ nhỏ đến giờ ăn cãi nhau miết thui bộ hk cãi nhau hk sống đk ak mấy đứa- Cô Hương nói\r\n\r\n    -Thà con nhịn đói chứ không nhịn nói zs con nhỏ ny’ đâu\r\n\r\n    -Quân kể từ bây giờ con phải để ý, bảo vệ Mi nghe chưa. Ở trường cũng như ở ngoài đường phải luôn luôn theo nó, khu nhà Mi an ninh hk đk tốt lém nên con đưa Mi về nhà.\r\n\r\n    -S giống osin quá z mẹ-Quân nói nhỏ\r\n\r\n    -H0h0 chyk zs chị nha đồ mặc khỉ\r\n\r\n    -Đk rồi vào ăn cơm thui- Cô Nguyệt nắm tay nó\r\n\r\n    Tối đó nó ngủ rất chi là ngon, nó mong s cho trời nhanh sáng để hành hạ tên Quân đáng ghét\r\n\r\n    -Mi con dậy chưa? Quân sang đón con đy học kìa-Mẹ Mi từ dưới vọng lên\r\n\r\n    -Dạ con xuống liền\r\n\r\n    Nó sửa sang lại đồng phục ùi chạy cái vèo xúng lầu\r\n\r\n    -Đợi có lâu hk- nó thấy mặt Quân như cái bánh ú\r\n\r\n    -Lần sau muk bà để tui đợi lâu nữa là chyk zs tui, ngủ gy’ như heo ak\r\n\r\n    -Đâu tui dậy từ sớm để học bài\r\n\r\n    Đang đy bỗng Quân dừng xe lại quay lại đằng sau\r\n\r\n    -Tui có nghe lầm hk z, bà dậy học bài hả h0h0 hum ny đâu có môn gy’ học bài đâu muk bà học làm gy’\r\n\r\n    -Hum nay kiểm tra 1 tiết môn toán zs av mà 2 môn đó tui dở tệ nên…-chưa nói hyk câu pỵ Quân chen vào\r\n\r\n    -Tôi nghiệp quá có cần hotboy Quân ny’ chỉ cho hk\r\n\r\n    Quân là học sinh giỏi toàn diện của lớp và của trường lun.Đạt giải nhất môn toán zs av thành phố\r\n\r\n    -Hk cần\r\n\r\n    -Đúng là đầu to mà óc như trái nho\r\n\r\n    -Ông mà còn nói là còn tát ak.\r\n\r\n    Quân tà tà chở Mi đến trường zs bao con mắt của mọi người như nó là sinh vật lạ z.\r\n\r\n    Trong giờ kiểm tra đó Mi có làm đk bài hk? Hay là nhờ sự giúp đỡ của hotboy Quân nhà ta?","title":"Ê ! Lùn Anh Thích Em - Chương 01"}