{"text":"﻿    Mọi chuyên cuối cùng cũng kết thúc. Hôm nay nó quyết định tới thăm mộ của kan\r\n\r\n    “kan ah, tại sao cậu lại đỡ đạn giùm tớ chứ, cậu có cần phải làm như vậy không. Cậu biết không bây giờ một mình tớ trong căn phòng rộng lớn cảm thấy lạnh lẽo lắm. tớ nhớ những lúc cậu gọi tớ dậy đi học, những món ăn mà cậu nấu, những lúc cậu bảo vệ tớ”- nó vừa nói vừa rơi nước mắt\r\n\r\n    “cậu yên tâm yên nghỉ đi, tớ sẽ thay cậu chăm sóc baba và mama cậu thật tốt.nên cậu không cần lo cho họ đâu. Còn tớ, bắt đầu hôm nay tớ sẽ học cách sống không có cậu bên cạnh, sẽ tự chăm só cho bản thân mình. Bây giờ tớ phải về rồi, lần sau tớ sẽ đến thăm cậu. anh trai của tớ”-nó nói xong đứng dậy ra về\r\n\r\n    nó cảm thấy ngột ngạt nên quyết định đi hóng gió. Nó một mình lái xe đi biển Vũng Tàu. Ra biển thật thoải mái. Gió biển làm cho nó có cảm giác thoải mái, và bình yên. Cứ thế nó đi vòng vòng trên bờ cát trắng mịn để hưởng thụ cảm giác này.\r\n\r\n    Tại cùng thời gian, tụi kia không thấy nó về thì lo lắng, gọi mà nó không bắt máy , ren lo lắng không biết nó đi đâu, ren liền gọi cho hắn\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “alo. Ema có bên mày không’-ren\r\n\r\n    “không,tao liên lạc với cô ấy nãy giờ có được đâu”-ran\r\n\r\n    “không biết nó đi đâu nữa, nó đi từ 8h sáng tới giờ là 10h đêm rồi mà không thấy nó đâu, tao lo quá”-ren\r\n\r\n    “để tao ra lệnh cho đàn em kiếm ema”-ran\r\n\r\n    ‘uhm, vậy nhờ mày.”-ren\r\n\r\n    “thui giờ tao qua nhà mày luôn. Để tao gọi rin đi lun”-ran\r\n\r\n    “nó qua đây rồi”-ren\r\n\r\n    “uhm, tao qua”-ran\r\n\r\n    Trong lúc bọn ran ren rin jun jen và m.n làm trong nhà đang ráo riết tìm nó thì nó đang vi vu ở biển. lúc này trời đã lạnh, nó quyết định đi kiếm khách sạn qua đêm lại. lúc vào xe, nó kiểm tra dt thấy có tổng cộng là 53 cuộc dt, 15 tn. Chủ yếu là của a hai nó. xong nó gọi lại.\r\n\r\n    “alo, ema, e đang ở đâu vậy hả, gọi dt mà không bắt máy. Biết m.n lo cho em lắm không?’-ren hét trong dt, nó phải để dt cách xa 5m\r\n\r\n    “em đang ở vũng tàu, dt để trong xe”-nó thản nhiên trả lời. anh nó bên kia tức xì khói vì độ tỉnh của nó. người ta lo cho nó muốn điên còn nó thì một mình thả hồn vs biển\r\n\r\n    “khi nào e về”-ren\r\n\r\n    “tối mai’-nói nói xong tắt máy cái rụp, ren định nói gì thì nó cúp máy rồi nên khỏi nói.\r\n\r\n    “Sao rồi”-jen hỏi\r\n\r\n    “nó đang vũng tàu, tối mai nó về, chắc nó còn buồn chuyện của kan. Để nó yên tĩnh một thời gian nữa đi”-ren nói buồn bã. Không biết e của mình khi nào ms tìm được hạnh phúc.\r\n\r\n    Vì baba ren có việc đột xuất phải về mĩ gấp nên ran thản nhiên ở lại nhà nó mà không phải sợ .\r\n\r\n    Trên phòng ren\r\n\r\n    “tao có chuyện nhờ mày”-ran nghiêm túc nói vs thằng bạn\r\n\r\n    “mày định tỏ tình vs ema chứ gì”-ren gian gian nhìn ran. Hắn không nói gì chỉ gật đầu.\r\n\r\n    “nhưng tao mong mày đem tới hạnh phúc cho nó, tao tin mày có thể làm trái tim băng của nó tan. Nếu mày dám làm nó tổn thương, tao sẽ làm cho mày mất tất cả:tình yêu, gia tài và cả tính mạng của mày.ok”-ren nói đe dọa ran. Ran nuốt nước bọt, gật đầu.\r\n\r\n    “vậy giờ làm sao?”-ran\r\n\r\n    “như vậy….như vậy…….hiểu chưa”-ren\r\n\r\n    “uhm. Ok. Nhờ mày”\r\n\r\n    Tối 7h, tại vũng tàu\r\n\r\n    Nó đang định leo lên xe về thì bỗng có cô bé chừng 7t chạy tới chỗ nó\r\n\r\n    “chị có phải ema không ạ”-cô bé đó hỏi\r\n\r\n    “uhm, chuyện gì e”-nó tò mò hỏi\r\n\r\n    “có anh nhờ e đưa cái này có chị”-cô bé đó đưa cho nó mẩu giấy xong chạy mất tiêu.\r\n\r\n    Nó mở ra xem, theo nó thì tờ giấy giống một bản đồ hướng dẫn, nó cũng tò mò coi tên nào mà bí ẩn vậy. đi khoảng 10m thì nó lại tìm được thêm tờ chỉ dẫn nửa, đi thêm 10m tiếp nó lại thấy một tờ nữa. cứ như vậy nó nhận được rất nhiều tờ. kèm mỗi tờ là một bông hồng xanh, loại bông mà nó thích. Nó càng muốn biết người đó là ai. vì sở thích của nó ngoài kan và ren, JJ, thì không ai biết cả.\r\n\r\n    Nó đi nó mãi suy nghĩ nên không biết rằng mình đã tới nơi. Trước mặt nó là một hình trái tim to ơi là to xếp bằng mấy chậu hoa hồng xanh, xung quanh là những cây nến xếp thành chữ I LOVE YOU. Nó thật sự rất bất ngờ.\r\n\r\n    Từ đằng sau nó một chàng trai mang một bộ vest lịch lãm bước đến trước mặt nó, quỳ xuống\r\n\r\n    “ema, đồng ý làm bạn gái anh nha?”-ran\r\n\r\n    “…………..”-nó im lặng vì còn sock chứ không phải là từ chối hắn\r\n\r\n    “ema, đồng ý làm bạn gái anh nha?”-hắn kiên nhẫn nói lần hai\r\n\r\n    “tại sao lại thích tôi”-nó nói\r\n\r\n    “bởi vì em đặc biệt, không giống với những đứa con gái luôn bám theo anh. Gần em anh cảm thấy ấm áp, cái ấm áp mà anh chưa từng trải qua”-hắn nói\r\n\r\n    “thích tôi từ lúc nào?”nó vẫn lạnh lùng làm hắn có chút hụt hẫn nhưng không bỏ cuộc\r\n\r\n    “lúc ở TTTM, vậy e….”hắn chưa nói hết nó chen vào\r\n\r\n    “tôi đồng ý”-nó trả lời nhưng mặt vẫn không cảm xúc\r\n\r\n    “em nói thật sao”-hắn vui mừng, không tin vào tai mình, hỏi nó lại cho chắc\r\n\r\n    “không tin, vậy thôi”-nó toan bước đi nhưng bị hằn ôn lại từ đằng sau\r\n\r\n    “không anh tin, anh tin chứ, ema anh rất yêu em”-ran vui mừng. nó thì mỉm cười, nhưng hắn không thấy được nụ cười đó. Một nụ cười hạnh phúc\r\n\r\n    Xong hắn quay nó lại đối diện với mặt mình rồi trao cho nó nụ hôn ngọt ngào. Lúc này trên trời những cánh hoa hồng xanh rơi xuống. thật là lãng mạn.\r\n\r\n    ở đằng xa có 4 con người nhìn hắn vs nó hạnh phúc cũng cảm giác hạnh phúc cùng.\r\n\r\n    Liệu baba nó như thế nào khi nghe tin nó vs hắn quen nhau. Thử thách cuối cùng của nó vs hắn là gì?, hai tụi nó có vượt qua thử thách này không?\r\n\r\n    Thế là nó và hắn đã quen nhau được một tháng rồi. khi nào cũng dính nhau như sam. Làm tụi trai gái trong trường ganh tị. nhưng có một điều làm tụi JJ, Ren và Rin chán nản là cặp này khi nào cũng lạnh tanh vs nhau, như chưa từng quen nhau ý. Mặt dù kè kè nhau 24\/7 nhưng số cậu nói chuyện với nhau là đếm trên đầu ngón tay.\r\n\r\n    Hôm nay chủ nhật, nên tụi nó và tụi hắn quyết định đi công viên trò chơi. Bọn nó không đi chung mà chia cặp ra đi.\r\n\r\n    Về phía nó và hắn.\r\n\r\n    nó và hắn chơi đủ thứ nào là gắp thú, nào ném lon, nào là đập chuột v…v…, hai người đi đến đâu là y như rằng chỗ đó đông ngẹt khách  và cũng là điều mà chủ mấy cửa hàng trò chơi phải sợ .\r\n\r\n    Điểm cuối cùng mà nó cùng hắn tới chính là đu quay. Hai người cùng nắm tay nhau ngắm cảnh, bỗng nhiên chiếc đu quay dừng lại. nó chưa hoàng hồn lại thì hắn đã trao cho nó nụ hôn ngọt ngào. Nụ hôn kéo dài 5’ làm nó muốn tắc thở\r\n\r\n    “anh làm cái gì vậy”-nó bực mình\r\n\r\n    “e không nghe kể sao, khi đu quay dừng lại mà những cặp ui nhau, cùng hôn nhau trên chiếc đu quay đúng 5’ thì sẽ mãi mãi bên nhau và yêu nhau suốt đời”-hắn giải thích\r\n\r\n    “mê tính”-nó lạnh lùng đáp\r\n\r\n    Thấy nó vậy hắn kéo nó lại gần hắn, ôm nó vào lòng thì thầm bên tai nó:\r\n\r\n    “em khi nào cũng lạnh lùng vs anh hết, chúng ta đang yêu nhau đấy, em phải biểu hiện làm sao cho giống yêu nhau chứ, nhìn hai cặp kia mà anh thấy tủi thân dễ sợ”-hắn tủi thân nói\r\n\r\n    “thì đi kiếm cô nào mà lãng mạn, gì gì đó mà quen , tôi đây không làm được”-nó vừa nói xong cũng là lúc chiếc đu quay chạm đất, nó đi ra không thèm quay lại nhìn hắn. còn hắn khổ sở phải đi năn nỉ nó\r\n\r\n    Cặp Ren và Jen hay\r\n\r\n    Hai cặp này khá lãng mạn nha. Đang loay hoay kiếm trò chơi thì..\r\n\r\n    “chào hai bạn, hai bạn đang hẹn hò đúng không”- cô gái\r\n\r\n    “đúng. Có chuyện gì ạ”- jen tươi cười trả lời nhưng bên trong thầm nguyền rủa “dám nhìn ck của bà như muốn ăn tươi nuốt sống ah, ở đây mà không đông người là bà cho con gặp anh vương rồi đó)\r\n\r\n    “nhân ngày thành lập công viên giải trí này, chúng tôi có tổ chúc cuộc thi “ ai ăn nhanh nhất” hai em có muốn tham gia. Và giải nhất là cặp điện thoại đôi”-cô gái giới thiệu và phổ biến trò chơi\r\n\r\n    “uhm, chúng em sẽ tham gia”-ren nói kèm nụ cười tỏa nắng làm cô gái đó đỏ mặt. jen ở bên không ngừng ngắt nhéo ren, làm cậu muốn khóc. Cậu nghĩ “đúng là :một nụ cười bằng mười than thuốc bổ, cười không đúng chỗ lại làm khổ bản thân, hiazzzzz”\r\n\r\n    Thế là ren và jen tham gia cuộc thi, hai người choáng ngợp “sao có nhiều người tham gia vậy, phần thắng chắc 0,000001% quá”-suy nghĩ của hai người\r\n\r\n    Sau khi tất cả đã chuẩn bị sẵn sàng “hoét” tiếng còi báo hiệu cuộc thi bắt đầu vang lên. Cặp đôi JR ăn không ngừng nghỉ. Sau 5’ thì hai đứa cũng kết thúc phần ăn của mình. Kết quả JR chúng ta đoạt giải nhất. Jen vui mừng nhảy lên ôn ren và tặng cho ren nụ hôn làm ren sướng quá trời. thế là JR có dt xài miễn phí, mặt dù không phải là dt đắt tiền.\r\n\r\n    Còn cặp Rin và Jun thì sao ta. Hai người cứ ăn và ăn. Hết ăn cái này, rồi đến ăn cái khác. Rin và jun giành nhau ăn không khác hai đứa con nít. Làm m.n trong quàn không khỏi ganh tị. ăn xong rin và jun quyết định chơi trò chơi. Đang đi jun reo lên:\r\n\r\n    “aaaaaa, rin ah, em muốn chơi cái đó”\r\n\r\n    Theo hướng tay của jun, rin nhìn theo, cậu xanh mặt. cậu nhìn đã thấy muốn ói, chứ mà leo lên nữa chỉ có ruột gan phèo phổi gì là lòi ra ngoài hết. nhưng phải làm sao cho thỏa, cậu phải chiều lòng vợ mình đã. Vậy là hai người cùng chơi trò tàu lượn siêu tốc. jun thì không ngừng la hết, thích thú tột độ, còn rin thì khỏi phải nói, thảm như chưa từng thảm.\r\n\r\n    Tàu ngừng là rin chạy tới gốc cây nôn thúc nôn tháo. Thấy vậy jun lo lắng\r\n\r\n    “anh không sao chứ”-jun\r\n\r\n    “nhìn giống không sao hết ah, thui a không chơi nữa, a sắp chết rồi nè. Chơi nữa là e mất ck ak”-rin mặt nhăn nhó như khỉ nói\r\n\r\n    “ok,. Vậy về”-jun hơi thất vọng\r\n\r\n    Cuối cùng ba cặp gặp nhau bãi đỗ xe, lấy xe và về nhà. Tối nay hai chàng sẽ ngủ lại nhà của nó.\r\n\r\n    Tại nhà nó\r\n\r\n    Cả sáu đứa bước vào nhà đã gặp ngay baba nó và bà An đang ngồi trên ghế.........\r\n\r\n    Cả sáu đứa bước vào nhà đã gặp ngay baba nó và bà An đang ngồi trên ghế. Vừa thấy anh em nó về baba nó vui mừng, nhưng gặp hắn thì baba nó bỗng nghiêm mặt, giận dữ quát “cậu còn tới đây làm gì, những gì cậu gây ra cho gia đình tôi chưa đủ hả”\r\n\r\n    “baba ah. Đâu phải lỗi của ran đâu baba”-ren binh bạn mình\r\n\r\n    “con im đi. Còn cậu lên phòng nói chuyện với tôi, còn 5 đứa lên phòng nghỉ ngơi đi”-nói xong ông lên phòng của mình. Ran đi theo, nhưng nó giữ cậu lại. ran nhìn nó như bảo “anh không sao” nó đành cho hắn đi\r\n\r\n    Trên phòng baba nó\r\n\r\n    “cậu xem thường lời nói của tôi”-baba nó\r\n\r\n    “dạ con không dám. Nhưng con xin bác, con thật sự thích ema, xin phép bác cho tụi con quen nhau”-ran như cầu xin\r\n\r\n    “cậu có đảm bảo rằng sẽ mang hạnh phúc tới cho con bé, khi cậu lại là người trong thế giới ngầm. đảm bảo không làm tổn thương nó”-baba nó nghiêm túc nói.\r\n\r\n    Hắn im lặng, đúng hắn không đảm bảo những điều đó. Hắn là người của thế giời ngầm. hắn có nhiều kẻ thù, hắn phải làm sao. Thấy hắn như vậy ba nó lên tiếng\r\n\r\n    “tôi cho cậu cơ hội”-baba nó nói\r\n\r\n    “bác nói thật”-hắn vui mừng\r\n\r\n    “tôi sẽ cho ema đi du học trong 5 năm, 5 năm sau nó trở về mà cậu vẫn còn yêu nó thì tôi chấp nhận cho hai đứa lấy nhau và cậu hãy dẹp ngay cái bang gì đó của cậu. tôi không muốn con tôi quen một xã hội đen. nếu làm được thì tôi chấp nhận. cậu cứ suy nghĩ”-baba nó\r\n\r\n    “con đồng ý”-hắn trả lời dứt khoát. Muốn hắn làm gì cũng được miễn là được lấy nó.”\r\n\r\n    “cậu chắc chứ’-baba nó hỏi hắn\r\n\r\n    “vâng”-hắn chắc nịch\r\n\r\n    “giờ cũng khuya rồi cậu về phòng nghỉ ngơi đi”-baba nó\r\n\r\n    “vâng, chúc bác ngủ ngon”-hắn\r\n\r\n    Còn nó lo lắng không biết baba nó nói với hắn cái gì, nó cứ đi đi lại lại trước cửa phòng baba nó. thấy hắn mở cửa bước ra, nó lôi hắn về mình tra khảo\r\n\r\n    “baba nói gì với anh vậy”-nó\r\n\r\n    “e lo anh bị ba mắng hả”-hắn\r\n\r\n    “vào chủ đề chính”-nó nghiêm túc nói\r\n\r\n    “uhm, baba cho phép anh quen em nếu anh đồng ý với baba hai điều kiện”-hắn\r\n\r\n    “điều kiện gì”-nó lo lắng\r\n\r\n    “baba muốn anh không dính dáng gì với thế giới đêm nữa, và,….. muốn e đi du học trong 5 năm, sau 5 năm mà anh còn thích e thì baba đồng ý cho chúng ta lấy nhau”-hắn nói buồn\r\n\r\n    “vậy anh đồng ý”-nó cũng buồn nhưng không biểu hiện\r\n\r\n    “uhm, bắt a làm gì cũng được miễn là anh có em”-hắn hạnh phúc ôm nó vào lòng nói\r\n\r\n    “uhm”-nó buồn vì sắp phải xa hắn.\r\n\r\n    Tối hôm đó hắn ngủ lại phòng nó, hai đứa trò chuyện suốt đêm, đến 2h sáng hắn với nó mới ngủ.\r\n\r\n    Hôm nay là ngày nó sẽ sang pháp du học, nó buồn lắm nhưng không biết phải làm sao. Để được bên hắn baba nó muốn nó làm gì cũng được. nó luôn nghỉ “chỉ có năm năm thôi, thời gian trôi nhanh lắm”\r\n\r\n    Bọn kia cùng nhau ra sân bay tiễn nó, jen và jun ôm nó khóc nức nở\r\n\r\n    “bà đi rồi, tụi tui buồn lắm, bà đừng đi được không,hixhix”-jen ôm nó khóc\r\n\r\n    “thôi, nín, tui đi có 5 năm chứ mấy”-nói xong nó đẩy jen ra, lau nước mắt chon jen. Rồi quay qua ran\r\n\r\n    “em đi nha, anh giữ gìn sức khỏe, đừng có làm việc quá sức đó”-nó lo lắng sau khi nó đi hắn sẽ buồn và hắn sẽ tìm đến công việc để khỏi nhớ nó.\r\n\r\n    “uhm, anh biết rồi, mà baba e ác quá, không cho a qua thăm e”-hắn bực mình phàn nàn baba nó\r\n\r\n    “xì…. Thôi tui phải lên máy bay đây, m.n ở lại giữ gìn sức khỏe nha, ah, rin, ông dám làm jun khóc, mà tui biết được là……ông hiểu rồi chứ”-nó nói xong quay qua cảnh cáo rin. Làm rin ta nuốt nước bọt ực ực\r\n\r\n    “tôi biết rồi, thôi đi nhanh đi”-rin xua đuổi nó, kết quả chàng ta ăn 5 cái cốc đầu.\r\n\r\n    Thế là nó lên máy bay, còn hắn thì dõi theo chiếc máy bay đó. Thời gian năm năm đối với hắn rất dài. Mặc dù nó khuyên hắn không nên lao vào công việc quá. Nhưng hắn biết làm gì để vơi bớt nỗi nhớ nó chứ. Hắn nhường chất bang chủ lại cho người khác trong bang luôn. Giờ hắn thật sự rất rãnh rỗi. nên hắn mặc kệ lời khuyên của nó cứ thế ngày ngày công việc, tháng tháng cũng là công việc.","title":"Tiểu Bảo Bối Băng Giá Của Tôi - Chương 11"}