{"text":"﻿    Giáo viên trực ban phải cố gắng lắm mới tách được hai cục nam châm trái cực Vân – Đan. Hai đứa bị kỉ luật cảnh cáo trước trường, vào phòng y tế băng bó vết thương, Đan – Vân cũng phải hứng một trận ca thán bão táp của giám thị Phụ trách.\r\n\r\n    Toàn thân Đan và Vân đầy vết thường, cào cấu, thâm tím  Ai ngờ ả Vân nuôi bộ Móng tay nhọn như mèo, Đan bị cào mấy vệt trên má, chảy cả máu môi vì Vân.\r\n\r\n    + Á Á Á…….. Đau quá. Bà nhe tay chứ *Vân hét toáng lên khi giáo viên y tế chấm thuốc sát trùng*\r\n\r\n    + Mày ngậm miệng vào đi, điếc tai. Bị thương lặt vặt mà cứ như bị chặt hết tay chân.\r\n\r\n    Đan gầm ghè, Vân la hét quá nhiều nên giáo viên y tế đành chăm sóc ả trước mặc dù người bị thương nhiều là Đan.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    + Mày sẽ phải hối hận, con ranh. Ngày mai mày sẽ không về nhà lành lặn được đâu.\r\n\r\n    + Mày không thấy hôm nay tao đã “không lành lặn”\r\n\r\n    rồi à. Mà phục mày ghê, bộ móng tay của mày tôn vinh vẻ Hồ Ly Cái lắm *tỉnh bơ*\r\n\r\n    Vân cay đắng, ả lườm Đan và nghiến răng kèn kẹt, cỡ giang hồ như Vân đủ sức đánh Đan vài chục lần . Vậy mà hôm nay, tại đây, cái trường Hạ Long bé tẹo này, ả bị Đan đánh “không thấy tia nắng ban mai” !\r\n\r\n    + Mày nghĩ mày cướp được Kiệt một lần nữa sao *Vân hét lên, cái giọng cao mà chanh chua không còn khiến người nghe nhức tai. Vân làm giáo viên y tế và Đan phải rùng mình*\r\n\r\n    + Mày đâu có yêu Kiệt như hắn yêu mày hả Vân? Sao không buông tha cho Kiệt đi, để Kiệt tìm một người tử tế hơn mày? Mày cướp Nam của Huyền mà vẫn chưa thỏa mãn à *đáp lại Vân, Đan dùng thứ giọng để miệt thị những thứ kinh tởm*\r\n\r\n    + Nam chỉ là một gã khờ ngốc nghếch. Kiệt mới là người tao yêu. Không-kẻ-nào-cướp-được-Kiệt-từ-tay-tao!!!\r\n\r\n    + Huyền mắng mày là Hồ Ly quả không sai. Mày làm gì Nam rồi??? Trả Nam cho Huyền đi con khốn !!!!!!!!!!!!!!!!!\r\n\r\n    + Tao đã không cần thằng Nam từ lâu, tại vì hắn cứ níu kéo tao. Rất may là cuối cùng hắn cũng hiểu tao yêu Kiệt. Không phải Nam đã cút về VN à. Ha ha.\r\n\r\n    + Tao thật xấu hổ thay cho loại con gái như mày !!!\r\n\r\n    + MÀY NÓI GÌ ?\r\n\r\n    + Các em đừng cạnh khóe nhau. Của em Vân xong rồi. Em hãy ra ngoài tránh Đan đi *giáo viên y tế điềm đạm khuyên nhủ*\r\n\r\n    + Bà không cần dạy. Tôi cũng muốn tránh xa con ranh nghèo kiệt xác điên khùng này.\r\n\r\n    Vân hất cằm quay đi, tức tối đóng sầm cửa. Một bên đôi guốc đã gãy gót lúc ẩu đả nhưng Vân vẫn duy trì được dáng siêu mẫu của ả. Giáo viên cười nhạt, thở dài quay băng bó cho Đan.\r\n\r\n    + A……………. *Đan buốt cứng cả người khi giáo viên y tế chạm vào vết xước trên môi*\r\n\r\n    + Em bị thương nhiều hơn Vân đấy. Biết hậu quả mà vẫn đánh nhau sao?\r\n\r\n    + Không ạ ! Em không biết con mụ Vân nuôi cả một bộ mười cái móng tay quỷ *xụ mặt* Chắc sau này em sẽ gặp cô thường xuyên……Cô hãy chữa trị cho em thật tốt nhé *khẳng định*\r\n\r\n    Vị giáo viên hiền từ bật cười, đỡ Đan lên ghế ngồi và tiếp tục bôi thuốc.\r\n\r\n    Tiết thứ 2 bắt đầu đã 30 phút, thầy giáo say sưa giảng bài mà không để ý rằng gã Kiệt đang mất tập trung. Hắn quay chiếc bút, chống tay nhìn quyển sách chăm chú, quyển sách ngược xuôi cũng chẳng phân biệt nổi. Hương ngồi cùng dãy bàn với Kiệt, Hương không ngừng nhổm người thăm dò Kiệt, câu chuyện úp mở giữa Đan và Kiệt khiến Hương vô cùng tò mò. Hương quyết định đáp cho Kiệt “may bay giấy” hỏi han.\r\n\r\n    ≈cộc≈\r\n\r\n    Tiếng động gần như vô hình vang lên, Kiệt xoa đầu và nhặt lấy một cục tẩy nhỏ, bị ai đó bẻ hờ nhét một mẩu giấy vào trong.\r\n\r\n    Này cái đồ ác ma, con mụ bạn gái anh đánh Đan dã man thế. Anh tính sao???Vì anh mà Đan bị hiểu lầm là đang cướp bạn trai người khác. Đan làm sao lại yêu anh được mà cướp??????????Hồ ly của anh bị tâm thần phân liệt?????\r\n\r\n    Kiệt quay lại nhìn Hương, Hương vẫy tay cười, hí húi tránh thầy giáo phát hiện. Cũng không khó khăn đoán ra chủ nhân tờ giấy.\r\n\r\n    ≈pặc≈\r\n\r\n    Kiệt ném trả cục tẩy trúng trán Hương, xem chừng câu hỏi của Hương không được hắn vui vẻ đón nhận.\r\n\r\n    Đừng có tham gia chuyện của tôi !!!\r\n\r\n    Hương vò nát tờ giấy nhỏ của Kiệt, hai mắt phóng tia laze. Đan là bạn tốt của Hương, giờ Đan bị con hồ ly của Kiệt đánh đập như thế thử hỏi ai không khó chịu.\r\n\r\n    ≈bụp≈\r\n\r\n    Hương ném cho Kiệt mẩu giấy thứ hai kèm theo một chiếc bút\r\n\r\n    Tiếng động ngày một to hơn. Học sinh xung quanh cũng chú ý.\r\n\r\n    Chuyện của anh tôi chẳng thèm. Đây là chuyện về Đan ! Con Hồ ly hỗn xược của anh không xin lỗi Đan thì anh thay nó xin lỗi Đan đi.\r\n\r\n    Kiệt chưa kịp trả lời thư thì Hương đã ném nguyên cả cái hộp bút kim loại vào đầu Kiệt.\r\n\r\n    ≈binh≈\r\n\r\n    + Úi Da !!!!!!!!!!!! Đứa nào m.ất dạy? Muốn ông cắt tiết hả??? *Kiệt nổi điên bật dậy hét to*\r\n\r\n    + Em Kiệttttt????????\r\n\r\n    Khi Kiệt vừa hiểu đứa nào “chơi” cả cái hộp bút vào đầu cũng là lúc thầy giáo quay nhìn Kiệt đầy “yêu thương”, ông ấy đang nhiệt tình giảng dạy mà lại có một thằng học sinh phát ngôn lung tung trong lớp.\r\n\r\n    + Thầy, có đứa ném em. Nó là con nhỏ Hương đáng ghét *chỉ vào mặt Hương*\r\n\r\n    + Dạ *nghiêm chỉnh đứng lên* Không phải em thưa thầy !\r\n\r\n    + Này!!! Sao chối hả?\r\n\r\n    + KIỆT. Thế đấy ! Em dám nói tự do trong lớp. lại còn đổ tội cho Lớp Phó học tập. EM RA NGOÀI ĐỨNG HẾT TIẾT CHO TÔI.\r\n\r\n    + Thầy nghe em nói……………….\r\n\r\n    + RA MAU !!!!!!!!!!!!!!!!!!! *giơ thước định vụt Kiệt*\r\n\r\n    + Ông … Ông nhớ đó. Ghừ *chạy nhanh*\r\n\r\n    Thầy lại lên bục giảng tiếp tục bài học, Hương ngồi cười khúc khích. Mong rằng Kiệt sẽ tận dụng cơ hội này mà đến thăm Đan.\r\n\r\n    —————–\r\n\r\n    Kiệt là một người như thế nào? Hắn mà chịu đứng phơi mặt ngoài hành lang thì có mà…. VN xảy ra sóng thần ! Kiệt không chủ định sẽ tới đâu nhưng chắc chắn hắn không đứng trước phòng học. Hắn mệt mỏi và đau đầu, Kiệt đang không biết nên xử trí ra sao với một bên là Vân – cô bạn gái hắn yêu tha thiết và Đan – một con nhỏ cứng đầu hắn mới gặp từ hồi trong bệnh viện. Chỉ thời gian ngắn ngủi tiếp xúc mà Kiệt cứ mất tỉnh táo khi ở bên Đan, cảm giác thân quen ấm áp làm Kiệt thấy dễ chịu.\r\n\r\n    Có lẽ Kiệt không nên ở gần Đan nữa, giờ đã có Vân bên cạnh hắn rồi. Hắn cũng yêu Vân, Vân hiện tại cũng rất yêu hắn, yêu mù quáng hơn cả hắn nữa kia.\r\n\r\n    Thật đau đầu, những tên con trai đào hoa có mệt mỏi như Kiệt không nhỉ? Kiệt khẽ lắc lắc quay quay, chắc hắn phải đến phòng y tế xin cái gì đó để cải thiện sức khỏe thôi, sớm muộn cũng đổ bệnh ! =.=”\r\n\r\n    Kiệt cứ đinh ninh Đan và Vân đã xong việc và rời phòng y tế từ lâu. Kiệt đạo mạo kéo cửa vào, có đôi mắt tròn xoe hướng về phía hắn, thoáng nét ngạc nhiên vui sướng.\r\n\r\n    + Kiệt???\r\n\r\n    + Ủa *ngó nghiêng* Sao còn ở đây?\r\n\r\n    + Không ở đây thì ở đâu. Đang….. *giãy giụa trong lúc cô y tế bôi thuốc*\r\n\r\n    + Vân đâu? *cắt ngang*\r\n\r\n    Câu hỏi vu vơ của Kiệt làm tim Đan nhói đau. Khuôn mặt cô sầm xuống thất vọng. Kiệt vẫn tìm kiếm Vân, Đan bực bội không nói gì.\r\n\r\n    + Con nhỏ kia, Nói gì đi chứ. Tôi có hỏi cái đầu gối\r\n\r\n    của cô đâu hả *tức*\r\n\r\n    + Vân ra ngoài từ nãy rồi em *cô y tế tiếp lời Kiệt, Đan chỉ im lặng*\r\n\r\n    + Sao. Bà chăm sóc Vân tốt không?\r\n\r\n    + Anh đến thăm Vân à? *Đan hậm hực*\r\n\r\n    Kiệt nhìn Đan bằng ánh mắt buồn buồn, hạ giọng trầm khàn đầy tâm trạng.\r\n\r\n    + Không…… !\r\n\r\n    + Thăm thì nói là thăm, có làm sao? Vân của anh ra ngoài rồi. Đi nơi khác mà tìm đi !!!\r\n\r\n    + Cái gì. Cô đuổi tôi đấy à *hắn quát*\r\n\r\n    + Thôi nào Kiệt, em cũng muốn……. đánh Đan hả *giáo viên lên tiếng*\r\n\r\n    + Hừ. Tôi chẳng rảnh rỗi tới chừng đó.\r\n\r\n    Cả Đan lẫn cô y tế đều im lặng. Buồn thật đấy, khi Đan phải chứng kiến người mình yêu quan tâm đến kẻ khác. Huyền và Ân mà biết sẽ mắng Đan toàn để ý đến những việc làm tổn thương mình. Về cơ bản Kiệt và Đan chẳng liên hệ gì với nhau, cô liên hệ với Jung Min mà thôi.\r\n\r\n    + Vân không bị nặng. Tôi hiểu là tôi không nên làm bạn gái anh thương nặng. Cô ta thì cào tôi thành ngựa vằn cơ đấy.\r\n\r\n    Cơn giận của Kiệt tụt nhanh, hắn nhìn Đan từ đầu tới chân, thật là Đan bị Vân đánh thê thảm. Mặt mũi dán đầy uro, môi xước thâm lại, hai tay bị cào xước vệt dài. Dù gì cũng là con gái, bị đánh như thế, chắc là rất dau?\r\n\r\n    + Còn cô?\r\n\r\n    Tim Đan lạc vài nhịp khi Kiệt hỏi thăm cô nhưng đó chỉ là một câu hỏi không ý nghĩa, như một sự thương hại Đan nhận được từ Kiệt. Những giọt nước mắt đọng khóe mi chỉ trực trào ra và rơi xuống.","title":"Nếu Một Ngày… Anh Hỏi….Em Là Ai? - Chương 50"}