{"text":"﻿    Một hồi rền rĩ thét ra lửa, CLB kịch cũng im hơi lặng tiếng. Gần 10 tiết mục trôi qua nhanh chóng. Thời khắc quan trọng đã tới – phút giây vở kịch “Tiểu thư và chàng lang thang” sẽ được lên sân khấu.\r\n\r\n    + Chúng ta sẽ được thưởng thức 1 vở kịch đặc sắc và đặc biệt thú vị từ khối 11, vở kịch “Tiểu thư và chàng lang thang” !! Xin mời !!\r\n\r\n    MC rút nhanh khỏi sân khấu thì tấm rèm xanh đen từ 2 bên rũ xuống, đồng thời toàn bộ đèn sân khấu đều vụt tắt.\r\n\r\n    2 phút im lặng, tấm rèm được kéo chậm chạp, lóe lên những tia sáng đầu tiên. Bên khung cửa sổ “tiểu thư xinh đẹp” đang trầm tư suy nghĩ “xuất thần”.\r\n\r\n    Chỉ riêng màn mở đầu đã khiến khán giả phải ồ lên và không ngớt những tràng pháo tay tán thưởng nồng nhiệt. Vì cái gì đây. Vì sự xuất hiện công phu? Vì sự mới mẻ trong dàn diễn viên nam – nữ? Hay vì nàng tiểu thư quá…. tuyệt trần?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    <dẫn truyện=\"\">: Ở một vương quốc nọ, có 1 gia đình địa chủ rất giàu có. Hai ông bà già, à nhầm !! Hai ông bà địa chủ hết mực hiền khô… ấy chết !! Hiền từ, tốt bụng. Họ mong mỏi có 1 đứa con để chăm sóc yêu thương nhưng lạ thay, đã 10 năm ròng mà họ vẫn chưa có con. Ông chồng buồn bã, bà vợ… cũng buồn nốt.\r\n\r\n    + Em à, chúng ta phải kiếm tạm 1 đứa trẻ về nuôi thôi.\r\n\r\n    + Anh nói đúng *chấm chấm nước mắt*\r\n\r\n    Một ngày kia, trên đường tìm đến trại trẻ mồ côi để nhận con nuôi, họ tình cờ gặp một lão bà bà đeo khuyên mũi bằng vàng, tóc bện dài 2 bên, đang ngồi thiền bên vệ đường.\r\n\r\n    + Nhìn giống phù thủy nhưng ta lương thiện lắm. hố hố *lão bà bà cười*\r\n\r\n    Bà bà cho vợ chồng địa chủ 1 lọ thuốc và nhắn: “Nếu muốn có con, hãy uống thuốc này, đều đặn 7 ngày, may…có kết quả”. Họ không hiểu mô tê gì nhưng cũng thử làm theo, quả nhiên 7 năm sau  họ hạ sinh được 1 đứa bé gái cáu kỉnh, đặt tên là Rose.\r\n\r\n    Thưa quý vị, 18 năm sau đó đứa bé gái đã trở thành tiểu thư xinh đẹp mà bao chàng trai phải… ngước nhìn\r\n\r\n    <ánh đèn chiếu xuống chỗ Tùng~Rose>\r\n\r\n    <cánh gà=\"\" khu=\"\" vực=\"\" dẫn=\"\" truyện\r\n\r\n    Tuấn vừa đóng micro thì Chi đã đấm cho Tuấn 1 cú ngắc ngoái không kịp kêu. Tuấn xoa xoa bên má, ấm ức lườm Chi:\r\n\r\n    + Sao mi đấm ta?\r\n\r\n    + Còn hỏi. Nhìn kịch bản đọc cũng không nên thân, đồ nham nhở.\r\n\r\n    + Người ta lỡ lời có tý thôi!! Huhu.\r\n\r\n    Chẳng là những nhân vật phụ ít xuất hiện thì sẽ đảm nhiệm thêm một vài chức vụ khác. Tuấn và Chi là 2 kẻ được giao nhiệm vụ dẫn chuyện. Thật tội nghiệp cho vở kịch nào được Tuấn dẫn truyện !\r\n\r\n    <trở lại=\"\" sân=\"\" khấu\r\n\r\n    Tùng đang trầm ngâm buồn bã bên cửa sổ  thì 1 tiếng nói cao vút vọng lên.\r\n\r\n    + Rose.\r\n\r\n    Mọi ánh mắt dồn về bên trái, tràng vỗ tay cho sự xuất hiện của Hương – trong vai ba của Rose. Gương mặt Hương bừng sáng và rất nghiêm nghị nhìn Rose .\r\n\r\n    + Con có nghe ba nói không. Con đã đến tuổi lấy chồng. CON HÃY CHỌN CHỒNG ĐI CHỨ. Đầy ra đấy mà không chịu chọn ai là sao? *nổi giận*\r\n\r\n    Rose khẽ lắc đầu phản đối, nàng quay mặt đi thể hiện sự không hứng thú của mình với việc lập gia đình. Ba nàng càng tức giận, ông phật áo bỏ đi, để lại Rose buồn một mình.\r\n\r\n    <dẫn truyện=\"\">: Rose tiểu thư vì 1 cú shock hồi nhỏ nên đã bị câm  Nàng không thích anh chàng công tử nào trong 1 đống… à à nhầm, 1 đám  công tử xin cầu hôn *lỗi diễn đạt tệ quá*\r\n\r\n    <cánh gà=\"\">: Huyền và Ân và…v….v… rất nhiều người thầm thán phục Tùng. Sao Tùng có thể nhập vai tiểu thư đạt đến vậy. Nhỡ mà [\/color]không ai biết Tùng là boy, chắc tụi nó rụng như sung vì Tùng mất\r\n\r\n    <sân khấu=\"\">: Tấm rèm được thả nhanh xuống dưới che đi sân khấu, CLB kịch thay đổi khung cảnh. 3 phút trôi qua, màn nhạc dạo cất lên, tấm mành được vén mở.\r\n\r\n    Quang cảnh rất tươi sáng, tràn ngập sức sống với cây xanh 2 bên, một hình tròn to bằng giấy giả làm mặt trời, đèn vàng nháy xung quanh giả làm tia nắng.\r\n\r\n    <dẫn truyện=\"\">: Cùng lúc đó, cách 1 quãng không xa, 2 người thường dân áo vải đang tung tăng vừa đi vừa ngắm thị trấn giàu có tấp nập.\r\n\r\n    Tràng pháo tay rôn rả nữa dành cho của Đan và Ân, 2 cô gái xuát hiện trong lốt trang phục nam. Đan đội chiếc mũ lông xanh lá, 1 tay vung vẩy theo nhịp đi , 1 tay đặt lên chuôi kiếm. Đằng sau chàng lang thang Đan là anh chàng mặc bộ đồ xanh lam, gắn râu kẽm, đó chính là Ân – trong vai Bạn Đường của chàng lang thang. Cả 2 vừa nhún nhảy vừa ngó ráo riết lên trần sân khấu. Toát cả mồ hôi, mỗi lần tập đoạn này Ân và Đan lại phá ra cười lăn\r\n\r\n    lộn. Tác phong đoạn này hơi chuối.\r\n\r\n    <dẫn truyện=\"\">: Anh chàng mặc áo xanh lục chính là chàng lang thang Max nghèo kiết xác nhưng nghĩa hiệp, còn kẻ đi sau là Min bạn đường của chàng lang thang, nhìn anh ta cũng nghèo kiết xác chẳng kém.\r\n\r\n    Ân đi sau Đan khẽ rít lên tức giận:\r\n\r\n    + Tớ sẽ bóp cổ thằng Tuấn.\r\n\r\n    + Nó dám nói chúng ta nghèo kiết xác.\r\n\r\n    Rất may không khán giả nào để ý đến cuộc nói chuyện đó.\r\n\r\n    <vào kịch=\"\">:\r\n\r\n    + Max này, hôm nay trời đẹp gió mát chim chóc bay tá lả, ha?!! *Ân lên tiếng*\r\n\r\n    + Đúng vậy. Hôm nay thuận lợi để lên thị trấn chơi. ha ha.\r\n\r\n    + Nghe nói thị trấn này đang tổ chức kén rể cho con gái của địa chủ thì phải.Chúng ta mau đi xem.\r\n\r\n    + Đi mau không hết vé.\r\n\r\n    <dẫn truyện=\"\">: Cả 2 dẫn nhau tới chân tòa nhà của gia đình địa chủ nọ, bao nhiêu người đứng chật ních cả khoảng sân rộng, ai cũng nhao nhao muốn vào được bên trong nhà diện kiến tiểu thư Rose xinh đẹp.\r\n\r\n    + Min, có lẽ nhà này rất giàu có, nhiều tiền nhiều của và nhiều cả đồ ăn !! *Chàng lang thang nhảy tưng tưng để nhìn vào bên trong*\r\n\r\n    + Chắc chắn rồi. Nếu 1 trong 2 chúng ta có thể lấy tiểu thư thì sẽ không bao giờ phải lo cái ăn cái mặc nữa *Min tính toán sơ bộ*\r\n\r\n    + Ô…. Ô …. *Max cười hạnh phúc* Vậy chúng ta sẽ tham gia kén rể sao?\r\n\r\n    + Thế mà còn hỏi à !! Mau lên !!\r\n\r\n    Min xô mạnh hòng ấn Max chen vào được tận cổng. Họ đã thành công.\r\n\r\n    Dưới khán đài không ngớt tiếng cười vang lên, không hiểu đội kịch romance hay đội kịch tiếu lâm.\r\n\r\n    Có một bóng nam cao vượt khỏi dòng người đang cố đi tới hàng ghế trên cùng. Hắn mặc chiếc áo khoác dạ màu xám trắng, chiếc mũ chùm liền áo được hắn kéo sụp che hết nửa khuôn măt. Sau một hồi chật vật tìm chỗ, cuối cùng hắn cũng ngồi phịch xuống 1 ghế trống duy nhất và đối diện sân khấu. Hắn kéo mũ thấp hơn nữa như thể sợ những người phía trên sân khấu nhận ra mình. Hướng lên phía 2 “nam diễn viên” đang diễn kịch, hắn nhếch mép mỉa mai.\r\n\r\n    + Chàng lang thang kia à. Kể ra cũng giống mấy đứa tay nhặt lá chân đá ống bơ. Còn thằng thay thế mình đâu?\r\n\r\n    …………………………\r\n\r\n    Vở kịch trở nên gay cấn khi Max – chàng lang thang phải chiến đấu anh dũng với hơn 100 đối thủ để lọt vào top 10 người được ra mặt Rose.\r\n\r\n    Max và Min đang đứng bên ngoài chờ Rose gọi vào.\r\n\r\n    + Ối ta lo quá Min ơi *Max vuốt ngực* Không biết tiểu thư có thích ta không? Nàng ấy có thích bộ quần áo ta đang mặc? Kiểu tóc của ta có kì không? *hoảng hốt* Min !! Mi thấy ta có đẹp trai không???\r\n\r\n    + Tất nhiên là mi đẹp, nhưng không bằng ta được. Yên lặng đi. Mi muốn Rose tống cả 2 ra ngoài sao.\r\n\r\n    + Hic.\r\n\r\n    Cánh cửa bật mở, nàng hầu gái của Rose vén mành bước ra, Ân và Đan giật bắn người. Đó là Chi. Chi luôn bị vướng vào chiếc váy bí ngô, vì vậy giải pháp duy nhất là… đi kiểu đi của con cá ngựa, giật lùi….. giật lùi….\r\n\r\n    + YAAAAAAAA\r\n\r\n    Chi đột ngột hét to làm Ân và Đan cùng mấy trăm học sinh phải tròn mắt.\r\n\r\n    + Này 2 thằng kia *Chi bỗng hạ giọng êm ru*\r\n\r\n    + Dạ dạ *Max lắp bắp*\r\n\r\n    + Từ đâu đến? Đến có việc gì? Cưa gái hả??? Không có cửa đâu !! BIẾN !!!\r\n\r\n    Max thừ ra, kén rể gì mà chưa cho nhìn mặt đã đuổi đi. Chi vênh mặt lượn qua lượn lại, cầm chiếc quạt phẩy phẩy.\r\n\r\n    Từ trong màn một “nữ yêu nhân” nhảy xồ ra, tay cầm cây gậy, đập Chi túi bụi. Olala, thím Tuấn xuất hiện rồi, thật ngoại mục.\r\n\r\n    + Con này, ai cho mày ra đây. Về nhà rửa bát ngay.\r\n\r\n    + Úi mama. Hu hu.Tại tiểu thư có nhiều zai theo quá *cắn chiếc khăn*\r\n\r\n    + Mày thật là. Ta đã kiếm cho mày thằng tỉa hoa trong vườn rồi còn gì *mama hét*\r\n\r\n    Max, Min không hiểu chuyện gì, đành bấm bụng gặm hỏi.\r\n\r\n    + Xin hỏi, bà và em đây là???\r\n\r\n    + HẢ *Thím quay nhìn Max 1 lượt* Muahaha…. Tham gia kén rể hả?\r\n\r\n    + Vâng *gật*\r\n\r\n    + Ừm. Ta là thím nuôi của Rose, còn đây là con gái ta kiêm a hoàng của Rose *chỉ vào Chi*\r\n\r\n    + Thế còn tiểu thư Rose?\r\n\r\n    + Rose sẽ xuất hiện ngay đây. Rose *gọi vọng vào trong cánh gà* chồng tương lai của tiểu thư đến rồi.<\/dẫn><\/vào><\/dẫn><\/dẫn><\/sân><\/cánh><\/dẫn><\/trở><\/cánh><\/dẫn>","title":"Nếu Một Ngày… Anh Hỏi….Em Là Ai? - Chương 73"}