{"text":"﻿    * Công ty Young Life *\r\n\r\n    - Thưa giám đốc sản phẩm mới của chúng ta đã không được tung lên thị trường nữa. Nguy cơ ra hầu tòa là rất cao.- ông phó tổng thông báo.\r\n\r\n    - Sao lại xảy ra chuyện này? Trước khi cho ra mắt sản phẩm chúng ta đã cho thử nghiệm và đạt kết quả tốt thì sao lại có chuyện khách hàng dùng sản phẩm lại bị kích ứng da như vậy?- mẹ hắn tức giận nói.\r\n\r\n    - Dạ đúng là như vậy khi chúng tôi thu hồi lại các sản phẩm và mang về xét nghiệm thì đúng là sản phẩm có chứa chất phụ da.- ôngta tiếp tục nói.\r\n\r\n    - Vậy đã tìm hiểu nguyên nhân do đâu chưa?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Dạ chưa.- ông ta nói nhỏ.\r\n\r\n    - Sao? các anh làm ăn như vậy đó hả.- mẹ hắn tức giận nói.- Tôi muốn gặp khách hàng đó, hiện giờ người đó đang nằm ở viện nào?\r\n\r\n    - Dạ bệnh viện Da liễu Hà Nội ạ.\r\n\r\n    - Được rồi chúng ta sẽ đến đó khi trời sáng.Về phía các cổ đông thì sao rồi?\r\n\r\n    - Dạ họ đang rất hoang mang khi biết tin và chuyện cổ phiếu của công ty đang trượt giá họ yêu cầu mở cuộc họp cổ đông ngay bây giờ.\r\n\r\n    - Được rồi thông báo với họ 2h chiều mai sẽ họp cổ đông.\r\n\r\n    - Dạ. Tôi xin phép.\r\n\r\n    - Trưởng phòng Lưu hãy lấy kết quả thử nghiệm hôm trước và hôm nay của sản phẩm lên bàn làm việc cảu tôi vào ngày mai.\r\n\r\n    - Dạ thưa giám đốc.\r\n\r\n    - Được rồi anh có thể ra ngoài.- bà ta quay sang cô thư kí nói.- Tôi muốn mở cuộc họp báo vào ngày mai lúc 5h chiều hãy nói mọi người chuẩn bị.\r\n\r\n    - Dạ.\r\n\r\n    - Chuẩn bị xe đi.\r\n\r\n    - Vâng thưa bà.\r\n\r\n    * Bệnh viện *\r\n\r\n    - Hộc...hộc cô...y tá...hộc...cho hỏi...bệnh...bệnh nhân Trần...Hải Thanh đã mổ xong chưa.- hắn nói ngắt quãng vì mệt. theo sau là bọn Hoàng Anh người nào người đấy thở hồng hộc.\r\n\r\n    Cô y tá mải mê ngắm vẻ đẹp zai của hắn mà chẳng để ý đến những gì hắn vừa nói cho đến khi hắn nhắc lại đến lần thứ 3 cô ấy mới trả lời:\r\n\r\n    - Anh vừa nói gì ạ.- cô ta nói mà mặt cứ đỏ bừng lên hai mắt là 2 trái tim to đùng nhìn hắn.\r\n\r\n    - Cho tôi hỏi bệnh nhân Trần Hải Thanh đang ở đâu?\r\n\r\n    - À bệnh nhân Trần Hải Thanh phải không?- cô y tá nói.\r\n\r\n    - Dạ đúng.\r\n\r\n    - Bệnh nhân đang ở phòng mổ vẫn chưa xong đâu anh.\r\n\r\n    - Dạ phòng mổ đi hướng nào?- hắn hỏi.\r\n\r\n    - Dạ lên tầng 5 ở đó có bảng hướng dẫn anh đi theo bảng là tới. Nhưng cầu thang máy bệnh viện đang có chút trục trặc phiền anh đi cầu thang bộ.- cô y tá ngại ngùng nói.\r\n\r\n    - Dạ cảm ơn cô.- nói rồi hắn chạy thẳng vào cầu thang bộ.\r\n\r\n    - Trời ơi không phải chứ. Hôm nay là cái ngày gì vậy trời.- Hoàng Anh mệt mỏi nói.\r\n\r\n    - Trời trong xanh mặt nước long lanh chim hót loanh quanh mà sấm đánh ngang tai vậy trời?- Minh Cường nói.\r\n\r\n    - Bắc thang lên hỏi ông trời đi. Đi thôi cứ đứng đó mà than.- Nhật Duy.\r\n\r\n    * Phòng mổ *\r\n\r\n    - Sao lâu vậy chị đã quá 2 tiếng rồi mà vẫn chưa xong hay có chuyện gì...- nó lo lắng nói, nước mặt đã lăn dài trên má.\r\n\r\n    - Em bình tĩnh đi sẽ không có chuyện gì đâu. Lạc quan lên em.- Mai Thùy trấn an.\r\n\r\n    - Em lo lắm hix...hix...hix mẹ phải bình an đấy...- nó cầu nguyện.\r\n\r\n    - Hộc...hộc...hộc...sao mình...không thấy...mà ở...phòng mổ số mấy?- Minh Cường hỏi.\r\n\r\n    - Mình...mình quên không...không...- hắn nói không ra hơi.\r\n\r\n    - Không hỏi...chứ gì.- Cả bon đồng thanh.\r\n\r\n    - Ừ.\r\n\r\n    Nói rồi bọn hắn lại chạy đi tìm. Thấy bọn hắn Kiều Trang gọi lớn:\r\n\r\n    - Nhất Bảo ở đây.\r\n\r\n    Bọn hắn chạy lại. Hắn thấy nó khóc lo lắng hỏi:\r\n\r\n    - Hải Linh...mẹ...không sao chứ?\r\n\r\n    Nó ngước lên nhìn hắn nước mắt vẫn lăn dài nức nở nói:\r\n\r\n    - Ca mổ...đã quá 2 tiếng...nhưng mẹ vẫn...vẫn chưa ra.\r\n\r\n    Hắn ôm lấy nó trấn an:\r\n\r\n    - Mẹ sẽ không sao đâu. Em đừng lo sẽ không có chuyện gì đâu.\r\n\r\n    Mai Thùy nhường chỗ cho hắn ngồi cạnh nó con nhỏ chạy lại chỗ Minh Cường. Cường cười tươi khi thấy gặp Mai Thùy, con nhỏ lau những giọt mồ hôi trên mặt cậu hỏi:\r\n\r\n    - Anh có mệt không?\r\n\r\n    - Không thấy em anh hết mệt rồi hihi.\r\n\r\n    Mai Thùy ngượng ngùng nói:\r\n\r\n    - Thật không?\r\n\r\n    - Thật đấy hihi.- Tranh thủ lúc mọi người không để ý Cường hôn nhẹ lên má Thùy làm mặt con nhỏ đỏ ửng.\r\n\r\n    - Mọi người thấy đấy.\r\n\r\n    - Mặc kệ chúng ta yêu nhau chuyện đấy thì có sao.\r\n\r\n    Đến đôi của Hoàng Anh. Hoàng Anh chạy tới thì thấy Quỳnh Anh đang gục đầu vào người Mạnh Quân ngủ một cách ngon lành chẳng biết trời đất là gì cậu tức lắm máu ghen trong người nổi lên. Cậu đi nhanh về phía Quỳnh Anh gọi con nhỏ dậy, Quỳnh mắt nhắm mắt mở nhìn vào người con trai đang đứng trước mặt khi đã định hình rõ đó là Hoàng Anh con nhỏ đứng dậy ngơ ngác hỏi làm Mạnh Quân đang dựa cục đầu cái \" bốp \" vào ghế kêu oai oái:\r\n\r\n    - Sao anh lại ở nhà em?\r\n\r\n    - Nhà nào? trời đây là bệnh viện.- Hoàng Anh vẫn cái giọng tức giận nói.\r\n\r\n    - Ừ nhỉ em quên hihi.\r\n\r\n    - Sao em lại dựa cả người mình vào Mạnh Quân ngủ vậy hả?\r\n\r\n    - À em ngủ nên đâu biết được đâu. Mà các anh đi đâu mất hút từ sáng vậy hả?- Quỳnh nghiêm mặt hỏi.\r\n\r\n    - Bọn anh có việc đâu như em ở đó mà ngủ.\r\n\r\n    - Her anh ghen hả?- con nhỏ đưa ánh mắt nghi hoặc về phía Hoàng Anh. Hoàng Anh bị nói trúng tim đen ngập ngừng nói:\r\n\r\n    - Không...tất nhiên là không rồi.....\r\n\r\n    Nhật Duy và Kiều Trang thì vẫn cái tính cách lạnh lùng thường có chẳng ai nói chuyện với ai câu nào. Bỗng Kiều Trang len tiếng:\r\n\r\n    - Các cậu đi đâu khiến bọn Hải Linh lo lắng thế?\r\n\r\n    - Ừ tụi tôi có chút việc cần giải quyết.- Duy vẫn cái giọng lạnh băng nói.\r\n\r\n    - Ừ.","title":"HOTGIRL??? Không!!! Tôi không muốn làm hotgirl - Chương 26"}