{"text":"﻿    <b>Ngày 08 Tháng 02. Que Thử Thai Hiện Mấy Vạch?<\/b>\r\n\r\n    Cuối cùng thì cái ngày trọng đại đó cũng đến. Không phải thi cử. Không phải lấy chồng. Càng không phải được xuất cảnh sang nước ngoài. Hôm nay là ngày tôi dùng que thử thai! Suốt tuần hai tuần qua tôi mất ăn mất ngủ vì chờ giây phút “dễ lên cơn đau tim” này. Lát nữa thôi tôi sẽ được biết mình có mang thai hay không. Để yên tâm, tôi có dặn con Thuý Nga chuẩn bị điện thoại, bấm sẵn số 115 để khi có sự cố không may xảy ra khiến tôi đột ngột bất tỉnh thì kịp kêu xe cấp cứu đến. Nhưng chúng tôi phải đợi kết thúc buổi học hôm nay rồi mới làm việc này được.\r\n\r\n    Tôi ngồi trong lớp học mà lòng cứ thấp thỏm không yên, nửa muốn chiều hãy đến thật mau nửa lại mong thời gian trôi chậm lại... Tôi gần như phát điên khi chả nghe lọt tai bài giảng của thầy cô mà trong đầu chỉ lởn vởn duy nhất hình cái que thử thai đang nằm im trong cặp. Thậm chí tâm trạng bất ổn đến nỗi hình như tôi còn nghe tiếng kêu gọi của nó nữa. Kiểu như vậy: “Hãy dùng tôi đi! Mau dùng tôi đi nào! Để xem bạn có thai hay không! Mang thai í! Mang thai í!” Tôi tưởng tượng trên que thử thai xuất hiện cái miệng và đang không ngừng cười khanh khách. Kinh khủng quá đi mất!\r\n\r\n    ... Vật lộn với mớ cảm xúc tệ hại suýt chết đi sống lại để rồi buổi chiều cũng đến nhanh. Tim tôi đập liên hồi khi cùng Thuý Nga và Chan Chan đi về phía phòng vệ sinh. Có lẽ nỗi hoang mang lo lắng này cũng ngang ngửa với những người Việt Cộng ngày xưa lúc sắp lên máy chém. Giờ thì tôi phục họ rồi! Não như ong ong cả lên, các sợi dây thần kinh căng muốn vỡ. Cả người ướt đẫm mồ hôi.\r\n\r\n    “Cậu biết cách dùng que rồi phải không?” – Thuý Nga hỏi, mặt còn tái hơn tôi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi gật đầu.\r\n\r\n    “Đằng ấy cứ bình tĩnh. Run quá làm rớt que xuống cầu tiêu là khổ!” – Chan Chan bảo.\r\n\r\n    Tôi lại gật đầu.\r\n\r\n    “Thôi cậu mau vào thử đi. Cứ chần chừ mãi tớ hồi hộp quá!”\r\n\r\n    Giờ như kẻ mất hồn với đầu óc trống rỗng, tôi tiếp gật đầu trước lời thúc giục của Thuý Nga. Sau đó một cách chậm rãi tôi mở cửa phòng vệ sinh rồi đi vào. Trước khi đóng cửa tôi còn nghe rõ tiếng thở dài nặng nề của hai người bạn đứng ở ngoài.\r\n\r\n    Nhìn que thử thai nằm trong lòng bàn tay, tôi nhắm mắt hít sâu hơi dài xong kéo váy..\r\n\r\n    Xong xuôi, tôi ngồi chờ khoảng vài phút theo chỉ dẫn trên mạng. Trái tim trong lồng ngực đập như cái trống khi tôi từ từ đưa que thử thai lên kiểm tra kết quả. Vào khoảnh khắc nhìn rõ số vạch hiện trên đó thì tôi tưởng chừng Trái Đất hoàn toàn ngừng quay.\r\n\r\n    ... Thuý Nga và Chan Chan giật mình khi tôi thình lình đá tung cửa phòng vệ sinh phóng ra ngoài. Khi hoàn hồn trở lại thì cả hai đồng thanh hỏi tôi: “Sao? Sao rồi?”\r\n\r\n    Cố kiềm chế dòng cảm xúc dữ dội đang dâng trào trong mình lúc này, tôi chậm rãi ngước mặt lên nhìn hai người bạn. Đôi mắt đỏ hoe, những dòng lệ trong suốt chực trào lăn dài xuống ướt đẫm cằm. Tôi mếu máo như đứa trẻ, còn tay thì siết chặt que thử thai.\r\n\r\n    Chẳng kịp để Thuý Nga nói tiếp là tôi lập tức lao đến ôm chầm lấy cổ nó khóc lớn. Khóc cho thoả những lo lắng khổ sở đè nặng bản thân suốt hai tuần qua. Tôi thấy cơ thể nhẹ hẫng, chẳng còn chút trọng lượng. Hay chính xác hơn là, trút bỏ gánh nặng.\r\n\r\n    “Sao? Lẽ nào cậu... mang thai hả?” – Giọng Thuý Nga vang bên tai tôi như run lên.\r\n\r\n    Còn Chan Chan đứng lặng thinh nhưng vẻ như mặt cậu ấy trắng bệch không còn hột máu.\r\n\r\n    “Không... Không.” – Tôi nấc liên tục, ngăn tiếng khóc vỡ oà – “Tớ... tớ không có thai! Que hiện một vạch à. Tớ mừng chết được!”\r\n\r\n    “Thật hả?”\r\n\r\n    Gật đầu đồng thời tôi đưa que thử thai ra cho Thuý Nga với Chan Chan xem. Hai người họ dán chặt mắt vào số vạch đang hiện diện. Lúc đã trông rõ thì giống hệt tôi khi nãy, Thuý Nga thở phào một tiếng rõ to. Còn Chan Chan thì ngồi phịch xuống đất, tưởng chừng như ngọn núi Ngũ Hành Sơn vừa bốc hơi khỏi vai cậu ta. Tuy gương mặt vẫn còn trắng bệch nhưng tôi nhận rõ giờ đây có cả sự nhẹ nhõm lẫn mừng rỡ.\r\n\r\n    “May ghê luôn! Vậy là không sao rồi Min Min ơi!” – Thuý Nga ôm lấy tôi, lần đầu tiên con bạn thân này xúc động đến vậy.\r\n\r\n    Nằm trong vòng tay siết mạnh của Thuý Nga, tôi nở nụ cười và để mặc nước mắt vẫn tiếp tục chảy. Tạ ơn trời phật! Tôi thề, nếu ông tạo ra que thử thai xuất hiện ngay đây thì tôi vái ổng cả trăm tay. Chưa bao giờ tôi thấy yêu đời như bây giờ... Tôi sẽ trở lại cuộc sống trước đây của mình, tuy có nhàm chán nhưng tự do không lo lắng buồn phiền!","title":"Nhật Ký Mang Thai Khi 17 - Chương 12"}