{"text":"﻿    -\"Anh Anh Anh...\"-Nó cà lâm vừa nói vừa chỉ tay về phía hắn.\r\n\r\n    \"Sao không mở cữa,mời khách là như thế à.?\"-hắn đã bớt lo hẳn,khi thấy nó,mặt hắn như vừa trút được 1 gánh nặng vậy.\r\n\r\n    \"...Ơ..không được?\"-Nó trố mắt nói vỗ mạnh vào mặt miệng lẫm bẫm-\"Tĩnh lại,mình nhớ hắn wá riết tẩu hỏa rồi\"\r\n\r\n    \"Này!!!\"-Hắn bật người khỏi xe tiến lại gần cữa hắn lấy tay mở cánh cữa ra rồi thản nhiên dắx xe vào.\r\n\r\n    Nó đứng ngơ ngác,tay không ngừng gãi đầu...\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Nhà mà không khóa cữa à!mà đầu có chí sao gãi hoài thế?\"-hắn nhìn nó vs ánh mắt nhăn nhó,rồi bước vào nhà nó.\r\n\r\n    -Nó thì nhìn hắn nhìn cánh cữa,nhìn xe hắn,...nóa te te đi đóng cữa mà nghỉ-\"loạn rồi,nhà mình mà cứ ngở nhà hắn vậy..\"\r\n\r\n    ...\r\n\r\n    \"Đang ăn mì à?\"-hắn ngước mắt nhìn nó.Rồi hắn từ từ tới tù lạnh nhà nó...nói sao nhỉ trống trơn.\r\n\r\n    Quả là nếu mà mẹ nó không đi chợ 1 là 2 bố con nó đi ăn tiệm,2 là ăn mì,nhưng kì này bố nó đi, nên đành mì vậy.\r\n\r\n    \"Sao tủ lạnh không có gì thế?không trả lời tôi à?\"-hắn cau có nhìn nó\r\n\r\n    \"không phải tại mẹ vs ba đi rồi nên...\"-nó lấy 2 ngón tay chì vào nhau mặt nó nhìn xuống đất...\r\n\r\n    -Hắn nhìn nó rồi cười ,hắn đành trổ tài vậy...ai nói đại gia là không biết nấu ăn...lầm rồi đấy.\r\n\r\n    \"Đi theo tôi!\"-hắn vừa nói vừa nắm tay nó kéo đi,nó thì chẳng biết chẳng rằng nhìn hắn...\r\n\r\n    \"Chúng ta đi đâu?\"-Nó không kìm nỗi đành hỏi\r\n\r\n    \"Siêu thị chứ đâu!\"-hắn quay mặt sang nó nhìn nó rồi cười.\r\n\r\n    \"Siêu thị!!!\"-nó hả họng ra rồi trố mắt nhìn hắn.\r\n\r\n    ------SIÊU THỊ------\r\n\r\n    -\"Này hay mình mua mì đi\"-mặt nó hớn hở chỉ chỉ.\r\n\r\n    -\"A! mì làm pasta nè!\"-Ánh mắt nó sáng lên,nó ngước sang nhìn hắn vs gương mặt cún con..,\r\n\r\n    \"Thôi được làm pasta vậy!!\"-hắn lấy hết những vật liệu cần thiết,nó lẽo đẽo theo sau chỉ để...\r\n\r\n    \"1 bịch đủ rồi\"-hắn\r\n\r\n    \"không đủ đâu !!\"-Nó lắc đầu nguầy nguậy rồi bỏ vào rổ bưng đi.\r\n\r\n    -Hắn nhìn nó rồi gườm 1 câu: \"không ăn hết là chết vs tôi\"\r\n\r\n    Miệng nóa cười,cười như là nóa sẽ ăn mà ăn hết ấy chứ.Nó vs hắn như 1 cặp vợ chồng vậy...nó cãm thấy hạnh phúc biết bao.Nó cười mĩm như 1 con hề,nó nghỉ nó la người hanh phúc nhất thế gian.....\r\n\r\n    _Nó quàng tay hắn,vừa di nó vừa cười tủm tĩm...nó khiến ai nhìn cũng phải chạnh lòng vì nó đi kế 1 tên đep trai là thứ 1.thứ nhì là lại đi mua đồ ăn chung,thoạt nhìn thì nhìn hạnh phúc lắm nhưng ai biết nó phải trải wa nhiều chuyện mới có được ngày hôm nay.\r\n\r\n    \"Nè!mai mốt đừng vừa đi vừa cười nữa,người ta nhìn vào không nên đâu\"-hắn nhắc nó\r\n\r\n    \"Xì!không cười thì thôi\"-No xụ mặt way đi chổ khác...kèm theo là bỏ tay ra khỏi hắn,mỗi người đi 1 nơi...\r\n\r\n    \"\"XIN QUÝ KHÁCH HÃY THỬ LOẠI KEM NÀY VÀ CHO CHÚNG TÔI 1 Ý KIẾN ĐI Ạ\"-1 anh bảnh trai đấy đưa cho nó 1 hộp kem hương dâu...rồi nhìn nó cười tươi.\r\n\r\n    -Nó đỏ mặt,ăn thử tuy mùi không mấy ngon nhưng nó cũng khen vì 1 anh bảnh trai thế lại mời nóa...\r\n\r\n    \"Kẹo gì mà chẳng cóa chút mùi vị gì\"-hắn vừa nói vừa nhổ viên kẹo ra,hắn nói tiếp..\r\n\r\n    \"Còn em!không lo đi về muốn ở đây làm gì,con nó khóc ở nhà kìa.\"-hắn nói rồi lôi nó đi.\r\n\r\n    \"Ơ...ơ...Trịnh Khải Vân con nào ở đây\"-mặt nó đỏ ửng nhìn hắn.\r\n\r\n    _\"...\"-hắn chỉ lo nhìn đường lái xe không trả lời nóa...khiến nóa bực lại càng thêm bực.\r\n\r\n    Nóa way mặt sang hướng khác,nóa giận,hắn nghía nhìn nóa rồi cười...\r\n\r\n    ---Lúc này đậy không chỉ riêng nó hạnh phúc đâu mà hắn nữa,hắn cãm thấy hắn đã có 1 gia đình thật sự...có lẽ tôi yêu em mất rồi...hắn nghĩ nhưng không thốt lên thành lời...hắn nhìn đường nhưng tâm trí này thì chỉ cóa nóa mà thôi---\r\n\r\n    -\"Xuống xe đi,bộ tính ở đây tới zà à?\"-Hắn ngước mắt nhìn nó với vẻ khó hiểu.\r\n\r\n    Tên này không tâm lí gì cả hắn không biết mình đang giận hắn sao?đúng là tức wá đi mà!!!!-Nó suy nghi mắt chau lại,nhìn hắn,môi mím lại...\r\n\r\n    -\"Vậy không đi đúng không?\"-hắn vừa nói vừa mở cửa đi vào nhà.Nó mò túi quần nó,lắc đầu kiếm chìa khóa nhà,nó không thấy...nó nhìn lại cửa nhà nó đang tò tí te mở nó liền chạy lại.\r\n\r\n    \"Mở cửa cho tui vào...\" -mặt nó hớt hải nắm song cửa lắc lắc.\r\n\r\n    Hắn quay đầu lại,mặt cười như trêu ghẹo nóa..\"Vậy hết giận chưa đã?Mà s lại giở chứng nhõng nhẽo vs tôi vậy?lầm đối tượng rồi đấy.\"-Nói xong hắn mở cửa cười khẩy.\r\n\r\n    -Thừa biết mình giận mà còn...-nó siết tay lại,mắt rực lữa...\r\n\r\n    \"Khóa cửa chưa đấy\"-hắn đang loay hoay kiếm đồ nói như là chủ nhà vậy\r\n\r\n    \"Rồi\"-Nó hãy người đi lên phòng nó thay quần áo,đang trong wá trình thực hiên thao tác thì\r\n\r\n    ...\r\n\r\n    Cạch!!-một bầu không khí im lặng đổ xuống bầu không khí...\r\n\r\n    \"AAAAAAAAAAAAAAAAAAAAAAAAAAA\"-nóa la toángloạn.\r\n\r\n    -Hắn thì đứng ngẩn người mắt hắn nhìn nó..\r\n\r\n    -Nóa nhanh tay lấy ao che lại rồi đuổi hắn ra khỏi phòng mình,mặt nóa đỏ ửng...\r\n\r\n    .......\r\n\r\n    Xuống phòng đi bộ không định ăn à?-Hắn gõ cửa tiếng ngỳ càng mạnh..\r\n\r\n    \"không!không!\"-nó nhắm mắt vừa nói vừa hét lên.\r\n\r\n    \"thôi đi!đâu fải lần đầu tôi thấy đâu...\"\r\n\r\n    \"...\"\r\n\r\n    \"Bây giờ không ra là tôi đạp nát cái cửa này đấy..\"-hắn nói như cảnh báo nóa.\r\n\r\n    -Nó ngước đầu ra,mặt nó dàn dụa nước mắt.Nó lết từng bước nặng nề...Hắn ôm chầm nó từ phía sau,hắn noi khẽ trong vẽ lúng túng.\r\n\r\n    \"Sau này chỉ có tôi và tôi mới được thấy thôi,biết không?\"-Nó ngước mắt nhìn hắn lòng nó như vui vầy,đây là 1 lời cầu hôn đúng nghĩa không nhỉ?\r\n\r\n    -Nó xuống nhà trố mắt trước mì pasta cũa hắn,nó thèm đến nỗi chảy cả nước miếng.Nóa nhìn hắn vs ánh mắt vào tiệc lun được chớ.Hắn chưa kịp nói nó nhảy vào ghế nói lớn: \"Ăn thôi!!!\"\r\n\r\n    -Nó ăn nhiều hơn hắn nghỉ hắn ăn 1 dĩa nhưng nó đã ăn gấp đôi hắn rồi.\r\n\r\n    \"Hạm đội à!từ từ ăn thôi\"-hắn nói vậy chứ lòng vui lắm,vì nó vừa ăn vừa khen hắn lia lịa,hắn nở lỗ mũi quá chừng.\r\n\r\n    -Nó hôm nay cùng hắn rữa chén,thịt ra nóa fải rữa 1 mình nhưng vì nóa năn nỉ hắn quá đành chịu lỗ thôi.\r\n\r\n    \"chết nè\"-Nó chét xà bông rữa chén lên mặt hắn...\"Dơ !!\"-Hắn nói trong giọng bực bội...\r\n\r\n    hắn chơi ác hơn nóa,chét lên tóc nóa làm tóc nóa quến cục lại,nóa kì này không hiền nữa noa lấy tay búng nước văng tung tóe...\r\n\r\n    -Đổi lại nụ cười là 2 người hì hụt lau nhà bếp,lau nhà hắn không cần bật quạt mà vẩn khô..vì nó lau nhà mà té lên té xuống chùi gần hết cả nhà bếp.\r\n\r\n    ...\r\n\r\n    Tắm xong rồi à-Hắn đưa mắt nhìn nó rồi nhìn lại trên máy tính xem chứng khoáng.\r\n\r\n    -Nó đang lau khô đầu,vừa lau vừa nói\": \"Tối rồi bộ cậu không tính về sao?\r\n\r\n    \"không muốn tôi ở lại à?\"-hắn quay ghế xoay lại nhìn thẳng mắt nó...\r\n\r\n    \"Cái gì ở lại,không được đâu...?-nó nói vừa lúng túng,mắt way đi chổ khác.\r\n\r\n    \"không cho tôi cũng ở lại à..\"-hắn cười khuc khịch rồi way mắt lại bàn vi tính..\r\n\r\n    \"vậy cậu ngủ ở đây nhá.Tôi wa phòng ba,mẹ tôi ngủ.\"-Nó lếch con gấu nó đi,nhưng mà nó mở cửa hoài không được...\r\n\r\n    Nó way sang nhìn hắn...hắn im lìm....nó way sang nhìn cửa cố mở nhưng bất lực...Nóa lại nhìn hắn kì này mắt nóa rực lửa...hắn vẫn tĩnh như không...nóa bực\r\n\r\n    \"Nè!đua chù khóa đây...\"-Mặt nóa phừng phừng chìa tay trước mặt hắn...\r\n\r\n    -Hắn cười mĩm hắn tay tắt máy tính,rồi nâng bỗng nóa lên...hắn và nóa nhanh lẹ coa mặt trên chiếc giường đơn bé nhỏ.Hắn ghì chắc nóa bên mình..nóa môi chề ra nhìn hắn...nhưng mắt hắn nhắm tít lại...không 1 lời nói nào...nhưng nóa hiểu...nóa biết hắn muốn gì...đôi lúc lời nói cũng không giải wuyết vấn đề gì...chỉ cần 1 hành đông nhỏ là sẽ ổn thõa cã thôi.\r\n\r\n    .......Cả 2 chìm vào giấc ngủ say,ai cũng hạnh phúc cả,hắn cũng vậy,hắn không còn phải thức trắng nữa,đây là lần đầu hắn cãm thấy ngon giấc đến vậy...","title":"Chàng Đại Gia Kiêu Ngạo - Chương 05"}