{"text":"﻿    Tôi thấy hắn nhăn mày liền bày ra bộ dạng khúm núm, làm hắn thật đúng là dở khóc dở cười mà.\r\n\r\n    Một tên trong đội đang đi phía trước, dường như cảm thấy tôi đi hơi chậm, lỗ mảng quay đầu kêu to:”Hòa Mãn, còn không đi theo nhanh lên.!”\r\n\r\n    Phốc …phút chốc thân phận nằm vùng của tôi liền bị bại lộ a!\r\n\r\n    Tôi vừa xấu hổ vừa giận dữ thở hỗn hển.\r\n\r\n    Tần Ngũ cười thật to, rất sảng khoái buông tay tôi ra hướng tôi bĩu môi nói.”Đi nhanh lên, gọi cô đấy!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi yên lặng trầm mặc trong chốc lát, đầu hơi uốn éo. Thật là khóc không ra nước mắt mà, trong lòng không khỏi dâng lên một cảm giác thật xấu.\r\n\r\n    = =, tôi quyết định phải đem chuyện này nói cho Diệp đồng học sư huynh biết mới được.\r\n\r\n    Bởi vì chuyện này là một sai lầm nên không có ai thèm truy cứu nữa, cứ để mọi thứ qua đi. Cho nên chưa đến 9 giờ, tôi đã trở về đến ký túc xá, nhìn thấy Tiểu Phượng đang ngồi gởi tin nhắn bằng điện thoại. Nó vừa ngẩng đầu lên đã nhìn thấy tôi, cười thật dịu dàng:”Trở về rồi sao!”\r\n\r\n    Tôi liền gật đầu.\r\n\r\n    Nó cười nói:”Cuối tuần này, ký túc xá của bọn Trình Lâm muốn rủ tụi mình đi Tử Kim Sơn”\r\n\r\n    Tôi mờ mịt nhìn nó:”Mày nói ai?”\r\n\r\n    Mặt nó đột nhiên cứng đờ, cười gượng trả lời tôi:”Là đám bạn trong ký túc xá của Diệp Hướng Lăng, cái người đặc biệt cao lớn ấy?”\r\n\r\n    A..a…, tôi ngay lập tức nhớ lại, Trình Lâm , chậc chậc là cái người cứng ngắt ấy mà, thì ra kim cương là biệt danh của hắn.\r\n\r\n    Tôi đem mặt mình kề sát vào mặt nó rồi hỏi:”Chẳng lẽ mày đã đồng ý rồi?”\r\n\r\n    Nó vừa xấu hổ lại vừa ngượng ngùng, mặt mày nhăn nhó trả lời như có như không:”Diệp sư huynh đến lúc đó cũng sẽ đi chung, tao nghĩ hai bên túc xá cùng đi chẳng phải là tốt hơn sao.!”\r\n\r\n    Tôi chả hiểu nó muốn nói gì nhưng cũng nhìn nó gật đầu. Leo bên giường định hạ màn xuống ngủ liền thấy nó cầm tờ xấp giấy viết thư màu hồng phấn đưa cho tôi, đại khái có hai ba tấm gì đó:” Tiểu Mãn, tao có vài câu thơ tự mình viết, mày có thể đem nó gởi kèm chung với thư mày không?”\r\n\r\n    Tôi ngu ngơ, mơ hồ nhận tờ giấy trong tay nó đưa rồi xếp lại hướng nó nhếch miệng cười nói:”Được được tao sẽ gởi cái này đi !”\r\n\r\n    Nó lập tức hoa dung thất sắc, đứng lên hướng phía tôi xem tới xem lui, hình như là muốn nhìn sắc mặt của tôi, lát sau mới cẩn thận hỏi:”Tiểu Mãn, chẳng lẽ mày tức giận à?”\r\n\r\n    “…” Tôi khó hiểu nhìn nó, trên tay còn cầm tờ giấy viết thư của nó, “Á? Vì sao mà tức giận chứ?”\r\n\r\n    Nó thở dài một hơi trấn an tôi:”Hòa Mãn a, Diệp sư huynh muốn viết thư ý là muốn nói chuyện phiếm với mày, nếu chỉ có đưa lá thư của tao chỉ sợ anh ấy tức giận sẽ không hồi âm nữa đâu.”\r\n\r\n    Tôi trợn mắt há mồm nhìn nó, cảm thấy thật không hiểu nổi trong đầu nó là đang nghĩ gì nữa:”Vì sao a, anh ta là sư huynh thời trung học của mày, vì sao nhận thư của mày gởi lại tức giận chứ…?”\r\n\r\n    Tiểu Phượng như bị nghẹn cổ họng, u oán nhìn tôi liếc mắt một cái, tức giận thở một hơi thật mạnh, sau đó nét mặt sâu xa nhìn tôi rồi quay người bỏ đi ngủ.\r\n\r\n    Tôi nghĩ lại cảm thấy nó rất có khả năng bị chứng bệnh u uất, bình thường những đứa có tâm hồn văn nghệ như nó thường nhiễm phải chứng này. Để làm cho nó yên tâm tôi lấy giấy ra bắt đầu viết thư, đem chuyện xảy ra ngày đầu tiên tôi khi gia nhập đội trật tự viết xuống.\r\n\r\n    Sau cùng tôi còn làm ra vẻ rất khổ sở hỏi: Bạn thân Diệp Hướng Lăng, xin hỏi nam sinh kia bị em dẫn người đến xem có khả năng sẽ trả thù không a?\r\n\r\n    Tôi chỉ nghĩ đến thôi mà đã thấy sợ. Nhớ tới lúc trên đường trở về, mọi người đồng loạt cũng bày ra bộ dáng rất lạ, giống như ý ngầm chính là: tôi chết chắc rồi…..\r\n\r\n    “Phốc” Tôi cảm thấy thật là kinh hồn khiếp đảm.\r\n\r\n    Viết xong thư, ở phía cuối cùng tôi còn nghiêm chỉnh viết: người bạn chân thành nhất của anh : Hòa Mãn.\r\n\r\n    Bỏ vào phong thư xong xuôi, tôi lại có có phần an tâm hơn, tựa hồ cái cảm giác “kinh hồn khiếp đảm” kia đã bị vứt ở một xó xỉnh nào rồi.\r\n\r\n    “Tiểu Phượng…” Tôi cúi đầu nhìn xem Nhuế Tiểu Phượng một chút.\r\n\r\n    Nó đang ngồi khâu lại chiếc váy bị rách, nghe tôi gọi liền ngẩng đầu lên đáp :”Ân?”\r\n\r\n    “Tao cảm thấy Diệp Hướng Lăng làm bác sĩ tâm lý thì không phải rất tốt sao!” nói xong câu đó thì thở ra một hơi nhẹ nhõm, rồi tựa đầu gối ngủ thiếp đi.\r\n\r\n    Tôi ngủ một đêm thật sâu, dường như đây là giấc ngủ ngon nhất từ trước tới nay.\r\n\r\n    Ngày hôm sau lúc tỉnh lại nhìn thấy Nhuế Tiểu Phượng tròng mắt thì đỏ hoe, quầng mắt thì đen thui dù cho có đắp cả hai lớp phấn dày cũng không thể nào che được, đang đăm đăm nhìn tôi.\r\n\r\n    “Á? Mày mất ngủ sao?” trên đường đi học tôi quan tâm hỏi nó.\r\n\r\n    Nó nhìn có chút mất mác, tay cầm sách vở, ánh mắt nhìn xa một góc 45 độ thật mê ly:”Anh ấy ngay cả bản thân muốn làm bác sĩ tâm lý mà cũng nói cho mày biết sao?”\r\n\r\n    “…” tôi hoàn toàn chả hiểu ra làm sao, chẳng lẽ là chuyện nó với đồng học Trình Lâm có vấn đề gì sao? Tôi quyết định giúp nó trấn an thần kinh yếu ớt kia:” Làm bác sĩ tâm lý rất tốt nha.!”\r\n\r\n    Tiểu Phượng ánh mắt càng trở nên u oán.\r\n\r\n    = =, tôi bị nó nhìn đến nỗi tóc gáy cũng dựng đứng cả lên, tiến nhanh phía trước hai bước quyết định đem cái vấn đề rất thâm thúy này liệng qua một bên, haiz.","title":"Anh dám yêu em không - Chương 5"}