{"text":"﻿    <b>Hiệu Ứng Tổng Giám Đốc<\/b>\r\n\r\n    Rốt cuộc tầm mắt của anh ta cũng rơi trên khuôn mặt cô!\r\n\r\n    Cô nhìn anh!\r\n\r\n    Anh cũng nhìn cô!\r\n\r\n    Trong nháy mắt, một luồng ánh sáng mặt trời từ ngoài cửa sổ chiếu vào, rơi trên người cô, khiến cho cô vốn đang ở trong đại sảnh âm u trong nháy mắt trở nên sáng ngời, giống như cô sẽ lập tức phá tan vòng vây từ bụi dậm đi ra.\r\n\r\n    Không thể nào trốn tránh được nữa, cô không thể không mở miệng nói. “Hoắc tiên sinh, ngài tới đây có việc sao?”\r\n\r\n    Hoắc Doãn Văn dừng bước chân, nhẹ nhàng gật đầu coi như thay cho câu trả lời. Sau đó mày rậm khẽ động hỏi thăm cô. “Cần tôi giúp một tay không?”\r\n\r\n    Cô đã bị anh ta bắt gặp khi cô thất bại rồi.\r\n\r\n    Như Y nhìn anh một lúc, lại nhìn về phía người đang đứng bên cạnh anh. “Đúng vậy, bạn của tôi bị đâm xe mà kết quả cảnh sát điều tra lại nói bạn tôi không tuân thủ luật giao thông! Đối phương gây ra tai nạn chỉ chịu trách nhiệm bồi thường có 20% --“\r\n\r\n    “Hả? Tài xế sau khi đâm người ta xong đã bỏ chạy phải không? Mà bỏ trốn như vậy phải chịu hoàn toàn trách nhiệm đúng chứ, đội trưởng Chu?” Hoắc Doãn Văn như có như không hỏi một câu, vô tình đã tạo cho người ta thêm phần áp lực.\r\n\r\n    Thái độ của vị lãnh đạo trên lập thay đổi cẩn trọng hơn giải thích. “Chuyện là như vậy, người lái chiếc xe Jetta kia đang say rượu mà vẫn lái xe sau đó trên đường cao tốc đã đâm phải đuôi của chiếc xe Land Rover đang đi nhanh phía trước, chiếc xe Jet bị văng ra xa nên tài xế mới bị thương. Chủ xe Land Rover lúc ấy không thấy có gì lạ, nhìn qua gương chiếu hậu không thấy có tai nạn xảy ra nên mới lái xe rời đi! Chúng tôi đã quan sát hết toàn bộ quá trình xảy ra ở nơi xảy ra tai nạn, vị trí mà xe Jet bị văng ra đúng là ngồi trên xe Land Rover không nhìn thấy được! Sự cố xảy ra chủ yếu là bởi vì tài xế xe Jet lái xe trong khi xay rượu, vi phạm luật lệ giai thuông rồi, căn cứ vào mấy điều đã nói trên thì trách nhiệm hoàn toàn thuộc về chủ xe Jet, cho nên đối phương ở đây không bị truy cứu vì tội bỏ chạy!”\r\n\r\n    “Chuyện này căn bản không phải là như thế, chúng tôi không chấp nhận kết quả này!” Như Y ra sức bác bỏ! Lái xe khi say rượu? Điều này căn bản là không thể nào xảy ra, Từ Nhất Minh là người rất chặt chẽ và cẩn thận, anh sẽ không bao giờ lái xe khi say rượu!\r\n\r\n    ĐỘi trưởng đội cảnh sát giao thông nhìn kháng nghị không phục của Như Y, lại nhìn thấy biểu cảm không tốt của Hoắc Doãn Văn. “Cô nói phải làm như thế nào mới phải? Chúng tôi cũng chỉ dựa theo chứng cớ thu thập được mà kết luận thôi!”\r\n\r\n    Khuân mặt nhỏ nhắn tức giận phía trước đều được Hoắc Doãn Văn thu lại trong mắt, anh nhìn về phía đội trưởng Chu phân tích rất chặt chẽ. “Đối phương đi quá tốc độ phải không? Nếu không xảy ra tai nạn tại sao lại không hề có cảm giác gì? Hơn nữa xảy ra tai nạn xe cộ đối phương dù có nhìn thấy mà nói là không nhìn thấy cũng chẳng ai có thể biết được!\r\n\r\n    “Chuyện này –“\r\n\r\n    “Chuyện này phiền toái đội trưởng Chu cẩn thận điều tra lại một lần nữa rồi, cô gái này là bà con thân thích của tôi!” Hoắc Doãn Văn giơ tay lên vỗ nhè nhẹ ở trên sống lưng của Như Y. Chỉ một động tác đơn giản như vậy trong nháy mắt làm địa vị của Như Y tăng lên không ít!\r\n\r\n    “Thì ra là người quen của Hoắc tổng nha, vậy chuyện này chúng tôi sẽ cẩn thận điều tra lại, nhất định sẽ cho Hoắc tổng một kết quả thỏa đáng!” Chu đội trưởng mới vừa rồi còn vu khống ngay lập tức cứu vãn tình thế.\r\n\r\n    “Vậy thì tốt, tôi chờ tin tức tốt từ phía đội trưởng Chu!” Hoắc Doãn Văn nói xong, bàn tay đang ở trên lưng Như Y kéo cô đi ra khỏi sở cảnh sát.\r\n\r\n    Lần này ra khỏi sở cảnh sát, sáng trời bên ngoài sáng sủa, những ánh mặt trời cuối cùng cũng không thể làm ấm áp đáy lòng Như Y. Cô thật sự đã tức giận đến cực điểm, khuôn mặt không tỏ vẻ gì nhưng trong đầu cô đang nhớ lại cảnh cô trong sở cảnh sát chạy đi chạy lại mà không thể nào phân rõ được sự quẫn bách.\r\n\r\n    Chiếc xe Mercedes kiểu mới quen thuộc được trợ lý lái tới, trợ lý xuống xe, phía sau là hai chiếc xe khác cũng đang dừng lại, đó là hai chiếc xe của mấy tên vệ sĩ của Hoắc Doãn Văn\r\n\r\n    “Lên xe!” Hoắc Doãn Văn đứng trong gió lạnh tức giận nói.\r\n\r\n    <b>Sự Uy Hiếp Của Hắn<\/b>\r\n\r\n    “Cảm ơn, không làm phiền anh nữa, tôi đi đến trạm xe đón xe buýt về là được rồi!” Cô khách khí từ chối. Cô chỉ là một nhân vật bé nhỏ, làm sao mà không hiểu rõ trọng lượng của mình? NGười ta nói lên xe liền lên sao? Vậy là cô không tôn trọng chính mình rồi. Sự chênh lệch giữa hai người làm sao có thể dùng mây và bùn mà so sánh được. Căn bản bọn họ không ở cùng một thế giới!\r\n\r\n    “Chuyện này hôm nay làm phiền anh rồi, thật sự cảm ơn anh!” Thanh âm của Như Y từ từ nhỏ dần bởi nét mặt của anh ta vẫn lạnh lùng mà nhìn giống như đang tức giận!\r\n\r\n    Thân là tổng giám đốc của một công ty nên rất tự nhiên trên người toát ra vẻ uy nghiêm cộng thêm vẻ mặt lạnh lẽo đã không khỏi làm cho người ta có chút khiếp đảm. Như Y nghi ngờ, không hiểu sao anh ta lại mất hứng, cô chỉ có thể lúng túng mỉm cười. “Hoắc tiên sinh, vậy tôi không làm trễ nải thời gian của anh nữa, tôi đi trước!”\r\n\r\n    Không hề nhiều lời, cô giống như chạy trốn xoay người hướng phía trạm xe buýt đi tới.\r\n\r\n    Cái gì nha, cô cũng không phải là nhân viên của anh ta, anh ta có cần nhìn cô bằng sắc mặt ấy không! Như Y trong lfong bất mãn lầm bầm.\r\n\r\n    Hoắc Doãn Văn ở trên xe, hướng về phía bóng đen lẻ loi kia không nhanh không chậm uy hiếp nói: “Nếu như cô muốn cảnh sát chịu trách nhiệm điều tra lại lần nữa, để cho bạn trai cô nhận được tiền bồi thường thì lên xe. Nếu như không muốn vậy thì cô cứ tiếp tục chen đi xe buýt!”\r\n\r\n    Nói xong anh đeo kính lên, ngồi vào xe.\r\n\r\n    Mũi chân của Như Y xoay tròn 360 độ vội vội vàn vàng ngồi vào ghế bên cạnh lái xe.\r\n\r\n    Hoắc Doãn Văn mặt không có nửa điểm biến hóa, khởi động xe lái hòa vào trong dòng xe cộ tập lập. Phía dưới, có hai chiếc xe vững vàng giữ một khoảng cách nhất định đi theo chiếc Mercedes!\r\n\r\n    Cùng một người như vậy ở trong một không gian nhỏ hẹp như thế này là vô cùng đau khổ, không thể hô hập được. “Hoắc tiên sinh, chuyện này thật sự phiền toái đến anh rồi! Nếu như không phải có anh giúp thì không ai để ý đến tôi rồi!”\r\n\r\n    Trong lòng không khỏi cảm thán, chỉ cần đứng bên cạnh anh, cô lập tức được tôn trọng, đội ngũ lãnh đạo của sở cảnh sát cũng phải kiêng nể cô, trong lòng thật sự rất thoải mái. Nhưng cũng chỉ vì những người như vậy cho nên bọn họ mới không thèm để những người không có tiền như các cô để vào mắt, bức cho người ta không có đường bước đi!\r\n\r\n    Không đợi anh đáp lại, điện thoại của anh lúc này vang lên, không phải một ca khúc nào mà chỉ có tiếng chuông rất dễ nghe.\r\n\r\n    Hoắc Doãn Văn vừa lái xe vừa nhận điện thoại. “Alo –“\r\n\r\n    “A, ra là phó thị trưởng Lý a!” Hoắc Doãn Văn âm thanh khong lớn không nhỏ đáp lại!\r\n\r\n    “Đúng vậy, đúgn vậy, thật không biết xấu hổ mà quấy rầy anh rồi!” Bên đầu điện thoại kia ngập ngừng định nói lại thôi, những lời kê tiếp thật sự rất khó khăn mà mở miệng!\r\n\r\n    “Có chuyện gì ngài cứ nói !”\r\n\r\n    “Hoắc tổng, chuyện là vậy, cháu của ta khuya hôm trước hơi sơ ý mà đụng phải xe của người thân anh. Nghe nói người thân của anh phải nhập viện, thật ngại quá. Ta cùng cháu ta muốn đến bệnh viện thăm người thân của anh một chút, thuận tiện trả tiền bồi thường, tiền viện phí, phí chữa bệnh, dưỡng bệnh,….tất cả các loại bên ta sẽ chịu hết! Anh xem, chúng ta có thể dùng tiền giải quyết riêng với nhau là được rồi không cần phải kinh động đến chính phủ nha, như vậy sẽ gây lên dư luận a!”\r\n\r\n    Hoắc Doãn Văn bât loa ngoài cho Như Y có thể nghe được. Anh dùng ánh mắt hỏi ý kiến cô!\r\n\r\n    “Tôi không làm chủ được!” Như Y dùng khẩu hình miệng trả lời!\r\n\r\n    Hoắc Doãn Văn lúc này mới đáp lại đối phương. “Phó thị trưởng Lý, ông xem, chuyện này giải quyết cụ thể ra sao ông vẫn nên nói với người trong cuộc thì hơn, dù sao trong chuyên này tôi không thể làm chủ thay họ mà quyết định được….”\r\n\r\n    Sau đó hai người bọn họ thảo luận những vấn đề liên quan đến chính trị và kinh thế, cô cũng không chú ý nghe. Không biết có phải mắt cô có vấn đề hay không nhưng cô có cảm giác tâm tình của anh ta đột nhiên tốt hơn, trên mặt cũng đã xuát hiện nụ cười ---\r\n\r\n    <b>Biết Vậy Chẳng Làm<\/b>\r\n\r\n    Anh bỏ điện thoại xuống, quay đầu lại là một khuôn mặt tươi cười mang theo vài phần hả hê nói. “Chuyện được giải quyết, đoán chừng đối phương sẽ phải nhả ra một khoản bồi thường hậu hĩnh!”\r\n\r\n    Chủ nhân của chiếc xe Land Rover là cháu trai của phó thị trưởng, nếu như không phải nhờ Hoắc tiên sinh nói một câu thì cho dù bọn họ có làm loạn đến đâu cũng không ai dám đụng đến bọn chúng. Phó thị trưởng cũng phải nể sợ anh ta, thật sự đã cho cô mở rộng thêm tầm mắt, có thể thấy được địa vị của anh ta tuyệt đối không hề đơn giản.\r\n\r\n    “Hoắc tiên sinh, nếu như có thời gian, tôi muốn mời anh một bữa cơm, thay cho lời cảm ơn của tôi đến anh đi!” Cô khách khí mời nói, người ta được chăm sóc rất đặc biệt, nếu không cảm tạ họ chút gì đó thì thật là người không hiểu chuyện. Chỉ là, theo lẽ thường mà nói những người như anh ta làm sao có thể tiếp nhận lời mời của cô đây? Cho nên anh ta cũng rất khách khí!\r\n\r\n    Nhưng cô hoàn toàn không nghĩ tới, anh ta lại hớn hở đón nhận lời mời a !\r\n\r\n    “Tốt, vừa đúng lúc đến giờ ăn tối!”\r\n\r\n    Nhan Như Y nhất thời không biết phải phản ứng thế nào, tâm trạng lỡ mất một nhịp. “Tốt, anh tương đối quen biết những nhà hàng dùng cơm, anh muốn ăn cơm Tây hay ăn đồ ăn Trung Quốc?” Như Y trong lòng điên cuồng gào thét, trời ạ, anh ta thế nhưng lại đồng ý, cô – cô --- cô làm sao mà có tiền mời một vị đại nhân vật này ăn cơm được? Bữa này có thể chia đôi trả tiền được không?\r\n\r\n    Cô hối hận, thật sự hối hận đến nỗi ruột trong bụng cô cũng trở lên xanh lè rồi. Hay là nói với anh ta, cùng lắm thì để anh ta nghĩ cô là người không hiểu tình thế, dù sao thì những người như vậy cũng không có cơ hội tiếp xúc lần hai đâu!\r\n\r\n    “Hả? Cho ta lựa chọn sao?” Anh hỏi cô!\r\n\r\n    Như Y giống trang nam tử hán, vai thẳng tắp nói. “Dĩ nhiên!”\r\n\r\n    “Tốt lắm – vậy tôi sẽ không khách khí đâu!” Anh cười, sau đó tăng tốc hướng về phía cần đi tới –\r\n\r\n    Chiếc Mercedes dừng lại trước sảnh “Khách sạn Tôn Hoàng”, đây là khách sạn nổi tiếng có các món hải sản ngon nha. Chỉ cần nói đến khách sạn cũng đã thấy được những người đến đây chi tiêu phải rất nhiều. Nhưng mà lúc này, trước sảnh đã đỗ đầy các loại xe nổi tiếng!\r\n\r\n    Nhan Như Y bắt đầu run trong lòng, cô có tiền trả sao? Chợt, cô nghĩ đến lúc trước Nhất Minh có đưa cho cô 5000 đồng. Cũng may, 5000 có thể chống đỡ được tàm tạm đi!\r\n\r\n    “Cô thích ăn hải sản không? Nơi này hải sản rất tươi ngon, mùa này các hải sản đầu được vận chuyển trực tiếp từ Úc về đấy!” Xuống xe, anh đứng trước cửa xe chờ cô xuống.\r\n\r\n    “Nhan Như Y nhìn về phía đại sảnh cao phía trước, gật đầu một cái. “THích!” . Gặp quỷ, cô không chỉ thích nơi này mà có thể tới đây dùng cơm là mục tiêu lâu dài được đặt ra đó. Mỗi lần đi ngang qua nơi này, cô đều mơ tưởng lúc mình có thể đi vào ăn một bữa hải sản đấy! Cô thậm chí còn nói với Uncle chờ khi cô lfam việc được một năm, chỉ cần anh ta đến trung Quốc, cô nhất định sẽ mời anh ta đến đây dùng cơm!\r\n\r\n    Không ngờ, mục tiêu của cô được thực hiện! Chỉ là, cô sắp phải ăn trái cây sống qua ngày rồi.\r\n\r\n    “Vậy thì tốt, chúng ta đi thôi!” Hoắc Doãn Văn không nhịn được nở nụ cười, lôi kéo khuỷu tay cô đi vào khách sạn! Ha ha tiểu nha đầu này điệu bộ giả danh nam tử hán của cô thật là thú vị!\r\n\r\n    Không biết một lát nữa lúc anh ta gọi món, cô có khóc hay không đây?\r\n\r\n    Như Y dùng sức nuốt nước miếng, ép buộc mình phải anh dũng, thoải mái hướng anh nói: “Cảm ơn Hoắc tiên sinh đã nể mặt tôi, xin mời!”","title":"Tổng Giám Đốc Cặn Bã Xin Anh Đừng Yêu Tôi - Chương 07"}