{"text":"﻿    <b>Nghiêm Hình Bức Cung<\/b>\r\n\r\n    Như Y tháo giày cao gót thay dép đi vào phòng, hướng phía bạn cùng phòng nói. “Cậu mà cũng biết sợ ư? Bây giờ ai mà nhìn thấy cậu còn sợ hãi ba phần!”\r\n\r\n    “Ai sợ mình? Mình đến bây giờ chưa bị thương lần nào, rất chăm chỉ niệm phật nha, cảm tạ các Bồ Tát đã phù hộ cho mình đấy!” Kha Văn oán trách một câu sau đó nhảy đến bên cạnh Như Y, bắt đầu tiến hành “tra khảo”. “Đến đây, thành thật khai báo, vừa rồi ai đưa cậu về? Kiểu dáng mới nhất của Mercedes-Benz đấy, hơn nữa biển số xe còn là biển Tặc Ngưu B, 6666 nữa chứ!!!”\r\n\r\n    “Hửh? Cậu ở trên tận tầng 6 mà cũng có thể thấy rõ ràng như thế sao? Đến cả biển số xe của người ta cũng nhìn được?” Như Y giật mình nhìn bạn cùng phòng!\r\n\r\n    “Ha ha – Cậu quên mình là ai rồi sao?!” Kha Văn rất tự hào ưỡn ngực.\r\n\r\n    Kha Văn chính là một kí giả, nhà báo mạng, dĩ nhiên mắt của cô ấy phải rất tinh tường rồi.\r\n\r\n    “Nói bậy, mình không tin cậu nhìn được biển số xe!” Nhan Như Y tránh nặng tìm nhẹ, đem đề tài chuyển hướng sang vấn đề khác. “Ánh mắt của tớ không phải 5.0 nhưng cũng rõ đến 4.9. Nhưng mà xe dừng ở dưới tầng, mình còn không thấy được chiếc xe rõ như vậy?!”\r\n\r\n    Cô ngồi xe anh ta mấy lần nhưng cũng chẳng lần nào để ý biển số xe nha!\r\n\r\n    “Đợi chút, mình lấy cho cậu xem cái này –“ Kha Văn xông về phòng, vài phút sau lại vọt trở lại trên tay cầm theo chiếc máy ảnh.”Đến đây, cậu xem, mình chụp được rất là rõ ràng đấy nhé? Thật là muốn cảm ơn người ở tầng dưới đã bật đèn!”\r\n\r\n    Nhan Như Y liếc nhìn màn hình máy ảnh, quả nhiên nhìn thấy được chiếc xe Mercedes ở trên có biển Ngưu B. “Kha Văn, mình phát hiện ra mình nên tìm một chỗ nào đó thoát thân. Nếu không có một ngày bị cậu hãm hại đến chết mà không biết nha!”\r\n\r\n    Người này trộm tin bây giờ “chụp cũng chụp trộm”! Khó trách mọi người đều nói làm bạn với hạng người gì cũng được nhưng không thể nào cùng kí giả làm bằng hữu!\r\n\r\n    “Haha – đến đây đến đây, thỏa mãn lòng hiếu kì của mình nhanh lên, người lái xe đưa cậu về là lão tổng của cô ty lớn đúng không? Dáng người thé nào? Có đẹp trai không? Bao nhiêu tuổi?”\r\n\r\n    THấy Nhan Như Y không hề có ý muốn đề cập tới, Kha Văn lập tức giơ ngón tay lên thề với trời. “Mình thề, mình Kha Văn công việc và đời sống riêng hoàn toàn tuyệt đối tách biệt, tuyệt đối sẽ không mang chuyện của bạn bè ra mà bàn tán, nếu không Thiên Lôi đánh chế -- được chưa? Có thể nói rồi chứ?”\r\n\r\n    “THật ra thì cũng không có cái gì nghiêm trọng…..chính là hôm trước Từ Nhất Minh nếu không xảy ra tai nạn xe cộ….”Như Y đem chuyện xảy ra trong hai ngày nay tóm tắt lại cho bạn tốt nghe, nhưng không nói đến tên anh ta, nhưng nói anh ta đã có bạn gái. “Không nói đến chuyện anh ta đã có bạn gái rồi, kể cả nếu không có, anh ta với chúng ta không cùng thế giới, đến với nhau là chuyện không thể nào?!” Như Y tự giễu nói.\r\n\r\n    “Thôi đi, ai bảo thế? Chưa chắc đâu nhé, nhất định là anh ta có ý với cậu. Nếu không làm gì có người tốt như thế? Mặc dù loại người như vậy chỉ cần nói một câu thì mọi chuyện được giải quyết, nhưng cũng sẽ không bởi vì quen biết xơ qua mà giúp đỡ nhiều như vậy nha? Hơn nữa, không phải hai người vừa mới đến khách sạn Tôn Hoàng ăn hải sản sao? Oa, cậu nói mau, cậu không bọc về cho mình ăn với sao, ăn không hết mà để ở đó thật lãng phí?” Kha Văn vừa nói chuyện vừa liếm liếm môi bộ dạng thèm ăn nước miếng bay tứ tung!\r\n\r\n    Thấy bộ dạng của bạn mình, Như Y “xì” một tiếng bật cười. “Đi ăn ở chỗ sang trọng như thế mình làm sao có thể để thừa đồ ăn chứ? Đương nhiên là sẽ đem tất cả mọi thứ nhét hết vào bụng nha!!”\r\n\r\n    Vừa nói cô vừa ra sức vỗ cái bụng no kềnh!\r\n\r\n    “Ai nha, cậu thật quá đáng nha?! Cố ý làm cho mình thèm!” Kha Văn giận giữ đến vạn lần, làm bộ nhặt gối lên chuyện bị đánh cô!\r\n\r\n    Nhan Như Y dĩ nhiên không phải kẻ ngốc, bắt đầu hướng phía cô phản kích, nói sang chuyện khác. “Vậy ý tứ cậu khá hơn của mình sao? Cậu nói đi, tối qua đi đâu? ĐI cả ngày lại còn qua đêm bên ngoài, mau thành thật khai báo, có phải cậu làm chuyện gì đó mờ ám không?”\r\n\r\n    <b>Khiến Anh Phải Điên Cuồng<\/b>\r\n\r\n    Bạn trai của Kha Văn là dân IT, rất tốt, luôn lôi cô ấy ra ngoài! Mặc dù cô ở phương diện này rất bảo thủ thế nhưng cũng khó tránh khỏi sẽ bị Sắc dụ đeo bám mà phải đồng ý cho đi nha!\r\n\r\n    “Không có gì –“ Kha Văn vội vàng trả lời nhưng gương mặt lại đỏ lựng lên, nhỏ giọng làu bàu. “Chỉ là, thật ra thì tại anh ấy quyến rũ mình, mình cũng thuận theo, nhưng mà ở thời khắc quan trọng nhất điện thoại anh ấy reo, công ty có việc gấp nha! Cho nên cuối cùng chỉ còn mình mình ở lại khách sạn cả buổi tối!”\r\n\r\n    “Có phải là cậu thấy rất là tiếc nuối hay không?” Nhan Như Y nheo mắt lại, trêu ghẹo hỏi .\r\n\r\n    “Tiếc nuối? Mình cảm thấy may mắn thì có! Ngộ nhỡ một ngày nào đó mình gặp được một vị lão bản lớn hay là một công tử nhà giàu nào đó thì sao? Đến lúc đấy không phải sẽ hối hận đến chết à?” Kha Văn thuận miệng tùy tiện nói, hi hi ha ha.\r\n\r\n    “Ha ha – lão bản lớn thì có gì tốt? chẳng phải cũng chỉ là người có hai cái chân và một cái đầu thôi sao?” Như Y cố gắng xuy đi các suy nghĩ trong đầu nói, thế nhưng chỉ cô mới hiểu được, những người đàn ông có tiền có thế, trên người luôn tỏa ra một loại sức quyến rũ hấp dẫn mê người, bọn họ không cần phải vất vả theo đuổi một phụ nữ, chỉ cần một ánh mắt, hay một nụ cười, thậm chí chỉ cần đi qua người con gái ấy là họ có thể mang mất lòng của những cô gái ấy đi.\r\n\r\n    Mà loại sức quyến rũ này không phải là tiền tài và danh vọng mang đến, các cô gái thích họ không phải vì tiền!\r\n\r\n    Kha Văn bắt đầu nghiêm nghị phê bình ý tưởng của cô. “Nhan Như Y, cậu chưa nhìn qua loại đàn ông cực phẩm như thế có phải hay không? Mình hỏi cậu, cậu có biết tập đoàn nhà Hoắc Doãn Văn không?”\r\n\r\n    “Ai cơ?” Nhan Như Y thiếu chút nữa bị sặc nước.\r\n\r\n    Mấy ngày nay cô trúng phải tà gì vậy? Vô luận là người hay tập đoàn “Hoắc Doãn Văn” đều có thể bất thình lình xuất hiện trong sinh hoạt của cô là sao?!\r\n\r\n    “Hoắc Doãn Văn ấy, nhìn người mà cậu cũng không biết sao? Đã bảo cậu phải chăm chỉ đọc tin tức đi rồi, phải quan tâm hơn đến việc quốc gia đại sự chứ! Như thế này nhé, anh ta giàu có , đẹp trai, lại là người đàn ông rất tài giỏi nhé! Kha Văn lấy từ trong túi xách ra một tờ báo, chỉ vào bức ảnh trên trang nhất của tờ báo đó là ảnh của một người mơ hồ mà không nhìn rõ được như là giới thiệu về bạn trái mình, hưng phấn nói. “Người này chính là Hoắc Doãn Văn nha, cao 184cm, tốt nghiệp thạc sĩ của trường Havard về quản lý kinh doanh, là nhị thiếu gia của tập đoàn, theo mọi người đồn thổi, có thể anh ta sẽ là người thừa kế tập đoàn – aizzz, cậu không biết hiện tại ở thành phố B có bao nhiêu người nghe tên của Hoắc Doãn Văn sẽ thét lên đâu –“\r\n\r\n    Nhan Như Y mơ hồ nhìn không rõ hình ảnh phía trước, nhưng cũng có thể nhìn được thân hình cao lơn của anh. Thì ra anh ta tốt nghiệp trường Havard nha!\r\n\r\n    “Có đẹp trai không?” Kha Văn không chiếm được lòng khen của Như Y không bỏ qua!\r\n\r\n    “ĐIều này không rõ, nhìn ảnh mơ mơ hồ hồ thế này làm sao mà mình có thể xác định được anh ta có đẹp trai hay không?” Cô biết Hoắc Doãn Văn rất là tuấn tú, cơ mà nhìn hình này thật không thể nào nhìn ra được là ‘táo chuối tiêu còn là áp lê’\r\n\r\n    Kha Văn tức giận, đem tờ báo coi như bảo bối giật lại. “Tiểu thư, cậu có biết hay không Hoắc Doãn Văn rất là khó tính, chưa bao giờ anh ta tiếp nhận phỏng vấn hay là giới truyền thông? Còn nữa, bối cảnh của anh ta vô cùng bí ẩn, nếu ai dám chụp trộm anh ta hay viết nhảm gì đó về anh ra nhất định sẽ chết rất thảm nha! Cho nên có được một tấm ảnh mơ hồ như vật đã là tốt lắm rồi.\r\n\r\n    Nhìn bạn cùng phòng lộ dáng vẻ muốn liều mạng, Như Y không nhịn được tò mò hỏi. “Căn bản là người này cách chúng ta rất xa, có gì mà khiến cho mọi người mê mệt như thế? THật ra mà nói anh ta cũng chỉ là một người bình thường mà thôi!”\r\n\r\n    Cô có cảm giác, câu hỏi đó mình không muốn biết đáp án, tại sao phải vì mấy người như vậy mà khiến tâm trí mình phiền muội? Cô cùng anh ta căn bản là chuyện không thể nào xảy ra !\r\n\r\n    <b>Đệm Phía Dưới<\/b>\r\n\r\n    “Chính bởi vì anh ta quá hoàn mỹ, vừa có tiền vừa có sắc nên anh ta có thể thỏa mãn được những ảo tưởng của phụ nữ đối với mình, anh ta quả thật không phải người mà là thần thánh rồi!” Kha Văn không chút suy nghĩ nói ra nguyên nhân vì sao Hoắc Doãn Văn được phái nữ mơ ước. “Tốt, tốt, hôm nay giáo dục cậu đến đây thôi, mình đi viết bài đây? Sáng sớm ngày mai phải nộp rồi!”\r\n\r\n    Nói xong cô ấy liền vội vàng đi về gian phòng của mình.\r\n\r\n    Những lời của bạn tốt nói khiến cho Nhan Như Y lâm vào trầm tư, thật sự là như vậy sao?\r\n\r\n    Xem ra cô cũng chỉ như những người phụ nữ bình thường, dễ dàng bị tiền của người ta làm cho rung động!\r\n\r\n    Trong phòng yên tĩnh, trong lòng Nhan Như Y có cảm giác mất mác, giống như mình bị mất đi cái gì đó, mà điều này cô căn bản chưa từng có làm sao àm mất đi được?\r\n\r\n    Cô thật sự thích làm khó bản thân mình!\r\n\r\n    Tâm trạng ngổn ngang, cô mở máy tính vào mạng. Chẳng hiểu sao cô chợt muốn nói chuyện với Uncle, hay vì bạn gái của anh ta cũng đang du học bên Anh quốc?!\r\n\r\n    Hình chim cánh cụt của Dandelion không sáng, hình cái đầu xám tro.\r\n\r\n    “Uncle, tôi đã thông qua phỏng vấn, ba ngày sau có thể đi làm rồi! KHông biết chừng nào thì anh về nước, đợi đến lúc anh trở về tôi nhất định sẽ mời người một bữa ở ‘Tôn Hoàng’ nhé, đồ ăn ở đó rất ngon!”\r\n\r\n    Tin nhắn được gửi đi thật lâu mà chưa thấy hồi âm, Nhan Như Y kiên nhẫn gửi tiếp tin nhắn tiếp theo. “Nói tới đây, có phải anh rất tò mò vì sao tôi biết được mùi vị đồ ăn ở đó ngon đúng không? Bởi vì hôm nay tôi gặp vận may nha, được ăn ở đó một bữa, đến giờ mà bụng vẫn còn no căng đây này!”\r\n\r\n    “Uncle, hôm nay tôi rất muốn nói chuyện với anh, nhưng mà anh không có ở đây! Có phải công việc rất bận hay không? Vậy anh phải chú ý sức khỏe nhé! Tôi out đây, tạm biệt!”\r\n\r\n    Nhan Như Y ủ rũ tắt máy tính, chuẩn bị rửa mặt, cô nên rửa đi tất cả những ý nghĩ ngu ngốc không nên có trong đầu hiện giờ!\r\n\r\n    Đúng lúc ấy, di động của cô vang lên, là điện thoại của quản lý địa sản Ngự Cảnh gọi –\r\n\r\n    “Vâng, giám đốc Dương?”\r\n\r\n    “Tiểu Nhan a, công ty bên này yêu cầu cô phải nộp giấy chứng nhận tốt nghiệp, chứng minh thư bản chính cùng bản sao! Ngày mai cô có thể đưa cho tôi được không?!”\r\n\r\n    “A—“ vừa nói Nhan Như Y vừa nhìn vào trong túi của mình, nhưng lại khoogn tìm thấy túi hồ sơ! Đột nhiên, cô há to miệng tưởng chừng có thể nhét nổi một quả trứng gà vào trong. KHông xong rồi, cô để quên túi hồ sơ trên xe của Hoắc tổng rồi. “Quản lý, mai tôi sẽ mang đến cho anh –‘\r\n\r\n    “Tốt, vậy nhé, hẹn gặp lại!”\r\n\r\n    “Tạm biệt, quản lý!” Nhan Như Y lễ phép cúp điện thoại.\r\n\r\n    Sau đó vội vàng đem mọi thứ trong túi đổ ra, tìm cái danh tiếp xa hoa được bao bọc trong túi…….băng vệ sinh, tìm cách liên lạc với Hoắc Doãn Văn.\r\n\r\n    Thấy một màn như vậy, mặt cô không khỏi đỏ lên. Thấy chữ Doãn Văn được nhé bên trong, còn chữ Hoắc thì lộ một nửa ra bên ngoài, cách tạo hình này thật……..cô không dám nghĩ tiếp ~\r\n\r\n    Tìm thấy số điện thoại trên danh thiếp, cô ấn từng con số rồi gọi, không lâu sau, điện thoại liền có người nhận. “Xin chào, anh khỏe chứ --“\r\n\r\n    Nhan Như Y khẩn trương đến mức lòng bàn tay đã thấm ướt mồ hôi, đây là lần đầu tiên cô gọi cho một người có địa vị đó. “Anh khỏe chứ, Hoắc tổng, tôi là Tiểu Nhan, Nhan Như Y, thật ngại quá đã muộn thế này còn gọi điện làm phiền anh. Tôi có để quên túi hồ sơ quan trọng trong xe của anh, anh xem khi nào rảnh có thể cho tôi xin lại túi hồ sơ được không?!”\r\n\r\n    Cô vừa nói chuyện vừa tạo tư thế cúi đầu khom lưng, một mực cung kính, giống như đối phương bên kia có thể đang nhìn thấy cô!\r\n\r\n    Nhưng điện thoại lại truyền đến một giọng nói xa lạ, thiếu chút nữa làm cô ngồi bệt xuống đất.\r\n\r\n    “À à, thì ra là Nhan tiểu thư, cô khỏe chứ. Tôi không phải Hoắc tổng, tôi là trợ lý của anh ấy, đây là số điện thoại liên lạc đối ngoại của Hoắc tổng!”","title":"Tổng Giám Đốc Cặn Bã Xin Anh Đừng Yêu Tôi - Chương 09"}