{"text":"﻿    Bây giờ ván đã đóng thuyền, ko thể hối hận đc nữa, nó đành đâm lao phải theo lao\r\n\r\n    Nó dọn sang nhà hắn ở. Đập vào mắt nó là 1 biệt thự nguy nga tráng lệ ko thua gì nhà nó mà còn rộng hơn nữa chứ\r\n\r\n    Nó nghĩ thầm trong bụng \" cũng may hắn chỉ bắt nó dọp dẹp phòng hắn chứ mà dọn hết cái biệt thự này nó chỉ có nc chết\"\r\n\r\n    Tên này vẫn còn lương tâm\r\n\r\n    1 vị quản gia đến đón nó rồi đưa nó lên phòng\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Căn phòng cho nó ở chẳng khác gì phòng của lọ lem\r\n\r\n    1 căn phòng trên gác xép bụi bặm tối om, hix\r\n\r\n    Từ nay nó phải làm lọ lem nhưng ko có hoàng tử nào đến cứu nó hết\r\n\r\n    - Căn phòng này từ nay là phòng của cô, muốn làm gì với nó cũng đc. Vị quản gia lên tiếng làm nó giật mình, ông này cứ im im rồi đột ngột lên tiếng làm nó hết hồn\r\n\r\n    - Và còn 1 điêù nữa, 5h sáng cô phải dậy bắt đầu công việc ,bửa sáng của thiếu gia phải luôn đầy đủ chất dinh dưỡng, cô ko đc phép quên điều này, phòng của thiếu gia phải luôn sạch sẽ ngăn nắp, cô phải lau chùi cẩn thận ko đc có 1 hạt bụi nào hết nghe rõ chưa\r\n\r\n    - Dzạ rõ rồi ak, nó đáp nhỏ\r\n\r\n    - Tốt, còn bây giờ cô hãy dọn dẹp nơi này đi\r\n\r\n    Nói xong ông quản gia quay ng đi mà ko thèm nhìn nó 1 cái\r\n\r\n    Nó vừa mới đến đã phải nghe 1 tràng giáo huấn, rồi phải dọn dẹp căn phòng đầy bụi này nữa chứ, ko khéo bệnh hen của nó tái phái mất\r\n\r\n    1 tay cầm chổi, 1 tay cầm hót rác, khẩu trang 3 lớp kín mít, bao tay, tạp dề đầy đủ. Pa nó mà nhìn nó trong bộ dạng thế này chắc té xĩu quá\r\n\r\n    Nó bắt đầu công việc của nó, quét quét , lau lau , chùi chùi khí thế mà ko hay có ng đang nhìn nó đắm đuối\r\n\r\n    Cuối cùng cũng xong\r\n\r\n    - Khụ .... Khụ, nó ho 1 tràng dài. Đúng là rất nguy hiễm, lần đâu tiên trong đời 1 vị tiểu thư như nó phải dọn dẹp phòng, chỉ có tên quái vật kia mới nghĩ ra cái trò này để hành hạ người ta mà\r\n\r\n    Trang lão gia ở nhà mà biết việc này , chắc sẽ lôi đầu nó về liền, rồi ko quên cho nó 1 trận nên thân, nghĩ thế nó bật cười\r\n\r\n    - Đc phục vu tôi như thế làm cô vui lắm hay sao\r\n\r\n    nó giật mình quay lại\r\n\r\n    - Anh tưởng mình có cái phước đó sao\r\n\r\n    - Bộ tôi nói sai sao\r\n\r\n    - Đúng ko sai nhưng còn ko biết đó là phước hay hoạ của anh đâu, hãy chờ mà xem\r\n\r\n    - Đc tôi sẵn sàng xem cô làm đc gì\r\n\r\n    Môi hắn nhếch lên tạo thành 1 nụ cười làm tim đập loạn nhịp\r\n\r\n    Nguy hiễm quá\r\n\r\n    Sáng sớm 5h nó đã bị gọi dậy. căn phòng tối om lại đầy bụi nữa làm nó ho quá chừng, giường thì cứng làm nó đau ê ẩm toàn than, vừa mới ngũ đc 1 chút đã bị gọi dậy\r\n\r\n    Nó làm qua loa bửa sáng cho hắn, bánh mì thì cháy đen, trứng thì bèo nhèo he he cho hắn biết thế nào là đau khổ\r\n\r\n    Cốc cốc ... nó gõ cữa mà ko nghe tiếng trả lời, tên này ngũ say như chết\r\n\r\n    - Thiếu gia dậy đi, đến giờ đi học rồi\r\n\r\n    Vẫn ko có tiếng trả lời, nó bèn mở cửa bước vào\r\n\r\n    Lần đầu tiên vào phòng hắn, nó mún xĩu trời ơi dọn cái phòng này cũng đủ giết nó rồi, nghĩ hắn tốt bụng đúng là sai lầm mà\r\n\r\n    Nó tức tối bước đến cái giường hắn đang ngũ. Nhìn mặt hắn lúc này tự dưng cơn giận nó xìu xuống\r\n\r\n    Dễ thương quá sức mà !!!!!\r\n\r\n    Ko đc tên này là quái vật, ko đc động lòng thế là nó lay lay hắn dậy nào ngờ\r\n\r\n    bất thình lình hắn đưa tay kéo nó xuống ôm trọn nó vào lòng\r\n\r\n    Á ... anh làm cái trò gì thế hả, thả tôi ra\r\n\r\n    Nó la lên hết cở\r\n\r\n    - nãy giờ nhìn tôi đủ rồi hả, tưởng cô muốn ôm tôi luôn chứ\r\n\r\n    bị ôm cứng ngắc nó ko động đậy đc, tim nó thì đập loạn cả lên, nó sợ hết cả hồn\r\n\r\n    giọng nó run run\r\n\r\n    - Anh ... làm ơn thả tôi ra\r\n\r\n    - Ko\r\n\r\n    Nó nghe rỏ tiếng hơi thở phả vào sau gáy của nó làm nó run lên\r\n\r\n    Tên sao chổi quái vật này ko thể để yên như thế đc, cố hết sức nó cho hắn 1 cùi chỏ và bụng rồi nó bật ng bay xuống giường, còn hắn la oai oai\r\n\r\n    - Trời ơi cô làm trò gì vậy hả, muốn giết ng ak, hắn ôm bụng quằn quại trên giường\r\n\r\n    - Đáng đời anh, nó quay đi đem bữa sáng tới\r\n\r\n    Chợt thấy hắn có vẽ đau quá, nó mất hồn chạy lại\r\n\r\n    - Này anh có sao ko vây\r\n\r\n    Hắn ko nói gì chỉ ôm bụng, vẽ mặt hết sức đau đớn, nó hoảng quá leo thẳng lên giường xem hắn thế nào\r\n\r\n    - Này ko sao chứ hả, tôi mời bác sĩ đến nha\r\n\r\n    Hắn vẫn ko nói gì chỉ rên lên đau đớn, nó lo quá mắt chảy tràn cúi xuống nhìn hắn\r\n\r\n    Bất ngờ hắn đưa tay kéo đầu nó kề săt mặt hắn\r\n\r\n    - Đừng khóc chỉ đùa cô chút thôi, mít ướt ạ. Hắn cười trêu chọc nó\r\n\r\n    Tức quá thể, nó đánh túi bụi vào ng hắn mà ko hay chính mình đang làm nũng vơi hắn\r\n\r\n    - Đồ đáng ghét ...\r\n\r\n    Hắn cười rồi để mặc cho nó đánh\r\n\r\n    - lên xe đi. Hắn ra lệnh, nó dù tức cái kiểu ăn nói này của hắn nhưng cũng phải ngậm bồ hòn làm ngot.\r\n\r\n    - Hãy đợi đấy. nó nghĩ thầm trong bụng\r\n\r\n    Suốt quảng đường nó cứ nghĩ đến cái bộ mặt của hắn lúc ăn cái bánh mì cháy khét với cái trứng ốp la mặn chằng, ko khác gì mặt con mèo bị cướp mất con chuột.\r\n\r\n    - Ha ha. Nó bật cười\r\n\r\n    - Làm gì cô cười như điên thế\r\n\r\n    Hắn quay qua trợn mắt nhìn nó\r\n\r\n    - Thiếu thuốc hay lên cơn điên, để tôi mang cô vào bệnh viện\r\n\r\n    - Anh mới bị điên đó\r\n\r\n    - Khi không lại cười, cô đúng là hết thuốc chữa\r\n\r\n    - Anh tức à, nói cho anh biết có liên quan đến anh đó\r\n\r\n    - Liên quan đến tôi??? Là chuyện gì\r\n\r\n    - Ko nói cho anh biết, để vậy cho a tức chơi\r\n\r\n    Hắn bất ngờ thắng xe lại, chồm ng qua nó\r\n\r\n    - Sao bây giờ cô có chịu nói ko. Hay để tôi hôn cô rồi mới nói hả\r\n\r\n    - Anh dám ak. Tôi la lên cho ngta túm cổ anh và đồn cảnh sát giờ\r\n\r\n    - Đừng thách tôi.\r\n\r\n    Nói đoạn hắn kề sát mặt nó. Hnay là ngày gì mà toàn cảnh đau tim thế này\r\n\r\n    - Bớ ng ta sàm sở. nó vặn hết công suất la lên hết cở\r\n\r\n    Hắn hoảng quá bịt miệng nó lại\r\n\r\n    - Bớ ớ ớ ....\r\n\r\n    - Im di tôi thua cô rồi. làm ơn ngậm cái miệng lại\r\n\r\n    Mặt hắn đỏ lên hết mức. đúng là có ý đồ xấu nên bị trời phạt mà\r\n\r\n    Sáng nay hắn bị mấy vố đau, chắc trưa nay ăn cơm mất ngon\r\n\r\n    - Cô đúng là chúa quậy phá mà.\r\n\r\n    Hắn tức tối cho xe chạy tiếp, đành im lặng nhìn nó cười mà ko làm đc gì\r\n\r\n    Lúc đến trưòng hắn khoác vai nó đi nhìn hết sức tình tứ, còn nó thì tim đập nhanh kinh khủng, nó sợ mấy cảnh đụng chạm thế này\r\n\r\n    - Tốt nhất cô nên cười lên đi, nếu ko biết tay tôi\r\n\r\n    Nó đành cười mà mặt như sắp khóc đi bên cạnh hắn, dù thích hắn nhưng cứ đe doạ thế này nó ko làm sao chịu đc\r\n\r\n    Mọi ánh mắt trong trường đều nhìn 2 đứa.\r\n\r\n    Nó biết thế nào cũng cho là nó ko xứng với hắn\r\n\r\n    Trong lớp, bắt đầu có tiếng dè bĩu, soi mói nó\r\n\r\n    - tại sao anh Q lại quen với con nhỏ mọi rợ đó chứ, ko xứng chút nào. Q của chúng ta cao sang quý phái, tại sao lại chọn con nhỏ nghèo kiết xác đó chứ. Chắc nó dùng thủ đoạn rồi\r\n\r\n    tiếng bọn con gái thì thầm nhưng nó nghe ko sót 1 chữ nào\r\n\r\n    cứ lý tưởng hoá Q của các ng đi. Hắn là quĩ chứ thần tượng gì\r\n\r\n    - Này NK. TD đập vào vai nó\r\n\r\n    - Chuyện gì thế D\r\n\r\n    - Cảm ơn NK nhiều lắm\r\n\r\n    - Vì chuyện gì\r\n\r\n    - Vì mọi chuyện. và D và TT đang hẹn hò với nhau\r\n\r\n    - Thiệt ko vậy, nó la lên\r\n\r\n    - Thiệt 100%, NK và tên Q đó hạnh phúc chứ, nếu hắn bắt nạt NK thì cứ nói D, D sẽ cho hắn biết tay\r\n\r\n    - ừa, nhất định thế\r\n\r\n    - mà TT bảo, muốn gặp NK và Q đó, làm 1 cuộc hẹn hò kép đó mà, cô bé này nhiều trò lắm, NK đi chung nha\r\n\r\n    Nó hơi bất ngờ, lần đầu tiên nó gặp 1 lời đề nghị như thế này\r\n\r\n    Hẹn hò kép ak ....\r\n\r\n    - K ko biết nữa, quan trọng là Q có chịu ko kìa, để K hỏi hắn đã\r\n\r\n    - Uhm, nghĩ thôi D cũng đã thấy vui rồi he he\r\n\r\n    Nó cũng thấy thích nhưng liệu hắn có đồng ý ko\r\n\r\n    Hẹn hò ....\r\n\r\n    Nó về nhà hắn với cái đầu ngổn ngang trăm mối, vừa muốn hẹn hò 1 lần với hắn, lại vừa đi chơi với TD+TT nhưng mà nó lại ko dám nói với hắn\r\n\r\n    Vừa xấu hổ vừa sợ hắn ko đồng ý\r\n\r\n    - TNK cô ở đâu lên đây ngay cho tôi\r\n\r\n    Tiếng hắn oang oang làm nó giật cả mình\r\n\r\n    Nó chạy lên phòng hắn thì hỡi ôi\r\n\r\n    - Cô phải giặt hết đống quần áo này cho tôi\r\n\r\n    Trước mặt nó toàn là quần áo, mà nó ko biết phải của hắn ko nữa dơ kinh khũng, có cả giẽ lau nhà nữa chứ\r\n\r\n    - Anh tính giết ng đấy hả????????\r\n\r\n    - Giặt tay .... Giặt tay nghe rỏ ko, ko đc giặt máy, làm ko xong cô biết tay tôi\r\n\r\n    Sao mà lúc này hắn giống mẹ ghẽ của lọ lem thế ko bít\r\n\r\n    - Biết rồi, nói nhiều quá\r\n\r\n    Ôm đống quần áo đi giặt nó chỉ tiếc là ko vứt vào mặt hắn đống đồ này\r\n\r\n    Con trai gì nhỏ nhen thế ko biết\r\n\r\n    Mà hắn chỉ yêu cầu giặt tay chứ có nói là phải giặt sạch đâu he he\r\n\r\n    Nó cho bột giặt vào rồi xã nước, xong phơi lên tất cả chỉ mất có 15\\'\r\n\r\n    Muốn hành hạ nó hả, còn lâu nhé\r\n\r\n    Tại hắn nhỏ nhen nên nó ... đi chơi 1 mình ko thèm rủ hắn đi cùng nữa\r\n\r\n    Nó gọi điện thoại cho TD\r\n\r\n    - Q có việc ko đi chung đc rồi D ơi\r\n\r\n    - Ko sao 1 mình NK đi là đc rồi\r\n\r\n    - Thế làm phiền 2 ng hẹn hò quá\r\n\r\n    - Ko đâu, TT nhớ NK lắm, cô pé còn đòi đi đón NK nữa kìa\r\n\r\n    - Vậy D nói TT đợi K ở đầu đường Lê Duẩn nhé\r\n\r\n    - Ok\r\n\r\n    Mấy ngày trời bị tên sao chổi ám, nó xì trét quá thể, hnay phải đi giải toả căng thẳng mới đc\r\n\r\n    - Q, tôi giặt xong rồi giờ tôi muốn ra ngoài\r\n\r\n    - Cái gì, sao cô giặt nhanh thế\r\n\r\n    - Thì anh kiu tôi giặt tôi đã giặt rồi anh còn đòi gì nữa\r\n\r\n    - Cô định đi đâu\r\n\r\n    - Đi đâu mặc kệ tôi\r\n\r\n    - Ăn nói với tôi thế ak, ko cho cô đi đâu hết về phòng đi\r\n\r\n    - Ko thích, tôi cứ đi\r\n\r\n    - Cô dám ak\r\n\r\n    Thấy hắn nóng lên, nó đành nhịn chờ thời cơ, chứ mà cương với hắn nó bị nhốt là cái chắc...\r\n\r\n    - Vậy thôi ko đi nữa\r\n\r\n    Nó làm vẽ mặt ỉu xìu tội hết sức\r\n\r\n    Miệng thì nói vậy chứ ko cho đi thì ta trốn\r\n\r\n    Thế là nó leo rào bỏ trốn, ko đi được cửa chính thì nó đi đường tắt vậy\r\n\r\n    Vừa leo hết cái rào, thì nó bị phát hiện\r\n\r\n    - TNK cô đứng lại đó cho tôi\r\n\r\n    - Kệ anh, lêu lêu\r\n\r\n    Nó 3 chân 4 cẳng..... chạy\r\n\r\n    Vừa chạy vừa ngóng lại đàng sau\r\n\r\n    Nó thở phào, ko thấy hắn đâu. Đến chổ hẹn với TT nó leo lên xe rồi hối cô pé chạy xe nhanh lên, tên đó ko đời nào tha cho nó dễ vậy đâu\r\n\r\n    - chạy nhanh lên TT\r\n\r\n    - có chuyện gì thế chị\r\n\r\n    - có yêu quái đuổi theo chị\r\n\r\n    - ai vậy\r\n\r\n    - là ....\r\n\r\n    Nó chưa kịp nói xong thì 1 chiếc BMW quen thuộc phóng vụt lên, chặn ngay đầu xe của TT\r\n\r\n    Két ..................................\r\n\r\n    Nó rớt mất quả tim khi nhìn thấy hắn. mặt hắn đằng đằng sát khí\r\n\r\n    - Xuống xe\r\n\r\n    Hắn cố kiềm chế nhưng nó vẫn nghe rõ sự tức giận\r\n\r\n    - ko\r\n\r\n    - tôi nói cô xuống xe\r\n\r\n    - ko\r\n\r\n    nó ấm ức trào nước mắt, nhưng hắn ko chịu buông tha\r\n\r\n    - Anh là LHQ. TT lên tiếng\r\n\r\n    - Là tôi, có chuyện gì. Hắn nói mà mắt vẫn gườm gườm nó\r\n\r\n    - Hôm nay tụi e có cuộc hẹn anh có thể đi cùng ko\r\n\r\n    - Ko thích và cô làm ơn trả người cho tôi, nếu ko thì đừng có trách tôi ra tay với con gái\r\n\r\n    Nó rùng mình, tên này nói là làm thật, ko khéo TT bị hắn xữ đẹp mật, thế là nó leo xuống xe, đến chổ hắn\r\n\r\n    Tức ko thể tả\r\n\r\n    - tạm biệt TT, nó sụt sùi\r\n\r\n    còn TT chỉ biết trơ mắt\r\n\r\n    tức quá đi, nó ko khác gì tù nhân của hắn, 1 chút tự do cũng ko có\r\n\r\n    suốt quảng đường hắn ko thèm nói với nó 1 câu, mà nó cũng ko thèm nhìn mặt hắn\r\n\r\n    đến nhà hắn kéo xền xệt nó lên phòng\r\n\r\n    - Cô đã vi phạm hợp đồng, nên bây giờ cô hãy ở trong phòng này mà suy nghĩ sám hối đi\r\n\r\n    - Tại sao anh đối xữ với tôi như vậy chứ. Nó ấm ức gào lên\r\n\r\n    Hắn quay ngưòi đi ko thèm trả lời\r\n\r\n    Cầm cái gối ném hắn nhưng bị cánh cửa chặn lại\r\n\r\n    RẦM !!!!! cánh cửa bị khoá lại\r\n\r\n    - Anh là đồ xấu xa\r\n\r\n    Nó tức ko thể chịu đc, nước mắt cứ trào ra mặn đắng, nó ko khác gì món đồ chơi của hắn ..........\r\n\r\n    Còn hắn, đứng ngoài cửa phòng nghe tiếng con nhóc khóc mà lòng đau như cắt.\r\n\r\n    Hắn chỉ muốn con nhóc là của hắn, ko muốn ai đc chạm vào, ko muốn con nhóc nhìn ai khác ngoài hắn, bởi chỉ 3tháng nữa hắn sẽ phải kết hôn theo ý của ba mẹ hắn. hắn ko có sự lựa chọn nào khác\r\n\r\n    Khi phát hiện trái tim hắn thuộc về con nhóc hắn đã cô gắng lẫn trốn, cố gắng rời xa con nhóc nhưng nỗi nhớ khiến hắn phải quay về. nhưng tất cả đã muộn màng. Hắn và con nhóc thuộc về 2 thế giới khác nhau\r\n\r\n    Những lời mẹ hắn nói lúc nãy vẫn còn vang trong đầu hắn. hắn ko giận con nhóc bỏ hắn đi chơi, mà giận chính bản thân mình\r\n\r\n    - Con có thể chơi bời bên ngoài, với ai mẹ ko quan tâm. Nhưng sau 3 tháng hãy chấm dứt mọi chuyện đi. Mẹ rất hy vọng vào cuộc hôn nhân này, và ba con nữa\r\n\r\n    - Nhưng con ko muốn, con ko muốn lấy 1 ng con ko yêu\r\n\r\n    - Ko đc cãi lời mẹ, hay con muốn nhìn ba con chết hả, ông ấy chỉ muốn con hoàn thành tâm nguyện cuối cùng này của ông ấy mà thôi, con không thể nghe lời ba mẹ sao\r\n\r\n    - Con ....\r\n\r\n    Những lời mẹ hắn nói, hắn ko thể làm trái lời vì ba hắn 1 ng nằm liệt giường vì tai biến mạch máu não và ko thể sống đc bao lâu nữa, hắn có trách nhiện thừa kế gia sản và phải kết hôn với con gái của ng bạn thân của ba trong 3 tháng nữa\r\n\r\n    Hắn bất lực ko thể làm đc gì, ko thể quyết định số phận tương lại của hắn, ko thể cưới ng con gái mà hắn yêu","title":"Tiểu Thư Ôsin - Chương 08"}