{"text":"﻿    <b>Chúng ta vẫn là bạn bè chứ, Dai?<\/b>\r\n\r\n    Nó không chạy nữa, chính xác là không còn sức để chạy và quan trọng nhất là trước mặt nó….đang là một vực thẳm. Con quái thú đã tiến sát nó, dãi chảy ra từng dòng sặc mùi chết chóc. Những ngọn cỏ non chào xuân lập tức héo khô rồi tan chảy bởi thứ dịch dãi có độc tính như axit. Nó sợ hãi lùi lại một bước ….âm thanh của sỏi đá rơi xuống vực sâu thẳm khiến nó run người. Chỉ chút nữa thôi nó có thể bị tan xác. Con quái vật vẫn tiến lại gần, từng bước chậm rãi như để khiến con mồi lo sợ tột cùng rồi mới sơi tái.\r\n\r\n    ———–\r\n\r\n    -Đừng để cô ta chết, nếu không sẽ có rắc rối xảy ra! Hanaka quay sang Dai nói.\r\n\r\n    -Yên tâm, con quái đó sẽ bị tiêu diệt sớm thôi, chỉ là ….tôi muốn thấy khuôn mặt sợ hãi đó thêm một lúc. Muốn nhìn thấy những giọt lệ chảy ra từ khoé mắt kia bởi vì tôi căm thù khuôn mặt thiên sứ không dành cho Moroboshi Dai này! Dai cười rồi trả lời, mọi chuyện hoàn toàn trong dự đoán.\r\n\r\n    -Ta nghĩ người sẽ trút giận lên Nam thần điện hạ chứ không phải làm người mình yêu như vậy! Hanaka khiêu khích, cô ả cũng rất thích khuôn mặt biến sắc vì sợ của nó.\r\n\r\n    Dai quay người nhưng mắt vẫn quan sát tình hình, con quái thú chỉ còn cách nó khoảng 20m nữa thôi.\r\n\r\n    -Này…! Hanaka bực mình, cô ả ghét việc mình nói chuyện nhưng không cón sự hồi âm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Nhầm rồi! Tôi đang hành hạ Sawada cơ, chỉ là cô ấy ngu ngốc tự cuốn mình vào giữa cuộc chiến này mà thôi!\r\n\r\n    -”…………….” Hanaka nhìn người đối diện với đôi mắt khó hiểu.\r\n\r\n    -Có gì đau đớn hơn việc người mình yêu chịu đau mà mình không thể bảo vệ cơ chứ? Dai cười tà mị, mắt vẫn nhìn đăm đăm vào thân hình bé nhỏ cố trụ lại trong khi sắp kiệt sức mà khuỵ xuống.\r\n\r\n    GRRRRRRRRRRRRR\r\n\r\n    Tiếng rú vang lên.\r\n\r\n    Nó ngã nhào ra đất, vết thương mới lành một nửa nay đã rách to hơn.. Nó thật sự muốn đứng dậy nhưng thân thể đã mất cảm giác, phía sau nó là vực sâu thăm thẳm. Nó đã cùng đường.\r\n\r\n    Mạng sống của pháp sư thường vốn rẻ mạt là vậy, gục ngã là chết.\r\n\r\n    Dai vẫn nhìn, không hề trốn tránh hay có bất cứ biểu hiện của sự cắn rứt lương tâm. Chỉ cần nó ngất đi, con quái thú sẽ bị Dai giết chết.\r\n\r\n    Về phía nó, cơ thể hình như đang lâm vào trạng thái mê sảng do mất máu. Nó không nhận biết được gì nữa nhưng đôi mắt vẫn cố hướng về một nơi xa\r\n\r\n    xăm. Mong mỏi một hình bóng ….đến …và đưa mình ra khỏi sự sợ hãi.\r\n\r\n    Nhưng tất cả vẫn không có gì ngoài khuôn mặt muốn ăn tươi nuốt sống nó cảu con quái thú. Tâm trạng nó lúc này giống hết như lần nó bị Hanaka cắt mất mái tóc, xung quanh vẫn là kr thù và bóng dáng của người đó vẫn biệt tăm.\r\n\r\n    Con quái thú đưa móng vuốt lên. Đôi mắt mệt mỏi của nó bỗng chốc biến thành một đôi mắt mạnh mẽ. Cả người nó nóng bừng, đây cũng chính là cảm giác trước khi nó thức hiện thuỷ siêu cấp lần trước.\r\n\r\n    Dai bước nhanh về phía trước, cậu sẽ sẽ giết quái thú trước khi nó ra tay nhưng……\r\n\r\n    Một màn nước từ sâu trong lòng nước phụt lên. Cô gái bé bỏng nằm vật dưới đất ban nãy đang ngồi trên cột nước khổng lồ như một con rồng. Đôi mắt vô thức mơ màng nhìn thẳng vào con quái thú rồi vươn tay lên tạo thành một đường thẳng.\r\n\r\n    - Bom nước!\r\n\r\n    Khi tiếng nói thốt ra cũng là lúc, bàn tay bé nhỏ của nó hình thành nên một quả cầu nước khổng lồ.\r\n\r\n    Con quái thú hứng trọn đòn tấn công mạnh mẽ, không kịp gào một tiếng liền ngã nhào xuống và hoá thành một nhúm cát đen bẩn thịu. Cây cối xung quanh đều đổ rạp trước sức nặng của con vật khổng lồ vào đòn phép thuật như một trận đại hồng thuỷ trút xuống.\r\n\r\n    Dai và Hanaka đứng gần đó sững sờ. Bom nước – là đòn tấn công chỉ những người có phép thuật lâu năm và cao siêu, và chỉ phổ biến trong giới Pháp Kỵ. Pháp sư bình thường không thể có.\r\n\r\n    Đòn tấn cống của nó không những làm một vùng tan hoang mà còn tạo thành một trận mưa rào đột ngột khắp toàn trường kèm theo những tiếng động khủng khiếp.\r\n\r\n    Linh cảm có điều không hay. Hắn, Nhật Nam và Ngọc My nhanh chóng phi thân về nơi vừa xảy ra trận chiến. Và đập vào mắt họ là một nhúm cát đen và nó trong một bộ dạng khác thường: cả ngưòi đầy những vết thương, đứng lăng không chút cảm xúc trước nhúm cát. Vừa nhìn thấy họ nó liền ngã người xuống và ngất lịm đi, hoàn toàn không biết gì nữa. Ba người nhìn nhúm cát đen, ai cũng hiểu vết tích đã từng là một quái cấp A, cả hắn và Nhật Nam đều ngạc nhiên. Chỉ riêng Ngọc My, cô tái mặt nhìn nó. Lẽ nào…điều cô lo sợ sắp trở thành hiện thực?\r\n\r\n    Phải khó khăn lắm các thầy cô mới dâp tắt được những lời bàn tán cảu những người hiếu kì. Một pháp sinh năm thứ nhất có thể thực hiện Thuỷ siêu cấp, nay lại còn thêm Bom nước đúng là một chuyện động trời nhưng đó mơi chỉ là chuyện đầu tiên. Việc quan trọng là tại sao một quái câp A chưa được yểm bùa lại có mặt trong khu vực có răng kết giới của trường. Xem ra vì chuyện lần này mà thầy hiệu trưởng sẽ rất khó khăn trong việc giải thích với Nam thần bệ hạ và các quan chức cấp cao, nếu không danh tiếng cảu ngôi trường 1000 năm sẽ có nguy cơ sụp đổ.\r\n\r\n    Nó đang nằm trong phòng y tế và vẫn bị hôn mê, đây là lần thứ hai nó được đưa đến đây. Toàn thân nó bị bịt chặt kín bởi băng, một chân cũng bị gãy nên tạm thời nó sẽ không thể di chuyển trong vài giờ vì chất độc làm giảm khả năng khiến vết thương tự lành.\r\n\r\n    Ngồi bên cạnh nó, hắn trầm ngâm. Rốt cuộc mọi chuyện là sao?\r\n\r\n    -Anh nghĩ sao? Hắn hỏi Nhật Nam\r\n\r\n    Nhật Nam nhìn hắn lắc đầu, bản thân anh cũng không hiểu gì cả. Một đứa em gái yếu đuối mà mình luôn gồng sức bảo vệ lại có sức mạnh như vậy.\r\n\r\n    Ngọc My và Akêmi vừa mua đồ về. Chư kịp đặt xuống bàn thì…..\r\n\r\n    -Em có biết không, Ngọc my? Nhật Nam hỏi\r\n\r\n    Hắn nhíu mày, Ngọc My là ai mà có thể biết chuyện về nó hơn cả anh Jun cơ chứ?\r\n\r\n    Cùng lúc đó túi đồ trên tay Ngọc My rơi xuống, cô đã muốn quên chuỵên này mà anh lại nhắc đến là sao? Lúng túng nhặt đồ lên dưới con mắt hoài nghi của Nhât Nam cô thấy hơi lo sợ:\r\n\r\n    -Em không biết, làm sao biết đựoc chứ?\r\n\r\n    Nhật Nam nhìn xoáy vào đôi mắt cô dò hỏi:\r\n\r\n    -Em không giỏi nói dối giống Mik đâu!\r\n\r\n    Ngọc My thở dai, khó mà qua mắt Nhật Nam nhưng cô ngại khi phải nói trước mặt hắn và Akêmi nên đành nói bóng gió:\r\n\r\n    -Em không biết gì ngoài việc huyệt pháp của con bé khác hoàn toàn với những pháp sư thường!\r\n\r\n    -Khác? Hắn hỏi\r\n\r\n    -Ngừng ở dây đi. Tôi ra ngoài có chút việc.\r\n\r\n    Không cần được sự đồng ý Akêmi bước nhanh ra ngoài, những giọt nước mắt lan dai trên má cô. Nếu như huyệt pháp em gái cô không thay đổi thì….bố mẹ còn có thể sống không biết chừng.\r\n\r\n    Ngọc My vừa đi được một lúc thì nó mở mắt. Đập vào mắt nó là hắn và anh ngồi bên cạnh. Uể oải định nhấc ngưòi nhưng….\r\n\r\n    -Chưa dậy được đâu Mik!\r\n\r\n    -Em qua bài kiểm tra chưa? Nó hồi hộp.\r\n\r\n    -Bạn không nhớ gì à? Hắn hỏi\r\n\r\n    -Chỉ nhớ mình xui xẻo gặp phải một con quái cấp A thôi! Những chuyện sau đó chẳng nhớ gì. Nó lắc đầu\r\n\r\n    -Sao em không nhấn báo động? Nhật Nam nhíu mày\r\n\r\n    -Không hoạt động! Nó cụp mắt.\r\n\r\n    -Bạn…..hắn chưa kịp nói thì..\r\n\r\n    -Hai ngưòi về cho em ngủ chút!\r\n\r\n    Vì vậy dù rất tò mò hai người cũng phải ra ngoài.\r\n\r\n    Một lúc sau…..\r\n\r\n    -Em đã bảo hai người về cơ mà!\r\n\r\n    -Là mình, Dai! Người gây ra tiếng động lên tiếng.\r\n\r\n    Nó mở mắt, nhìn Dai với đôi mắt ánh lên những tâm sự.\r\n\r\n    -Sao vậy? Dai hỏi nhỏ\r\n\r\n    -Chúng ta vẫn là bạn chứ, Dai?\r\n\r\n    -Hỏi gì vậy? Điều đó là đương nhiên mà.\r\n\r\n    Nó thở dài, mình mệt lắm. Mai bạn tới thăm mình được không?\r\n\r\n    Dai không nói gì, chỉ đứng lên rồi bước ra ngoài.\r\n\r\n    Trong phòng chỉ còn một mình nó. Nó nhớ rõ người chạm vào sợi dây chuyền của nó là Dai, và nó đã nghi ngờ người đó.\r\n\r\n    - Để mình kiểm tra lại dây báo động của cậu xem nào!\r\n\r\n    - Nó không sao đâu! Nó cười với Dai.\r\n\r\n    - Umk, chúc may mắn! Dai trả lại nó sợi dây rồi bước đi\r\n\r\n    Nhưng nó không nói ra, nó không muốn mất đi một người bạn. Nó sẽ cố tin vào câu nói: “Điều đó là đương nhiên” và tự chấn an mình bằng việc Dai chẳng có lí do gì để hại mình.","title":"Chuyện Tình Ở Trường Học Pháp Sư - Chương 35"}