{"text":"﻿    <b>Cậu Không Cõng Được Em Đâu!<\/b>\r\n\r\n    Sen gọi mãi, gọi mãi mà cậu không tỉnh dậy. Nhìn cậu, Sen sợ lắm.\r\n\r\n    Nó định về gọi các bác, xong rồi nó lại không an tâm để cậu ở lại một mình. Thế rồi, nó nín thở, nó dìu cậu dậy. Sau đó, quay người, đưa hai tay ra đằng sau, kéo cậu xích gần phía mình.\r\n\r\n    Vâng, rồi nó cõng cậu!\r\n\r\n    Cũng may hàng ngày cậu biếng ăn, nên cũng nhẹ. Sen chạy một mạch, cái miệng chu choa gọi mọi người.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhìn thấy cậu chủ như vậy, ai nấy đều kinh hồn bạt vía. Bác sĩ gia đình được gọi tới nhanh nhất có thể!\r\n\r\n    Ngoài bị gãy hai cái răng hàm trên ra thì cậu không có gì nguy hiểm, lúc ông chủ bà chủ về tới nơi thì cậu đã tỉnh.\r\n\r\n    -“Trời ơi, bé yêu của mẹ, làm sao mà ra nông nỗi này hả con?”\r\n\r\n    Bà chủ giọng điệu xót xa, ánh mắt rơm rớm. Sen run lạnh cả người, cậu mà bảo…cậu mà bảo…cậu mà bảo…cậu lấy khế cho nó thì thôi, đời nó tàn!\r\n\r\n    -“Con thèm ăn khế, nên con…”\r\n\r\n    Cậu còn chưa nói hết, bà chủ đã ầm ĩ:\r\n\r\n    -“Mấy người làm cái gì hả? Tôi thuê mấy người về làm cái gì hả? Mười mấy người giúp việc, thằng bé thèm ăn có quả khế thôi cũng phải tự thân đi trèo…”\r\n\r\n    Căn phòng im thin thít. Ông chủ vỗ về bà chủ:\r\n\r\n    -“Mình bình tĩnh, lỗi cũng không hẳn do họ, con mình đi chơi họ quản sao được?”\r\n\r\n    -“Mình nói như đấm vào mồm em ý, nếu vậy thì họ nhận lương làm gì nữa?”\r\n\r\n    -“Mau, mau ra lấy khế cho cậu ăn!”\r\n\r\n    Bà chủ thường ngày rất hiền lành dễ tính nha, nhưng mà cứ động vào cậu chủ, là dường như biến thành con người khác. Bà tra bà hỏi từng người, rốt cuộc cũng biết, hôm nay cậu đi chơi với Sen.\r\n\r\n    Bà nhìn Sen, thường ngày bà vẫn nhìn Sen rất âu yếm, cưng Sen chỉ kém sau cậu chủ và ông chủ, hôm nay, mắt bà nhìn, chắc muốn băm nó ra mất…\r\n\r\n    Bác Hồng thấy thế, lo cho Sen, bèn rụt rè nói:\r\n\r\n    -“Cũng may là có Sen cõng cậu chủ về!”\r\n\r\n    Bà nghe vậy, xem chừng cũng nguôi ngoai. Sen thở phào, đội ơn bác Hồng đã nói đỡ, đội ơn cậu chủ không khai, đội ơn ông trời thương nó.\r\n\r\n    …\r\n\r\n    Sau cơn nóng tính, bà vì thương cậu mà ốm. Ông chủ thay bà quản giáo lại người làm. Ông chủ cũng không quên thưởng cho Sen bộ áo quần mới vì công “cứu” cậu chủ.\r\n\r\n    Buổi tối, Sen đang chơi búp bê thì cậu chủ gọi.\r\n\r\n    -“Sen!”\r\n\r\n    Chất giọng của cậu sau khi mất đi hai cái răng quả là có đôi chút khang khác. Sen cố nhịn cười, chạy như bay tới chỗ cậu.\r\n\r\n    -“Dạ, có em!”\r\n\r\n    -“Nghe nói mày cõng tao về!”\r\n\r\n    Cậu vừa hỏi, tay vừa chắp ra đằng sau, trông y như ông cụ non.\r\n\r\n    Sen sướng quá, chắc mẩm là được thưởng tiếp rồi, hí ha hí hửng:\r\n\r\n    -“Vâng, vâng, đúng đúng, là em cõng cậu đó! Em giỏi không?”\r\n\r\n    -“Giỏi cái đầu nhà mày!”\r\n\r\n    Cậu vừa nói vừa véo má Sen, mặt hầm hầm tức giận.\r\n\r\n    -“Ai cho phép mày cõng tao?”\r\n\r\n    -“Dạ…”\r\n\r\n    Sen lí nhí.\r\n\r\n    -“Mày lên đây tao cõng lại mày, cho hòa.”\r\n\r\n    Nó sửng sốt, vội vàng xua tay.\r\n\r\n    -“Không, không cậu ạ, em không thích cõng đâu…”\r\n\r\n    -“Mày nói dối!”\r\n\r\n    -“Em nói thật!”\r\n\r\n    -“Hôm nọ thằng Tuấn cõng mày còn gì?”\r\n\r\n    Trời ạ, anh Tuấn cõng nó đúng một lần, để nó hái bông hoa râm bụt chơi, thế mà cậu cũng biết, chịu cậu luôn. Mà anh Tuấn là anh cậu, vậy mà cậu lại gọi là thằng. Đúng là cậu chủ hống hách.\r\n\r\n    Sen đành khai thật, ngượng hết cả người.\r\n\r\n    -“Rồi, em nói dối, nhưng mà vì…vì…”\r\n\r\n    -“Vì sao?”\r\n\r\n    -“Em béo lắm!”\r\n\r\n    -“Béo thì sao?”\r\n\r\n    -“Cậu không cõng được em đâu!”\r\n\r\n    Sen nói một hồi, rồi liếc nhìn cậu. Cậu lườm lại nó, con Sen nhà cậu, nó vừa nhìn cái kiểu gì thế, ý là khinh cậu chứ gì?\r\n\r\n    -“Mày láo thật!”\r\n\r\n    -“Em láo cái gì?”\r\n\r\n    -“Mày coi thường tao, mày nghĩ thằng Tuấn cõng được mày nhưng mày nghĩ tao không cõng được mày…”\r\n\r\n    -“Không phải mà, em thề…”\r\n\r\n    -“Thề thốt gì, thề cá trê chui ống, mày lên mau đi, đừng để tao cáu nữa!”\r\n\r\n    Cậu đã dọa, nó đành phải lên.\r\n\r\n    Có lẽ đại thiếu gia đã phải cố, cậu bước đi những bước nặng nhọc. Nhưng sự thực phũ phàng là, cậu chỉ nặng 18kg, còn nó nặng tới…25kg.\r\n\r\n    Thế rồi, việc gì tới cũng phải tới. Cậu mệt quá, mà lòng tự ái của cậu thì cao, cậu loạng choạng, cậu lảo đảo…và rồi…cậu ngã phập một cái, bán mặt cho đất, bán lưng cho trời.\r\n\r\n    Hôm đó, cậu mất thêm hai cái răng hàm dưới nữa. Tổng cộng cậu mất tới bốn cái răng, trong vòng một ngày!\r\n\r\n    Còn Sen, ngồi trên người cậu, một sợi tóc cũng không bị ảnh hưởng.\r\n\r\n    Bà chủ gần như phát điên, cậu nhất quyết không khai, chỉ nói trèo cây khế. Sen thoát nạn an toàn. Tuy nhiên, các bác các chị “đồng nghiệp” của nó thì phải chịu một trận lôi đình.\r\n\r\n    Mấy cây khế trong vườn cũng bị chặt hết. Khế xếp đầy nhà dưới, Sen ăn mấy ngày không hết, ăn tới phát sợ.\r\n\r\n    Mấy bác trong nhà, cũng không ai ăn nổi, đành bàn bạc đen đi bán.\r\n\r\n    Hôm sau, bác Súng bảo anh Sên mang khế ra chợ, anh Sên buộc hai cái sọt đằng sau xe đạp, sọt thứ nhất chất khế, sọt thứ hai chất…bé Sen.\r\n\r\n    Sen được chở đi, thích lắm!\r\n\r\n    Anh Sên dặn dò, anh ngồi bán khế, còn nó thì làm cò mồi. Nó rất dẻo mép nhé, đâm ra rất phù hợp với tính chất công việc.\r\n\r\n    Nó nói y như lời anh dạy, đon đon đả đả.\r\n\r\n    -“Các bác các chú các chị các cô ơi, vào mua khế cho em đi! Khế nhà em vừa thơm vừa ngọt, ăn vào đẹp da đẹp dáng, sức khỏe dồi dào. Vào mua đi, em bán rẻ cho…mua năm quả tặng một nha…xưa người ta ăn quả khế trả cục vàng, nay chỉ cần ăn quả khế và trả em một ngàn thôi…mọi người ơi…mọi người ơi…”\r\n\r\n    Mọi người nghe lời rao phì cười, lại thấy con bé trắng trẻo bụ bẫm thì yêu lắm, tranh nhau mua. Sen tha hồ ngồi đếm tiền.\r\n\r\n    Đang vui vui vẻ vẻ thì bỗng một chiếc xe ôtô đen sang trọng tiến tới. Từ trong xe, đại thiếu gia móm răng bước ra.\r\n\r\n    -“SEN!”\r\n\r\n    -“Dạ!”\r\n\r\n    Sen giật bắn.\r\n\r\n    -“Ai cho mày đi chơi!”\r\n\r\n    -“Em có đi chơi đâu, em đi kiếm tiền cho nhà mình đấy!”\r\n\r\n    -“Kiếm cái gì mà kiếm, đến lượt mày kiếm hả? Đi về!”\r\n\r\n    Sen phụng phịu.\r\n\r\n    -“Tý nữa em về, nha, nha, nha, đại thiếu gia nha!”\r\n\r\n    -“Không được, về luôn cho tao!”\r\n\r\n    -“Không thích mà! Đang vui!”\r\n\r\n    -“Tao không nói nhiều!”\r\n\r\n    Đại thiếu gia bắt đầu khó tính, Sen rơm rớm nước mắt. Anh Sên thấy vậy, thương quá, dù sao cũng bán được kha khá rồi, anh dọn hàng, dỗ dành Sen rồi bế nó ngồi vào một cái sọt.\r\n\r\n    -“Nín đi rồi tý anh mua kẹo mút nhé, giờ đi về thôi!”\r\n\r\n    Sen nghe vậy thấy vui vui, không khóc nữa, nó vẫy tay đại thiếu gia.\r\n\r\n    -“Được, thế em về, chào cậu nhé!”\r\n\r\n    Đại thiếu gia tức tím mặt mày, cậu quát:\r\n\r\n    -“Lên xe, ai bảo mày về bằng cách đấy? Xuống ngay!”\r\n\r\n    Sen là Sen thích được ngồi sọt hơn là ngồi ôtô. Ngồi ôtô có gì hay chứ, toàn mùi điều hòa, cậu thì mặt cau mày có, ngồi sọt được anh Sên chở đi khắp nơi, anh Sên lại còn mua kẹo mút cho nó, kể chuyện cười cho nó…quả thật nó không thích xuống tý nào…\r\n\r\n    -“Đừng mà…em không muốn…em thích đi với anh Sên!”\r\n\r\n    -“Không muốn cũng phải xuống!”\r\n\r\n    Cậu ra lệnh.\r\n\r\n    -“Ứ ừ…”\r\n\r\n    Sen chui đầu trốn sau anh Sên, lấy can đảm từ chối cậu.\r\n\r\n    -“Con này mày láo nhỉ?”\r\n\r\n    -“Ứ…”\r\n\r\n    Mắt nó một bọng nước. Anh Sên đành quay sang dỗ cậu chủ.\r\n\r\n    -“Cậu về trước đi, cái Sen đi với tôi cũng được…”\r\n\r\n    Sen nghe thấy, hơi cười mỉm. Cậu lườm nó.\r\n\r\n    -“Mày nhớ đấy Sen ạ!”\r\n\r\n    Sen lấy hai tay che mặt, thấy xe cậu đi rồi, bĩu môi cười hì hì.\r\n\r\n    …..\r\n\r\n    …..\r\n\r\n    Anh Sên cho Sen đi chơi khắp nơi, đi tít mù tắp. Có tiền bán khế, anh mua hẳn cho Sen một cái kẹp tóc, cho Sen ăn bánh cuốn thịt nướng. Sen quý anh Sên ơi là quý!\r\n\r\n    -“Em chào anh ạ!”\r\n\r\n    -“Sen!”\r\n\r\n    -“Dạ!”\r\n\r\n    -“Anh dặn làm gì?”\r\n\r\n    Sen cười hì hì, nó chu mỏ chụt một phát vào tay rồi thổi phù phù cho anh. Cái này là hôn gió nhé, cũng là anh dạy nó, anh bảo, những cô bé ngoan đều phải làm thế. Sen làm, rất điệu, rất ngoan!\r\n\r\n    -“Rồi, Sen vào nhà đi!”\r\n\r\n    -“Em chào anh Sên ạ!”\r\n\r\n    -“Anh chào Sen nhé!”\r\n\r\n    Anh Sên đi, Sen vui vui nhảy chân sáo vào nhà, nhìn thấy cậu chủ đứng ngay giữa sân, mặt lạnh tanh.\r\n\r\n    -“Em chào đại thiếu gia ạ!”\r\n\r\n    Đại thiếu gia của cô chẳng thèm đáp lời, cậu quay lại, vẫy một cô bé gái, cũng cao bằng Sen, hình như còn xinh hơn Sen, mặc áo quần cũng đẹp hơn Sen.\r\n\r\n    -“Mình đi thôi, tớ dẫn cậu đi chơi!”\r\n\r\n    Đại thiếu gia nói, hai người đó cứ thế bước đi, coi Sen như là không khí!","title":"Đại Thiếu Gia, Em Lạy Cậu! - Chương 05"}