{"text":"﻿    <b>Two Kisses<\/b>\r\n\r\n    Yến Nguyễn: Khi mày kiss “tủ lạnh boy” mày có cảm giác gì? Chạm môi tao vẫn tính là kiss luôn!\r\n\r\n    Tôi im lặng nhớ lại. Ngay khi cánh môi hắn chạm nhẹ vào môi tôi, 1 luồng điện chạy dọc sống lưng khiến tôi giật nảy người.\r\n\r\n    ………………\r\n\r\n    Tôi vén tấm rèm cửa ra nhìn những ánh nắng chiều thi nhau nhảy múa. Con người thường thích những buổi sớm mai hơn nhưng với tôi, buổi chiều là tuyệt nhất. Lúc trước, tôi có thói quen ngủ trưa, tuy nhiên, đến 4 giờ thì tôi đã dậy, lặn lội ra công viên ngồi ngắm mặt trời lặn cho đến 6 giờ. Nhưng đó chỉ là thói quen của 1 năm trước. Hmmm, đang tâm trạng bức bối nên đột nhiên nhớ đến mấy chuyện linh tinh trẻ con ngày bé để đỡ bực dọc. Con người chúng ta khi lớn hơn 1 tuổi thì có nghĩa đã chín chắn hơn năm trước. Ví dụ tôi lên lớp 6 thấy mình lớn hơn hẳn đàn em lớp 5. Lâu lâu nghĩ lại thì thấy lúc mình lớp 5 mình không có con nít như cái tụi này đâu nhưng ai biết được trong đầu cái tụi lớp 5 cũng nghĩ về tụi lớp 4 như mình. Con người đôi lúc rất ngớ ngẩn, giống tôi bây giờ nè. Tôi nhìn xuống dưới sân nhà, chiếc xe mui trần màu trắng quen thuộc đang chuẩn bị dừng lại. Ách, hoàng tử đến tìm tôi á? Đúng rồi, tối hôm qua anh inbox muốn nổ khung chat mà bị tôi làm lơ, tôi không xem luôn. Phải đối mặt với anh thế nào đây??? AAAAAA, nhưng mà Minh Minh, trước sau gì thì mày cũng phải gặp ba mặt 1 lời, đến hôm dã ngoại thì cũng phải gặp thôi. Anh mở cửa xe nhấn chuông, trong nhà chỉ còn có 1 mình tôi thôi, có nên mở không? Tôi đã định mở nhưng rồi vẫn không đủ can đảm. Tiếng chuông điện thoại đang reo giòn giã, tôi mở ra xem, là anh gọi. Hức, tôi phóng xuống nhà mở cửa luôn. Anh vừa nhìn thấy tôi đã nở nụ cười yêu nghiệt, anh cứ cười đi, em không bị “nam nhân kế” của anh đánh bại đâu! Anh phụng phịu:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Minh Minh còn giận anh sao?\r\n\r\n    - Vâng!- Tôi gật đầu cố tình làm khó anh.\r\n\r\n    - Tại sao Minh Minh lại giận nè?\r\n\r\n    “Tại vì anh không nhờ vả em làm bạn gái của anh trong khi chúng ta đang tìm hiểu! Tại vì anh thân thiết với chị Thảo hơn em mới bảo chị ấy là bạn gái anh…” Bao nhiêu lí do xuất hiện trong đầu tôi nhưng căn bản là không thể nói ra nên hầm hầm nhìn anh. Anh chép miệng kéo vai tôi vào lòng mình:\r\n\r\n    - Minh Minh ghen đúng không? Ghen với Thảo, không thì sao lại giận anh?\r\n\r\n    Tôi đẩy anh ra hung hăng đạp lên chân anh bặm môi:\r\n\r\n    - Anh thôi đi! Ai dám ghen chứ? Ai có quyền mà ghen?\r\n\r\n    - Anh cho phép đó! Bớt giận đi cô bé!- Anh cúi xuống xoa đầu tôi. Hành động này làm tôi nhục nhã ghê gớm, anh đang “dìm” chiều cao tôi xuống nữa đây mà. Tôi liếc rồi đẩy anh ra khỏi cửa nhà:\r\n\r\n    - Anh đến đây làm gì?\r\n\r\n    - Nhận tội với Minh Minh!\r\n\r\n    Nghe câu nói này tâm trạng tôi vui vẻ hơn 1 tí thậm chí là đắc chí. Anh quan sát khuôn mặt tôi, tôi lập tức trưng khuôn mặt không cảm xúc ra. Anh cười:\r\n\r\n    - Hết giận chưa? Nếu hết thì ngày mốt anh sẽ đón em đi dã ngoại, không cần đi với trường!\r\n\r\n    Tôi nhìn anh không đáp, tôi vẫn đang suy nghĩ về điều kiện này. Anh nháy mắt:\r\n\r\n    - Im lặng là đồng ý, lên tiếng là nhất trí. >.^\r\n\r\n    - Đâu ra vậy?- Tôi bĩu môi. Anh kéo tay tôi:\r\n\r\n    - Bù lại hôm qua không thể đi trà chanh chém gió với em. Giờ khởi hành đi!\r\n\r\n    Tôi chưa kịp phân bua í ới gì thì anh đã lôi tôi vào xe rồi. Tôi dạo này rất không nghe lời anh, ai bảo anh cứ kêu tôi “sống thật 1 cá tính” chứ? Thế thì tôi bộc lộ bản chất 7 phần xấu xa 3 phần đê tiện của mình luôn hắc hắc. Tôi bắt đầu quên chuyện cũ mà trò chuyện với anh bình thường, 1 cách vui vẻ và hào hứng. Tôi tò mò:\r\n\r\n    - Sao anh lại muốn đi dã ngoại cùng trường cũ vậy?\r\n\r\n    - Ừm, là tại em đó. Muốn đi theo để chuộc lỗi nhưng giờ hết rồi, chắc anh không đí nữa!\r\n\r\n    - Từ lúc nào mà anh xấu tính giống em anh thế?- Tôi khịt mũi.\r\n\r\n    - Minh Minh.- Anh nắm vào 2 cánh tay nhìn vào mắt tôi. Tôi cũng trợn mắt nhìn anh, aaaa, mắt nam nhân này đẹp quá đi mất. Tôi hỏi:\r\n\r\n    - Sao ạ?\r\n\r\n    - Anh không thích em nhắc đến người con trai nào khác ngoài anh đâu!\r\n\r\n    - Hả?- Câu nói này của anh làm tôi đớ người ra, anh có nói là tôi và anh sẽ tìm hiểu nhau nhưng chưa bao giờ thể hiện tình cảm như thế này. Tôi định phân bua thêm thì… tôi cảm nhận sức ép đang đè trên môi mình. Anh đang hôn tôi, tôi càng mở mắt to hơn nữa. Trong lòng vẫn tự nhủ, Minh Minh tận hưởng đi nhưng mà…tôi vẫn không tài nào khép mắt lại được. Cho đến khi tôi có thể hô hấp trở lại, tôi ho liên hồi không thể tin được vào cảnh tượng này. Tôi vỗ vào mặt mình mấy cái, đau thật. Là thật chứ không phải mơ! Anh nở nụ cười đắc thắng kê sát mặt tôi:\r\n\r\n    - Anh đoán là có ai đó sẽ ghen tị với anh phát điên luôn!\r\n\r\n    Ý anh là sao? Tôi chỉ im lặng thấy đầu óc mình đang bay bổng, không thèm để ý đến lời anh nói nữa. Anh lay mạnh vai tôi, lúc này tôi mới hoàn hồn nhíu mày nhìn anh. Anh nắm tay tôi giơ lên cao:\r\n\r\n    - Em đã cưỡng hôn anh rồi cho nên phải chịu trách nhiệm!\r\n\r\n    - Hả?- Tôi ngạc nhiên, tôi mới là người bị hại cơ mà. Tôi căn bản là rối bời và không hiểu rõ câu từ của anh. Anh lại mỉm cười khó hiểu rồi mới lái xe đi tiếp. Tôi đưa ngón trỏ chạm vào môi mình cúi đầu cười mãn nguyện, quả nhiên rất ngọt ngào, giống như kẹo ấy, chỉ muốn ăn mãi thôi!\r\n\r\n    Trời tắt hẳn nắng, anh đưa tôi trở lại nhà. Tôi giơ tay chào tạm biệt, anh mỉm cười lái xe đi, trước khi đi không quên hẹn tôi ngày mai lại gặp vào khung giờ này. Mỗi ngày cạnh hoàng tử là điều ngọt ngào nhất tôi từng có. Tôi hắc hắc cười rồi vào nhà mở laptop ra tìm nick con Yến. Đúng lúc, nó đang online. Tôi inbox ngay.\r\n\r\n    Minh Minh Là Ta: Sa bẫy rồi! Sa bẫy rồi nữ ơi!!!\r\n\r\n    Yến Nguyễn: Gì mẹ?\r\n\r\n    Minh Minh Là Ta: Tao với hoàng tử kiss rồi!\r\n\r\n    Yến Nguyễn: Hả???? Đừng đùa tao nhé! Cảm giác ra sao vậy?\r\n\r\n    Minh Minh Là Ta: Tao mà đùa tao làm Chihuahua.- Ngón tay tôi khựng lại khi gõ cái tên này nhưng nhanh chóng, tôi gõ tiếp.- Feel thì vé ri ngọt ngào, thơm thơm giống kẹo vậy đó! Hắc hắc, bị hôn mà ngạt thở chết thì có được nhận bảo hiểm tai nạn không?\r\n\r\n    Yến Nguyễn: Mày không được chết, hằng ngày mày phải sống để tận hưởng từng nụ hôn.\r\n\r\n    Minh Minh Là Ta: Gớm! Còn mày đã kiss chưa?\r\n\r\n    Yến Nguyễn: Đợi mày hỏi thì tao đã nếm từ ngày đầu tiên quen nhau rồi!\r\n\r\n    Minh Minh Là Ta: Ặc, nhanh thế con kia! Thấy sao??? Giống tao không?\r\n\r\n    Yến Nguyễn: Không có cảm giác gì hết, lâu quá rồi cũng chẳng nhớ! Có gì mai tao hôn xong rồi kể mày nghe.\r\n\r\n    Minh Minh Là Ta: Con bệnh hoạn! Mày đang chứng tỏ à?\r\n\r\n    Yến Nguyễn: Tao vẫn tò mò chuyện này mày ạ!\r\n\r\n    Minh Minh Là Ta: Gì?\r\n\r\n    Yến Nguyễn: Khi mày kiss “tủ lạnh boy” mày có cảm giác gì? Chạm môi tao vẫn tính là kiss luôn!\r\n\r\n    Tôi im lặng nhớ lại. Ngay khi cánh môi hắn chạm nhẹ vào môi tôi, 1 luồng điện chạy dọc sống lưng khiến tôi giật nảy người. Tôi bâng quơ trả lời.\r\n\r\n    Minh Minh Là Ta: Giống điện giật!\r\n\r\n    Yến Nguyễn: Chắc tủ lạnh bị chập điện nên mới có tai nạn điện trong lúc chạm môi đó.\r\n\r\n    Minh Minh Là Ta: Mày đùa tao chắc?\r\n\r\n    Yến Nguyễn: Bà mà đùa với con á? Rồi ngày mốt tao có cần qua nhà rủ rê gì không?\r\n\r\n    Minh Minh Là Ta: Hem cần, hoàng tử đến đón tao!\r\n\r\n    Yến Nguyễn: Hả??? Dạo này lửa yêu ngùn ngụt ta… Là bạn thân kiêm bà cố của mày, tao phải nhắc nhở mày là cẩn thận, hôn nhiều quá “đeo ba lô ngược” rồi ngồi đó khóc. Tướng tá hoàng tử “ngon” thế kia chắc khi “ăn” cũng có nuốt…\r\n\r\n    Tôi đỏ mặt, con bạn biến thái này. Trời ơi, tôi đưa H nó đọc nhiều quá rồi bị ô nhiễm hay sao ấy. Tôi gõ vào khung chat tiếp tục.\r\n\r\n    Minh Minh Là Ta: Con quỷ kia, mày bị H đầu độc đen sì lì rồi. Cái quái gì mà “ba lô ngược”??? Tao còn trong sáng lắm, tao khẳng định là hơn 19 tuổi tao mới lấy chồng.\r\n\r\n    Yến Nguyễn: Mày lấy chồng cũng trễ há, hơn tuổi qui định 3 tuổi là nhiều rồi. Vỗ tay cho mày 2 cái “beep, beep”. Suy ra năm sau tao ăn cưới.\r\n\r\n    Minh Minh Là Ta: Bậy! Tao chưa hưởng hết tuổi xuân nữa mà!\r\n\r\n    Yến Nguyễn: Lỡ hoàng tử muốn “hưởng thụ” công khai càng sớm càng tốt thì sao? Hắc hắc, tao chịu à nha!\r\n\r\n    Minh Minh Là Ta: Mày chỉ được cái nghĩ đến “xôi thịt” với “phở gà”.\r\n\r\n    Yến Nguyễn: Tao đùa mày chắc? Truyền bí kíp cho mày nè. Lần sau phải mãnh liệt hơn nữa, “liệt” luôn càng tốt. https:\/\/www.youtube.com\/ xxxx\r\n\r\n    Minh Minh Là Ta: Clip gì đây? Tao không có ngu mà vào tầm bậy cho bị đầu độc đâu!\r\n\r\n    Yến Nguyễn: Con điên! Youtube xóa hết mấy cái tầm bậy rồi, kiếm cũng không có đâu mà độc.\r\n\r\n    Tôi bặm môi suy nghĩ, nó nói cũng đúng. Tôi bấm vào link. Ách, tôi đóng sầm cái laptop của tôi lại. Nó đưa 1 list clip dạy hôn cho tôi xem. Ý nói tôi không có kinh nghiệm á? Con này cũng gan cùng trời. Hừ, nó biến thái đỉnh thế này bao giờ vậy?\r\n\r\n    Tôi tắm xong thì thả người lên giường thoải mái. Tôi vẫn nhớ như in cái mùi kẹo sữa ngọt ngào thoang thoảng trên môi. Không ngờ giận dỗi cũng thích thật, thả con tép bắt đượx con tôm. Tôi hạnh phúc kéo cái gối ôm vào lòng, bật bài hát “Vị ngọt đôi môi”. Cơ mà, bình thường tôi không bao giờ nghe những bản sến súa vậy đâu. Hôm nay tôi cho mình được phép ngoại lệ. Tôi chìm vào giấc ngủ. Đêm đó, tôi nằm mơ thấy tôi và hoàng tử đang nắm tay nhau cùng dạo trên cánh đồng bồ công anh. Tôi đứng khựng lại nhìn đông nhìn tây xem có sự quấy rối của Chihuahua đầu đàn hay không. Đêm nay không có, lòng tôi nhẹ bẫng. Có lẽ vì không thấy hắn nên nhẹ nhõm đây nhưng… nhẹ nhõm 1 cách… khó diễn tả.\r\n\r\n    ……………………………………………………………………………………………….\r\n\r\n    Hắn ngồi trong quán bar, đưa chai rượu uống ừng ực 1 cách đáng lo ngại. Những tên đàn em xung quanh ai cũng lên tiếng can ngăn nhưng không được. Lần đầu tiên, hắn cảm thấy cảm giác đau đớn này. Nhìn được, chạm được nhưng không sở hữu được. Hắn thấy rất rõ chứ, anh cố tình hôn Minh Minh cho hắn chứng kiến. Vẫn biết, hắn không thừa nhận mình muốn theo đuổi cô nhưng tại sao hắn lại thấy đau lòng? Phải chăng như anh nói, hắn đã để mắt đến cô gái đó. Hắn chép miệng lắc đầu trong vô thức, Huy là anh của hắn, nếu có muốn sở hữu thì cũng phải xem lại ai đã đặt cọc chủ quyền trước. Hơn nữa, thích thì hắn có thể sở hữu không? Trong lòng hắn tất nhiên hiểu rõ, anh hắn chính là mẫu bạn trai lí tưởng của “Lợn Lười”. Khi đã thấm say, hắn ra về, vô tình chạm mặt bọn trường Bình Phát. Cả bọn sói đó thấy hắn chỉ 1 mình còn say khước nên không từ thủ đoạn mà xông vào đánh. Hôm nay, trong lòng hắn rất bực bội nên nhắm vào những tên đó mà tung những cú đấm hả giận. 1 tên cầm chai rượu đã bị đập vỡ phân nữa toan đánh từ sau lưng. Hắn quay lại đưa tay lên đỡ. . .\r\n\r\n    Hắn bật đèn đi vào, lấy hộp y tế có sẵn trong nhà. Bây giờ là 12 giờ khuya, có lẽ anh trai cũng đã đi ngủ hay xem tài liệu của công ty rồi. Hắn khử trùng rồi băng bó bàn tay trái đầy vết thương chi chít. Hắn không cảm thấy đau gì hết, quả thật không đau. Không đau vì đã quá đau. Hắn cất hộp y tế lại đi lên tầng 2. Huy đẩy cửa ra đi ngang hắn, anh cảm nhận được mùi rượu nực nồng. Tuy nhiên, anh chẳng nói gì cũng chẳng quan sát được bàn tay trái của hắn dù đã băng lại nhưng máu vẫn thấm ướt tấm băng trắng.","title":"Thử Yêu Côn Đồ - Chương 11"}