{"text":"﻿    <b>Rời Xa Trong Hòa Bình<\/b>\r\n\r\n    Cô thấy cơ mặt mình cứng cứng, chờ hắn 1 năm? Chờ hắn ly dị vợ rồi đến với cô hay chờ hắn cưới vợ rồi ngoại tình cùng cô?\r\n\r\n    ……………………\r\n\r\n    Tôi từng nói, tôi có thể bỏ rơi cả thế giới mà tin vào hắn. Đúng vậy, tôi không tin những lời đồn đại ở diễn đàn trường. Nhưng… tôi có thể không tin vào chính bản thân mình, chính những gì mình đã thấy sao? Tôi đã cầu mong, dáng người tôi thấy không phải là hắn nếu… dáng lưng đó hóa thành tro tôi cũng nhận ra. Con gái là vậy, chỉ cần có hơi thở, hay chỉ là sợi tóc nho nhỏ của người tình, họ đều nhận ra. Huống hồ chi, đây là cả 1 dáng lưng, cả 1 con người…\r\n\r\n    Mọi chuyện chưa dừng lại ở đó, tôi thấy hắn đã dắt Gia Linh về nhà. . .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ba mẹ tôi, đối với bạn trai của con gái thì tất nhiên là hiểu rất rõ. Hắn là cấp trên của ba tôi. Vì thế, mỗi khi hắn cất lời xin xỏ qua điện thoại, mẹ tôi vuốt mặt cũng phải nể mũi bằng lòng. Mẹ tôi còn đùa rằng tôi rất giỏi khi tìm được người bạn trai tuổi trẻ tài cao, lại còn là cấp trên của ba mình, tất nhiên sẽ được ưu ái. Nhưng bây giờ, họ chỉ mong tôi và hắn chưa từng quen biết. . .\r\n\r\n    Công ty ba tôi làm việc, bỗng nổ ra chuyện thừa nhân lực, rất có thể phải đuổi việc 1 số nhân viên. Tất nhiên, đó không phải là lí do chính đáng. Ba tôi đã nghe phong phanh câu chuyện bắt đầu từ tình cảm của phó giám đốc. Phó giám đốc? Còn ai ngoài hắn? Ba nói với tôi rất nhiều, chỉ với 1 nội dung chính, chia tay. . .\r\n\r\n    Tôi cứ tưởng hắn bị gia đình ép buộc, không ngờ là chính hắn tự nguyện. Minh Minh à, mày tỉnh lại đi. Gia Linh là con gái của 1 tập đoàn lớn, cô ấy vừa xinh đẹp vừa giỏi giang, xứng đáng làm chỗ “môn đăng hộ đối” của tập đoàn nhà hắn. Tôi chỉ mong mọi chuyện là giấc mơ, như những cuốn tiểu thuyết happy ending dài tập, cả 2 cách xa cả nửa vòng Trái Đất rồi cũng sẽ đến với nhau, càng xa, họ càng trân trọng nhau hơn. Nhưng cuộc đời đâu như con người mong ước, dù có yêu nhau mà cứ đi lòng vòng rồi cũng lạc mất nhau. Vào ngày sinh nhật thứ 18, tôi đã ước rằng. . . Tôi và hắn sẽ không gặp lại nhau nữa. . .\r\n\r\n    Những chuỗi ngày cô quạnh, tẻ nhạt nối tiếp nhau đi qua đời tôi. Hắn không đến trường, phải chăng điều ước của tôi đã thành sự thật? Lòng tôi cũng nào cũng trống trải, hiện lên con số 0 tròn trĩnh. Lần cuối tôi gặp hắn là tại lớp mình. Gia Linh mặt đỏ bừng, xông vào đánh tôi tới tấp, miệng quát lớn như muốn cho cả thế giới nghe:” Mày là con hồ ly tinh, mày dám lên giường với chồng sắp cưới của tao sao?”\r\n\r\n    Tôi đau đớn nghe 3 tiếng “chồng sắp cưới” phát ra từ miệng cô ấy. Chồng sắp cưới. . . Những giọt nước mắt buồn tủi ứ đọng trong người tôi theo câu nói đó mà trút hết ra ngoài. Tôi không chống trả, không khóc rống lên 1 cách đáng thương, tôi chỉ biết dùng tay mình tự lau đi. Tôi đã lên giường với hắn ư? Có lẽ… đó là chuyện trong mơ, những giấc mộng xinh đẹp đều rất cay độc sau khi thức giấc. Hắn chạy đến kéo cô ta ra:” Cô điên à?”\r\n\r\n    Tôi đưa mắt nhìn hắn lần nữa rồi cúi đầu với Gia Linh:” Tôi xin lỗi!” Mọi người trong lớp đều thấy tôi thật nực cười. Tôi là người đến trước, yêu hắn trước nhưng hiện giờ lại là người thứ ba trong cuộc tình của hắn. Tôi không nên yêu hắn, dù chỉ là trong giấc mộng. . .\r\n\r\n    Vài ngày sau, tôi hay tin hắn nhập viện. Tôi rất muốn chạy ngay đến bệnh viện, ôm hắn mà nức nở. Tôi nghe Thiện Nhân nói lại, là do có tên nào đó lăng mạ tôi, bảo tôi là 1 con điếm. Hơi men trong người cộng với việc u sầu, hắn đã xông vào đánh mà chẳng thèm nhìn trong số đó có bao nhiêu tên. Nếu là tôi của lúc xưa, tôi sẽ mạnh miệng mắng chữi tên kia mà ủng hộ hắn đánh tiếp. Còn ngày hôm nay ư? Tôi không hề muốn hắn bị thương vì mình, vì 1 đứa con gái xa lạ. . .\r\n\r\n    Sài Gòn ngày nắng chợt đổ cơn mưa. Tôi ngồi trên phòng nhìn xuống cổng nhà. ” Xuống mở cửa cho anh!” Trong đầu tôi âm vang lại câu nói từ cõi lòng đã chết. Có lẽ tôi và hắn đã có quá nhiều kỉ niệm từ cơn mưa, chờ ngày nắng lên, gió sẽ hong khô tất cả. Và rồi, Sài Gòn lại nhuộm màu nắng, tôi lại không thể vui vẻ thêm chút nào, hình ảnh đôi trai gái lần đầu hẹn hò trong công viên, cùng nhau ngắm mặt trời lặn bủa vây tôi. Có lẽ, nắng gió không thể hong khô vết thương rỉ máu trong tôi. . .\r\n\r\n    ******\r\n\r\n    Minh Minh trầm mặc hơn xưa. Hầu như hằng đêm đều uống thuốc ngủ để có thể hòa mình vào giấc mơ. Có lần, quá chán nản, cô dùng tận 5 viên phải đưa đến bệnh viện cấp cứu. Sau khi tỉnh dậy, cô nở nụ cười tươi rói như thể mình sống rất tốt, rất khỏe mạnh. Ba mẹ cô chỉ biết lặng đi vì cô ngày càng tiều tụy, sống mà như đã chết, chỉ biết trưng ra nụ cười giả tạo. Họ thầm oán trách ông trời, lần đầu có người yêu của 1 cô gái đầy hoài bảo lại đau đớn, tuyệt vọng như thế sao???\r\n\r\n    Minh Minh trả lại tất cả mọi thứ cho hắn, nếu giữ lại, cô sẽ không sống nổi đến ngày hôm nay. ” Nếu anh và em chia tay, điều đầu tiên em làm sẽ là cắt tóc!” Mái tóc dài chấm lưng bị cô hành hạ chỉ còn bộ tóc ngắn cũn cỡn, mỗi khi buồn, cô lại cắt nó ngắn hơn. Cô nói với gia đình, tóc dài rất nóng, cắt ngắn lên mới thấy dễ chịu. Mái tóc đã theo cô suốt 18 năm rồi, sao chẳng bao giờ cô than vãn? Mọi người không ai tỏ thái độ với cô. Minh Minh hiểu rõ, họ đang muốn cô sống tốt, chỉ là cô không muốn cuộc sống mình tốt quá mức thôi!\r\n\r\n    Minh Minh đến thư viện mượn 1 ít sách. Cô nhón chân với tay mãi chẳng chạm được vào quyển sách cao nhất của kệ. ” Em nên chơi thể thao để cải thiện chiều cao đi!” Hắn giơ tay lấy quyển sách đưa cho cô. Minh Minh vừa định đưa tay ra nhận lấy thì mọi thứ biến mất, chỉ còn lại tiếng lật sách nhẹ nhàng của những người xung quanh. Cô thở nhẹ ra rồi tiếp tục nhảy lên để lấy quyển sách đó.\r\n\r\n    - Đây!\r\n\r\n    Minh Minh xoay đầu lại nhìn người con trai xa lạ vừa đưa cho cô quyển sách. Cô lục lại trong trí nhớ, đây chẳng phải là Quốc Thiên lớp 12A10 vừa được nhất trường học kì rồi sao? Cô cúi đầu cảm ơn rồi ôm quyển sách vào lòng, đi về hướng đăng kí mượn sách.\r\n\r\n    - À, tôi là Quốc Thiên, 12A10. Rất vui được biết bạn. Ừm… nếu có dịp chúng ta sẽ gặp lại…\r\n\r\n    Minh Minh đưa mắt nhìn, mái tóc ngắn trượt khỏi vành tai lấn sang khuôn mặt khả ái. Cô hiểu rõ ý tứ của người này, chắc hẳn là muốn tán tỉnh. Từ lúc cô chia tay với Thanh Tuấn đến giờ, đã có hơn 10 người theo đuổi. Âm thầm có, trắng trợn có, thậm chí chưa từng gặp nhau 1 lần. Chắc chắn bọn họ muốn thử biết cảm giác yêu cô ra sao mà thủ lĩnh của trường lại đâm đầu vào. Tuy nhiên, chia tay trong hòa bình thì ít cô gái nào có thể làm được, đó cũng là điều mà các chàng ngưỡng mộ cô.\r\n\r\n    Minh Minh gật đầu rồi đi thẳng, bỏ lại phía sau 1 nụ cười bối rối.\r\n\r\n    *******\r\n\r\n    Hắn vừa đi vào, trở ra đã không thấy Minh Minh đâu nữa. Trên bàn cạnh giường, cô đã trả lại chiếc điện thoại và cả chiếc nhẫn có chữ Believe. Hắn cầm tờ giấy đã nhàu cũ trên bàn lên đọc. 1 số chữ bị nước làm nhòa đi, chắc hẳn là nước mắt, nước mắt đau đớn của cô.\r\n\r\n    ” Anh không nên làm việc quá sức, sẽ không tốt cho sức khỏe. Hơn nữa, không được đánh nhau, gây hấn với người khác. Bên cạnh đó cũng không được uống quá nhiều bia rượu. Em không còn là người yêu của anh nữa rồi. Anh nên quan tâm đến Gia Linh nhiều hơn, đây là quyết định của em, anh không có lỗi nên không cần phải áy náy. Anh đã từng nói, anh sẽ bảo vệ em mà chống đối lại cả thế giới. Em nghĩ mình đã từng cứu sống cả thế giới mới có được người bạn trai như anh. Dù chúng ta không thể bên nhau suốt cuộc đời nhưng ít ra, trong tim chúng ta đã từng có nhau. Anh phải nhớ chăm sóc con Thanh Tuấn tử tế, nếu anh ngược đãi nó thì em sẽ không tha cho anh đâu. Hy vọng chúng ta… sẽ gặp lại!”\r\n\r\n    Hắn vuốt thẳng tờ giấy cho vào túi quần. Giá như đêm qua “gạo nấu thành cơm” hắn sẽ từ bỏ mọi thứ mà về bên cô mãi mãi, tiền bạc danh vọng chỉ là phù du nhưng… số nợ lên đến mấy ngàn tỉ không phải là nhỏ. Hắn chẳng còn sự lựa chọn nào khác… Hắn sợ chứ, rất sợ là đằng khác. 1 năm sau, khi hắn trở về, cô có còn là của hắn nữa hay không? Nhưng hắn tin chắc, cả 2 đã là định mệnh của nhau. Hắn tháo chiếc nhẫn Belive ra cầm chặt trên tay, 1 năm không thể mờ nhạt mọi thứ, hắn tin là vậy. . .\r\n\r\n    Mấy ngày sau, chẳng biết Gia Linh nghe ai đồn thổi: Minh Minh và Thanh Tuấn chung sống đường đường chính chính làm cô ta nổi giận xông vào đánh Minh Minh tại lớp. Lần cuối hắn nhìn thấy cô, ánh mắt tuyệt vọng của cô như xuyên thủng tim hắn rỉ máu. Rất đau, rất thấm thía. Ánh mắt của sự thù hận. Cô không giải thích, cũng không chống cự chỉ buông 1 lời xin lỗi nhẹ nhàng, nhẹ như cơn gió chấm dứt mọi thứ. Hắn chỉ biết trân trân nhìn cô khóc, không thể ôm cô vào lòng, không thể lau những giọt nước mắt. Tim hắn quặng thắt kéo Gia Linh ra khỏi đó. . .\r\n\r\n    - Mấy nhỏ con gái bây giờ, ngon thì có nhưng nát hết rồi!- 1 tên cầm ly rượu lên uống, giọng điệu ngả ngớn liếc nhìn những cô gái ăn mặc mát mẻ nhảy nhót trên sàn.\r\n\r\n    - Ừm… Con Minh Minh trường Minh Đăng vậy mà nổi tiếng gớm, thì ra cũng vì mất trinh mà nổi tiếng. Nghe đâu chia tay rồi mà vẫn qua lại với người ta, làm vợ sắp cưới nổi giận đánh tại lớp!- 1 tên góp chuyện. Thanh Tuấn ngồi gần đó, tay bóp chặt ly rượu muốn nát vụn, ánh mắt sắc lạnh liếc về đám du côn. Dám nói Minh Minh là hạng người như thế? Chúng mày thì hay lắm chắc?\r\n\r\n    - Cái thứ gái điếm ấy thì nói gì chứ?\r\n\r\n    “Xoảng” chai rượu vang bị đập vào đầu tên đó vỡ ra tan tành, mùi rượu hòa lẫn máu tanh vô cùng kích thích. Cả đám có chút sợ sệt nhìn hắn nhưng hắn chỉ có 1 mình, chẳng lẽ hắn đánh lại trăm tên? Tên kia vẫn ngồi bất động chưa kịp phản ứng hắn đã đập hắn ngã nhào, xương ngực đụng trúng quầy bar rất mạnh, có thể vỡ ra.\r\n\r\n    - Miệng chó của tụi bây không đáng nhắc đến 2 chữ Minh Minh!\r\n\r\n    - Mày muốn gì?- Tên gợi truyện hất cằm. Hắn nhếch mép, bàn tay sắt đá hạ 1 cú nhẹ nhàng lên khuôn mặt hất lên của tên đó. Cả đám xông vào. Những tên này có tay có chân thật vô dụng. Chỉ 1 người say cũng không thể động đến. Hắn đánh hăng say, mùi máu làm hắn điên dại. 1 tên giở trò bỉ ổi đánh lén từ phía sau, hắn chỉ tránh né nhẹ nhàng rồi bẻ gãy tay lên đó như vặt lông 1 con gà, rất nhẹ nhàng. . .\r\n\r\n    Chất rượu cồn trong máu hơi nhiều làm hắn hoa mắt. Cú đấm của hắn không chuẩn xác nữa. Hắn cầm cự được 1 lúc thì bắt đầu bị trúng đòn, các tên kia nhân cơ hội đánh tới tấp vào đầu hắn. Trước khi ngất xỉu, hắn ảo giác ra hình ảnh Minh Minh đi đến nắm tay hắn, vẻ mặt lo lắng, gọi hắn cái nick name cô vẫn hay gọi “Chihuahua”. . .\r\n\r\n    *******\r\n\r\n    - Vừa đi đâu về vậy?- Minh Minh chống cằm chán nản lắng nghe tiếng bước chân của Thiện Nhân tiến lại gần, ánh mắt không thèm liếc đến.\r\n\r\n    - Đi giải quyết mấy chuyện còn lại của cô chứ đâu!\r\n\r\n    - Gì?\r\n\r\n    “Gâu… gâu…” Con Thanh Tuấn vừa thấy cô vui mừng nhảy cẫng lên ôm cô lè cái lưỡi ướt nhẹp liếm liếm mặt Minh Minh. Cô đang ngồi trên ghế, con chó quá nặng nên cả 2 ngã ra sau, cũng may có cái đệm đỡ lại, không thì cô sẽ bị trấn thương mất. Cô quẳng nó ra, vẻ mặt răn đe:\r\n\r\n    - Không cho mày đến gần tao nữa!\r\n\r\n    Minh Minh khổ sở xoa cái lưng đang nhức nhói âm ỉ do cú ngã. Con Thanh Tuấn ư ử trong cổ họng vẻ hối lỗi. Đúng là… giết người mà!\r\n\r\n    - Thanh Tuấn sang Mĩ rồi. Nghe nói sẽ kết hôn với Gia Linh tại đó.- Cậu nói vẻ thản nhiên, nhẹ nhàng. Minh Minh hơi sững người. Cô thấy cơ mặt mình cứng cứng, chờ hắn 1 năm? Chờ hắn ly dị vợ rồi đến với cô hay chờ hắn cưới vợ rồi ngoại tình cùng cô? Minh Minh sớm biết mình không nên tin vào lời hắn nói nhưng vẫn không thể tự chủ được ý nghĩ chờ đợi trong thần thức. . .\r\n\r\n    - Cậu ấy nhờ tôi nuôi con chó đáng ghét này này! Chị cũng đừng buồn nữa!\r\n\r\n    - Buồn gì chứ? Cho nó ăn đi, nó đói rồi!- Minh Minh kéo con Thanh Tuấn lại đưa cho Thiện Nhân. Thiện Nhân còn sợ cô đau lòng làm chuyện dại dột, không ngờ cô lại có thái độ bình thản đến như vậy? Chẳng lẽ cô điên rồi?\r\n\r\n    Vài ngày sau, Minh Minh hay cười hơn, trình độ tưng tửng cũng nặng hơn. Cô lại là cô của lúc xưa. Ngoài miệng thì luôn luôn nói mình muốn giảm cân nhưng không bao giờ thích đi bộ. Ai cũng nghĩ cô là người thương con Thanh Tuấn nhất, không ngờ Thiện Nhân mới là người thương nó nhất. Mỗi khi có chuyện buồn, cô lại… cắt 1 ít lông của con chó. Thế này là sao? Minh Minh đôi lúc còn gọi con chó là… kẻ bội bạc.\r\n\r\n    Hải Yến nhìn thấy cảnh tượng đang diễn ra thì không cầm được nước mắt ôm chầm Minh Minh khóc rống lên như con nít:” Con bạn hâm dở của tao, mày trở về rồi!”\r\n\r\n    - Hâm bao giờ? Bà bẻ gãy răng mày bây giờ!- Minh Minh liếc Hải Yến, tuy nhiên, Hải Yến lại thấy trong lòng vui vẻ lạ thường.\r\n\r\n    Những kẻ nhiều chuyện ở diễn đàn trường lại dậy sóng, Minh Minh đành phải dẹp loạn bằng 1 câu comment ngắn gọn:\r\n\r\n    Triệu Minh Minh 12A1: Cảm ơn mọi người đã quan tâm theo dõi bộ phim dài tập do Minh Minh thủ vai chính. Phim tàn rồi thì mọi người rời khỏi rạp chuẩn bị ôn thi nhé! À mà… ai nhắc đến nữa thì… tự hiểu nha!\r\n\r\n    Fan của Minh Minh từ đó mà cũng tăng nhiều lên. Họ còn lập fanpage tôn cô làm “thánh nữ”. Minh Minh thì thấy 2 từ đó chẳng đàng hoàng tí nào nên … ra tay dẹp loạn. Cuộc sống của Minh Minh cũng có nhiều màu sắc hơn, thú vị hơn. Cô hiểu ra, chỉ cần mình vui vẻ tiếp nhận, chẳng có gì là đau khổ quá mức, chỉ cần mình không nhắc đến nó. . . mình sẽ không đau nữa, vết thương cũng theo thời gian mà chai sạn. . .","title":"Thử Yêu Côn Đồ - Chương 32"}