{"text":"﻿    Thư hít một hơi thật mạnh cố bắt chậm nhịp thở, cô đã bước vào một thế giới khác, một thế giới toàn bộ tối đen không một chút niềm vui. Kỳ Tuấn vẫn đi bên cạnh và nắm chặt tay Thư, nhưng nếu cô bỏ tay anh ra thì mọi người sẽ nghi ngờ, điều đặc biệt là mỗi khi bắt gặp ánh mắt của Trình Can, người chưa hề rời mắt khỏi Minh Thư kể từ cái nhìn cuối cùng cô dành cho anh trước khi Linh mục tuyên bố cô đã trở thành cô dâu của Thái Kỳ Tuấn. Cả hai rời khỏi Thánh đường trên thảm đỏ, tràn ngập những bông hoa giấy được mọi người tung lên. Cả hai chụp hình kỷ niệm với khách mời khá nhiều, xe hoa đã đợi sẵn, đó là con ngựa chiến Lamborghini Gallardo khá quen thuộc của Kỳ Tuấn. Ông Minh cùng cô vợ Thanh Nhi trao cho Kỳ Tuấn và Minh Thư chiếc hộp nhỏ rồi nói:\r\n\r\n    - Căn hộ này không xa căn hộ tôi cung cấp cho cô là mấy, nhưng rộng rãi, tiện nghi và xinh đẹp hơn. Có khá nhiều không gian dành cho hai người đấy. Với lại, đây cũng gần chỗ làm, sắp tới cô mang thai, không tiện di chuyển, tôi nghĩ đây là món quà hợp với vợ chồng cô nhất.\r\n\r\n    - Cảm ơn ông chủ.\r\n\r\n    Thanh Nhi lại trao một cái hộp khác, cô nói:\r\n\r\n    - Đây là quà của Nhã Trúc, từ Hong Kong gửi về và nhất quyết phải trao tận tay hai người đó.\r\n\r\n    - Cảm ơn con bé hộ tôi nhé!\r\n\r\n    Kỳ Tuấn mỉm cười trao cái hộp lại cho Minh Thư, anh ghé vào tai cô và nói:\r\n\r\n    - Bọn con gái trong tòa soạn chờ bó hoa của em.\r\n\r\n    Thanh Nhi hào hứng:\r\n\r\n    - Phải đó. Suýt chút nữa thiếu màn tung hoa rồi. Xếp hàng đi nào mọi người!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tung đi! Tung đi! Tung đi!\r\n\r\n    Thư cố gắng mỉm cười và diễn cho đến hết vở, cô ra sức tung thật mạnh, thật mạnh. Bó hoa đi quá đà, quá cao so với tầm với của những cô gái, tình cờ lại trúng vào ngay Phương Dung và Kỳ Tuấn đang chuẩn bị ra về. Mọi người đều ngạc nhiên nhìn, Trình Can thấy vậy, anh nhặt bó hoa lên cho Phương Dung và nói:\r\n\r\n    - Của em đó! May mắn lắm đấy!\r\n\r\n    Mọi người hào hứng ùa lại chỗ bó hoa. Trình Can và Minh Thư lại lén lút nhìn nhau, Kỳ Tuấn vỗ vai Trình Can cười đắc ý:\r\n\r\n    - Năm sau đến lượt hai người đấy nhé!\r\n\r\n    Tuấn quay sang Minh Thư:\r\n\r\n    - Tới giờ rồi em yêu!\r\n\r\n    - Đi đâu?\r\n\r\n    - Dĩ nhiên là đến nơi đãi tiệc, khách của mẹ nhiều lắm, hôm nay mệt cho em, cho cả con nữa, đứng suốt luôn đấy.\r\n\r\n    Minh Thư và Kỳ Tuấn đã thay bộ trang phục khác, lần này là áo cưới màu vàng đồng, Kỳ Tuấn trông rất sang trọng với bộ vest đen. Toàn là khách mời có máu mặt đến dự tiệc, Thư phải nhai đi nhai lại cái điệp khúc mỉm cười và uống nước cam, vì cô đang mang thai nên Kỳ Tuấn giành hết những ly champaige chúc mừng từ các bàn tiệc. Cô phải diễn thật tốt, vì còn có cả bà mẹ già của cô ngồi ở bên cạnh những bậc tiền bối, chủ hôn ở phía đằng kia. Thỉnh thoảng cô phải tỏ ra niềm nở, chạy lại bắt chuyện với bà vài câu.- Anh chỉ muốn cùng em một cái bắt tay mà thôi. Như thế cũng không được sao?\r\n\r\n    - Thế thì được.\r\n\r\n    Hai bàn tay chạm vào nhau, một trong số đó giờ đã đeo nhẫn ở ngón áp út. Trình Can cố mỉm cười và nói:\r\n\r\n    - It’s okay!\r\n\r\n    - Sao anh lại nói câu đó?\r\n\r\n    - Anh đã nói được câu đó tức là anh đã ổn. Anh không sao. Anh sẽ không hành động nông nỗi nữa. Và…\r\n\r\n    Đột nhiên, Trình Can siết chặt tay Thư hơn, Trình Can phải cố gắng nói hết những gì anh có thể nói. Dù lời nói đó có xót xa và đau lòng anh biết bao…\r\n\r\n    - Hứa với anh, em sẽ luôn luôn hạnh phúc. Nhé!\r\n\r\n    Thư không nói được lời nào, cô chỉ im lặng và bỏ đi. Cô không thể nói ra mọi chuyện cũng như không thể hứa với Trình Can, vì nếu đây là một vở kịch thì cô cũng chưa bao giờ có cảm giác yêu thương dành cho Thái Kỳ Tuấn.\r\n\r\n    Thư đã về nhà mới và tắm rửa được gần một tiếng, dù hôm nay rất mệt nhưng cô cũng không dám ngả lưng đi ngủ. Con quỷ dữ sắp trở về hang thưởng thức chiến lợi phẩm của nó. Thư đã khôn khéo chọn cớ đang có thai mà hoãn lại chuyến tuần trăng mật dài tới Singapore mà chỉ chọn Nha Trang làm chuyến du lịch trăng mật ngắn hạn. Cả hai sẽ lên máy bay vào sáng mai, và đêm tân hôn, theo ý bà Kim, nhất quyết phải diễn ra tại tổ ấm của hai vợ chồng. Kỳ Tuấn mở cửa vào phòng, nhìn Minh Thư đang ngồi trên giường, anh sà lại và nói:\r\n\r\n    - Anh đã lo xong cho mẹ vợ chỗ nghỉ ngơi. Hôm nay anh tuy mệt nhưng vui lắm, biết không bà xã… Vì anh đang chờ những phút giây sắp tới đây. Nhưng bây giờ thì anh muốn tắm, sau đó chúng ta hãy…\r\n\r\n    - Anh nên đi tắm, rồi em sẽ cho anh cảm giác đặc biệt đêm tân hôn.\r\n\r\n    - Hứa đó nhé, babe!\r\n\r\n    Cái nháy mắt của Kỳ Tuấn mà Minh Thư cực kỳ căm ghét, anh chàng thậm chí còn không biết Minh Thư sẽ làm gì. Cô chỉ im lặng, đợi Kỳ Tuấn bước ra khỏi phòng tắm, Thư đã tắt đèn và đắp chăn lại. Kỳ Tuấn tưởng cô vợ muốn điều đó diễn ra sớm hơn, anh nằm xuống bên cạnh Minh Thư và nói:\r\n\r\n    - Em yêu…\r\n\r\n    Minh Thư xô mạnh Kỳ Tuấn ra và lạnh lùng:\r\n\r\n    - Đi ra!\r\n\r\n    - Em sao vậy? Anh xin lỗi… Quên mất em đang mang thai! Anh sẽ cố gắng nhẹ nhàng hơn.\r\n\r\n    - Tôi bảo anh đi ra. Có nghe không?\r\n\r\n    - Em nói gì vậy? Chúng ta kết hôn rồi mà. Đây là đêm tân hôn, lẽ nào em giữ khoảng cách với anh.\r\n\r\n    - Im đi! Anh không có tư cách nằm bên cạnh tôi đâu.\r\n\r\n    Minh Thư xô Kỳ Tuấn xuống khỏi giường. Kỳ Tuấn mở đèn và chống trả kịch liệt, nhưng Minh Thư đã nhanh chóng nắm cây dao gọt trái cây và kề sát cổ mình. Kỳ Tuấn hoảng hốt:\r\n\r\n    - Thư, đừng manh động. Có gì từ từ nói!\r\n\r\n    - Đi ra ngoài cho tôi.\r\n\r\n    - Sao lại như vậy? Anh làm gì em không vui hả?\r\n\r\n    - Đứng đó. Bước lại gần tôi sẽ chết cho anh coi.\r\n\r\n    - OK! Anh sẽ đứng đây.\r\n\r\n    - Đi ra ngoài.\r\n\r\n    - Cho anh biết chuyện gì xảy ra được không?\r\n\r\n    Minh Thư đẩy Kỳ Tuấn được ra ngoài, ánh mắt sắc lạnh của cô làm Kỳ Tuấn khá rợn người, Minh Thư lạnh lùng:\r\n\r\n    - Tôi đã hứa là cho anh cảm giác đặc biệt mà. Là như thế đấy. Đêm nay hãy nằm ngoài đây, dùng tất cả các trí thông minh mà anh có được để suy nghĩ lại mọi thứ đi. Vì sao tôi lại chịu kết hôn với anh? Vì sao tôi lại thay đổi nhanh chóng như vậy? Vì sao tôi lại làm như thế này đêm nay?…\r\n\r\n    Trong ánh mắt ngỡ ngàng của Kỳ Tuấn, Minh Thư đóng chặt cửa lại. Cô chợt cảm nhận có thứ gì đó đang chuyển động và chạm nhẹ vào bụng mình. Thư thở dài và đặt tay lên bụng:\r\n\r\n    -“Đừng phản đối hành động của mẹ, con yêu. Dù đó là ba con nhưng hắn ta xứng đáng bị mẹ đối xử như thế. Sự hiện diện của con là một hành động cầm thú của hắn làm với mẹ. Con vừa là tình yêu nhưng cũng là nỗi đau của mẹ nữa. Thiên thần nhỏ vô tội ạ!”\r\n\r\n    Thư nhắm mắt lại và ngủ, cô tự thưởng cho mình cái mỉm cười tự đắc khi ở bên ngoài liên tục có tiếng va chạm như là những cú đấm vào tường. Bước đầu của kế hoạch trả thù đã thành công ngoài mong đợi. Nhưng tất nhiên, Thái Kỳ Tuấn đâu có dễ đối phó như thế. Và khi đã bắt đầu thì tất nhiên Thư đã lường trước mọi chuyện, cô đang chờ xem anh ta nhận lấy thất bại này thì sẽ làm gì cô trong những ngày tháng tiếp theo.\r\n\r\n    Đêm tân hôn của cặp đôi trai tài-gái sắc này đã diễn ra như thế. Quả thực, rất đặc biệt. Đúng như lời Minh Thư nói với Kỳ Tuấn.","title":"Kế Hoạch Làm Bố - Chương 30"}