{"text":"﻿    Minh Thư tỉnh lại, đêm qua cô đã ngủ gục trong căn phòng dành cho em bé. Vậy là Kỳ Tuấn vẫn chưa về, mọi thứ vẫn y như ngày hôm qua sau khi anh bỏ đi. Lần đầu tiên cô thấy cảm giác trống vắng bao trùm, Thư buồn lắm nhưng cô không thể suy sụp trong lúc này. Cũng từ lúc Kỳ Tuấn bỏ đi, cô mới biết Trình Can đối với cô giờ chẳng là gì so với Kỳ Tuấn cả. Và cũng là lần đầu tiên cô đặt Kỳ Tuấn cao hơn Trình Can trong lòng. Nhưng biết nói sao thành lời đây. Nói với Kỳ Tuấn rằng anh đã cảm hóa cô thành công rồi.\r\n\r\n    Thư vẫn đến tòa soạn và cô mong sẽ thấy Kỳ Tuấn chào mình ở canteen. Nhưng không có ai cả. Mọi chuyện vẫn suông sẻ và không ai biết chuyện gì xảy ra trừ cô. Thư nhận được một vài lời chúc mừng, khen ngợi từ mấy đồng nghiệp khi xem Talkshow hôm qua. Cô đóng cửa phòng lại và ngồi thở dài chán nản, mọi chuyện trở nên căng thẳng hơn khi Vương Khang bước vào. Minh Thư biết không phải chỉ đơn thuần vào chúc mừng. Minh Thư hỏi:\r\n\r\n    - Cậu biết chuyện xảy ra giữa hai chúng tôi đúng không?\r\n\r\n    - Tôi xin lỗi. Tôi chính là người cho anh ấy chuyện đã xảy ra ở tòa soạn. Sếp có gì trách móc không?\r\n\r\n    - Không có gì đâu. Chuyện này sớm muộn gì cũng phải xảy ra thôi. Thực sự tôi và anh ấy… à không có gì.\r\n\r\n    - Sếp đã gọi cho Kỳ Tuấn chưa?\r\n\r\n    - Đây là chuyện giữa vợ chồng tôi. Tôi không có quyền quản thúc anh ấy.\r\n\r\n    Ngày thứ nhất đã trôi qua như vậy, rồi đến ngày thứ hai, ngày thứ ba, ngày thứ tư… Bốn ngày liên tiếp Kỳ Tuấn không xuất hiện, mọi người có vẻ sốt ruột nhưng trông Minh Thư thì vẫn cứ bình chân như vại. Cô thậm chí vẫn tươi cười và không mảy may quan tâm tới chuyện Kỳ Tuấn ra sao. Hôm nay, ông Minh đến gặp trực tiếp Minh Thư. Dĩ nhiên cô để cho ông ngồi chiếc ghế của cô khi cả hai tiếp chuyện trong phòng. Ông Minh hỏi:\r\n\r\n    - Cậu Tuấn nghỉ phép à?\r\n\r\n    - Tôi không biết. Tôi không có nhận được thư từ gì từ nhân viên này cả.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Cô đã chọn được người chưa?\r\n\r\n    - Tôi nghĩ cũng đã đến lúc tôi nghỉ dưỡng thai. Nhưng thực sự tôi chỉ chọn được ba cái tên: Kỳ Tuấn, Phương Dung và Vương Khang.\r\n\r\n    - Cô thừa biết chọn Đỗ Vương Khang sẽ tạo nên một sự phản đối quyết liệt. Chúng ta đã có những phó tổng biên tập…\r\n\r\n    - Tôi chỉ thực sự cần họ trong 3 tháng thôi. Sau khi sinh xong tôi sẽ trực tiếp chỉ đạo ở nhà.\r\n\r\n    - Như thế là không hiệu quả. Tôi chọn Kỳ Tuấn.\r\n\r\n    - Một tổng biên tập có thể biến mất không lý do như vậy sao? Tôi nghĩ không nên.\r\n\r\n    - Lương Trần Phương Dung là sự lựa chọn hoàn hảo.\r\n\r\n    - Tôi…\r\n\r\n    - Tôi biết cô còn có một số khúc mắt dành cho Phương Dung nhưng chúng ta cần sự hiệu quả tuyệt đối cho “Người thời thượng”.\r\n\r\n    - OK. Vậy chúng ta sẽ tổ chức một cuộc biểu quyết.\r\n\r\n    - Biểu quyết?\r\n\r\n    - Chúng ta có những ý kiến khác nhau. Tôi tin rằng những người khác cũng có những ý kiến. Bình đẳng cả thôi. OK chứ?\r\n\r\n    - Tùy ông vậy.\r\n\r\n    - Một là để cô chọn Vương Khang và trực tiếp chỉ đạo ở nhà. Còn lại là chọn Phương Dung?\r\n\r\n    - Tôi đã nói tùy ông.\r\n\r\n    Vài phút sau, toàn bộ các nhân viên được gửi một e-mail. Phương Dung đã nghe lén tất cả từ cuộc nói chuyện đó. Sau đó cô đi ngang vài phòng để lấy tình hình:\r\n\r\n    - Bắt chúng ta quyết định sao? Thảo nào muốn tự sát.\r\n\r\n    - Thà chúng ta chọn theo Tổng biên tập hiện tại có gì nếu không cô ấy lại điểm mặt những người chống đối không chọn cô ta.\r\n\r\n    - Vậy đi cho yên thân.\r\n\r\n    - Tôi muốn cô ta biến mất khỏi Sài Gòn này.\r\n\r\n    - Có cần thủ tiêu luôn không?\r\n\r\n    - Nếu vẫn không có động tĩnh gì thì tôi tặng hẳn các anh muốn làm gì thì làm. Xong việc tôi sẽ giao tiền phần còn lại. Đây là một nửa.\r\n\r\n    Một xấp tiền dày cộm Phương Dung giao ra, cô đã toan tính một kế hoạch hoàn hảo. Kỳ Tuấn nghe tin Minh Thư gặp chuyện thế nào cũng sẽ xuất hiện, Minh Thư mà biến mất thì sẽ không ai còn chống đối cô. Nếu có giải cứu cô nàng thành công thì Minh Thư cũng sẽ biết ơn Kỳ Tuấn, kế hoạch trả thù cho Gia Hòa sẽ đẩy nhanh tiến độ hơn.\r\n\r\n    Ăn uống chẳng ngon miệng gì hết, và thế là Kỳ Tuấn vẫn chưa trở về. Thư quyết định sau khi biểu quyết xong ngày mai, cô sẽ bay về Hà Nội và sinh con ở đó. Dù gì thì có mẹ vẫn an toàn hơn. Cô thu xếp xong quần áo vào vali, nhìn lên đồng hồ, dù sao vẫn còn khá sớm. Cô mở laptop của Kỳ Tuấn và bắt đầu gõ những hàng chữ to in đậm: “Đơn xin ly hôn”Cô thậm chí không hề gọi điện cho Kỳ Tuấn một tin nhắn nào, sáng hôm sau, Minh Thư thức dậy, cô đang tự làm thức ăn cho mình thì thình lình Kỳ Tuấn trở về sau cả tuần biệt tâm. Anh nhìn cô nhưng Minh Thư quả thực rất siêu phàm trong việc im lặng và xem như mọi chuyện không có gì xảy ra. Kỳ Tuấn hỏi:\r\n\r\n    - Hôm nay, em có quyết định chọn ai chưa?\r\n\r\n    Minh Thư không trả lời. Kỳ Tuấn nói:\r\n\r\n    - Mấy hôm nay anh muốn tìm sự khuây khỏa. Mọi chuyện ở nhà vẫn ổn chứ?\r\n\r\n    Minh Thư thêm một lần im lặng. Kỳ Tuấn gãi đầu:\r\n\r\n    - Chắc em vẫn còn giận anh! Anh vào tắm rồi chúng ta cùng đi chung nhé!Kỳ Tuấn vào tắm, anh bước ra thì thấy tủ quần áo to chỉ còn lại một nửa là quần áo của anh. Minh Thư đã dọn quần áo vào vali hết. Lúc đó Minh Thư mới bước vào, cô lấy vali kéo ra. Kỳ Tuấn chặn lại:\r\n\r\n    - Em đi đâu vậy? Nhà này là của mình sao em không ở? Có phải vì em giận anh bỏ đi mà không nói lời nào không? Anh biết mà. Anh biết em cũng có lo lắng cho anh. Thì anh trở về rồi đây này.\r\n\r\n    Minh Thư lần đầu tiên nhìn thẳng vào Kỳ Tuấn từ khi anh bước vào nhà. Cô nói giọng rất nhẹ:\r\n\r\n    - Ở trong laptop.\r\n\r\n    Rồi đẩy Kỳ Tuấn ra và bỏ đi. Kỳ Tuấn vội chạy lại và đọc rõ những điều khoản, anh thừ người khi thấy dòng chữ to in đậm. Quyết không để chuyện này xảy ra, Tuấn mặc vội quần áo rồi lái xe đuổi theo. Trong phòng họp, mọi người đã chờ sẵn, nhưng vẫn không thấy Minh Thư ở đâu. Kỳ Tuấn hỏi:\r\n\r\n    - Cô ấy chưa tới à?\r\n\r\n    - Vợ chồng làm sao thế? Người tới trước kẻ tới sau lại còn không biết.\r\n\r\n    - Cậu đi đâu mấy ngày nay vậy?\r\n\r\n    - Du lịch.\r\n\r\n    - Lạ quá nhỉ? Du lịch một mình trong khi vợ sắp sinh.\r\n\r\n    - Vậy là cô ấy vẫn chưa tới?\r\n\r\n    Mọi người vẫn chờ, nhưng thời gian thì cứ mải miết trôi trong khi chiếc ghế của Minh Thư thì vẫn không có ai tới ngồi. Kỳ Tuấn cứ đi loay hoay gọi điện thoại suốt, anh sốt ruột nhìn Vương Khang rồi lại nhìn ông Minh trong khi chỉ có Phương Dung là ngồi im lặng mặt có vẻ hả hê. Ông Minh nói:\r\n\r\n    - Chúng ta đành phải quyết định cuộc biểu quyết này mà không có Tổng biên tập đương nhiệm là cô Hoàng Ngọc Minh Thư. Bây giờ mọi người tiến hành đưa ra lựa chọn cho mình.Có tồng số 40 người ngồi trong phòng họp, và tỉ số đang suýt sao khi người chọn Vương Khang được 19 và người chọn Phương Dung cũng là 18. Ba người còn lại là Kỳ Tuấn và Minh Thư và Âu Văn Minh. Hai vẫn đang phân vân còn một thì vẫn vắng mặt. Ông Minh nói:\r\n\r\n    - Nếu vắng mặt xem như mất cơ hội lựa chọn. Thái Kỳ Tuấn, cậu chọn ai?\r\n\r\n    Kỳ Tuấn nhìn Phương Dung rồi lại nhìn Vương Khang, anh biết Minh Thư sẽ chọn Vương Khang. Nhưng nếu không theo Phương Dung thì mọi chuyện sẽ ầm ĩ. Kỳ Tuấn đành đưa ra quyết định:\r\n\r\n    - Tôi chọn Phương Dung.\r\n\r\n    - Và tôi cũng vậy. Tôi cũng chọn Phương Dung.\r\n\r\n    Phương Dung nghiễm nhiên trở thành Tổng biên tập thay thế Minh Thư. Cô thì liên tục nhận được sự chúc mừng từ mọi người trong khi Kỳ Tuấn thì cứ như ngồi trên đống lửa:\r\n\r\n    - Sao lại như vậy? Chẳng lẽ cô ấy muốn bỏ lại tất cả sao. Nếu vậy thì cũng không cần tắt máy.\r\n\r\n    Vương Khang hỏi:\r\n\r\n    - Tôi cũng đã gọi nhưng không ai bắt máy cả.\r\n\r\n    Kỳ Tuấn liền chạy về nhà lục số điện thoại ở Hà Nội, anh cố lấy sức bình tĩnh không để bà mẹ vợ biết chuyện gì đang xảy ra:\r\n\r\n    - Con chào mẹ!\r\n\r\n    - Chào con rể.\r\n\r\n    - Mẹ và ba có khỏe không ạ?\r\n\r\n    - Có. Mẹ rất khỏe.\r\n\r\n    - Ở nhà mọi chuyện có gì khác không?\r\n\r\n    - Không. Bình thường. Sao cái Thư không gọi cho mẹ nhỉ? Mẹ muốn nói chuyện với nó, con chuyển máy cho mẹ nhé!\r\n\r\n    - Không đâu mẹ. Con đang ở ngoài đường. Con sẽ nói với Thư gọi cho mẹ sau. À, sắp tới con sẽ đón mẹ vào cùng vợ chồng con đón cháu chào đời nhé.\r\n\r\n    - Ừ. Con gái mẹ thật có phúc khi có tấm chồng như con.\r\n\r\n    Kỳ Tuấn thở dài. Vậy là cô ấy không về Hà Nội. Anh gọi điện thoại cho Ánh Tuyết:\r\n\r\n    - Chào em!\r\n\r\n    - Anh Tuấn. Có việc gì không ạ?\r\n\r\n    - Anh đang … à, em có gặp Thư không?\r\n\r\n    - Thư? Nó có chuyện gì sao?\r\n\r\n    - Em không có gặp Thư chứ?\r\n\r\n    - Không. Nó đâu rồi hả anh?\r\n\r\n    - Anh không biết nên mới tìm em. Vợ anh… thật ra bọn anh đang cãi nhau. Em có thể nói cho anh biết ngay khi em tìm ra chỗ ở của Thư nhé!\r\n\r\n    - Dạ dạ… em biết rồi.\r\n\r\n    Anh lái xe suốt cả đêm nhưng chẳng còn biết đi đâu để tìm, tất cả những người có thể hỏi thì cũng đã hỏi hết. Chợt lái xe ngang con đường quen thuộc, Kỳ Tuấn hùng hổ xông vào và đập cửa:\r\n\r\n    - Âu Trình Can, đi ra đây! Âu Trình Can!\r\n\r\n    Trình Can và Phương Dung đang ăn tối, Phương Dung nói:\r\n\r\n    - Giọng của Kỳ Tuấn! Cậu ta tới đây làm gì vậy?\r\n\r\n    - Để anh ra. Không có gì đâu!\r\n\r\n    Trình Can bước ra và bình tĩnh nhìn Kỳ Tuấn, anh chàng xách áo Trình Can lên và nóng nảy:\r\n\r\n    - Vợ tao đâu?\r\n\r\n    - Tôi không biết. Sao không tự mà đi tìm? Cưới thì cũng đã cưới rồi, mất thì chạy lại đây là sao? Tức là thừa nhận chỉ chiếm được thể xác chứ không chiếm được trái tim hả?\r\n\r\n    - Nếu không tại cái thiệp cưới quái quỷ của mày thì vợ chồng tao không xảy ra chuyện gì đâu.\r\n\r\n    - Nếu không tại thằng khốn như mày thì tao cũng không cần phải đi đặt thiệp lần thứ hai đâu. Đồ ăn hại!\r\n\r\n    - Mày nói gì?\r\n\r\n    - Nói mày là đồ ăn hại. Có vợ mà không biết trân trọng.\r\n\r\n    Cả hai lại vật nhau dưới nền cỏ và cố đấm thật mạnh vào đối phương. Không biết cả hai đã đánh đấm vì Minh Thư bao nhiêu lần. Nhưng lần này người bị thua lại là Kỳ Tuấn, mặt mũi đây máu và sưng vù, Trình Can nói:\r\n\r\n    - Không phải dùng nấm đấm nói chuyện mãi được đâu. Mày là ai chứ? Tao nhắc lại một lần nữa, Minh Thư đi đâu không liên quan tới tao.\r\n\r\n    Rồi Trình Can đi trở vào và đóng cửa lại. Lần đầu tiên Kỳ Tuấn cảm thấy anh thua Trình Can và không đủ tư cách đánh trả anh. Phải. Đó là vợ của Tuấn, tại sao chỉ biết đi gây sự mà không trách chính mình không giữ được. Kỳ Tuấn lại lủi thủi ra về, đã bao nhiêu cú điện thoại. Kỳ Tuấn chỉ đành biết nói một câu duy nhất khi chuyển qua hộp thư thoại:\r\n\r\n    - Bà xã, em ở đâu? Về nhà với anh đi!","title":"Kế Hoạch Làm Bố - Chương 43"}