{"text":"﻿    Minh Thư tỉnh lại, có một chút chóng mặt và khó chịu. Cô trông thấy mẹ cô và Ánh Tuyết đang khá lo âu ngồi ở phía đối diện. Bác sĩ đang kiểm tra cho Minh Thư, ông mỉm cười:\r\n\r\n    - Cô tỉnh lại rồi! Bây giờ cô cảm thấy thế nào?\r\n\r\n    - Tôi đã nằm đây lâu chưa?\r\n\r\n    - Đã 1 ngày 1 đêm rồi thưa cô.\r\n\r\n    Rồi Thư cố nhớ lại mọi chuyện, gương mặt cô biến sắc nhanh chóng, Thư cuống cuồng:\r\n\r\n    - Bác sĩ, tôi… đứa con trong bụng của tôi không sao chứ? Tôi vừa mới có kết quả tôi mang thai 6 tuần tuổi cách đây không lâu. Đứa con của tôi thế nào ạ?\r\n\r\n    Gương mặt của ông bác sĩ hơi buồn. Ông chỉ cúi đầu và không nói gì cả. Thư đủ hiểu chuyện gì đã xảy ra, cô chỉ biết ôm chặt đầu và khóc. Nước mắt không ngừng rơi. Bà Trầm và Ánh Tuyết phải chạy ngay lại trấn an:\r\n\r\n    - Con à, đừng quá đau buồn. Dù sao con cũng vậy còn Quang Hy mà.\r\n\r\n    - Chỉ là một tai nạn thôi. Cậu đừng như vậy.\r\n\r\n    - Con ơi, mẹ xin lỗi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thư đặt tay lên bụng và khóc nức nở. Chưa bao giờ cô lại khóc to đến như vậy. Không ai có thể dỗ cô nín được. Thư đã khóc rất lâu. Không rõ cô đang khóc vì chuyện vừa mất đứa con hay là bị Kỳ Tuấn phản bội làm cô gào khóc trong đau đớn như vậy. Đây chính là hình ảnh của Minh Thư mà Phương Dung hài lòng. Nếu y như động cơ ban đầu, cơ bản cô đã thành công trong việc trả thù Minh Thư.\r\n\r\n    Kỳ Tuấn sau khi giải quyết xong việc ở nhà, anh đến bệnh viện ngay khi có thể. Trông thấy Ánh Tuyết vừa đi ra, Kỳ Tuấn hỏi:\r\n\r\n    - Ánh Tuyết, Thư đã tỉnh lâu chưa?\r\n\r\n    - Mặt mũi nào mà anh còn hỏi câu đó? Anh tới đây làm gì?\r\n\r\n    - Khoan hãy kết tội anh. Cho anh biết chuyện gì đã xảy ra được không?\r\n\r\n    - Anh hay quá nhỉ? Hợp tác với mụ phù thủy kia trả thù bạn tôi. Rồi còn chơi cái trò kết hôn sinh con.\r\n\r\n    - Anh biết tội lỗi mình lớn lắm nhưng anh…\r\n\r\n    - Không còn cơ hội cho anh biện minh lỗi lầm của anh đâu. Minh Thư sẽ không cho anh cơ hội nào nữa đâu. Chính anh, chính anh đã giết đứa con trong bụng của Minh Thư. Anh hài lòng rồi chứ? Kế hoạch trả thù cho chiến hữu của anh thành công rồi đó.\r\n\r\n    - Cái gì? Minh Thư mang thai lần nữa sao?\r\n\r\n    - Anh thì có quan tâm gì nào? Tôi quá sai lầm khi nghĩ anh là một người đàn ông tốt cho Minh Thư. Đồ hèn nhát! Bỉ ổi!\r\n\r\n    Kỳ Tuấn như không còn nghe thấy gì nữa, Minh Thư đã bị sảy thai sau khi bị ngã. Tuấn cảm thấy những bước chân vô cùng nặng nề, anh cố lê từng bước đi. Tuấn gõ cửa, bà Trầm là người mở cửa. Trái hẳn với thái độ của Minh Thư, bà chỉ nhẹ nhàng:\r\n\r\n    - Là anh đấy à!\r\n\r\n    - Con chào mẹ. Thư đâu rồi mẹ?\r\n\r\n    - Anh khỏi gọi già này bằng từ đó nữa.\r\n\r\n    - Xin mẹ đừng đối xử với con như thế chứ ạ.\r\n\r\n    - Đứa con gái tội nghiệp của tôi vừa mới tỉnh lại. Xin làm ơn đừng để nó bị tổn thương nữa.\r\n\r\n    Kỳ Tuấn bước vào, anh nhìn thấy Minh Thư nằm im trên giường, hai mắt rưng rưng. Anh thật sự không kiềm chế được mình, Kỳ Tuấn cũng rơi nước mắt. Anh quỳ xuống trước mặt Minh Thư…\r\n\r\n    - Đó có phải là điều em định nói với anh hay không?… Về đứa con thứ hai của chúng ta.\r\n\r\n    Thư không trả lời. Kỳ Tuấn nghĩ chắc vì Thư đang dỗi hờn anh. Tuấn lại tiếp:\r\n\r\n    - Xin em hãy nghe anh nói gì đó đi. Anh thừa nhận kế hoạch trả thù là có. Nhưng em à, tình yêu anh dành cho em thực sự là không một chút lừa dối. Thái Quang Hy là một kết quả tình yêu của chúng ta. Là con của anh và em. Anh không mong em sẽ tha thứ cho anh ngay nhưng hãy nghe những lời này vì chí ít, em hãy lượng thứ cho hành động ngu ngốc nhất trên đời của anh. Được không em?\r\n\r\n    Thư vẫn im lặng, nước mắt vẫn tuôn rơi lã chã. Kỳ Tuấn nắm lấy tay cô:\r\n\r\n    - Nói gì đó với anh đi. Có được không? Xin em đấy!\r\n\r\n    - Vô ích thôi!\r\n\r\n    Ánh Tuyết bước vào và lạnh lùng nhìn Kỳ Tuấn. Cô nói:\r\n\r\n    - Cậu ấy đã không nói gì từ khi biết tin bị mất đứa con.\r\n\r\n    - Cái gì? Không nói được? Tại sao vậy?\r\n\r\n    - Anh có chịu được một đả kích lớn như vậy không? Thư đã bị sốc tâm lí nặng nề, tâm trạng cậu ấy rất khó lường. Anh không làm lay chuyển được bộ dạng như thế này đâu.\r\n\r\n    - Sao lại như thế được? Để anh đi gọi bác sĩ.\r\n\r\n    - Thôi không cần. Bác sĩ vừa rời khỏi thôi mà. Với lại, tôi nghĩ anh nên cùng Bùi Đàm Phúc và mụ phù thủy kia đi ăn mừng chứ. Các người đã quá thành công rồi.\r\n\r\n    Kỳ Tuấn nhìn Minh Thư, cô không nói gì và cũng chẳng đoái hoài gì đến anh. Tuấn lặng lẽ cúi mặt ra về. Anh lái xe đến tìm Phương Dung, đúng là cô đang ở nhà của ông Minh. Kỳ Tuấn mắt đầy thù hận lăm lăm bước vào, Thanh Nhi niềm nở:\r\n\r\n    - Cậu Tuấn…\r\n\r\n    Tuấn không thèm nhìn ai, xông vào vào kéo Phương Dung đứng dậy, anh dí cô vào tường và siết chặt cổ Phương Dung. Ông Minh và Trình Can hoảng hốt lôi Kỳ Tuấn ra. Kỳ Tuấn như muốn giết người:\r\n\r\n    - Đồ ác độc! Tại sao cô lại chọn đúng ngày này? Cô là một mụ phù thủy. Tôi đã bảo hãy cho tôi thời gian rồi tôi sẽ giải quyết êm đẹp. Tại sao cô cứ khăng khăng với suy nghĩ đó và muốn làm mọi chuyện theo cách của cô?\r\n\r\n    - Kỳ Tuấn, cô ấy sẽ chết nếu cậu cứ mạnh tay như vậy.\r\n\r\n    - Buông tôi ra đi! Hôm nay tôi phải trả thù. Tôi không còn gì để mất nữa, tôi không sợ đâu.\r\n\r\n    - Nhưng ít nhất cậu cần nghe cô ấy nói nguyên nhân mà. Cậu bóp chặt thế làm sao Phương Dung nói được?\r\n\r\n    Rồi vất vả lắm ông Minh và Trình Can mới lôi Kỳ Tuấn ra được. Mặt Phương Dung tái xanh vì hành động thô bạo của Kỳ Tuấn. Phương Dung nói:\r\n\r\n    - Nếu sợ ngày này thì ban đầu đừng có làm. Cái lúc cậu đồng ý với tâm trạng lúc này khác nhau xa mà.\r\n\r\n    - Tôi đồng ý giúp cô tìm ra nguyên nhân cái chết của Gia Hòa. Nhưng đã bao nhiêu lần tôi van xin cô đừng có nói ra chuyện đó. Cô biết yêu tôi cũng biết yêu vậy? Đó là gia đình của tôi cô hiểu không?\r\n\r\n    - Gia đình ư? Thực chất đó chỉ là một kế hoạch của anh thôi. Đừng có vẽ vời mấy cái giấc mơ không có thật đó nữa. Anh dùng đứa bé để ràng buộc Minh Thư thôi nghĩ đến Trình Can. Đứa nhỏ là con anh, nhưng thực chất là vũ khí tối mật để anh giúp tôi trả thù mà thôi.Kỳ Tuấn nghe đến đây càng nổi điên hơn, anh quay sang đập cái bình gốm rồi hất tung cái hồ cá đắt tiền của ông Minh. Trình Can liên tục phải can Kỳ Tuấn lại. Thình lình ông Minh tiến đến và thẳng tay đấm vào mặt Kỳ Tuấn một cú trời giáng, ông Minh lạnh lùng:\r\n\r\n    - Cậu bình tĩnh lại. Nếu không thì chẳng giải quyết được cái gì cả. Cậu lớn rồi!\r\n\r\n    - Ông bảo tôi làm sao mà có thể bình tĩnh được đây? Bây giờ cô ấy đang nằm trong bệnh viện, hận tôi đến tận xương tủy và đau đến vật vã khi bị sảy thai. Chưa kể đến việc vì bị cú sốc tinh thần quá lớn mà không nói được gì. Tôi chưa giết con đàn bà độc ác đó là còn may đấy.\r\n\r\n    - Lỗi của ai? Hoàn toàn là của Phương Dung hay của cậu?\r\n\r\n    Lúc này, lời nói của ông Minh mới thực sự lọt vào lỗ tai của Kỳ Tuấn. Câu nói làm anh giật mình và tỉnh ngộ, Kỳ Tuấn nhìn ông Minh rồi lại nhìn Trình Can. Ông Minh nói:- Ta hiểu con đang tức giận như thế nào nhưng hãy bình tĩnh và giải quyết bằng cách giải quyết của một thằng đàn ông. Con không còn trẻ nữa, bây giờ con là chồng, là cha của người khác rồi. Con phải chịu trách nhiệm tội lỗi của con trước tiên rồi sau đó hãy nghĩ tới những việc khác.\r\n\r\n    Kỳ Tuấn chỉ im lặng và không nói gì cả. Phương Dung cũng hết sức ngạc nhiên khi nghe Minh Thư đã bị sảy thai, Phương Dung hoảng hốt:\r\n\r\n    - Cô ấy nằm ở bệnh viện nào vậy? Minh Thư mang thai khi nào?\r\n\r\n    - Không phải cô rất hận Minh Thư và luôn ghét Thái Quang Hy sao? Giờ lại xót xa khi gián tiếp giết hại một đứa trẻ khác của cô ấy hả?\r\n\r\n    - Tôi…\r\n\r\n    Kỳ Tuấn bỏ đi. Trình Can đỡ Phương Dung đứng dậy, ông Minh nói:\r\n\r\n    - Giờ thì con có gì để nói với ba không?\r\n\r\n    - Con…\r\n\r\n    - Con khiến ba thất vọng quá.\r\n\r\n    - Xin lỗi ba.\r\n\r\n    - Ba không muốn thấy mặt con nữa.\r\n\r\n    Ông Minh giận dữ bỏ đi. Chỉ còn Trình Can ngồi lại bên cạnh Phương Dung, Trình Can giọng nhẹ nhàng:\r\n\r\n    - Mọi người ai cũng thông cảm với nỗi đau của em trước kia, nhưng thực sự em đã không chấp nhận được sự thật về người tình cũ. Những dòng tin nhắn đó không là gì cả. Những chứng cứ mà em có hay những gì mà em đã chứng kiến không hẳn là khẳng định họ có quan hệ bất chính. Anh biết đó là nguyên nhân xuất phát từ việc em quá đau lòng khi mất đi đứa con cùng việc bị người đàn ông đó bội thề. Sai lầm của anh chính là việc không thẳng tay mà lại để em tự hành động. Anh đã chờ đợi rồi em sẽ nhận ra sai trái của mình, nhưng em quá mù quáng. Tai nạn của Minh Thư, anh sẽ cùng em chịu trách nhiệm.- Minh Thư sảy thai sao?… Cô ấy… Tại sao mọi chuyện lại như thế này?\r\n\r\n    Phương Dung không ngờ mọi chuyện lại theo chiều hướng như thế. Và cô cũng không hiểu vì sao khi nghe tới tin Minh Thư bị sảy thai, Phương Dung cũng có một cảm giác đau khổ và có xen lẫn hối hận. Cô lặng lẽ đứng dậy và ra về không màn đến những lời an ủi của Trình Can.\r\n\r\n    Không có ai ở nhà, bà Trầm cũng ở bệnh viện túc trực bên Minh Thư suốt nên việc chăm sóc con trai của cô giao lại cho Ánh Tuyết, cô đi về nhà và lo lắng cho bé Quang Hy vì biết Thư sẽ không yên tâm giao thằng bé cho người giúp việc. Tiệc sinh nhật trong tâm trí của cậu bé mới tròn 1 tuổi ngày hôm nay là một ngày quá đỗi hạnh phúc với những món quà, những món đồ chơi to bự và lạ lẫm. Cậu bé chơi mãi đến gần khuya mới chịu ngủ, Ánh Tuyết đóng cửa phòng lại, hôn lên trán cậu bé rồi đi ra ngoài. Dường như không còn ai, chỉ còn lại Đàm Phúc đang ngồi ngoài phòng khách. Trông thấy Ánh Tuyết, Đàm Phúc tỏ vẻ sốt sắng:\r\n\r\n    - Thằng bé ngủ rồi hả?\r\n\r\n    - Có chi không?\r\n\r\n    - Sao cô lại nói như thế? Cô đang giận tôi à?\r\n\r\n    - Tại sao tôi phải giận anh?\r\n\r\n    - Cô phải nghe tôi nói chứ.\r\n\r\n    - Nói gì đây? Rằng anh cũng biết hết mọi chuyện. Thông đồng với Kỳ Tuấn và gạt bạn tôi hả?\r\n\r\n    - Khoan hãy trách tôi, nghe tôi giải thích đã.\r\n\r\n    - Không.\r\n\r\n    Đàm Phúc hét to:\r\n\r\n    - Tại sao lại không để tôi nói mà cứ ào ào trách móc thế hả?\r\n\r\n    - Còn tin nữa được sao?\r\n\r\n    - Tôi đã cố cảnh báo cậu ấy.\r\n\r\n    - Cảnh báo? Dễ nghe quá hả?- Hãy tin tôi, nếu tôi và Kỳ Tuấn sáng suốt hơn thì chúng tôi đã không làm như thế.\r\n\r\n    - Bùi Đàm Phúc anh nghe cho rõ đây, tôi không muốn nghe bất cứ lời biện minh nào cả. Tôi không cầm được nước mắt nhìn người bạn thân hơn cả chị em của tôi nằm vật vã với nỗi đau trên giường bệnh. Nỗi đau mất con, nỗi đau bị chồng lừa gạt, cơn đau và sự hận thù giày xéo đến mức vật vã sống không bằng chết. Hai anh chẳng những không nhận trách nhiệm của mình mà còn cố biện minh. Tôi cực kỳ ghét cái điều đó. Tôi không cần biết và cũng không quan tâm đến bất cứ lời nói nào của anh nữa. Anh làm tôi quá thất vọng! Tôi đã nghĩ đến một số chuyện, nhưng… tôi bỏ qua hết rồi\/\r\n\r\n    Đàm Phúc nhìn Ánh Tuyết, anh nắm lấy tay cô:\r\n\r\n    - Cho dù không ai tin tôi cũng không sao, nhưng tại sao tôi đã nói hết lời em vẫn không tin tôi? Trong mắt em tôi chưa bao giờ là một thằng đàng hoàng có phải không?\r\n\r\n    - Không.\r\n\r\n    - Em phải tin tôi. Nhất định em phải tin tôi.\r\n\r\n    - Tại sao?\r\n\r\n    - Vì anh thương em.\r\n\r\n    Đàm Phúc kéo Ánh Tuyết sát lại và đặt lên môi cô một nụ hôn “không xin phép”. Cả hai giữ lại giây phút đó khoảng vài giây, sau đó Ánh Tuyết đẩy Đàm Phúc ra rồi tát vào mặt anh. Ánh Tuyết lạnh lùng:\r\n\r\n    - Tôi sẽ không tin anh nữa đâu.\r\n\r\n    Ta sẽ không đi dưới mưa nếu biết dầm mưa lâu sẽ bị cảm. Nhưng cũng có khi ta biết điều đó nhưng vẫn không thể cưỡng lại bởi cơn mưa đôi khi mang lại cái gì đó thích thú và có một chút lãng mạn nếu nắm tay một ai đó đi dưới mưa. Con ếch sẽ không ồm ộp suốt ngày nếu nó hiểu được câu tục ngữ “con ếch chết vì cái miệng”. Con thiêu thân sẽ không lao vào ánh sáng nếu nó hiểu đã vào rồi thì không còn quay trở ra được nữa.\r\n\r\n    Nếu biết trước yêu là sẽ đau thì chắc chắn con người ta đã không muốn yêu làm gì cho rước ưu phiên vào bản thân. Nhưng sống mà không yêu thì sống để làm gì? Sống mà không cảm nhận được thứ tình cảm thiêng liêng kia thì có khác gì là đá, là cây là gió,….\r\n\r\n    Ngày Tuấn không mong đã tới, niềm hạnh phúc của anh có lẽ đã kết thúc. Kỳ Tuấn trở về nhà, anh ngồi bên cạnh cái nôi bé xíu của cậu con trai, nhìn ngắm cậu đang ngủ. Một vài giọt nước mắt rơi xuống. Đau. Hối hận. Sợ. Và tự trách mình…\r\n\r\n    Có muộn rồi chăng?","title":"Kế Hoạch Làm Bố - Chương 76"}