{"text":"﻿    <b>Nguy Hiểm Liên Tiếp<\/b>\r\n\r\n    Đang ở trong phòng tắm, Nhan Như Y nghe cuộc đối thoại bên ngoài mà khẩn trương trong lòng. Khẩn trương, không phải sợ bị người ta phát hiện mất mặt, mà hiện tại Hoắc Doãn Văn tuyệt đối không thể xuất hiện bất kỳ sự cố nào!\r\n\r\n    Làm thế nào? Nếu như Tô Á Bình tới đây làm thế nào?\r\n\r\n    Cô tìm kiếm chỗ ẩn nấp khắp nhà tắm, nhưng. . . . . . Không có, căn bản không có!\r\n\r\n    Hoắc Doãn Văn đối với người mẹ kế một chút cũng không nể tình, trực tiếp cự tuyệt nói.\"Sợ rằng không được, đó là nơi cá nhân của tôi, không có cách nào cho dì sử dụng!\"\r\n\r\n    Tô Á Bình thay đổi sắc mặt, lúc hồng lúc trắng.\". . . . . . Nhưng là, dì thật sự vô cùng gấp gáp!\"\r\n\r\n    \"Chỉ còn cách chờ phòng tắm bên ngoài, dĩ nhiên, dì cũng có thể lựa chọn bây giờ rời đi. Theo tôi biết, cách chung cư không xa có một nhà vệ sinh công cộng! Bên trong lắp đặt thiết bị rất tốt, dĩ nhiên cũng rất sạch sẽ!\"\r\n\r\n    \"Không còn kịp nữa!\" m thanh của Tô Á Bình tràn đầy đè nén, làm cho người nghe cảm thấy thật rất đáng thương!\r\n\r\n    Phòng tắm bên ngoài chợt mở ra, Sở Tinh Nhiễm từ bên trong đi ra. \"Dì, dì sử dụng trước đi!\"\r\n\r\n    Tô Á Bình nào có đại sự gì gấp, chỉ là giả bộ vội vàng để tìm cớ soi mói. Hừ, như vậy cũng tốt, bà ta sẽ sử dụng phòng tắm này lâu một chút! Chỉ cần bà ta không ra, Sở Tinh nhiễm thế tất yếu sẽ phải sử dụng phòng tắm trong phòng ngủ!\r\n\r\n    Trong phòng khách chỉ còn lại Hoắc Doãn Văn cùng Sở Tinh Nhiễm hai người!\r\n\r\n    Sở Tinh Nhiễm dùng môi ngữ nói với Hoắc Doãn Văn: \"Anh không nên chống đối lại dì một cách rõ ràng như vậy, mặc kệ nói thế nào, dì cũng là của vợ của ba anh, vạch mặt không tốt!\"\r\n\r\n    Hoắc Doãn Văn nhún vai một cái, không cho là mình cần phải ân cần với bà mẹ kế!\r\n\r\n    Anh không phải là không muốn lấy lòng bà ta, nhưng lấy lòng rồi thì có ích lợi gì đây? Bà ta có thể đem cổ phần chuyển nhượng cho anh sao?\r\n\r\n    Dĩ nhiên không thể nào, bà ta còn phải ủng hộ con trai mình!\r\n\r\n    Vậy thì cần gì phải có những động tác dối trá?\r\n\r\n    \"Không có gì không tốt, hơn nữa anh cũng không muốn em và bà ta quá thân mật. Em khá đơn giản, gặp phải người phức tạp rất dễ dàng thua thiệt!\" Hoắc Doãn Văn cảm giác mình nói như vậy, còn có chút lưu tình!\r\n\r\n    Ở trong phòng tắm, Nhan Như Y nghe được lời nói của Hoắc Doãn Văn, thiếu chút nữa bật cười. Dĩ nhiên, nếu như lúc này nơi đây không phải thời khắckhẩn cấp như vậy, cô nhất định sẽ bật cười đấy!\r\n\r\n    Hiện tại, cô nghĩ đến là nên thoát thânnhư thế nào!\r\n\r\n    Không thể chuyện gì đều chờ đợi Hoắc Doãn Văn giải quyết, anh hiện tại đối mặt với hai người phụ nữ kia đã rất không dễ dàng! Hơn nữa hai người kia đều không phải đơn giản, nhất là Tô Á Bình, rất rõ ràng bà ta căn bản tới để lục soát!\r\n\r\n    Nếu Sở tiểu thư không vào được cái phòng tắm này, Tô Á Bình nhất định sẽ không cam lòng đấy!\r\n\r\n    Đến lúc đó, Hoắc Doãn Văn nếu không đỡ được? Hoặc là phản đối đặc biệt rõ ràng, nhất định sẽ chọc người hoài nghi!\r\n\r\n    . . . . . .\r\n\r\n    Trong phòng vệ sinh, Tô Á Bình!\r\n\r\n    Muốn giận điên lên, soi gương giương nanh múa vuốt!\r\n\r\n    Cái này, tên tiểu tử tạp chủng không có giáo dục, không cho bà ta chút mặt mũi! Hừ, xem ngươi có thể lợi hại được mấy ngày! Sớm muộn gì có một ngày, con trai bà ta là người tiếp nhận Hằng Viễn, đến lúc đó bà ta nhất định đem Hoắc Doãn Văn đá ra khỏi Hội Đồng Quản Trị, để cho anh cả đời cũng trở thân không được!\r\n\r\n    Tô Á Bình vặn vẹo nhìn mình trong gương, tự lặp lại lời thề mỗi ngày bà ta nghiền ngẫm!\r\n\r\n    Mà bà ta cũng không phải là không có thực lực này!\r\n\r\n    Nếu như năm đó bà ta không có thực lực này, cũng sẽ không đem mẹ của Hoắc Doãn Văn vắt kiệt. Năm đó, mọi người đều nói người phụ nữ kia là nữ cường nhân !\r\n\r\n    Nếu vậy, bà ta chính là nữ cường nhân trong nữ cường nhân rồi hả ?\r\n\r\n    Hoắc Doãn Văn, ta bám dính chỗ này không ra, để xem ngươi thật có thể khiến Sở Tinh Nhiễm tè ra quần sao?\r\n\r\n    Cô dựa vào bức tường gạch men sứ lạnh lẽo, nhắm mắt lại, vận dụng tất cả những kiến thức đã học qua!\r\n\r\n    Nếu như cô không nghĩ sai, lúc này Tô Á Bình. . . . . . chiếm đoạt phòng tắm, không ra! Sau đó chuẩn bị khiến Sở Tinh Nhiễm đi vào phòng tắm trong phòng ngủ của Doãn Văn.\r\n\r\n    Sở Tinh Nhiễm là vợ chưa cưới của Hoắc Doãn Văn, nếu như anh cự tuyệt, vậy thì không hợp lý!\r\n\r\n    Cho nên, cô hiện tại phải làm, chính là dù như thế nào, cũng không để Sở Tinh Nhiễm có cơ hội sử dụng phòng tắm này ——\r\n\r\n    Cô nghĩ tới chặn đứng hệ thống cung cấp nước, tạo thành tình huống nhà hết nước! Nhưng không được, cô không biết trong phòng ngủ, hệ thống cung cấp nước nằm đâu, có phải hay không khống chế cả phòng ốc. Mặt khác, làm thế nào để cho hai người phụ nữ kia biết nhà hết nước cũng là một vấn đề!\r\n\r\n    Mà cô dĩ nhiên cũng không thể đi ra khỏi phòng tắm, chạy vào trong tủ treo quần áo, như vậy sẽ có động tĩnh, không thể nghi ngờ tự động làm mình bại lộ!\r\n\r\n    Dĩ nhiên, cô càng không thể nào leo qua cửa sổ trong phòng tắm! Không chỉ sinh mạng nguy hiểm, hơn nữa cũng khó giấu giếm mục tiêu!\r\n\r\n    Tất cả biện pháp có thể nghĩ tới, từng cái bị cô hủy bỏ, điều này làm cho cô càng ngày càng bối rối.\r\n\r\n    Nên làm cái gì? Làm thế nào?\r\n\r\n    Đang lúc cô vô kế khả thi, điện thoại di động của cô chợt chấn động!\r\n\r\n    Cô vội vàng tắt cuộc điện thoại gọi tới. Làm xong, cô chợt tâm cơ linh động, lập tức gửi đi một tin nhắn ——\r\n\r\n    Lúc cô vừa làm xong, hai phút sau!\r\n\r\n    Quả nhiên, nghe được ——\r\n\r\n    \"Doãn Văn, em ——\" Sở Tinh Nhiễm thanh âm cũng rất đè nén, đè nén cấp bách!\r\n\r\n    \"Thế nào?\" Hoắc Doãn Văn hiện tại chỉ có thể cố làm ra vẻ đoán không được.\"Có phải hay không đói bụng? Vậy chúng ta bây giờ đi ra ngoài ăn cơm!\"\r\n\r\n    \"A, không phải, em là. . . . . . Em là. . . . . .\" Sở Tinh Nhiễm vẫn có chút ngượng ngùng. Một là cô cũng có chút ý tứ, thứ hai cũng ngượng ngùng muốn dùng phòng tắm trong phòng ngủ chính!\r\n\r\n    Mọi người lớn lên ở nước ngoài rất tôn trọng riêng tư của người khác!\r\n\r\n    Cô và Hoắc Doãn Văn mặc dù là vợ chồng sắp cưới, nhưng dù sao còn chưa có kết hôn, cho nên cô thật không thể cứ thế xông vào không gian riêng tư của anh!\r\n\r\n    Nhưng. . . . . . Nhưng cô quả thật rất khó chịu!\r\n\r\n    Trong phòng rửa tay, Tô Á Bình tự nhiên cũng nghe rõ lời nói bên ngoài, bà ta đang lúc chờ xem kịch hay ——\r\n\r\n    Điện thoại di động của bà ta chợt vang lên ——\r\n\r\n    Không có biện pháp, bà ta đành mở cửa phòng tắm, chạy ra phòng khách nghe điện thoại. Đi ngang qua Sở Tinh Nhiễm, còn không biết xấu hổ mà nói một câu. \"Ngượng ngùng, dì sử dụng phòng tắm hơi lâu!\"\r\n\r\n    \"Không sao!\" Sở Tinh Nhiễm gật đầu một cái, sau đó vội vàng chạy vào phòng tắm!\r\n\r\n    Tô Á Bình nhận điện thoại, vội vàng nói.\"Dạ!\"\r\n\r\n    \"Đang yên đang lành, bà chạy đến căn hộ của Doãn Văn làm cái gì? Hả?\" Tthanh âm trong điện thoại tương đối nghiêm khắc!\r\n\r\n    Tô Á Bình lập tức làm nũng.\"Ông à, còn không phải tôi muốn đưa Tinh Nhiễm qua thăm Doãn Văn sao?\"\r\n\r\n    \"Hiện tại lập tức quay về nhà cho tôi, tôi muốn hỏi bà một chuyện. Con trai ngoan, con trai tốt của bà ở nước ngoài rốt cuộc đang làm gì, khiến trường học thiếu chút nữa đuổi học nó?\" Giọng Hoắc lão gia càng ngày càng mất hứng!\r\n\r\n    Hai gò má của Tô Á Bình Tờ trắng bệch.\"A, ông à, tôi lập tức trở về rồi nói sau!\"\r\n\r\n    Nói xong, bà ta vội vã cầm túi xách chuẩn bị rời đi ——\r\n\r\n    \"Thế nào? Không phải ở lại dùng cơm sao?\" Hoắc Doãn Văn cười hỏi!\r\n\r\n    Tô Á Bình ở đó làm gì còn tâm trạng tốt, châm chọc nói.\"Không ăn, cơm của con, dì đây cũng không ăn được dễ dàng cũng không dám ăn!\"\r\n\r\n    \"Vậy thì tốt, không tiễn!\" Hoắc Doãn Văn đưa mắt nhìn bà ta rời đi, khi cửa phòng đóng lại, trong nháy mắt, ánh mắt của anh chuyển thành lạnh lùng!\r\n\r\n    **************************************************\r\n\r\n    \"Doãn Văn, miệng của anh cũng thật là hư đấy!\" Sở Tinh Nhiễm đi ra, cười nói!\r\n\r\n    \"Ha ha ——\" anh cười coi như thừa nhận, nhìn chằm chằm cô, không có ý tứ hối cải.\"Vậy chúng ta bây giờ đi ra ngoài ăn cơm đi!\"\r\n\r\n    \"Ừ, tốt!\" Sở Tinh Nhiễm cũng cười, bị anh lây cười!\r\n\r\n    Chỉ là, cô không biết, thật ra Hoắc Doãn Văn hiện tại cười tuyệt đối không phải là cười với cô, mà đối với người bên trong phòng ngủ kia!\r\n\r\n    Nếu như anh không đoán sai, mật báo tình hình, nhất định là người ở bên trong làm!\r\n\r\n    Hoắc Doãn Văn lại đi vào trong phòng liếc nhìn, sau đó cùng Sở Tinh Nhiễm đóng cửa đi ra ngoài.\r\n\r\n    ‘ Rầm ’ một tiếng, cửa phòng khép lại!\r\n\r\n    . . . . . .\r\n\r\n    Xác định rõ trong phòng không còn người, Nhan Như Y mới từ trong phòng tắm đi ra, thở phào một hơi.\r\n\r\n    Sợ chết cô!\r\n\r\n    May mắn, tất cả xử lý được, vẫn còn rất tốt!\r\n\r\n    Nhìn mình trong gương, cô nhướng đầu mày, không thể nói vui mừng, nhưng cũng không phải là không vui mừng. Chỉ có thể nói là thở phào nhẹ nhõm, tóm lại không có bị người ta bắt gặp, cảm thấy may mắn đi!\r\n\r\n    Mới vừa rồi, thật đúng là nguy hiểm.\r\n\r\n    Cũng may, cô phản ứng khá nhanh, gửi tin nhắn cho trợ lý Cao! Sau, trợ lý Cao lại đem chuyện Tổng giám đốc phu nhân đến nhà Hoắc Doãn Văn tiết lộ cho Hoắc Đồng Ý Lâm!\r\n\r\n    Mặc kệ nói thế nào, thân là mẹ kế đi đến nhà riêng của con riêng, luôn là chuyện tình không dễ nghe!\r\n\r\n    Huống chi đại gia tộc thế nà, vấn đề mâu thuẫn vẫn rất nhiều đấy!\r\n\r\n    Cô không lập tức rời đi, mà ngồi chờ một hồi, bây giờ rời đi, ngộ nhỡ xuống dưới, đụng phải hai người họ, mọi chuyện coi như xong!\r\n\r\n    10 phút sau, nàng gọi cho trợ lý Cao, xác định là không có vấn đề, mới đứng dậy rời đi!\r\n\r\n    . . . . . .\r\n\r\n    Đến tối, Hoắc Doãn Văn gọi điện thoại cho cô, khen cô rất thông minh!\r\n\r\n    \"Thông minh?\" Cô hỏi ngược lại anh.\r\n\r\n    \"Dĩ nhiên, anh hoàn toàn không nghĩ tới!\" Anh bên kia điện thoại cười to.\"Cả quá trình, thật là tràn đầy kích thích cùng lo lắng, em làm rất xinh đẹp!\"\r\n\r\n    \"Kích thích?\" Cô lại cất giọng nghi vấn!\r\n\r\n    \"Ừ, rất kích thích!\"\r\n\r\n    Nhan Như Y tựa hồ như bị anh chọc giận điên lên, lúc này anh còn có tâm trạng đùa chơi.\"Hoắc Doãn Văn, anh xem em là cái gì hả? Anh cho rằng mình đang đóng phim? Lại vẫn ở nơi đó tràn đầy dư lực nói chuyện vô vị, anh có biết tâm trạng của em lúc ấy có nhiều khẩn trương à?\"\r\n\r\n    \"Cái khó ló cái khôn, cô bé thông minh!\" Anh tiếp tục khích lệ cô.\r\n\r\n    Cầm điện thoại, Nhan Như Y trợn trắng cả mắt, sau đó so đo, nghiêm túc hỏi anh.\"Anh thành thật khai báo, tối hôm nay anh và Sở tiểu thư cùng nhau làm cái gì? Anh có hay không táy máy, giấu giếm làm chuyện hư hỏng sau lưng em? Nói mau!\"","title":"Tổng Giám Đốc Cặn Bã Xin Anh Đừng Yêu Tôi - Chương 90"}