{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Này....anh muốn chết sao.... khụ khụ\" - nó ôm cổ họng, cố nói vài chữ\r\n\r\n    \"Đã bảo cô ngoan ngoãn rồi còn gì\" - không nói nhiều, nhanh thoan thoắt Lạc Thiên đẩy luôn nó vào trong xe, đóng sập ngay cửa lại\r\n\r\n    \"À, cô đừng nghĩ đến chuyện leo ra\" - dường như biết đucợ ý định của Hàn Nhi khi thấy nó trong tư thế \"vịnh cửa đu người\", Lạc Thiên liền bấm ngay nút cho xe đóng mui lại\r\n\r\n    Hàn Nhi ngồi im, khoanh tay lại, mặt vẫn không có chút biểu cảm, nhưng trong lòng thì lại như một quả bom hẹn giờ chỉ cần một chút gì đó gọi là \"đụng chạm\" thì sẽ không có chuyện con người lái xe kia toàn mạng\r\n\r\n    \"Nói đi, giờ đi đâu\"\r\n\r\n    Chợt nhớ đến mấy đứa em còn đang ở nhà, Hàn Nhi cũng đành nhẹ giọng\r\n\r\n    \"Hẻm 12, phố Linh Đăng\" - cú \" chạm cổ\" lúc nãy vẫn còn dư âm, Hàn Nhi nói mà tay vẫn xoa xoa nơi cổ họng\r\n\r\n    Vừa dứt lời, Lạc Thiên cũng rồ ga, phóng nhanh đến độ không còn nhìn thấy cảnh vật xung quanh, bây giờ mới hơn 8h tối, xung quanh vẫn còn rất nhiều xe... và trong xe vẫn còn có người ham sống như Hàn Nhi...\r\n\r\n    \"Anh có muốn xám hối ngay trên xe luôn không.... chạy gì nhanh thế?\" - Hàn Nhi quay qua kênh xì po, tay nắm chặt thành cửa. Nhìn bộ dạng với lời nói của Hàn Nhi lúc này, Lạc Thiên ngồi lái mà phì cười, nhưng vẫn không chịu giảm tốc độ\r\n\r\n    \"Chẳng phải cô nói đang bận sao\" - hắn nói nhỏ nhẹ rồi cười mỉm\r\n\r\n    Đang lái, điện thoại của hắn reo lên, lúc đó có thể Hàn Nhi cũng chẳng nghe được tiếng reo nữa, ù tai hết rồi\r\n\r\n    \"Ừ, đột nhiên nhớ có việc bận\".........\"Ừm, thôi cúp đây\"..Lạc Thiên vừa cúp điện thoại, nó cũng chợt nhớ rồi lấy điện thoại ra, bấm số gì đó...\r\n\r\n    \"Chị đây, bé Linh sao rồi?\"..............\"Có hũ thuốc màu xanh chị để trong tủ, lấy 1 viên cho con Linh uống đỡ đi, chị đang về\".....\" Ừ, đừng khóc nữa\". Đây không phải là chuyện lạ, nó thường xuyên xảy ra với nhỏ Linh - em nó, con bé mới 5 tuổi đã bị bệnh máu trắng, nó thì suốt ngày phải chạy tiền thuốc rồi còn phải lo tiền cho mấy đứa khác...\r\n\r\n    \"Em cô à?\"\r\n\r\n    \"Ừ, em\"\r\n\r\n    \"Mấy đứa thế?\"\r\n\r\n    \"8\"\r\n\r\n    Vẻ mặt Lạc Thiên tỏ vẻ hơi choáng trước câu trả lời này, cũng đúng, gia đình Lạc Thiên chỉ có mình đại thiếu gia nhà họ Âu này thôi, nên khi nghe đến một gia đình có đông người như thế này thì không khỏi thoát được \"tâm trạng\" đó\r\n\r\n    \"Xem ra nhà cô đông anh chị em nhỉ?\"\r\n\r\n    \"Ừ.....\"\r\n\r\n    Hàn Nhi nhìn ra ngoài cửa sổ [chắc chắn là không phải nhìn cảnh xung quanh rồi, có thấy được gì đâu mà nhìn>\"<] , ánh mắt đăm đăm về 1 hướng…. \"Két\" - nó bị tiếng thắng của tiếng xe đưa về thực tại. Nhanh thật. từ đó về nhà Hàn Nhi = xe đạp chắc mất khoảng hơn 20 phút... còn đây thì chưa đầy 5 phút\r\n\r\n    \"Cảm ơn nhiều\" - Hàn Nhi vội leo xuống xe, không quên quay lại cúi rạp đầu xuống nói cảm ơn. Hắn cũng xuống xe, nhìn căn nhà trước mặt. một căn nhà vuông vức, diện thích chắc tầm 10m vuông, có một tầng lửng......\r\n\r\n    \"Tôi không muốn hỏi, nhưng tôi thật sự thắc mắc tại sao cô lại ở đây đấy đại tiểu thư nhà họ Dương\" - Lạc Thiên cười một cái rồi bước lên xe, để mặc Hàn Nhi đứng sau ú ớ, giật bắn người. tại sao ở đâu lại lòi ra một tên biết về gia thế của nó.....","title":"Sô cô la đen - Chương 02"}