{"text":"﻿    Em sợ chính em khi em nhận ra em yêu anh, nó từ từ chậm chậm giống như mây, lơ đãng trôi chẳng ai để ý. Yêu và sợ đau luôn tồn tại trong em. Chị Q nói với em là nếu mà bất kì đứa nào yêu em cũng làm em đau khổ, chị sẽ ko cho phép em hạnh phúc. Vì chị nói 1 đứa như em ko đáng. Nghe có vẻ như đang kể lể, mà người ta thường dặn nhau 1 câu là đừng nghe mấy con đĩ kể chuyện. Em vẫn chỉ là cô gái bình thường, em chắc chắn thế với anh.\r\n\r\n    Lòng có nhiều thứ lắm như khi viết lại cứ viết linh ta linh tinh ko rõ ràng, đúng là em ngay cả với chính bản thân em em còn lừa dối. Nói gì nhỉ? Anh muốn biết gì? Tất cả hay chỉ vừa nghe là chạy thật xa, xa mãi. Kệ cứ nói, tới đâu thì tới thôi ha.\r\n\r\n    Em hỏi chính mình là khoảng cách giữa anh và em bao xa, quá nhiều người can thiệp và phản đối, em hỏi là anh sẽ đi tới đâu. Em sợ anh chán và mệt. Em sợ anh bỏ em ra. Người như em khi nói những lời này quả là khó, nhưng đang níu kéo và nài nỉ sự thương hại. Nhưng anh ơi, em sợ thực sự. Em ko biết em nên làm gì để đứng lên nếu em ngã thêm 1 lần nữa, em trầy truột và đau đớn. Lần này ngã chắc nằm mãi xuống.\r\n\r\n    Àh, cho em làm cô gái yếu đuối 1 lần, 1 lần thôi nha…\r\n\r\n    Để em đủ dũng khí nói những lời này:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Khi em đưa tay ra, anh sẽ nắm lấy. Anh từng nói câu này trong bức thư đưa em . Lần này em đưa tay ra đó, anh nhất quyết đừng buông nha, anh sẽ hiểu mọi thứ, để em cùng anh chơi ván cờ này.\r\n\r\n    …\r\n\r\n    Nội dung lá thư của em gia sư cũng chẳng có quá rõ ràng nhưng nó làm mình chắc chắn về cái tình yêu em dành cho mình, mông lung lắm nhưng nó là tình yêu. Mình biết đc là đoạn đường dài phía trước mình sẽ cùng em đi, ít nhất là em cũng mong muốn điều đó. Chỉ là còn điều gì đáng sợ hơn nữa khiến em trở nên như thế???\r\n\r\n    Trong bức thư có nói tới chị Q và chị nói những thứ độc ác đó với em gia sư. Vậy chị hôm qua là như thế nào? chẳng lẽ chị lại giở chiêu trò gì nữa\r\n\r\n    …\r\n\r\n    Tối đó thằng D gọi cho mình, sau những tin nhắn trống thì chuyện này mới đáng nói\r\n\r\n    -‘alo’, mình trả lời\r\n\r\n    -‘bạn buông tha Linh đc ko?’, giọng D nói trong điện thoại có vẻ hoảng loạn\r\n\r\n    -‘haiz, nhảm quá, muốn gì nói đại đi’, mình nói, biết là nói dông dái với D cũng chẳng đc gì, nhưng mình ko hiểu sao D lại phải ra nông nỗi như thế này vì 1 người hoàn toàn ko yêu D.\r\n\r\n    -‘mình sẽ cho bạn xem 1 thứ, rồi bạn sẽ hiểu, khi nào gặp bạn đc?’, nó nói khích mình , ko biết có phải nó biết mình đã nghe ngóng đc gì về thứ đồ nào đó của em gia sư. Nếu D nói những lời này thì D rất có thể là người bày trò, nhưng tại sao lại xuất hiện đúng lúc. Ko phải là 1 ai khác mà là mình?\r\n\r\n    -‘thứ gì?’, mình hỏi thêm, biết là câu hỏi sẽ ko câu trả lời nhưng mình buột miệng hỏi.\r\n\r\n    -‘khi nào gặp mình đưa, mà bạn xem khi nào rảnh nt mình’, D nói chuyện rành mạch, như nhiều lần hắn ta chuyển thái độ rất nhanh.\r\n\r\n    Nói rồi D cúp máy, để lại cho mình sự tò mò như đúng ý đồ của hắn khi nói ra những lời đó. Mình không rõ là có nên đi gặp hắn hay ko, vì để chấm dứt thì cần đối mặt nhưng ko biết bây giờ đã phải là lúc chưa. Mình nghĩ nhiều về thứ đồ đó, nói dại hay hoang tưởng, có thể đó là thứ ko hay phản ánh lại quá khứ. Mình sẽ đối mặt như thế nào?\r\n\r\n    Update ngày 3\/9\/2012: thứ hai, ngày thứ 36 yêu nhau\r\n\r\n    Vì 2\/9 rơi ngay vào chủ nhật nện được nghỉ bù sang thứ hai. Tối qua sau khi đọc bức thư của em gia sư và nghe điện thoại của thằng D tâm trạng mình có nhiều biến đổi, mình không biết là nên làm gì và sẽ làm gì. Không đi thì sao mà đi thì sao. Mình nghĩ mãi cũng chẳng ra đầu đuôi nên đi ngủ. Chung quy của những thứ lằng nhằng này là gì? câu hỏi mà tới tận giờ chưa có câu trả lời\r\n\r\n    D nói về món đồ nào đó mà theo ý niệm của hắn thì đủ sức khiến mình rời bỏ em gia sư, mình cũng từng nghe em gia sư nói về món đồ nào đó trong điện thoại với HA , đó là cái buổi nhỏ H bày trò gọi điện cho mình để mình nghe những thứ đó. Vậy trong chuyện về món đồ nào đó mà em gia sư cho là quan trọng còn D thì cho là đủ sức đe dọa mình thì có cả thảy ít nhất là 4 người biết: em gia sư, D, HA, và H. Đó là chưa kể mình, 1 người cũng biết về món đồ chỉ là ko biết đó là gì? Trong bức thư em gia sư gửi mình em gia sư có nói là sẽ dẫn mình đi, lần này em sẽ cùng mình tham gia ván cờ này, sẽ cho mình biết tất cả. Hẳn là em đã thu hết can đảm để nói những lời ấy, mình từ hôm nay sẽ được biết, dần dần được biết mọi thứ. Những thứ đẩy đưa mang em tới nông nỗi này và theo mình nghĩ thì em đặt ra 1 ván cờ để lần duy nhất này, mở tung ra hết cho mọi thứ không còn là bí mật. Vì cái bí mật làm người ta đau khổ và mệt mỏi, ta phải cố giấu diếm và không hề an tâm vì sợ 1 ai đó biết. Ăn không ngon, ngủ không yên. Chắc là cảm giác khi cất giữ quá nhiều thứ mà miệng thì ko thể mở nổi để nói, những thứ ấy gặm nhắm và khiến em mệt mỏi.\r\n\r\n    “ nếu em cam tâm tình nguyện nói, thì anh cũng cam tâm tình nguyện nghe và chấp nhận. Mình cùng đi nha em, đừng gọi là ván cờ, vì chơi cờ ắt có người thắng người thua. Anh chỉ muốn, đến cuối cùng người đi cạnh anh vẫn là em. Bắt đầu anh mong muốn như thế thì cuối cùng anh cũng mong như thế”\r\n\r\n    …\r\n\r\n    Vì em gia sư nói sẽ dẫn mình đi , từng bước để biết hết mọi thứ nên chung quy lại chẳng có lí do gì để mình đi gặp D, nghe nó nói nhăng nói cuội về món đồ nào đó để rồi về nhà lăn tăn. Mình biết chắc chắn là khi đi gặp D, với tính cách D thì mình cũng chẳng thể thấy rõ đc món đồ đó, có chăng là hắn nói bóng gió để mình lung lay. Mình quyết định ko gặp D. Sáng này mình vẫn thức dậy sớm dù không phải đi học, do mình và em gia sư đi chơi cả ngày hôm qua nên em gia sư nói hôm nay ở nhà nấu ăn với mẹ. Cứ mỗi lần nghĩ tới nhà em gia sư mình lại như nghe thấy mùi nhang bay phảng phất, không hiểu sao lại thế. Sáng nay mình dậy sớm định học bài nhưng chẳng tài nào nhét chữ nào vào đầu, đầu óc cư lơ mơ thế nào ấy. Đáng lẽ hôm nay sẽ tháo bột nhưng là ngày nghỉ lễ nên chắc phải đợi tới ngày mai, mình chán ngấy cái tay mà bị bó bột, nó vừa nực nội vừa chật chội rất khó chịu. Lâu ngày thành quen, mình mong chờ cái giây phút tháo tung nó ra cho khỏe, kể thì cũng nhờ nó mà mình được mỗi sáng gặp em gia sư, được ngồi sau ôm và có nhiều cảm giác thích thú khác. Mình tháo bột, sẽ lại tự chạy xe, em sẽ ngồi sau mình. Nghĩ tới đó thôi mình cũng cảm thấy vui.\r\n\r\n    …\r\n\r\n    Đi xuống dưới sảnh dạo mát, định đi bộ vài vòng cho cơ thể ấm lên. Mình bước những bước dài, sáng nay tâm trạng mình hơi lạ. Cứ xoay vần giữa quá khứ và hiện tại, mình để đầu mình nhớ lại mọi thứ như tua lại 1 cuốn băng, thấy bắt đầu mọi thứ là thứ đơn thuần dần dần mình bị cuốn vào chuyện tình yêu đầy những biến cố và rắc rối, cái cảm giác yêu đến điên cuồng 1 người chưa từng xuất hiện trong mình cho tới khi gặp em. Nói thế nào nhỉ, đại loại như dạng mở mắt nhìn cũng là người đó, tự nhìn hướng khác cũng thấy người đó, quay về đằng sau lưng cũng thấy người đó. Rồi cứ bước 1 bước, là cảm xúc về nhau thêm đong đầy. Chẳng phải mình cố tình hay gì và cũng ko hiểu sao ra như thế nên mình đổ cho định mệnh, sắp đặt. Mà ngẫm lại, thực chất cuộc đời là thế.\r\n\r\n    Ai đau khổ, ai mệt nhoài…đời vẫn tiếp tục diễn ra. Như cái cách người ta bắt đầu một buổi sáng trong xanh, cuộc sống vẫn tiếp tục diễn ra. Mình chẳng biết sao nhưng mình tin với em gia sư, mọi thứ đau khổ hay nặng nhọc rồi sẽ qua. Đang thả bộ dọc theo cái đoạn gần bậc đá, nơi mình và em gia sư hay ngồi. Nơi này là nơi em cắn tay để lại dấu tặng mình chiếc đồng hồ, mình nhớ lại nét mặt em ngày hôm ấy, vừa ranh mãnh vừa tinh nghịch đáng yêu. Nơi đó cũng là nơi em thủ thỉ vào tai mình lời yêu, nghe tĩnh lặng và ngọt ngào như tiếng mưa rót vào đêm. Mình nhớ hết mọi thứ, như người hoài niệm. Mình ngồi xuống bậc đá ngắm mây trên trời lững thững trôi. Cảm thấy trong túi quần short rung, mình biết có điện thoại. Lôi chiếc điện thoại từ trong túi ra, nhìn thì thấy số của thằng bạn quen nhỏ Ban. Chẳng lẽ sáng nay nó không đi chơi với em Ban\r\n\r\n    -‘alo?’, mình trả lời bằng giọng nói vui vẻ, có phần hơi to\r\n\r\n    -‘mày đang ở đâu?’, thằng bạn hỏi mình liền\r\n\r\n    -‘ở nhà chứ đâu, có gì ko?’, mình trả lời, không biết có chuyện gì?\r\n\r\n    -‘giờ tao qua chơi nha’, thằng bạn nói, giọng nó lúc nào cũng thế, cũng sệt kiểu ng miền trung pha miền nam. Chẳng biết sao sáng nay nó thức dậy sớm thế\r\n\r\n    -‘uhm, qua đi’, mình đáp. Lâu ngày gặp bạn bè cũng thích, nói xong nó cúp máy. Mình ngồi thêm 1 lát rồi lên nhà.\r\n\r\n    Bước vào nhà thì mẹ mình đang ngồi ở bàn ăn sáng cùng với thằng em. Mình ngồi vào ăn cùng, nói với mẹ vài câu qua loa như mọi ngày. Mẹ giờ cứ như bỏ lơ chuyện mình và em gia sư\r\n\r\n    Ăn sáng xong mình vào phòng onl , onl 1 lúc thì thằng bạn vào. Mình nghe tiếng nó chào mẹ mình rất to ngoài phòng khách, nó bước vào phòng mình rất tự nhiên như mọi lần mình vào phòng nó. Nghe tiếng nó nằm phịch xuống giường, mình cứ onl bình thương\r\n\r\n    -‘mày với nhỏ Ban ko đi chơi ah?’, mình hỏi nó\r\n\r\n    -‘sáng nay Ban về quê, mới đi hôm qua rồi. Mày bị đá hay sao h ở nhà’, nó hỏi ngược lại mình.\r\n\r\n    -‘mới đi hôm qua, hôm nay ở nhà, đá mả nậu mày. Nhờ hn anh ở nhà mày mới đc gặp anh’, mình bắt chước cái từ ngữ nó hay dùng\r\n\r\n    -‘bấm, tao có chuyện gay cấn muốn nghe không?’, nó nói kiểu mập mờ như đang nhử mình.\r\n\r\n    -‘nói nhanh’, mình nói liền. Mình mở cho tiếng nhạc kathy vang trong phòng, nghe nhẹ nhàng êm dịu vui tươi\r\n\r\n    -‘mà sao tao phải nói cho mày’, nó nói bắt đầu cù nhây\r\n\r\n    -‘thì giữ mình mày nghe đi’, mình nói tỏ ra ko thèm nghe, nhưng mình dự là chuyện này có liên quan tới em gia sư nên mình cũng hơi tò mò\r\n\r\n    -‘thôi dài dòng quá, hôm qua tao với Ban đi chơi từ sáng tới tôi’, nó nói rồi ngừng tại đó\r\n\r\n    -‘chuyện gay cấn ha?’, mình mở mắt nhìn nó hỏi, tới đó thì có gì mà gay cấn.\r\n\r\n    -‘từ từ ông nội, thằng D bạn Ban gọi lúc chiều sau đó tao với Ban đi gặp nó’, thằng bạn nói mình bắt đầu thấy phấn khích, tối hôm qua nó gọi cho mình kêu mình buông tha em gia sư và hẹn sẽ cho mình xem món đồ gì đó nếu mình đi gặp nó.\r\n\r\n    -‘bộ nó gọi là mày phải đi àh?’, mình hỏi vì hơi ngạc nhiên . Đáng lẽ 2 đứa đang đi chơi thì người khác gọi gặp mặt sẽ nói bận hay có việc.\r\n\r\n    -‘ếu, lúc đó Ban từ chối mà nó nói chuyện gấp, cần nhờ Ban giúp nên tao vơi Ban đi gặp nó , thằng này như tự kỉ mày’, thằng bạn mình nói, nó nói với vẻ có vẻ phấn khích\r\n\r\n    -‘sao tự kỉ pa?’ mình tò mò hỏi nó dù mình biết thằng D có vài biểu hiện tâm thần. Từ cách nói chuyện thay đổi liên tục tới việc nhắn những tin nhắn trống. Có vẻ hắn luôn hoảng loạn, điên vì tình\r\n\r\n    - ‘để tao kể cho, tao với Ban tới gặp nó ở quán cà phê , tới nơi thì nó ngồi sẵn 1 góc rồi, nó nhìn thấy Ban nó mừng lắm. Lúc đó nhìn nó thảm lắm mày, mặt mũi thì đơ đơ như mới có chuyện gì. Tao cũng chẳng hiểu mô tê gì, nó ngồi nói chuyện với Ban, tao qua bàn khác ngồi vì nó muốn thế nên tao ko nghe trực tiếp. Chỉ ngồi quan sát nó, thấy nó có vẻ hoảng loạn như lên cơn’, thằng bạn mình nói rành mạch, mình hồi hộp nghe nó nói. Chuyện đến ngẫu nhiên và mình ko thể hiểu nổi thằng D là như thế nào?\r\n\r\n    -‘rồi sao?lẹ lẹ pa’, mình nói hối nó, mình muốn biết D gặp Ban nhờ gì và sao lại có vẻ hoảng loạn như thế.\r\n\r\n    -‘tao nhìn nó nói chuyện với Ban, chẳng nghe được gì nhưng sau hồi Ban kể lại do tao hỏi. Nói túm lại tao xác định thằng D có vấn đề ngay từ đầu’, nó nói kết luận ra chiều bí hiểm như kiểu suy luận dữ lắm, nó càng làm mình tò mò.\r\n\r\n    -‘nói lâu ko?’, mình hỏi nó. Mình đang muốn biết diễn biến của cái mạch chuyện, muốn biết những thứ D nói, những hành động của D.\r\n\r\n    -‘khoảng gần nửa tiếng àh, sau đó nó đứng lên tính tiền rồi về, cái thằng tướng cao vãi, phải chi nó cắt cho tao 1 khúc’, thằng bạn mình nói. Thằng này hơi thấp nên nhìn mấy đứa cao nó rất thích.\r\n\r\n    -‘rồi nội dung câu chuyện là gì?’, mình hỏi nó, giờ mình muốn nghe nội dung chứ ko phải mấy thứ lằng nhằng. Mình hối nó\r\n\r\n    -‘từ từ, cái này mới hay nó đứng lên về , đi được 1 đoạn nó đánh rơi điện thoại mà nó ko biết, Ban nhặt được’, thằng bạn nói, mình thấy bắt đầu mâu thuẫn\r\n\r\n    -‘rơi điện thoại mà ko biết, nhảm mảy’, mình đáp lại liền.\r\n\r\n    -‘mày ko biết nó đâu, nó cầm điện thoại trên tay mà ko biết rớt đó, tao nhìn nó thấy hoảng loạn lắm, đã nói như thằng lên cơn mà’, thằng bạn nói tiếp. Chẳng biết chuyện gì đã xảy ra mà nó như thế.\r\n\r\n    -‘rồi sao mày?’, mình hối nó nói tiếp\r\n\r\n    -‘Ban ko coi điện thoại nó nhưng điện thoại nó để hình nền vợ mày’, thằng bạn nói. Sau đó nó kể tường tận cho mình nghe, nội dung hoàn toàn liên quan tới em gia sư và nội dung chi tiết là như này, mình sẽ phiên lại chi tiết theo lời của thằng bạn về cuộc nói chuyện của nó với nhỏ Ban\r\n\r\n    -‘nó để hình Linh kìa’, thằng bạn nói\r\n\r\n    -‘uhm, nó yêu đơn phương mà. Yêu quá giống như điên’, nhỏ Ban đáp\r\n\r\n    -‘sao điên? Mà nãy nó nói gì?’, thằng bạn hỏi tiếp. Theo như lời nó nói thì nó chủ yếu muốn dò hỏi dùm mình vì lần trước có lần mình nhờ nó để ý dùm mình. Thực ra thì nó cũng biết những thứ lằng nhằng quanh mình và em gia sư, nên những chuyện có liên quan tới mà nó biết nó thường tìm cách báo cho mình.\r\n\r\n    -‘chuyện của Linh với D thì từ lâu lắm rồi, D yêu Linh mà Linh yêu ng khác…’, Ban nói\r\n\r\n    -‘thế thôi chứ sao điên?’, thằng bạn mình hỏi liền\r\n\r\n    -‘chuyện D dài dòng lắm, hoàn cảnh cũng đặc biệt nên dẫn ra như thế, D có bệnh trầm cảm tự kỉ gì từ nhỏ rồi, hồi em mới biết D là do Linh dẫn về quê chơi ,rồi cả đám chơi chung, hồi đó cách đây cũng lâu rồi . Có Linh D là ng khác, ko có Linh D là ng khác’\r\n\r\n    -‘giống ng hai mặt hả?’, thằng bạn hỏi\r\n\r\n    -‘uhm, tương tự thế, lúc nãy anh thấy D hoảng loạn ko?’, nhỏ Ban hỏi, thằng bạn mình gật đầu, nhỏ Ban nói tiếp\r\n\r\n    -‘nãy D nói Linh đang quen 1 người nguy hiểm nên cần nhờ em can thiệp’, nhỏ Ban nói.\r\n\r\n    -‘nó nhờ em gì?’, thằng bạn mình hỏi nhỏ Ban\r\n\r\n    -‘nó nói là em đừng có nói cho Linh nó đang giữ món đồ của Linh, món đồ đó nó lấy từ lâu rồi nhưng Linh ko biết ai giữ. Kêu em giữ bí mật’, nhỏ Ban kể cho thằng bạn mình nghe, mình nghe tới đây càng ngạc nhiên là tại sao D giữ món đồ đó , Ban biết mà giấu Linh, có lí do gì\r\n\r\n    -‘đồ gì mà nó giữ mà giấu?’, thằng bạn hỏi.\r\n\r\n    -‘em nghe nói là cái hộp đựng đồ của mẹ Linh, kỉ vật đó. D nói D giấu vì muốn giữ dùm Linh sợ Linh nhìn thấy buồn. D nói là đợi 1 ngày mang ra đưa Linh’, nhỏ Ban nói. Câu chuyện nghe tới đây mình thấy hoàn toàn ko hợp lí vì với 1 món đồ như thế chẳng có đủ lí do gì có thể mang ra dọa dẫm người khác, chính D còn mạnh miệng nói với mình là món đồ đó đủ sức để rời xa em gia sư cơ mà. Mình ko thể hiểu những mâu thuẫn từ hai phía.\r\n\r\n    -‘D nói với em là D yêu Linh lắm nên nó nhờ em đừng nói gì với Linh, nó sợ mấy lần rồi, em thì thấy cũng thương nó nên thôi’, nhỏ Ban nói tiếp\r\n\r\n    -‘ủa, nó giữ làm gì? được gì đâu?’, thằng bạn mình hỏi\r\n\r\n    -‘nó nói món đồ đó vừa giúp nó vừa giúp Linh, nó có thể giữ chân Linh, Linh thì ko đau buồn, với Linh mẹ là tất cả’, Ban nói\r\n\r\n    -‘thấy kì quá, tự dưng giữ đồ ng ta rồi kêu giúp’, thằng bạn nói\r\n\r\n    -‘tại chuyện dài dòng khó hiểu nên có nhiều thứ dẫn tới chuyện đó, kệ nó đi’, Ban nói. Tới đây thằng bạn mình cũng thôi hỏi luôn. Mình nghe xong thì biết món đồ đó là gì nhưng chẳng biết sao món đồ đó đủ sức giữ chân em gia sư, và sao D lại nói là mình thấy thì sẽ rời bỏ em gia sư.\r\n\r\n    Đó là đoạn nói chuyện giữa thằng bạn và nhỏ Ban. Nhìn lại thì có vẻ nhiều mâu thuẫn và biến cố . Chuyện đời nhiều thứ mình ko hiểu dù mình cố gắng tới mức nào. Mọi chuyện xoay vần và lẩn quẩn.\r\n\r\n    …\r\n\r\n    Mình với thằng bạn nói thêm 1 số chuyện rồi chơi game rồi nó về. Nó nói chỉ mong ngày em Ban lên thành phố lại. Khi thằng bạn về nhà mình xâu chuối mọi thứ lại, nhưng do chưa có nhiều thứ mình chưa rõ nên cũng chẳng tìm được ra ngô ra khoai gì hết.\r\n\r\n    …\r\n\r\n    Với ai đó đời là màu hồng tươi sắc nhưng với ai đó đời có thể là chuỗi bi kịch trài dài\r\n\r\n    …\r\n\r\n    Chiều đó khi mình đang ngủ thì D gọi điện cho mình, sáng giờ mình với em gia sư nhắn tin qua lại và mọi thứ vẫn bình thường như mọi lần\r\n\r\n    -‘alo, gì đó?’, mình trả lời, cũng mún xem nó nói thêm gì về món đồ đó. Thứ D đang giữ và tự tin là mình sẽ buông tay, chắc chắn hắn chưa hề biết thứ đó mình đã rõ\r\n\r\n    -‘bạn ko gặp mình àh? Mình có thứ muốn bạn biết đó, ko xem đừng hối hận’, D nói bằng giọng khá tự tin, như đã nhử mình.\r\n\r\n    -‘ko cần đâu, thứ gì cũng ko lay chuyển đc , vậy thôi nha’, mình nói. Mình muốn biết món đồ đó, mình ko hiểu nhiều thứ nhưng mình chẳng có lí do gì để D điều khiển.\r\n\r\n    -‘cả clip sex cũng ko hứng thú àh?’, giọng D nói có vẻ trở nên gay gắt nham hiểm hơn. Mình nghe tới đây cảm thấy hoang mang , ngỡ ngàng. Cảm giác như con người ta luôn tìm kiếm mọi động lực để tranh giành với nhau. Kể cả bịa đặt.\r\n\r\n    Mình cảm thấy biết ơn thằng bạn sáng nay, món đồ D giữ là kỉ vật mẹ của em gia sư còn món đồ D nói là clip sex, quá mâu thuẫn. Nhưng mình bám vào giả thiết là D bịa đặt mọi thứ, mình cũng ko tin là có clip sex nào đó. Nếu có thì đã sao? Chuyện đã qua và mình sẽ dần dần chấp nhận. Chỉ là những hệ lụy quanh nó. Và mình ko cam tâm nhìn ai đó có thứ gì đâm vào em gia sư\r\n\r\n    -‘thì sao, mày giữ mà xem’, mình nói, dù mình hơi bấn loạn như cố tỏ ra bình thường hết mức\r\n\r\n    -‘hả, ừ thôi đc’, nó nói đầy tức giận rồi cúp máy. Mình trở lại với khoảng không khí trong phòng mình. Quá rối ren và nhiều thứ xảy ra. Mình trước đây cũng nghĩ về món đồ mà mình nghe thoáng quá,mình chuẩn bị tinh thần sẵn sàng. Giờ th2i nghe chính miệng D nói, mình chỉ thấy cảm thương, 1 chút gọi là đau lòng. Không phải cho mình mà là cho em gia sư. Em sẽ đối mặt thế nào? Mọi thứ mở ra rồi sẽ có lúc phải đóng lại. Chắc cũng dần tới lúc như thế\r\n\r\n    p\/s: nhìn về phía trước, cho bản thân cơ hội nhìn thấy. Sẽ thấy 1 ai đó, đầy yêu thương.\r\n\r\n    Update ngày 4\/9\/2012: thứ ba, ngày thứ 37 yêu nhau\r\n\r\n    Tối hôm qua mình gọi điện cho bé xu nói về chuyện dạy kèm dùm thằng em mình và khuyên mẹ mình dùm mình. Chứ cái tình trạng mẹ con bất ổn, mẹ mình ko cấm tuyệt đối nhưng mẹ có thái độ không vui và không được thoải mái lắm. Mình muốn làm mọi thứ để mẹ thay đổi ý định, chẳng muốn ngồi đó mãi mà đối phó với thái độ của mẹ. Mình tin vào cái ngày thứ 49, mọi giông bão qua đi. Mình và em gia sư sẽ bắt đầu 1 tình yêu mới, ở 1 hoàn cảnh mới với những hạnh phúc mới. Rồi đó là yêu đơn thuần, là nắm bắt cái hạnh phúc hiện tại và cố gắng cho tương lai. Mình và em sẽ tìm đủ lí do để cùng nhau đi tiếp con đường dài. Chẳng biết là sẽ đi bao xa nhưng mình muốn bước tới cùng em, ít nhất chỉ cần đơn thuần người đó là em.\r\n\r\n    Hôm qua khi D nói cho mình về món đồ, mình tỏ ra dửng dưng rồi đến cối cùng hắn nói huỵch toẹt về món đồ là 1 cái clip sex, mình vẫn tỏ ra dửng dưng. Một phần may mắn là mình nghe thằng bạn kể về món đồ đó là 1 thứ kỉ vật của mẹ em gia sư nhưng mình cũng hoài ngho và lăn tăn nhiều lắm dù mình cố tỏ ra không có gì. Mình bất ngờ 1 có lẽ D sẽ bất ngờ 10 vì cái thái độ của mình, hắn dùng chiêu bài cuối để lật ngửa, để mong mình hoảng hốt rồi bỏ cuộc nhưng mình không như thế. Thực tình chẳng phải mình ko có cảm giác gì khi mình nghe tới cái clip sex đó, mình vẫn thấy có gì như nghẹn đắng trong cổ họng dù mình chưa rõ thực hư. Mình ngàn lần hi vọng đó là bịa đặt, vì mình chẳng muốn nhìn em đau khổ vì sự dai dẳng của quá khứ, cũa tự ti và ám ảnh. Ai cũng thế, cũng có quyền bước và em cũng thế.\r\n\r\n    …\r\n\r\n    Sáng nay nắng lên, vương nhẹ trên tóc em. Cái nắng sáng trong veo đến lạ kì hay tâm trạng mình phẳng lặng như mặt hồ êm ả. Mình ngồi ở bậc đá chờ em tới , cảm giác gió vi vu làm mình nhớ tới những ngày đầu quen em, dạo đó dại khờ và vụng về, 1 chút suy nghĩ vể em mình cũng sợ sệt, cảm giác trong người luôn có lửa đốt. Mình và em đi tới đây quá nhiều những biến cố xảy ra như 1 quyển tiểu thuyết mà bước tới 1 bước lại 1 bí ẩn rồi cuối cùng chúng được mở ra dần dần. Hôm nay mình sẽ tháo bột và mình sẽ tự đi học. Chẳng còn lí do để em qua chở, nghĩ tới đó hơi tiếc nuối. Mình dự định sẽ qua chở em đi học ngược lại.\r\n\r\n    -‘ T ế vợ’, em cười nói từ xa, mình nhìn em. Đẹp hơn nắng với mình là thế\r\n\r\n    Mình thả mắt nhìn vào mắt em, nhìn mọi chi tiết trên mặt em. Đến mức như không thể rời mắt ra, có sức hấp dẫn lạ kì.\r\n\r\n    -‘T đẹp trai, nói hoài em ko nhớ àh?’, mình bẻ lại liền, mình nói bẳng giọng rất tỉnh như đó là điều hiển nhiên. Em nhanh lắm, làm điệu bộ nép người qua 1 bên nôn ụa. Xong em ngước đầu lên lắc đầu\r\n\r\n    -‘may sáng nay chưa ăn’, em nói mà mặt còn tỉnh hơn mặt mình. Mình phì cười vì cái điệu bộ đó của em. Mình muốn như thế, đơn giản như thế thôi, nhìn em cười và thấy đời bình yên\r\n\r\n    -‘hôm nay anh tháo bột, huhu’, mình nói, giả bộ khóc vì buồn. Em đưa tay lên trán mình, đo độ nóng\r\n\r\n    -‘điên àh, ng ta mong tháo bột cho khỏe, anh thì tháo bột khóc, đúng mê gái’, em cười nói. Lấy nón bảo hiểm đội cho mình cẩn thận như lần đầu mình gãy tay và em đội cho. Nhìn em đáng yêu lắm\r\n\r\n    -‘ế, anh làm gì mà em kêu mê gái’, mình hỏi liền\r\n\r\n    -‘chứ ko phải ko ai chở đi , ko ôm đc chứ gì?’, em nói liền, mắt em nheo nheo lại như đang nói về 1 thứ em rất rành\r\n\r\n    -‘ủa ủa, ko phải em chở anh đi hoài àh? Tháo bột nhưng tay còn yếu, nghe ng ta nói phải ít gì cả năm sau mới như cũ’, mình nói\r\n\r\n    -‘ai nói?’, em hỏi liền\r\n\r\n    -‘bác sĩ nói’, mình trả lời tỉnh queo. Lúc này mình leo lên xe em ngồi\r\n\r\n    -‘uh,cho ngay cái tên bác sĩ’, em nói, bắt đầu cho xe chạy\r\n\r\n    -‘lấy tên làm gì?’, mình hơi ngạc nhiên hỏi\r\n\r\n    -‘em tới đốt nhà chứ chi, bác sĩ nói láo, hahaha’, em cười giòn tan. Mình nghe tiếng cười ấy vỡ rụm ngọt ngào. Mình thấy hạnh phúc\r\n\r\n    -‘giang hồ ha’, mình nói rồi cười vì cái độ tinh nghịch của em.\r\n\r\n    -‘anh ơi anh’, tiếng em nói , tự dưng lại chùng xuống. Mình chẳng biết có chuyện gì\r\n\r\n    -‘sao?’, mình đáp lại tiếng gọi của em\r\n\r\n    -‘nếu ngày nào đó em gọi mà chẳng nghe tiếng anh đáp thì sao?’, em gia sư nói, hôm nay không biết có gì mà em như thế.\r\n\r\n    -‘ko có chuyện đó’, mình nói chắc nịch","title":"Say Nắng Gia Sư Của Em Trai - Chương 30"}