{"text":"﻿    -‘chắc em sẽ chơ vơ, độc hành …haha lại nói nhảm. Cấm hỏi em bị sao? Em ko sao hết’, em nói liền 1 mạch, như thể nói chính với bản thân. Bấc giác mình thấy đau lòng\r\n\r\n    -‘ăn sáng đi đói bụng quá’, mình lảng qua chuyện khác. Rồi anh sẽ cùng em bước tới, đừng lo quá cô gái nhỏ\r\n\r\n    -‘heo ăn gì?’ em hỏi mình\r\n\r\n    -‘thế nào cũng nói ăn gì cũng đc, anh dễ nuôi’, em nói tiếp, em làm như em rất hiểu mình. Thân quen tới mức cảm giác ngưng đọng sâu lắng\r\n\r\n    -‘biết luôn ta, vì anh ko nghĩ ra được gì khi anh ở cạnh em’, mình nói với em.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -‘sến quá, ko biết nói ko biết, màu mè,’, em nói xong lại cười. Em như trở lại ngày đầu, cô gái lém lỉnh và đáng yêu. Dù thì chính em rõ nhất tim em đang đau.\r\n\r\n    -‘chiều nay mình gặp nhau đi em?, anh tháo bột rồi anh qua chở em. Mình ra cánh đồng chơi’, mình nói với em\r\n\r\n    -‘sao tự dưng ra cánh đồng?’, em hỏi mình\r\n\r\n    -‘cái ngày anh gãy tay là ngày anh tính chở em đi cánh đồng, đợi lắm mới tới ngày tay khỏe, anh phải chở em đi chứ’, mình nói đơn giản. Mình vẫn thấy có lỗi vì ngày đó để em đợi\r\n\r\n    -‘thôi, để mai mốt khi thật bình yên, em với anh lại ra đó’, em nói nhanh và tỏ ra hoàn toàn vui vẻ\r\n\r\n    -‘thì cứ đi chơi thôi mà’, mình nói, thấy hơi lạ\r\n\r\n    -‘chiều nay đi nhậu đi, muốn có chút men quá, haha’, em gợi ý nói. chuyện buồn lại đến chăng?\r\n\r\n    -‘uhm, chiều tối đi nhậu’, mình nói. Lần này là lần thứ hai mình và em đi nhậu đúng nghĩa là ra quán, uống vài chai bia và nhâm nhi mồi. Nhớ lại lần đầu mình cùng em đi nhậu, em có thói quen khui liền 1 lúc 5 chai bia. Cách uống cũng rất hào sảng và tự nhiên, như 1 người đã làm bạn với men bia. Tửu lượng uống của em có lẽ tốt hơn mình, đôi lúc nhớ lại cái cảnh ngày hôm ấy mình thấy ngay từ đầu đã có nhiều chuyện ko hay. Nhưng mình chưa từng hối hận vì dấn thân vào, kể từ lúc mình thấy cô gái nhỏ gầy thả khói điệu nghệ trong quán bar và nhấp rượu chuyên nghiệp một cách bất cần đời.\r\n\r\n    …\r\n\r\n    Em chở mình tới trường học rồi em đi học\r\n\r\n    “ em ngoan , em ngoan, đời vẫn cứ thế vẫn cứ tiếp tục”\r\n\r\n    Chẳng biết sao sáng nay đc nghỉ tiết, mới học có tiết thầy nói có việc cho nghỉ mất tiêu. Cảm giác đi học mà được nghỉ nó sướng gì luôn, mấy thằng bạn về hết còn mình với thằng bạn người gốc bắc ở lại do mình nài nỉ nó ở lại chơi với mình trong thời gian mình chờ em gia sư tới rước. Mình và nó ra quán cà phê vỉa hè ngay gần sát ngoài cổng trường ngồi. Gọi li cà phê đá cho mình và sting dâu cho nó. Mình và nó tán dóc với những thứ vô thưởng vô phạt, mình chưa từng kể chi tiết hay rõ ràng cho nó về chuyện tình yêu của mình, mình cũng chẳng nghe nó kể về chuyện tình yêu của nó ngoài mấy cái chọc gái tán gái linh tinh thì chẳng có gì đáng kể. Ngồi nói chuyện với nó chán mình và nó trở vào trường mở lap chơi.\r\n\r\n    Mình với nó đang mờ máy thì mình có điện thoại của nhỏ Nhung, cũng khá lâu rồi mình ko thấy nhỏ liên lạc như nhiều lần. Chuyện bây giờ mẹ mình chẳng còn nhắc tới nhỏ Nhung nữa cũng chẳng còn ép buộc mình, mình thì chuyện gì qua rồi cũng cho qua. Dù mình nhớ rõ mồn một gương mặt của Nhung trong cái hôm sinh nhật và cái bữa ở nhà mình mà xưng mày tao với mình\r\n\r\n    -‘alo’, mình trả lời bằng giọng bình thường\r\n\r\n    -‘lâu quá ko gặp anh, anh khỏe chứ?’, giọng nhỏ Nhung nhỏ nhẹ trong điện thoại. Cứ mỗi lần nhỏ này xuất hiện là mình có cảm giác không ổn lắm. Con gái quá kiêu kì và toan tính thực ra không hề tốt, hoàn toàn ko.\r\n\r\n    -‘anh khỏe, em sao rồi?’, mình hỏi lại xã giao, dù gì thì công việc của mẹ mình còn dính liền với mẹ nhỏ Nhung\r\n\r\n    -‘em buồn lắm sau ngày đó em hối hận lắm, anh cho em xin lỗi nha’, nhỏ Nhung nói vẫn chất giọng nhỏ nhẹ nhưng lần này thêm chút sầu thảm.\r\n\r\n    -‘có gì đâu, chuyện qua rồi mà’, mình nói, hơi thấy ngại dù là nói chuyện điện thoại thôi\r\n\r\n    -‘anh hết giận rồi àh?’, nhỏ hỏi lại mình\r\n\r\n    -‘có giận gì đâu em, hi’, mình nói lại\r\n\r\n    -‘thế tôi đi cà phê với em đi, giờ ko làm ng yêu thì làm bạn mà’, nhỏ Nhung nói liền. Mình biết ngay là có chuyện, mình còn gặp lại nhỏ để làm gì đâu.\r\n\r\n    -‘tối anh có hẹn rồi, chắc hẹn em khi khác’, mình chối liền.\r\n\r\n    -‘dạ thôi’, nhỏ Nhung có vẻ tiu ngỉu rồi thôi. Mình cup máy và vào facebook, tự dưng muốn vào face nhỏ Nhung xem thử, cái tên nhỏ xuất hiện ngay đầu danh sách bạn bè của mình, chẳng biết kết bạn từ khi nào luôn\r\n\r\n    -‘nhỏ nào nhìn ngon vãi’, thằng bạn người gốc bắc mình chen vào.\r\n\r\n    Mình lội wall nhỏ thì có mấy stt chẳng ăn nhập với mấy cái hình chụp kiểu bây giờ, chụp hình mà còn thêm tờ giấy ghi chữ gì đó. Mình theo thói quen click vào tấm hình thì bắt đầu là tấm hình nhỏ đang ngồi cạnh chậu hoa, click tiếp vài tấm, mình thấy có tấm hình nhỏ Nhung chụp trong phòng, tay chạm vào khung ảnh để trên bàn. Mình tự dưng căng mắt nhìn người trong khung ảnh: Đó là D, mình tin chắc là gương mặt đó. Mình hoảng hốt đánh rơi cả cây bút xuống. Lạy trời, thế là thế nào? sao lại như thế. Thế là D có liên quan tới Nhung, và nếu thế chắc chắn Nhung biết em gia sư. Mình tìm kiếm gần như mọi ngóc nghách từ face nhỏ Nhung và lần tìm ra thêm face của thằng D.\r\n\r\n    …\r\n\r\n    Dòng status ghi kèm trong tấm hình nhỏ Nhung chụp có khung ảnh của D là như thế này : ‘ em gặp rồi đợi, đợi anh mãi mãi, tình chúng ta giống như vòng tròn lẩn quẩn’. Mình mơ hồ như kẻ bị ai nện 1 cú vào đầu, mọi chuyện trùng hợp đến đáng lo. Sao mọi thứ dạo gần đây xuất hiện trước mình đều có liên quan và mắc xích với nhau. Nhỏ Nhung tới nhà mình cùng với mẹ, mẹ mình ra sức gán ghép cho mình trong khi mình và nó chưa từng quen, rồi chuyện nhỏ bày đủ trò, rồi D xuất hiện đầy lằng nhằng. Mình bây giờ phải linh hoạt hơn, cẩn thận hơn và thông minh hơn. Mình tự hỏi là có lí do gì cho tất cả những thứ này xảy ra, chẳng phải phim nên chẳng ai đủ rảnh để đi làm những thứ lằng nhằng, trừ khi kẻ đó hoang tưởng hay có nguyên nhân gì mình chưa rõ. Mình chỉ đi tới thôi cũng khó khăn đến thế sao?\r\n\r\n    …\r\n\r\n    Trưa em gia sư chở mình về, mình có hẹn với bác sĩ chiều 2h mình tháo bột. Do chiều nay em gia sư bận việc nên mình tự đi tháo bột, thật ra tay mình khỏe lâu rồi nhưng vẫn để đúng ngày cho tay khỏe và cứng cáp trở lại. Mình về nhà thì mẹ đang ngồi ăn cơm ở nhà bếp trên cái ghế mọi ngày mẹ ngồi. Mình cũng ngồi vào bàn ăn cơm, tự dưng muốn biết sao mẹ mình làm mai nhỏ Nhung cho mình trong khi trước đó chẳng hề đá động gì.\r\n\r\n    -‘ủa mẹ, sao hồi xưa mẹ làm mai nhỏ Nhung cho con?’, mình hỏi thẳng, mình tỏ ra hết sức bình thưởng. Mẹ mình nhìn mình, cầm li nước uống rồi chậm rãi nói\r\n\r\n    -‘mày có thích đâu mà giờ hỏi?’, mẹ mình hỏi\r\n\r\n    -‘thì tự dưng con thắc mắc’, mình trả lời vui vẻ\r\n\r\n    -‘tao biết Nhung hồi lâu rồi, thấy nó cũng xinh xắn dễ thương lễ phép nên tính làm mai cho mày, mày lại đi thích con nhỏ ko ra gì’, mẹ mình nói dần gay gắt, mình bắt đầu phát cáu vì mẹ. Mẹ chưa từng cố hiểu em gia sư nhưng cứ nói về em 1 cách gay gắt, mình thấy thương em gia sư.\r\n\r\n    -‘hôm bữa mẹ ko nghe nó nói hả sao giờ mẹ còn khen’, mình bình tĩnh hỏi mẹ. Cái hôm mình và nhỏ Nhung cãi nhau, mẹ mình có chứng kiến, mình biết mẹ cũng ngán nhỏ Nhung từ đó, nhưng mẹ vẫn ko thể chấp nhận em gia sư. Xét cho cùng mẹ có lí của mẹ, vì quanh em có quá nhiều tai tiếng nhưng mà đôi khi con người ta ko nên tin những thứ chỉ nhìn bằng mắt rồi phán xét mọi thứ\r\n\r\n    -‘thôi dẹp’, mẹ nói rồi đứng lến vỏ vào phòng, mẹ mình cũng ăn xong. Đúng là tình hình căng thẳng, mình cũng chẳng dò hỏi được gì từ mẹ. Nếu cố nói thêm nữa có thể tình hình căng thẳng thêm nữa.\r\n\r\n    Mình cũng ăn xong rồi đứng lên vào phòng. Dọn dẹp mọi thứ xong xuôi. Mình lại vào wall của D xem, vì không kết bạn mà D chỉ public những thông tin cho bạn bè nên mình ko xem đc gì từ wall của D. Mình tạo thêm cái face khác để kết bạn với D vì nếu là face mình bảo đảm D sẽ biết. Làm xong face mới, đợi D accept.\r\n\r\n    …\r\n\r\n    Mình tháo bột nhanh lắm, càm giác tay mình lạ lẫm. Mấy bữa này làm gì cũng 1 tay giờ có 2 tay lại, thấy lạ lạ. Mình thấy vui nhiều lắm.\r\n\r\n    …\r\n\r\n    Tối, 6h mình qua nhà em gia sư. Chọn cho mình chiếc áo sơ mi màu đen sọc và quần jean. Mình hào hứng chạy xe qua nhà em gia sư. Lâu lắm mới bắt gặp cảm giác em đứng ngay trước hẻm đợi mình. Em gia sư mặc chiếc váy ngang gối và áo kiểu màu tím đậm ôm sát cơ thể, em mang đôi dày cao cùng màu với màu áo và túi nhỏ màu trắng. Nhìn tổng thể em rất dễ thương.\r\n\r\n    -‘em quen nhìn anh trong bộ dạng tay bó bột rồi, nhìn ngộ quá’, em nhoẻn miệng cười rồi nói. Tay em chạm vào cái phần tay bị bó bột trước đây của mình, em cứ luôn miệng nói thấy kì. Dạo mình bó bột em cũng hay mân mê tay bó bột của mình.\r\n\r\n    -‘giờ em muốn nhậu gì?’, mình hỏi em, nhìn môi em cứ chúm chím cười, chẳng biết vì yêu đời hay lí do gì .\r\n\r\n    -‘ăn lẩu hay gì đi anh? Em đói’, em leo lên xe, gác đầu vào 1 bên vai mình như nhiều lần. Em hơi lim dim mắt, lâu lắm mới thấy cái điệu bộ này của em khi đói bụng.\r\n\r\n    Mình chạy mất 2 vòng mới tìm thấy quán mình và em có vẻ ưng ý, quán đó nằm trên đường S, quán bán nhiều loại lẩu và khá đông khách. Giờ này tan tầm chắc nhiều người ghé vào nhậu. Nhậu trở thành văn hóa với nhiều người Sài Gòn, các quán nhậu ở Sài Sòn cũng rất đông đúc và mọc nhiều như nấm sau mưa. Nhiều người không quen chắc nghĩ sài gòn là nơi thảnh thơi nhất thế giới, nơi mà các ngày trong tuần quán nhậu đều chật kín. Mình và em gia sư chọn 1 quán nằm trong góc, em gia sư gọi liền 5 chai bia. Cũng cái kiểu khui cùng 1 lúc 5 chai, sau đó mình và em gọi lẩu cá điêu hồng.\r\n\r\n    -‘này là lần thứ 2 mình nhậu kiểu này ha’, em cười nói. Tay nhấc chai bia rót đầy cho mình và li của em\r\n\r\n    -‘uhm, lần này khác chút là anh là người yêu em’, mình cười nói sau em với mình cạn li. Lần này tất nhiên ko phải cảm giác e dè nhưng nó vẫn là quan sát cô gái ngồi đó, ráng tìm trong đôi mắt cô ấy thứ gì cô ấy muốn giấu và muốn hiểu lắm thứ tâm trạng trong cô ấy chất chứa. Mình chẳng biết sao nhưng hôm nay có cảm giác hơi lạ, kiểu như có chút gì đó ở em tràn qua mình. Đơn độc? Mệt nhoài hay sốc nổi?\r\n\r\n    -‘100%’, em nói rồi miệng cười to hết cỡ. Mình nhìn thứ trong đôi mắt đó ko phải là vui. Em lần này có như lần trước, tìm hơi men để dễ dàng nói thứ muốn nói. Em nói là tự em, chính em sẽ cùng mình đi tới, mình sẽ biết tất cả. Bí mật là thứ nhiều rắc rối và muốn thôi những rắc rối chỉ còn cách cho chúng ko còn là bí mật nữa.\r\n\r\n    Mình cạn li cùng em, người phục vụ dọn lẩu ra thì mình và em kịp uống hết chai bia.\r\n\r\n    -‘ko say ko về?’, em cười nói. Có men bia cách nói chuyện của em khác hơn xíu\r\n\r\n    -‘ohm, ko say ko về’, mình nói chiều lòng em nhưng mình cũng uống chừng mực để có gì lát chở em về\r\n\r\n    -‘em ghét anh’, em nói rõ ràng rành mạch, mình mở to mắt nghe. Hơi ngạc nhiên nhưng mình nghe tiếp\r\n\r\n    -‘uhm, yêu em’, mình nói, việc của mình trong tối hôm nay là đợi em mở lòng, em kể và chỉ vậy thôi\r\n\r\n    -‘em ghét anh vì anh ko như mấy thằng khác, khiến em lung lay. Shit’, em nói, chưa ăn gì mà chai bia thứ 2 đã cạn. Ừ, mình hiểu, đơn giản là em muốn nói. Mượn bia chút dũng khí để nói, bám víu vào bia để nói những thứ em muốn nói nhưng ko dám. Mình chỉ gật đầu nhẹ đáp\r\n\r\n    -‘em nói nha, mới 2 chai thôi nhưng để em nói, thử 1 lần đơn giản là 1 người ko quá nhiều suy nghĩ’, em nói với mình. Nghe những lời đó tim mình như thắt lại, đau buốt\r\n\r\n    -‘em cần nói thì em nói, anh luôn sẵn sàng nghe’, mình nói câu đơn giản\r\n\r\n    -‘em thật ra ko đàng hoàng như những thứ anh nghĩ đâu, em thề đó, khốn kiếp cực kì’, em nói. Em nói câu đó hẳn em đã dằn vặt rất nhiều\r\n\r\n    -‘em với ai đó thế nào anh ko quan tâm, anh chỉ quan tâm em như thế nào với anh’, mình nói .Tới mức này rồi, mình chẳng cần quan tâm ai khác ngoài tình yêu của mình\r\n\r\n    -‘ohm, hihi, nói nghe đơn giản, nhưng thôi vì anh ko hiểu nên anh nói thế, để em nói anh hiểu’, em nói, lại uống cạn li. Mình ko cản em vì em muốn uống, mình biết thế và mình chỉ đơn giản để em làm thứ em muốn. Như nói những lời mà từng từ từng từ siết chặt tâm can em.\r\n\r\n    Chỉ là mình ko hiểu, còn thứ gì nghiêm trọng và kinh khủng hơn những thứ mình biết\r\n\r\n    -‘dẹp hết’, tiếng bàn bị lật tung lên. Mọi thứ đồ trên bàn văng tung tóe, cả nồi lẩu, nước nóng Mình đứng bật dậy, mình chằng biết HA xuất hiện từ bao giờ và sao hắn dám hành động như thế. Em gia sư cũng bật dậy đứng ra phía sau, đầy hoảng hốt\r\n\r\n    Update ngày 4\/9\/2012: tiếp thứ ba, ngày thứ 37 yêu nhau\r\n\r\n    Hắn xống xổ tới với gương mặt bặm trợn, khách trong quán la ỏm tỏi rồi những người ngồi bàn gần đó né sang 1 bên. Cảm giác trong mình như cái pít tông bị nén 1 đầu. Em gia sư đứng 1 góc, thẫn thờ, tay em buông thõng xuống như hoàn toàn tuyệt vọng.\r\n\r\n    -‘mày làm cái chó gì thế?’, mình quát lên, tới mức này mình hết nhịn nổi rồi. Mình nhìn thẳng mặt nó, mình tin mặt nó với mặt mình lúc đó đỏ gay, mình nghĩ ít nhất nó đã nốc cả đống bia rượu. Sao nó biết mình và em gia sư ở đây? Sao nó tới đúng lúc và hành động điên loạn như thế? Mình nhớ lại những thái độ trước đây của HA, có thể hắn nông nổi nhưng ít nhất còn 1 chút gì đó gọi là tôn trọng em gia sư và sợ tình trạng giữa em và hắn tồi tệ hơn. Chẳng biết sao hôm nay hắn như thế, mình nghĩ chắc chắn có thứ gì tác động vào.\r\n\r\n    -‘đi, đi, dẹp hết đi’, hắn nói lè nhè và nắm tay em gia sư lôi đi. Có phải hắn đơn giản là kẻ điên tình và bị ai đó tác động??? Mình chạy lại đẩy hắn ra, em gia sư thì rung lên, vì sợ? vì nóng? Vì đau hay mệt nhoài. Mình thấy thương em vô hạn.\r\n\r\n    HA lúc này ngã sóng soài, nhưng hắn đứng dậy cũng rất nhanh. Tới đây thì mình chắc chắn hắn xỉn. Mình ôm vai em gia sư để em trấn tĩnh, mình cảm thấy mệt nhoài.\r\n\r\n    -‘tao muốn nói chuyện đàng hoàng’, tiếng HA nói, mình nghĩ chính hắn cũng đang thấy mệt. Mình bỏ lơ hắn và mang em gia sư đi. Mình biết với hiện trạng này có nói gì cũng ko ăn thua. Mình và hắn sẽ nói chuyện sau. Dù mình muốn biết sao lại như thế.\r\n\r\n    Mình đứa em gia sư ra gần tới cửa thì ông chủ quán chặn đầu đòi mình thanh toán tiền, mình nán lại thanh toán thì thằng HA nhào tới, kéo em gia sư chạy mất, mình nắm tay em kéo lại. HA như con thú điên, hắn hành động thứ hắn chẳng còn biết đó là gì. Mình điên tiết nhào tới đấm thẳng 1 cú ngay vào giữa mặt nó, nãy giờ mình đã ráng kiềm nén cho khỏi xảy ra xung đột, tay mình vừa mới lành mà đã có việc dùng. Ông chủ quán lẩu sau khi lấy tiền thì nhanh chóng đẩy mình , em gia sư và HA ra khỏi quán. Tiếng mọi người bàn tán, tiếng người phụ nữ chửi xa xả hay tiếng nhân viên dọn dẹp. Quán nhậu đích thực là nơi phức tạp, đầu óc mình khi ấy lẫn lộn bởi nhiều âm thanh chát chúa. HA vẫn bám theo mình sau cú đấm đó. Mình nắm thật chặt tay em gia sư, dẫn ra hướng để xe.\r\n\r\n    …\r\n\r\n    Như đã kịp trấn tĩnh em rút tay ra khỏi tay mình, rất nhanh .Mình tự hỏi cảm giác đó như thế nào? ừ giống như hụt hẫng, cả trăm thằng HA, hay 1 đống thằng D thì cái hành động rút tay ra khỏi tay mình vẫn khiến mình hụt hẫng và lăn tăn nhất. Mình hơi ngỡ ngàng nhìn em rồi mình bình tĩnh lại, em chỉ vì quá hoảng sợ và quá mệt mỏi. Có lẽ em muốn chấm dứt mọi thứ, ngay tại đây hay em muốn giải quyết êm thấm. Em dù như thế nào cũng chỉ là cô gái nhỏ, mà mọi thứ trước mắt hình như là quá sức\r\n\r\n    -‘để em nói chuyện với HA, 3 người nói chuyện đi’, em nói dứt khoát, mắt em ráo hoảnh đến vô hồn. Mình ko biết con người ta đôi lúc sống vì thứ gì? Lòng vòng và lẩn quẩn\r\n\r\n    -‘giờ nó xỉn nói đc gì mà nói, khi khác nói’, mình kiên quyết nói. Mình nắm lại tay em\r\n\r\n    -‘và cấm em ko rút tay ra khỏi tay anh’, mình nói to nhấn mạnh và đanh thép, chẳng biết sao mình nói như thế. Chỉ là trong khoảnh khắc điên loạn xoay vần đó mình ko cho phép em rời bỏ mình hay bất cứ hành động mang tính chất như thế. Cả em , HA, D hay bất kì ai khác cũng ko có quyền đó.\r\n\r\n    -‘để em nói, ko nói bây giờ mãi mãi em ko thể nói’, em nói như van nài, mắt em đục buồn nhưng ko khóc. Mình sợ khi thấy con gái khóc, nhất là em vì cảm giác có lỗi và bất lực nhưng trong lúc ấy mình muốn em khóc, mình mong muốn thấy giọt nước mắt lăn trên má em, để mình biết ít nhất em còn ổn, 1 chút yên ổn nhỏ thôi.\r\n\r\n    HA đứng cách mình và em độ 3 bước chân, cái gương mặt đỏ ngầu vì rượu hay vì tức giận. Em gia sư bước lại gần HA, mình bước theo. Tay mình vẫn nắm chặt tay em, trời thì lác đác mưa. Hình như ông trời rất quan tâm tới chuyện của mình, ông hay cho mưa rơi lúc gặp chuyện như thể ông tin như thế chuyện tình này bi thảm hơn.\r\n\r\n    -‘đi đâu nói chuyện đi,anh chưa xỉn tới mức như anh hành động đâu’, em gia sư nói với HA, giọng em lạnh như băng và có vẻ mắt em nhìn mọi thứ xung quanh tốt hơn mình\r\n\r\n    -‘uhm, đi’, HA trả lời, mắt hắn vô hồn và vương chút bất cần. Chuyện hình như quá kịch, mình ngỡ ngàng . Cách đây vài tháng, mình vẫn chỉ là đứa sống qua ngày với những chuyện linh tinh và cuộc đời ko có nhiều biến cố. Tới hôm nay thì quá nhiều biến cố\r\n\r\n    Mình chạy lại dắt xe, HA cũng dắt xe của hắn, rồi mình chở em gia sư đi trước hắn đi đằng sau, tìm 1 quán cà phê để nói chuyện. Mình muốn mọi thứ chấm dứt nhanh chóng và trời thì đang lác đác mưa nên mình tắp đại vào quán gần đó. Quán nhỏ và vắng khách, nhìn quán đơn giản như những quán cà phê khác. Mình nghe tiếng nhạc của bài Touch by touch vang lên. Bài nhạc này lâu lắm mình chưa nghe, có cảm tưởng như hôm nay mới là ngày mọi thứ chính thức bắt đầu.\r\n\r\n    Cả 3 người lần đầu giáp mặt là ở nhà em gia sư, lần này là lần cả 3 sẽ cùng nói chuyện. Chọn 1 chiếc bàn ngay phía ngoài vừa vào là thấy, chiếc bàn bằng kiếng hình chữ nhật và những chiếc ghế mây, mình và em gia sư ngồi cạnh nhau, tay vẫn nắm chặt tay nhau còn HA thì ngồi đối diện, tất nhiên cuộc nói chuyện này chẳng ai vui vẻ gì, chỉ là bất đắc dĩ phải nói vì muốn giải quyết ngọn ngành\r\n\r\n    …\r\n\r\n    Mình trong tâm trạng lo lắng của thằng chờ nghe mọi thứ, ko phải là hồi hộp mà vì nghĩ tới cảm giác của người mình yêu. Sợ đó là quá sức với cô gái nhỏ bé của mình, sợ khi lời đã nói ra, thì mọi chuyện sẽ đi xa hơn. Con người ta có lòng tự trọng, sự tự ti và đôi khi vì sợ ko xứng hay ko đáng người ta sẽ lấy làm lí do để rời xa nhau. Mình chẳng biết cái thứ sắp nói là như thế nào chỉ biết hình như là khó nói\r\n\r\n    Em gia sư, 1 tay trong tay mình, 1 tay em nắm chặt. Mặt bình thản đến lạnh lùng, vì em quen rồi hay vì em sợ hãi. Mình thấy thương bản thân mình và vì thế mình thương em. Coi ai đó là cuộc sống là như thế đó, là nhìn về người đó và quan sát, là đau khi ng đó đau, là cảm giác như nếu ko có người đó, bản thân sẽ sống rất khổ sở.\r\n\r\n    HA, trên mặt hắn còn vết do tay mình để lại, hắn nhìn mình bằng ánh mắt lạnh tanh và có vẻ hững hờ căm tức. Mình có cảm giác cái hành động hắn lật cái bàn và hét lên như nãy là có ai đó tác động, ai đó nói gì đó và khiến hắn điên lên. Mình linh cảm có bàn tay D nhúng vào chuyện này, vì D là người khó lường nhất, ngay cả nhỏ Nhung cũng liên quan tới D. Đời là điên, ảo, thực , mơ, cảm, lẫn lộn và hòa quyện.\r\n\r\n    -‘sao anh biết mà tơi?’, sau khi người phục vụ bưng 3 li cà phê ra thì mình nghe giọng em gia sư nói, cắt ngang dòng suy nghĩ của mình. Em gia sư hỏi HA. Đúng là việc hắn đến và tới hơi khó hiểu\r\n\r\n    -‘chuyện đó quan trọng àh? Sao em làm thế?’, HA nhấc mặt hỏi, cái kiểu nói chuyện như nhiều lần mình thấy. Mình ngồi yên nghe.\r\n\r\n    -‘em làm gì, em đã chẳng muốn dính dáng gì với anh thì em làm gì nữa’, em nói liền. Đúng là có hiểu lầm gì đó giữ 2 người, mình tin chắc có người đã tác động vô HA\r\n\r\n    -‘vậy đứa nào đưa cái clip đó cho thằng chó D’, thằng HA nói khá to, chuyện lại liên quan tới clip. Mình đâu thể biết rằng cái clip đó mình là người biết được mặt trái của nó. Gương mặt HA tỏ rõ vẻ thất vọng đến giận dữ. Mặt hắn vẫn giữ nguyên vẻ đỏ gay\r\n\r\n    -‘ko phải em, clip đó em giữ mà đưa nó làm gì, anh nghĩ gì vậy?’, em gia sư nói, em khá hoảng khi nghe những thông tin đ1o nhưng kịp đính chính ngay.\r\n\r\n    -‘ko phải em cố tình bêu xấu anh àh, còn đi nói với ba mẹ anh. Chơi chó thế’, tiếng HA nói, mình chẳng hiểu rõ sự tình nên ngồi nghe mà cái tò mò dâng cao cùng sự đau lòng theo em gia sư.\r\n\r\n    -‘anh khùng hả, tôi làm mấy thứ đó làm gì?’, em hỏi lại HA, giọng điệu em đanh thép và ko chịu thua. Nghe giọng thế nhưng mình biết là em mệt mỏi, tiếng hơi thở trút qua từng câu nói nặng nhọc như 1 người cố gắng xoay sở mọi thứ đến mức quá sức.\r\n\r\n    -‘dẹp mẹ nó đi, xạo chó, vậy đứa nào làm mấy thứ đó’, thằng HA nói, có vẻ như chuyện này tác động khá nhiều đến HA.\r\n\r\n    -‘ai nói với anh gì?anh bình tĩnh kể đầu đuôi để mình giải quyết? sao anh biết em ở quán này’, em gia sư sau khi nhăn mặt giận giữ, em bình tĩnh hỏi. Chắc em cũng muốn biết rõ tình hình. Mình siết chăt tay em như nói cho em là mình sẽ bên em và ủng hộ em. Tay em dù mình nắm chặt thì vẫn lạnh toát. HA cầm li nước trà dốc cạn, có vẻ hắn ta cũng đang hết sức kiềm nén lại. Không biết là chuyện gì mà có vẻ kinh khủng đến thế\r\n\r\n    -‘em ko đưa nó phải ko?’, HA hỏi lại như muốn chắc chắn\r\n\r\n    -‘ko. Em điên hay sao mà đưa?’, em gia sư nói liền. Mình và em cũng uống li trà. Nãy giờ mình chưa nói gì chỉ ngồi nghe thôi\r\n\r\n    -‘ohm, nãy D gặp anh, nó nói mấy chuyện liên quan tới chuyện tụi mình . Nó chỉ anh tới quán này…’, mình nghe tới đó thì HA im bặt vì em gia sư có điện thoại. Hắn như chờ để em gia sư nghe xong điện thoại và nói tiếp. Đúng là có dính tới D, mình đã biết D nguy hiểm nhưng ko nghĩ tới mức đó vì mình ko hiểu lí do gì hắn hành động như thế, như mọi thứ được sắp đặt và đầy kịch tính. Chỉ đơn giản đó là vì 1 cô gái???\r\n\r\n    “ yêu có hai loại, 1 loại chấp nhận thương đau và quên đi, 1 loại thì cố tranh giành cho bằng được, coi việc có ng mình yêu làm lẽ sống”. Mình nghĩ thế rồi tự động sắp D vào loại thứ 2, chỉ là sao hắn xuất hiện vào đúng lúc như thế? Hắn thần thông quảng đại tới mức biết mọi thứ ư???\r\n\r\n    -‘điện thoại của chị ?’, em gia sư nói với mình, miệng em hơi nhoẻn cười. Nhìn em quá mệt mỏi. Mình nhìn em cười, HA thì mắt nhìn về hướng khác và uống nước liên tục. Cô gái phục vụ rót trà liên tục, mình nghĩ chắc cô gái ấy phát bực vì HA, còn HA cứ uống như thể đang có ngọn lửa trong lòng và hắn cần uống nước để dập tắt bớt ngọn lửa đó.\r\n\r\n    -‘dạ alo’, em gia sư trả lời, nghe rất lể phép. Tóc em lúc này em vén qua 1 bên, có vài lọn quạt thổi bay phơ phất.\r\n\r\n    -‘dạ dạ, ở đâu chị?’, em hoảng hốt liền, em gần như đứng bật dậy, mình chẳng biết tin gì trong điện thoại khủng khiếp thế. Chỉ biết là bão tố sẽ đến sau khi trời kéo mây đen ùn ùn kín trời.\r\n\r\n    -‘em biết rồi’, em gia sư trả lời và đầu thì gật lia lịa. Cúp liền điện thoại mặt em ko còn chút máu vì hoảng, mắt em đầy vẻ hoảng hốt tột cùng.\r\n\r\n    -‘mẹ em đang nằm viện rồi, chở em tới bệnh viện đi’, em nói với mình. HA đang uống nước cũng bỏ li nước xuống, mặt hắn ta chắc giống mình. Đầy ngỡ ngàng vì những tia ương cứ nối tiếp nhau\r\n\r\n    -‘đi đi’, mình đáp lại và đứng lên khi em gia sư đứng lên\r\n\r\n    -‘tính tiền đi’, HA nói to.\r\n\r\n    -‘mày với Linh đi trước đi, tao tính tiền cho’, nó nói, vẫn với gương mặt lạnh tanh. Đầu óc lúc đó mình chẳng nghĩ gì nhiều, mình đi nhanh ra phía bãi giữ xe. Câu chuyện sắp được mở lại bị đóng lại. Đời oan trái hay trêu chọc người khác.","title":"Say Nắng Gia Sư Của Em Trai - Chương 31"}