{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dương Phong mỉm cười, nắm chặt lấy tay Hàn Nhi “Chỗ đông người không nên cười như thế” rồi sau đó bật cười trào phúng “người khác sẽ bỏ chạy hết đấy”\r\n\r\n    Nhẫn nó đang đeo được làm bằng gì nhỉ, bạch kim, đồng mạ bạc hay là ngọc trai dát mỏng. Dù là gì cũng được, Hàn Nhi lúc này thật muốn náo nhẫn ra rồi ném vào người hắn, tốt nhất là bị lủng một lỗ thật to trên đầu mới có thể hả giận được. Vì cái gì mà nó phải cười như thế, không phải là vì chiếc nhẫn của hắn mua sao???\r\n\r\n    Nhưng hiện thực lại không có màn tháo nhẫn ra và ném mà chỉ là ánh mắt lườm lườm thoắt ẩn thoắt hiện xung quanh Dương Phong mà thôi.\r\n\r\n    Một lúc sau tiếng cười giảm dần rồi sau đó tắt hẳn. Chỉ còn nụ cười không tiếng gượng gạo trên môi, trong lòng hắn không ngừng ai oán \\'người con gái không biết đùa giỡn là gì\\' này…\r\n\r\n    Là cái gì chứ, là nụ cười xinh đẹp không vướng bận ấy mà hắn lại có thể để cho người khác xem sao? Nằm mơ đi\r\n\r\n    Nụ cười ấy về sau sẽ mãi dành cho hắn, nghĩ đến đây cũng đủ khiến Dương Phong như một kẻ loạn bỏ mặc người đang đứng cùng mình nói chuyện mà xông pha đến phía Hàn Nhi rồi\r\n\r\n    Nếu là người không thích đùa thì thôi, sẽ không đùa nữa. Hắn đổi chủ đề “Đã ăn gì chưa, có đói không?” Giọng hắn nhẹ nhàng mà quan tâm và quan trọng là nói trúng tim đen Hàn Nhi nãy giờ, khiến nó bỗng dưng cảm thấy rất ấm áp…\r\n\r\n    Vớ vẩn.. không ấm áp gì hết…Nó chậm rãi trả lời “Nãy có uống một ly nước ép rồi” Thật sự không có uống gì hết “Nhưng không sao… bụng không cảm thây đói” Không dám, bụng đói muốn teo top lại rồi..\r\n\r\n    Dạo này Hàn Nhi thật khâm phục tài nói dối của mình, nói đến độ không có chớp mắt. Nhưng tất cả cũng là vì sợ ai đó lại hứng thú muốn tỏ ra mình là “ một người lương thiện, thích quan tâm” trước mặt mọi người mà thôi\r\n\r\n    Và dĩ nhiên là ai đó không tin, liền hậm hực kéo đó đi về khu đồ ăn.\r\n\r\n    Và đương nhiên, Hàn Nhi phải chống trả lại, gượng ép hai chân dính chặt một chỗ, không muốn di chuyển\r\n\r\n    “Xin chúc mừng..”Một giọng nói có chút gượng gạo nhưng nam tính vang lên bên cạnh hai người. Dương Phong cùng nó liền ngưng hoạt động, quay về phía vừa phát ra tiếng nói.\r\n\r\n    Cả cơ thể hắn thả lỏng, cũng buông tay Hàn Nhi ra đứng nhìn chăm chăm người trước mặt, ánh mắt thoắt ẩn thoắt hiện sự dè chừng khi trong đầu hắn bỗng quay về lúc Hàn Nhi bị bắt cóc, lửa giận cũng bắt đầu nhen nhóm...\r\n\r\n    “Cậu đến đây chỉ để chúc mừng thôi sao?” Dương Phong nói ra, giọng lạnh tanh, rõ ràng vẫn còn hiềm khích khó chấp nhận\r\n\r\n    Jin đứng nhìn hắn một lúc rồi anh mới mỉm cười nhẹ nhàng “Lát nữa chúng tôi sẽ đi nước ngoài, bây giờ đến để chúc mừng và chào tạm biệt cậu”\r\n\r\n    Những việc làm của hắn mà nói trên đời này không chừng có mỗi mình người bạn tên Jin này có thể hiểu được mà thôi. Anh biết hắn đã không thích chấp nhặt chuyện cũ, nét mặt lạnh tanh cùng lời nói kia cũng chỉ là một cái gì đó gọi là để quan sát mà thôi\r\n\r\n    Hắn mỉm cười đồng thuận, rất vui vẻ với quyết định lần này của Jin “Du Y không đến sao?”\r\n\r\n    “Đã đến và về rồi, cô ấy còn chuẩn bị vài thứ để lên máy bay”\r\n\r\n    Rất tốt, kết cục như thế này không phải là quá tệ. Dương Phong không nói gì liền nhìn sang Hàn Nhi một cái, nó hiểu chuyện cũng gật đầu nhẹ nhàng rồi mỉm cười xả giao. Sau đó, hắn đi đến bên bàn, cầm lấy một ly cocktail đưa cho Jin, anh vui vẻ nhận lấy rồi uống cạn….\r\n\r\n    Hôm nay có rất nhiều chuyện vui. Thứ nhất là chuyện ba Hàn Nhi – ông Trung đã chịu nhận con gái. Thứ hai là chuyện Dương Phong cùng bạn chí cốt của hắn lại làm huề với nhau, thân thiết như xưa. Chuyện thứ ba chính là cuối cùng hắn cùng Hàn Nhi có thể dùng chung một phòng với thân phận là vị hôn phu của nhau…\r\n\r\n    Gần 12h đêm, buổi tiệc tan tầm và ngoài sân cũng đã dọn dẹp sạch sẽ, nhưng bây giờ chỉ có mỗi mình Hàn Nhi ở nhà vì hắn đã cùng BLACK đi ra sân bay tiễn người tên Jin nào đó.\r\n\r\n    Ngán ngẩm ngồi trên bô sô fa với cái bụng biểu tình liên hồi. Cuối cùng Hàn Nhi uể oải quyết định đi sang căn nhà cũ lấy mấy gói mì bên đó về đây ăn.\r\n\r\n    Ly mì được đổ nước sôi cùng một gói gia vị đơn giản thôi cũng khiến con người ta ngây ngất trên trời cao. Nó ngồi chờ canh từng giây xem đúng 3 phút sẽ mở hộp ra và lắp đầy bụng mình.\r\n\r\n    Thời gian trước, bị Dương Phong quản lí rất chặt chẽ, không hề cho Hàn Nhi đụng đến cái gì gọi là thức ăn nhanh và nghiễm nhiên mì gói cũng không ngoại lệ. Bây giờ, vẫn là đang tranh thủ thời cơ lúc hắn không có nhà mà thưởng thức món ăn “dinh dưỡng” này.\r\n\r\n    Nhưng là...\r\n\r\n    Trời đánh tránh bữa ăn – Hàn Nhi có phải quá xui xẻo hay không? Tại sao chỉ vừa cầm ly mì lên thì hắn đã bước vào nhà vậy.\r\n\r\n    Mặc kệ đi, nó vẫn là ăn để sống sót mới tốt\r\n\r\n    Dương Phong đi vào, vẫn còn mặc bộ vest lịch lãm của buổi đính hôn, chiếc cà vạt được nới lỏng ra, nút của áo vest cũng được tháo ra cho thoải mái, hắn để chìa khóa lên bàn rồi thả người xuống ghế sô pha nhìn Hàn Nhi đang cố sống chết ngấu nghiến ly mì gói\r\n\r\n    “Ăn từ từ thôi”Hắn nhắc nhở.\r\n\r\n    Hàn Nhi vẫn ăn tiếp.\r\n\r\n    “Có mệt không?”\r\n\r\n    Hàn Nhi ngậm mì trong miệng, trả lời qua loa “Ừm..ừm”\r\n\r\n    “Vậy ăn xong thì đi nghỉ đi”\r\n\r\n    “Ừm ừm..”\r\n\r\n    “Ăn hết gói mì này có no không?”\r\n\r\n    Câu hỏi rất vào trúng vấn đề, Hàn Nhi vội vàng để hộp mì xuống bàn, cố nuốt hết số mì còn lại trong miệng , nhanh nhẩu kể lể:\r\n\r\n    “Một gói làm sao mà đủ” Lúc trước nó toàn ăn hai gói “Đã vậy dạo gần đây còn không được ăn, nghĩ thế nào cũng không thể ăn một gói mà no được đâu” Nói xong lại còn cầm lấy ly mì ôm vào sát người, tránh để ai đó vì tức giận mà cướp đi mất .\r\n\r\n    Đùa sao? Dương Phong hắn cũng không có nhỏ nhen như thế. Gượng mặt có vài đường cơ mang theo ý cười dãn ra, hắn đứng dậy đi về phìa tủ lạnh muốn tìm kiếm chút thực phẩm nào đó“Nếu ăn một gói không no thì đợi chút, anh nấu cho mà ăn”\r\n\r\n    Giọng hắn nói không có nhỏ, rất vừa vai, vừa văn đến nỗi khiến Hàn Nhi đang gắp mì bỏ vô miệng lại sặc một cái, mì rơi tứ tung trên bàn. Nước sa tế cay nồng lên tận mũi, nước mắt trực trờ muốn trào ra ngoài.\r\n\r\n    “Chuyện gì thế?” Nó ngờ vực hỏi. Không phải sẽ tức giận, cầm hộp mì quăng vào thùng rác sao? Tại sao bây giờ lại tỏ ra bình thản không có chuyện gì, đã vậy còn nấu ăn khuya nữa.\r\n\r\n    “Chẳng phải em nói một gói mì ăn không no sao? Cũng không có chuyện anh sẽ cho ăn thêm ly thứ hai, nên phải nấu cho em ăn thôi” Dương Phong nói hiển nhiên, không hề lộ ra kế hoạch của mình.\r\n\r\n    “Không… không cần đâu” Vẫn là vội vàng từ chối.\r\n\r\n    Hàn Nhi đang có dự cảm không tốt về chuyện này. Tại sao trong đầu lại xuất ra cái ý nghĩ đây không chừng là bữa ăn cuối cùng của nó…\r\n\r\n    “Ăn một gói không no thì phải ăn thêm, không no thì tối nay sao có thể làm tốt nhiệm vụ được?”\r\n\r\n    “Nhiệm vụ cái gì?” Nó ngờ ngợ nhận ra vấn đề hiện tai, cả ánh mắt kì lạ của Dương Phong “ Chỉ mới là đính hôn, cậu đang tính cái gì trong đầu vậy?” Vả lại đính hôn thì vẫn phải ngủ khác phòng nhau chớ, không có vụ gì gì đó đâu…\r\n\r\n    Hàn Nhi vì câu nói của hắn làm cho mất bình tĩnh, quên cả chuyện ăn uống. Nhìn thấy ly mì nằm trên bàn, Dương Phong vội vàng cầm ly nước lạnh quay trở về ghế sofa, vừa uống vừa buông lời :\r\n\r\n    “Nhìn thì có vẻ em đã ăn xong rồi nhỉ” Một ngụm nước lại một ngụm nước “Lên phòng thôi nào…” Hắn tự tiện quyết định\r\n\r\n    Trừng mắt lên nhìn mắt một hồi, nó mới phục hồi lại nguyên bản, tự tin chống chế: “ Chỉ là đính hôn thôi, vậy đâu phải ở chung một phòng?” Đúng vậy, chừng nào kết hôn đi rồi tính tiếp. Hàn Nhi không phải ngoan cố mà vốn dị là một người đi theo chủ nghĩa bảo thủ nên sẽ không có chuyện \"ăn cơm trước kẻng\" đâu\r\n\r\n    “Em không nhận thấy chúng ta luôn đi trước các cặp đôi khác sao?”\r\n\r\n    “Không” Câu hỏi quá nhiều ẩn ý, Hàn Nhi không muốn hiểu\r\n\r\n    “Người ta quen nhau, sau đó sẽ là đính hôn, khi dó những việc như ở nhà nhau cũng không phải là ngoại lê nữa, còn chúng ta, trước khi đính hôn đã ở chung vậy sau khi đính hôn không phải nên đi trước họ một bước sao?” Dương Phong nói như đương nhiên\r\n\r\n    Nói xong một mạch lại nhìn thấy Hàn Nhi ngồi trên ghế thừ mặt ra như vừa tiếp thu một kinh khủng khiến hắn không khỏi phì cười. Cũng không nhanh không chậm đi tới bên cạnh… bồng xốc nó lên, cứ thế hướng cầu thang đi thẳng\r\n\r\n    “Xem ra nói không thì em nhất quyết không hiểu. Hay là vậy đi, không cần lý thuyết, chúng ta cứ thực hành, như thế sẽ tiếp thu rất nhanh”\r\n\r\n    Khoan đã, Hàn Nhi bây giờ mới nhận ra mình đang nằm im mà vẫn cảm nhận được sự chuyển động, còn có cả việc đang lơ lửng nữa\r\n\r\n    “Thả tôi xuống…”\r\n\r\n    “Mời nói lại..” Hắn nhẹ nhàng bước lên từng bậc cầu thang, đi chầm chậm cứ như muốn nhử con mồi\r\n\r\n    “Thả xuống mau đi”\r\n\r\n    “Cho em thêm một cơ hội nữa”\r\n\r\n    Hàn Nhi bắt đầu giãy giụa, cho xin đi, nó bình thường có thể dễ dàng nhảy xuống nhưng bây giờ tay chân cứ như mềm nhũn ra...\r\n\r\n    “Thả…e…em xuống”\r\n\r\n    Dương Phong mỉm cười “Tốt lắm”, nhẹ nhàng buông tay ra, thả nó xuống… giường.\r\n\r\n    Cảm giác mềm mại từ lưng truyền đến não, Hàn Nhi bật ngồi dậy giật mình nhìn xung quanh.\r\n\r\n    Đừng đùa, đến phòng hắn hồi nào vậy???\r\n\r\n    “Em ngồi đây, anh đi tắm trước” Hắn nói rồi bắt đầu theo trình tự, cởi áo khoác ngoài ra, sau đó đến cà vạt, từ từ thong dong như đang đợi phản ứng của Hàn Nhi “Đừng nghĩ đến chuyện ra khỏi phòng đấy, tiện thể, đồ của em được dọn vào trong tủ đó rồi” Dương Phng vừa cởi nút áo, vừa thản nhiên hướng mắt nhìn về chiếc tủ âm tường đằng kia","title":"Sô cô la đen - Chương 98"}