{"text":"﻿    Đánh một giấc tới tận chiều tối, nó mới mò xuống nhà. Vừa xuống đã thấy hắn đứng trước nhà nói chuyện với ai đó, nảy ra ý mới nó lén lút đi hết sức nhẹ nhàng đến đằng sau hắn. Tất cả đã chuẩn bị xong miệng nó đếm... 5... 4... 3... 2...1....- HÙ.... Á MẸ ƠI CỨU CON Á!!!!!!!!!\r\n\r\n    Khi hắn vừa quay lại thì nó hù cũng chồm người ra phía trước lè lưỡi , điệu bộ khó đỡ mục đích là định làm cho hắn hết hồn ai dè lúc nó chồm tới hắn đã kịp né sang 1 bên nên nó mới chới với ra phía trước chân lọt xuống bậc thang... trời phật cũng phù hộ hắn nhanh tay bắt kịp túm nó lại không thôi.... ôi chẳng tưởng tượng nổi....\r\n\r\n    Nó ngồi bẹp xuống bậc thang xoa xoa cái chân, miệng lèm bèm chửi hắn.\r\n\r\n    - Đồ ác ôn, đồ sao chỗi miễn đến gần anh là thế nào tôi cũng gặp xui xẻo là sao?\r\n\r\n    Hắn buồn cười ngồi xuống cạnh nó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tự làm tự chịu đi, tôi có ép cô hù tôi đâu.\r\n\r\n    Nó lườm lườm hắn.\r\n\r\n    - Không phải anh đang nói tôi tự chuốc họa đấy chứ? Có biết đau không hả? Hic... bàn chân ngọc ngà của tôi...\r\n\r\n    - Thật là chịu hết nổi với cô, bỏ cái tay ra tôi xem nào!\r\n\r\n    Nó bỏ tay ra như lời hắn nói, hắn chăm chú nhìn vào chỗ đỏ trên chân nó rồi xoa xoa mọi động tác đều rất nhẹ nhàng.\r\n\r\n    - Đỡ chưa? - một lúc hắn ngừng lại hỏi.\r\n\r\n    - Ờ... đỡ... đỡ rồi! - nó mãi lo suy nghĩ lung tung đến khi hắn hỏi thì giật mình lắp bắp.\r\n\r\n    Hắn thôi không xoa nữa.\r\n\r\n    - Này! Anh rãnh không?\r\n\r\n    Hai người ngồi một lúc nó hỏi.\r\n\r\n    - Rãnh.\r\n\r\n    - Vậy mình ra phố đi. - nó vui vẻ đề nghị.\r\n\r\n    - Nhưng cô đang đau chân mà.\r\n\r\n    Nó đứng phắt dậy.\r\n\r\n    - Hết đau rồi! Đi mà, không tin tôi xoay vài vòng cho anh xem nhé!\r\n\r\n    Nói là làm nó xoay giống như đang nhảy ba lê, ai dè chân không nghe lời trượt, ngã nhào vào hắn.\r\n\r\n    Tình hình bây giờ thật không trong sáng một chút nào, nó lại nằm đè lên người hắn, cả hai mắt mở to chớp chớp nhìn nhau, không gian, thời gian như ngừng lại vào giây phút này, tim cả hai loạn nhịp, môi nó chỉ cách môi hắn 5 cm nữa thôi là.... KISS.. luôn rồi!\r\n\r\n    Sau một hồi nằm im bất động nó đã lấy lại ý thức đứng dậy ngay lập tức chạy thẳng vào trong nhà bỏ lại cho hắn một câu.\r\n\r\n    - Tôi vào thay đồ!\r\n\r\n    Nó đi rồi hắn mới ngồi dậy, mặt vẫn chưa hết ngơ. Lần trước là trong bóng tối hắn chẳng nhìn thấy gì nên lấy làm bình thường còn lần này.... cảm giác thật lạ!!\r\n\r\n    Không khí trong xe lúc này có hơi khác so với thường ngày, thay vì đảo mắt nhìn ngó xung quanh rồi nói đủ thứ chuyện trên đời thì lúc này nó lại cuối gập đầu xuống nín thin, hắn cũng không chọc ghẹo gì chỉ lo lái xe.\r\n\r\n    Thành phố lúc này đã lên đèn, xe cộ tấp nập hơn mọi ngày, dù ngày mai mới là Noel nhưng hôm nay không khí Noel đã tràn ngập cả đường phố. Mọi người rủ nhau đi mua sắm nào là quần áo noel, quà, vật trang trí cây thông, nhà cửa.....\r\n\r\n    Nó thích thú bước ra khỏi xe, vẫy tay với hắn.\r\n\r\n    - Vào tiệm quà lưu niệm đằng kia đi. - Nó chỉ về phía cửa hàng gần đó, rồi nhanh chân chạy vào trước.\r\n\r\n    Những thứ bên trong làm nó choáng ngợp, có rất nhiều kệ chứa đầy quà nào là đồng hồ cát, mũ, gấu bông, ông già noel, có đầy cả những thứ trang trí cây thông. Nó chạy tung tăng hết gian hàng này đến gian hàng khác, cầm, sờ tùm lum thứ. Hắn ở phía sau cũng thấy mệt thay nó, ngủ từ trưa tới giờ thừa calo đây mà!\r\n\r\n    - Huy mua con này nhé! - Nó giơ con gấu bạch dương lên cười híp mắt, hắn gật đầu thế là nó cho vào xe đẩy đi tiếp.\r\n\r\n    Đến quầy mũ, nó quơ được chiếc mũ màu hồng bên trên là con gấu heo, đội xong nó quay về phía hắn khoe.\r\n\r\n    - Đẹp không? Dễ thương chứ hihi..... tôi lấy cái này nhé!\r\n\r\n    Không đợi hắn gật đầu nó đã đẩy xe chạy biến đi, mua đồ trang trí nhà, cây thông cho vào xe. Rồi lại tiếp tục đi, chợt nó phát hiện mình vừa lướt qua 1 thứ, nó lùi lại đứng bên cạnh chiếc mũ len màu xám. Cầm lên ngó xuống nó quyết định mua, cho mũ vào nó đẩy đến chỗ trưng bày rất nhiều đồ thủy tinh, pha lê. Dạo một vòng nó đã mua xong quà cho Vy, Linh và mấy người kia nữa.\r\n\r\n    Đến khâu tính tiền, cầm hóa đơn trên tay nó nhăn nhó quay ra cầu cứu hắn, nó đứng bên cạnh nói hết sức nhỏ nhẹ.\r\n\r\n    - Tối nay anh muốn ăn gì nào? Tôi sẽ chìu theo ý anh.\r\n\r\n    - Sao cũng được, tùy cô thôi. - Hắn nói chỉ chăm chú vào cái điện thoại chẳng buồn nhìn nó lấy 1 cái.\r\n\r\n    Nó bèn suy nghĩ cách khác.\r\n\r\n    - Huy này anh thấy lúc này tôi rất siêng năng đấy nhé giặc đồ, nấu cơm, quét nhà,.... tôi đều làm mà không cần anh nhắc đấy!\r\n\r\n    - Tốt, cứ phát huy.\r\n\r\n    - Vậy anh tăng lương cho tôi nhé!\r\n\r\n    Hắn đã cất điện thoại vào ngẩng đầu nhìn nó.\r\n\r\n    - Để xem đã.\r\n\r\n    Nó đang cười tươi thì ngậm miệng lại luôn.\r\n\r\n    - Không tăng lương vậy cho tôi ứng trước được không?\r\n\r\n    Nhìn hóa đơn trên tay nó hắn biết tỏng nó không đủ tiền trả rồi.\r\n\r\n    - Đưa hóa đơn đây!\r\n\r\n    Nó vui mừng chìa ra cho hắn, lòng khen hắn hôm nay tốt bụng, ga lăng quá nhưng mấy lời khen đó trôi tuột đi mất tiêu khi nghe câu thứ hai.\r\n\r\n    - Trừ vào tiền lương của cô.\r\n\r\n    Tay xách nách mang đầy cả túi đồ, lết ra đến xe nó mừng suýt nhảy cẩn lên. Liếc nhìn ai đó tung tăng cho tay vào túi quần đang bước lên xe mà nó hận đến nỗi muốn nhào vào cấu xé, cắn... cho chết.\r\n\r\n    - Anh không thể nào ga lăng với con gái một chút à? - Nó nói khi đang thắt dây an toàn.\r\n\r\n    - Cô là con gái sao?\r\n\r\n    Trời ạ, máu của nó dồn lên tới não.\r\n\r\n    - Vậy anh nghĩ tôi là con gì hả? Đồ biến thái.. - Nó gắt lên.\r\n\r\n    - Con gái không ai hung dữ, lắm lời như cô cả.\r\n\r\n    \" Anh giỏi lắm đồ sao chỗi chờ đó\" nó nghĩ thầm và đang lên kế hoạch \" trả thù\" miệng chỉ quát lên 1 câu.\r\n\r\n    - Lái xe đi về mau còn ở đó lắm lời.\r\n\r\n    Hắn nhìn khuôn mặt đỏ lừ vì giận của nó mà thích thú, suốt dọc đường đều lén nhìn nó rồi tủm tỉm cười.\r\n\r\n    Về đến nhà, nó tông cửa xe đi thẳng vào nhà bỏ cho hắn mấy túi đồ trên xe. Hắn xách mấy thứ nó mua vào đã thấy nó ngồi gác chân lên bàn xem phim. Ngồi bên cạnh hắn không nói gì vì biết nó là đang giận đây mà.\r\n\r\n    - Anh muốn uống gì tôi lấy cho. - Được một lúc nó đứng dậy hỏi.\r\n\r\n    Hắn chỉ lo xem tivi, miệng trả lời mà không nhận thấy nụ cười ma mãnh của nó.\r\n\r\n    - Cam vắt.\r\n\r\n    - chờ tôi 1 lát.\r\n\r\n    Nó tung tăng chạy xuống bếp, mở tủ lạnh lấy hai quả cảm nó cắt ra làm hai để lên máy vắt nước, đổ ra ly, nó lay hoay cuối cùng cũng tìm thấy \" giấm\" mở nắp nó đổ 1\/3 vào ly nước cam. Xong xui nó lấy muỗng khuấy khuấy rồi quơ một lon coca bưng theo ly \" cam vắt\" ra phòng khách.\r\n\r\n    Đặt ly nước cái cạch xuống trước mặt hắn nó ngồi xuống bên cạnh thản nhiên mở lon coca uống ngon lành. Thời khắc thiêng liêng đã đến, hắn nhấc ly nước cam giấm đưa lên miệng. Nó đếm ngược 3... 2... 1.....\r\n\r\n    - Phụt..... khụ.... khụ... khụ....\r\n\r\n    - Hahahahahahahaha....\r\n\r\n    Hắn phun sạch cái chất lỏng vừa uống ra ngoài hết ho sặc sụa, nó kế bên ngồi cười nắc nẻ, cười như chưa được cười, cười như điên dại. Hắn ho đến đỏ cả mặt chạy ngay vào phòng tắm nôn thốc nôn náo.\r\n\r\n    Nó ở ngoài vừa cười vừa ngó xem hắn đã ra chưa, mãi không thấy hắn ra định bụng chạy vào xem thì hắn bước ra hình như đã tắm luôn rồi, mặt hơi xanh xao nhưng đầy sát khí đang lăm le đi về phía nó, vô thức nó lùi về phía sau rồi leo lên sofa luôn. Hắn vẫn bước tới một lúc một gần, đến sofa thì.... đặt đầu gối lên sofa nhướng người về phía nó.... người càng sát lại ép nó vào thành sofa....\r\n\r\n    - Dừng lại.....\r\n\r\n    Nó giơ tay lên làm thành chữ X che chắn phía trước người.\r\n\r\n    - Anh không được lại gần....\r\n\r\n    Bỏ ngoài tai những gì nó nói, khoảng cách mỗi lúc một thu hẹp càng ngày càng gần mặt đang kề sát lại...... thì..... phụt...... tối thui. Mọi thứ bị bao trùm bởi bóng tối, hai người trong phút chốc cứng đờ không nhúc nhích.\r\n\r\n    - Chuyện gì xảy ra vậy? - nó hoảng hốt hỏi.\r\n\r\n    - Mất điện rồi! - Hắn bình thản cứ như việc này đã biết trước.\r\n\r\n    - MẤT ĐIỆN..... - nó hét lên. - Sao lại mất điện vào lúc này?\r\n\r\n    Tình trạng này mà mất điện thì làm sao nó trang trí đây mai noel rồi! Xui xẻo.\r\n\r\n    - Tối quá! Điện thoại của anh đâu lấy ra đi.\r\n\r\n    - Nhờ cô mà tôi vứt trong nhà tắm luôn rồi!\r\n\r\n    Cả hai thở dài ngao ngán, điện thoại nó cũng để trên phòng rồi.\r\n\r\n    Hắn vẫn giữ nguyên tư thế vì không nhìn thấy gì hết, giờ phút này hắn giống như người mù vậy, nó ý thức được tư thế trước khi mất điện của cả hai lòng hơi lo lắng không thể di chuyển bậy bạ được lỡ \" chạm\" vào thứ không nên \" chạm\" thì chết.\r\n\r\n    Giữ nguyên tư thế một lúc lâu cả hai đều mỏi nhừ, nó nói.\r\n\r\n    - Chúng ta không thể như thế này mãi được.\r\n\r\n    - Vậy phải làm gì? Tôi không nhìn thấy.\r\n\r\n    Hắn cũng bất đắc dĩ lắm mới giữ cái điệu bộ nữa đứng nửa ngồi này đấy.\r\n\r\n    - Hay anh lùi một chút đi.\r\n\r\n    - lùi đi đâu?\r\n\r\n    - Ra phía sau ấy. Để tôi giữ tay anh cho, không ngã đâu.\r\n\r\n    Thế là nó lần tìm tay hắn trong bóng tối.\r\n\r\n    - Tay anh ở đâu? Giơ ra trước coi.\r\n\r\n    Nghe nó nói hắn huơ tay ra phía trước, nó quơ qua quơ lại cũng bắt được bèn nắm vội.\r\n\r\n    - Rồi lùi đi....\r\n\r\n    Hắn cũng bắt đầu lùi một chân trên sofa 1 chân dưới sàn, đang lùi chuẩn bị ngồi xuống xoay người thì có cái gì đó dưới sàn làm hắn trượt chân..... là lon coca của ai đó.\r\n\r\n    Người hắn nằm thẳng trên sofa tay đang bị nó giữ nên kéo luôn cả nó theo, tình hình là sau cú trượt vừa rồi cả hai người đang ôm nhau thắm thiết luôn. Nó vì quá bất ngờ nên tìm được điểm tựa là giơ tay ôm luôn. Bên ngoài trời bỗng đổ mưa, mỗi lúc một nặng hạt, từng đợt mưa tấp vào cửa sổ, giọt mưa trôi xuống làm mờ cả cửa thủy tinh. Mưa như trút nước, trời lại bắt đầu nhá nhem báo hiệu sắp có sấm chớp, nó vùi đầu vào người hắn không dám hé mắt nhìn ra ngoài...\r\n\r\n    ...... RẦM..... nó nghe tiếng sấm người cũng giật lên theo, tay ôm hắn càng chặt hơn. Giờ phút này nó chỉ biết có 1 điều là ở bên cạnh hắn sẽ không còn sợ nữa, ý nghĩ đó làm nó không rời khỏi người hắn phần vì sợ, phần vì ấm và.... vì cảm giác an toàn ngự trị nơi đáy tim.\r\n\r\n    Cả người hắn cứng đờ vì cái ôm bất ngờ của nó, ngẩn một lúc hắn mới hiểu nó rất sợ sấm, mỗi lần có sấm nó sẽ như mèo con nằm trong lòng hắn. Theo phản xạ hay điều gì đó.... hắn cũng giơ tay ra ôm nó vỗ nhẹ vào vai nó, cất giọng trầm.\r\n\r\n    - Cô sợ sấm như vậy sao?\r\n\r\n    Nó gật gật đầu, vì nó đang dựa đầu vào người hắn nên hắn có thể biết được nó đang gật đầu ý bảo rất sợ.\r\n\r\n    - Tại sao lại sợ sấm?\r\n\r\n    Câu này hắn thắc mắc lâu rồi nhưng chưa có dịp hỏi cũng không tìm ra câu trả lời. Im lặng một lúc nó mới cất giọng nhỏ xíu pha lẫn một chút sợ sệt.\r\n\r\n    - Vì..... lúc nhỏ tôi bị lạc vào rừng..... Lúc đang cùng cha mẹ tham quan rừng Cúc Phương, tôi nhìn thấy một bông hoa rất đẹp ở cách đó không xa... tôi chạy về phía bông hoa đó ngắm nhìn rất lâu đến khi nhìn xung quanh thì không thấy ai hết... tôi chạy đi tìm mẹ và cha khắp nơi hét khan cả tiếng vẫn không ai trả lời....\r\n\r\n    Cả người nó hơi run lên, lúc đó nó chỉ mới 8 tuổi lại bị lạc trong rừng mặc dù là rừng nguyên sinh không có thú dữ tợn nhưng cũng không phải là nơi an toàn.\r\n\r\n    - Tôi đi mãi gọi mãi nhưng không ai đến tìm tôi cả.... lúc đó trời tối rất nhanh, mọi ánh sáng đều dần dần biến mất.... tôi đứng đó khóc mãi khóc mãi, trời lại đổ mưa.... anh biết không? Tôi rất sợ,từng đợt sấm cứ kéo đến...... tôi chỉ có 1 mình... thật sự rất sợ....\r\n\r\n    Nó nói kéo theo sự sợ hãi, 1 con bé 8 tuổi một mình ở trong rừng lại thêm trời mưa sấm chớp thật đáng sợ biết mấy, nó không hoảng loạn mới lạ, hắn cất giọng trấn an cũng như xóa bỏ sự sợ hãi của nó.\r\n\r\n    - Không sao, tất cả qua rồi, đừng nhớ lại nữa.....\r\n\r\n    Thì ra là vậy nguyên nhân mà nó lại sợ sấm là như vậy, hắn có hơi chút đau lòng, chắc lúc đó nó sợ lắm! Tự trách mình lại nhắc chuyện không nên nhắc. Nó lấy lại được bình tĩnh, mưa cũng không còn nặng hạt nữa trời đã hết sấm, nó mới ý thức được mình đang làm một hành động rất kì cục vội buông hắn ra ngồi sang bên cạnh.\r\n\r\n    - Mai anh đón Noel cùng tôi nhé! - Nó đề nghị.\r\n\r\n    - Không chắc, mai tôi phải đi Hàn Quốc một chuyến để kí hợp đồng.\r\n\r\n    Nó thở dài, lòng buồn đến lạ, việc hắn đến làm trong công ty của cha hắn nó cũng biết chỉ là không hỏi công ty đó là công ty nào, mai là Noel mà hắn lại đi như vậy thật sự là buồn chán, không lẽ nó phải ở nhà đón noel 1 mình chứ! Vy thì đi với Nam, Linh có hẹn với Tuấn, Quỳnh Anh cũng bận đi theo đuổi anh chàng nào rồi. Hai con bạn mê trai của nó cũng bỏ rơi nó! God ơi!!!! Ông nhẫn tâm để nó cô đơn 1 mình trong ngày noel như vậy ư?\r\n\r\n    Hắn không nhìn thấy khuôn mặt thất vọng tràn trề của nó chỉ nghe thấy tiếng thở dài rất khẽ. Tự dưng hắn lại thấy ghét căn bệnh quáng gà chết tiệt này!\r\n\r\n    - vậy sáng mai anh đi sao?\r\n\r\n    - Ừ.\r\n\r\n    - Khi nào về?\r\n\r\n    Hắn ngừng 1 lúc rồi nói.\r\n\r\n    - Chưa biết.\r\n\r\n    Nó không nói gì nữa chỉ dựa đầu vào sofa ngắm nhìn những giọt nước mưa bám trên ô cửa sổ. Cơn buồn ngủ chợt ùa đến, mí mắt nó trĩu nặng từ từ nhắm mắt.\r\n\r\n    Hắn nghe tiếng thở đều đều bên cạnh, chắc nó ngủ rồi vì nếu nó thức chắc chắn không im như vậy đâu. Nhớ lại cuộc gọi lúc chiều.\r\n\r\n    \" - Alo, chú nghe\r\n\r\n    - Chú có thể giúp cháu 1 chuyện không?\r\n\r\n    - Được cháu nói đi.\r\n\r\n    - Có thể giúp cháu làm mất điện toàn thành phố vào 8h tối nay và 7h sáng ngày mai không?\r\n\r\n    Đầu giây bên kia ngập ngừng.\r\n\r\n    - Sao cháu lại muốn như vậy? E là không hay đâu.\r\n\r\n    - Cháu có việc gấp.\r\n\r\n    Suy nghĩ một lát ông ta gật đầu nói.\r\n\r\n    - thôi được.\r\n\r\n    - cảm ơn chú.\r\n\r\n    ...........\"\r\n\r\n    Hắn không biết làm vậy là đúng hay sai nhưng nếu đã chọn cách che dấu thì hắn chỉ còn cách làm đến cùng, nụ cười đó, ánh mắt đó hắn không để nó mất đi được. Thông tin đó hãy chìm xuống theo chuyến bay đó đi.\r\n\r\n    ●☆● hi... các bạn lúc này lịch học của mình nhìu quá nên ra chương không đúng hẹn, mọi người thông cảm nhé! Có đôi lúc mình cũng có ý định bỏ fic nhưng rồi lại không muốn.... nhiều khi thấy mình viết chẳng hay bằng ai lại thấy rất buồn được mọi người ủng hộ thật sự mình rất vui... hi vọng mọi người sẽ cùng mình đi hết truyện nhé! Tiếp thêm cho tg động lực nhìu nhìu để tg viết nhìu nhìu chương nữa nha! ^^\r\n\r\n    Chúc m.n đọc truyện vui vẻ...","title":"Hãy Ở Lại Trong Trái Tim Anh! - Chương 43"}