{"text":"﻿    Trên con đường lớn,Thiên Minh uể oải bước đi như một cái xác không hồn.Nghĩ đến chuyện nó cười với người khác,lòng Thiên Minh lại lạnh đi vào phần.Cuối cùng,anh là kẻ thất bại.\r\n\r\n    Đang đi thì bỗng nhiên,một người nào đó đi ngang qua rồi đụng vào anh.Không thèm để ý đến hắn ta,Thiên Minh vẫn tiếp tục đi tiếp.Người đó bực tức quay lại,nhìn anh quát lớn.\r\n\r\n    - Ê,mày đụng trúng tao đấy.\r\n\r\n    - Thì sao???- Thiên Minh thấy thái độ ngông cuồng của hắn ta liền tức giận hỏi lại.\r\n\r\n    - Thằng ranh con.Mày không biết nói xin lỗi hả.Muốn ăn đòn phải không???- Bị Thiên Minh chọc cho tức giận,hắn ta đi đến nắm lấy cổ áo Thiên Minh,mắt trừng lên hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Thật đúng lúc,tao đang muốn đánh nhau đây.Có ngon thì vào đi.- Thiên Minh cười khinh bỉ rồi lấy tay đẩy hắn ta ra.\r\n\r\n    Tiện đà,hắn ta ngã nhào xuống đất.Vừa đau,vừa tức giận,hắn ta đi đến cho Thiên Minh một cước.Nằm dưới đất nhìn lên,Thiên Minh nhếch môi đứng dậy rồi vào cuộc đấu với hắn ta.Cả hai cứ thế lao vào nhau.\r\n\r\n    Một lúc sau,Thiên Minh thì đang nằm lăn lóc dưới mặt đường.Còn tên đó,hắn cười đểu nhìn Thiên Minh rồi bỏ đi.Trước khi đi không quên để lại một lời nói ám chỉ.\r\n\r\n    - Ranh con,ra đường đừng có ngông cuồng như vậy.Có người lo cho mày lắm đó.\r\n\r\n    Thiên Minh khó hiểu nhìn hắn ta.Hắn ta là đang ám chỉ gì vậy nhỉ???Mặc kệ tất cả,Thiên Minh lồm cồm đứng dậy rồi bước đi như chưa hề có chuyện gì xảy ra.\r\n\r\n    Còn về tên đã đánh nhau với Thiên Minh,hắn ta đi về phía con ngõ cách đó không xa.Hắn ta cung kính cúi đầu chào chàng trai đang đứng quay lưng về phía mình.\r\n\r\n    - Sao rồi.Có lấy được không???- Hưng xoay người lại,đối diện tên đó,chậm rãi hỏi.\r\n\r\n    - Đây thưa sếp.Nhưng tại sao lại phải lấy máu của cậu ta.- Tên đó đưa ra một chiếc khăn trắng có nhuốm máu rồi hỏi.\r\n\r\n    - Đừng thắc mắc quá nhiều.Lần này ngươi làm tốt lắm.Nhưng ngươi quá mạnh tay với Thiên Minh rồi đó.Ta nói chỉ cần lấy một ít thôi mà.- Hưng tư xa nhìn Thiên Minh đau đớn bước đi thì không khỏi xót lòng.\r\n\r\n    - Xin lỗi sếp.Nhưng tên đó giãy dụa quá mạnh nên...\r\n\r\n    - Thôi,không nói nhiều nữa.Liên lạc với Rin,nói cậu ta đến trụ sỡ gặp tôi.- Hững lạnh đạm cắt ngang lời của tên cận vệ rồi nói.\r\n\r\n    - Vâng.\r\n\r\n    Nghe được câu trả lời,Hưng hài lòng lên con xe màu đen rồi phóng vụt đi.\r\n\r\n    Trong cửa hàng thời trang lớn của thành phố,hắn và nó đang ngồi chiễm chệ trên bộ ghế sa lon để chờ lấy quần áo.Khoảng 5\\' sau,Victoria bước ra trong mấy chiếc túi khá đồ sộ.Cô mỉm cười nhìn cả hai rồi nói.\r\n\r\n    - Quần áo của hai đứa đây.Có gì không hài lòng thì đưa đến chị sửa lại nhé.\r\n\r\n    - Vâng ạ.- Nó cười nhẹ.Nụ cười vô tình lọt vào mắt hăn khiến hắn đơ vài giây.\r\n\r\n    - Cảm ơn chị.- Hắn nhìn Vic,lãnh đạm nói.\r\n\r\n    - Đại ca à,có cần phải lạnh nhạt vậy không.Nè,lâu rồi đại ca và Hưng chưa mời chị đi ăn cơm đấy nhé.- Vic giả vờ nhăn mặt lại tức giận.\r\n\r\n    - Được rồi.Nếu rãnh,em và Hưng sẽ mời chị ăn.Bây giờ em có việc phải đi.Tạm biệt chị.- Hắn chính thức bó tay với cô chị như con nít này.\r\n\r\n    Nó đứng bên cạnh cũng lén cười.Không ngờ nhà thiết kế Victoria nổi tiếng cũng có những lúc trẻ con như vậy.Thật là đáng yêu chết đi được.\r\n\r\n    - Ừ,hai đứa về đi.Tạm biệt cả hai.- Vic đưa tay lên vẫy vẫy.\r\n\r\n    - Tạm biệt chị.- Nó bị hắn kéo đi liền nhanh miệng nói.\r\n\r\n    Ngồi trên con xe của hắn,nó ngơ ngác nhìn vào đống quần áo ở phía sau.Hắn định mở tiệm thời trang sao.Chỉ là quần áo thôi mà,có cần mua nhiều vậy không???\r\n\r\n    - Vứt hết đống quần áo của em ở nhà đi.Từ nay,mặc những bộ đồ đó cho tôi.- Hắn bá đạo nói.\r\n\r\n    Đấy,cái căn bệnh ra lệnh cho người khác lại phát tác nữa rồi.Vì không muốn cãi nhau,nó đánh ngậm đắng nuốt cay mà ngồi im.Không thấy nó có phản ứng gì,hắn hài lòng mỉm cười rồi nói tiếp.\r\n\r\n    - Tôi đưa em đi ăn.Em muốn ăn ở đâu???\r\n\r\n    - Ở đâu cũng được.- Nó nhanh miệng trả lời.Nghe đến ăn.mắt nó sáng rực lên.\r\n\r\n    Thấy biểu hiện đầy dễ thương của nó,hắn không tự chủ được mà cười nhẹ rồi tập trung vào chạy xe.Con xe dừng lại trước nhà hàng Pháp nổi tiếng.Cả hai bước vào trước con mắt ngưỡng mộ của mọi người.Qủa là một đôi trai tài gái sắc.\r\n\r\n    Ở một nơi khác,Hưng ngồi dựa mình trên chiếc ghế to lớn.Ánh mắt đầy lo lắng nhìn Rin đang ngồi đối diện mình.\r\n\r\n    - Có kết quả chưa???- Hưng sốt ruột hỏi.\r\n\r\n    - Em đã nhận được kết quả từ bác Yen.- Rin lãnh đạm trả lời.\r\n\r\n    - Tốt.Vậy kết quả như thế nào???Em nói anh nghe xem.- Hưng nghe được câu trả lời cua Rin liền ngay lập tức hỏi lại.\r\n\r\n    - Kết quả ADN cho thấy,anh và Vương Thiên Minh chính là anh em ruột.- Rin hờ hững trả lời.Vừa nói,anh vừa đưa tờ giấy xét nghiệm ADN cho Hưng xem.\r\n\r\n    Hưng như không tin vào những gì mình đang thấy.Anh liên tục dụi dụi mắt để chắn chắn rằng mình không nhìn nhầm.Vương Thiên Minh chính là em trai của anh sao.Sau bao nhiêu năm thì cuối cùng,đứa em trai đáng thương của anh cũng đã được tìm ra.Anh vui lắm,thực sự rất vui.\r\n\r\n    - Nếu Thiên Minh là em trai anh vậy còn Ric thì sao???- Rin lo lắng hỏi.\r\n\r\n    Nghĩ đến vấn đề này,nụ cười trên môi của Hưng bỗng nhiên bị dập tắt.Chưa bao giờ anh nghĩ đến vấn đề này.Tại sao kẻ thù của Ric lại là Thiên Minh chứ.\r\n\r\n    - Anh không biết.- Lần đầu thứ 2,Hưng cảm thây mình thật bất lực,tâm trạng thật khó chịu.Lần đầu tiên là lúc,anh lạc mất Thiên Minh,tâm trạng cũng không khác hiện tại là bao.\r\n\r\n    Rin lặng lẽ đi ra ngoài nhường lại không gian yên tĩnh cho Hưng.Anh đau khổ đứng dậy.Dù sao,Thiên Minh cũng là em trai anh.Trước tiên anh phải đi tìm Thiên Minh đã.Sau đó tính tiếp.\r\n\r\n    Nghĩ là làm,anh chạy nhanh xuống gara,lấy con xe quen thuộc rồi phóng vụt trên đường.Trên xe,anh gọi điện cho Rin nhờ điều tra xem Thiên Minh đang ở đâu.Nhận được địa chỉ,Hưng nhanh chóng chạy đi.\r\n\r\n    Con xe dừng lại trước một quán cafe lớn,nơi Thiên Minh đang quay cảnh mới cho bộ phim sắp ra mắt.Anh nhanh chân bước vào bên trong.Nhìn thấy Thiên Minh mệt mỏi ngồi nghỉ trên chiếc ghế gần đó,Hưng không khỏi xót xa.Anh đi đến ngồi đối diện Thiên Minh rồi hỏi:\r\n\r\n    - Mệt lắm không???\r\n\r\n    - Anh là...???- Nhìn Hưng,Thiên Minh không khỏi thắc mắc.Như chợt nhớ ra điều gì đó,Thiên Minh nói tiếp.\r\n\r\n    - Anh là Nguyễn Hoàng Khánh Hưng.Người tôi đã cứu khỏi tay ba???.\r\n\r\n    - Đúng.- Hưng cười nhẹ nhìn đứa em trai trước mặt.Đôi mắt Thiên Minh như sáng lên khi thấy anh.\r\n\r\n    - Anh đến đây có việc gì sao???- Thiên Minh ngơ ngác nhìn Hưng.\r\n\r\n    Đôi mắt màu huyết của Hưng khiến Thiên Minh không thể nào rời khỏi được.Hưng có đôi mắt giống anh nhưng,mắt của Hưng sâu hơn,đầy tâm trạng hơn.Ngày xưa,mẹ nuôi đã từng nói với anh,người có đôi mắt sâu thì sẽ nhìn thấu tâm can của người khác.\r\n\r\n    - Chỉ là tiện đường đi ngang qua nên ghé vào đây uống cafe thôi.Ai ngờ lại thấy cậu.Có thể cho tôi mời cậu một bữa cơm để cảm ơn lần cậu đã cứu tôi không???- Hưng lãnh đạm hỏi như không có chuyện gì xảy ra.\r\n\r\n    - Được rồi.Chúng ta đi.- Thiên Minh cười nhẹ rồi kéo tay Hưng đi.\r\n\r\n    - Này đi thật hả.Cậu đang quay phim mà.- Hưng được Minh kéo đi thì không khỏi vui mừng.Anh lấy lại trạng thái bất cần rồi hỏi.\r\n\r\n    - Tôi mệt lắm.Muốn nghỉ ngơi.Chúng ta đi được chưa???- Thiên Minh dừng lại,quay lại nhìn Hưng với ánh mắt mệt mỏi rồi nói.\r\n\r\n    Thấy Thiên Minh như vậy.Hưng không khỏi xót xa.Cậu em trai của anh chịu khổ quá nhiều rồi.Đã đến lúc anh đem lại hạnh phúc cho cậu.\r\n\r\n    - Ừ.Chúng ta đi thôi.- Hưng mỉm cười.\r\n\r\n    Cả hai cùng nhau đi đến một nhà hàng gần đó rồi gọi món.Sau khi đã ăn no nên,Hưng nghiêm túc nhìn Thiên Minh hỏi.\r\n\r\n    - Vương Thiên Lâm không phải ba ruột của em đúng chứ???\r\n\r\n    - Ừ,sao anh biết.- Thiên Minh nhìn Hưng ngạc nhiên.\r\n\r\n    - Sao anh biết không quan trọng.Nghe anh hỏi tiếp đây.Trước lúc được Vương Thiên Lâm nhận nuôi,em có một người anh trai phải không???- Hưng lại tiếp tục hỏi.Vừa hỏi,anh vừa nhìn thẳng vào mắt Thiên Minh khiến Minh bối rối.\r\n\r\n    - Đúng.Ý đồ của anh là gì???Anh tiếp cận tôi có mục đích gì???- Bây giờ thì Thiên Minh mới cảm thấy Hưng không đơn giản như anh nghĩ.- Có phải bang chủ của các người sai anh đến điều tra tôi không???- Thiên Minh tiếp lời.Ánh mắt lộ rõ sự tức giận.\r\n\r\n    - Không phải.Em đừng sợ.Anh chỉ muốn biết thôi.Nghe anh hỏi tiếp.Tại sao em lại không đi tìm anh trai mình???- Hưng trấn an Thiên Minh.Cố gắng làm Minh tin tưởng anh hơn.\r\n\r\n    - Tôi có lý do.- Thiên Minh lạnh nhạt.Anh nhìn Hưng đề phòng.\r\n\r\n    - Lý do là gì???Không thể nói cho anh biết sao???- Hưng nghi hoặc nhìn Thiên Minh.\r\n\r\n    - Không.\r\n\r\n    Nói rồi,Thiên Minh lẳng lặng quay người bỏ đi.Trên bàn ăn rộng lớn chỉ còn lại một mình Hưng.Anh trầm ngâm suy nghĩ. rồi lấy điện thoại gọi cho Rin.\r\n\r\n    - Rin,giúp anh điều tra về quan hệ của Vương Thiên Lâm và Vương Thiên Minh.","title":"Thiên Sứ Sẽ Thay Anh Bên Em - Chương 46"}