{"text":"﻿    “ Cạch”- Tiếng của phòng nó mửa ra\r\n\r\n    Bây giờ nó đã ngủ say. Hắn kéo chiếc chăn đắp lên người nó. khẽ lau giọt nước mắt con vương trên mi\r\n\r\n    Có cảm giác như ai bên cạnh, nó vội tỉnh giấc\r\n\r\n    Bóng ai đó đã khuất sau cánh cửa, nó cứ nghĩ là ba\r\n\r\n    Ngắm nhìn cây hoa thường xuân bên cửa sổ\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “ Mẹ à! Con yêu Huy rồi chăng? Không thể nào…tên Băng Hác Ám chết tiệt đó, con hận hắn…”- Nó nhìn chậu hoa và tâm sự với người mẹ quá cố của mình\r\n\r\n    Hắn ở bên ngoài. Nghe những lời từ đáy lòng nó. Cảm xúc hắn vui buồn lẫn lộn, hắn nhất định sẽ tìm ra lời giải thích thỏa đáng cho nó\r\n\r\n    ~~~~~~\r\n\r\n    Ngày hôm ấy trên lớp…\r\n\r\n    -Hân à, sao mày buồn vậy?- Thư hỏi han nó\r\n\r\n    -Ai ăn hiếp hân, cứ nói Duy xử liền- Duy cũng góp vui\r\n\r\n    -Không sao đâu. Lo chuyện 2 người đi- Hân cố vui vẻ\r\n\r\n    -Chuyện gì?- Cả Thư và Duy cùng lên tiếng\r\n\r\n    -Tình cảm chứ gì nữa…- Nó\r\n\r\n    -Cảm cảm con khỉ… - Đồng thanh part 2\r\n\r\n    -Hẹn nhau nói nữa kìa – nó đã vui hơn\r\n\r\n    -Anh\/cô học theo thì có! – Đồng thanh part 3\r\n\r\n    -…\r\n\r\n    Cuộc trò chuyện âm thầm trôi trong vui vẻ đến khi… hắn xuất hiện\r\n\r\n    Vừa gặp hắn, nó đã ụp mắt xuống bàn. Duy và Thư thấy có gì bất ổn cũng trở lại vị trí củ\r\n\r\n    -Bảo Hân à…Tôi… - Đây là lần đầu hắn ấp úng\r\n\r\n    -Im ngay. Tôi và anh có gì mà phải giải thích. Anh yêu đương ai là chuyện của anh- Nó gần như bức xúc\r\n\r\n    Hắn cũng không nói gì thêm, ngay lúc này hán không có gì để chứng minh sự trong sạch của hắn. Hắn biết chính mình đã làm Bảo Hân tức giận\r\n\r\n    Từng tiết học trôi đi, nó trở về với căn nhà của mình\r\n\r\n    -Hân, ba có chuyện muốn nói!- Ba nó\r\n\r\n    -Dạ, ba cứ nói!\r\n\r\n    -Con tin thằng Quốc Huy đi, chắc chắn có sự hiểu lầm\r\n\r\n    -Con không tin, cớ gì ba phải bênh vực hắn?\r\n\r\n    -Rồi, ba kể cho con nghe chuyện này…\r\n\r\n    ~~~~~~~~~~ Quay lại chiều hôm qua\r\n\r\n    -Bác à, con bị cô ta chuốc thuốc mê. Giữa con và cô ta hoàn toàn trong sạch- Hắn vội giải thích\r\n\r\n    -Ta biết nhưng bé Hân không thể chấp nhận. Nó đã đau khổ nhiều rồi, ta không để chuyện này xảy ra thêm một lần nào nữa\r\n\r\n    -Con nhận ra mình đã có tình cảm với Hân, con sẽ giải quyết chuyện này\r\n\r\n    -Thôi được rồi, giao cho con. Con vào thăm Hân lát đi, chắc giờ nó đã ngủ rồi\r\n\r\n    -Dạ, cô ta nhất định sẽ phải chính miệng nói ra điều này. Nhã Phương, cô chờ đó- Nói trong tức giận rồi hắn ra khỏi phòng ông Cường\r\n\r\n    _ _ _ _ _\r\n\r\n    -Ba tin lời hắn sao? Chỉ là lời nói 1 phía thôi mà – Nó nói\r\n\r\n    -Con cứ đợi lời giải thích từ Huy đi. Hứa với ba con phải cho nó cơ hội nói rõ điều này\r\n\r\n    -Dạ, con hứa. con lên phòng nha ba – Nó bước lên cầu thang nhưng trong lòng đầy suy nghĩ\r\n\r\n    “ Người hôm đó từ phòng mình bước ra là hắn ta sao? Hắn ta…Quốc Huy yêu mình…”\r\n\r\n    -Tại sao cô gài bẫy tôi?\r\n\r\n    -Thích, tôi không có được anh thì ai cũng đừng hòng\r\n\r\n    -Nói mau. Hôm đó cô đã làm gì?- Hắn ta gầm lên như một con thú giữ. Thật sự hắn ta không thể chờ đơi được nữa, sự thật chỉ có 1 là hiểu lầm…\r\n\r\n    -Anh tính ghi âm sao? Tôi đâu có ngu- Cô ta nói rồi nhìn từ trên xuống dưới người hắn, thật sự không có vật gì có thể ghi âm được\r\n\r\n    -Được thôi, anh muốn biết thì tôi cho biết\r\n\r\n    -Nói nhanh và ngay, không tôi giết cô\r\n\r\n    -Từ từ hoàng tử à. Haha. Hôm đó hả… Có gì đâu, tôi chỉ cho 1 ít thuốc ngủ mà anh đã say như chết… Tệ thật\r\n\r\n    -Còn gì nữa. cô muốn chết hả?- Hắn chưởi vào mặt nhỏ\r\n\r\n    -Tọi đưa nah lên phòng, bởi đồ và chụp vài tấm kĩ niệm cho cô ta Bảo Hân xem thôi chứ gì. Haha, nực cười…\r\n\r\n    -Cảm ơn cô, cô thật ngu ngốc- Vừa nói hắn vừa tháo chiếc bông tai hình đầu lâu xuống\r\n\r\n    Chiếc bông tai ấy anh đã gắn 1 con chip ghi âm.\r\n\r\n    “ BÍP”. Tôi đã có bằng chứng- hắn cười nữa miệng với chiến công của mình\r\n\r\n    -Người như cô, đấu với tôi còn kém lắm, liệu hồn đấy!- Hắn bỏ đi mặc Nhã Phương ở đó\r\n\r\n    Cô ta giờ đây rất tức giận “ Quốc Huy, anh cứ chờ mà xem. Bảo Hân cô không yên ổn với Nhã Phương này đâu”- Nhỏ hét lên\r\n\r\n    ~~~\r\n\r\n    Tan học, cô đứng ở cổng đợi bác tài xế\r\n\r\n    -Hân, anh đưa em về!! – Hoàng Anh từ sau chạy đến\r\n\r\n    -Được thôi anh – Bảo Hân đồng ý\r\n\r\n    -Không được, cô ấy phải đi với tôi – Hắn nắm tay của nó\r\n\r\n    -Buông tôi ra, tôi sẽ không đi với anh- Nó cự tuyệt hắn\r\n\r\n    Lần này thì không đợi nó đồng ý hay không, hắn lôi nó lên xe mãnh liệt\r\n\r\n    - Bảo Hân, cho tôi 1 cơ hội giải thích đi- Hắn vẻ nài nỉ\r\n\r\n    Nó nghe lời ba một lần, cho hắn 1 cơ hội nói rõ ràng chuyện ấy. Cô cũng muốn đó chỉ là một sự hiểu lầm\r\n\r\n    Hoàng Anh đứng đấy. Anh nghĩ: “ Quốc Huy thiếu gia à, anh là một đối thủ nặng kí đó”\r\n\r\n    _____\r\n\r\n    Hắn chở nó đến cánh đồng hoa thường xuân. Nơi có thể xem là nơi yêu thích của cả hắn và nó\r\n\r\n    -Hân à, nghe tôi nói\r\n\r\n    -Nói nhanh đi, tôi không rãnh- Nó lạnh lùng nói\r\n\r\n    -Cô nghe đi- Hắn đưa đoạn ghi âm cuộc trò chuyện của hắn và Nhã Phương\r\n\r\n    Nó cầm thứ đó trên tay nghe từng câu nói\r\n\r\n    -Bây giờ cô đã biết tôi trong sạch rồi chứ?\r\n\r\n    Cô không nói gì, cô vui mừng vì anh không lừa gạt cô\r\n\r\n    Nó cùng hắn bước đi trên cánh đồng thường xuân\r\n\r\n    Cùng nhau tận hưởng làn gió dịu nhẹ trong lành ấy\r\n\r\n    ~~~~~~~~~~~~\r\n\r\n    Hắn chở nó về nhà:\r\n\r\n    -Mai chủ nhật, tôi đến đón cô đi mua sách được không? – Hắn muốn có nhiều thời gian bên nó hơn…\r\n\r\n    -Cũng được, mai tôi cũng không có việc gì làm – Nó khẽ gật đầu đồng ý\r\n\r\n    Nghe được đâu nói của nó, hắn thật sự thấy lòng mình ấm áp, hắn chạy trên con đường đầy hạnh phúc này…\r\n\r\n    Cuộc sống luôn chứa đựng đầy niềm vui… Và em chính là hạnh phúc của cuộc đời anh…","title":"Khi Hoàng Tử Băng Yêu Công Chúa Tuyết - Chương 05"}