{"text":"﻿    <b>Em yêu anh.<\/b>\r\n\r\n    - Long nào? – Tên kia cố nặn ra nụ cười nham nhở.\r\n\r\n    - John Smith, em cho anh 3 giây để nói thật còn không em đi kể với Elisa anh lừa em! – Elisa là bạn gái John, mới giới thiệu cho tôi tuần trước, vả lại hai chị em vừa gặp đã rất thân.\r\n\r\n    - Được rồi, được rồi, em biết từ bao giờ? – John vội hỏi tôi.\r\n\r\n    - Biết chuyện gì? Chuyện Long lừa em, hay chuyện anh và Long cùng nhau lừa em? – Tôi hỏi ngược lại anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Cả hai?\r\n\r\n    - Ngay từ đầu! Cả chuyện Long lừa em và hai người cùng lừa em, ngay từ đầu em đã biết!\r\n\r\n    - Em biết ngay từ đầu á? – Tên kia hoảng hốt. – Em thông minh vậy á?\r\n\r\n    - Em chưa từng nói mình ngốc! – Tôi lườm tên kia.\r\n\r\n    - Kể anh nghe, tại sao em lại phát hiện ra? Sao em không vạch trần bọn anh? – Anh vỗ nhẹ vai tôi.\r\n\r\n    - Em đến đây là để hỏi anh mà! – Tên này ...\r\n\r\n    - Nói anh trước đi, rồi anh kể rõ cho mà nghe!\r\n\r\n    - Thì ... – Tính cách hệt ông Long kia vậy! Ai bảo tôi là một đứa em biết nghe lời. – Anh nhớ lần đầu đón em lúc em đi lạc không?\r\n\r\n    - Ừ?\r\n\r\n    - Lúc đó anh bảo anh có người bạn Việt Nam du học ở Anh, Long cũng du học ở Anh.\r\n\r\n    - Việt Nam bao nhiêu người vì sao phải là Long?\r\n\r\n    - Đến lúc đưa em về nhà, anh chưa nói gì, Long đã lên tiếng chào trước rồi anh lại rất ngạc nhiên khi anh ấy giới thiệu là Lâm, đúng không anh?\r\n\r\n    - Lúc em vào nhà em thấy hai người rất kì lạ.\r\n\r\n    - ...\r\n\r\n    - Anh và ông bà còn suốt ngày ghép em với Long, trong khi em đã bảo anh ấy đã có vợ chưa cưới. Hoặc anh muốn em là vợ nhỏ người ta, hoặc là anh biết chuyện gì đó? – Tôi mở to mắt nhìn chằm chằm vào anh.\r\n\r\n    - Hì hì ... – Cười khó coi chết được! – Anh cũng không muốn giấu em, chỉ là cậu ta ...\r\n\r\n    - Anh ấy không cho anh nói, em biết và em hiểu. Vậy nên nói cho em biết, vì sao lần đầu gặp nhau anh bảo em rất quen? – Tôi cầm cốc nước chậm rãi chờ anh nói.\r\n\r\n    - Là chuyện này à, anh tưởng em biết rồi? – Anh ngạc nhiên.\r\n\r\n    - Em tuy thông minh thật, nhưng không có nghĩa cái gì em cũng biết, thưa anh trai. Nếu đã biết em cũng đã không nhọc công đến đây tìm anh. – Tôi nhún vai. – Sao hả anh? Em chỉ mới quen Long trong ba năm thôi, nếu tính thời điểm đó, anh và em chưa gặp mặt nhau.\r\n\r\n    - Em biết Long trong ba năm, nhưng cậu ấy đã biết em trong sáu năm, mà có khi còn lâu hơn, anh không biết được.\r\n\r\n    - Gì ạ? – Tôi ngạc nhiên, giọng cũng to hơn bình thường. – Sáu năm? Sáu năm á?\r\n\r\n    - Ừ, từ lúc cậu ấy sang Anh đã biết em rồi!\r\n\r\n    - Sáu năm, khi đó em còn là sinh viên, đã gặp anh ấy bao giờ đâu nhỉ? – Tôi lầm bầm tự nói với mình.\r\n\r\n    - Khi đó, cậu ấy mới nhập học đã rất nổi tiếng vì thành tích đầu vào rất cao, lại còn rất đẹp trai. Tuy cậu ấy là người Châu Á nhưng chẳng nhỏ bé chút nào khi so với người Tây. Đặc biệt cậu ấy còn rất trầm lặng, ít nói mấy cô sinh viên nữ cứ gọi là chết đứ đừ! Chẳng hiểu sao có mỗi em không chịu ảnh hưởng của cậu ta thôi. Ha ha.\r\n\r\n    - ... – Tôi lườm và im lặng nghe anh nói.\r\n\r\n    - Anh và cậu ấy ở chung một phòng ở khu tập thể. Tuy ở cùng phòng nhưng cậu ấy lại rất ít khi nói chuyện với bọn anh. Suốt ngày cứ học và học, không thư viện thì cũng phòng tự học. Hôm nọ là sinh nhật anh, anh phải nói lắm cậu ấy mới đồng ý đi chơi với đám bạn cùng phòng. - Anh lén nhìn tôi rồi nói tiếp.\r\n\r\n    - Hôm đó bọn anh chuốc rượu cậu ấy, hì hì ... mà cậu này không hiểu sống kiểu gì hình như lần đó là lần đầu cậu ấy uống rượu nhiều thế, mà bọn anh ép có bao nhiêu ly đâu mà đã say tí bỉ. Cả bọn liền hỏi cậu ta lí do vì sao học gần một năm rồi mà không thấy quen bạn gái nào, hay là ở Việt Nam đã có bạn gái. – Anh lườm tôi. – Biết Long của em nói gì không?\r\n\r\n    - Gì mà Long của em? – Tôi đỏ mặt.\r\n\r\n    - Ừ thì không phải. Cậu ấy bảo vừa đúng vừa sai. Đúng là vì cậu ấy đã có người ở Việt Nam, sai là vì người đó không phải là bạn gái của cậu ấy. Cậu ấy cứ lặp đi lặp lại câu “Cô ấy không phải là bạn gái tôi” cho đến khi bọn anh đưa cậu ấy về phòng.\r\n\r\n    - Lúc anh đặt cậu ấy lên giường, cậu ấy còn hỏi anh “Tại sao không phải là tôi? Sao cô ấy không phải là bạn gái tôi?” hỏi mãi đến mệt quá mới yên lặng mà ngủ đấy.\r\n\r\n    - Từ hôm đó bọn anh thân nhau hơn. Cả bọn trong phòng hiểu chuyện nên không hỏi thêm cậu ta về vấn đề đó nữa. Có một lần anh dùng máy tính của cậu ấy, thì thấy một thư mục tên Shinning Star. Anh lén mở ra xem đúng lúc cậu ấy vừa đến bên cạnh. Em biết thư mục đó có gì không? Chỉ là một đoạn clip. Nhưng trong clip ấy là em. Anh nhớ mang máng là em mang váy màu trắng, chơi guitar hát bài Loving you thì phải. Trong lúc đang lén coi thì cậu ấy đến bên bàn lúc nào anh không biết, thế nên anh gượng cười hỏi cậu ta là cô ấy đây sao. Cậu ấy nhìn một lúc rồi bảo đúng. Nhưng sau đó cậu ấy lại ra ngoài lan can đứng ngắm gì đó. Anh đoán là rất lâu cậu ấy chưa mở clip đó lên xem, vậy mà hôm đó anh lại tò mò nên cảm thấy vô cùng có lỗi. Anh chạy ra ban công rồi hỏi cậu ấy “Cậu có muốn tâm sự không?”\r\n\r\n    - Anh cứ tưởng tên đó không muốn nói gì nhưng cậu ấy lại đồng ý. Cậu ấy bảo cậu ấy chưa kể cho ai về việc này cả. – John lại nhìn tôi.\r\n\r\n    - Cậu ấy biết em hôm lễ hội gì đó ở trường. Ban đầu là em đâm vào cậu ta, sau đó lại mở màn văn nghệ ở khoa của cậu ấy. Và không hiểu sao cậu ấy bắt đầu thích em từ lúc đó. Có một hôm cậu ấy cố tình lén đến gặp em thì em suýt gặp tai nạn và tất nhiên cậu ấy đã cứu em. Tuy tai nạn không nặng lắm, nhưng đã khiến cậu ấy mất chút nữa phải cưa tay trái đấy. Nhưng gia đình Long đã chuyển cậu ấy đến một bệnh viện lớn hơn và cậu ta bắt đầu trị liệu ở đó. Một năm sau quay về thì Long đã thấy em có bạn trai.\r\n\r\n    - Anh à, đừng giận cậu ấy đã lừa em hoặc đã làm điều gì không đúng với em, em hãy nghĩ rằng và chỉ cần nghĩ Long làm mọi chuyện vì em, vì cậu ấy quá yêu em.\r\n\r\n    - Khi anh vừa gặp lại cậu ấy ở nhà thì liền nhớ em là ai, em chính là cô gái trong đoạn clip đó. Anh hỏi cậu ấy, sao vẫn là em? Đã sáu năm rồi, vì sao lại dùng thân phận khác để tiếp cận em? Long chỉ trả lời anh rằng “Em hận cậu ấy”. Anh hỏi thế thì sao, sao bây giờ vẫn ở bên cạnh em? Cậu ấy cũng chỉ trả lời anh một câu ngắn gọn “Không có em, cậu ấy không sống được”.\r\n\r\n    - Lam Anh à! – Anh đến bên cạnh tôi và vuốt tóc tôi. – Em đến tìm anh cũng vì biết là cậu ta yêu em đúng không? Còn em? Câu trả lời của em là gì?\r\n\r\n    - John à, em không biết nữa.\r\n\r\n    - Anh à, anh biết em đã không còn hận cậu ấy nữa đúng không? Nếu không đúng vì sao biết bọn anh lừa em nhưng em vẫn không vạch trần, có phải em muốn cho cậu ấy cơ hội đúng không? Em yêu cậu ấy đúng không? Anh nghĩ trước khi em đến đây đã có câu trả lời cho mình và cho cậu ấy rồi đúng không?\r\n\r\n    - Dạ ... nhưng em hoàn toàn không biết là anh ấy ... lâu vậy. Em thấy mình ... không xứng đáng với tình yêu của em. Em đã cho rằng em yêu anh ấy trước cả khi anh ấy yêu em, em nghĩ rằng anh ấy chỉ thấy có lỗi với em ... nhưng thực ra người có lỗi là em... em không biết, John, em không biết ... em phải làm sao đây? – Tôi rưng rưng.\r\n\r\n    - Ngốc ạ, em là cô gái thông minh nhưng sao khi yêu lại ngốc nghếch thế nhỉ? – Anh xoa đầu tôi và mỉm cười. – Chẳng ai có lỗi trong chuyện này cả, có lẽ Long đã dùng cách cực đoan khi ép buộc em ở bên cậu ấy, nhưng cậu ấy rất tội nghiệp. Anh đã nói rồi, đó chỉ là cậu ấy quá yêu em. Bây giờ em cũng yêu cậu ấy, thì vì sao không thử cho mình một cơ hội cũng như cho cậu ấy? Cậu ấy vuột mất em ba năm, hai người vuột mất nhau ba năm, nếu lần này nữa thì không chắc có lần sau đâu. Nếu em không yêu Long thì anh cũng chẳng làm gì được nhưng sự việc lại khác, anh muốn em hạnh phúc, hiểu không?\r\n\r\n    - Cảm ơn John, em hiểu. Em biết mình nên làm thế nào. Em sẽ hạnh phúc.\r\n\r\n    Tôi đứng dậy và ôm lấy anh. Anh cũng ôm lấy tôi và nói nhỏ “Good luck!”. Tôi thầm cảm ơn anh và không quên nói nhỏ với anh “Em đã báo cho Elisa biết là hôm qua anh không về nhà ông bà, ha ha”. Nói xong tôi liền vùng khỏi anh, và bỏ chạy.\r\n\r\n    Ra khỏi công ty John thì chẳng cách nào cười được. Nãy nghe đến đoạn Long biết tôi sáu năm thì lúc đó thì đầu óc tôi đã trì trệ. Tôi không nhớ mình đã phản ứng với câu chuyện của John thế nào nữa. Sáu năm, chương trình văn nghệ, tai nạn, trị liệu ... Có quá nhiều việc đã xảy ra, nhiều đến nỗi tôi không thể dễ dàng chấp nhận được nhưng mỗi việc đó đều liên quan đến tôi. Giờ tôi đã hiểu vì sao nhất định lại là tôi, vì sao anh không cho tôi ngồi về phía trái của anh, vì sao làm tình nhân cho anh nhưng ba năm anh vẫn không bỏ tôi, vì sao đến bây giờ anh vẫn tìm tôi ...\r\n\r\n    “Hãy tìm em trong vòng 30 phút, em sẽ cho anh câu trả lời”. Nhắn tin cho anh xong tôi liền tắt máy rồi lên một chiếc Tram để về. Nhớ lần trước anh cũng bảo tôi đứng bên phải anh khi lên xe, tôi bất giác mỉm cười.\r\n\r\n    Dưới tán cây tôi ngắm nhìn cảnh tượng xung quanh mình. Sau đó liền có cánh tay ôm lấy tôi từ đằng sau. Tôi mỉm cười.\r\n\r\n    - Sao biết em ở đây? – Tôi không nhìn anh, ngửa đầu ra sau tựa vào vai anh.\r\n\r\n    - Khi anh mới đến cũng đã theo em vào đây mà. – Anh hôn tóc tôi. – Nãy anh vừa ở thư viện ra đã thấy em. Sao sáng nay lại trốn anh?\r\n\r\n    - Anh đến đây tìm em sao? Cũng hiểu em chứ nhỉ. – Tôi mỉm cười rồi ôm chặt hai tay anh vào mình hơn. Nhưng tôi lại cảm thấy anh hơi run run.\r\n\r\n    - Hôm em ngủ gật ở thư viện anh còn hôn lén em.\r\n\r\n    - Thì ra là thế, em còn tưởng em mơ.\r\n\r\n    - Em ngốc lắm, anh theo em đi từng nơi, đến từng lớp học, còn bị anh hôn trộm mà vẫn không phát hiện ra. Lỡ người khác thì sao?\r\n\r\n    - Có ai yêu em bằng anh đâu?! Cũng chỉ mình anh đối xử với em cách đó. – Tôi xoay người lại nhìn anh.\r\n\r\n    - Anh xin lỗi! – Anh siết chặt cánh tay đang ôm tay.\r\n\r\n    - Vì sao? – Tôi chớp chớp.\r\n\r\n    - Năm đó anh nên để em đi du học. Em rất thích ngôi trường này, đúng không?\r\n\r\n    - Dạ, rất rất thích.\r\n\r\n    - Anh xin lỗi, nhưng anh sợ. Anh sợ ... anh sợ em đi rồi anh sẽ mất em. Em đi rồi thì cậu ấy sẽ đi tìm em, em đi rồi anh không kiểm soát được ...\r\n\r\n    - ... – Không biết phải nói gì, chỉ biết ôm chặt lại anh.\r\n\r\n    - Lam Anh?\r\n\r\n    - Đau lắm phải không anh? – Tôi hôn lên cánh tay trái của anh.\r\n\r\n    - Em biết rồi? – Anh ngạc nhiên nhìn tôi. – John nói em à?\r\n\r\n    - Dạ, em hỏi anh ấy. – Lại tiếp tục đặt lên cánh tay anh một nụ hôn.\r\n\r\n    - Vậy ...\r\n\r\n    - Em không biết đâu! – Tôi mỉm cười.\r\n\r\n    - Lại không biết? – Mặt anh nhăn lại trông rất buồn cười.\r\n\r\n    - Em không biết đâu, từ nay phải để em bảo vệ anh. – Tôi lấy tay xoa xoa trán anh. – Không được lạnh lùng với em!\r\n\r\n    - Được! – Anh lập tức trả lời.\r\n\r\n    - Không được bá đạo với em!\r\n\r\n    - Được!\r\n\r\n    - Không được giấu em chuyện gì cả?\r\n\r\n    - Được!\r\n\r\n    - Anh lại giấu em! – Tôi véo anh.\r\n\r\n    - Không có, em biết cả rồi mà, anh nghĩ là John đã kể đủ cho em. A anh nói rồi anh và cô kia không quan hệ gì cả, thật đấy! – Anh vội ôm tôi lại.\r\n\r\n    - Anh nói đi đâu đấy! – Tôi lườm người kia. – Em chẳng nhắc người nào ở đây cả, anh toàn nhắc tới người kia thôi, hay là ...\r\n\r\n    - Không có, không có, em biết không có mà. – Anh ngắt lời tôi, trông mặt oan ức thế kia tôi cũng chả nỡ.\r\n\r\n    - Còn giấu em vụ blog. Nói đi, em nghe !\r\n\r\n    - Em cũng biết à? – Lần này thì người này càng ngạc nhiên hơn.\r\n\r\n    - Thế anh tính giấu em à?\r\n\r\n    - Không phải chỉ là anh thấy không quan trọng.\r\n\r\n    - Không quan trọng á, anh giả blog với em cũng lâu rồi đấy.\r\n\r\n    - Ừ anh nhận. Nhưng sao em biết?\r\n\r\n    - Shinning Star là em đúng không? KL_CC là nick của anh, là Kelvin Lưu, Cenci đúng không? Lại còn bảo ở Houston mà lần đó bảo em bên anh cũng khuya rồi ... – Tôi búng nhẹ vào trán anh. – Anh thông minh thế mà không biết múi giờ chúng ta hoàn toàn khác nhau à? Ở Houston trời sáng bưng bửng thì ở Melbourne chúng ta vẫn còn là khuya đấy.\r\n\r\n    - Haiz, anh không để ý lắm, tối đó thấy em khuya rồi mà không chịu đi ngủ nên anh mới phải nói thế. – Anh xoa đầu tôi.\r\n\r\n    - Long. – Tôi nhẹ nhàng gọi tên anh, vuốt má anh. – Anh yêu em nhiều lắm ạ?\r\n\r\n    - Anh yêu em, rất rất yêu em. Lam Anh à, anh rất yêu em. Em hiểu không?\r\n\r\n    - Em cũng yêu anh. – Tôi nhón chân hôn anh. – Long à, em cũng rất rất yêu anh, anh hiểu không?\r\n\r\n    - ...\r\n\r\n    - Em cứ ngỡ là em yêu anh trước nhưng thật chẳng ai ngốc như anh, yêu thầm đến bảy năm! Anh ngốc lắm!. – Tôi lại hôn anh.\r\n\r\n    - ...\r\n\r\n    - Em chỉ mới yêu anh vài năm thôi, nhưng hãy để em bảo vệ anh, được không? – Lại nhón chân hôn anh.\r\n\r\n    - Em không yêu anh lâu bằng anh, nhưng em tin tình yêu của em thua anh ở điểm nào đâu!. – Tiếp tục nhón chân.\r\n\r\n    - Khi em nghe nói anh đã yêu em bảy năm, anh biết em nghĩ gì không? Em ghen tị, em ghen tị với tình yêu đó. Nếu đó không phải là em thì em thế nào đây? Dù đó là em nhưng em vẫn cảm thấy ganh tị, anh hiểu không? – Cứ một câu nói tôi lại hôn anh một lần.\r\n\r\n    - Đức Long, em yêu anh!\r\n\r\n    Chưa kịp nhón chân thì anh đã cuối xuống hôn tôi một nụ hôn thật sâu. Chẳng biết bao lâu anh rời khỏi môi tôi rồi lại ôm chặt lấy tôi. Tôi cũng tựa vào lồng ngực anh, hít một ít hương nước hoa của tôi. Anh là của tôi, sẽ mãi vậy!.\r\n\r\n    - Lam Anh, em có biết anh đợi câu nói đó đã bao lâu không? Bảy năm. Thậm chí anh còn không dám nghĩ câu nói đó từ em, chỉ cần em không cự tuyệt anh, anh đã mãn nguyện lắm rồi. Anh đã yêu em ngay từ lúc anh va phải em. Anh cũng đã từng hỏi vì sao lại là em? Anh không biết, anh chỉ biết là anh yêu em. Không có em, anh sống không nổi. Lam Anh à,– Anh hôn nhẹ trán tôi. – Anh không tự tin. Vì là em nên anh không có một chút tự tin nào cả.\r\n\r\n    - Anh phải tự tin, vì anh là người em yêu! – Đúng vậy, anh chính là người tôi yêu, người ngay từ đầu tôi đã yêu. Có một bí mật tôi chưa nói anh biết\r\n\r\n    - Nếu, em chỉ nói nếu, nếu em lại từ chối anh nữa thì sao?\r\n\r\n    - Anh không biết! – Tôi nhăn mặt. – Hì chắc chắn là không!\r\n\r\n    - Vì sao?\r\n\r\n    - Nếu em không muốn anh tìm thấy đã không dùng tiền thẻ anh rồi đúng không? Em đã dùng vì muốn cho anh cơ hội! Đúng không?\r\n\r\n    - ... – Tôi mỉm cười, xoay người lại vẫn tiếp tục dựa vào anh.\r\n\r\n    - Lam Anh, làm cho anh thêm một lọ nước hoa nữa được không? Để sau này dùng mùi hương này đi tìm anh được không?.\r\n\r\n    - Ở đâu mà làm hở anh, với cả hôm đó em trộn những gì, em không nhớ nữa. Để sau này em hỏi lại Quỳnh. Nhưng em có cái này cho anh! – Tôi mở túi và lấy món đó ra và đưa cho anh.\r\n\r\n    - Anh yêu em! – Anh ôm chầm lấy tôi.\r\n\r\n    - Anh biết ý nghĩa của nó với em chứ? Em chỉ tặng cho người em yêu mà thôi. – Tôi mang vào cho anh. Chiếc đồng hồ Rolex tôi mua ở St Kilda.\r\n\r\n    - Anh biết! Anh cũng có ... – Anh lục túi áo rồi vội cầm tay tôi, từ từ đeo vào cho tôi. – Lấy anh nhé?","title":"Tha Cho Em Được Không? - Chương 18"}