{"text":"﻿    Kính coong…\r\n\r\n    - Cháu chào bác! Cháu là Huyền Anh, cháu đến để kèm cặp bạn Duy ạ!\r\n\r\n    - À! Gia sư của cậu chủ! Cháu vào đi!\r\n\r\n    Căn biệt thự của Duy và Kevin làm Huyền Anh ngạc nhiên. Quả thực nó rất to lớn, to gấp 3 lần biệt thự nhà cô.\r\n\r\n    ”Biệt thự to thật đó! Biệt thự nhà mình đã to lắm rồi vậy mà biệt thự nhà tên này còn to hơn. Lớp mình có người nhà giàu thế này sao? Ngưỡng mộ quá hà! Mà không biết mặt mũi tên này trông như thế nào nhỉ? Chắc xấu lắm ha ha ha ha!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Đây là phòng của cậu chủ, cháu vào đi!\r\n\r\n    - Vâng! Cháu cảm ơn!- Huyền Anh cúi đầu chào rồi đi vào trong.\r\n\r\n    ”Woa! Phòng tên này to ghê! Mà sao phòng hắn lại xa thế nhỉ? Phải đi lòng vòng bao nhiêu lâu mới tới được phòng hắn! Lạ thật!”\r\n\r\n    - Cậu chủ giờ đang ngủ, ta nghĩ…\r\n\r\n    - Không sao ạ! Cháu sẽ đánh thức bạn ấy dậy!\r\n\r\n    - Vậy phiền cháu, ta xin phép!\r\n\r\n    - Vâng! Cháu chào bác!\r\n\r\n    Cạch…\r\n\r\n    Huyền Anh tiến đến giường của Duy, anh trùm chăn kín người, cô lay lay anh dậy.\r\n\r\n    - Này cậu ơi! Dậy đi!\r\n\r\n    ”Giọng nói này nghe quen quá! Dù sao cũng phải thử xem ai mới được!”\r\n\r\n    Duy thò tay ra từ trong chăn, anh cầm lấy tay Huyền Anh kéo vào trong chăn rồi ôm chặt lấy cô, mặt anh và mặt cô chỉ cách nhau 4cm. Huyền Anh bị kéo bất ngờ nên không kịp phản kháng gì.\r\n\r\n    Cô đơ 1s\r\n\r\n    2s\r\n\r\n    3s…\r\n\r\n    - Á á á á á á á á… Thả tôi ra!- Huyền Anh hét lên.\r\n\r\n    Vì bị chăn trùm kín, không có ánh sáng nên cô không thể nhìn thấy người đang ôm mình là ai. Duy không quan tâm, anh vẫn cứ ôm chặt lấy cô.\r\n\r\n    - Bỏ ra!- Huyền Anh vùng vẫy nhưng sức cô yếu hơn sức anh nên cô không thể nào thoát khỏi vòng tay rắn chắc của Duy.\r\n\r\n    \\\\\\\\\\\\”Chết thật, hắn khỏe như trâu, làm thế nào thoát khỏi hắn bây giờ? Ông trời ơi con chưa muốn chết ở đây! À có cách rồi!\\\\\\\\\\\\”\r\n\r\n    - Hây ya!\r\n\r\n    Bụp…\r\n\r\n    - Á đau!- Duy hét lên rồi đẩy Huyền Anh ra.\r\n\r\n    Cô nhanh chóng tung chăn rồi nhảy vọt ra khỏi giường.\r\n\r\n    - Là anh\/cô?- Cả 2 đồng thanh.\r\n\r\n    Huyền Anh choáng váng, cô không tin nổi vào mắt mình. Còn Duy, anh vừa ngạc nhiên vừa cảm thấy thích thú. Nhưng anh vẫn giả vờ hỏi:\r\n\r\n    - Sao cô lại ở đây?\r\n\r\n    - Cô chủ nhiệm bảo tôi đến đây dạy gia sư môn Tiếng Anh cho anh. Anh chính là… Hoàng Bảo Duy?\r\n\r\n    - Đúng! Là tôi!- Duy thản nhiên đáp.\r\n\r\n    Huyền Anh sốc nặng, còn Duy thì cười khoái trí.\r\n\r\n    - Thôi tôi về đây! Tôi nghĩ lại rồi!- Huyền Anh xua tay rồi đi về phía cửa. Nhưng tay cô mau chóng bị giữ lại bởi Duy.\r\n\r\n    - Bỏ ra!\r\n\r\n    - Nếu cô đã nhận lời rồi thì hãy làm đi! Đừng làm mất danh dự của mình đi như thế! Đó gọi là thất hứa đấy!\r\n\r\n    - Tôi ghét anh lắm! Tôi không thể kèm cặp cho kẻ thù của mình được. Anh là đồ lưu manh xấu xa!\r\n\r\n    - Tôi là kẻ thù của cô từ bao giờ vậy?- Duy nhíu mày.\r\n\r\n    - Từ hồi tôi và anh đụng xe nhau.\r\n\r\n    - Cô sai đấy chứ đâu phải tôi?\r\n\r\n    - Do anh, tất cả là do anh! Biết là đèn đỏ rồi mà cứ cố phóng lên.\r\n\r\n    - Tôi không quan tâm! Cô phải dạy cho tôi!- Duy gằn từng chữ.\r\n\r\n    - Tôi không dạy! Nhà anh giàu sao không thuê gia sư giỏi, dày dặn kinh nghiệm mà dạy? Sao cứ phải là tôi?- Huyền Anh hét lên.\r\n\r\n    - Tôi thích thế!\r\n\r\n    - Kệ anh, không là không!\r\n\r\n    - Cô mà không dạy tôi thì đừng nghĩ đến chuyện bước chân được ra khỏi căn phòng này!\r\n\r\n    - Anh nghĩ tôi sợ sao?\r\n\r\n    - Mở thử mà xem!- Duy nhếch mép cười, 1 nụ cười có thể khiến hàng nghìn cô gái chết mê chết mệt.\r\n\r\n    Huyền Anh mở cửa thì quả thật cô không thể nào mở được. Căn phòng này đã bị khóa. Duy từ từ đến bên cô, anh ghé mặt mình sát tai cô rồi nói 1 câu làm Huyền Anh sợ hãi.\r\n\r\n    - Không thoát được đâu! À phải rồi cô bảo tôi là đồ lưu manh xấu xa phải không? Cô có biết hiện tại bây giờ cô đang ở cùng với tên lưu manh ấy trong 1 căn phòng bị khóa không?\r\n\r\n    Nói rồi Duy đưa 2 tay ôm lấy eo của Huyền Anh làm cô dựng hết cả tóc gáy. Cô đẩy mạnh anh ra rồi nói:\r\n\r\n    - Tôi không sợ anh đâu! Tránh xa tôi ra không thì tôi sẽ hét lên đấy!- Vy lùi lại về phía sau.\r\n\r\n    Nhưng cô càng lùi thì anh lại càng tiến lên.\r\n\r\n    - Hét đi! Cô quên là phòng tôi cách phòng của những người giúp việc rất xa à? Ban nãy cô đến nên cô cũng thấy rồi đúng không? Mà kể cả cô có hét lên trước mặt họ thì cũng chẳng ai dám cứu cô đâu! Ở đây tôi là chủ, họ chỉ là giúp việc mà thôi! Tôi hỏi lại lần cuối: Có dạy không? 1 là dạy, 2 là…- Vừa nói Duy vừa đưa tay lên cởi 1 cúc áo sơ mi màu trắng anh đang mặc.\r\n\r\n    - Tôi… tôi…- Huyền Anh lắp bắp.\r\n\r\n    Chiếc cúc thứ 2, thứ 3 dần dần được cởi ra…\r\n\r\n    - Nốt chiếc này là cô hết đường thoát, hết đường chọn lựa đấy!- Duy đưa tay lên chuẩn bị cởi đến chiếc cúc cuối cùng.\r\n\r\n    - Khoan! Tôi… tôi… đồng ý!- Huyền Anh nhắm mắt miễn cưỡng gật đầu.\r\n\r\n    - Tốt lắm!\r\n\r\n    - Anh… anh có thể… cài… cúc áo vào được không?\r\n\r\n    - Được thôi!- Duy thản nhiên đáp.\r\n\r\n    - Anh hãy mang sách vở ra đây đi! Tôi không biết phải dạy anh từ đâu!\r\n\r\n    - Không cần! Cô dạy từ đâu cũng được! Mà chỉ cần nói mồm thôi tôi cũng hiểu rồi! Khỏi viết lách cho mệt!\r\n\r\n    - Trời đất! Anh học siêu phàm vậy sao từ hồi lớp 10 anh không chịu khó nghe giảng đi? Dễ mà!\r\n\r\n    - Không thích! Bà dạy Anh ghét tôi!\r\n\r\n    - Do anh lười nên cô giáo mới ghét chứ!\r\n\r\n    - Không phải!\r\n\r\n    - Thế do cái gì?\r\n\r\n    - Không biết!\r\n\r\n    - Anh thật là…- Huyền Anh tức giận.\r\n\r\n    - Cứ tức đi! Trông cô lúc tức lên đáng yêu lắm!- Duy nháy mắt.\r\n\r\n    ”Cái tên chết tiệt này! Mình ghét hắn quá, không thể chịu đựng được nữa! Nhưng lúc nãy… trông hắn… đáng sợ quá! Suýt nữa thì… mình… hic hic, đồ lưu manh xấu xa! Mai mình sẽ không đến đây nữa!”\r\n\r\n    - Sao thế? Tôi đẹp trai quá hay sao mà cứ nhìn hoài vậy?\r\n\r\n    - Thôi được! Tôi sẽ giảng mồm thôi vậy!- Huyền Anh nói rồi nhìn xung quanh căn phòng.\r\n\r\n    - Tìm gì à?\r\n\r\n    - Không có bàn ghế à? Thế này thì học kiểu gì? Phòng anh thì rộng mênh mông.\r\n\r\n    - Học trên giường!- Duy vênh mặt lên.\r\n\r\n    - Anh điên à?- Huyền Anh hét lên.\r\n\r\n    - Muốn học hay muốn…?- Duy nhảy xuống giường và từ từ đến bên Huyền Anh.\r\n\r\n    - Muốn… học!- Cô sợ hãi đáp.\r\n\r\n    - Thế thì lên đây!\r\n\r\n    Vừa nói Duy vừa cầm tay cô kéo lên giường.\r\n\r\n    - Anh biết hết 3 thời động từ cơ bản rồi chứ gì?\r\n\r\n    - Không nhớ!\r\n\r\n    - Là quá khứ, hiện tại và tương lai. Đây là kiến thức từ cấp 2 mà anh cũng không nhớ sao?\r\n\r\n    - Không!\r\n\r\n    - Quá khứ có 4 loại: Quá khứ đơn, quá khứ tiếp diễn, quá khứ hoàn thành, quá khứ hoàn thành tiếp diễn. Cả hiện tại và tương lai cũng có 4 loại tương tự như vậy! Anh còn nhớ công thức không?\r\n\r\n    - Không!\r\n\r\n    - Để tôi viết cho anh, nói mồm mệt lắm!- Huyền Anh viết lia lịa vào 1 tờ giấy.\r\n\r\n    Duy không tập trung vào học vì mải ngắm cô. Mái tóc xoăn tự nhiên dài đến khuỷu tay được cô buộc cao cùng với mái bằng hơi phồng lên. Nhìn cô chẳng khác gì 1 cô búp bê đáng yêu, xinh xắn. Duy cứ nhìn cô không rời. Từ trước đến nay con gái anh gặp đều rất đẹp. Nhưng họ đẹp nhờ son phấn, thẩm mỹ. Anh ghét điều đó, anh cho rằng đó là sự giả tạo, lớp son phấn che đi cái xấu bên trong của mình. Nhưng Huyền Anh thì khác, cô đẹp tự nhiên, chưa bao giờ đụng đến đồ trang điểm hay mỹ phẩm cho dù nhà cô rất giàu, thừa sức để mua chúng.\r\n\r\n    - Xong rồi! Này anh xem qua đi! Cũng đơn giản lắm!- Giọng nói của Huyền Anh vang lên đưa Duy về thực tại.\r\n\r\n    - À… ờ đưa đây xem nào!- Duy giật lấy tờ giấy ghi công thức trên tay Huyền Anh.\r\n\r\n    - Anh xem anh có hiểu không? Có thắc mắc gì thì cứ hỏi tôi!\r\n\r\n    - Không cần! Hiểu rồi!- Duy quăng tờ giấy xuống đất.\r\n\r\n    - Tôi hỏi thật nhé! Có thật là anh kém môn Tiếng Anh không?\r\n\r\n    - Thật!\r\n\r\n    - Tại sao… Anh lại hiểu nhanh đến vậy?\r\n\r\n    - Không biết!\r\n\r\n    - Anh không hiểu ở đâu?\r\n\r\n    - Tất cả!\r\n\r\n    - Anh bị mất kiến thức từ lúc nào? Có nghĩa là anh học sút môn Anh từ năm lớp mấy?\r\n\r\n    - Không biết!\r\n\r\n    - Cái đồ…\r\n\r\n    - Tức đi!- Duy nhếch mép cười nửa miệng.\r\n\r\n    ”Huyền Anh à! Mày không được tức! Hắn ta cố ý làm mày tức đó! Hạ hỏa, hạ hỏa. Thôi cố gắng lên còn về! Bình tĩnh!”- Huyền Anh tự trấn an mình.\r\n\r\n    - Thôi được! Đã thế thì tôi sẽ dạy anh kiến thức từ lớp 1! Dog là gì?\r\n\r\n    - Mèo!\r\n\r\n    - Cat là gì?\r\n\r\n    - Voi!\r\n\r\n    - Ruler là cái gì?\r\n\r\n    - Đồng hồ!\r\n\r\n    - Anh giỡn tôi đấy à? Anh có nói tử tế không thì bảo?\r\n\r\n    - Tôi không rảnh để giỡn cô! Tôi nói tử tế rồi đấy! Cô còn muốn tử tế theo kiểu nào nữa?\r\n\r\n    - Anh… anh… Thôi được rồi! Anh cũng biết biết Hello là xin chào đúng không?\r\n\r\n    - Ơ, tôi tưởng là tạm biệt?- Duy ngơ ngác.\r\n\r\n    - Trời ơi là trời! Tôi điên vì anh mất thôi! Bây giờ tôi mới hiểu vì sao những người từng làm gia sư cho anh đều không chịu nổi quá 1 ngày!\r\n\r\n    - Thế lúc đầu tiên sao cô còn nhận kèm cho tôi làm gì?\r\n\r\n    - Đấy là do cô chủ nhiệm nhờ tôi! Với lại lúc đó tôi không biết anh chính là tên tông xe tôi hôm nọ!\r\n\r\n    - Đừng có biện hộ! Cô biết tôi là ai rồi nhưng giả vờ không biết để tiếp cận tôi phải không? Nói thật đi, cô thích tôi rồi đúng không?\r\n\r\n    - Anh điên à? Tôi ghét anh đến tận xương tủy. Nghe đến tên anh là đã thấy ghét rồi, cái gì mà Hoàng Bảo Duy chứ?\r\n\r\n    - Nói dối!\r\n\r\n    - Không dám!\r\n\r\n    - Không tin!\r\n\r\n    - Tùy anh!\r\n\r\n    - Thôi! Cô về đi! Mai học tiếp! Tý nữa tôi đi chơi với bạn nên phải chuẩn bị sớm.\r\n\r\n    - Yê!- Huyền Anh nhảy cẫng lên.\r\n\r\n    - Hả?- Duy nhíu mày.\r\n\r\n    - À… Ý tôi là anh cứ đi đi, mai tôi sẽ đến!\r\n\r\n    - Nhớ đấy! Mai cô mà không đến thì cô sẽ biết tay tôi!\r\n\r\n    ”Mai còn lâu tôi mới đến! Tôi không ngu!”\r\n\r\n    - Biết rồi!\r\n\r\n    Huyền Anh mở cửa, trong lòng sung sướng tột cùng. Khi cô vừa đi khỏi, Duy lập tức rút điện thoại ra và gọi…\r\n\r\n    - Alô cô Kim hả? Hãy cho xe bám theo Huyền Anh nhé! Tôi muốn biết địa chỉ nhà cô ta!\r\n\r\n    - Vâng thưa cậu chủ!- Người đàn bà tên Kim chính là người ban nãy đã mở cửa và đưa Huyền Anh lên phòng Duy.\r\n\r\n    Huyền Anh phóng chiếc xe đạp điện đi dạo khắp phố trong niềm hạnh phúc khi đã thoát khỏi Duy mà không hay biết rằng có 1 chiếc xe ôtô đằng sau đang bám theo.\r\n\r\n    - Thưa cậu chủ! Đây là địa chỉ nhà cô Huyền Anh ạ!\r\n\r\n    - Tốt lắm! Đi được rồi!- Duy xua tay.\r\n\r\n    - Vâng! Chào cậu chủ!\r\n\r\n    ”Gần nhà mình ghê! Ha ha ngày mai cô cứ thử không đến xem! Tôi sẽ cô biết thế nào là lễ độ!”","title":"Mèo Xù Ngốc Nghếch - Chương 05"}