{"text":"﻿    - Cậu chủ!\r\n\r\n    - Cậu chủ!\r\n\r\n    - Cậu chủ!\r\n\r\n    Tiếng gọi của nhiều người xung quanh làm anh không thể ngủ được. Anh nhăn mặt, xua tay.\r\n\r\n    - Ai cho phép vào phòng tôi hả?- Anh nói trong sự mơ màng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bây giờ không còn là tiếng gọi nữa mà chỉ toàn là những tiếng cười rúc rích của nhiều cô gái. Anh tức giận, bật dậy, định mắng cho những người đó 1 trận té tát, có khi tệ hơn là đuổi việc vì dám vào phòng anh mà chưa được sự cho phép của anh. Mấy ngày nay phải khó khăn lắm anh mới có thể chợp mắt được, vậy mà họ lại còn to gan dám phá hỏng giấc ngủ của anh nữa chứ. Nhưng khi vừa mở mắt, trước mặt anh là 7 8 cô hầu gái mặc những chiếc váy giống nhau của người giúp việc. Người thì nhìn anh không chớp mắt, người thì bụm miệng cười, người thì kinh ngạc… Khi thấy anh tỉnh dậy, họ đứng thành 1 hàng, cúi đầu kính cẩn chào anh như hàng ngày họ vẫn làm.\r\n\r\n    - Chào buổi sáng, thưa cậu chủ!\r\n\r\n    Kevin giật mình, ngó nghiêng nhìn xung quanh. Anh cúi mặt xuống, khẽ thở dài, 2 tay day day thái dương.\r\n\r\n    “Trời ạ! Mất hết cả hình tượng!”\r\n\r\n    Anh đứng dậy, cầm lấy cái gối rồi hằm hằm đi lên tầng. Đằng sau anh vẫn là những tiếng cười nhỏ không ngớt.\r\n\r\n    “Tiểu Vy đáng ghét! Tất cả là tại em! Nhất định anh sẽ cho em biết tay!”\r\n\r\n    - Ôi! Cậu chủ đẹp trai quá! Đây là lần đầu tiên em được nhìn cậu chủ lúc ngủ!\r\n\r\n    - Ờ! Đẹp trai nhờ! Biết thế lúc nãy chụp ảnh! Ôi tiếc quá!- 1 cô gái phụng phịu.\r\n\r\n    - Chị thích cậu Duy hơn! Cậu Duy đẹp trai mà lại lạnh lùng, trầm tính!\r\n\r\n    - Này! Chị hơn tuổi cậu Duy đấy nhé! Đừng có mà ham hố!\r\n\r\n    - Chả lẽ cứ hơn tuổi là không có quyền thích à? Xì, ghét ghê!\r\n\r\n    -……\r\n\r\n    Tiếng xì xào bàn tán và thậm chí là cãi nhau của mấy cô hầu gái làm không khí nhộn nhịp hẳn lên. Bà Kim đã chứng kiến hết tất cả mọi chuyện. Bà đứng dựa vào tường, khoanh tay trước ngực, khẽ lắc đầu khi theo dõi cuộc nói chuyện sôi nổi của mấy cô hầu gái hám trai kia.\r\n\r\n    - E hèm! Tán gẫu đủ chưa hả mấy cô kia? Mau vào làm việc đi kẻo cậu chủ tức giận bây giờ!\r\n\r\n    Nghe đến 2 chữ “tức giận”, họ cuống cuồng chạy hết chỗ này đến chỗ khác, người thì vào bếp nấu nướng, người thì lau dọn phòng khách, người thì ra vườn chăm sóc cây hoa… Bà Kim nhìn sự tất tả vội vã của họ mà bật cười thành tiếng.\r\n\r\n    ***\r\n\r\n    Két…\r\n\r\n    Vy quay đầu nhìn ra ngoài cửa chính, tay ôm chặt con Mimi. Đôi mắt khẽ nheo lại.\r\n\r\n    - Em dậy rồi à?\r\n\r\n    Kevin bước vào trong bộ quần áo công sở hàng ngày anh vẫn mặc đi làm. Vy bĩu môi khi nhìn thấy anh, cô giận dỗi quay mặt ra ngoài cửa sổ, tay vuốt ve con mèo. Kevin khẽ cười, anh đến gần cô, vuốt lấy bộ lông trắng mượt của Mimi.\r\n\r\n    - Em thích nó không?\r\n\r\n    -…\r\n\r\n    - Đây là giống mèo Persian ở Ba Tư đấy! Đẹp phải không?\r\n\r\n    -…\r\n\r\n    “Á à! Dám không trả lời anh à?”\r\n\r\n    Kevin chộp lấy con mèo, 2 tay giơ nó lên cao. Vy hoảng hốt đứng dậy, kiễng chân để lấy lại nó. Nhưng rất tiếc chiều cao của cô không cho phép. Dù có kiễng hay nhảy thì cô cũng không thể chạm nổi vào đuôi con mèo mặc dù đuôi nó rất dài.\r\n\r\n    - Trả đây!- Cô hét lên.\r\n\r\n    Kevin vênh mặt nhìn cô.\r\n\r\n    - Của ai?\r\n\r\n    - Mimi là của tôi!\r\n\r\n    - Của em từ bao giờ thế?\r\n\r\n    - Thế thì thôi! Trả anh! Không thèm!\r\n\r\n    Vy giận dỗi ngồi xuống ghế, quay mặt ra phía cửa sổ. Kevin ôm con mèo, vừa đi xung quanh cô vừa vuốt ve nó như để trêu tức cô.\r\n\r\n    Meo meo…\r\n\r\n    Con mèo cứ với người về phía cô rồi kêu khiến cô không thể không bị mềm lòng. Cứ quay sang nhìn là y như rằng gặp ngay đôi mắt to tròn màu nâu vàng của nó.\r\n\r\n    “Tốt lắm Mimi! Cứ thế mà duy trì! Anh sẽ thưởng!”\r\n\r\n    - Mimi ngoan nào! Ngoan nào!- Kevin trấn an con mèo.\r\n\r\n    “Không! Không được! Mình quyết tâm không chịu thua anh ta! Ôm nó nghĩa là sẽ từ bỏ tất cả! Không được! Mimi à! Em đừng như vậy chứ!”\r\n\r\n    Meo meo… Con Mimi vẫn tiếp tục công việc được giao, vẫn cố chới với về phía Vy để được cô để ý. Kevin thả con mèo xuống, nháy mắt với nó. Đúng như dự kiến cùng với được huấn luyện 1 thời gian dài, Mimi chạy đến, nhảy vào lòng Vy và nằm ngoan ngoãn.\r\n\r\n    - Á!- Vy cuống cuồng đẩy con mèo xuống.\r\n\r\n    - Em thua rồi nhé!- Kevin đứng dựa vào tường, khoanh tay trước ngực nhìn cô cười thích thú.\r\n\r\n    Vy quay sang lườm nguýt Mimi rồi tiếp tục quay ra ngoài cửa sổ, giận dỗi không thèm nhìn “2 anh em đáng ghét” kia.\r\n\r\n    Kevin đi đến tủ quần áo, chọn đại 1 chiếc áo sơ mi. Anh đứng trước mặt cô, bình thản cởi cúc áo, mặt không chút cảm xúc.\r\n\r\n    - Anh làm gì thế?\r\n\r\n    Vy hoảng hốt khi nhìn từng chiếc cúc đã được bàn tay to lớn của anh tháo dần ra, cô ôm chặt lấy Mimi, quay mặt ra chỗ khác.\r\n\r\n    Cạch…\r\n\r\n    Tiếng tháo thắt lưng rõ mồn một, cô mở to mắt nhìn ra ngoài vườn hoa, tay run rẩy vuốt bộ lông mềm mượt của Mimi. Môi mấp máy không rõ tiếng, mồ hôi bắt đầu túa ra vì sợ.\r\n\r\n    “Anh ta… định làm gì?”\r\n\r\n    Kevin vẫn cố tình đứng trước mặt cô để làm cho xong công việc của mình. Thản nhiên… thay quần áo trước mặt cô.\r\n\r\n    - Này! Cấm anh làm bậy! Tôi sẽ giết chết anh!- Vy chỉ thẳng tay vào anh, mắt vẫn nhìn ra ngoài sân.\r\n\r\n    Anh tiến đến gần cô, kê mặt mình lên bờ vai nhỏ bé của cô.\r\n\r\n    - Bé à! Đừng bao giờ chìa lưng cho kẻ thù nhé! Không biết anh sẽ làm gì bé đâu!- Anh cười nham hiểm.\r\n\r\n    Vy sợ hãi đẩy anh ra, tay vẫn ôm chặt lấy con mèo.\r\n\r\n    - Đừng chạm vào tôi!\r\n\r\n    Anh đứng thẳng người, 2 tay đút vào túi quần, đôi mắt màu cà phê lộ rõ sự thích thú khi nhìn người con gái đứng đối diện mình đang run rẩy vì sợ anh sẽ giở trò gì đó. Khóe miệng anh khẽ nhếch lên.\r\n\r\n    - Có đi không đây?\r\n\r\n    Vy hơi hơi quay đầu lại, lấy 1 tay che mặt. Anh thở dài, cầm lấy tay cô rồi kéo lên.\r\n\r\n    - Á! Đau!- Cô hét lên.\r\n\r\n    - Đi không?\r\n\r\n    - Đi đâu? Tưởng anh nhốt tôi ở đây cơ mà?\r\n\r\n    - Ờ thế tùy em đấy! Anh sẽ đi đến bệnh viện 1 mình!\r\n\r\n    “Cái gì? Hắn ta vừa nói gì? Bệnh… bệnh viện…???”\r\n\r\n    Không chần chừ thêm, cô lao ngay vào phòng vệ sinh để chải tóc, chỉnh sửa quần áo. Không thể trễ được. Kevin lắc đầu ngao ngán khi nhìn cô đang chạy đi chạy lại với tốc độ… kinh khủng.\r\n\r\n    - Anh xuống nhà trước nhé! Nhanh lên không anh đi một mình đấy!- Anh kéo dài giọng.\r\n\r\n    - Tôi giết anh đấy!- Tiếng Vy vọng ra từ trong phòng vệ sinh của anh.\r\n\r\n    “Sao toàn đồ của con trai thế này? Trời ơi!”- Cô ôm đầu, mím chặt môi.\r\n\r\n    Vứt chỗ quần áo bẩn xuống đất, cô mới sực nhớ ra là mình không có quần áo để thay. Khi quay lại thì đã quá trễ, chỗ quần áo cô vừa mặc đã ướt nhẹp nước. Cô hoảng hốt cầm lên thì nó còn bị dính bẩn nữa.\r\n\r\n    “Trời ơi! Làm thế nào bây giờ?”\r\n\r\n    - Có ai ở ngoài không?\r\n\r\n    Không có tiếng trả lời, Vy run rẩy dựa vào tường, tay ôm mình, mắt dáo dác nhìn xung quanh để tìm gì đó.\r\n\r\n    “Ôi không! Chết tôi rồi!”\r\n\r\n    “Sao con Mèo Xù này lâu thế nhỉ? Đã 20 phút trôi qua rồi!”\r\n\r\n    Kevin sốt ruột nhìn lên chiếc đồng hồ cổ đắt tiền bên cạnh ghế sofa, khuôn mặt lo lắng của anh khiến những cô giúp việc xung quanh không khỏi buồn cười.\r\n\r\n    “Phải lên xem sao mới được!”\r\n\r\n    Anh bật dậy, chạy thật nhanh lên phòng mình để tìm cô.\r\n\r\n    Cạch…\r\n\r\n    Nghe thấy tiếng mở cửa, Vy như bắt được vàng. Cô lao đến cửa phòng vệ sinh, hét lên.\r\n\r\n    - Ai ở ngoài vậy? Giúp tôi với!\r\n\r\n    - Vy! Vy! Em ở trong đó hả? Em có sao không?\r\n\r\n    - Giúp tôi với!\r\n\r\n    - Không sao! Anh vào đây!\r\n\r\n    Kevin vặn tay nắm khóa, đẩy cửa bước vào trong.\r\n\r\n    - Ấy ấy! Đừng vào!\r\n\r\n    Vy cuống cuồng lấy chân chặn lấy cánh cửa nhưng đã quá trễ. Do lực đẩy của anh quá mạnh nên cánh cửa mau chóng được mở ra, cô bị xô ngã xuống đất.\r\n\r\n    - Đừng…có…vào!\r\n\r\n    Kevin khựng lại, tay buông tay nắm khóa ra. Nhanh như cắt, Vy bật dậy đóng chặt cửa lại.\r\n\r\n    - Vy à! Em không sao thật chứ?\r\n\r\n    - Tôi không có quần áo!\r\n\r\n    Anh thở phào nhẹ nhõm, hóa ra là chỉ có thế, vậy mà anh cứ tưởng cô bị làm sao. Khẽ nhăn mặt, anh thầm mắng cô vì đã làm cho anh lo lắng quá.\r\n\r\n    - Tại sao em không nói sớm?\r\n\r\n    - Tôi biết được à? Lấy quần áo cho tôi đi!\r\n\r\n    Giờ anh mới sực nhớ ra là anh chưa kịp chuẩn bị gì cho cô, cứ thế lôi thẳng cô về nhà mình, không cho cô về nhà để lấy quần áo, làm cô phải khổ sở thế này đây.\r\n\r\n    “Bây giờ biết lấy gì đây?”\r\n\r\n    Kevin đi đi lại lại trong phòng để nghĩ cách giúp cô, chợt con Mimi bò đến chỗ tủ quần áo của anh, cào cào vào ngăn dưới cùng. Anh như nhớ ra gì đó, mỉm cười vuốt ve con mèo.\r\n\r\n    - Đúng rồi! Cưng thông minh lắm! Đúng là anh không lầm khi chọn em!\r\n\r\n    Cộc cộc…\r\n\r\n    - Mở cửa ra đi! Quần áo đây!\r\n\r\n    - Anh tìm được rồi ư?\r\n\r\n    Vy choàng khăn tắm, hớn hở chạy đến mở cửa phòng tắm, thầm cảm ơn ân nhân của mình.\r\n\r\n    - Được rồi! Tôi mở đây!\r\n\r\n    Cạch…\r\n\r\n    Cánh cửa vừa được mở ra, Kevin lao vào, đóng chặt cửa lại, ôm chặt lấy cô.\r\n\r\n    - Ha ha ha ha ha…\r\n\r\n    - Á á á! Ai cứu tôi với!- Vy hét lên, vùng vẫy.\r\n\r\n    - Ha ha ha ha… Em có chạy đằng trời!\r\n\r\n    - Ai cứu tôi! Aaaaaaaaaaaaaaaaaaaaa….\r\n\r\n    Vy bừng tỉnh, mồ hôi vã ra như tắm, tay vẫn còn run rẩy cầm nắm cửa. Cô bặm môi, giữ chặt lấy cái khăn tắm đang được quàng lên người mình để nó không bị rơi xuống đất.\r\n\r\n    “Liệu hắn có định…?”\r\n\r\n    Hàng loạt những liên tưởng tiêu cực của cô khi nghĩ đến anh. Cô cảm thấy bất an, sợ hãi không dám mở cửa.\r\n\r\n    - Lâu thế? Có mở cửa không thì bảo?- Kevin vẫn kiên nhẫn ở ngoài giục giã cô.\r\n\r\n    “Mình có nên mở cửa cho hắn không? Trời ơi mình lại còn trong bộ dạng như thế này nữa chứ! Chết mất thôi!”\r\n\r\n    - Anh… để trên giường đi… tôi sẽ ra lấy!\r\n\r\n    - Được! Em mau lên đấy! Tôi sẽ ở ngoài cửa đợi!\r\n\r\n    Cạch…\r\n\r\n    Vy ngó đầu ra ngoài, thấy không có ai, cô thở phào nhẹ nhõm, chạy ra lấy bộ quần áo mà Kevin vừa để trên giường.\r\n\r\n    “Cái gì thế này? Anh ta bắt mình mặc đồ của anh ta sao?”\r\n\r\n    “Mà thôi thế cũng được! Còn hơn là không có gì!”\r\n\r\n    Cô xua tay, mặc chỗ quần áo mà anh vừa đưa cho. Cái áo phông thì to khủng bố, dài đến gần đầu gối của cô, tay áo thì dài đến khuỷu tay. Quần ngố thì rộng thùng thình, nhìn như là 2 cái váy chập vào nhau vậy. Vy nhăn mặt khi nhìn mình trước gương, trông cô chẳng khác gì 1 tên đầu đường xó chợ, nhìn phát gớm!\r\n\r\n    “Chả lẽ anh ta bắt mình mặc thế này đến bệnh viện ư? Đồ đáng ghét!”\r\n\r\n    Ở bên ngoài cửa phòng, 1 người con trai đang đứng dựa vào tường, 2 tay đút túi quần, mặt hướng lên trần nhà, đôi mắt nhắm nghiền lại như đang suy tư gì đó. Anh khẽ mỉm cười ẩn ý.\r\n\r\n    “Em đúng là đồ ngốc!”\r\n\r\n    Tại bệnh viện số 5…\r\n\r\n    Trong căn phòng chăm sóc đặc biệt, cô gái với đôi môi trắng nhợt, đôi mắt nhắm nghiền khó mở, mái tóc đen dài xõa xuống, bàn tay nhỏ nhắn được giữ lấy bởi 1 người con trai đang ngủ bên cạnh.\r\n\r\n    Anh tỉnh dậy, việc đầu tiên là ngắm nhìn người con gái bên cạnh mình. Anh vuốt nhẹ mái tóc cô, ngón tay thon dài dừng lại ở bờ môi nhợt nhạt của cô. Anh vươn người, hôn vào đôi môi ấy, khẽ mỉm cười.\r\n\r\n    - Chào buổi sáng!\r\n\r\n    Đáp lại anh vẫn chỉ là sự im lặng, đôi mắt đáng ghét kia sao mãi mà không chịu mở ra để anh được nhìn.\r\n\r\n    Cạch…\r\n\r\n    - Huyền Anh vẫn chưa tỉnh hả cháu?\r\n\r\n    - Vâng!- Anh lạnh nhạt nói.\r\n\r\n    Người phụ nữ cầm trên tay bát cháo còn nóng hổi, bà mặc chiếc áo cánh dơi màu trắng đơn giản nhưng vẫn toát lên sự trẻ trung vốn có của mình. Bà tiến đến gần anh, giơ bát cháo lên.\r\n\r\n    - Cháu ăn đi!\r\n\r\n    - Cháu không đói!- Anh nói, mắt vẫn không rời khỏi cô.\r\n\r\n    Bà nhẹ nhàng đặt bát cháo xuống bàn.\r\n\r\n    - Cháu hãy ăn đi! Đã mấy ngày nay cháu không ăn gì rồi!\r\n\r\n    - Huyền Anh còn chưa ăn, cháu ăn làm sao được?\r\n\r\n    Người phụ nữ khẽ thở dài nhìn dáng người xanh xao, ốm yếu của anh. Anh lúc nào cũng cứng đầu như vậy, suốt ngày chỉ quanh quẩn bên cô không lúc nào rời ra. Anh ăn rất ít, phải dỗ mãi mới chịu ăn 1 chút. Vốn dĩ anh đã ít nói, ít cười, nay còn trầm hơn. Điều này làm cho mọi người rất lo lắng, chắc chắn bà cũng không phải là ngoại lệ.\r\n\r\n    Cạch…\r\n\r\n    - Ôi Huyền Anh!\r\n\r\n    Vy chạy vào trong, cô nắm lấy bàn tay nhỏ bé của Huyền Anh, vuốt nhẹ mái tóc đen dài.\r\n\r\n    - Xin lỗi vì bây giờ chị mới đến được!\r\n\r\n    - Duy à! Huyền Anh đã ăn gì chưa?\r\n\r\n    Anh lắc đầu 1 cách khó nhọc.\r\n\r\n    Kevin đi từ đằng sau, tay cầm nhiều túi đồ lỉnh kỉnh. Anh nhăn mặt nhìn mấy túi đồ đó, thầm mắng nhiếc Vy.\r\n\r\n    “Mua gì mà mua lắm thế? Xách thì không chịu xách, cứ bắt bẻ mình! Chết mất! Sáng nay đã xui xẻo rồi giờ còn khổ sở thế này đây!”- Anh thở dài.\r\n\r\n    - Ồ! Kevin đó à?\r\n\r\n    Vy ngạc nhiên khi nhận ra giọng nói của 1 người phụ nữ đứng sau mình nãy giờ. Cô từ từ quay đầu lại.\r\n\r\n    - Cô Thu!\r\n\r\n    - Ừ! Chào cháu! Cháu không nhìn thấy cô à?- Bà nở 1 nụ cười ấm áp.\r\n\r\n    - Cháu xin lỗi! Cháu không thấy! Sao cô lại ở đây ạ?\r\n\r\n    - À! Là do anh đấy!\r\n\r\n    Vy ngạc nhiên lần 2 khi nhìn thấy Kevin đang đứng ngay cạnh mình, khuôn mặt lạnh tanh không chút cảm xúc. Cô tức giận đứng bật dậy, cầm lấy tay anh kéo ra ngoài. Bà Thu chưa kịp nói gì thì họ đã đi từ lúc nào.\r\n\r\n    - Tại sao anh lại gọi cô Thu đến đây? Chuyện này phải giữ bí mật cơ mà!\r\n\r\n    - Em buồn cười thật đấy! Đó là mẹ của Huyền Anh mà! Anh không nói sao được?\r\n\r\n    Vy lấy tay đập đập vào đầu mình, miệng rít 1 hơi dài. Cô nhắm chặt mắt lại, cố gắng nở 1 nụ cười rồi nhìn anh.\r\n\r\n    - Tôi đã bảo anh không được nói, sao anh lại nói hả???- Vy nhéo mạnh vào tay Kevin, mặt vẫn tươi cười nhưng thực ra bên trong là sự tức giận đang dâng trào.\r\n\r\n    - Á! Đau anh! Anh nói thì sao nhở? Chả lẽ ngay đến cả cô và bác em cũng không để cho đến thăm Huyền Anh sao?\r\n\r\n    - Anh là đồ ngốc! Cô chú đang trong giai đoạn căng thẳng đấy anh có biết không? Họ đang chuẩn bị kí hợp đồng với 1 công ti ở bên Hoa Kỳ, muốn hợp tác với bên đó thì phải chấp nhận các điều kiện họ đưa ra. Mà các điều kiện đấy lại đòi hỏi rất nhiều quyền lợi từ bên công ti của cô chú. Giời ạ đã mệt mỏi chuyện công việc rồi giờ anh lại nói thế nữa. Công ti của họ Tạ mà phá sản thì anh tính sao? Đây là hợp đồng quan trọng nhất trong lịch sử đấy!\r\n\r\n    Kevin thở dài khi lắng nghe “bài thuyết trình” của cô. Anh cũng đáp trả cô bằng 1 nụ cười tươi, tay cầm lấy tay cô rồi giơ lên.\r\n\r\n    - Anh làm gì thế? Bỏ ra!\r\n\r\n    - Mèo Xù đần độn, anh nói cho em biết: Chủ tịch công ti ở bên Hoa Kì ấy là bạn thời cấp 3 của bố anh. Thế nên việc kí hợp đồng có thể được giải quyết nhanh gọn, và đương nhiên những điều kiện ấy cũng sẽ bị bác bỏ trong tích tắc chỉ với 1 câu nói của bố anh. Em hiểu chứ?\r\n\r\n    - Đồ tinh vi! Nếu như vậy thì tại sao bố anh không giúp họ đi? Thông gia cơ mà! Xí! Đúng là nói dối cũng không biết đường!- Vy bĩu môi.\r\n\r\n    Kevin bật cười thành tiếng, anh búng nhẹ lên trán cô để trừng phạt cho sự ngốc nghếch nhưng vẫn cố cãi lý.\r\n\r\n    - Này! Thế em nghĩ bố anh là người vô tình như vậy à?\r\n\r\n    - Chứ còn gì nữa? Bố anh biết vậy rồi mà không chịu giúp họ, để họ phải khổ sở như thế! Đó không phải là vô tình thì gọi là gì?\r\n\r\n    - Là vì họ không cần sự giúp đỡ của bố anh hiểu chưa? Họ muốn tự ký được hợp đồng nhờ công sức của mình! Em không biết động não à? Chú Khang không phải hạng vừa đâu đồ ngốc à! Họ hàng kiểu gì mà hiểu biết nông cạn thế baby?- Anh xoa đầu cô.\r\n\r\n    - Bỏ ra! Kể cả thế chứ! Anh mới là đồ ngốc ý! Anh hơn gì tôi mà nói?\r\n\r\n    Kevin rít 1 hơi dài, anh lườm nguýt cô như đang cảnh cáo.\r\n\r\n    - Cấm được cãi anh! Em hư rồi đấy!\r\n\r\n    - Tôi không phải là trẻ con! Tôi 21 tuổi rồi!\r\n\r\n    Anh kề mặt mình sát vào cô, Vy mở to mắt nhìn anh, cô đẩy vội anh ra.\r\n\r\n    - Anh… anh định làm gì? Đây là bệnh viện – nơi công cộng chứ không phải nhà anh hay phòng anh đâu nhé!\r\n\r\n    - Này bé! Anh bảo: Em nên nhớ là em nhỏ hơn anh 1 tuổi nhé! Đối với anh thì kém 1 tuổi cũng được gọi là bé rồi! Thế nên em phải nghe lời anh, cãi là anh sẽ phạt! Understand???\r\n\r\n    Cô đỏ mặt khi nhìn những người xung quanh đang bàn tán về mình không ngớt, đa số toàn là những lời chỉ trích, chê bai.\r\n\r\n    - Anh tránh xa tôi ra đi! Mọi người đang nhìn kìa!\r\n\r\n    - Kệ người ta chứ! Anh hỏi em: Em có nghe lời anh không?\r\n\r\n    - Sao tôi lại phải nghe lời anh nhở? Anh là cái quái gì?\r\n\r\n    - Á à! Dám cứng đầu à?\r\n\r\n    Tiếng xì xầm, bàn tán càng lúc càng nhiều, khổ 1 nỗi là người ta chỉ nhằm vào cô để nói.\r\n\r\n    “Sao không ai nói về anh ta vậy? Cứ nhè mình mà nói là sao?”\r\n\r\n    - Thế nào? Có chịu nghe lời không BÉ?\r\n\r\n    - Thôi được rồi! Thôi được rồi! Tôi nghe lời anh! Được chưa?\r\n\r\n    Anh mỉm cười, cầm lấy tay cô, quay sang nói với mọi người.\r\n\r\n    - Xin lỗi nhé! Tại cô ấy hư quá!\r\n\r\n    “Xì! Đồ đáng ghét!”\r\n\r\n    Nói rồi Kevin kéo cô vào trong phòng bệnh của Huyền Anh rồi đóng chặt cửa lại, không để cho những lời bàn tán không mấy tốt đẹp cứ văng vẳng bên tai nữa.\r\n\r\n    ***\r\n\r\n    Reng reng…\r\n\r\n    - Về nhà các em làm hết bài tập sách giáo khoa nhé! Tiết sau là tiết bài tập! Các em nhớ làm bài đầy đủ để lên gỡ điểm nhé!\r\n\r\n    - Vâng!\r\n\r\n    - Chào cả lớp!\r\n\r\n    Khi cô giáo vừa bước ra ngoài, đám con gái lập tức xúm vào nhau để bàn bạc chuyện gì đó. Trang chẳng buồn quan tâm đến mấy cô nàng đó, chắc lại nhắc đến trai đẹp rồi! Chẳng có ngày nào là họ không bàn đến những anh này, anh kia. Chỉ cần 1 trong số họ mà có được số di động của 1 anh chàng nào đó thì chắc chắn chàng trai đó sẽ tổn thọ sớm. Nói chung là khủng khiếp lắm! Riêng lớp 12A thì 95% con gái thuộc dạng “cuồng” trai đẹp.\r\n\r\n    Nhưng kì lạ thay, hôm nay họ lại không nhắc đến trai đẹp như thường ngày mà họ nhắc đến chuyện khác. Trang ngạc nhiên nhìn họ.\r\n\r\n    “Ơ! Hôm nay bọn này không nhắc đến trai đẹp nữa à? Chắc trời sắp sập rồi!”\r\n\r\n    - Mày biết không? Con nhỏ Thùy Dung lớp 12E bị đuổi học rồi đó!\r\n\r\n    - Thật á? Sao mày biết?- Đám con gái cùng đồng thanh.\r\n\r\n    - Ơ kìa! Tin hot thế mà chúng mày chưa nghe à? Công ti bố nó còn bị phá sản nữa cơ!\r\n\r\n    - Cho con đấy chết bớt đi! Tao ghét nó lắm! Kênh kiệu, vênh váo, nhìn cái mặt mà ngứa mắt kinh khủng!\r\n\r\n    - Bây giờ gia đình nó về quê sinh sống rồi! Nhà cũng bị giải tỏa luôn, không có chỗ mà ở! Đúng là quả báo!\r\n\r\n    -…\r\n\r\n    Trang ngồi bên cạnh đã nghe thấy tất cả, khóe miệng cô khẽ nhếch lên thành 1 đường cong. Cô nằm gục xuống bàn, mong cho thời gian kéo dài thật lâu thì giờ ra chơi sẽ không bao giờ hết để cô có thể được nằm ngủ 1 cách thoải mái.\r\n\r\n    Chợt 1 đứa con gái chỉ tay ra phía cửa lớp, hét lên:\r\n\r\n    - Ô! Bọn mày ơi! Nhìn kìa! Anh đứng ở trước cửa lớp mình đẹp trai quá!\r\n\r\n    - Ơ ơ ơ! Kia chẳng phải anh Duy Đạt trong “Tam đại hotboy” sao?- Đứa bên cạnh xen vào.\r\n\r\n    Nghe thấy 3 chữ “Tam đại hotboy” thì ngay lập tức cả đám con gái hướng mắt ra ngoài cửa lớp.\r\n\r\n    Mái tóc màu bạch kim ánh lên dưới nắng, chiếc khuyên màu bạc sáng lên. Anh, đúng là anh! Người con trai với nụ cười của nắng, tính cách y hệt như trẻ con. Kể cả bộ vét đang khoác trên người cũng không thể che đi cái dáng cao gầy vốn có của anh. Anh mỉm cười, đút tay túi quần, ung dung bước vào lớp trong con mắt ghen tị và hâm mộ của những người xung quanh. Nghe thấy tiếng hét của lũ con gái, Trang nhăn mặt ngẩng đầu lên.\r\n\r\n    “Cái bọn chết dẫm này! Muốn ngủ cũng khó nữa!”\r\n\r\n    Cả lớp đều ồ lên khi nhìn thấy anh, chỉ trừ 1 người. Người đó há hốc mồm ngạc nhiên, cúi đầu xuống để không bị anh nhìn thấy, tay run rẩy cầm lấy balo định chuồn ra ngoài.\r\n\r\n    Nhưng đã quá trễ, anh đã nhìn thấy cô từ lúc nào.\r\n\r\n    - Nguyễn Phương Trang! Đứng lại!\r\n\r\n    Cô dừng lại theo lệnh của anh. Cô sợ nếu chạy công khai trước mặt anh, anh mà bắt được thì cô chỉ có nước chết thôi.\r\n\r\n    Anh cười thành tiếng, mắt híp lại. Thấy nụ cười đó của anh thì đám con gái chết như điếu đổ, người thì chụp ảnh, người thì dũng cảm hơn chạy ra xin chữ kí…\r\n\r\n    Anh xua tay, tiến đến gần cô. Trang nín thở nhìn cái tên cao kều kia đang tiến về phía mình. Cô có thể nghe rõ mồn một từng tiếng bước chân chậm rãi của anh, cô cảm nhận tim mình đang đập thình thịch, tay nắm chặt lấy cái balô.\r\n\r\n    - Chào cưng! Anh nhớ em quá!\r\n\r\n    Trang nhăn mặt, ra hiệu với anh. Ý là đừng tỏ ra thân mật ở đây, không thì chỉ vài giây nữa thôi, cô sẽ xuống địa ngục sớm.\r\n\r\n    Nhưng dường như ai đó không hiểu được điều đó, anh bật cười khi nhìn khuôn mặt khó coi của cô.\r\n\r\n    - Em sao thế?\r\n\r\n    “Trời ạ! Đồ ngốc này!”\r\n\r\n    Trang thấy lạnh hết cả sống lưng, chưa gì cô đã cảm nhận được những ánh mắt nảy lửa, ghê gớm hình viên đạn đang hướng về phía cô, thậm chí cô còn nghe thấy tiếng cả bẻ tay răng rắc ở phía sau anh nữa. Bây giờ phải chuồn thôi! Anh mà đi thì cô sẽ die ngay!\r\n\r\n    Đạt mỉm cười như hiểu cho cô, anh cầm lấy tay cô, quay lên nhìn mọi người.\r\n\r\n    - Đừng! Đừng mà!\r\n\r\n    Trang bặm môi, gạt tay anh ra, ánh mắt tội nghiệp như đang cầu cứu. Nhưng anh chẳng mảy may quan tâm, thậm chí còn chẳng nhìn ánh mắt đáng thương ấy, cứ giữ chặt lấy tay cô, giơ lên cao trước mặt mọi người.\r\n\r\n    - Chào mọi người! Tôi là Trần Duy Đạt – cựu học sinh của trường Royal. Sau đây tôi xin thông báo 1 điều: Nguyễn Phương Trang – học sinh lớp 12A sẽ là bạn gái hiện tại và vợ tương lai của tôi!\r\n\r\n    “Ôi không! Tôi xác định rồi!”\r\n\r\n    Trang nhắm chặt mắt lại, không dám nhìn nữa. Vậy là cô chuẩn bị ra bã rồi! Chắc chắn đám con gái hám trai kia sẽ lao tới và xâu xé cô không thương tiếc cho mà xem.\r\n\r\n    “Ôi trời ơi! Sao số tôi nó khổ thế này cơ chứ?”\r\n\r\n    - Hoan hô! Xin chúc mừng!\r\n\r\n    Tiếng vỗ tay rào rào vang lên, Trang mở to mắt nhìn họ, há hốc mồm ngạc nhiên. Những đứa con gái thường ngày mà cô hay gọi là “bà chằn” hoặc là “cuồng zai” nay lại trở nên khác hẳn. Không hề tức giận hay ghen tị mà thay vào đó là những nụ cười tươi roi rói cùng những động tác tỏ ý chúc mừng mặc dù nó hơi “dồ” 1 tý.\r\n\r\n    1 đứa trong đám đó lao đến, cầm lấy tay còn lại của Trang, đung đưa liên tục rồi hét lên.\r\n\r\n    - Ôi Trang à! Chúc mừng cậu nhé! Tớ ghen tị với cậu đó!\r\n\r\n    - Cảm ơn Minh Anh!- Cô cười với nụ cười méo xệch.\r\n\r\n    Bề ngoài vậy thôi nhưng trong lòng cô lại nổi lên 1 thứ cảm xúc lạ kì, khuôn mặt đau khổ bên ngoài của cô đối lập hoàn toàn so với những suy nghĩ bên trong, nó cứ liên tục đấu tranh với nhau như vậy khiến Trang không biết phải theo cái nào. Đôi khi bản thân còn chẳng hiểu được mình đang làm gì, nói gì, hoàn toàn không thể kiểm soát được.","title":"Mèo Xù Ngốc Nghếch - Chương 31"}