{"text":"﻿    <b>7 năm sau.<\/b>\r\n\r\n    Trong khuôn viên nhỏ, một đứa bé trai có mái tóc ánh tím cùng đôi mắt nâu lạnh lùng đang ngồi vắt chân ngắm nhìn những giọt nước rơi từ chiếc thác nước nhân tạo.\r\n\r\n    - Thiên Anh! Bạn đang làm gì thế?\r\n\r\n    Một đứa bé gái có đôi mắt lam cùng mái tóc vàng nhạt đi lại gần.\r\n\r\n    Thằng bé không thèm liếc mắt, lạnh lùng đáp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tôi không làm bạn với con gái.\r\n\r\n    - Tại sao vậy?\r\n\r\n    - Không thích lũ con gái yêu ớt.\r\n\r\n    Đứa bé gái phụng phịu mặt, bỗng đôi mắt lam sáng lên, nó cười tươi nhìn thằng bé.\r\n\r\n    - Vậy cá cược không? Tớ sẽ khiến bạn phải làm bạn với tớ!\r\n\r\n    - Ừ! Nhưng đừng hối hận nhé!- Vẫn cái vẻ banưg lãnh, thằng bé cười...nửa miệng.\r\n\r\n    - Thiên Anh!\r\n\r\n    Một đứa bé gái có đôi mắt đen láy chạy đến, vui mừng ôm cậu bé tên Thiên Anh!\r\n\r\n    - Buông tôi ra!- Thanừg bé đảy con bé với vẻ bưc tức.\r\n\r\n    - Bạn không nên làm vậy chứ!\r\n\r\n    Cậu bé có mái tóc vàng hung đỡ bé gái dậy.\r\n\r\n    - Hừ! Đừng lúc nào cũng mềm lòng với con gái như thế! Cậu cứ nhìn papa Thiên Minh cua rtớ mà học hỏi!- Thằng bé tỏ vẻ hãnh diện khi nhắc đến tảng băng ý lộn người cha của mình.\r\n\r\n    - Ơ! Bạn là ai vậy?- Đứa bé gái có đôi mắt lam tò mò hỏi.\r\n\r\n    - Mình là Bảo Anh, cái tên ghép giữa Bảo Như là Nhật Anh đó!\r\n\r\n    - Ơ! Vậy là bố bạn là bạn của bố tớ rồi! Tớ là Hoàng Anh(- Bé gái vừa bị ngã đứng dậy, mỉm cười với thằng bé.\r\n\r\n    Từ xa, mấy vị phụ lão đang ngồi nhìn bọn trẻ thích thú chỉ có một người..\r\n\r\n    - Mới bé tý mà đã cao ngạo giống ai đó rồi! Không biết sau này sẽ thế nào đây!\r\n\r\n    Nó nói mà mắt liếc hắn đang huýt sáo giả lơ.\r\n\r\n    - Ôi! Sao Duy Anh lại có đôi mắt lam thế kia? Hu hu, con gái em ma flại khôgn giống em là sao? Hya là anh..- Lua liếc xéo Bảo Duy khiến anh sởn da gà.\r\n\r\n    - Anh 100 % chung tình với em mà!- Bảo Duy cười dịu dàng- Với lại, anh đau có muốn bị em sé làm ruốc ăn đâu!\r\n\r\n    - Trương Bảo Duy! Anh đứng lại!\r\n\r\n    - Lua giống em quá đi Ngọc Anh à!- Hoàng- con trai một người bạn của bố cô và cũng là chồng của cô trêu chọc.\r\n\r\n    - Dương Kì Hoàng! Anh mà để em bắt được thì biết tay em! Nhìn ahi đôi vợ chồng kia, Nhật Anh và Bảo Duy cũng \\'\\'lui xuống\\'\\' cho hai nhân vật chính của câu chuyện có thời gain bên nhau.\r\n\r\n    - Bon trẻ ngộ nghĩnh quá nhỉ! Giống chúng ta quá!\r\n\r\n    Hắn ôm nỏ, thủ thỉ bên tai.\r\n\r\n    - Vâng!\r\n\r\n    Nó đặt tay lên tay hắn, quay người lại mỉm cười.\r\n\r\n    - Thiên Anh! Vậy mà cậu bảo papa vậu lạnh lùng sao?\r\n\r\n    Duy Anh chỉ tay về phía nó và hắn. Thiên Anh không nói được gì lại bị cái lè lưỡi của Duy Anh chọc tức nên chạy khắp vườn để đuổi theo cô bé.\r\n\r\n    - Bắt được tớ ư? Nằm mơ nhé!\r\n\r\n    - Cá cược nhé! Tớ sẽ bắt được cậu!\r\n\r\n    Hai người bước đi\r\n\r\n    Hai hướng trái ngược nhau\r\n\r\n    Bàn tay đã buông\r\n\r\n    Và...có bao giờ nắm lại?\r\n\r\n    Có.\r\n\r\n    Vì trái đất hình tròn mà!^^\r\n\r\n    ----- Hết ------","title":"Cá Cược Nhé ! Anh Sẽ Phải Yêu Em ! - Ngoại Truyện"}