{"text":"﻿    <b>~ Hết Phần 1~ Phần 2: Nghịch cảnh<\/b>\r\n\r\n    Nắng đã lên, nhưng vẫn phảng phất sự lạnh lẽo. Mai Anh đặt chiếc vali xuống, nó nói muốn tự mình thu dọn đồ đạc nên Bảo Duy đã về nhà dù anh vẫn muốn ở bên nó lúc này. Căn phòng rộng rãi, đồ đạc tiện nghi và ở gần cửa sổ kê chiếc giường công chúa. Ở giữa có bộ ghế sofa màu trắng trang nhã.\r\n\r\n    Nếu là Mai Anh của trước đây thì nó sẽ nhảy cẫng lên reo hò nhưng bây giờ mọi thứ trước mắt cứ như là những mũi kim đâm vào trái tim. Căn phòng rất đẹp, nhưng nó không hề muốn ở đây.Không hề muốn nó với hắn và anh em.\r\n\r\n    Nghĩ đến đây, mai Anh ngồi phịch xuống, nó ôm mặt khóc. Nó không để chịu đựng thêm nữa, sự thật này quá phũ phàng.\r\n\r\n    Từng giọt nước mắt rơi xuống, nóng hổi trên gò má hồng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nó khóc, có lẽ sẽ chẳng thể dừng được, vì tình yêu này sẽ chẳng bao giờ phai nhòa.\r\n\r\n    Cứ thế, nước mắt đã đầm đìa trên mặt nó, và nó cũng không còn đủ sức để gào to lên như trước nữa. Mai Anh buông thõng hai tay, như nó chấp nhận đầu hàng số phận.\r\n\r\n    Đấu tranh?\r\n\r\n    Đấu tranh đâu có được gì khi mà người ta cũng đâu yêu mình? Đấu tranh làm gì khi mà biết trước kết quả sẽ là con số không?\r\n\r\n    Nó cười, nụ cười không cảm xúc.\r\n\r\n    Đôi bàn tay nắm chặt, nó phải đứng lên, phải đối mặt với hắn, để hắn biết rằng không có hắn nó vẫn sống hạnh phúc.Đúng! Phải đứng lên!\r\n\r\n    Nó lau nước mắt, mở va li, lấy một bộ quần áo để đi tắm. Chợt đôi tay nó ngừng lại, đôi mắt xanh nhìn về chiếc tủ góc tường. Nó đứng lên tiến đến mở cửa tủ, bao nhiêu bộ quần áo sang trọng dành cho những tiểu thư đài cát đã được treo sẵn. Nó với tay lấy một bộ, đôi mắt lam mờ đi. - Đúng! Giờ mình là tiểu thư mà! Tiểu thư! Tiểu thư! tiểu thư!\r\n\r\n    Nó lặp lại từ\\'\\'tiểu thư\\'\\' vài lần rồi bước đến cửa phòng tắm.Bỗng bước chân của nó dừng lại, đôi mắt lam long lanh, bờ vai nó run run.\r\n\r\n    Từ đằng sau có một bàn tay choàng tới ôm nó, cái ôm thật bất ngờ.\r\n\r\n    Từ người ấy toát lên sự lạnh lẽo, nhưng nó lại thấy toàn thân mình trở nên ấm nóng lạ thường. Mùi hương này,đôi bàn tay này, sao nó có thể quên được.\r\n\r\n    Là hắn: Hoắc Thiên Minh.\r\n\r\n    Mai Anh đưa tay lau nước mắt, nó cố gắng nụ cười dù trái tim đang hoàn toàn trống rỗng.Nó quay người lại, mặt đôi mắt mặt với hắn.\r\n\r\n    Nhìn đôi mắt lam vô cảm kia khiến Thiên Minh không khỏi bỡ ngỡ. Hắn ngỡ ngàng nhìn nó, bờ vai run lên từng hồi.\r\n\r\n    Không khí trở nên căng thanửg, như những sợi dây vô hình siết chặt hai trái tim bị tổn thương.\r\n\r\n    - ANH TRAI! Dù chúng ta là ANH EM nhưng ANH TRAI YÊU QUÝ CỦA EM cũng không nên làm như vậy đâu!Nếu có người hiểu lầm thì sao?\r\n\r\n    Nó lên tiếng, giọng nói đầy mỉa mai và chua xót.\r\n\r\n    Thiên Minh nắm chặt bàn tay, cả đêm ngồi ngoài vườn đã khiến anh không thể đứng vững được nữa, và giờanh lại cảm thấy khó thở vì nhũng lời nói của nó.\r\n\r\n    Anh trai ư?Nó gọi hắn và anh trai ư? Hắn muốn cười, rất muốn cười thật to nhưng không tài nào có thể cười nổi.\r\n\r\n    Sức chịu đựng của hắn đã không còn nữa, từng hơi thở trở nên ngấp ngáp. Thiên Minh muốn gục xuống, nhưng ít nhất là không phải trước mặt nó.\r\n\r\n    Thiên Minh cố gắng chạy thật nhanh ra khỏi phòng, toàn thân hắn lạnh buốt, bờ môi mím chặt kìm nén.\r\n\r\n    Mai Anh ngồi xuống, nhìn theo bóng hắn mà trái tim nó đau lắm. Nỗi đau này, chanửg ai có thể hiểu được. Nó đưa tay lên ôm miệng, tránh những tiếng nấc. Thật sự nó dãd quá mệt mỏi, quá đau và quá tổn thương. Bàn tay nó đã buông xuôi, thật sự đã buôgn xuôi rồi!\r\n\r\n    Nó cố gắng thở đều, lau nước mắt rồi nằm xuống giưừong. Mai Anh dần chìm vào vô thức....\r\n\r\n    Nơi căn phòng kế bên, Thiên Minh đang dựa vào tường cố gắng thở. Nỗi dâu thể xác và tinh thần đang gậm nhắm trái tim hắn khiến co thể rơi vào tình trạng rất khó chịu.\r\n\r\n    Từng ngón tay cunứg đờ, dường như không thể cử động được và chủ nhân cua rnó cũng chẳng hề muốn cử động.\r\n\r\n    Hắn nằm dưới sàn nhà, đôi mắt nhắm lại, đến lúc lịm đi thì câu cuối cùng vẫn là \\'\\'Mai Anh!\\'\\'","title":"Cá Cược Nhé ! Anh Sẽ Phải Yêu Em ! - Chương 26"}