{"text":"﻿    <b>Yêu em thì sao?<\/b>\r\n\r\n    Nếu nói rằng Huân đã phải rất khó khăn, khổ sở để thu được trái tim Thiên Anh thì Luân cũng chẳng dễ dàng gì để chiếm giữ trái tim của Ly. Câu chuyện giữa Ly và Luân có thể nói đó là một câu chuyện không kể khác.\r\n\r\n    Luân gặp Ly lúc đầu gần như chẳng để tâm lắm ngoài việc giúp đỡ thằng bạn thân mình. Nhưng chính vì giúp đỡ mà những lần gặp Ly càng ngày càng nhiều lên và chợt nhận ra Ly không chỉ có một vẻ ngoài xinh đjep kia. Một người tinh ý như Luân không khó để nhận ra rằng Ly có một tâm hồn bị tổn thương, con người lạnh lùng khi tiếp xúc với con trai chính bởi vì tổn thương nào đó mà sau này Luân biết là do gia đình mình. Đứa con được sinh ra nhưng chưa bao giờ được bố mẹ thừa nhận, lớn lên trong ghẻ lạnh và sự lạnh lẽo làm sao lại không cảnh giác với tình yêu. Càng biết sâu và Ly thì Luân cũng vô tình yêu mến và muốn bảo bọc Ly hơn bao giờ hết,\r\n\r\n    Câu nói : “ Anh yêu em” của Luân không phải đợi một thời gian dài như Huân mà ngay khi Luân khẳng định được tình cảm của mình dành cho Ly anh đã nói.\r\n\r\n    _ Anh yêu tôi sao? Yêu ở đâu? Yêu phần nào? Trên hay dưới? Gia đình hay tiền bạc? Dục vọng hay vui đùa?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Và đấy là câu trả lời của Ly. Người con gái mang trên mình gương mặt lạnh, ánh mắt lạnh lùng nhìn thẳng vào anh nói bằng giọng đầy khinh bỉ. Bới Ly, những người đàn ông đến với cô chỉ bởi vì dục vọng bản thân mà hôi. Luân hiểu được sự không tín nhiệm với con trai của Ly là có nhưng lại không thể ngờ được nó mạnh mẽ tới mức như vậy mà thôi. Anh không có cách nào khác ngoài nhìn Ly lạnh lùng bỏ đi mà không thể cản lại.\r\n\r\n    Sau ngày hôm đó, dù có làm cách nào Luân cũng không thể tìm được Ly bởi cô đang cố tình tránh mặt anh. Phải rất lâu sau đó, khi Huân sảy ra truyện thì Luân mới bắt được mèo nhỏ chuyên trốn tránh này.\r\n\r\n    _ Tránh _ Ly không nhìn Luân, chỉ lạnh nhạt buông một câu rồi né người sang một bên muốn lách đi ra\r\n\r\n    Nắm chặt tay Ly, Luân khẽ siết nhe lấy nó. Bàn tay to vững chắc của Luân quay mặt Ly đối diện với mặt mình, ánh mắt chạm vào nhau. Luân nói:\r\n\r\n    _ Tôi yêu em vì em là em. Không vì lý do nào cả cũng chẳng cần gì ở em. Chỉ cần em là em – một Khánh Ly sắc sảo, thẳng thắn hết mình vì bạn bè thế là đủ.\r\n\r\n    Ly nhìn Luân, sững sờ mà ngạc nhiên. Câu trả lời của Luân cũng chẳng có gì đặc biệt nhưng lại đánh thẳng vào tâm can Ly. Nó đơn giản nhưng từ trước tới nay chưa ai nói được như thế với Ly. Không vì vẻ đẹp bên ngoài cũng vì gia thế mà đến với cô nhưng chỉ duy nhất có Luân yêu cô bởi tính cách và những cảm nhận anh thấy mà thôi. Giọt nước mắt nghẹn ngào từ từ chảy dài hai bên má Ly.\r\n\r\n    Đặt môi, hôn nhẹ lên từng giọt nước mắt trong vắt nóng hổi đó, Luân từ từ siết chặt Ly vào lòng mình như muốn nói rằng anh sẽ mãi mãi bảo vệ cô cũng như vòng tay này sẽ luôn bên cô mọi lúc mọi nơi. Nụ hôn trượt dần từ má chạm vào cánh môi mỏng manh dần dần sưởi ấm trái tim băng giá đó khiến cho nó dần có độ ấm và từng chút một đón nhận yêu thương của anh.\r\n\r\n    Người con trai chưa từng bận tâm vào cô gái nào nay đã muốn sưởi ấm một người\r\n\r\n    Người con gái hận thù tình yêu nay đã ao ước được yêu thương.\r\n\r\n    Họ đến với nhau như vô tình mà cố ý, như một lẽ dĩ nhiên mà cũng như một câu truyện. Dù không cầu kỳ đặc sắc nhưng lại ấm áp và nồng nàn. Tiếp theo sau đó như thế nào hẳn ai cũng rõ bởi câu truyện kế tiếp của những thế hệ sau này… !!!\r\n\r\n    ====\r\n\r\n    <b>Gả cho con<\/b>\r\n\r\n    Nó nói thì nói vậy thôi chứ có thể chắc chắn một điều rằng hắn không bao giờ để nó chạy long bông bên ngoài bốn năm nữa cả. Chính vì vậy mà nửa năm sau nó đã bị hắn chói bắt mang về nhà và nửa năm tiếp đã hạ sinh một em bé rất là dễ thương. Vì sao mà nó mới nửa năm đã san hem bé cũng bởi vì ai đấy anh cơm trước kẻng và ai đấy lừa con gái nhà người ta để bắt nhốt cho dễ. ĐƯơng nhiên điều này không ai biết được bởi chỉ có trời biết, đất biết người làm biết và bốn con quỷ mưu mẹo biết mà thôi.\r\n\r\n    Đồng thời nó và Ly cũng đi theo hắn và Luân cùng nhóm nhảy đi Mỹ và khắp các nước khác. Ly đi theo với vai trò là stylelist kiêm quản lý của nhóm. Còn nó đương nhiên là vì hắn. Sự nghiệp văn chương của nó không ép nó phải ở lại Việt Nam nên nó có thể sách máy tính vi vu cùng hắn khắp đây đó để hắn yên tâm giữ vợ mình. Họ sống trong một căn hộ trung cư vừa phải và Ly lúc đã cũng đã mang thai đến tháng thứ sáu với papa đứa nhỏ không ai khác là Luân. Sau khi thấy Huân qua mặt nó dễ dàng nên Luân cũng áp dụng làm theo cách đó để khóa vợ. Dù sao vợ đẹp không giữ sẽ mất mà nhất, điều này Luân hiểu rất là rõ…\r\n\r\n    _ Bin ơi! _ Luân gọi đứa nhỏ đang quấn quýt bên mẹ mình.\r\n\r\n    _ Dạ _ Đứa nhỏ tên Bin hai má phúng phính, chạy tới phía Luân cười nhe hàm răng mới nhú đáng yêu hết sức.\r\n\r\n    _ Sau này con có đồng ý lấy bé Bi nhà chú không? _ Luân dơ cây kẹo lớn chỉ về phía một đứa nhỏ đang đươc ẵm trong ngực mình.\r\n\r\n    Đứa nhỏ tên Bin nhìn thấy kẹo là nước nhãi muốn nhỏ đầm đìa rồi. Ngó em bé chú Luân đang bế một cái liền thoải mái gật đầu cái “rụp” nói:\r\n\r\n    _ Dạ, lấy ạ.\r\n\r\n    Luân cười đắc trí đưa cây kẹo cho bé trai. Đứa bé ôm cây kẹo thuần thục bóc vỏ vứt đi ăn ngon lành. Tiếp theo là một chiếc gối lao thẳng về phía Luân cùng tiếng hét vừa giữ tợn lại lạnh lùng của ai đó:\r\n\r\n    _ Luân, đừng có dây hư con tôi nhé.\r\n\r\n    _ Haha, sao đâu. Anh chỉ dành trỗ cho con gái mình trước thôi mà _ Luân cười, xoa xoa má của con gái mình rồi hôn trộm lên mẹ của con mình một cái cười đắc trí.\r\n\r\n    _ Anh… _ Nó tức đỏ mặt, quay sang lườm hắn vẫn từ nãy giờ ngồi ấy cười vô cùng đồng tình.\r\n\r\n    _ Mình ơi! Anh đói, đi ngủ thôi! _ Hắn choàng tay qua eo nó ôm , mặt dụi dụi vào hõm cổ nó.\r\n\r\n    _ Đoi với ăn liên… Á… Làm cái gì thế hả… ? Ngốc, buông… _ Nó đấm vào lưng hắn bùm bụp mà ai đấy vẫn mặt chơ trả quan tâm\r\n\r\n    Cuối cùng nó vị bế vào phòng làm bữa ăn cho hắn. Bên ngoài, cậu con trai bé bỏng của nó vẫn đang bị chú Luân dụ dỗ bằng kẹo mút. Xem chừng tình trạng sún răng của bé Bin nhà nó là rất cao.\r\n\r\n    =====\r\n\r\n    <b>Vịt Con Xấu Xí<\/b>\r\n\r\n    Khi bé Bin nhà nó và hắn được năm tuổi, bé Bi của Luân và Ly được bốn tuổi.\r\n\r\n    Một cậu nhóc cực kỳ dễ thương, gương mặt non nớt búng ra sữa chạy tới bêb một cô nhóc gương mặt bẫu bình, tóc buộc hai búi lủng lẳng đang cong cáo mông nho nhỏ lên làm gì đó. Cậu bé vủi vẻ nói với cô bé mặt lấm lem bùn đất:\r\n\r\n    _ Bi ơi! Anh cho Bi cái này nè, xòe tay ra đi.\r\n\r\n    Cô bé Bi gương măt ngây thơ, quyệt quyệt tay bẩn vào váy của mình rồi dơ tay ra. Bin hý hoáy viết chữ gì vào đó chữ “vịt” rồi cười toe toét nói với cô bé:\r\n\r\n    _ Bi là đồ vịt con xấu xí.\r\n\r\n    Nói xong rồi Bin chạy đi để lại cô nhóc ngây ngô chưa biết đọc đứng đó xăm soi tay mình. Đợi đến khi cô bé hiểu thì chỉ còn biết khóc thét lên ấm ức mà không làm gì được cả. Bé Bin đâu xấu đâu, chỉ là hơi mũm mĩm quá, hơi lùn quá và lúc nào cũng trong trạng thái lấm bẩn vì hay nghịch đất thôi mà…\r\n\r\n    Mười ba năm sau khi vịt con xấu xí ngày nào biến thành thiên nga xinh đẹp:\r\n\r\n    _ Vương Hoàng Gia Bảo, ông có đứng lại ngay cho tôi không thì bảo?\r\n\r\n    _ Hoàng Ân Khánh Linh là con vịt con xấu xí ….. hahaha….\r\n\r\n    Một đứa con gái với gương mặt xinh đẹp được thừa hưởng từ mẹ mình, mái tóc dài mượt mà như suối, đen tuyền đươc buộc vổng cảo. Mặc trên mình là tà áo dài màu trắng ngần tinh khiết đang chạy dồn theo một tên con trai. Chàng trai đang độ tuổi trưởng thành cao gần mét tám, gương mặt vẫn vài phần non nhưng không thể phủ nhận những nét nam tính của cha mình được khắc trên mặt cậu. Gương mặt cười nhe nhẻn khiến người ta muốn đánh đó chẳng khác gì cha mình năm xưa, cậu đang vừa chạy vừa chêu ngươi cô gái phía sau mình.\r\n\r\n    Đấy chính là hình ảnh quen tuộc của trường trung học phổ thông Hoàng Nam nổi tiếng. Và hai con người trên này chẳng kém phần nổi tiếng của cái trường này chút nào bởi vì năm ngoái đã giật giải nữ hoàng và vua nhảy trong phần thi giao lưu của trường. Mặc dù nhìn ngoài thì ai cũng ngưỡng mộ họ đẹp đôi nhưng thực chất hai con người này cứ nhìn thấy nhau là hùng hổ lao vào nhau mà đánh chửi, chọc nhau như kiểu không làm vậy không ăn ngon ngủ yên được vậy.\r\n\r\n    Thừa hưởng tất cả những gì tinh túy của cha mẹ, cả hai cũng hướng theo con đường đó một cách riêng. Học nhảy, đến với nhảy không chỉ vì những người cha của mình mà còn bởi niềm đam mê ngấm vào trong máu. Có lẽ, họ chỉ hòa hợp và đồng điệu khi cùng nhau sánh bước trên sàn nhảy mà thôi.\r\n\r\n    Và người ta thường có câu: “ Ghét của nào trời chao của nấy”","title":"Em Là Tất Cả Của Tôi - Ngoại Truyện"}