{"text":"﻿    Thực ra cũng không có quy định gì nhiều, chủ yếu là chúng tôi chia ranh giới địa bàn của Củ cải. Không nói cũng biết sẽ không có công bằng, tất nhiên là tôi lấy phần nhiều rồi. Hắc hắc.\r\n\r\n    Xong đâu đấy, Củ cải nhìn tôi nói: “Bí lùn, ngày mai chúng ta đi đâu?”\r\n\r\n    Cái vấn đề này cũng đáng suy nghĩ đây. Bởi vì theo xã hội hiện đại sau khi kết hôn sẽ có chuyến đi du lịch, gọi cho phô trương là hưởng tuần trăng mật. Tôi một hồi suy nghĩ quyết định nói: “Ngày mai đi xuống Hòn Đá Bạc ngắm mặt trời mọc đi”.\r\n\r\n    Hòn Đá Bạc là một trong những địa danh du lịch khá nổi gần đây của tỉnh Cà Mau, thuộc phạm vi huyện Trần Văn Thời, nghe nói trước đây phải có xuồng máy mới ra được nhưng hiện tại đã xây cây cầu lớn rất dễ dàng đi qua.\r\n\r\n    Tôi chỉ nghe chứ chưa từng được đi, ngoại trừ mấy ngõ ngách tại thành phố Cà Mau này ra, thì chỉ có lần đi Cần Thơ thi đại học là xa nhất, tuy nhiên lần đó có Củ cải đi cùng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi có một cái yếu điểm trí mạng nữa gọi là: “ngu đường”. “Ngu đường” nghĩa là sao? Chính là nếu lỡ bạn bắt cóc tôi quẹo qua vài ngã ba ngã tư thôi mà lương tâm thức tỉnh thả tôi ra, tôi cũng không biết đường về nhà. Gọi cho đúng nghĩa là không nhớ đường đi.\r\n\r\n    Đồng thời nếu bạn nhét vào túi tôi tấm bản đồ tôi thực sự mong rằng bạn cho tôi con dao cho xong, tôi sẽ tự vẫn a. Bởi vì khi nhìn vào những đường chỉ chi chít trên bản đồ tôi không nhận biết mình nên đi thế nào cho đúng. Ngay cả thành phố Cà Mau bé tẹo mà tôi là thổ địa nơi đây hai mươi bốn năm đôi lúc vẫn đi lạc như thường.\r\n\r\n    Vì vậy mỗi lần đều có Củ cải hoặc nhỏ Thy đi cùng tôi, tôi mới dám đi xa đâu đó, tôi thừa nhận tôi cầm tinh con thỏ.\r\n\r\n    Cũng không thể trách tôi, tôi là bình bông trong tủ kính. Từ nhỏ đã được thương yêu nên mọi người luôn lo tôi đi xa gặp chuyện. Phạm vi ở huyện xã tôi chưa bao giờ đặt chân đến, nhà nội ngoại tôi đều giáp ranh khu vực thành phố. Có đôi lúc tôi vẫn luôn cảm thấy mình làm người thật thất bại, chỉ nghe truyền hình lãi nhãi nói Cà Mau có tám huyện và một thành phố mà chưa từng biết tám huyện nó thực sự là như thế nào đâu.\r\n\r\n    Củ cải nghe tôi nói liền gật đầu, thật sự Củ cải là đáng yêu nhất trên đời.\r\n\r\n    Tôi vui sướng đi vào giấc ngủ, trong mơ tôi thấy mình và Củ cải đi dạo gần bờ biển sau đó chúng tôi nướng cá ăn. Cá nướng vừa thơm vừa ngon mắt. Tôi ngay lập tức thò tay bắt lấy con cá nướng to cầm lên há miệng ra cắn một cái thật mạnh, con cá giẫy giẫy thoát ra khỏi miệng tôi, kêu lên oai oái. Tôi đỗ mồ hôi lạnh từ trong mơ choàng tỉnh, nhìn thấy Củ cải đang xoa cánh tay, dưới ánh đèn ngủ mờ mờ tôi nhìn thấy trên cánh tay hiện rõ dấu răng.\r\n\r\n    Tôi hết hồn. Trong cái khó ló cái khôn, ngu ngơ cười với hắn sau đó ngã người xuống nệm ngủ tiếp giống như người bị mộng du không hay biết, bên tai còn nghe tiếng thở phì phò của Củ cải.\r\n\r\n    Tôi tỉnh dậy lần thứ hai trong đêm bởi tiếng chuông báo thức, vội vàng ngồi thẳng lên, sau đó bò qua người Củ cải nhảy xuống giường. Rất nhanh chọn một cái quần Jean màu xanh nhạt và một cái áo sơ mi màu hồng, tiếp theo tiến vào nhà tắm.\r\n\r\n    Tôi hoàn thành toàn bộ khâu sinh hoạt cá nhân chỉ có hai mươi phút, xong xuôi chạy đến giường lôi cái con sâu ngủ kia: “Củ cải, dậy mau. Dậy đi ngắm mặt trời mọc”.\r\n\r\n    Củ cải bị lôi kéo từ từ mở mắt, chậm rãi xuống giường. Tôi giống như nô tỳ nhiệt tình hầu hạ hắn, đem quần áo vào đến nhà tắm sau đó dịu dàng tặng hắn một cước bổ nhào.Haha. Hắn cũng hay ghê không bị tôi đẩy ngã sấp úp mặt vào tường. Tôi tiện tay đóng dùm hắn cánh cửa.\r\n\r\n    Lát sau Củ cải từ nhà tắm bước ra tóc tay gọn gàng, quần áo thẳng thớm chỉ có đôi mắt còn có tơ máu. Hừ, hôm qua tôi cũng hắn ngủ một lượt mà mắt tôi cũng đẹp chứ có lờ đờ cá chết như hắn đâu.\r\n\r\n    Thời tiết sắp tết nên có hơi lạnh, chúng tôi hai đứa học thiên hạ đi tìm cái gọi là lãng mạn trong truyền thuyết. Nói thật, tôi nghe nói đi chơi xa là mừng mê đi, ra khỏi nhà mà miệng vẫn ngoác ra cười.\r\n\r\n    Nhưng chỉ đi được một lúc tôi từ tâm trạng háo hức sang cả người co rúm. Cho dù đã mặc áo lông rất ấm nhưng vẫn cảm thấy như đang đi lạc trong Bắc Cực. Vì vậy, để bản thân có thể sinh tồn tôi đưa hai tay ra phí trước thành tư thế ôm Củ cải, nhưng mục đích là làm ấm người.\r\n\r\n    Quả thật kinh nghiệm tôi nào có sai, người của Củ cải rất ấm. Đáng hận, trong khi tôi lạnh đến cắt da không thấy máu thì hắn thân nhiệt ấm áp như vậy. Lạ lùng cơ thể hắn cũng hơi nóng lên, hình như mới rồi tay lái còn hơi chao thì phải.\r\n\r\n    Tóm lại tôi là người hèn mọn nên khi đã ôm được lò sưởi thì sống chết không buông, làm ngơ những câu yêu cầu của hắn:\r\n\r\n    “Bí lùn, bà xã đừng ôm chặt như vậy”.\r\n\r\n    “Bí lùn, nóng chết ông xã rồi”.\r\n\r\n    Tôi khinh thường. Trời lạnh thế này mà nóng chết sao? Coi tôi là con ngốc à?\r\n\r\n    …\r\n\r\n    Chúng tôi đến Hòn đã là năm giờ rưỡi sáng, ông mặt trời sau một đêm ngủ ngon cũng lười biếng ló mặt ra cho chúng tôi thưởng thức.\r\n\r\n    Thật sự cảm giác của tôi lúc này chính là vô cùng hưng phấn, đứng trước mặt biển bao la, trong buổi sớm mai chim hót líu lo, trên cây vẫn còn đọng giọt sương. Tia nắng mặt trời dần dần ló dạng thật là một quang cảnh làm cho con người ta cảm giác hưởng thụ mà.\r\n\r\n    Nói ra thì tài văn lẻ tẻ của tôi không đủ nói lên cái vẻ đẹp vô vàn trước mặt, tôi chỉ biết suýt xoa khen ngợi và ngây ngốc nhìn ông mặt trời to như chiếc nón lá đang lóe ra những tia sáng soi rõ nhân gian. Mặt biển phản chiếu những tia nắng ban mai ánh lên sáng rực. Cảm giác này thật là tuyệt.\r\n\r\n    Một hồi lâu ước chừng gần một giờ đồng hồ, tôi vẫn giữ nguyên tư thế. Bên cạnh nghe tiếng Củ cải nói: “Bí lùn, có sợ mõi cổ không?”\r\n\r\n    Tôi giận dử quay đầu mạnh mẽ liếc hắn một cái, không may dây thần kinh nào bị căng hay sao, tôi có cảm giác cái cổ mình đau điếng “á” lên một tiếng. Sau đó khung cảnh trước mặt hổn độn, tôi đau quá ngất đi.\r\n\r\n    Vậy là chuyến du lịch của chúng tôi chỉ trong một giờ đồng hồ ngắn ngủi đã kết thúc bởi sự kiện tôi nhập viện điều trị.\r\n\r\n    Nghe Củ cải nói bác sĩ bảo do tôi trong tư thế đó quá lâu mà bất ngờ cử động mạnh, cơ thể chưa kịp thích ứng, nên dây gì gì đó ở cổ bị giãn ra, cơ bị co giật dẫn đến ngất. Tôi hận, nếu không phải tại tên Củ cải kia lắm miệng tôi có thể tức giận mà quay đầu gấp vậy không? Nếu không quay đầu gấp thì thử hỏi cái cổ tôi có bị thế này không? Nếu không bị thế này tôi có bị nhập viện không?\r\n\r\n    Suy cho cùng lỗi là Củ cải, trăm ngàn cái sai nơi hắn mà ra.\r\n\r\n    Tôi phải ở bệnh viện mấy ngày, Củ cải cũng ở đó mấy ngày chăm sóc, bởi vì hắn trong lòng ăn năn nên rất nhiệt tình hầu hạ. Tôi được hưởng đãi ngộ nên trong lòng khoan khoái, quên cả bản thân đang nằm bệnh viện. Trong một lần hắn đang bóc vỏ trái cây dâng lên cho tôi, tôi đắc ý nói: “Củ cải, hiện tại bà xã cảm thấy mình rất giống phi tần thời trước a”.\r\n\r\n    Hắn nghe tôi nói vậy thì nhìn tôi cười cười hỏi: “Vậy nói xem ông xã giống ai?”\r\n\r\n    Tôi không cần nghĩ liền cười đáp: “Thái giám”.\r\n\r\n    Củ cải: “…”\r\n\r\n    ...\r\n\r\n    Chẳng mấy chốc đã đến tết. Dù đã sống cùng nhà một tháng nhưng mỗi lần gọi ba mẹ của Củ cải bằng \"ba\" - \"mẹ\" tôi vẫn có chút không thuận miệng. Không được như hắn gọi ba mẹ tôi thân thiết hơn cả ba mẹ ruột. Hắn trông qua thật giống “gian thần bán nước cầu vinh”.\r\n\r\n    Tôi cùng mẹ Củ cải đi chợ tết, không khí ba mươi tết náo nhiệt. Vì trong nhà có trồng mấy chậu mai nên chúng tôi không phải mua hoa chỉ mua thức ăn đãi khách. Tôi đi một vòng siêu thị gặp cái gì cũng muốn mua, mẹ Củ cải không hề cảm thấy hành động này bản chất là tiêu tiền như nước, từ đầu đến cuối dáng vẻ người giàu đi chợ. Còn tôi cũng tạm coi là người giàu đi, nhưng mà còn phải thêm đuôi hai từ “mới nổi”.\r\n\r\n    Đêm ba mươi tết cả nhà quây quần, một lúc sau tôi xin phép người lớn đi xem đốt pháo bông. Vị trí đốt pháo ở công viên Hùng Vương mới có mười một giờ ba mươi đã rất đông người.\r\n\r\n    Củ cải nắm chặt tay tôi vì sợ tôi bị lạc. Tình hình đông người nên hổn loạn phức tạp, hành động này của Củ cải tôi cảm thấy thật đáng khen nên biểu dương hắn bằng một cây kẹo mút.\r\n\r\n    Trước giờ tôi vẫn luôn ôm mộng tưởng “thà một phút huy hoàng rồi chợt tắt”, nên khi nhìn thấy pháo hoa bay lên trời, trong lòng tôi rộn ràng vui sướng. Tôi rất thích giây phút pháo hoa vụt lên nổ tung bắn ra những tia sáng, hình ảnh đó thật đẹp mắt, thật sinh động.\r\n\r\n    Đêm giao thừa chúng tôi kết thúc bằng những giây phút thưởng thức pháo hoa và cảnh chen lấn của dòng người khi buổi hội kết thúc. Đôi khi ngẫm nghĩ dường như cảm thấy mình đang tự ngược đãi mình, nhưng năm nào cũng vậy vừa kết thúc đêm hội tôi liền quyết tâm sang năm không làm việc ngu ngốc này nữa nhưng chỉ mới buổi chiều ba mươi la tôi chân tay ngứa ngáy muốn chạy đi xem.\r\n\r\n    Củ cải bảo tôi là người không có lập trường. Tôi thừa nhận phát biểu này ...chính xác.\r\n\r\n    …\r\n\r\n    Mấy ngày tết thỉnh thoảng có khách đến thăm tôi cũng chạy về nhà, sau đó trở về nhà Củ cải. Ba mẹ Củ cải xã giao rộng rãi nên khách đến nhà như đi chợ. Tôi vào bếp rửa chén mõi cả tay.\r\n\r\n    Buổi tối mùng hai tôi và Củ cải trông nhà. Tôi một tay cầm khoai tây chiên, tay kia cầm cốc nước ngọt mắt hướng về màn hình tivi. Chương trình tivi đang trình chiếu những nhà kinh tế mới. Tôi chợt nhìn thấy Củ cải trên tivi, nhất thời cảm thấy hoa mắt.\r\n\r\n    Tivi quay cảnh phóng viên đang phỏng vấn hắn về dự án phát triển trại tôm giống chất lượng cao. Trên màn ảnh hắn không giống kẻ ngày thường bị tôi lớn tiếng bắt nạt hay luôn dáng vẻ cười cợt. Lúc này nhìn hắn phong thái trầm ổn của một người kinh doanh, khi hắn cười nụ cười trông rất dày dạn và trầm tĩnh.\r\n\r\n    Tôi quay đầu nhìn lại con người thực tế ngoài đời. Ánh nhìn thể hiện chút hâm mộ pha lẫn tức giận. Tôi hâm mộ hắn thành công đồng thời giận hắn giấu diếm tôi, thì ra hắn không đi làm công như tôi nghĩ mà mở luôn trại tôm giống. Vì sao hắn không cho tôi biết?\r\n\r\n    Hắn như đọc được tín hiệu không an toàn nhưng vẫn đến gần bên tôi nói: “Sao vậy? Giận à?”\r\n\r\n    Tôi đẩy hắn ra cong môi nói: “Tránh ra, không được tới gần”.\r\n\r\n    Hắn khẩn khoản: “Đừng giận ông xã được không? Kỳ thực trại tôm giống này ông xã liên kết với người khác, so với làm công cũng không khác nhau bao nhiêu mà”.\r\n\r\n    Tôi nghe hắn giải thích mà mát lòng một chút, chí ít hắn không có gạt tôi hoàn toàn, tôi gượng cười với hắn một cái, tiện tay ban cho hắn một miếng khoai chiên.\r\n\r\n    Hắn được tôi cho ăn mà miệng nở nụ cười. Kỳ thật tôi thấy hắn thật trẻ con.\r\n\r\n    Mấy ngày tết trôi qua nhanh, trong gia đình có sự kiện xảy ra: Do công việc của Củ cải đường xá xa xôi nên ba mẹ chồng tôi quyết định cho chúng tôi ở riêng, “vừa tiện cho nó đi làm vừa có không gian riêng cho hai đứa”. Tất nhiên câu này là ba chồng tôi nói.\r\n\r\n    Vì vậy tôi từ giả mái nhà thứ hai cùng Củ cải dọn đến ngôi nhà mới.","title":"Chết! Lỡ Yêu Ông Xã Hờ - Chương 03"}