{"text":"﻿    <b>CUỘC THI HOTGIRL<\/b>\r\n\r\n    Sáng hôm sau.\r\n\r\n    Vừa đến trường tất cả đã nghe bàn tán về cuộc thi HotGirl.\r\n\r\n    Nó và Hy vào lớp cất cặp rồi bước ra căn tin ngồi cùng 4 người còn lại.\r\n\r\n    - Vợ có cuộc thi Hotgirl kìa vợ thi không? - Vĩnh Kỳ nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ai vợ anh chứ. - Hy cười.\r\n\r\n    - Em vợ anh chứ ai.\r\n\r\n    - Đã cưới hỏi gì đâu mà vợ với chả chồng. - Hy cười.\r\n\r\n    -Thôi mới sáng sớm đừng làm tụi tao ngứa mắt nghe chưa. - Trung Hiếu trêu Vĩnh Kỳ và Hy.\r\n\r\n    - Hạ Băng! Em thi không? - Thế Huy hỏi.\r\n\r\n    - Em cũng không biết nữa. - Nó.\r\n\r\n    - Anh nghĩ em nên thi đi. - Hắn nói.\r\n\r\n    - Em chưa biết nữa, để nữa tính sao đi. - Nó cười cười.\r\n\r\n    - Vậy rốt cuộc vợ anh có thi không? - Vĩnh Kỳ quay sang Hy.\r\n\r\n    - Chồng nói thế thì vợ thi thôi. - Hy cười lém lĩnh.\r\n\r\n    - Yeahh, Vui quá Háhá\r\n\r\n    Cả 6 người ngồi trò chuyện vui vẻ cho đến khi vào học.\r\n\r\n    ----------------------Tiết SHCN-----------------------------\r\n\r\n    - Như các em đã biết, hằng năm trường chúng ta có tổ chức cuộc thi Hotgirl nhằm tìm ra Hotgirl No.1 của trường. Mỗi lớp sẽ đại diện 3 em để thi, vậy lớp ta ai muốn tham gia nào? - Bà cô chủ nhiệm nói 1 tràng.\r\n\r\n    - Cho Nhược Hy thi đi cô.\r\n\r\n    - Bạn Thiên Mẫn kìa cô.\r\n\r\n    - Hạ Băng thi đi cô\r\n\r\n    - Còn Thùy Linh nữa kìa cô.\r\n\r\n    Bla...Bla...\r\n\r\n    - Thưa cô! Em muốn thi. - Thùy Linh nói lớn.\r\n\r\n    - Được không trời! Xấu vậy mà cũng đòi thi Hotgirl. - Hy bĩu môi.\r\n\r\n    Lời nói đó vô tình lọt vào tai Thùy Linh, cô ta quay xuống.\r\n\r\n    - Xớ, xem lại à. Vậy cô có dám thi với tôi không? Chưa biết ai hơn ai à nha. - Thùy Linh cười nửa miệng.\r\n\r\n    - Thi thì thi, Hà Nhược Hy này chả sợ ai cả. - Nhược Hy trừng mắt với Thùy Linh rồi đứng dậy.\r\n\r\n    - Thưa cô, em thi. - Nhược Hy lạnh tanh.\r\n\r\n    - Rồi OK 2 em sẽ thi, vậy còn 1 bạn nữa. Ai thi nào? - Cô giáo khẽ nhíu mày.\r\n\r\n    Cùng lúc đó Thùy Linh qua xuống nó.\r\n\r\n    - Hạ Băng! Dám thi không? Tao nghĩ mày không dám đâu, mày làm gì hơn tao được chứ.\r\n\r\n    Nó nhìn Thùy Linh mà sôi máu lên. Nó ức chế lắm nên đập tay xuống bàn đứng dậy.\r\n\r\n    - Thưa cô, em muốn thi. - Nó nói mà mặt lạnh tanh, ánh mắt sắt như dao.\r\n\r\n    Thùy Linh khẽ liếc nhìn Nó mà cười đểu.\r\n\r\n    - Oa, sẽ có một màn thi gây cấn đây.\r\n\r\n    - Chả biết ai là No.1 nữa.\r\n\r\n    - Hình như chị Nhi có thi nữa đó.\r\n\r\n    Bla...Bla...\r\n\r\n    - Thôi thôi, các em yên lặng. - Cô giáo lấy thước gõ xuống bàn.\r\n\r\n    - Cô sẽ đọc thể lệ thi cho các em nha: Các em thi 4 vòng.\r\n\r\n    - Vòng 1: Trang phục tự chọn do các em tự chuẩn bị.\r\n\r\n    - Vòng 2:Vẻ đẹp tự nhiên, Các em sẽ được nhà trường chuẩn bị đồ cho, đặc biệt các em phải để mặt mộc.\r\n\r\n    - Vòng 3: Năng Khiếu dành cho Top6\r\n\r\n    - Vòng 4: Ứng xử dành cho Top4\r\n\r\n    Cô nói xong nó và Hy nhìn nhau cười cười. Thùy Linh cũng cười. 1 nụ cười đầy mưu mô xảo trá\r\n\r\n    <b>CHUẨN BỊ<\/b>\r\n\r\n    ______________RA VỀ______________\r\n\r\n    Như mọi ngày cả 4 chàng trai đứng đợi Nó và Hy ở nhà xe.\r\n\r\n    2 nhỏ vừa tới.\r\n\r\n    - Anh 2! Em và con Băng thi cuộc thi Hotgirl. - Hy cười.\r\n\r\n    - Ồ ồ ồ. - Cả 4 đồng thanh\r\n\r\n    - Vậy có dự định gì không? - Trung Hiếu hỏi.\r\n\r\n    - Có phần thi năng khiếu, 2 đứa tụi em tính nhảy hiện đại. - Nó cười lém lĩnh\r\n\r\n    - Nhảy hiện đại! - Hắn và Thế Huy ngạc nhiên.\r\n\r\n    - Đúng vậy, tụi em cần người nhảy chung, 4 người nhảy chung không? - Hy hỏi.\r\n\r\n    - Xời! Tưởng chuyện gì khó khăn, cứ để 4 anh này lo cho. - Thế Huy nháy mắt.\r\n\r\n    Nói rồi cả 6 người lên xe về nhà nó.\r\n\r\n    -----------------------Ở ĐÂU ĐÓ-------------------------\r\n\r\n    - Nhi! Mày có thi Hotgirl không? - Thùy Linh hỏi.\r\n\r\n    - Tao có! Mày thi nữa hả? - Tuệ Nhi ngạc nhiên.\r\n\r\n    - Ừ, mà 2 nhỏ Hy và Băng cũng thi nữa á. - Thùy Linh mách.\r\n\r\n    - Vậy sao? Chúng ta sẽ cho 2 nhỏ 1 bài học nhớ đời.- Tuệ Nhi nhếch môi.\r\n\r\n    - Đúng vậy! Phải cho 2 đứa đó bẻ mặt trước toàn trường. - Thùy Linh hùa theo.\r\n\r\n    ------------------------TẠI NHÀ NÓ----------------------------\r\n\r\n    Nó lôi ra một cái loa mini để tập nhảy. Nó và Hy quyết định nhảy \"Bang Bang Bang\\'\\'. Hắn, Thế Huy, Vĩnh Kỳ và Trung Hiếu nhảy trước thử một đoạn. Khi họ nhảy trông cực kì chuyên nghiệp và họ nhảy cực đều ý. Khiến nó lác hết cả mắt.\r\n\r\n    - Wow, Các anh nhảy hay quá. - Nó khen nức nở.\r\n\r\n    - Chuyện bình thường thôi. - Hắn hếch mũi.\r\n\r\n    - Lúc trước tụi này mê nhảy lắm. Nhưng do thời gian sau phải lo cho Thế Giới Ngầm nên bỏ. - Vĩnh Kỳ nói.\r\n\r\n    - Thôi để tụi em nhảy thử cho mọi người xem nha. - Hy nháy mắt.\r\n\r\n    Nó lại chỗ loa bật nhạc lên.\r\n\r\n    Nó và Hy nhảy cũng không thua kém gì tụi hắn. Những động tác khó đều được Nó và Hy thực hiện tuốt. Khúc cuối nó và Hy còn lộn 2 vòng nữa.\r\n\r\n    * Bốp...Bốp...Bốp*\r\n\r\n    Cả 4 người con trai vỗ tay mà miệng cứ xuýt xoa.\r\n\r\n    - Chuchoa nhảy đẹp vậy. Thế Huy.\r\n\r\n    - Em nhảy cũng giỏi quá Hy ơi. - Vĩnh Kỳ.\r\n\r\n    - Không ngờ nha.- Trung Hiếu.\r\n\r\n    - Quá tuyệt vời. - Hắn cười\r\n\r\n    Nó và Hy được khen cười tít mắt.\r\n\r\n    Cả nhóm bắt đầu tập, tập từ động tác khó đến cả động tác dễ. Thấm thoát đã chiều tối.\r\n\r\n    Hắn, Thế Huy, Vĩnh Kỳ và Trung Hiếu có chuyện nên đã đi ra ngoài.\r\n\r\n    Nó và Hy vào nhà.\r\n\r\n    Sau khi tắm rửa sạch sẽ Nó và Hy xuống phòng khách ngồi xem phim.\r\n\r\n    - Ê Băng.\r\n\r\n    - HÃ?\r\n\r\n    - Mày có thương anh 2 tao không?\r\n\r\n    - Hỏi ngộ, không thương anh mày không lẽ thương mày. Con Điên\r\n\r\n    - Vậy mày sợ nhỏ Tuệ Nhi với Thùy Linh phá mày với anh 2 tao không.\r\n\r\n    - Tao hả? Chỉ cần anh Thiên tin tưởng tao thì tao chả sợ một ai nữa hết.\r\n\r\n    - Ờ thôi tao đói rồi! Vào ăn gì đi.\r\n\r\n    - Ok! Chị Sen dọn đồ ăn ra giúp em. - Nó hét lên đứng dậy lôi Hy vào bếp.\r\n\r\n    Cùng lúc đó ở Win Lady\r\n\r\n    - Ê bây! Giúp tao một chuyện đi. - Hắn lên tiếng.\r\n\r\n    - Chuyện gì? - Trung Hiếu hỏi.\r\n\r\n    - Tao định cầu hôn Hạ Băng. - Hắn.\r\n\r\n    - Ồ. - Thế Huy và Vĩnh Kỳ đồng thanh.\r\n\r\n    - Tính khi nào cầu hôn? - Thế Huy hỏi.\r\n\r\n    - Tao định cầu hôn sau cuộc thi Hotgirl. Cầu hôn ngay trên sân khấu.\r\n\r\n    - Lãng mạng ghê. - Thế Huy trêu.\r\n\r\n    - Ok để bọn này giúp cho. - Vĩnh Kỳ.\r\n\r\n    - À nhớ chuẩn bị giùm tao pháo hoa nữa nha. - Hắn dặn.\r\n\r\n    - Chuyện pháo cứ để tao lo. - Trung Hiếu hấc cầm\r\n\r\n    <b>TẠI PHÒNG CHUẨN BỊ.<\/b>\r\n\r\n    Ngày thi đã đến. Nó và Hy khá bận rộn cho việc chuẩn bị. Sáng thì cả 2 cùng tập lại tiết mục biểu diễn cùng với tụi hắn. Rồi chiều thì loay hoay chuẩn bị đồ đến trường. Tụi Hắn thì bận rộn cho việc cầu hôn của Hắn.\r\n\r\n    Khoảng 4h chiều. Hắn, Nó, Hy, Vĩnh Kỳ, Thế Huy và Trung Hiếu cùng đến trường. Cùng lúc đó Thùy Linh và Tuệ Nhi cũng đến. Cả 8 người chạm mặt nhau.\r\n\r\n    - Anh Thiên! Anh đến đây cổ vũ em hả. - Tuệ Nhi ỏng ẹo.\r\n\r\n    - ANh 2, anh ủng hộ em đúng không? - Thùy Linh làm nũng.\r\n\r\n    - Thôi bớt ảo tưởng đi nha. LÀm riết thấy góm. - Hy nói.\r\n\r\n    - Cứ đợi đi danh hiệu No.1 sẽ thuộc về Tống Tuệ Nhi này. - Tuệ Nhi kiêu căng.\r\n\r\n    - Ừ! Hotgirl hay Hotdog vậy. - Hy cười đểu.\r\n\r\n    - Cô! - Tuệ Nhi tức xì khói.\r\n\r\n    - Thôi Hy. Mình vào đi! Hơi đâu ở đây nói chuyện với những người không biết điều. - Vĩnh Kỳ kéo Hy vào.\r\n\r\n    Cả 4 cô gái nhìn nhau lườm cháy cả mặt.\r\n\r\n    Hy và nó thì vào trong phòng chuẩn bị. Còn 4 chàng trai thì đến dặn dò người phụ trách về tiết mục cầu hôn của hắn.\r\n\r\n    Nói xong họ đi ra sân sau trường để gặp vài tên kĩ sư của bang. Để dặn dò họ lắp đặt pháo vào cho đúng chỗ. TRước khi đi ra ngoài hắn quay lại nói với đám kĩ sư.\r\n\r\n    - Làm cho mà cẩn thận đó. Nếu không các người sẽ về với đất mẹ.\r\n\r\n    Đám kĩ sư nghe vậy mà run rẫy.\r\n\r\n    ------------------------TẠI PHÒNG CHUẨN BỊ-----------------------\r\n\r\n    - Ê Hy trang điểm cho tao đi. - Nó quay sang Hy.\r\n\r\n    -Rồi. Ngồi xuống đi rồi tao trang điểm cho. - Hy vừa trang điểm cho mình xong kéo nó ngồi xuống ghế.\r\n\r\n    Đang trang điểm Thùy Linh bước lsji.\r\n\r\n    - Trang điểm đẹp ghê ta. - Thùy Linh bĩu môi.\r\n\r\n    - NEXT giùm. - Hy chả thèm nhìn mặt cô ta.\r\n\r\n    - 2 cô có thi hay trang điểm đẹp đến cỡ nào thì cũng có được danh hiệu gì đâu. No.1 nhất định là tôi. - Thùy Linh cười đểu.\r\n\r\n    - Chưa thì chưa biết ai thắng ai thua đâu ha. - Hy lườm.\r\n\r\n    - Xấu như các cô thì nên ở nhà đi, thi thố chi cho mang nhục. Cả 2 cô giống như là cóc ghẻ vậy đó. - Thùy Linh làm tới.\r\n\r\n    - Cô nói ai cóc ghẻ hả? - Nó lên tiếng, lúc này nó đã trang điểm xong.\r\n\r\n    - Tôi nói 2 cô đấy. Đồ cóc ghẻ xấu xí. -\r\n\r\n    *CHÁT*\r\n\r\n    Thùy Linh ăn trọn 1 bạt tay từ Hy. Cả phòng chuẩn bị chú ý đến chỗ của Nó, Hy và Thùy Linh.\r\n\r\n    - Tôi nói cho cô biết! Tôi không dễ ăn hiếp như vậy đâu nha. - Hy lườm xuýt cháy mặt nhỏ Thùy Linh.\r\n\r\n    Nói xong Hy kéo tay Nó đi vào phòng thay đồ. Bỏ lại Thùy Linh đứng đó với bao tức tối.\r\n\r\n    Thùy Linh cất bước trở về bàn trang điểm để đánh thêm ít phấn che lại chỗ bị Hy đánh lúc nãy.\r\n\r\n    - Ê Linh. - Tuệ Nhi lên tiếng.\r\n\r\n    - Cái gì? - Thùy Linh hơi bực\r\n\r\n    - Muốn trả thù chuyện lúc nãy không?\r\n\r\n    - Có sao không. Nhất định phải trả thù..\r\n\r\n    Tuệ Nhi thì thầm cái gì đó vào tay Thùy Linh. Nói xong cả 2 nhìn nhau cười. Một nụ cười đầy ma mị.\r\n\r\n    Nó và Hy đã thay đồ xong. Hy diện trên mình chiếc váy xòe, trên đó có đính vài viên ruby màu hồng. Chiếc váy trông cực kì dễ thương.. Nó thì diện chiếc đầm ren màu đen ngắn đến đầu gối, bộ váy trong cực kì thanh lịch. Chiếc váy để lộ ra phần chân thon dài trắng không tì vết của nó.\r\n\r\n    Cùng lúc đó bà cô giáo mĩ thuật vào hối đám học sinh ra để chuẩn bị đi thi.\r\n\r\n    4 người tụi hắn ngồi dưới hàng ghế đầu Các thí sinh từ từ đi. Tuệ Nhi khoát lên mình bộ váy bó sát người màu đỏ tôn lên vóc dáng S-line của Tuệ Nhi. Thùy Linh thì diện chiếc váy đuôi cá màu bạc trông cực kì sang.\r\n\r\n    Tất cả bước ra sân khấu dưới sự trầm trồ của tất cả học sinh và thầy cô trường QCT\r\n\r\n    <b>THI<\/b>\r\n\r\n    Nó và Hy bước ra đi catwalk 1 vòng trên sân khấu. Sân khấu đèn led mập mờ cùng với làn khó trắng huyền diệu càng làm tôn lên vẻ đẹp của các thí sinh.\r\n\r\n    Đám học sinh ở dưới hò hét rất nhiều.\r\n\r\n    - Hạ Băng sẽ chiến thắng.\r\n\r\n    - Không! Tôi nghĩ là Nhược Hy .\r\n\r\n    - Chị Hàn Thiên của 12A4 cũng quá đẹp kìa.\r\n\r\n    - Còn Tuệ Nhi nữa.\r\n\r\n    Thùy Linh cũng xinh mà.\r\n\r\n    - Chị Á Phương cũng đẹp mà.\r\n\r\n    Vân vân và mây mây\r\n\r\n    Còn về tụi hắn đang ngồi ở hàng ghế dưới cùng trầm trồ khen ngợi.\r\n\r\n    - Trời ơi, Vợ tui đẹp quá. - Vĩnh Kỳ vừa nhìn lên sân khấu vừa nói.\r\n\r\n    - Hạ Băng cũng đẹp mê hồn. - Thế Huy trầm trồ.\r\n\r\n    - Vợ tương lai tao mà mạy. - Hắn tự kiêu.\r\n\r\n    - Thôi! Cả 2 đều đẹp. - Trung Hiếu.\r\n\r\n    Đang nói chuyện tiếng cô giáo dạy thanh nhạc vang lên.\r\n\r\n    - Xin cảm ơn tất cả các em đã nhiệt tình ủng hộ cuộc thi hôm nay. Và sao đây là Top10 thí sinh lọt vào vòng 2. - Bà cô ráng nói to hết cỡ.\r\n\r\n    1. Lưu Hạ Băng.\r\n\r\n    - Tuyệt vời. - Hắn phấn khích cả đám học sinh hò hét.\r\n\r\n    2. Trần Kỳ Thư.\r\n\r\n    3. Lữ Thùy Linh.\r\n\r\n    4. Triệu Tuyết Hà.\r\n\r\n    5. Hà Nhược Hy.\r\n\r\n    - Yeahh. - Vĩnh Kỳ hét lên.\r\n\r\n    6. Vũ Xuân Nhi.\r\n\r\n    7. Tống Tuệ Nhi.\r\n\r\n    8. Vương Hàn Thiên.\r\n\r\n    9. Hàn Á Phương.\r\n\r\n    10. Hoàng Như Kiều.\r\n\r\n    Cả đám học sinh hò reo không ngừng.\r\n\r\n    - CÁc em vào trong để chuẩn bị cho phần thi thứ 2. - Bà cô hét lớn vào micro.\r\n\r\n    Phần thi thứ 2 các thí sinh đều mặc áo dài như nhau. Điều đặc biệt là học không trang điểm. Nó và Hy không trang điểm vẫn rất là đẹp. Còn những thí sinh khác thì nhan sắc thì giảm sút rất nhiều.\r\n\r\n    Top10 bước ra lượn 1 vòng trên sân khấu và dừng lại trên đó.\r\n\r\n    Đám học sinh hò hét tên thí sinh mà họ yêu thích. Trong đó, 2 cái tên được hét lớn nhất là Hạ Băng và Nhược Hy được hét to nhất.\r\n\r\n    Giám khảo là cô hiệu phó, thầy hiệu trưởng và cô mĩ thuật.\r\n\r\n    Cô hiệu phó nhận xét.\r\n\r\n    - Các em ai cũng đẹp rạng ngời. Nhưng nếu thiếu mất son phấn thì có 1 số em nhìn có vẻ thiếu sức sống. Trong Top10 cô thấy được có em Hạ Băng và Nhược Hy là vẫn giữ được vẻ đẹp khi không còn son phấn.\r\n\r\n    Nghe vậy tụi học sinh càng hò hét tên của 2 nhỏ lớn hơn.\r\n\r\n    - Và sao đây là Top6. - Tiếng bà cô thanh nhạc.\r\n\r\n    - Đầu tiên là Vương Hàn Thiên.\r\n\r\n    - Tiếp theo là Hà Nhược Hy.\r\n\r\n    - Tiếp nữa là Tống Tuệ Nhi.\r\n\r\n    - Sau đó là Hàn Á Phương.\r\n\r\n    - Kế đến là Lữ Thùy Linh.\r\n\r\n    - Và cuối cùng là... Là ai đây các em. - Bà cô làm cả đám học sinh hồi hộp. Tim bọn học sinh muốn nhảy hết ra ngoài.\r\n\r\n    - Hạ Băng! Lưu Hạ Băng. - Cả đám học sinh hét lớn.\r\n\r\n    - Trần Kỳ Thư! Là Trần Kỳ Thư.\r\n\r\n    - Vâng và cuối cùng là Lưu Hạ Băng.\r\n\r\n    Đám học sinh thi nhau hò hét.\r\n\r\n    - Các em vào trong để chuẩn bị cho phần thi tài năng. Các em có thể thi một mình hoặc thi chung với nhau.\r\n\r\n    <b>TÀI NĂNG BỘC LỘ.<\/b>\r\n\r\n    Tụi hắn lúc nào đứng dậy đi vào chuẩn bị. Tiết mục của Nó và Hy được xếp thứ 3. Tiết mục của Tuệ Nhi và Thùy Linh là tiết mục đầu tiên.\r\n\r\n    Đi ngang qua phòng chuẩn bị của Tuệ Nhi và Thùy Linh bọn hắn vô tình nghe được cuộc đối thoại.\r\n\r\n    - Lát thi tài năng xong đợi tụi con Băng ra thi thì tao với mày lên phòng nó xé váy của 2 con đó. - Tuệ Nhi.\r\n\r\n    - Liệu làm như vậy có ổn không?\r\n\r\n    - Tao lo hết cho.\r\n\r\n    - Lỡ có người thấy thì sao? - Thùy Linh lo lắng.\r\n\r\n    - Thì mày nói mày đi lấy trang phục cho vòng sao. - Tuệ Nhi trấn an.\r\n\r\n    - Ừ. Rồi giờ ra đi đến phần thi của tao với mày rồi kìa. - Thùy Linh hối.\r\n\r\n    Cả 4 người tụi hắn nghe cuộc đối thoại đấy xong nhìn nhau cười đểu, không ai bảo ai cũng nhanh chân đến phòng chuẩn bị của Nó và Hy.\r\n\r\n    Nó và Hy đã thay đồ xong trông cực chất. Màu chủ đạo là đen. Trang điểm lên nhìn Nó và Hy trông hoàn toàn khác. Nhưng chiếc đinh tán đính trên mũ, những sợi xích chằng chịt trên chiếc quần sort và Đôi giày có gắn đèn led trông cực chuyên nghiệp. Hắn và Thế Huy thay đồ xong ra ngồi cạnh 2 nhỏ. Hắn lôi điện thoại.\r\n\r\n    - Alo. Duy hả. Mày về tập đoàn, Lên phòng thiết kế bảo cô Lina lấy 2 cái đầm dạ hội mới nhất của Nhà Thiết Kế Lora. 2 chiếc váy có đính kim cương ấy. Rồi mày đem đến trường QCT liền cho tao, đem vào phòng chuẩn bị số 3 rồi ngồi đấy giữ luôn. Lát tao sẽ gặp mày. - Hắn Lạnh Lùng.\r\n\r\n    - Dạ Vâng thiếu gia. - Thái Duy nói.\r\n\r\n    - ANh 2 tụi em có váy rồi mà. – Hy tò mò.\r\n\r\n    - Lát sao sẽ có người đến phá đấy. – Thế Huy đá đểu.\r\n\r\n    - Là ai vậy? - Nó hỏi.\r\n\r\n    - Em nghĩ còn ai vào đây nữa. - Trung Hiếu từ phòng thay đồ bước ra.\r\n\r\n    - Chỉ có thể là 2 nhỏ đó thôi. - Vĩnh Kỳ chêm vào.\r\n\r\n    - Vậy sao bây giờ mình không cất váy chỗ khác mà cần phải lấy váy khác. - Nó hơi khó hiểu.\r\n\r\n    - Để cho 2 nhỏ đó 1 bất ngờ. - Hắn nói.\r\n\r\n    Nói rồi 6 người bước ra sân khấu để chuẩn bị lên diễn.\r\n\r\n    Tiết mục của Thùy Linh và Tuệ Nhi vừa kết thúc. Cả 2 hát song ca, 1 bản balat buồn, khiến trái tim của đám học sinh và thầy cô dường như tan chảy.\r\n\r\n    2 nhỏ vừa bước xuống sân khấu thì gặp tụi nó. 2 nhỏ lườm Hy và Nó. Hy và Nó đáp trả bằng 1 nụ cười khinh bỉ.\r\n\r\n    2 nhỏ lẻn vào phòng đồ của Hy và Nó thì bắt gặp ngay 2 cái váy xẻ tà trông cực kì đẹp. 2 nhỏ tiến đến chiếc váy và lấy kéo cắt tan nát phần thân váy. Phá xong nhanh chóng chuồn về phòng chờ.\r\n\r\n    Đến phần thi của Nó và Hy.\r\n\r\n    Đèn led vụt tắt làm đám học sinh hồi hợp.\r\n\r\n    Nhạc vang lên, đèn led từ giày của 6 người xuất hiện. Đèn bật lên, đập vào mắt của đám học sinh là hình ảnh nó và Hy được đỡ trên vai của 4 nam thần. Hắn và Thế Huy đỡ nó. Vĩnh Kỳ và Trung Hiếu đỡ Hy. Cả đám học sinh hò reo không hết. Nó và Hy lộn 1 vòng từ vai của 4 chàng trai xuống.\r\n\r\n    Nhạc sôi động khiến những con người ở dưới sân khấu như ngạc thở. Những động tác chuyên nghiệp được thực hiện từ 6 con người trên sân khấu. Những động tác xoay người uyển chuyển đến những động tác phức tạp đều được thực hiện.\r\n\r\n    Đám học sinh cả nam lẫn nữ đều như vỡ òa theo họ. Khuôn mặt lạnh như băng của 6 người khiến người ta chết mê chết mệt. Cuối cùng là động tác của Nó và Hy lộn 2 vòng trên sân khấu rồi đứng trên vai của 4 nam thần. Động tác này rất khó nếu chệch 1 nhịp cũng có thể bị chấn thương. Cả đám học sinh như nghẹt thở khi cả 2 lộn mèo. Thật may mắn, cả 2 đã thành công và đứng ngay trên vai của 4 nam thần.\r\n\r\n    Kết thúc màn biểu diễn khán giả ở dưới như bùng nổ. hò hét tên của cả 6 người không ngừng.","title":"Mãi Của Tôi Nhé! Tảng Băng Lạnh Lùng - Chương 09"}