{"text":"﻿    <b>Thật Sự Là Lừa Gạt?<\/b>\r\n\r\n    Sa Sa cho ca nô chạy vào bờ, sau đó dàn ra màn kịch ca nô bị chìm, khuôn mặt xinh đẹp đầy kiêu căng cùng tự đắc. Điện thoại của Ân Di nằm trong tay Sa Sa, Sa Sa liền vào tin nhắn xóa tin nhắn của mình, trùng hợp có tin nhắn đến, lúc đầu có phần bắt ngờ, sau đó liền cười hiểm độc, ý định xấu xa trong đầu.\r\n\r\n    \"Hãy nhanh chóng đi đến một nơi khác, tránh xa Dương Tử, nếu không, ta sẽ làm cô hối hận.\"\r\n\r\n    Sa Sa nhanh chóng lướt bàn tay trắng mịn bấm vài cái, sau đó gửi đi, quăng lên bờ biển.\r\n\r\n    \"Cháu biết rồi, cháu sẽ mãi mãi rời xa anh ấy, không bao giờ quay về.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bóng lưng đẹp đẽ của Sa Sa trải dài trên bờ biển, vẻ thỏa mãn cùng kiêu ngạo không thể phủ nhận.\r\n\r\n    ...\r\n\r\n    [...Xin lỗi, anh là bạn của chủ số điện thoại này đúng không?...]\r\n\r\n    \"Phải, có việc gì sao?\"\r\n\r\n    [...Xin chào, tôi là cảnh sát, đây là bờ biển ở ngoại ô, ở đây có một vụ chìm ca nô, xung quanh bờ biển chúng tôi tìm được chiếc điện thoại này, có thể bạn anh là nạn nhân, anh có thể đến ngay không?...]\r\n\r\n    _Bộp... bộp...\r\n\r\n    Khi nhận được tin, anh mới chợt nhận ra, căn bản anh không thể quên cô. Không phải chỉ cần không nhìn thấy cô, không nghe cô nói chuyện, không quan tâm đến cô thì sẽ quên, mà là càng ngày càng khắc ghi hình bóng của cô vào tận xương cốt.\r\n\r\n    Anh không cho phép em rời bỏ anh, nếu anh chưa cho phép, Huỳnh Ân Di, cho dù em lợi dụng anh, tiếp cận anh vì mục đích, anh cam tâm trở thành bù nhìn, mà yêu em.\r\n\r\n    Khi anh đứng trên bờ biển, cảm giác đau đớn trong tim kéo dài mãi, như thể vạn mũi kim đâm vào, từng cái từng cái, tê liệt cả tim anh. Đến khi nhìn thấy dòng tin nhắn kia, tim anh hoàn toàn lạnh lẽo, hai tay siết chặt nổi đầy gân xanh. Khi ấy, anh lại lạnh lẽo hơn cả băng, nguy hiểm hơn cả loài sói hoang.\r\n\r\n    Thì ra, là do ông ép cô, chứ không phải cô phản bội anh!!! Tất cả, đều là sắp đặt của ông ta.\r\n\r\n    -Từ nay trở về sau, tôi sẽ không bao giờ coi mình có người ông như ông, đứa cháu này, ông cũng xem như đừng có, là ông ép tôi đến con đường tuyệt vọng thì đừng ép tôi vì sao lại trở thành như hôm nay.\r\n\r\n    ...\r\n\r\n    Đó là lần cuối cùng anh gặp ông của mình, đến bây giờ cũng chẳng bao giờ nhìn thấy, chỉ có lần sinh nhật lần này, vì câu nói trách cứ của cô, anh lại đổi ý mà đứng bên ngoài phòng, lặng nghe ông ta hỏi mình.\r\n\r\n    -Tránh xa tôi ra... đừng đến gần... đừng...\r\n\r\n    Dòng suy nghĩ bị đứt quãng bởi tiếng la đầy bất lực của Hạ Đồng, Dương Tử giật mình quay đầu nhìn thấy cô đang ngồi trên giường thu mình lại khóc, từng giọt nước mắt chạm tới cánh lòng của anh, càng lúc càng nhiều.\r\n\r\n    Hạ Đồng gục đầu úp lên giữa hai đầu gối, ôm chân mình, nước mắt càng chảy dài, lúc đó, cô rất sợ, sợ nếu bị bọn họ tóm được, cuộc đời cô chắc chắn bị hủy hoại. Vì sao họ lại ác độc đến thế?\r\n\r\n    Hạ Đồng đau đớn tủi nhục khóc, lại được một vòng tay dang ra ôm vòng lấy thân hình nhỏ bé của mình, vòng tay ấy, lòng ngực vững chắc ấy, lại ấm áp dịu dàng cùng vững vàng biết bao.\r\n\r\n    Dương Tử ôm thân thể bất lực của cô vào lòng, anh không biết lúc đó mình thế nào, anh chỉ biết, anh muốn ôm cô, cho cô dựa vào lòng ngực mình mà khóc, nước mắt của cô, làm con tim bấy lâu nay khóa chặt của anh rung động từng đợt một.\r\n\r\n    Hạ Đồng hai tay vấu chặt áo anh, nước mắt càng rơi nhiều, tiếng khóc càng lớn hơn,\r\n\r\n    khi ấy, cô cũng chỉ biết, ngoài anh ra, cô không cần bất cứ ai nữa, ngoài anh ra thì không thể ai có thể cho cô dựa dẫm, cho cô lòng ngực đầy an toàn cùng ấm áp này.\r\n\r\n    -Được rồi, nín đi.\r\n\r\n    Dương Tử ôm cô chặt một chút để cô có thể cảm nhận được hơi ấm của mình, nhẹ giọng nói.\r\n\r\n    -Tôi... tôi rất sợ... rất sợ... bọn họ muốn... tôi sợ lắm, Dương Tử.-Hạ Đồng như đứa trẻ bị bắt nạt liền òa khóc méc anh\r\n\r\n    -Không sao rồi, không sao rồi. Đừng nhớ nữa, quên hết đi.-Dương Tử vỗ vỗ bờ vai gầy run lên của cô.\r\n\r\n    Anh không thể dối lòng rằng \"Mình không hề quan tâm cô.\" mà là anh thật sự bắt đầu rất quan tâm lo lắng cho cô, hình bóng của cô từ từ khắc ghi vào tận tâm can của anh, vào tận trái tim khóa chặt của anh, mà anh, lại không dám thừa nhận điều đó, chỉ có thể nói với bản thân mình \"Cô không phải dành cho anh, anh lại càng không thể dành cho cô.\"\r\n\r\n    Hạ Đồng khóc một hồi rồi nín, nước mắt nước mũi tèm lem trên khuôn mặt, vẻ mặt yếu ớt của cô, làm cho anh chua xót trong lòng.\r\n\r\n    -Rửa mặt, rồi xuống nhà đi, tôi có cái này cho cô.-Dương Tử buông cô ra, vươn một tay lau nhẹ vài giọt nước mắt ở khóe mắt của cô, giông không còn lạnh như trước nữa.\r\n\r\n    Hạ Đồng thoáng chút ngạc nhiên, lời nói, cử chỉ của anh, hoàn toàn không còn xa lạ như trước, không còn vẻ lạnh lùng kiêu ngạo kia, chỉ còn một con người hết mực ân cần cùng dịu dàng.\r\n\r\n    Cô, đang nằm mơ hay sao? Nhưng nếu là mơ, cô nguyện được mãi trong giấc mơ này mãi, bởi vì bản thân cô, rất muốn thứ cảm giác ấm áp từ nơi anh.\r\n\r\n    Khi Hạ Đồng bước vào bếp, thì trên bàn ăn trải khăn trắng điểm vài hoa văn đã bày một ly kem sô-cô-la béo ngậy, một ly coffee cappuccino nóng tỏa mùi thơm nức, cùng một dĩa bánh macaron đủ màu sắc.\r\n\r\n    Dương Tử tựa lưng ngồi ở ghế, hai tay anh chắp lại đặt lên bàn, hai bàn tay đan vào nhau.\r\n\r\n    -Cái này...-Hạ Đồng sụt sùi chỉ những thứ trên bàn\r\n\r\n    -Những thứ này đều mua cho cô, vẫn còn trong tủ lạnh, nếu muốn ăn nữa thì lấy thêm.-Dương Tử nhìn cô, hai tay để xuống đút vào túi quần mình\r\n\r\n    -Thật, sao?-Hạ Đồng ngệch mặt, từ bao giờ, anh lại trở thành một con người khác biệt như trước đến thế này?\r\n\r\n    -Không muốn ăn sao?-Dương Tử nhìn cô, như ý muốn lấy lại những thứ trên bàn cất đi\r\n\r\n    -Không phải, ý tôi, ý tôi là... tôi sẽ ăn hết, sẽ ăn hết không bỏ thứ gì.-Hạ Đồng cười đến híp cả mắt, cảm giác vui sướng cùng hạnh phúc tràn đầy trong lòng cô\r\n\r\n    Dương Tử hơi nhoẻn miệng cười, sau đó nhìn cô nhanh như thoắt ngồi đối diện mình, cầm chiếc muỗng múc kem trong ly ra ăn\r\n\r\n    Hạ Đồng ăn kem xong, lại nhấp một ít coffee rồi tiện tay cầm bánh macaron lên ăn, sau đó tiếp tục ăn kem, cô luôn nói, khi ăn kem, tâm tình cô sẽ tốt hơn. Hôm nay, kem lại mang theo hương vị hạnh phúc hơn cả bình thường, có phải vì, là do anh chuẩn bị cho cô, là do anh đang ngồi trước mặt cô, nhìn cô ăn hay không?\r\n\r\n    -Anh ăn đi.\r\n\r\n    Hạ Đồng đưa một muỗng kem to đến trước miệng Dương Tử, cười ngọt ngào.\r\n\r\n    Dương Tử hơi né đi, cũng thay cho câu trả lời là không, nhưng Hạ Đồng lại dịch chiếc muỗng đưa đến trước miệng anh lần nữa.\r\n\r\n    -Ăn đi, sẽ rất thoải mái.-Hạ Đồng cười tươi hơn bao giờ hết, bởi vì ngay bây giờ, cô đang rất hạnh phúc\r\n\r\n    Dương Tử đưa mắt nhìn xuống muỗng kem sô-cô-la, đôi mày hơi nhíu lại nhưng rồi dãn ra, hành đông tiếp theo chính là há miệng ăn muỗng kem của cô.\r\n\r\n    Đến anh, cũng bất ngờ là thế!!!\r\n\r\n    -Có ngon không?-Hạ Đồng đưa muỗng kem về, nhìn anh dò ý\r\n\r\n    -Cũng được.\r\n\r\n    Dương Tử nuốt kem trong miệng đi, thoáng suy nghĩ rồi gật nhẹ đầu nói.\r\n\r\n    -Phải là được chứ? Lần nào hỏi anh, anh cũng cũng được, cũng tốt, cũng ngon. Có thể khác không?\r\n\r\n    Dương Tử hơi im lặng, như trầm ngâm suy nghĩ.\r\n\r\n    -Làm sao thế? Giận sao?-Hạ Đồng thấy anh im lặng, nhìn anh\r\n\r\n    -Đang suy nghĩ.\r\n\r\n    -...\r\n\r\n    Hạ Đồng im lặng nghe anh nói tiếp.\r\n\r\n    -Cô nói xem, sau này tôi có nên nói rất tốt, rất hay, rất được không?-Dương Tử đặt hay tay lên bàn hỏi cô\r\n\r\n    Hạ Đồng nhìn anh, sau đó bật cười.\r\n\r\n    -Phải là rất tốt.-Hạ Đồng cười không ngớt nói\r\n\r\n    Dương Tử chỉ nhoẻn miệng cười, nhìn cô. Có phải, càng ngày anh càng lún sâu không????\r\n\r\n    ***\r\n\r\n    Khoảng thời gian ấy, là khoảnh khắc cô hạnh phúc nhất, nhưng chưa được bao lâu, thì chính con người làm cô hạnh phúc rơi xuống vực thẳm, hóa ra, anh có mục đích, là cô, ngộ nhận.\r\n\r\n    Mặt trời đã lặn từ lâu, mảng trời đen được điểm vài vì sao sáng lấp lánh, vầng trăng tròn sáng rực tỏa sáng cả bầu trời đêm.\r\n\r\n    Hạ Đồng ngồi trên bệ cửa sổ, nhìn bầu trời đêm, nụ cười tươi hiện rõ trên khuôn mặt nhỏ, chiếc miệng nhỏ hát nhỏ một đoạn nhạc.\r\n\r\n    Cô không khó nhận ra khoảng thời gian gần đây, cô đối với anh, đã có sự thay đồi rất nhiều, khi nhìn thấy anh, tim cô lại rạo rực, như muốn nhảy ra ngoài.\r\n\r\n    Hạ Đồng vui vẻ hát khúc nhạc cho đến khi thấy Dương Tử lái chiếc Ferrari ra ngoài, trong lòng cô hiếu kì nhưng cũng không dám đuổi theo. Cho đến hai tiếng sau, tiếng chuông báo tin nhắn của chiếc điện thoại của cô vang lên, Hạ Đồng xem tin nhắn là của Lăng Hạo.\r\n\r\n    \"Anh muốn cho em biết một chuyện, đến bar Louis, sau đó nhờ nhân viên dẫn đến nơi anh và Dương Tử hay đua.\"\r\n\r\n    Dòng tin nhắn có vẻ ngắn gọn nhưng mà trong lòng Hạ Đồng rục rịch không thôi, linh cảm cho cô biết, hình như là có gì rất quan trọng, lại không tốt xảy ra?\r\n\r\n    Rốt cục là chuyện gì?\r\n\r\n    Không nghĩ ngợi nhiều, Hạ Đồng thay nhanh quần áo, bắt vội taxi đi đến đại điểm anh nói. Đến bar Louis có một nhân viên hỏi cô có phải Lâm Hạ Đồng không? Đợi cô gật đầu anh ta mới đưa cô đi.\r\n\r\n    Anh ta dẫn cô đến bãi đất trống khá gần bar, đối diện đường cao tốc, nhân viên đưa cô đến nơi xong cũng bỏ về bar trước, từ xa Hạ Đồng có thể nhìn thấy Dương Tử và Lăng Hạo đứng nhìn nhau xung quanh có hai chiếc xe môtô phân khối lớn cùng nhiều tên con trai khác đứng phía sau hai người, Hạ Đồng còn định tiến lên gọi hai người nhưng mà lại dừng chân nép vào một chỗ kín, lắng nghe cuộc đối thoại của cả hai.\r\n\r\n    -Hạ Đồng, không sao chứ?-Lăng Hạo lên tiếng trước\r\n\r\n    -Vẫn khỏe đó thôi.-Dương Tử hơi nhún vai lạnh nhạt đáp\r\n\r\n    -Dạo này, thấy cô khác so với trước nhỉ?-Lăng Hạo không biết là đang hỏi thăm hay chế giễu\r\n\r\n    -Có ý gì?-Dương Tử nhíu mày nhìn Lăng Hạo\r\n\r\n    -Không, chỉ là góp ý, thấy cậu có vẻ càng ngày càng quan tâm Hạ Đồng thôi.-Lăng Hạo dựa người vào chiếc xe môtô, nhìn thấy chiếc bóng đen núp trong chỗ khuất, khóe môi nhếch lên đầy thỏa mãn\r\n\r\n    -Có phải cậu muốn ám chỉ tôi yêu cô ta?-Dương Tử hơi cười lạnh\r\n\r\n    Hạ Đồng tim đập thình thịch, trong lòng có chút chờ mong câu trả lời của Dương Tử, là cô quá mơ tưởng hay sao mà nghĩ anh yêu cô?\r\n\r\n    -Cũng có ý đó.-Lăng Hạo hơi nhún vai\r\n\r\n    -Cậu đề cao cô ta quá nhỉ? Nếu không phải cô là chịu được ba tháng tôi đã không dùng kế sách này, trực tiếp ra tay để cô ta yêu tôi rồi sau đó tôi sẽ ruồng bỏ cô ta, để cô ta đau khổ quay về nhà mình.\r\n\r\n    Ai mà biết, tim Hạ Đồng như ngưng đập, cảm giác tê liệt cùng đau nhói mạnh mẽ nổi dậy, cả người cô bủn rủn, suýt đứng không vững, lòng ngực như có tảng đá nè xuống làm cô rất khó thở, cứ như, xung quanh oxi đã bị rút cạn.\r\n\r\n    -Thật sao?-Lăng Hạo ý cười càng đậm\r\n\r\n    -Cậu nghĩ, cô ta có thể để tôi yêu sao?\r\n\r\n    Hạ Đồng cười, nụ cười lại thê lương, giọt nước mắt nóng hổi cũng nhanh rơi xuống. Cô không phải không biết mình yêu anh, bắt đầu yêu anh, từ chút một.Nhưng anh lại nói, anh không phải yêu cô, anh quan tâm là vì muốn làm cô yêu anh, sau đó bỏ rơi cô, làm cô đau khổ để tự mình bỏ đi.\r\n\r\n    Cô, nhất định phải hỏi rõ anh!!!","title":"Chuyện Tình Hoàng Gia - Chương 61"}