{"text":"﻿    Lạ thật, sao bỗng dưng lại nghe thấy tiếng nước chảy róc rách nhỉ. Cả nắng ấm chan hòa nữa.\r\n\r\n    Bên cạnh tôi là Kiwi, đúng là anh ấy rồi, không thể nhìn nhầm được.\r\n\r\n    Tôi còn nghe rõ cả tiếng chim hót và tiếng gió thổi. Kiwi nhìn tôi, đôi mắt xanh của anh ấy long lanh dưới ánh nắng vàng. Màu xanh huyền bí và sâu thẳm của đại dương, à không, nó còn đẹp hơn cả như vậy. Trong và lấp lánh như ngọc berin.\r\n\r\n    Đây là thiên đường đúng không nhỉ?\r\n\r\n    “Ice-cream!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi bừng tỉnh, dụi dụi mắt, ồ đúng là Kiwi rồi, anh ấy đang ngồi bên cạnh và gọi tên tôi-Ice-cream.\r\n\r\n    Ra là phòng y tế.\r\n\r\n    “Kem, cậu làm bọn mình lo gần chết đấy!” Từ bên ngoài, Gigi lên tiếng.\r\n\r\n    Gì cơ, Gigi mà lo lắng cho mình sao? Lại còn lo lắng gần chết nữa, shock thật!\r\n\r\n    “Ơ My?”\r\n\r\n    Tôi thoáng thấy bóng My đứng trước cửa phòng y tế rồi sau đó cô ấy chạy biến mất.\r\n\r\n    “Đang giờ gì vậy?” Tôi mơ màng hỏi xung quanh.\r\n\r\n    “Giờ 5\\' nên tụi này mới ở đây chứ.” Giọng thằng Long Hôi Nách.\r\n\r\n    Gì thế này? Sao đột nhiên mọi người lại quan tâm đến tôi thế này? Có phép màu nào chăng?\r\n\r\n    “Thôi các em tránh ra ngoài bớt đi, ngột ngạt quá, chỉ để một đứa lại chăm sóc bạn thôi!”\r\n\r\n    Cô y tá vừa nói vừa xua tụi nó ra ngoài bớt, làm trong phòng thoáng hẳn lên.\r\n\r\n    Hơ...Kiwi, anh còn ngồi đó sao? Lại còn chăm chú nhìn mình nữa chứ, thật là kì cục.\r\n\r\n    Tôi-một con bé NQ cao 1m50 đang ngồi trong phòng y tế cùng quả bom của trường Isaac Newton? Có lẽ mai này tôi khỏi ốm, hội Gigi sẽ nhảy vào xé xác tôi cũng nên.\r\n\r\n    Mà này, chỉ có mỗi tôi cùng anh Kiwi thôi hả, bọn họ không đùa đấy chứ?\r\n\r\n    Thật là ngại chết đi!\r\n\r\n    “Ice-cream, em ngượng à?”\r\n\r\n    “Hả? Ngượng á? Không đời nào!” Tôi nhảy dựng lên, dù biết rằng đó chỉ là câu nói đùa.\r\n\r\n    “Ok vậy lại đây đi.”\r\n\r\n    “…\"\r\n\r\n    “Chà, cứng đầu nhỉ!\r\n\r\n    Rồi anh ấy chồm lên phía tôi nằm và sờ tay lên trán tôi.\r\n\r\n    “Tay anh lạnh lắm, đừng làm thế!”\r\n\r\n    Mặc dù miệng nói vậy nhưng trong lòng đang thầm sung sướng.\r\n\r\n    “Lạnh mới tốt.”\r\n\r\n    Tôi liền giả bộ nhăn mặt.\r\n\r\n    “Cũng đâu có sốt lắm đâu? Thế mà cũng ngất được, lạ thật.”\r\n\r\n    “Anh Kiwi xuống đây làm gì? Lên lớp học đi.” Tôi bẽn lẽn khuyên nhủ.\r\n\r\n    “Không. Bây giờ vào tiết 4 rồi. À này Ice-cream?”\r\n\r\n    “Sao ạ?”\r\n\r\n    “Sao em lại đến lớp anh? Em không biết là chỗ đó toàn thành phần bất hảo à? Lần sau muốn gặp, hãy đến đội bóng hoặc nhà ăn. Sẽ chẳng có ai bắt nạt được em ở hai nơi ấy đâu.”\r\n\r\n    “Ok, trước hết anh hãy trả lại em quyển sổ màu vàng chanh đi, đó là lý do em đến tìm anh đấy.” Vừa nói tôi vừa chìa tay ra.\r\n\r\n    “Hả? Sao cơ?” Khuôn mặt Kiwi lộ rõ vẻ ngạc nhiên, và tôi cũng ngạc nhiên không kém.\r\n\r\n    “Quyển sổ màu vàng chanh ấy, chắc chắn em đã làm rơi ở đâu đó trong nhà anh. Làm ơn trả lại nó cho em!” Tôi nhắc lại.\r\n\r\n    “Ice-cream? Anh không hiểu. Em đang nói về cái gì vậy? Quyển sổ nào cơ? Anh thực sự không biết.”\r\n\r\n    o_o\r\n\r\n    “Có thật là anh không thấy nó không?” Tôi nhíu mày.\r\n\r\n    “Không, em đang đùa đấy à?”\r\n\r\n    Không phải là Kiwi, vậy là ai đây? Hứ hứ hứ?\r\n\r\n    “Hừm.”Tôi chán nản thở dài.\r\n\r\n    “Thế nào rồi, còn mệt nữa không?”\r\n\r\n    “Cũng khá lên một chút.”\r\n\r\n    “Tối rồi. Chị y tá nói em bị cảm lạnh. Uống thuốc và nghỉ ngơi là sẽ khỏe ngay thôi.”\r\n\r\n    Ừ. Là vì hôm qua bị anh lôi xềnh xệch từ tiệm coffee về nhà giặt áo chứ sao nữa. Những người khỏe khoắn như anh thì biết lạnh là gì.\r\n\r\n    “Hay chúng ta nghe nhạc đi.” Kiwi gợi ý.\r\n\r\n    “Nghe nhạc? Ưm cũng được!”\r\n\r\n    Rồi anh ấy lôi trong túi ra một chiếc ipod nano mới coóng, chà xịn thật, Kiwi Hoàng Gia có khác.\r\n\r\n    “Ở đây chỉ có nhạc không lời thôi, piano, guitar, violin,…nghe được không?”\r\n\r\n    Piano à? Tôi rất thích nghe piano mà!\r\n\r\n    “Kiss the rain.”\r\n\r\n    Sao tự nhiên tôi lại thốt lên mấy từ đấy nhỉ?\r\n\r\n    “Em cũng thích bản piano đó hả?”\r\n\r\n    “Ừ.”\r\n\r\n    “Trong này có bài đó đấy, mà anh còn chơi piano được bài đấy nữa.”\r\n\r\n    “Thật không?”\r\n\r\n    “Yup!”\r\n\r\n    “Woa...anh Kiwi siêu thật đó...chơi bóng rổ giỏi, lại còn chơi được cả piano nữa!” Tôi thầm ngưỡng mộ.\r\n\r\n    “Chắc em cũng biết, ông nội anh là nhạc sĩ. Ông dạy anh chơi piano từ năm 6 tuổi.”\r\n\r\n    “Ồ.”\r\n\r\n    Rồi anh ấy mỉm cười, chìa cho tôi một cái tai nghe bé xíu. Tôi gài vào tai và ngồi dậy dựa lưng vào tường.\r\n\r\n    “Bài này của ai biết không Ice-cream?”\r\n\r\n    “Yiruma chứ ai. Mà này, tên em là Kem, đừng gọi là Ice-cream nghe kì lắm.” Tôi phân trần.\r\n\r\n    “Nghe Ice-cream rất hay mà.”\r\n\r\n    “Hay thật á?”\r\n\r\n    “Ừ.”\r\n\r\n    “Okie! Vậy anh Kiwi cứ gọi thế đi.” Tôi vui vẻ đáp, cảm giác hạnh phúc bay bổng như trên mây.\r\n\r\n    Kì lạ thật, có Kiwi ngồi bên cạnh, tôi chẳng còn cảm giác mệt nữa mà thấy vui vui. Chuyện hôm trước anh ấy bắt nạt tôi, tôi cho vào quá khứ luôn vì anh ấy thực sự rất dễ thương!\r\n\r\n    “Bài gì vậy?”\r\n\r\n    “A letter của Yukie Nishimura.”\r\n\r\n    “Nghe buồn nhỉ?”\r\n\r\n    “Nhưng mà hay.”\r\n\r\n    “Ừ...hay thật.”\r\n\r\n    Kiwi ngồi đó, tai đeo earphone màu trắng sữa, lúc này tôi chỉ còn thấy mái tóc đen mềm ôm lấy gương mặt, sống mũi cao thắng tắp của anh ấy, và đôi mắt thì đang hờ hững nhìn vào khoảng không. Anh ấy đẹp trai thật-tôi thầm nghĩ, luôn luôn là như vậy.\r\n\r\n    Hình như tôi đang ngồi rất gần Kiwi thì phải, bọn tôi dựa lưng vào tường và rồi ngủ thiếp đi lúc nào không biết.\r\n\r\n    Anh ấy có mùi thơm, một mùi thơm thật đặc biệt, không giống với mùi áo của thằng nhóc Siro, mà có cái gì đó rất khó tả.\r\n\r\n    …\r\n\r\n    “Ê hai người này dậy mau lên đến giờ về rồi!”\r\n\r\n    Tiếng bạn của Kiwi gọi làm tôi giật mình tỉnh giấc, cả Kiwi nữa, anh ấy cũng ngủ quên.\r\n\r\n    “Về thôi. À Ice-cream, em hết đau đầu chưa?” Kiwi lên tiếng.\r\n\r\n    “Em ổn rồi.”\r\n\r\n    “Vậy thì tốt.”\r\n\r\n    Anh bạn kia đứng đó, nhún vai và giục bọn tôi mau mau đi về.\r\n\r\n    “Ice-cream tự đi xe đạp về được không?”\r\n\r\n    “Đi được mà.”\r\n\r\n    “Vậy anh cả Thiên Minh về trước đây!”\r\n\r\n    “Ừ bye.”\r\n\r\n    “Ok bye.”\r\n\r\n    Dứt lời, chiếc xe của Kiwi lao vụt ra khỏi cổng, cuốn tung cả đám lá vàng đang xôn xao dưới chân tôi.\r\n\r\n    “Đi cẩn thận!” Anh ấy còn cố ngoái lại.\r\n\r\n    Câu nói ấy làm tôi ngẩn ngẩn ngơ ngơ mãi một lúc, đến khi Siro huơ huơ tay trước mặt rủ đi về thì tâm hồn tôi mới trở về được mặt đất.\r\n\r\n    Ngày hôm nay mình đã bị ăn một phát giày giữa trán.\r\n\r\n    Ngày hôm nay mình thấy mệt.\r\n\r\n    Ngày hôm nay mình có cảm giác bị bỏ rơi, bị tẩy chay.\r\n\r\n    Nhưng ngày hôm nay có một người nói với mình : “Đi cẩn thận!”\r\n\r\n    Người ấy còn bế mình xuống phòng y tế, cùng mình nghe nhạc, quan tâm đến mình.\r\n\r\n    Trái tim ơi, mi có cảm thấy mi đang đập loạn nhịp cả lên không?\r\n\r\n    Ta…đã yêu người ấy mất rồi.\r\n\r\n    Rõ ràng là tôi không hề bị sốt, nhưng mẹ cứ bắt tôi phải kẹp cái cặp nhiệt độ lạnh ngắt vào nách.\r\n\r\n    “Ái buồn quá mẹ ơi!” Tôi không nhịn được phải thốt lên.\r\n\r\n    “Yên nào. Mẹ còn chưa hỏi tội con tại sao sáng qua dám đi làm hộ chị Sam mà không nói với mẹ. Giỏi thật đấy.”\r\n\r\n    “Là chị Sam dụ dỗ con đó chứ. Con cũng đâu muốn đi mà.” Tôi phụng phịu làm nũng mẹ. Bình thường mẹ có hay la mắng tôi vì cái này cái kia, bừa bãi lộn xộn, nhưng mỗi khi tôi đau ốm là mẹ lại yêu thương chiều chuộng hết mực.\r\n\r\n    Sau khi nhìn tận mắt tôi uống thuốc, ăn hoa quả mẹ mới đồng ý cho tôi về phòng và yêu cầu không được phép ra khỏi nhà ngày hôm ấy.\r\n\r\n    Tôi thả mình xuống giường và định chui vào chăn ngủ, bỗng nhiên nhớ ra điều gì đó. À, đúng rồi, là áo khoác của nhóc Antony. Tôi đã giặt sạch, treo nó trên mắc rất cẩn thận và định mai đến lớp sẽ nhờ Kiwi trả nó cho cậu nhóc.\r\n\r\n    Trong lúc tôi đang suy nghĩ mông lung thì di động đổ chuông. Là My “xù”!\r\n\r\n    “Alo?”\r\n\r\n    “…”\r\n\r\n    “My à?”\r\n\r\n    “…”\r\n\r\n    “Alo??”\r\n\r\n    Chắc hẳn là My, nhưng cô ấy gọi mà không hề trả lời tôi, phía đầu dây bên kia chỉ còn là một khoảng im lặng, được một lúc thì cô ấy tắt máy. Có lẽ My chẳng có gì để nói.\r\n\r\n    Sau chuyện hôm sinh nhật Siro, tôi biết mình đã gây ra một chuyện quá đỗi ngu ngốc khiến My xấu hổ. Thừa nhận luôn đi Kem, mày chẳng có chút khiếu thẩm mỹ nào ra hồn cả. Kiểu trang điểm của mày, cách lựa váy, tóc tai của mày thật là ngớ ngẩn và lố bịch. Đó là lý do vì sao tụi nó gọi mày là NQ đó Kem ạ! Để bây giờ, cô bạn gái thân nhất của mày cũng trở nên xa cách quá đỗi. Dù có cảm lạnh, đau ốm gì cũng đáng!\r\n\r\n    Tít tít. Có tin nhắn. Số của My.\r\n\r\n    Tôi vội vàng mở ra xem.\r\n\r\n    [Cậu khỏe chưa Kem?]\r\n\r\n    Tôi nhắn lại ngay lập tức với tốc độ ánh sáng.\r\n\r\n    [Mình khỏe rồi. Cảm ơn cậu.] Kèm theo đó là một cái mặt cười.\r\n\r\n    Thế nghĩa là sao? Cậu ấy giận, nhưng vẫn còn quan tâm đến tôi?\r\n\r\n    Sau đó cả buổi tối My không nhắn lại nữa. Chắc cậu ấy chỉ cần biết tôi khỏe là được rồi. Tâm trạng của tôi lúc này khá là xám xịt. Ngồi vào bàn học bài, soạn sách vở rồi chui vào chăn ấm áp, lăn qua lăn lại, tay cầm điện thoại, chờ đợi một điều gì đó. Nhưng tất cả đều là vô vọng.\r\n\r\n    …\r\n\r\n    7h sáng.\r\n\r\n    Lúc đi xuống cầu thang, tôi có nghe thấy bố phàn nàn về việc bụng ngày một phệ hơn, mấy chiếc quần jean bố thích bây giờ đều mặc không vừa nữa. Tôi cũng đã khuyên bố nên đăng kí lớp tập thể hình ở gần nhà nhưng bố chẳng nghe, nói là ở đấy toàn bọn thanh niên choai choai, không phù hợp với người đứng tuổi. Không hẳn là như vậy, vì có lần tôi còn bắt gặp mấy bác hàng xóm béo ú-đã ngoài 40 tuổi đến đó tập nữa cơ.\r\n\r\n    “Con có tự đi được không hay để mẹ đèo?” Nhìn thấy tôi, mẹ nói vọng ra.\r\n\r\n    “Không cần đâu mẹ, con tự đi được mà!”\r\n\r\n    “Đi đường cẩn thận. Nếu thấy mệt thì gọi điện về cho mẹ nhé.”\r\n\r\n    “Vâng!”\r\n\r\n    Sau đó tôi dắt xe ra ngoài cổng, chuẩn bị đi học.\r\n\r\n    Tháng Mười, mùa đông đến thật nhẹ nhàng. Nhẹ nhàng như cái cách mà nó len lỏi vào tâm hồn con người vậy. Một chút nắng nhạt, một chút gió, và một chút bình yên.\r\n\r\n    Khung cảnh hiện lên lúc này cứ như trong câu chuyện cổ tích.\r\n\r\n    Trước mắt tôi là một anh chàng rất cao, hơi gầy đang đứng cạnh chiếc xe đạp địa hình màu đen bóng. Hai tay hơ hững đút vào túi quần, quay lưng lại. Anh ấy mặc bộ đồng phục trường Isaac Newton, thiết kế rất gọn gàng và ôm sát người. Phía sau anh là rặng thông cảnh đang rì rào, ngả nghiêng trong gió lạnh.\r\n\r\n    Tôi ngẩn người ra.\r\n\r\n    Người đó bỗng quay lại, bắt gặp ánh mắt của tôi, liền nở một nụ cười rất đỗi ngọt ngào.\r\n\r\n    “Hi Ice-cream!”\r\n\r\n    Không hiểu sao những lúc như thế này, tôi lại ước gì mình là mây, là gió mỏng manh để có thể tan biến đi.\r\n\r\n    Là anh ấy.\r\n\r\n    Kiwi.\r\n\r\n    “Hi anh Kiwi!” Tôi giơ tay lên, đáp lại một cách ấp úng, trong lòng cảm thấy ngạc nhiên vô cùng.\r\n\r\n    Sao anh ấy lại ở đây nhỉ? Trước ngõ nhà mình. Cùng với chiếc xe đạp địa hình chứ không phải là Porsche hay motor.\r\n\r\n    “Sao…sao anh lại ở đây?”\r\n\r\n    “Em thế nào rồi Ice-cream? Khỏe hơn chưa?”\r\n\r\n    “Ừm cảm ơn. Em khỏe rồi! Mà anh đến đây tìm ai ha?”\r\n\r\n    “Anh đến đây tìm em.”\r\n\r\n    Anh-đến-đây-tìm-em. Từng chữ Kiwi nói đều rất thản nhiên, nhẹ nhõm.\r\n\r\n    “Tìm…tìm em?” Tôi chỉ tay vào chính mình.\r\n\r\n    “Ừ.”\r\n\r\n    “Nhưng sao anh biết nhà em ở đây?”\r\n\r\n    “Thế này nhé. Là hôm qua sợ em đi đường có chuyện gì không hay, nên anh đã bám theo sau. Không thấy phiền chứ?”\r\n\r\n    “Không, không phiền. Cảm ơn anh, Kiwi.” Tôi cảm động suýt rơi nước mắt.\r\n\r\n    “À, nhìn xe đạp của anh có đẹp không?”\r\n\r\n    “Đẹp lắm. Nhưng, sao anh lại đi xe đạp đến đây?”\r\n\r\n    “Đi xe đạp cũng là một cách tiết kiệm thời kì khủng hoảng nhiên liệu. Vả lại, cũng rất tốt cho sức khỏe nữa. Em thấy đúng không?”\r\n\r\n    Tôi bật cười.\r\n\r\n    “Hoàn toàn ủng hộ!”\r\n\r\n    “Tiện đường qua đây nên rủ Ice-cream đi học chung, hỏi thăm sức khỏe luôn thể. Cũng tại hôm qua lên lớp anh nên em mới bị như vậy. Xin lỗi nhé.”\r\n\r\n    “Không phải mà!Em không suy nghĩ gì nhiều đâu.” Tôi cười híp cả mắt lại. Chắc hẳn anh Kiwi sẽ cho rằng trông tôi rất ngố.\r\n\r\n    Chợt nhớ ra cái áo của Antony, tôi vội lôi áo từ trong cặp ra và nhờ Kiwi đem ra trả cậu nhóc.\r\n\r\n    Và thế là, tôi-cùng anh Kiwi-đạp xe đạp đến trường trong một buổi sáng mùa đông đẹp đẽ.","title":"Kiss The Rain - Chương 11"}