{"text":"﻿    Bốn con mắt nhìn nhau,không chớp.Tường Vi gần như hoá đá nhìn khuôn mặt đẹp trai ở ngay sát mặt mình. cả hai đều bất động mất 2s. sau đó thì chàng trai đẩy Hàn Tường Vi ra\r\n\r\n    Triết Vũ: không ngờ cô bạo thật đấy, Hàn Tường Vi. dám giở cả trò này ra để đánh cắp nụ hôn của tôi ak. Cô cần chút ít tình yêu của tôi đến thế sao?\r\n\r\n    Tường Vi: âu…âu…u…. Triếttttttttttt………………Vũ………….ũ…………..\r\n\r\n    Triết Vũ: phải, là tôi. nhìn cô kìa, đầu heo, mặt cô đỏ như quả cà chua ý. đã làm bậy rồi mà còn xấu hổ sao. tôi tưởng mặt cô dày lắm. truyện tày đình vậy mà còn dám sao h lại tỏ ra nhút nhát, thơ ngây như người vô tội thế kia\r\n\r\n    Tường Vi: tôi. tôi … cậu cậu …. ôi chúa ơi\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Triết Vũ: h kêu chúa cũng không có tác dụng gì đâu.chúa bỏ rơi cô rồi.\r\n\r\n    Tường Vi: Đó là nụ hôn đầu của tôi mà. Cậu………..\r\n\r\n    Triết Vũ: Khoan đã cô bạn. để tôi nhắc lại cho cô nhớ nhé.tôi mới là nạn nhân đấy nha. Chính cậu- Hàn Tường Vi. chính cậu mới là người gây ra truyện này, chứ không phải tôi\r\n\r\n    Tường Vi:tôi không biết đâu. Ai bảo cậu đứng ở đây làm gì hả.tự dưng cậu đứng ở dưới cầu thang này làm gì chứ\r\n\r\n    Triết Vũ: đừng có hét vào tai tôi như thế. tại tôi có lòng tốt định lên xin Thiên Dã cho cô về sớm thôi. và rồi cô từ đâu lao xuống đáp trúng người tôi.may mà có tôi làm đệm cho cô chứ không cô tàn đời rồi. không cảm ơn được 1 tiếng mà còn tỏ thái độ quá đáng với tôi vậy uk. Cô quá được đấy, Hàn Tường Vi.\r\n\r\n    Tường Vi: Cậu tốt vậy sao? tôi không tin, đồ hoàng tử ác ma\r\n\r\n    Triết Vũ:ya, cái cô đầu heo này.Cô lớn gan nhỉ? h đã dám bật cả tôi rồi cơ đấy\r\n\r\n    Thiên Dã: Có truyện gì đã xảy ra vậy.sao ồn ào thế. Triết Vũ và Tường Vi, 2 người làm gì mà cãi nhau ghê vậy\r\n\r\n    Triết Vũ+Tường Vi: không có gì, không liên quan đến anh\r\n\r\n    Thiên Dã: gì vậy, sao 2 người nhìn tôi như muốn nuốt tôi luôn vậy\r\n\r\n    Triết Vũ: thôi, hôm nay không có đi đâu nữa hết, đầu heo, cô về đi.\r\n\r\n    Nói xong Triết Vũ rời khỏi Khu phát triển năng lực.Thiên Dã: giữa 2 người có truyện gì phải không\r\n\r\n    Tường Vi:Dạ, không. thôi em về kí túc xá trước đây ak\r\n\r\n    Vậy là đêm hôm đó có 2 con người 1 nam 1 nữ đã bị mất ngủ ,hohoho\r\n\r\n    Tại phòng 504. Âu Triết Vũ cứ trằn trọc hết quay sang bên này lại quay sang bên kia “Aiza mình bị làm sao thế này. không thể chợp mắt nổi nữa. Mà tại sao tim lại đập nhanh thế này? Chẳng lẽ mình mắc bệnh tim rồi sao? tất cả là tại cái con nhỏ đầu heo đó”\r\n\r\n    Còn tại phòng 503, Hàn Tường Vi cũng đang ở trong tình trạng tương tự. “LÀm ơn đập chậm lại đi. đừng đập nhanh thế.tại sao mỗi lần nghĩ đến truyện xảy ra lúc chiều mặt mình lại đỏ cả lên và tim cũng đập loạn lên nữa. Chẳng lẽ mình thích Âu Triết Vũ rồi sao? không thể nào. mà tại sao lại là cậu ta chứ. Vớ vẩn. cậu ta đã có người con gái ở trong lòng rồi mà. mình đừng có ảo tưởng thì tốt hơn”. Tường Vi cứ mải nghĩ mà trời đã sáng lúc nào không hay\r\n\r\n    Tại lớp học:\r\n\r\n    Chấn Thiên: Gì thế này? hai con gấu trúc ở đâu xổng chuồng ra vậy. Triết Vũ và Tường Vi, tại sao cả 2 người mắt đều thâm quầng như vậy.\r\n\r\n    Triết Vũ:bị mất ngủ chứ làm sao nữa\r\n\r\n    Tường Vi: đêm qua không ngủ được\r\n\r\n    Chấn Thiên:Cái gì?trùng hợp vậy cơ ak. Sao có thể chứ. Cậu cứ lừa anh em.Khai mau đêm qua 2 ngưòi làm gì mà cùng bị mất ngủ. không phải là lén lút trốn đi chơi hẹn hò đấy chứ\r\n\r\n    Triết Vũ: thằng khỉ? nói cái gì thế hả? nói lại thử coi?Cậu muốn bị ăn đòn phải không\r\n\r\n    Tử Khiêm: thôi nào. 2 cậu đều là hoàng tử đấy nha. Giữ thể diện 1 chút đi  Sao Vi lại bị mất ngủ vậy. Chắc là do học pha chế Ma dược vất vả quá phải không.\r\n\r\n    Tường Vi : uhm, có lẽ là vậy\r\n\r\n    Trúc Lam : ek, mọi người, tiết này thầy bận nên được nghỉ đó. Chúng ta chơi trò nói thật đi\r\n\r\n    Triết Vũ: không, không có hứng thú, tôi không chơi\r\n\r\n    Chấn Thiên: gì vậy, Triết Vũ. ít khi Trịnh tiểu thư có nhã hứng vậy, cậu đừng làm cô ta cụt hứng thế chứ\r\n\r\n    Trúc Lam: chà, vậy thì tiếc thật đấy. vậy thôi chúng ta không chơi nữa. Hay tôi kể truyện cho mọi người nghe nhé\r\n\r\n    Tường Vi: được đấy, kể đi Lam\r\n\r\n    Chấn Thiên: Bộ hôm nay cô phát bệnh ak, Trúc Lam.sao lại muốn kẻ chuyện\r\n\r\n    Trúc Lam:truyện hay thì mới kể mà. Truyện tình cảm lãng mạn đấy và có thật 100% luôn. Truyện kể rằng, chiều qua lúc vô tình đi lên cầu thang ở khu phát triển năng lực, tớ đã nhìn thấy 1 cặp đôi đang hôn nhau say đắm,không biết trời trăng đất dày là gì nữa.và các cậu biết cặp đôi này đấy\r\n\r\n    Chấn Thiên:Cặp nào mà kinh khủng vậy.\r\n\r\n    Trúc Lam:hỏi âu Triết Vũ ý, cậu ta biết đấy\r\n\r\n    Chấn Thiên: Vậy ak, Vũ hôm qua cậu cũng chứng kiến ak\r\n\r\n    Triết Vũ: không tớ không nhìn thấy gì cả, Trịnh Trúc Lam hay là mắt cậu có vấn đề rồi\r\n\r\n    Trúc Lam: Không thể đâu. cậu ở gần thế mà không thấy uk. tôi ở bên dưới còn nhìn thấy rõ nữa mà. ak, suýt quên, Tường Vi. cậu cũng có mặt lúc đó mà. đừng bảo với tớ là cậu cũng không nhìn thấy gì nha\r\n\r\n    Tử Khiêm liền quay qua nhìn Tường Vi. lúc này mặt Tường Vi còn đỏ hơn cả 1 quả cà chua chín\r\n\r\n    Tử Khiêm: Tường Vi, sao mặt cậu đỏ thế. hay là cậu bị ốm rồi, cậu có mệt lắm không?\r\n\r\n    Trúc Lam: Khiêm đừng lo. Tường Vi không sao đâu, chẳng qua là dư âm của truyện tớ kể vẫn còn ảnh hưởng đến bạn ấy thôi mà\r\n\r\n    Triết Vũ: Trúc Lam, chẳng phải cậu muốn chơi trò nói thật mà. sao không chơi đi\r\n\r\n    Trúc Lam: tôi cũng muốn chơi lắm nhưng tại cậu kêu không thích mà\r\n\r\n    Triết Vũ: thực ra thì trò này cũng không quá tệ, chơi cũng được\r\n\r\n    Trúc Lam: còn Tường Vi thì sao? Cậu cũng sẽ tham gia chứ\r\n\r\n    Tường Vi: chẳng lẽ mình còn sự lựa chọn nào khác uk\r\n\r\n    Trúc Lam: okie, vậy chúng ta cùng chơi nào, chơi quay vòng nhé. nếu không trả lời sẽ phải làm 1 việc cho người đặt câu hỏi. Để tránh tình trạng các bạn nói dối, yêu cầu người chơi uống thuốc sự thật. nếu nói dối bạn sẽ biến thành khỉ. chắc các cậu cũng không lạ gì thuốc này đâu nhỉ. Sản phẩm của Công chúa Carey đã được đưa vào học và ứng dụng\r\n\r\n    Giai Đình và Lana không biết từ đâu xuất hiện cũng xin tham gia chơi cùng. Vậy là 7 bạn trẻ cùng uống thuốc, riêng Tường Vi thì lo lắng ra mặt, lần đầu tiên cô uống thuốc pháp thuật mà, vị cũng ngọt đấy chứ\r\n\r\n    Trúc Lam:nào bắt đầu, lượt của Chấn Thiên\r\n\r\n    Chấn Thiên: Số hên quá. tôi chọn đầu heo\r\n\r\n    Tường Vi: cậu đừng có làm khó tôi quá đấy nhé, Chấn Thiên\r\n\r\n    Chấn Thiên: được thôi, tớ là người tốt mà, không làm khó cậu đâu. Hàn Tường Vi, cậu đã hôn chàng trai nào chưa. nào trả lời đi. không thì hãy làm theo mệnh lệnh của bổn thiếu gia\r\n\r\n    Tường Vi: Làm theo lệnh của cậu chắc cũng chẳng tốt đẹp gì đâu.thôi được tôi chọn nói thật. nếu cậu bảo môi chạm môi là hôn thì tôi đã hôn 1 chàng trai rồi\r\n\r\n    Chấn Thiên: thật hả. là ai thế\r\n\r\n    Trúc Lam: Chấn Thiên, 1 lượt quay chỉ được hỏi 1 câu thôi\r\n\r\n    Chấn Thiên: hừ, vậy đợi lượt sau. cô chết chắc rồi đầu heo\r\n\r\n    Tường Vi: này, Giang Chấn Thiên tôi đã làm gì cậu mà cậu cứ gây khó khăn cho tôi thế hả\r\n\r\n    Chấn Thiên: vì càng nhìn càng thấy cô giống người đó\r\n\r\n    Trúc Lam+Tường Vi:người đó?\r\n\r\n    Triết Vũ: lượt tiếp theo đi\r\n\r\n    Trúc Lam: hứ, Chấn Thiên cậu cứ chuẩn bị tinh thần đi, đừng để tui túm được cậu, không cậu cũng chết chắc đấy. để xem nào, là Lana\r\n\r\n    Lana: ôi hay quá, trời không phụ lòng người. tôi chọn cô, Hàn Tường Vi\r\n\r\n    Tường Vi: tại sao mấy người cứ nhắm tôi hoài thế\r\n\r\n    Lana: Hãy kể về gia đình của cô cho mọi người nghe đi\r\n\r\n    Tường Vi: gia đình tôi uk? tôi là trẻ mồ côi\r\n\r\n    mọi người: không thể nào\r\n\r\n    Tường Vi: thật mà. tôi không nhớ lắm truyện lúc tôi còn nhỏ nên cũng chẳng biết bố mẹ mình là người như thế nào nữa. nhưng anh trai tôi bảo họ rất thương tôi và họ đều là những người rất tài giỏi. bố mẹ tôi chết vì bị người khác ám hại.\r\n\r\n    Tử Khiêm: tại sao bố mẹ cậu lại bị ám hại\r\n\r\n    Triết Vũ: cô có anh trai sao\r\n\r\n    Tường Vi: uk, tôi có 1 người anh nhưng đã lâu lắm rồi tôi không gặp anh ấy. anh ấy bảo anh ấy phải đi làm 1 việc gì đó và vì vậy tôi sống 1 mình. Còn vì sao bố mẹ tôi bị người ta ám hại thì anh tôi không nói. anh ấy bảo khi nào tôi hồi phục trí nhớ thì sẽ rõ\r\n\r\n    Trúc Lam: hồi phục trí nhớ là sao\r\n\r\n    Tường Vi: lúc nhỏ tôi từng bị tai nạn và những truyện trước 5 tuổi tôi đều không nhớ được. Mà tôi nghĩ là tôi trả lời thế là đủ rồi. lượt tiếp theo đi\r\n\r\n    Trúc Lam: lượt này là của cậu đấy Vi\r\n\r\n    Tường Vi: Vậy tôi hỏi nhé. Triết Vũ, đến bi h cậu vẫn còn thích Carey chứ\r\n\r\n    Triết Vũ: ukm, có lẽ là vẫn còn\r\n\r\n    Tường Vi: và mai sau vẫn vậy\r\n\r\n    Triết Vũ: ukm. dù sau này hay mai sau thì tôi vẫn chỉ thích 1 mình Carey thôi\r\n\r\n    Đau. thật sự là rất đau. Triết Vũ không biết rằng câu trả lời của mình đã làm cho trái tim của 2 cô gái vỡ vụn. 1 là của Giai Đình.và 1 là của cô gái đã đặt câu hỏi này\r\n\r\n    Trúc Lam: lượt tiếp theo. là cậu đó công chúa baby\r\n\r\n    Giai Đình. tớ chọn Triết Vũ\r\n\r\n    Triết Vũ: Hỏi đi\r\n\r\n    Giai Đình: nếu Công chúa Carey vẫn còn sống nhưng cô ấy không chọn cậu mà chọn người khác thì cậu có quên cô ấy và cho người khác 1 cơ hội không?\r\n\r\n    Triết Vũ: tôi không biết, đổi câu hỏi đi, nếu không thì tôi không tham gia nữa đâu\r\n\r\n    Giai Đình: thôi được, vậy nếu 1 ngày nào đó 4 đứa con gái bọn mình…ý mình là mình, Lana, Trúc Lam và Tường Vi đều gặp nguy hiểm đến tính mạng. cậu chỉ được cứu 1 người và 3 người kia sẽ chết cậu sẽ chọn cứu ai\r\n\r\n    Triết Vũ: tại sao tôi phải cứu mấy cô chứ. mấy cô có chết thì liên quan gì tới tôi\r\n\r\n    Giai Đình: đó không phải là đáp án tớ muốn nghe. hay là thế này nhé, cho cậu cứu 3 người cậu sẽ chọn những ai.\r\n\r\n    Triết Vũ: khó nhỉ. 1 là công chúa baby, không cứu sẽ đắc tội với rất nhìu chàng trai trong nước, nếu để cô chết chắc tôi cũng bị họ chém làm trăm mảnh mất. 1 là Lana đại tiểu thư. con gái cưng của Bộ trưởng bộ pháp thuật. không cứu cô chắc bố mẹ cô cũng tế sống tôi luôn. 1 là ác ma Trịnh Trúc Lam. để cô chết chắc linh hồn cô sẽ hiện về và ám tôi, không cho tôi yen đâu\r\n\r\n    Trúc Lam:không hổ danh là hoàng tử trí tuệ đâu, Âu Triết Vũ\r\n\r\n    Giai Đình: đừng có tào lao nữa. Triết Vũ cậu nói sự lựa chọn của cậu đi\r\n\r\n    Triết Vũ: thôi được, nếu truyện này xảy ra, tôi sẽ cứu 3 người. đó là…\r\n\r\n    Triết Vũ: thôi được, nếu truyện này xảy ra, tôi sẽ cứu 3 người. đó là cô… Giai Đình,Lana và … Trúc Lam tất nhiên\r\n\r\n    Giai Đình: Tớ biết là cậu sẽ không bỏ rơi mình mà Triết Vũ\r\n\r\n    Trúc Lam:thế còn Tường Vi thì sao, Âu Triết Vũ?cậu để cô ấy chết thật ak\r\n\r\n    Triết Vũ: kệ cô ta chứ, đâu có liên quan gì tới tôi.dù sao cũng mới quen nhau có 3 tháng thôi mà, tôi cũng chưa thân với cô ta đến mức hi sinh những người bạn cũ đã quen nhau mười mấy năm trời đâu\r\n\r\n    Triết Vũ không biết rằng từng lời cậu nói như những mũi tên đã đâm vào trái tim của Hàn Tường Vi.sao Triết Vũ lại có thể lạnh lùng và vô tình vậy chứ. Đau quá. mình không thể chịu nổi nữa rồi. khó thở quá, tim ơi hãy đập như bình thường đi. tao xin mày mà. Tường Vi mặt tái mét vì bị cơn đau dày vò\r\n\r\n    Tử Khiêm: Tường Vi cậu làm sao vậy\r\n\r\n    Tường Vi nhăn mặt vì đau, không nói gì mà bỏ chạy ra khỏi lớp. vừa ra đến sân trường thì cô gục xuống. đúng lúc đó thì bọn Thiên Dã đi tới.4 cậu nhìn thấy có 1 cô gái đã ngất ở sân trường liền chạy lại gần xem\r\n\r\n    Thiên Dã: là Tường Vi. em sao vậy, mau tỉnh lại đi\r\n\r\n    Chí Kiệt: Tường Vi, em sao thế\r\n\r\n    Kì Bình: cô ấy bị sao vậy. sao lại ngất?\r\n\r\n    Vô Kị: Đây không phải là lúc để hỏi điều đấy đâu. mau đưa Tường Vi đến phòng y tế đi\r\n\r\n    Tại phòng y tế, ngòai Tường Vi đang hôn mê thì chỉ còn lại Thầy giáo trực phòng y tế và Thiên Dã. còn 3 người kia đã rời khỏi phòng từ lúc nãy\r\n\r\n    Thầy Alan: lạ quá, rất là lạ. cô gái này…\r\n\r\n    Thiên Dã: sao lại lạ hả thầy. Tường Vi bị sao vậy. cô ấy bị bệnh gì uk\r\n\r\n    Thầy Alan: không, Tường Vi ổn\r\n\r\n    Thiên Dã: vậy sao thầy lại… có truyện gì không ổn sao thầy?\r\n\r\n    Thầy Alan: Thiên Dã này, Tường Vi không phải là người bình thường đâu\r\n\r\n    Thiên Dã: sao ak? không phải là người bình thường? ý thầy cô ấy cũng là phù thuỷ uk\r\n\r\n    Thầy Alan: thầy không biết, ý thầy xuất thân của cô gái này là không bình thường. theo thầy thì Tường Vi đã bị 1 bùa chú khiến cho bản thân quên đi mất 1 phần kí ức nào đó. và bùa chú này là của 1 phù thuỷ rất mạnh.\r\n\r\n    Thiên Dã: không thể nào. Tường Vi chỉ là 1 con người bình thường thì tại sao lại bị 1 phù thuỷ niêm ấn? chẳng lẽ cô ấy đã biết 1 sự thật gì đó mà bị phù phép sao\r\n\r\n    Cô Barbie: Anh Alan, chúng ta đi ăn trưa thôi. oh, Thiên Dã, em cũng ở đây hả. em bị ốm ak\r\n\r\n    Thiên Dã: chào cô Barbie, em không bị sao cả. em đưa 1 hs bị ngất đến\r\n\r\n    Cô Barbie: vậy hả. thế bạn ấy có bị làm sao không\r\n\r\n    Thầy Alan: không, Tường Vi ổn. cô gái này chỉ bị ngất vì xúc động mạnh thôi\r\n\r\n    Cô Barbie: Tường Vi? ý anh là Hàn Tường Vi hả? hs mới chuyển đến trường chúng ta sao? cô gái duy nhất trong trường mà không có phép thuật đấy hả\r\n\r\n    Thiên Dã: Vâng, là cô ấy đấy ak\r\n\r\n    Cô Barbie: hay quá, cô vẫn chưa có dịp gặp mặt cô gái này không ngờ hôm nay lại được gặp ở đây. thế Tường Vi tỉnh chưa\r\n\r\n    Thầy Alan: chưa. mà nhìn em kìa Barbie. y như con nít ấy\r\n\r\n    Cô Barbie: kệ em  oh, cô gái này…\r\n\r\n    Thiên Dã+thầy Alan: sao vậy\r\n\r\n    Cô Barbie: em từng gặp cô gái này ở đâu rồi nhỉ? trông cô bé này quen lắm. không, đúng hơn là em đã từng nhìn thấy hình của cô ấy\r\n\r\n    Thiên Dã: có thể lắm ak. vì Hàn Tường Vi cũng là 1 hs nổi tiếng ở Saint Hannee này mà. Công chúa Lá bài. mọi người gọi cô ấy như thế\r\n\r\n    Cô Barbie: không phải, chắc chắn là không phải. cô nghĩ là cô nhìn thấy hình của Tường Vi lâu lăm rồi\r\n\r\n    Thầy Alan: thôi, Barbie. chúng ta đi ăn trưa thôi. phiền em ở lại trông nom Tường Vi nhé. 1 lúc nữa thầy sẽ quay lại\r\n\r\n    Thiên Dã: vâng, không sao đâu ak, chúc thầy cô ngon miệng\r\n\r\n    Và thầy Alan kéo vợ mình đi\r\n\r\n    Cô Barbie: anh Alan, Thiên Dã có gì đó lạ lắm, ánh mắt của nó lúc nhìn Tường Vi giống như là… chứa chan tình yêu, sự quan tâm, lo lắng và… thật sự rất giống ánh mắt ngày đó\r\n\r\n    Thầy Alan: em cũng thấy rồi sao? ánh mắt Thiên Dã lúc này y hệt lúc nhìn cô bé của 13 năm trước\r\n\r\n    Cô Barbie: chẳng lẽ là Thiên Dã…\r\n\r\n    Thầy Alan: đã đến lúc Thiên Dã nên quên đi những mảnh kí ức đó rồi, sắp có 1 sự bắt đầu mới rồi. hi vọng lần này Thiên Dã sẽ được hạnh phúc với sự lựa chọn của mình.","title":"Công Chúa Hoa Tường Vi - Chương 10"}