{"text":"﻿    Rắc rối đầu tiên\r\n\r\n    Thế là đã dc gần nửa tháng tôi vào học tại học viện Royal này rồi. Mọi thứ diễn ra cũng khá là suôn sẻ, ít nhất là cho đến bây giờ.Tôi bây giờ có tên thường gọi là Judy, vì hình như ở đây ai cũng có một tên tiếng Anh để gọi thay cho tên tiếng Việt nên tôi cũng tự đặt cho mình một cái tên vậy, nghe cũng hay hay đấy chứ! Điểm lại những ngày đã qua một chút nhé: Tôi ăn dc, ngủ dc , học hành cũng khá ổn, uhm… quan trọng nhất là đã có dc 3 người bạn với 3 tính cách khác nhau, rất đặc biệt: Susan lạnh lùng, Lia dễ thương và Rei kì quặc. Rei thực ra có tên là Lê Hoàng Minh, nghe có vẻ con trai nhưng là 1 girl 100% luôn nhé. Rei theo phong cách tomboy, tóc màu hạt dẻ ấn tượng, cười thì duyên quá trời luôn. Cái nụ cười ấy không biết đã lấy đi trái tim của bao nữ sinh ở đây rồi. Haizzz và đấy chính là điểm kì quặc của cô nàng đây: thích dc mọi người nhầm là con trai , quan trọng là lúc nào cũng kè kè bên tôi, còn ” Em yêu, em yêu” này nọ nữa, phiền mà ngại muốn chết!\r\n\r\n    - Này Rei, tớ muốn hỏi cậu một chuyện!\r\n\r\n    - Ồ, gì thế Judy?\r\n\r\n    - Cậu… có phải là … les ko?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -… CÁI GÌ !!! Này em yêu, ko nên nói Rei như thế đâu nhé, Rei giận đấy!\r\n\r\n    - Thì đấy thay, suốt ngày gọi người ta là ” Em yêu” nghe kì quá, lại còn ăn mặc, đi đứng thế kia nữa…\r\n\r\n    - Thứ nhất, không phải ai Rei cũng kêu là ” Em yêu” đâu nên Judy phải thấy là mình thật may mắn đấy. Thứ hai, đây gọi là phong cách, phong cách Tomboy, tự nhiên lại có les gì ở đây.\r\n\r\n    - Thế thì hay hôm nào Rei thử… thay đổi phong cách tí nhé, thí dụ như, mặc đồng phục nữ chẳng hạn.\r\n\r\n    - Không! Never! No! None! Rei không thích và cũng … không dc phép.\r\n\r\n    - Hả?\r\n\r\n    - Thôi không có gì, đến một lúc nào đó Rei sẽ nói mọi chuyện cho Judy nghe, còn bây giờ Rei có việc nên đi trước đây, Judy cũng về lớp đi nhé.\r\n\r\n    Bỏ mặc cái đứa đang mắt chữ O, mồm chữ A lơ ngơ tôi đây, Rei nói một mạch rồi bỏ đi luôn. Tôi thì cứ đứng trơ ra đấy với cả đống những dấu hỏi chấm to đùng. Hình như, Rei có điều gì đó giấu tôi, nhưng thôi kệ đi, Rei bảo là sẽ nói cho tôi biết mà.\r\n\r\n    ***\r\n\r\n    ” Tin tin”\r\n\r\n    ” Judy Judy,, ra san bong ro di, Princess cua truong minh moi tu Anh ve, chuan bi di qua day ne, den nhanh nhe!”\r\n\r\n    Là tin nhắn của Lia, cô bạn này vẫn hay lanh chanh vậy đấy. Còn Princess, nghe nói là cháu gái cưng của Chủ tịch hội đồng nhà trường, tên là Caroll, đang du học bên Anh, chắc là hôm nay về. Mặc dù không hứng thú lắm với mấy vị tiểu thư nhà giàu này nhưng Lia đã gọi nên tôi vẫn quyết định chạy ra sân bóng rổ của trường xem sao.\r\n\r\n    - Oa oa, Princess! Princess!!!\r\n\r\n    - Công chúa đã trở về!\r\n\r\n    - …\r\n\r\n    Cả sân bóng rổ ngập tràn những bó hoa và lời hò hét của mọi người. Có vẻ cô công chúa này rất dc các học viên ở đây coi trọng và yêu mến thì phải. Còn tôi thì dù đã cố gắng chen lấn hết sức nhưng cũng chẳng nhìn dc đến tà váy của Caroll, chỉ thấp thoáng một màu hồng phấn kiêu sa mờ ảo. Hết! Lia thì có khá hơn một chút là đã kịp nhìn dc … anh chàng vệ sĩ đẹp trai đi sau Princess.\r\n\r\n    - Này Judy, cậu có ấn tượng gì về cô công chúa của chúng ta không?- Lia vừa mân mê mấy cánh hoa giấy rơi dưới sân trường vừa hỏi.\r\n\r\n    - Chẳng nhìn thấy gì thì lấy đâu ra ấn với chả tượng. Haizzz tớ chỉ nghĩ chắc là Princess rất dc mọi người yêu quý thì phải. Cô ấy nhất định rất tốt bụng!\r\n\r\n    - Cũng không hẳn thế đâu – Lia cười buồn- Đôi khi con người thực sự không tốt đẹp dc như cái vỏ bọc vô hình mà họ tạo ra. Judy, cậu đừng quá tin vào những cái hào nhoáng bên ngoài mỗi người nhé.\r\n\r\n    - Há, sao Lia hôm nay triết lý quá vậy?\r\n\r\n    - uhm, cũng không có gì, thôi mình vào lớp đi!\r\n\r\n    - …\r\n\r\n    Thêm một dấu hỏi nữa cho ngày hôm nay. Vừa chạy về lớp, tôi vừa suy nghĩ: Có vẻ Lia không vui lắm khi cái cô công chúa Caroll kia về thì phải? Vậy sao lúc nãy còn gọi tôi ra tham dự cái buổi chào mừng Pincess trở về kia nữa chứ? Chẳng nhẽ chỉ để xem anh chàng vệ sĩ đẹp trai kia thôi sao?\r\n\r\n    ***\r\n\r\n    Tôi học cùng lớp với xô nàng lạnh lùng Susan, bên cạnh là lớp của Lia và tầng trên là lớp của Rei. Nghĩ cũng thấy chán. Ở trường tôi chỉ thân với mỗi Lia và Rei nhất thôi, thế mà lại kháclớp. Ngồi cạnh tảng băng Susan thế này, chẳng khác gì ngồi một mình, không nói chuyện, không cười đùa, cùng lắm thì hỏi bài nhau thôi. Những ngày này của tôi có lẽ sẽ cứ êm ả mà trôi qua với : Sáng lên trường học bài, trưa vật vờ trong canteen ăn uống và giúp dì Lan rửa bát, chiều ở trong kí túc xá tự học, tối ngồi lướt web rồi đi ngủ như thế nếu như ngay buổi chiều hôm ấy…\r\n\r\n    ” Rầm!”\r\n\r\n    - A, xin lỗi bạn nhé!- Cô bạn tóc xoăn dài sau khi đâm sầm vào tôi thì quay lại nói một câu rồi chạy biến, bỏ lại tôi nằm sóng soài trên mặt sàn đá hoa cương lạnh ngắt dưới chân cầu thang. Gì chứ, tôi đã đi sát vào mép tường để tránh các công tử tiểu thư quyền quý xô vào rồi mà vẫn có người cứ lao vào là sao? Haizzz tôi lồm cồm bò dậy, chợt phát hiện một tờ giấy màu hồng dc cuộc tròn và buộc bằng một dải ruy băng đỏ nằm lăn lóc ngay bên cạnh chỗ tôi ngã. Tò mò, tôi nhặt lên ngõ nghiêng xung quanh xem có ai đi tìm không thì trả lại nhưng mà chẳng có một ai cả, vắng toe.\r\n\r\n    ” Gửi Nguyễn Hoàng Linh Đan ”,một dòng chữ nhỏ nhắn phía góc của tở giấy bỗng đập vào mắt tôi. Thoáng nghĩ đến cô bạn mới va vào mình ban nãy, rồi cười. ” Chẹp chẹp , chắc là đưa cho mình cái này đây mà. Đúng là trường của quý tộc, cái gì cũng lạ!”. nhưng nụ cười ấy cũng ko giữ trên môi tôi dc lâu, bởi ngay khi mở tờ giấy cuộn như một phong thư thời cổ kia, tôi ngỡ ngàng đến sửng sôt…\r\n\r\n    ” Nguyễn Hoàng Linh Đan! Cô nghĩ mình là ai mà giở cái trò cũ rích ấy ra để tiếp cận bạn trai của tôi . Đũa mốc mà chòi mâm son! Đọc cho kĩ đây, từ nay tuyệt đối không dc đến gần hotboy Danny nữa, nếu mà còn cố tình thì hậu quả… ráng mà chịu!”\r\n\r\n    Ôi trời, gì nữa đây? Ai lại gửi cho tôi cái thư ” đe dọa” khó hiểu thế này cơ chứ? Tôi tiếp cận bạn trai của ai bao giờ, lại còn hotboy Danny? Anh ta là ai tôi còn chẳng biết nữa là .Haizzz, ba dấu hỏi chấm cho một ngày, thế là quá đủ rồi đấy!!!","title":"Hot boy ? Rắc rối đấy, chạy mau ! - Chương 02"}