{"text":"﻿    Kết thúc cuộc hội thoại nhanh chóng khi đầu dây bên kia còn chưa nói hết câu, cô gái ném chiếc điện thoại sang một bên, vươn tay mở cửa sổ, hít thở bầu không khí trong lành của buổi sớm. Những tia nắng đầu tiên của một ngày mới dịu dàng đậu trên làn mi cong nhẹ, đôi môi hồng chúm chím như nụ tầm xuân… Người con gái mang vẻ đẹp kiêu sa mà ngọt ngào, chỉ tiếc rằng tâm hồn cô đã sớm không còn dc trong sáng như cái dáng vẻ bên ngoài ấy. Đằng sau gương mặt thánh thiện kia là đầy rẫy những toan tính, âm mưu. Đem người khác ra làm trò chơi của mình từ lâu đã trở thành một thú vui, một thói quen trong cuộc sống của cô. Ngắt một bông Pansy, khóe môi Caroll khẽ cong lên một đường đầy kiêu ngạo: “Cứ chờ xem, trò chơi giờ mới chỉ bắt đầu…”\r\n\r\n    ***\r\n\r\n    - Hắt.. xììì !!! – Tôi vừa chạy đi tìm khăn giấy, vừa nhăn nhó đến thảm hại. Đến khổ, đêm qua về muộn, lại còn nghĩ ngợi lung tung trong lúc tắm, ngấm lạnh và thành ra thế này đây.\r\n\r\n    - Đêm qua nếu chúng tớ đi chơi ko về thì ko biết cậu định ngâm mình trong đó đến bao giờ nữa! – Lia đưa cho tôi ly trà gừng nóng hổi, không khỏi càm ràm.\r\n\r\n    - Biết .. xììì… rồi mà…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nheo mắt nhìn cảnh tượng khốn khổ của tôi, Susan cười nhàn nhạt:\r\n\r\n    - Không phải vì Ryan của cậu không dành ngôi quán quân mà cậu nghĩ không thông đây chứ?\r\n\r\n    - Cái gì mà ” Ryan của cậu” chứ. Các cậu… đừng có suy diễn lung tung nha. Chỉ là…\r\n\r\n    “Chỉ là có hơi tiếc vì mấy nghìn đô tiền thưởng ko dc chia phần rồi !”- tất nhiên câu này tôi nên giấu nhẹm đi rồi. Nói ra thì… e hèm… mất nhân cách quá =.=!!!\r\n\r\n    - Chỉ là sao?\r\n\r\n    Hừ hừ, cô nàng Lia này xem chừng vẫn chưa có ý định buông tha cho tôi đây mà.\r\n\r\n    - Thôi nào, không trêu Judy nữa – Susan lại chen ngang khi vừa chợt nhớ ra chuyện quan trọng – Lia, không phải cậu nói hôm nay đi đăng kí câu lạc bộ gì đó hả?\r\n\r\n    - Ô… suýt thì quên mất, là CLB bóng rổ “Supper star” đó, hí hí.\r\n\r\n    Nhìn bộ dạng phấn khích của Lia lúc này, tôi không khỏi băn khoăn một điều: với chiều cao “khiêm tốn” 1m55 kia, cô bạn của tôi sao lại tham gia câu lạc bộ bóng rổ chứ? Như đọc dc ý nghi ngờ trong đầu tôi, Lia vội vàng biện hộ:\r\n\r\n    - Bóng rổ là một môn thể thao rất tốt cho sức khỏe @%%%$*^@#. Chiều cao không nói lên dc điều gì quan trọng cả, cốt nhất vẫn là QUYẾT TÂM !!!\r\n\r\n    - Chứ không phải vì ở đó có anh chàng Wade cao lớn sao?\r\n\r\n    - Ôi, Susan… chỉ cậu hiểu tớ.\r\n\r\n    OMG ! Không phải chứ, Lia .. sao lại đi thích anh chàng trợ lý cho cái tên Billy quậy phá kia dc? “Sếp lớn ” đã vậy thì trợ lý như anh ta… @@\r\n\r\n    - Kệ các cậu, mình đi đăng kí đây! Là lá la\r\n\r\n    Đợi Lia đi rồi, tôi mới quay sang nhìn Susan một cách “ái ngại” :\r\n\r\n    - Này, cậu… không có ý kiến gì về vụ này à?\r\n\r\n    - Ý kiến dc không? Coi như để cậu ta rèn luyện sức khỏe đi.\r\n\r\n    - …\r\n\r\n    ~~~\r\n\r\n    Những ngày sau đó…\r\n\r\n    Tất cả chúng tôi đều bận rộn với cả tá “công việc”. Khổ nhất là Tân hoàng tử Danny kia. Đi một bước là cô Công chúa kiêu kì lại bám riết lấy, như thể họ là một đôi vậy. Báo tường của trường lúc này tràn ngập ảnh của hai người họ. Hầy, đúng là hotboy, hoygirl có khác, trước đã nổi, giờ còn nổi hơn. Mà kì lạ là mặt Danny lạnh lùng như băng tuyết Bắc cực vậy, cả ngày chẳng thấy cười lần nào, rất có vẻ miễn cưỡng. Lia thì vẫn kiên trì bám lấy sân bóng rổ cùng anh chàng Wade “đẹp trai ” ấy. Susan ngày càng bám riết lấy cái laptop với mấy cái lập trình pascal rắc rối. Haizzz có lần tôi đã thẳng thắn khuyên can hai đứa nó rằng : “Mắt các cậu sớm muộn cũng lồi như mắt ốc hết thôi. Một đứa bám lấy giai đẹp, một đứa ôm em lap cả ngày…”, hic kết quả chư nói hết câu đã nhận dc cả “trận mưa gối” của chúng nó. Hứ, đồ ác độc, người ta có lòng tốt nhắc nhở mà…\r\n\r\n    - Lo cho cái thân mình đi kìa. Cảm cúm gì mà dai thế không biết!- Sau khi đã không còn gối để mà ném, Lia bắt đầu sử dụng đến chiêu ” võ mồm” này.\r\n\r\n    - Yên tâm, mới một tuần lẻ hai ngày. Bình thường mình phải sổ mũi hắt hơi nửa tháng cơ, còn năm ngày nữa mà, he he.\r\n\r\n    - Cười cái khỉ!- Lần này không phải là gối mà là gấu bông. TT.TT\r\n\r\n    ~~~\r\n\r\n    - Này, em yêu không sao thật chứ? – Rei không khỏi xót xa nhìn tôi lúc nào cũng ôm theo bịch khăn giấy như vậy.\r\n\r\n    - Không sao thậtmà, cảm xoàng thôi.- Tôi cũng rất “nghĩa khi” trả lời.\r\n\r\n    - Cảm xoàng mà hơn nửa tháng rồi thế hả? Cậu nên đi khám đi.\r\n\r\n    - Không!\r\n\r\n    Tôi dứt khoát trả lời. Bác sĩ á, tôi cực kì sợ cái sinh vật khoác áo blouse trắng đó. Còn nhớ hồi bé mỗi lần phải đi tiêm phòng, mấy người trong trạm xá lúc nào cũng nói “chỉ như kiến cắn ” thôi mà. Hic hic , kiến đâu chẳng thấy, chỉ biết tay tôi sau đó chỗ bị tiêm sưng lên vài ngày. Tóm lại, áo blouse đó ko tốt đẹp gì cả.\r\n\r\n    - Chị ơi, có một anh bảo đưa cho chị gói này!- một em bé khoảng 6 tuổi bỗng chạy lại đưa cho tôi một cái túi. Lúc mở ra thì, oa oa, là viên ngậm chữa ho rất tôt mà mẹ tôi vẫn thường mua cho tôi hồi ở nhà đây mà! Chỉ tiếc là ở đây tôi đi tìm ở mấy hiệu thuốc rồi mà không có bán, còn đang định tháng sau về nhà mua mà…\r\n\r\n    Rei cũng lấy một vỉ ra xem, rồi quay sang hỏi đứa nhỏ:\r\n\r\n    - Vậy anh đó đâu rồi em?\r\n\r\n    - Anh ấy đưa em xong đi luôn rồi.\r\n\r\n    - Ừ, cảm ơn em nhiều nhé! – Tôi xoa đầu em bé mà lòng vẫn không khỏi cảm ơn cái người vừa rồi.\r\n\r\n    - KHÔNG ĐƯỢC NGẬM NÓ !\r\n\r\n    - Làm cái gì thế, nhỏ nhỏ cái miệng thôi.\r\n\r\n    - Chắc là có cha nào “tăm” em yêu của Rei này đây mà. Grừ\r\n\r\n    - Ha ha, ai không biết lại tưởng cậu là người yêu của mình mất!\r\n\r\n    - Kệ họ. Rei không thích thế này đâu!!!\r\n\r\n    - Thế Rei thích Judy ốm mãi hả. Này, nhìn đi, cái này rất tốt nha, ngậm nó chỉ hai ngày sau là khỏi.\r\n\r\n    - Thật không?\r\n\r\n    - Thật mà…\r\n\r\n    Rei không nói gì, và tôi thì sung sướng bỏ viên ngậm vào miệng.\r\n\r\n    Đứng ở một góc khuất cách đó không xa, chàng trai với mái tóc bạch kim rực rỡ khẽ nở một nụ cười ấm áp. “Cái này nhất định tốt cho em, nhưng bây giờ… chưa phải lúc anh có thể công khai đứng ra chăm sóc cho em được…”","title":"Hot boy ? Rắc rối đấy, chạy mau ! - Chương 19"}