{"text":"﻿    Có những thứ không thể mãi tin tưởng\r\n\r\n    - hu hu hồi hộp quá! – Tôi nhận lấy chiếc khăn từ Danny, cố gắng lau những giọt mồ hôi trên trán đang thi nhau “dàn trận” =.=\r\n\r\n    - Chưa thi đã lo thế này thì lát làm nổi bài không?\r\n\r\n    - Nhưng mà…\r\n\r\n    - Thôi nhé, bây giờ em hãy hít thở thật sâu, rồi bước vào phòng thi một cách đầy khí thế xem nào!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Em biết rồi…À, nhưng Ryan đâu rồi anh?\r\n\r\n    - Uhm, không biết nữa, từ hôm qua đến giờ không liên lạc được với cậu ta. Em cũng vậy à?\r\n\r\n    - Há, thế mà em còn tưởng anh ý định dành bất ngờ gì đó cơ…\r\n\r\n    - Bất ngờ?\r\n\r\n    - Vâng, anh ý nói là nếu em vượt qua kì thi này anh ý sẽ có quà thưởng cho em mà!\r\n\r\n    - …\r\n\r\n    - Minh Minh!\r\n\r\n    - Hử?\r\n\r\n    - Còn anh thì sao?\r\n\r\n    - Sao là sao?\r\n\r\n    - Quà ý!\r\n\r\n    -Thi đỗ đi rồi hãy đòi quà cô nương!\r\n\r\n    - Anh hứa đi đã! Ngoắc tay nhé! ^^\r\n\r\n    - Rồi, anh hứa!\r\n\r\n    Vẫn là thói quen cũ, mỗi khi hứa hẹn điều gì hai chúng tôi đều ngoắc tay nhau. Không hiểu sao chỉ khi ấy tôi mới có cảm giác chắc chắn…Giờ thì OK rồi, chỉ cần lo thi cho tốt là sẽ có quà ^^ Ôi vui quá đi thôi!!!\r\n\r\n    ~~~\r\n\r\n    Ở một góc khuất cách đó không xa, Trúc Vy không thể dời mắt khỏi vị trí của hai người họ… Cứ vậy mà nghe hết tất cả… Minh Minh cười nói vui vẻ với con nhóc Đan Đan đó, nhưng lại lạnh nhạt với cô. Ngày xưa đã thế, bây giờ cũng vậy… Tại sao? Tại sao hả??? “Anh có thể đối xử tốt với nó như vậy mà vì cớ gì lại không thể làm điều tương tự với tôi?” Hai bàn tay nắm chặt lại trong cơn giận dữ và đố kị tột cùng, đến nỗi những đầu móng tay đã cắm sâu vào da thịt, ứa máu… Là cô không tốt, không đủ xinh đẹp sao? Không đúng! Giờ cô đã là một công chúa kiêu kì cả trưởng phải cúi đầu ngưỡng mộ. Cô cũng thường xuyên ghé các spa chăm sóc cho mình… Trúc Vy đã cố gắng, làm tất cả để Minh Minh chú ý đến mình, nhưng đổi lại chỉ là thế này sao?\r\n\r\n    - Anh ơi, có thể cho em chơi cùng với dc không?\r\n\r\n    - Em hỏi Tiểu Đan Đan đi\r\n\r\n    …\r\n\r\n    - Vy, em làm cái gì đó! Sao lại đẩy ngã Tiểu Đan Đan?\r\n\r\n    - Em…\r\n\r\n    Minh Minh chỉ luôn quan tâm đến Đan Đan…\r\n\r\n    - Là cô bé 6 tuổi của Thái gia 13 năm trước đúng không?\r\n\r\n    - Được thôi. Dù có phải đánh đổi tất cả tôi cũng sẽ bảo vệ cô ấy đến cùng!\r\n\r\n    - Thái Trúc Vy, nếu cô dám làm tổn hại đến một sợi tóc của Đan Đan thì tôi sẽ không để yên cho cô đâu!\r\n\r\n    - 13 năm trước cô xô ngã Đan Đan, tôi có thể tha thứ, nhưng bây giờ thì nhất định là không đâu!\r\n\r\n    13 năm rồi, đến giờ vẫn vậy… Minh Minh luôn nghĩ cô muốn làm hại công chúa bé bỏng của anh ta. Ngày trước chỉ là hiểu lầm, nhưng bây giờ… Được lắm! Tôi sẽ cho các người biết thế nàolà thủ đoạn của Caroll này! “Không để yên cho tôi ư? Cuộc đời tôi hai chứ “bình yên” vốn đã không còn tồn tại từ lâu rồi… Các người sẽ phải nếm thử cảm giác đau khổ mà tôi phải chịu đựng bao nhiêu năm qua!!!”\r\n\r\n    Phòng Chủ tịch\r\n\r\n    Tô Chủ tịch nhiệt tình rót bình trà Nhật Bản ra hai chiếc chén nhỏ, gương mặt lộ rõ sự tâm đắc. Mùi thơm nhè nhẹ của bình trà nhanh chóng tràn ngập căn phòng, đem lại một cảm giác thư thái vô cùng. Phong thái tao nhã, lịch thiệp có lẽ cũng là từ nghệ thuật trà đạo mà ông theo học bấy lâu…\r\n\r\n    - Sencha đấy! Loại trà này đang phổ biến bên Nhật, mấy hôm trước mới nhập về là ta phải mua ngay.\r\n\r\n    - Vâng, Chủ tịch cứ để cháu tự nhiên ạ.\r\n\r\n    - Thế nào, thơm chứ?\r\n\r\n    - Uhm, tươi mát và một vị ngọt rất tinh tế…\r\n\r\n    - Xem ra cậu cũng rất biết thưởng trà đấy! – Tô chủ tịch mỉm cười, không quên đánh giá cậu thanh niên trước mặt. Gương mặt thanh tú, ngũ quan sáng, ăn nói lễ độ… Đúng là con cháu Trần gia có khác…\r\n\r\n    - …\r\n\r\n    - Nhưng chắc cậu đến đây không chỉ là để đàm đạo về các loại trà chứ?\r\n\r\n    - Vâng, đúng là cháu đến gặp Chủ tịch là vì có chuyện muốn hỏi…\r\n\r\n    - Cậu cứ nói. Công ty của Trần gia nhà cậu mỗi năm ủng hộ cho Học viện rất nhiều, nhờ thế mà cơ sở vật chất của nhà trường ngày càng được hoàn thiện hơn… Uhm, nói một cách khác thì có thể xem Trần gia là một “cổ đông” của Học viện này rồi còn gì, ha ha. cho nên nếu có gì không hài lòng, cậu cứ nói, nhất định ta sẽ xem xét.\r\n\r\n    - Được vậy thì tốt quá ạ. Cháu rất muốn biết về việc tổ chức thi khảo sát của học viên năm nhất hôm nay…\r\n\r\n    …\r\n\r\n    ~~~\r\n\r\n    Trời về chiều… Những tia nắng cuối cùng của một ngày đã lùi dần… Ryan đi một mình trong khuôn viên trường, dù rất cố gắng nhưng vẫn không ngăn được sự thất vọng tràn đầy trong lòng. Cả ngày nay cô ngốc Judy đã gọi cho anh rất nhiều lần, cả Danny cũng vậy. Mọi người lo lắng cho anh, anh biết chứ, nhưng giờ đây anh không còn tâm trạng nào để mà mỉm cười với họ nữa…Ngôi trường này chưa hẳn là danh giá nhất cả nước, với khả năng của mình anh thừa sức vào học được ở những Đại học khác lớn và bề thế hơn. Nhưng năm ấy anh đã bỏ qua giấy nhập học của mười ngôi trường khác mà chọn Royal làm nơi gắn bó cho quãng đường sinh viên của mình… Có thể nhiều người thấy khá tiếc cho anh, nhưng Ryan luôn mỉm cười và nói không hề hối hận về quyết định của mình. Anh yêu, rất yêu ngôi trường này. Với anh, Học viện Royal là môi trường đào tạo tốt. Mặc dù mang tên là trường học quý tộc nhưng Ryan vẫn tin ở đây luôn có sự công bằng, bình đẳng giữa các học viên, ai giỏi, ai kém đều thể hiện qua các bài kiểm tra và tất cả những gì là “cặn bã” sẽ bị đào thải ngay khỏi Royal. Royal, đúng như tên gọi của nó, là nơi hội tụ của các vì tinh tú… Ryan cũng rất tin tưởng vào nhân cách và những quy tắc sống nghiêm túc của Chủ tich Tô… Nhưng đến hôm nay thì có lẽ anh đã sai, sai thật rồi…\r\n\r\n    …\r\n\r\n    - Cháu không hiểu! Chủ tịch có thể làm một việc như thế với một cô học viên nhỏ bé nhưng hiếu học và cũng rất tài năng sao? Chủ tịch đừng quên cô ấy là ngươi duy nhất đạt 9.5 trong hai bài thi đầu vào, và đã đứng thứ 15\/1640 mặc dù vào học sau mọi người cả 1 học kì…\r\n\r\n    - Ta đâu nói là sẽ làm gì cô bé đó? Là cậu tự suy diễn đó thôi!\r\n\r\n    - Nội dung thi vào đúng phần mà chỉ học kì một mới học, như vậy mà chủ tịch còn không nhận là mình đã cố tình dùng chút tiểu xảo sao?\r\n\r\n    - Cậu hơi quá lời rồi đấy! Đúng như cậu nói, học viện chúng ta có hơn 7000 học viên, chỉ vì một cô nhóc nhỏ bé mà một thiếu gia như cậu phải đến tận đây để hạch sách tôi à!\r\n\r\n    - Vậy là chủ tịch đã thừa nhận? Nhưng tại sao…\r\n\r\n    - Tôi có lý do của riêng mình… Nếu cô bé đó thực sự tài năng như cậu nói thì chắc chắn cũng sẽ vượt qua thôi.\r\n\r\n    - Chủ tịch…\r\n\r\n    …\r\n\r\n    Mọi chuyện đều có thể thay đổi, ngay cả nguyên tắc sống của một con người cũng có thể thay đổi… Ryan chợt nhận ra, có những thứ không thể mãi tin tưởng… Thật sự thất vọng…","title":"Hot boy ? Rắc rối đấy, chạy mau ! - Chương 40"}