{"text":"﻿    “…TÔI LÀ XÃ HỘI ĐEN!”\r\n\r\n    Các câu chuyện thường mở đầu bằng một ngày đẹp trời, để nhân vật chính có thể chúc nhau “Ngày mới tốt lành” hay chí ít cũng là 1 ngày mưa để 2 nhân vật có cơ hội cùng trú mưa dưới một mái hiên nào đó với bầu không khí lãng mạn còn câu chuyện của tôi chỉ đơn thuần bắt đầu từ 1 buổi tối, trong một góc tối trên con phố Trung tâm, gọi đây là phố Trung tâm cũng không sai, vì tất cả các công ty, tập đoàn lớn nhất thành phố Thánh Du này đều có mặt tại đây. Bây giờ tầm 8h tối, các công ty đều đã nghỉ việc từ lâu, trái lại với các tòa cao ốc đã tắt đèn vì không còn ai làm việc, trên phố người người qua lại như mắc cửi, sau 1 ngày làm việc vất vả, tất cả đều muốn ra đường, muốn được vui chơi và thư giãn.\r\n\r\n    Bây giờ nếu nhìn dòng người này từ trên cao có lẽ ta chỉ thấy 1 dòng sáng lố nhố phát ra từ các đèn xe, đèn đường hòa vào tiếng bóp còi, tiếng nói chuyện lẫn la ó to nhỏ khác nhau, nhưng giữa dòng người nườm nượp ấy, trong một góc tối giao giữa con hẻm và phố lớn, có 1 thằng con trai đang chân nam đá chân chiêu, nồng nặc mùi rượu, miệng thì lè nhè cái quái gì đó không rõ, nhìn vào thì ai đã “từng trải” sẽ đón ra ngay nó vừa thất tình, phải, nhân vật chính HUỲNH DUY MINH của chúng ta vừa mới thất tình đó các bạn ạ!\r\n\r\n    -\tTrời ơi, sao đầu mình đau thế này? Mới uống có 2 cốc rượu chứ nhiêu đâu mà bây giờ mình đi mà đấu muốn chúi xuống đất thế? Khó chịu quá á á á… - Minh vừa đi vừa lẩm nhẩm một mình trong góc tối, nó thất tình, nếu bây giờ có ai hỏi “Hai chữ mà bạn không muốn nghe nhất là 2 chữ nào? Thì dùng đầu gối suy nghĩ cũng biết đó là 2 chữ “thất tình”, suốt buổi nhậu của con Nhi và thằng Nhân tổ chức “chia buồn” cho nó có đứa nào dám nhắc tới chữ “buồn” hay “thất tình” đâu. Nó tự thấy mình là cái dạng người không thích chấp nhận sự thật, thấy phía trước là bức tường đấy, nhưng chưa đụng đầu vào đó thì chưa biết đau đâu, hoặc có khi đụng rồi thì vẫn ráng đập đầu vào thêm vài lần nữa đến khi sứt đầu mẻ trán mới thôi. Ấy cũng chỉ là so sánh kiểu tượng trưng thôi, cụ thể như chuyện mới xảy ra với nó đây này, vẫn biết thằng nó quen là một thằng lăng nhăng chẳng ra gì, nhưng nó vẫn cứ khư khư “Tao sẽ cải tạo được hắn!” rồi kết quả hắn cải tạo đâu không thấy, chỉ thấy nó vừa thất tình vừa say bét nhè không chịu ai đưa về, đã vậy còn vừa mới la “á á á…” mấy tiếng rõ to nữa chứ!\r\n\r\n    Trên con phố ồn ào đông đúc như thế thì tiếng hét ấy dù to đến mấy cũng không thể kinh động đến tất cả mọi người, nhưng xui xẻo làm sao, có một người đang lái BMW suýt cắm đầu vào vô lăng vì nghe phải tiếng cười thất thanh của Duy Minh, chiếc xe bóng loáng phải phanh gấp, trên gương mặt chủ nhân của nó, đôi lông mày đang nhíu lại, ánh mắt thoáng nét lạ lùng rồi lập tức trở lại lạnh băng, khóe môi khẽ nhếch lên rồi lập tức mím chặt, tất cả biểu hiện trên nét mặt của hắn – An Thế Long lúc này có thể miêu tả ngắn gọn bằng hai từ: LẠNH LÙNG  KHINH KHỈNH.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đang chuẩn bị nhấn ga chạy tiếp thì chiếc BMW lại một lần nữa phải phanh gấp nghe một tiếng “Kétttt” thật chói tai, nguyên nhân không ai khác chính là kẻ “bê tha và say xỉn” [ấn tượng đầu tiên của Duy Minh trong suy nghĩ của “ông” An là như vậy đấy] lao đầu ra khỏi lề đường, nôn thốc nôn tháo trông rất ư là kinh dị. Trước tình hình đó, Thế Long lông mày vốn đã nhíu nay càng chau lại, 2 lông mày đã sắp thành 1 đường thẳng mà cậu con trai đó vẫn chưa có dấu hiệu ngừng nôn, thậm chí còn có vẻ muốn nằm vạ giữa đường nên hắn đành phải ho vài tiếng ra hiệu, nhưng sau khi ho đến sắp khảng cả cổ mà “cái xác” đang nằm 1 đống trên đường đó vẫn không hề nhúc nhích, Thế Long thầm nghĩ “Vừa có một phi vụ lớn, tâm trạng tốt chưa được bao lâu, ra khỏi cổng công ty đã gặp cái xác này!”, nghĩ xong, hắn liền bóp còi inh ỏi, không tác dụng, hắn hạ cửa kính quát:\r\n\r\n    -\tNày, làm cái trò gì thế? Cậu định không cho ai qua lại à?\r\n\r\n    -\t…\r\n\r\n    Một lúc sau, “cái xác” khẽ ngẩng đầu lên, đôi vai rung rung, ánh mắt nhòe dần bởi nước mắt, trước cảnh tượng đó, Thế Long không tránh khỏi có chút động lòng thương cảm, hình ảnh 1 cậu bé mặt giàn giụa nước mắt, đôi vai gầy run lên từng đợt thất khiến người ta dễ mủi lòng, nhưng chút lòng thương cảm đó nhanh chóng tan biến khi cậu ta không biết điều tí gì, chỉ ngước mặt lên rồi gục mặt xuống đường khóc rấm rứt, dám xem An Thế Long này tựa như không khí, quá đáng, quả là quá đáng!\r\n\r\n    Lần này chuông báo động cho mức độ tức giận của hắn đã réo lên inh ỏi, hắn đằng đằng sát khí mở cửa xe:\r\n\r\n    -\tCậu đứng dậy cho tôi!\r\n\r\n    -\t… - Duy Minh nghe có tiếng quát lại ngẩng mặt lên, gương mặt vẫn không tươi tỉnh hơn lúc nãy là mấy, nó hết nhíu mày rồi chớp mắt đáp lại bằng 1 loạt câu hỏi: “Anh là ai? Anh là cha tôi à? Hức…Hay là anh trai tôi? Mà hình như anh cũng chẳng phải người yêu tôi?” rồi chốt lại bằng câu “Nên anh chả có quyền gì ra lệnh cho tôi hết!” khiến Thế Long tức đến nổ đom đóm mắt, tới giờ hắn mới phát hiện rằng dù Lão Nhị, Lão Tam, Lão Tứ hay nói Thế Long này là người ngang ngược nhất nhưng nếu có cơ hội, hắn muốn trói cái tên say rượu này lại mang về cho 3 Lão kia xem, để chứng minh, ít ra hắn cũng chỉ ngang ngược thứ hai thôi!\r\n\r\n    -\tTÔI LÀ XÃ HỘI ĐEN! – Hắn gầm lên, đây cũng là lần đầu tiên hắn “tự thú” 1 cách tức giận như vậy…\r\n\r\n    -\t… - Duy Minh nghệch mặt ra, về phần Thế Long, hắn thấy đối phương đờ người ra thì thấy rất thỏa mãn, ít ra cái thằng nhóc đó còn biết sợ, nhưng giây phút tự mãn đó diễn ra không được lâu. Ba giây sau khi nghe Thế Long “tự thú”, Duy Minh bật cười ha hả, gương mặt còn vài giọt nước vương trên mí mắt bỗng trở nên rạng rỡ – Hahahaha, anh mà là xã hội đen thì tôi đã có người yêu là trùm xã hội đen rồi! Đừng có nghĩ một thằng gay vừa thất tình như tôi thì đầu óc mụ mẫm dễ dụ nhá! =]]\r\n\r\n    Nghe xong câu đó, gương mặt Thế Long vừa mới giãn ra được một chút bỗng chốc lại tối sầm, lần đầu tiên trong suốt mấy năm lên ngồi vào chiếc ghế xã hội đen của cha mình để lại, hắn mới lần đầu vì quá tức giận mà thú nhận mình là xã hội đen 1 cách dễ dàng như thế, vậy mà bị một thằng nhãi nghe xong cười sằng sặc vào mặt, thật là nhục nhã ê chề mà! Nghĩ đến đó, rồi nhìn lại mặt cái thằng đáng ghét kia, 1 gương mặt cũng bình thường, không quá đẹp lại không quá dễ thương, nhìn có vẻ hơi gầy và thấp hơn hắn khoảng 1 cái đầu, tuy nhiên nụ cười nở ra sau khi khóc có nét tươi sáng lạ thường, nhưng cười tươi mà tính tình ngang ngược thì cũng vô ích, hắn nghĩ vậy và càng thêm tức giận khi Duy Minh vẫn nằm ì một chỗ, như đang tỏ ra không nghe hắn nói gì để chọc tức hắn. Càng nghĩ máu nóng càng dồn lên não, hắn tức khí tiến đến chỗ Duy Minh, gương mặt đanh lại, trước khí thế áp đảo của Thế Long, Duy Minh như một anh hùng rơm bất giác run rẩy:\r\n\r\n    -\tNày này… anh tiến lại làm gì – Vừa nói nó vừa lồm cồm bò dậy, định co chân chạy thẳng nhưng Thế Long đã nhanh tay túm lấy cổ áo nó, Duy Minh ra sức vùng vẫy\r\n\r\n    -\tCấm động đậy\r\n\r\n    -\tAnh…anh…tôi… - Nó muốn hét lên cũng không dám, chỉ có thể run rẩy, lắp bắp, sau đó lý sự cùn – Tôi… tôi là một thằng gay, lại vừa mới thất tình, nếu anh dám động tay động chân…\r\n\r\n    -\t… Thì sao? Không phải người yêu của cậu là trùm xã hội đen à? – Thế Long nhếch mép, khóe miệng hiện ra 1 nụ cười đểu\r\n\r\n    -\tTôi…tôi sẽ “hun” anh đó…\r\n\r\n    Nghe nó nói vậy, Thế Long đành bấm bụng muốn cười mà không dám cười, hắn nghĩ “Mấy năm nay lăn lộn giang hồ, bị lấy tiền bạc, địa vị, gia đình ra hăm dọa nhưng đây là lần đầu có người lấy 1 nụ hôn ra để hăm dọa hắn, nếu nhịn cười thêm chút nữa chắc mình nội thương mất!”\r\n\r\n    Nhìn gương mặt sợ sệt, khóe miệng run run, ánh mắt ngang ngược lúc nãy biến mất mà thay vào đó là ánh mắt của 1 “chú thỏ” nhìn 1 “con sói”, hắn liền bật cười thành tiếng, một tràng cười giòn tan vang lên giữa bóng tối. Về phần Duy Minh, đang “sống trong sợ hãi” liền nghe đối phương cười thoải mái như vậy khiến nó có phần ức chế, chắc đang kinh thường nó không dám làm chứ gì! “Xin lỗi nha, thằng này nói được làm được, vừa mới thất tình, anh lại khá đẹp trai phong độ, hôn anh một cái thì không có lỗ mà còn có lời mà” – Đúng là khoảng cách giữa suy nghĩ và hành động rất mong manh, lại cộng sẵn có men rượu, nó lấy hết dũng khí, nhón chân hết cỡ\r\n\r\n    Còn An Thế Long đang đắm chìm trong cái suy nghĩ của mình và cười ha hả thì đột nhiên nụ cười bị chặn đứng, chính là là bị chặn lại bởi 1 vật gì đó mềm mềm và ấm nóng, phải mất năm hay mười giây gì đó hắn mới phát hiện ra được rằng Duy Minh đang “đi từ lý thuyết đến thực tế” lời hăm dọa “ấu trĩ” đó.\r\n\r\n    Nếu nói về cảm nhận của cả hai thì trong khi Duy Minh đang thầm nghĩ “Môi gì mà lạnh thế, hèn chi ăn nói cũng thật lạnh lùng, đúng là tảng băng di động!” thì Thế Long đang nghĩ “Môi cậu nhóc thật ấm nóng!”, và hai thái cực “nóng – lạnh” đó một khi đã chạm vào nhau thì như có sức mạnh vô hình, có một luồng điện nào đó truyền qua môi đến các trung khu thần kinh rồi lan tỏa khắp người cả hai. Tuy nụ hôn chỉ dừng lại ở mức hai bờ môi kề sát nhau, không hề có các động tác đi quá giới hạn nhưng cũng đủ để cả 2 nạn nhân đều đồng loạt bị đứng hình. Sau khi chút lý trí còn sót lại lên tiếng, Duy Minh mới có thể dứt mình ra khỏi nụ hôn chớp nhoáng này, xong nó lảo đảo bước đi, mặt mày xay xẩm, thậm chí bây giờ như có dòng điện vừa chạy ngang đầu đã tẩy não nó mất rồi!\r\n\r\n    Còn Thế Long, sau khi nó rời đi hắn vẫn đứng như trời trồng ở đó mất mấy phút, sau khi đã hoàn hồn, Thế Long ôm 1 cục tức to tướng bước lên xe, chuẩn bị khởi động thì hắn tức quá, đấm một cái thật mạnh vào vô lăng “Đúng là không thể chịu được, trước đây mình chỉ chủ động hôn người ta, đây là lần đầu rơi vào thế bị động, đã vậy còn bị bởi một thằng con trai, xong rồi nó quăng mình lại như quăng một bao rác! Thể diện của mình còn đâu nữa???”\r\n\r\n    Cuối cùng, kế hoạch về nhà ăn tối cùng bà nội của hắn tan thành mây khói, cũng phải thôi, gặp người như Duy Minh của chúng ta thì làm gì hắn còn tâm trạng ăn tối được nữa. Hắn ngẫm nghĩ, lấy tay chùi lấy chùi để khóe miệng rồi chầm chậm cho xe chạy đi. Thế Long với gương mặt đã trở lại nét lạnh lùng vốn có cùng với chiếc BMW lướt từ từ trên con phố Trung tâm, hắn tự thú nhận rằng đã lâu lắm rồi mới chạy xe với tốc độ chậm như vậy, thường ngày con BMW của hắn không bao giờ chạy dưới tốc độ 70km\/h vậy mà giờ này, chiếc xe đang rề rà trên phố, hắn kéo cửa kính xe xuống thấp nhất, gió đêm ùa vào tràn ngập không gian chật hẹp của chiếc xe, còn đầu óc hắn vẫn còn thấy rất tức về vụ việc lúc nãy, về tính cách ngang ngược, giọng nói tuy cố chấp nhưng vẫn pha chút lè nhè, rồi về nụ hôn, hay đúng hơn là môi chạm môi, cái cảm giác rất lạ, hắn từng hôn những nụ hôn kiểu Pháp đầy ướt át, táo bạo với biết bao cô gái mà thấy môi mình vẫn lạnh, còn lần này môi hắn và môi cậu nhóc chỉ chạm vào nhau thoáng qua như chuồn chuồn đạp nước nhưng lại như một dòng điện cao thế phớt ngang qua não hắn, khiến hắn tê liệt không kịp phản ứng, đến khi nhận thức được thì thằng nhóc đã liêu xiêu bỏ đi, nhìn dáng người nhỏ bé, dáng đi xiu vẹo vẫn chưa tỉnh rượu của nó khiến Thế Long liên tưởng đến bộ mặt đầm đìa nước mắt lại bất giác nở nụ cười khi hắn nói “TÔI LÀ XÃ HỘI ĐEN!” thật có chút gì đó khiến người ta nhớ.\r\n\r\n    Mãi suy nghĩ, hắn đã chạy được đúng một vòng thành phố, bây giờ tâm trạng đã khá hơn nhưng trời đã tối muộn, có muốn về ăn tối với An lão phu nhân thì chắc cũng phải đổi thành ăn khuya, mà chắc gì bà còn thức, không khéo về trễ lại bị cằn nhằn lại khổ. Thế là Thế Long quyết định sẽ ở lại công ty, thật ra thì văn phòng của hắn được bày trí như một căn hộ nho nhỏ, nơi hắn làm việc như thư phòng, không gian còn lại hắn ngăn ra bày trí phòng ngủ và toilet. Nên với tính cách của hắn, làm việc xong thường đã tối, không muốn về nhà là ngủ lại công ty, thậm chí đôi khi Thế Long còn tưởng công ty là nhà của mình. Chỉ ngặt nỗi, bà nội của Thế Long tuổi đã lớn mà sức khỏe vẫn dẻo dai, bà rất thích vận động và ham vui, nên mỗi khi thấy thằng cháu lớn là lại trách móc sao hắn lại “nhẫn tâm” bỏ bà, em trai – An Thế Huy và Khánh My thui thủi ở nhà. Mỗi khi như vậy, hắn thầm nghĩ không phải ngày ngày bà đều dẫn bạn về tổ chức cùng nấu nướng, làm vài ván tứ sắc sao? Bằng không thì cùng Khánh My đi vài vòng shopping đó! Nhưng nghĩ thì nghĩ vậy chứ hắn đời nào dám nói ra, toàn là nhẫn nhịn gật gù cho qua thôi.\r\n\r\n    Và lần này đương nhiên hắn không dẫn xác về nhà nghe bài ca “ca thán” của bà, Thế Long liền đánh xe quay lại công ty. Điều đáng nói là “oan gia ngõ hẹp”, hắn đang chạy xe thì thấy từ xa hình bóng ai đó mà dù có bị đốt ra tro thì Thế Long vẫn có thể nhận ra, cái dáng vẻ đó chắc chắn là Duy Minh chứ còn ai nữa! Thấy thế, hắn để xe chạy chậm lại, càng lại gần hắn mới thấy hình như thằng nhóc này trông “thảm hại” hơn lúc nãy: dáng vẻ nặng nề, tay chân khua loạn xạ, mấy lần bước hụt suýt lao đầu ra đường, may mà giờ này đường vắng rồi. Thế Long nhìn kĩ hơn một chút mới thấy tay cậu nhóc đang cầm một lon bia, chắc nãy giờ đi đâu kiếm chỗ uống nữa rồi, liên tưởng đến những vụ việc lúc nãy, cục tức của hắn vừa lặng xuống nay lại bùng lên dữ dội, hắn nửa muốn lại tính sổ nửa lại muốn cái cậu nhóc say xỉn này cách xa hắn trong vòng bán kính 2 mét. Nhỡ đâu, lại gần nó lại “hun” mình rồi sao? Nhớ đến nụ hôn bất ngờ lúc nãy, hắn thấy ghê ghê khi hai thằng con trai đi hôn nhau nhưng cảm giác tê rân rân nơi khóe miệng lan ra khắp cơ thể khiến Thế Long thinh thích. Nghĩ đến đây, hắn rùng mình và khẽ lắc đầu để rũ bỏ cái suy nghĩ đó, dù gì thì hắn cũng đã 25 tuổi, đã nếm qua mùi gái gú rồi không lẽ bây giờ lại có cảm giác với con trai?\r\n\r\n    Không biết nghĩ sao hắn lại chạy xe ngày càng chậm, cửa xe vẫn chưa đóng nên hắn nghe tiếng làu bàu, lè nhè gì đó của nó, hắn không phải nhiều chuyện gì nhưng cũng ráng dỏng tai lên nghe mà không tài nào “dịch” được. Đang chạy chầm chậm phía sau thì đột nhiên Duy Minh dừng lại, nhìn xuống lòng đường tìm kiếm dáo dác cái gì đó, Thế Long thấp thỏm lo âu như mình đang làm chuyện gì lén lút lắm. Để rồi vừa thở phào nhẹ nhõm khi cậu không nhìn ngó xung quanh nữa mà xoay người đi tiếp, nhưng mới được vài bước, Duy Minh quay ngoắt 180 độ, liền bắt gặp chiếc BMW và chủ nhân của nó trên xe, ánh mắt nó đỏ ngầu vì rượu, liếc chiếc xe từ trên xuống dưới, rồi đột nó chạy ào tới miệng cười toe toét khiến Thế Long chột dạ nghĩ “Cười gì trời, định hôn thêm cái nữa hả?”, nghĩ đến đó hắn liền đặt chuông báo động đề phòng ở mức cao nhất, nhưng cũng phải thú thật là Thế Long cũng có chút… chờ đợi nụ hôn như thế một lần nữa [cái tên này mâu thuẫn quá]\r\n\r\n    Duy Minh chạy ì ạch một mách đến bên cửa xe, vì thấy nó nên Thế Long đã kéo cửa lên nãy giờ nên Duy Minh phải gõ cửa cộc cộc, khi hắn hạ cửa kính nó liền liến thoắng bằng chất giọng của người say chính hiệu:\r\n\r\n    -\tTaxi…đưa tui đi…\r\n\r\n    Khỏi phải nói khi nghe được mấy chữ đầu thì tai của hắn trở nên ù ù cạc cạc, nghe như sấm dậy bên tai, nếu có thể hắn đã tung cửa xe ra bóp chết tên nhóc trước mặt “Ngang ngược hôn ta rồi đi một vòng bảo ta là tài xế taxi? Đường đường An Thế Long này được định giá bằng một tài xế taxi?”. Càng nghĩ gương mặt của hắn càng xám đen, hai tay bấu chặt vào vô lăng, miệng mấp máy mãi mới nói được nên lời:\r\n\r\n    -\tCậu không nhận ra tôi? Tôi là…tài xế taxi?\r\n\r\n    Duy Minh xoa cằm, nhìn mãi gương mặt đẹp trai của Thế Long nhưng đầu óc nó đã mụ mị bởi rượu nên không nhận ra được:\r\n\r\n    -\tAnh nhìn cũng đẹp trai… Nhưng hình như tôi chưa…đi taxi của anh bao giờ?\r\n\r\n    Trước lời lẽ “thành thật” của nó, Thế Long càng tức giận siết chặt vô lăng hơn, cố gắng kiềm chế lắm mới không hét lên “Đường đường tổng giám đốc AJ như tôi mà phải đi lái taxi à???”\r\n\r\n    -\tTôi không phải là tài xế taxi, cậu từng thấy tên xã hội đen nào chạy BMW lái taxi? – Khó khăn lắm hắn mới lấy lại được ngữ điệu lạnh lùng vốn có của mình.\r\n\r\n    Trong khi đó Duy Minh đang mắt tròn mắt dẹt ngạc nhiên khi thấy câu này quen quen…\r\n\r\n    -\tBộ bây giờ có trào lưu giả danh xã hội đen lắm hả ta? – Nó chớp mắt tỏ vẻ cô tội – hay tại mặt mình hiện ra chữ thất tình quá rõ nên ngay cả tài xế taxi như anh ta cũng không chịu chở mình?\r\n\r\n    Duy Minh tự nói một mình nhưng âm lượng hơi lớn nên đã lọt vào tai hắn, phải công nhận rằng giữa các cuộc đấu trí trên thương trường và giang hồ, người ta sử dụng biết bao cách hạ bệ, hãm hại nhau mà hắn chưa bao giờ có tâm trạng tồi tệ như lúc này. Trước đây, hắn luôn tự hào về việc giải quyết chuẩn xác mọi tình huống, vậy mà trước tình trạng dở khóc dở cười này Thế Long không biết phải làm sao. Cuối cùng hắn chọn giải pháp an toàn nhất: bỏ chạy.\r\n\r\n    Khi chiếc BMW chuẩn bị quay đầu đi thì đột nhiên cậu nhóc chạy ra chặn đầu xe, nằm vạ lên cửa xe khiến Thế Long suýt chút nữa chạy ra cho cậu nhóc một trận. Người gì đâu mà ngang ngược và lỳ thế không biết!\r\n\r\n    -\tLái taxi gì mà chảnh thế không biết…anh không chở tôi về tôi sẽ không xuống đâu! – nói xong, chưa đợi Thế Long phản ứng nó đột nhiên lăn đùng từ trên xe xuống đất khiến hắn hốt hoảng chạy ra xem, thấy đương sự đang “Khò khò khò” ngon lành trong khi mình tá hỏa lo lắng cho nó, hắn tức quá muốn đá Duy Minh một cái nhưng lại đá vào…bánh xe. =]]\r\n\r\n    -\tNày, này, tỉnh lại… tỉnh lại cho tôi! Tôi không chở cậu về đâu, nên đừng có nằm vạ… - Vừa nói hắn vừa lấy tay giật giật áo nó, thấy đối phương không chút động tĩnh, hắn cũng không nỡ bỏ đi, chút lòng thương còn sót lại trong một tên xã hội đen như hắn trỗi dậy, lôi thằng nhóc vào xe, nhưng hắn cũng đâu có hiền, véo mũi véo má thằng nhóc để trả thù\r\n\r\n    Đến khi khởi động xe chạy được một đoạn Thế Long mới phát hiện không biết phải đưa cậu nhóc này đi đâu, hắn liền phanh xe cái “két”. Duy Minh đang nằm ở băng ghế sau theo quán tính lăn ra trước té 1 cái uỳnh chắc đau lắm mà vẫn ngủ ngon lành. Hắn ngao ngán lắc đầu, khó khăn lắm mới chồm ra sau kéo nó lên được, lần này Thế Long cho nó ngồi ghế lái phụ, thắt dây an toàn cho chắc và dễ trông chừng, sợ nó “tỉnh” dậy “quậy phá” gì nữa. Trở lại việc chính, Thế Long liền lục tìm giấy tờ gì đó của nó, mong sao nhanh chóng quăng cái cục nợ này đi.\r\n\r\n    Lục lọi một hồi, Thế Long tìm thấy 1 số giấy tờ tùy thân của nó! HUỲNH DUY MINH – tên đẹp, người cũng không đến nỗi nào xấu nhưng sao xấu tính quá! Nhưng hắn ngẫm lại thấy mình rỗi hơi, thằng nhóc này xấu hay đẹp gì có liên quan gì đến hắn, việc bây giờ hắn muốn làm là đưa nó về và hắn cũng về nhà giải quyết nốt công việc rồi đánh một giấc ngon lành.\r\n\r\n    Bạn đang đọc truyện tại ThichTruyen.Vn\r\n\r\n    Để Duy Minh yên vị trên ghế lái phụ, Thế Long tăng tốc lần mò theo cái địa chỉ nhà nó, đi mãi một hồi đã ra tới 1 khu nhà chung cư bình dân ở sát ngoại thành, con đường hẹp quá hắn chỉ đưa xe đến được cách chung cư khoảng 100 mét, còn lại đành phải vác nó trên vai như vác một bao gạo, vừa đi hắn vừa lảm nhảm “Hên là cậu nhẹ cân, bằng không tôi đã vứt cậu ngoài kia rồi”. Đến cổng, định “gửi” cái xác này ở phòng bảo vệ nhờ đưa lên phòng thì đã có 2 đứa trạc tuổi thằng nhóc này chạy ra, hết nhìn Duy Minh lại nhìn Thế Long khiến hắn “nhột nhột” bèn giải thích:\r\n\r\n    -\tTôi đang đi thì cậu này nhảy ra chặn đầu xe, một mực bảo tôi là tài xế taxi và bắt đưa về! – Hắn kể rõ đầu đuôi và đương nhiên dẹp luôn mấy việc hắn bị Duy Minh xem thường hay hôn hít ra sao – Chắc 2 người là bạn của cậu ấy, vui lòng đưa cậu ấy về tiếp hộ tôi!","title":"EM ANH - Hai đầu thế giới - Chương 01"}