{"text":"﻿    Ngồi trong xe, Mi, Na, Bu không ngừng đưa mắt nhìn ra ngoài, nơi học viện Milky Way đang dần khuất đi.\r\n\r\n    - Cô chủ, đừng buồn!\r\n\r\n    Tiếng bác tài xế khiến cả ba quay trở về với thực tại.\r\n\r\n    - Bác ơi… _ Na ngập ngừng trong tiếng nói run run.\r\n\r\n    - Cô chủ vui lên đi, không học ở đây thì ta học ở chỗ khác _ Bác quản gia nhoẻn miệng cười. Sau một thời gian không gặp, mấy cô chủ của ông trông gầy hơn mất rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Im lặng.\r\n\r\n    Suốt quãng đường đi, đưa mắt nhìn ra khỏi xe, cảnh vật xung quanh hiện lên thật rõ nét. Những tòa nhà cao ốc hiện đại, những khu giải trí, shopping, đông vui và tấp nập. Đã bẵng đi một thời gian cả ba không được tiếp xúc với thế giới xung quanh rồi. Nhìn thấy cảnh vật như vậy tâm trạng cũng đã khá hơn…\r\n\r\n    - Chúng cháu chào bác! _ bước ra khỏi xe, cả ba cúi đầu chào bác tài xế, bác cũng gật đầu rồi vẫy tay chào. Tuy ba cô bé là cô chủ của ông nhưng cách cư xử lịch sự thì cả ba đã được dạy dỗ từ nhỏ nên kể cả đối với những người làm cũng đều lễ phép.\r\n\r\n    - Ông bà chủ còn bận việc chưa về được, khoảng 1 tuần sau sẽ có hồ sơ cho các cô chủ vào học trường mới, trường Barbie!\r\n\r\n    - Vâng ạ! _ cả ba trả lời nhưng thực ra trong lòng chẳng quan tâm lắm.\r\n\r\n    - Tôi phải đi rồi, cô chủ vào nghỉ ngơi đi nhé! _ bác lái xe nheo mắt cười rồi chậm rãi lái xe đi.\r\n\r\n    Khi bóng bác đã đi khuất, cả ba mới quay lại thở hắt ra:\r\n\r\n    - Haizzzz…\r\n\r\n    Trước mặt cả ba bây giờ không phải là ngôi học viện xinh đẹp nữa mà là ngôi biệt thự mà cả ba vẫn sống chung.\r\n\r\n    - Vui lên nào, chúng ta về đến nhà rồi! _ Mi cố nở một nụ cười vỗ vai hai con bạn.\r\n\r\n    - Ừ! _ hai đứa nó “ừ” mà cái mặt bí xị.\r\n\r\n    Pô… píp… po… pi… pô..\r\n\r\n    - A lô!\r\n\r\n    Thật là bất ngờ vì cả ba cùng nhận được điện thoại cùng một lúc.\r\n\r\n    Đầu bên kia:\r\n\r\n    - Các cô… ờ… về đến nhà chưa? _ giọng bọn hắn vang lên, ngập ngừng, mới xa có tí mà đã nhớ đây mà!\r\n\r\n    Cả ba đứa nhìn nhau bối rồi rồi không ai bảo ai đều bước ra một chỗ … nói chuyện riêng cho nó riêng tư.\r\n\r\n    Chả biết mấy ông bà ý nói những gì mà năm phút sau mới cúp máy.\r\n\r\n    Bỗng giọng thánh thót từ đâu vang lên:\r\n\r\n    - Ôi mấy em đã về rồi đấy ư? Sao không bấm chuông mà đứng ngoài cho nắng vậy nè! Trời ơi mấy cô chủ về rồi, ôi vui quá xá là vui…\r\n\r\n    Chị giúp việc từ trong nhà nhảy chân sáo bước ra, trên người còn đang mặc một chiếc tạp dề.\r\n\r\n    - Ôi chị Mika dễ thương của bọn em!\r\n\r\n    Mấy đứa nó phấn khởi lao vào ôm lấy Mika, chị giúp việc như người thân trong nhà vậy, là người mà cả ba rất yêu quý.\r\n\r\n    - Chị đang nấu cơm nè, mà nấu gần xong rồi, vào rửa mặt mũi thay quần áo đi mấy đứa, để chị xách đồ vào cho.\r\n\r\n    - Dạ thôi khỏi ạ, bọn em vào đây!\r\n\r\n    Nói rồi ba con nhỏ trở lại trạng thái “nhắng nhít tít mù”, chạy biến vào trong nhà, chị giúp việc mỉm cười nhìn theo.\r\n\r\n    Không biết tại sao mấy đứa nó đang buồn mà tự dưng hớn hở như Thị Nở thế nhỉ?\r\n\r\n    _ _ _\r\n\r\n    Hai ngày nữa lại trôi qua. Trong hai ngày đó cả ba chỉ có ăn, ngủ, chơi, rồi lại ăn. Nỗi nhớ trường cũng đã vơi đi phần nào. Ba đứa ở nhà chơi vui lắm =.= Không bị phá đám, không phải giải quyết cái gì, không phải cãi nhau… Nói thế thôi chứ ba đứa nó ở nhà cãi nhau còn dữ hơn, xem ti vi cũng cãi nhau để chọn kênh, đánh cầu lông cũng cãi nhau xem ai làm trọng tài, ăn cũng tranh nhau…. khiến chị Mika phàn nàn suốt, nhưng như thế chị lại thấy thật vui…\r\n\r\n    * * *\r\n\r\n    Học viện Milky Way.\r\n\r\n    Cạch!\r\n\r\n    Cửa phòng ban giám hiệu mở ra, một chàng trai cao lớn bước vào.\r\n\r\n    - Hội trưởng Han, có chuyện gì vậy?\r\n\r\n    - Thưa hiệu trưởng, chuyện hôm trước em nói với Hiệu trưởng…\r\n\r\n    - Tôi không đồng ý!\r\n\r\n    - Sao ạ?\r\n\r\n    Hiệu trưởng nở nụ cười, vui vẻ lôi trong chiếc cặp ra một cái phong bì. Han sững người:\r\n\r\n    - Đây là…\r\n\r\n    Hiệu trưởng cười tươi, trông bà mới đẹp làm sao, bà đưa chiếc phong bì vào tay Han, nói:\r\n\r\n    - Hội trưởng, tôi không đồng ý cho em nghỉ học, chuyện gia đình em tôi đã biết rồi. Đây là phần thưởng cho học sinh xuất sắc của học viện. Em nhận lấy đi. Tôi cho em nghỉ có phép trong vòng một tuần, một tuần sau quay trở lại và học tiếp.\r\n\r\n    Han mở to mắt nhìn chiếc phong bì trên tay, bàn tay cậ run run, cậu không biết phải nói gì, chỉ có thể lắp bắp:\r\n\r\n    - Hiệu trưởng… em…\r\n\r\n    - Thôi em mau ra ngoài đi, em có thể nghỉ từ hôm nay.\r\n\r\n    Han xúc động nhìn Hiệu trưởng, hồi lâu mà vẫn ngây ra, cho khi vang lên tiếng nói lanh lảnh:\r\n\r\n    - E hèm, Hội trưởng có thể để tôi nói chuyện với Hiệu trưởng một chút không?\r\n\r\n    Han quay lại, cả hai mỉm cười. Han cúi đầu chào Hiệu trưởng, rồi cậu bước ra ngoài.\r\n\r\n    - Hihi mẹ, con vừa lập được danh sách những học viên vi phạm kỷ luật trong ngày hôm nay cho học sinh xuất sắc của học viện. Em nhận lấy đi. Tôi cho em nghỉ có phép trong vòng một tuần, một tuần sau quay trở lại và học tiếp.\r\n\r\n    Han mở to mắt nhìn chiếc phong bì trên tay, bàn tay cậ run run, cậu không biết phải nói gì, chỉ có thể lắp bắp:\r\n\r\n    - Hiệu trưởng… em…\r\n\r\n    - Thôi em mau ra ngoài đi, em có thể nghỉ từ hôm nay.\r\n\r\n    Han xúc động nhìn Hiệu trưởng, hồi lâu mà vẫn ngây ra, cho khi vang lên tiếng nói lanh lảnh:\r\n\r\n    - E hèm, Hội trưởng có thể để tôi nói chuyện với Hiệu trưởng một chút không?\r\n\r\n    Han quay lại, cả hai mỉm cươi\r\n\r\n    Trở ra, Han vội vàng thu xếp đồ đạc, dặn dò mấy \\\\\\\\\\\\\\\\\\\\\\\\\\\\\"thánh\\\\\\\\\\\\\\\\\\\\\\\\\\\\\" trong Hội học sinh vài câu rồi cậu bắt taxi về nhà luôn.\r\n\r\n    Vừa đặt chân về đến nhà, Han đã nghe thấy tiếng ho của mẹ thoát ra từ phía bên trong, cơn ho khản đặc, quặn thắt.\r\n\r\n    Lòng nóng như lửa đốt, Han chạy xộc vào trong, trên chiếc giường, mẹ cậu nằm đó, khuôn mặt tím ngắt vì chống chọi với cơn ho. Bố cậu khuôn mặt lo lắng đang vỗ lưng mẹ cậu, nhưng có vẻ nó không có hiệu quả.\r\n\r\n    Thấy tiếng mở cửa, bố Han liền quay ra, trán lấm tấm mồ hôi. Ông định mở mồm hỏi thì bị Han cắt lời:\r\n\r\n    - Thuốc của mẹ đâu bố?\r\n\r\n    - Ừ..m.. hết rồi!\r\n\r\n    Hết rồi? Han vội cúi xuống lục túi, lấy ra một lọ thuốc mới, may mà trên đường về cậu có ghé qua hiệu thuốc mua.\r\n\r\n    - Mẹ, mẹ dùng đi! _ Han nâng mẹ dậy.\r\n\r\n    _ _ _\r\n\r\n    Cuối cùng thì mẹ cậu cũng ngủ, Han cùng bố trở ra ngoài. Bố Han cứ thở dài suốt, nói dạo này sức khỏemẹ cậu lại yếu hơn rồi, bảo đưa đi bệnh viện thì không chịu đi.\r\n\r\n    Han liền lôi cái phong bì tiền ra, nói với bố:\r\n\r\n    - Bố à, con có tiền rồi, bây giờ trong lúc mẹ ngủ ta đưa mẹ đi bệnh viện đi! Bố Han nhìn cái phong bì tiền, lắp bắp:\r\n\r\n    - Con... con lấy đâu ra nhiều tiền thế này?\r\n\r\n    Han dúi cái phong bì vào tay bố, nói:\r\n\r\n    - Đó là suất học bổng của học viện Milky Way!\r\n\r\n    Bố Han tròn mắt kinh ngạc, ông \\\\\\\\\\\\\\\\\\\\\\\\\\\\\"cảm động\\\\\\\\\\\\\\\\\\\\\\\\\\\\\" vỗ vai con, nói:\r\n\r\n    - Cảm ơn con nhiều lắm!\r\n\r\n    Han cười tươi, rồi cậu đề nghị:\r\n\r\n    - Giờ đưa mẹ đi được chưa bố?\r\n\r\n    ...\r\n\r\n    Tại bệnh viện, bác sĩ phải chuyển mẹ Han sang khoa cấp cứu, ông bác sĩ còn không ngừng trách gia đình bệnh nhân không đưa bệnh nhân nhập viện sớm hơn, để bệnh trở nặng thế này! Bố Han chỉ biết cúi đầu vâng dạ.\r\n\r\n    Để mẹ trong phòng bệnh, Han ra ngoài hành lang đứng dựa vào tường, ánh mắt nhìn xa xăm. Chợt bố Han cũng bước ra từ phòng bệnh nhân, ông vỗ vai Han, nói:\r\n\r\n    - Mẹ con đã tỉnh lại, có điều.....\r\n\r\n    - Làm sao ạ? _ Han lo lắng lay vai bố.\r\n\r\n    Ông bố lắc đầu ngao ngán nói:\r\n\r\n    - Mẹ con cứ đòi về, không chịu ở bệnh viện.\r\n\r\n    Han hiểu mẹ cậu nghĩ gì. Ánh mắt buồn buồn vẫn phóng ra đằng xa, có chăng chỉ có thể để mẹ cậu gặplại đứa con gái đã mất tích thì bà mới có động lực nằm viện mất. Na! Han như nhớ ra điều gì đó. Có phải người đó là Na? Nhưng Han vẫn còn băn khoăn, không thể kết luận quá vội vàng được, trong biển người có biết bao nhiêu người như thế cơ mà, nhưng nếu... là thật thì sao? Thời điểm mất tích và tuổi củacô bé rất trùng khớp mà, cả vết sẹo nữa. Cuối cùng Han liền đưa ra quyết định, thà tìm nhầm còn hơn bỏ sót, dẫu rằng cảm giác hi vọng nhiều rồi lại thất vọng thật sự rất khó chịu.\r\n\r\n    Quay sang bố, Han nói giọng chắc nịch:\r\n\r\n    - Bố ở đây chăm sóc mẹ con, con có việc phải đi rồi.\r\n\r\n    - Con đi đâu?\r\n\r\n    - Rồi bố sẽ biết thôi.\r\n\r\n    Bóng Han khuất dần trong dãy hành lang dài hun hút.\r\n\r\n    Bố Han thở dài, ông lẩm bẩm:\r\n\r\n    - Không phải con lại đi tìm con gái ta đó chứ?\r\n\r\n    _ _ _\r\n\r\n    Vừa lao ra khỏi bệnh viện, Han vừa lôi điện thoại ra ấn số của Bu.\r\n\r\n    Tại biệt thự, Bu, Na, Mi đang ăn trưa, bữa ăn diễn ra rất quyết liệt, nó giống như một trận đấu sinh tồn vậy, kẻ nào yếu sẽ... không được ăn, mà không được ăn thì dẫn đến chết!\r\n\r\n    Mặc kệ cho chị Mika kêu ca phàn nàn, cả ba đứa vẫn cãi nhau chí chóe, cho đến khi cái điện thoại trong túi áo Bu réo lên inh ỏi. Mặc kệ nốt, nhỏ còn đang bận giành cái đùi gà rán của Na. - Nè điện thoại reo kìa! _ Na hét vào tai Bu.\r\n\r\n    - Kệ nó! _ Bu không quan tâm.\r\n\r\n    - Nhỡ đó là Ken thì sao? _ Mi châm chọc.\r\n\r\n    Bu đỏ bừng mặt, nhỏ vùng vằng lôi cái điện thoại ra, không quên lườm con bạn một cái rồi mới ra chỗ khác nghe máy cho... đỡ ồn ào!\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\\\\\"Anh Han is calling!\\\\\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Ủa là anh Han, tuy không phải Ken nhưng Bu vẫn vui lắm lắm! Mấy ngày rồi không được gặp Han hihi!\r\n\r\n    Nhỏ liền vội vàng nghe máy và tuôn một tráng dài:\r\n\r\n    - A lô anh Han à, em nhớ anh lắm ý, mấy ngày không được gặp anh em ăn không ngon ngủ không yên luôn!\r\n\r\n    - Ừ, anh cũng nhớ em ^____^ Anh đang định qua nhàem thăm mấy đứa đây!\r\n\r\n    - Thật không ạ? _ Bu nhảy cẫng lên, rồi nhỏ cười như điên dại _ Há há há há há !!!!!!!!!\r\n\r\n    ....Choang....\r\n\r\n    - Con kia, mày biết tiếng cười của mày đáng sợ lắmkhông hả?  _ Mi giận dữ hét lên, đang ăn ngon mà con nhỏ nó cười làm Mi giật cả mình rơi luôn đĩa thịt gà xuống đất.\r\n\r\n    Bu không quan tâm, nhỏ tiếp tục buôn chuyện với Han, một lúc sau mới tắt máy và nhảy chân sáo vào phòng ăn.\r\n\r\n    Mi vẫn chưa hết tức, đang xì khói lườm nguýt Bu thì Bu đã cất tiếng khiến mọi người sốc lần hai:\r\n\r\n    - E hèm! Phòng ăn gì mà bẩn quá! Chị Mika giúp em dọn đi nhé hì hì, em lên dọn phòng em! - E hèm! Phòng ăn gì mà bẩn quá! Chị Mika giúp em dọn đi nhé hì hì, em lên dọn phòng em!\r\n\r\n    ...Choang....\r\n\r\n    Lần này bát cơm trên tay chịMika theo đà vỡ tan. Chị và hai đứa còn lại ngơ ngác nhìn Bu như nhìn vật thể lạ vậy, trước giờ có bao giờ con bé nó chăm chỉ đột suất thế này đâu, phòng thì cứ như cái ổ lợn mà bày đặt dọn với dẹp, nếu không phải chị Mika vẫn thường phải dọn dẹp thay nhỏ thì chắc cái phòng thành bãi rác lâu rồi! ~_~\r\n\r\n    Bu ung dung bước lên trên tầng, nhỏ chỉ buông lại mộtcâu:\r\n\r\n    - Anh Han sắp đến đây chơi, ảnh bảo ảnh ăn cơm rồi nên không ăn nữa! Ảnh vừa gọi điện hỏi địa chỉ nhà mình xong hehehehe....\r\n\r\n    ...Choang...\r\n\r\n    Chị Na nhà ta cũng không chịu kém Mi và Mika về khoản... làm rơi bát  )\r\n\r\n    - Anh Han đến chơi sao? Sao không nói sớm? _ Na mắt sáng lên.\r\n\r\n    Ngay lập tức ba cô nhóc phóng vèo vèo lên trên phòng và tích cực dọn dẹp , còn mỗi chị giúp việc Mika là chẳng hiểu gì, chị vừa dọn vừa lẩm bẩm:\r\n\r\n    - Han là gã nào mà có sức ảnh hưởng lớn vậy ta?\r\n\r\n    Chính vì có những độc giả k tôn trọng t\/g như bạn nên tôi mới k có hứng viết tiếp.\r\n\r\n    - Thứ nhất: tôi k bh coi ai đó như đồ chơi, bạn nên suy xét trước khi nói,\r\n\r\n    - Thứ hai: truyện tôi vừa post ngày hôm kia mà bạn bảo là bắt chờ dài cổ,\r\n\r\n    - Thứ ba: bạn có thể đọc truyện của tôi, hoặc là k, nhưng bạn k có quyền nói tôi cút đi bạn à.\r\n\r\n    - Thứ tư: để viết ra một câu chuyện k phải đơn giản, k phải muốn viết là viết ra đc, có lúc có hứng có lúc bí chưa nghĩ đc ra nên viết cái gì, nếu viết dễ như thế thì tôi post một lần hết cho nhanh chứ chẳng phải chia ra nhiều hôm tốn thời gian. Tôi còn có cs của tôi, k phải chỉ ngồi đây post truyện, bạn có biết để đăng 1 chap truyện mất bn thời gian k? 2 tiếng đó bạn à.\r\n\r\n    - Tiếp nữa: tôi viết truyện nào là quyền của tôi, bạn k có quyền cấm tôi, đc chứ?\r\n\r\n    - Điều này nữa: tôi viết ra tôi k đc lợi gì, tôi k có mắc nợ bạn nên bạn đừng dùng thái độ đó mà nói với tôi, những lúc post lên thì chả đc một lời cảm ơn động viên, còn những lúc chậm chap thì bị chửi vào mặt, hết nói!\r\n\r\n    - Cuối cùng, cái này là tôi thông báo cho những độc giả chân chính đã quan tâm theo dõi truyện của tôi: tối nay có chap mới nha các tình iêu.\r\n\r\n    Thế thôi, còn những người mất lịch sự thì có thể ngừng đọc, bớt đi một người cũng chả ảnh hưởng đến ai, OK?\r\n\r\n    Thân!","title":"Học Viện Milky Way - Chương 28"}