{"text":"﻿    Nó và cô bước vào căn biệt thự. Vừa đặt chân mở cánh cửa được thiết kế kiểu Âu kia. Lập tức,toàn thể người hầu lẫn quản gia chạy nhanh ra xếp thành hàng chào hai vị tiểu thư từ xa trở về.\r\n\r\n    -\"Tiểu thư mớ về.\"\r\n\r\n    Nó và cô nhìn mọi người mỉm cười,cúi đầu chào nhẹ lại bọn họ. Hai quản gia lớn trong nhà ra chào hỏi nó và cô.\r\n\r\n    -\"Lâu lắm rồi bọn tôi mới được kính chào hai vị tiểu thư.\"-Quản gia Hồng là người rất thương hai chị em nó. Mặc dù là bị ghét bỏ,nhưng toàn thể người hầu trong nhà này cũng không bao giờ quên ơn nghĩa của ba mẹ nó với họ.\r\n\r\n    -\"Con chào quản gia Hồng\".-Cô và nó lễ phép chào hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -\"Mau mau lên thăm ông nội đi. Ông ấy cố gắng đợi đến phút này đấy tiểu thư.\"-Quản gia Lộc cúi chào hai chị em nó. Đây là người thứ hai cung kính hai chị em nó. Vì ông cũng từng được ba mẹ nó giúp đỡ. Quản gia Lộc luôn kính mến hai chị em nó không khác gì quản gia Hồng.\r\n\r\n    -\"Vâng.\"\r\n\r\n    Cô và nó bước vào phòng của người ông của mình. Nhìn căn phòng cổ nguy nga với kiểu cách Tây Âu khiến ai cũng không khỏi đưa mắt ngắm nhìn xung quanh từng chi tiết cho đến những bức tranh được khắc họa đẹp mắt lạ thường.\r\n\r\n    Trên chiếc giường lớn,ông nội đưa mắt nhìn hai người cháu sau nhiều năm chia cách. Ánh mắt của ông trìu mến mang lại vẻ ấm áp của một người ông dành cho hai đứa cháu gái của mình.\r\n\r\n    -\"Hai...đứa...đã...về...\"-Ông nội khẽ tiếng nhỏ gọi hai chị em nó.\r\n\r\n    Cô và nó lặng lẽ nhìn nhau rồi nhìn người ông gầy gò trước mắt với khuôn mặt ngày càng xấu dần cùng mái tóc bạc trắng.\r\n\r\n    Nó đến gần người ông đang nằm trên giường,khẽ cúi đầu chào lễ phép.\r\n\r\n    -\"Thưa nội con mới về.\"\r\n\r\n    Ông đưa mắt nhìn nó. Khuôn mặt nó hiện lên người mẹ năm xưa của nó đã từng cầu xin ông tha thứ. Nghĩ lại những quá khứ,ông bất giác thấy có lỗi.\r\n\r\n    -\"Ông xin lỗi cháu.\"\r\n\r\n    Cô giật mình nhìn người ông đã từng kiên định sẽ không bao giờ chấp nhận đứa cháu gái đã từng đứng dậy bảo vệ người mẹ đau khổ của mình. Thế này là thế nào?? Chẳng lẽ ông...\r\n\r\n    -\"Ông nội..\"-Nó nhiu mày nhìn ông.\r\n\r\n    -\"Ông xin lỗi vì tất cả.\"-Lần đầu tiên ông nắm lấy bàn tay bé nhỏ của nó.-\"Ông đã quá tin tưởng những con người đầy mưu toan mà đã đánh mất đứa cháu gái ruột của mình.\"\r\n\r\n    -\"Ông.\"-Nó với cô đồng thanh.\r\n\r\n    -\"Từ khi ông biết đứa cháu trai kia không phải cùng dòng máu với chúng ta. Ông lại càng có lỗi với con. Đáng lí ra ông phải nhận ra con sớm hơn.\"-Nội nhìn nó nghẹn ngào. Cho đến bây giờ. Ông đã nhận nó và cô làm cháu. Đứa cháu đích thực mang dòng máu nhà họ Lam.\r\n\r\n    -\"Con cũng xin lỗi nội nhiều lắm.\"-Nó ướn mi.\r\n\r\n    -\"Trong học bạ ở tủ kia. Có giấy di trúc kế thừa tài sản mà ông đã viết. Thư kí cận kề của ông đã đi làm giấy đứng tên con,nhưng có vẻ ai đã thủ tiêu ông ta. Ông gọi con đến đây để con nắm rõ những gì ông để lại tất cả của mình cho con. Sau này,có lẽ ông sẽ không thể nào bên con được nữa. Ông tin tưởng ở con. Rồi một ngày nào đó gia đình chúng ta sẽ lại hạnh phúc như ngày xưa đã từng có.\"\r\n\r\n    -\"Nội ơi...\"-Cô đỏ hoe mắt chạy đến cạnh người ông thân yêu của mình.-\"Nội phải sống để thấy hai đứa chúng con lớn lên và thành đạt nhau thế nào chứ? Không thể ra đi mà bỏ lại chúng con được.\"\r\n\r\n    Ông nhìn cô thật lâu. Con bé ngày nào cũng rắn chắn sống ở căn nhà này cho đến phút chốc dù mình có bị xua đuổi đã lớn lên và thành đạt bao nhiêu.\r\n\r\n    Ông khẽ đặt tay lên khuôn mặt ốm yếu của cô mỉm cười thỏa mãn đứa cháu đang đứng trên vinh quang,ông tự hào về cô.\r\n\r\n    -\"Sau này phải quan tâm bản thân mình một chút. Phải cùng nhau sát cánh bên người em của mình. Ông tự hào về con.\"-Giọng nói của ông ngày một nhỏ dần.\r\n\r\n    Dường như hơi thở cũng không đều đặn hơn trước. Và rồi chuyện gì đến cũng sẽ đến. Đôi mắt ông nhẹ nhàng buông xuống và nhắm hoàn toàn. Người king lạnh hẳn lên. Ông đã rời đi trước mắt cô và nó.\r\n\r\n    Nó ứ lại ở cổ,ôm chầm lấy người ông thân yêu của mình hét lớn.-\"Nội ơi,nội mau tỉnh lại đi. Con còn chưa nói gì mà.\"\r\n\r\n    -\"Ông ơi...ông ơi.\"-Cô chảy nhanh hai hàng nước mắt xuống gò má.-\"Ông ơi..\"\r\n\r\n    ...............\r\n\r\n    Mọi người ôm nó ra khỏi phòng. Ông nội nó đã đi,ông đã bước sang một thế giới bên kia,một thế giới khác nơi này. Có khi thế giới ấy có ba,có mẹ,có cả bà nội quá cố mà ông nội rất thương yêu của nó đang đón chờ ông,đón chờ một gia đình có thêm một thành viên. Có khi nào họ sẽ hạnh phúc?\r\n\r\n    Đám tang được cử hành ngay sau đó. Nó trên tay cầm tờ di trúc của ông,đầu đội băng rô màu trắng,hai gò má chảy nước mắt dài. Nó đang quỳ cạnh người ông thân yêu của mình. Người người đi vào mới hàng bộ đồ đen thắp hương cho người ông của nó.\r\n\r\n    Nhỏ và nàng cũng đến ngay sau đó. Hai đứa bạn nhìn nó với khuôn mặt ảm đảm. Thắp hương xong,nhỏ vàng nàng đến cạnh nó ngồi an ủi đứa bạn thân của mình.\r\n\r\n    -\"Mày ổn chứ?\"-Nhỏ lau nước mắt trên má nó.\r\n\r\n    -.....\r\n\r\n    -\"Đừng buồn nữa. Ai rồi cũng sẽ đi,họ không thể nào bên mình mãi được.\"-Nàng thở dài nhìn đứa bạn nãy giờ.\r\n\r\n    Nó cố cười nhìn hai đứa bạn thân kia. -\"Qua bên kia ngồi uống nước.\"\r\n\r\n    Nó xin phép chị của mình đi tiếp bạn nó. Cô gật đầu nhìn hai đứa bạn cười nhẹ,rồi cũng lại công việc là đón người đến thắp nhang.\r\n\r\n    Ba tụi nó đến bàn cuối sân ngồi với không khí xôn xao của từng người đang nói chuyện. Bà nội nó  lo tiếp đón,cười nói với những đối tác làm ăn xả giao. Trông bà như chẳng có gì tiếc nuối vì người ông quá cố kia.\r\n\r\n    -\"Nhìn bà nội mày có vẻ ưu tư quá nhỉ?\"-Nhỏ nhếch nữa môi nhìn người bà sang trọng quý phái ấy.\r\n\r\n    -\"Cũng đúng. Được làm phu nhân của một tập đoàn lớn vậy. Sống trong sung sướng thì còn biết gì đến ai ra ai.\"-Nàng vòng tay trước ngực bỉu môi nhìn bà nội nó.\r\n\r\n    -\"Bà ta...đã là phu nhân hợp pháp của nhà này đâu. Chưa được đăng kí kết hôn với ông nội thằng Nhật mà.\"-Nhỏ chua chát cho loại người ấy.\r\n\r\n    -\"Sao vẫn có nhiều người ghê tởm trên đời này nhỉ?\"-Nàng xoa hai vùng thái dương với không khí ồn ào ấy,nó thật đáng ghét!\r\n\r\n    Nó lặng lẽ nhìn người bà ưu tư của mình. Bà ta không đáng là bà nội của nó. Nhìn bà có chút gì đó thật ghê tởm. Người mà lúc nào cũng chỉ biết đến danh lợi của mình. Cũng đúng,đến giờ đã được đăng kí với ông nội đâu. Một người chưa hợp pháp.\r\n\r\n    -\"Nhìn phu nhân có vẻ không đau xót gì cho người chồng quá cố nhỉ?\"-Một phu nhân nào đó sang trong không kém gì bà đến hỏi thăm.\r\n\r\n    -\"Tôi đã quá đau xót rồi.\"-Bà cười mộng mị nhìn phu nhân ấy.\r\n\r\n    -\"A...thì ra là thế. Vậy bà có được tài sản gì không?\"\r\n\r\n    -\"Đương nhiên là có rồi. Tại sao không?\"-Bà chắc chắn nói.\r\n\r\n    -\"Để xem được những gì?\"-Phu nhân khẽ liếc mắt sang nó. Người nắm giữ gia sản.\r\n\r\n    Bà cau mày nhìn phu nhân trước mắt với ánh mắt có chút tức giận. Có lẽ bà đã xem thường tôi đây rồi.\r\n\r\n    Từ đâu sau lưng nó xuất hiện một phu nhân trẻ tuổi với nụ cười gian tà trên môi.\r\n\r\n    -\"A chào cháu gái.\"-Bà ta nhấn mạnh từ \"gái\" với nó.\r\n\r\n    -....-Nó ghét bỏ liếc mắt sang nơi khác.\r\n\r\n    -\"Cháu gái mà cũng có tư cách về đây đeo tang cho người ông quá cố sau một trận bỏ ghét sao? Nhìn người chị của mình đi. Cô ấy trông thật tội nghiệp.\"-Bà nhìn sang người chị của nó,khẽ nhếch nữa môi lên cho sự rẻ mạt.\r\n\r\n    Nhỏ với nàng tức tối với thái độ cư xử của một vị phu nhân trong cái gia đình danh giá này. Đây cũng đáng là thành viên trong gia đình sao? Đúng là gia đình nhà nó quá phức tạp.\r\n\r\n    -\"Bà dẹp ngay cái cách nói chuyện với cháu mình thế đi.\"-Nàng lạnh lùng nói với người cô của nó.\r\n\r\n    Phu nhân khẽ nhiu mày nhìn nàng với ánh mắt quen thuộc. Đây chẳng phải là con của nhà thiết kế đã quý,thời trang nổi tiếng sao? Mẹ nó đã mất,còn ba nó cũng đang quản một công ty lớn lao đấy chứ.\r\n\r\n    -\"À...thì ra là con của Hoàng Minh Lâm.\"-Bà cười mộng mị nhìn nàng.-\"Chắc cháu cũng không kém gì với cháu gái Nhật nhỉ? Cũng từng bị phân biệt mà.\"\r\n\r\n    -\"Một người con dâu trong gia đình như bà cũng không có cái quyền nói về gia đình của người khác đâu. Lo liệu mà sống cho tốt về bổn phận con dâu đi. Lỡ may bà con có chút tiền mà sinh sống. Một đứa thấp hèn như bà mà cũng có quyền nói chuyện rẻ mạt ở đây sao?\"-Chị nó xuất hiện từ lúc nào nói chua chát với bà cô \"thân yêu\" của mình.\r\n\r\n    Bà tức tối nhìn chị nó. Sao lại có cái quyền ăn nói ngu xuẩn với mình có chứ? Bộ nó không sợ mình nữa sao?\r\n\r\n    -\"Bà nghĩ tôi còn sợ bà nữa sao? Một bà cô làm dâu trong nhà mà cứ tự cho mình là người kế thừa tập đoàn. Dù gì thì cũng phải biết thân biết phận của mình đi chứ.\"\r\n\r\n    -\"Con...\"\r\n\r\n    Nhỏ chắp môi lắc đầy uống trà nhìn bà với cái thái độ ấy. Nhưng phút chốc bà cũng lấy lại tinh thần.\r\n\r\n    -\"Ngừoi phải biết thân biết phận là ai đó kia mới đúng. Một đứa con gái mà cứ tưởng mình là con trai. Muốn kế thừa tập đoàn này sao?\"\r\n\r\n    -\"Bọn tôi đã nói bọn tôi là con trai sao?\"-Nhỏ bắt đầu không tôn trọng bà ta.\r\n\r\n    -\"Cháu đã mệt chưa?\"-Chồng của phu nhân đến mỉm cười nhìn nó và chị.\r\n\r\n    Nó ngồi dậy chào người chú hiền từ phúc hậu của mình. Cô quay sang cúi nhẹ lễ phép với chú.\r\n\r\n    -\"Có cả bạn của cháu nữa à?\"\r\n\r\n    -\"Vâng ạ.\"\r\n\r\n    Bà liếc nhìn nó,rồi giả tạo quay sang người chồng của mình tỏ vẻ yêu thương.\r\n\r\n    Chú nhìn người vợ kính yêu khẽ cười nhẹ. Nó ngứa mắt nhìn hành động của bà ta đối với ngừoi chú trong mù quáng. Bọn họ định đi sang nơi khác,nhưng...\r\n\r\n    -\"Con có thắc mắc này thưa chú.\"-Nó như gọi người chú mình lại.\r\n\r\n    -\"Hửm?\"-Chú nhiu mày quay sang nó.-\"Có chuyện gì sao con gái?\"\r\n\r\n    -\"Con thắc mắc một chuyện này không biết chú sẽ xử lí sao?\"-Nó nhìn sang người cô của mình đang tò mò nhìn nó.\r\n\r\n    -\"Cháu cứ nói.\"\r\n\r\n    -\"Nếu một ngày chú phát hiện ra đứa con trai mà mình hết mực thương yêu lại là con riêng của người vợ mà chú nuông chiều với người khác thì chú sẽ làm thế nào?\"\r\n\r\n    Câu hỏi được đặt ra,ai nấy cũng thay đổi sắc mặt,kể cả cô và còn đặc biệt hơn là người cô của mình. Mặt bà ta có vẻ xanh hơn trước. Tay run run ôm lấy cánh tay của chồng mình.\r\n\r\n    Chú cau mày nhìn sang vợ của mình với thái độ khác ấy. Chẳng lẽ lời nói làm kích động đến vợ lắm sao?\r\n\r\n    -\"Chú sẽ làm thế nào?\"-Nó hỏi lại lần nữa.\r\n\r\n    -\"Chú...sẽ...giết chết cô ấy.\"\r\n\r\n    Nghe xong câu nói của nó người cô \"kính mến\"ấy có vẻ \"thích thú với vó nhiều hơn ban nãy.\r\n\r\n    Nó vòng tay trước ngực nhìn thái độ mắc dịch của bà ta ban nãy vụt chạy đâu mất rồi. Nhìn đúng là rẻ mạt cho cái loại người thấp hèn như thế.\r\n\r\n    -\"Nhưng tại sao con lại hỏi chú về việc này?\"-Chú suy nghĩ về câu hỏi mà nó vừa đặt ra.\r\n\r\n    Nó mỉm cười nhìn người chú phúc hậu của mình lại có câu trả lời thú vị khiến ai nấy cũng sợ đến xanh mặt. Đôi khi một câu nói có thể giết chết nội tâm của người ta mọi lúc mọi nơi.\r\n\r\n    -\"Chẳng qua con chỉ tò mò về quyết định của chú thôi. Xưa nay chú luôn là người nghiêm định mà. Con thích sự quyết định của chú.\"-Nó cười gian tà nhìn sang người cô của nó đang run cầm cập với cánh tay của chồng mình.-\"Sao...con thấy...cô cứ run lên thế. Bộ có vấn đề sao??\"\r\n\r\n    Bà cô trợn mắt nhìn nó với cái giọng nói trắn trợn với người cô của mình,đã thế còn đứng trước hai đứa bạn thân của nó,con của những người nổi tiếng trong giới làm ăn nữa chứ.\r\n\r\n    -\"Con..con...ý...con là gì chứ? Có vấn đề gì sao?\"\r\n\r\n    Nhỏ với nàng nhìn nhau cười đểu khi thấy người cô hám tiền của nó đang sợ hãi với câu hỏi thú vị ấy.\r\n\r\n    Nhỏ vỗ tay làm tan cái không khí căng thẳng kia.\r\n\r\n    -\"Thú vị...thú vị...một câu hỏi làm người ta căng thẳng nha mày. Mày cứ đùa.\"-Nhỏ vỗ vai nó.\r\n\r\n    Nàng nhìn sang người chị của nó đang trầm mặt nhìn bà cô đang trong tình trạng xanh mặt kia. Nàng cứ có cảm giác cô là một người không hề tầm thường,có thể giết người mọi lúc mọi nơi. Công nhận ngồi nhà này còn phức tạp hơn cả nhà mình.\r\n\r\n    Nàng cố gượng một nụ cười to đùng đùng với mấy cái vỗ tay rôm rả.\r\n\r\n    -\"A...ha...ha...ha...con đói quá. Hay bây giờ mình vào ăn cơm đi nhỉ?\"-Nàng gãi đầu cười tít mắt nhìn xung quanh.\r\n\r\n    -\"Ừ.\"-Chị nó gật đầu nhẹ nhàng đi vào nhà dưới nhanh chóng.\r\n\r\n    Chú và nhỏ đi theo sau xuống nhà dưới với nụ cười tươi trên môi. Riêng nó và người cô của mình còn đứng sơ sơ trước mặt với ánh mắt sắc bén.\r\n\r\n    Cô đến gần nó cười mộng mị với khuôn mặt trẻ trung kia mặc dù đã nhiều tuổi.\r\n\r\n    -\"Con gái nói gì ban nãy vậy? Bộ con biết chuyện gì sao?\"\r\n\r\n    Nó nhìn người cô bằng nữa con mắt. Chỉ một năm nữa thôi. Lúc tôi 18 tuổi thì bà không còn tư cách nói chuyện với tôi nữa đâu.\r\n\r\n    -\"Đương nhiên là biết rồi. Tôi...không phải là dạng người nói gà nói vịt mà không có chứng cứ đâu.\"\r\n\r\n    -\"Thế chứng cứ đâu?\"-Bà ta đến sát gần nó.\r\n\r\n    -\"Muốn có sao?\"-Nó kiêu kì nhìn bà với sắc thái đắc ý.-\"Đến chỗ tôi mà lấy.\"\r\n\r\n    -\"Cháu đang khiêu khích cô à?\"-Nhìn mặt là biết đang rất tức rồi.\r\n\r\n    -\"Ưm.\"-Nó gật đầu nhanh chóng. Rồi cũng tiến gần lại,nói nhỏ vào tai bà ta với làn thở nóng dần.-\"Nếu bà có bản lĩnh.\"\r\n\r\n    -\"Con..\"\r\n\r\n    -\"Tôi cảnh cáo bà. Một lần nào nữa mà nói chuyện với chị tôi,à không. Nhìn chị tôi với ánh mắt rẻ mạt từ con người bà thì nghe cho rõ nè. Vô tù,ăn xin,làm thuê thậm chí là chết cũng không đến lượt bà đâu. Tôi sẽ cho bà chết không bằng sống. Nhưng...\"-Nó nghĩ nói :v :v.-\"Sợ đến lượt tôi cũng chưa đến đâu. Có khi người chú của tôi...\"\r\n\r\n    -\"Chúng ta vào ăn cơm đi.\"-Cô nhìn nó với ánh mắt điên đảo. Chắc chưa dám nghĩ đến kết quả của mình sau này.\r\n\r\n    ...................\r\n\r\n    Nội hắn mặc đồ đen trên lầu xuống với vẻ đẹp sang trọng của một quý bà mặc dù đã nhiều tuổi. Hắn đang coi phim hoạt hình Tom  Jerry trên kênh Cartoon network cũng phải rời mắt nhìn sang nội của mình.\r\n\r\n    Hắn lắc đầu đáng tiếc rằng ông không có ở đây mà lại ở tận Úc để làm việc. Chứ không ông sẽ được ngắm vẻ đẹp của bà mình. Có lẽ ngày xưa ông bà là đôi uyên ương trúc mã hay nam thanh nữ tú chăng. Chuẩn cmnr!!\r\n\r\n    Hắn chỗ tay đến gần bà mình xoa cằm ngất ngây.\r\n\r\n    -\"Nội bữa nay ăn mặc sang trọng vậy??\"\r\n\r\n    Bà nhìn hắn cười cười xoa đầu cháu trai của mình.\r\n\r\n    -\"Cháu tôi lớn rồi. Cũng phải có người để thương chứ. Tôi đi xem mắt giúp nó đây.\"\r\n\r\n    Hắn nuốt nước bọt nhìn bà mình. Qua ngoại,ngoại cũng nói xem mắt,tìm vợ. Qua nội,nội còn kịch liệt hơn. Đi xem giúp mình nữa chứ. Công nhận trốn nhà ai cũng chết. Đừng để họ gặp nhau là cầu nguyện của tia hy vọng cuối cùng của mình.\r\n\r\n    -\"Nội giỡn hoài.\"-Hắn ôm lấy nội mình.\r\n\r\n    -\"Tôi không giỡn đâu.\"-Bà nhéo mặt hắn.\r\n\r\n    Hắn nhìn lại nội mình. Đi coi mắt tại sao lại mặc hết đồ đen vậy nhỉ? Đi đám đúng hơn.\r\n\r\n    -\"Nội đi đâu vậy? Đi xem mắt mà lại mặc đồ đen.\"\r\n\r\n    Bà lắc đầu nhìn hắn,cháu trai của tôi nhìn ngố ngố vậy.\r\n\r\n    -\"Ha...ha...ha..\"-Bà cười hiền-\"Ta đi đám tang.\"\r\n\r\n    -\"Đám tang sao?\"-Hắn cau mày nhìn bà. Bà chỉ ở bên Việt vài tháng thôi. Vả lại ở trong nhà,ít khi giao tiếp mà có ai thân đâu nhỉ?\r\n\r\n    -\"Là của nhà họ Lam đấy.\"\r\n\r\n    -\"Sao?\"-Hắn trợn tròn mắt nói chuyện với nội mình. Sao...sao lại là họ Lam? Bộ nhà đó có chuyện gì hay sao?.-\"Nhà đó làm sao vậy nội?\"\r\n\r\n    -\"Chủ tịch bên đó mới về nước mấy tháng mà đã bị bệnh nặng. Ông ấy vừa mất hôm qua. Hai nhà lại thân. Chẳng lẽ không đi.\"\r\n\r\n    Nhắc đến đây hắn nghĩ đến nó. Suốt đêm qua không ngủ là cũng vì nó. Hắn cứ thắc mắc là nó có thân phận gì trong gia đình đó chứ? Tới đây liền nãy ra ý định liền.\r\n\r\n    -\"Nội cho con đi với.\"\r\n\r\n    Bà giật mình nhìn hắn. Cái thằng...sao hôm nay lại đòi đi dự đám tang chứ? Thường ngày thì náo loạn thôi mà. Không lẽ từ bên Mỹ qua đây lại thay đổi nhanh đến vậy sao? Dịp may hiếm có đây. Ít gì cũng phải thế chứ.\r\n\r\n    -\"Được.\"-Nội hắn gật đầu nhanh chóng.\r\n\r\n    Nghe xong hắn chạy nhanh lên lầu thay ngay bộ đồ màu đen kiểu cách với đầu tóc cá tính kết hợp nụ cười rạng rỡ trên môi,khuôn mặt tựa như được họa sĩ khắc lên một chân dung mỹ mãn hiếm thấy đến từng chi tiết không thể chê. Coi bộ hắn cũng là một \"Mỹ nam hoàn hảo\" đấy chứ.\r\n\r\n    ................\r\n\r\n    Vừa xuống xe,chưa kịp vào là hắn đã nhìn nghiêng,nhìn thẳng vào trong căn biệt thự đang rộn ràng kia.\r\n\r\n    -\"Làm gì mà nhìn nghiêng,nhìn ngửa vậy? Vào thôi.\"\r\n\r\n    -\"Vâng ạ.\"\r\n\r\n    Hắn giật mình quay sang mở nụ cười hoàn mỹ với bà nội. Chưa kịp bước vào thì...\r\n\r\n    Bim...bim...bim\r\n\r\n    Một chiếc xe ôtô Cadillac màu đen bóp còi vang in ỏi khiến hai bà cháu dừng bước quay sang người nào lại muốn gọi mình lại.\r\n\r\n    Bước xuống xe,một lão phu nhân sang trọng không kém gì nội hắn quay sang mỉm cười với bà.\r\n\r\n    Hắn tròn mắt,rồi đến xanh mặt nhìn người đang đến gần nội mình. Sao lại là ngoại?? :3 :3\r\n\r\n    -\"Ngoại?\"-Hắn mồm nhỏ chào ngoại mình.\r\n\r\n    -\"Thằng khỉ...\"-Ngoại nhìn nó cười rạng rỡ.-\"Bà xuôi cũng đến đây sao?\"\r\n\r\n    -\"Vâng.\"-Nội chào ngoại hắn. Cả hai cùng tiến vào căn biệt thự kia.\r\n\r\n    Theo sau là hắn với đoá hoa cúc trắng trên tay.\r\n\r\n    Vừa bước vào cổng,hắn điên đảo mắt tìm hình bóng quen thuộc của nó. Nhưng mắt cứ điên đảo đến phát tật mà bóng nó cũng không xuất hiện đâu đây. Lại làm phần tò mò của hắn thêm kịch liệt.\r\n\r\n    -\"Con có định đến thắp hương không đấy Quân?\"-Ngoại gọi hắn giật mình với hiện tại.\r\n\r\n    -\"À..có chứ ngoại.\"-Hắn gãi đầu chạy đến cầm nhang thắp hương.\r\n\r\n    Bỗng,bóng dáng mà nãy giờ hắn tìm kiếm cũng xuất hiện ngay trước mắt. Nó đeo băng rô trắng trên đầu với tờ giấy nhìn có vẻ quan trọng từ dưới bếp đi lên. Hắn đoán có thể là tờ di trúc. Nhìn là biết.\r\n\r\n    Mắt hắn đảo hướng theo bóng nó mà quên cắm nhang làm nội hắn đứng cạnh nhéo vài phát hắn mới tỉnh ra. Quả thật thằng này vẫn loạn lên như thế.\r\n\r\n    Hắn cười cười nhìn sang chị nó. Lam Minh Như cười hiền đáp lại nụ cười mộng mị của chàng trai có khuôn mặt thánh thiện con của tập đoàn lớn kia.\r\n\r\n    -\"Nhật...e đi rót nước trà mời khách đi.\"-Chị nó nói vọng vào.\r\n\r\n    -\"Em biết rồi.\"-Nói rồi nó đem ra bàn mỗi tách trà nóng.\r\n\r\n    Hắn đặt đít xuống ghế nhìn theo bóng nó. Coi bộ hắn suy nghĩ nhìn nó. Điều mà hắn suy nghĩ đêm qua là Lam Minh Nhật rốt cuộc là thế nào? Cháu trai sao?\r\n\r\n    Nhỏ với nàng theo sau nó đem trái cây ra mời khách với nụ cười tươi trên mặt. Hắn trố mắt nhìn ba tụi nó đang tiếp khách trong khi ngoại với nội không khỏi đưa mắt nhìn mình.\r\n\r\n    -\"Sao...sao hai thằng đó lại ở đây vậy nhỉ?\"\r\n\r\n    -\"Bộ con thích một trong ba đứa đó sao?\"-Ngoại đưa mắt nhìn ba tụi nó.\r\n\r\n    Hắn giật mình quay sang. Ngoại đúng là ngoại. Làm sao mà cháu trai cưng này lại thích một trong ba tên con trai thô lỗ đó được chứ. . Chẳng lẽ con bị gay sao? Nô nô nô...\r\n\r\n    -\"Không hề.\"-Hắn lắc đầu ngay lập tức.\r\n\r\n    Nội nhìn ba tụi nó cau mày. Nhìn ba tụi nó có nét quen quen. Hình như cũng là con ông cháu cha. Nhưng rất tiếc là không nhớ ra. Bà quay sang hắn đang \"loay hoay\" với mấy hạt dưa trên dĩa,nhìn ngoại lắc đầu cười trừ. Coi bộ thằng nhỏ còn con nít quá.\r\n\r\n    -\"Con mời hai bà uống trà ạ.\"-Nó mang tách trà đến từ khi nào không hay.\r\n\r\n    Hắn ho sặc sụa khi nghe giọng của nó. Cúi đầu xuống đất ho liên miên. Ngoại với nội giật mình nhìn hắn cứ ho làm lòng hai ngừoi thêm lo. Nó giật mình nhìn hắn.\r\n\r\n    -\"Anh có làm sao không ạ? Có cần tôi lấy cho anh ly nước lọc không?\"\r\n\r\n    Hắn không dám cất giọng vì sợ nó phát hiện. Đưa tay lên lắc lắc ý cho nó khỏi cần nước.\r\n\r\n    Nó thở phào nhẹ nhõm nhìn hắn. Cúi chào lễ phép với hai người bà sang trọng rồi nhanh chóng đi qua bàn khác.\r\n\r\n    -\"Con ra xe trước nha.\"-Nói rồi hắn đi nhanh ra xe mà chưa kịp thở,\r\n\r\n    Vừa ra xe là hắn thở như bò với máy điều hoà bên trên. Nhìn sang ngoài cửa xe,hắn thấy nó đang nói chuyện với các vị khách.\r\n\r\n    Lam Minh Nhật đeo tang mà. Điều đó đương nhiên là nó chính thực là cháu của nhà này rồi. Nhưng sao nội lại nói nhà này không có cháu trai? Mà có thì cũng chỉ 15 tuổi thôi. Không lẽ...\r\n\r\n    -\"Không lẽ...thằng Nhật là con gái.\"-Hắn xoa cằm suy nghĩ.\r\n\r\n    Nhưng cái ý nghĩ đó cũng tan biến nhanh chóng. Nghĩ sao vậy người. Nó mà là con gái cái đýt bò gì. Con gái mà dám bán mẽn ở kí túc xá con trai à. Mày đúng là điên rồi. Hắn tự đập vào mặt mình với giả thiết vô căn cứ đó trong khi căn cứ sự thật đang ở trước mắt của mình.\r\n\r\n    Tài xế nhìn qua gương chiếu hậu thấy hắn đang có hành động của mấy lão điên :3 :3. Quay sang hỏi thăm.\r\n\r\n    -\"Cậu không khỏe chỗ nào sao?\"\r\n\r\n    -\"À không.\"-Hắn dừng hành động nhìn lên bác tài đang quan tâm mình.\r\n\r\n    Chợt nhìn bác tài,hắn sựt nhớ đến có chuyện cần giúp đỡ.\r\n\r\n    -\"Bác có thể giúp con việc này được không ạ?\"\r\n\r\n    -\"Cậu cứ nói.\"\r\n\r\n    -\"Điều tra hộ con về một nhân vật trong gia đình này. Đó chính là Lam Minh Nhật.\"\r\n\r\n    ..........\r\n\r\n    -\"Cảm ơn hai mày đã đến đây.\"-Nó tiễn nhỏ và nàng ra đến cổng.\r\n\r\n    -\"Bạn bè mà mày khách sáo quá đấy Nhật.\"-Nhỏ xỏ tay vào túi quần nhìn nó.\r\n\r\n    -\"Ưm.\"-Nàng mỉm môi gật đầu nó.-\"Thôi vào nhà đi.\"\r\n\r\n    Nó cười trừ nhìn hai đứa bạn thân đang chuẩn bị đạp xe về thì một câu bé khoảng 10 tuổi đến gần ba tụi nó,trên tay còn cầm một lá thư.\r\n\r\n    -\"Ba anh cho em hỏi. Ai là chị Thụy ạ?\"-Lại là \"chị\".\r\n\r\n    Nó trừng mắt nhìn thằng nhỏ láu cá đó. Nàng đặt tay lên vai nó với vẻ mặt bình thản.\r\n\r\n    -\"Không có chị Thụy. Nhưng lại có anh Thuỵ đấy em.\"-Nhỏ cười cười xoa đầu nhóc con. Em mà lớn thêm tí là cái mỏ em không ổn với Nguyễn Minh Phong này đâu nha.\r\n\r\n    -\"Có chuyện gì hả em?\"Nàng dịu dàng nhìn nhóc.\r\n\r\n    Nhóc cười cười nhìn nàng với ánh mắt ngây thơ. Dù sao nhóc cũng chỉ có 10t thôi mà.\r\n\r\n    -\"Có một anh đẹp trai nào đó đã nhờ em gửi cho anh bức thư này.\"-Nhóc con đưa bức thư kia cho nàng.\r\n\r\n    .................\r\n\r\n    Từ xa một chiếc xe Lamborghini màu đen bóng loáng với nhân chủ đang ngồi bên trong quan sát sắc mặt của nàng.\r\n\r\n    -\"Chị yêu dấu.\"\r\n\r\n    ...........\r\n\r\n    Người cô thân yêu của nó ngồi trong phòng với chiếc iPhone 6. Bà đang lo lắng về một bí mật khó lường trước được kết quả. Đi qua đi lại với vẻ mặt xanh xao.\r\n\r\n    Hai phút trôi qua,bà cầm điện thoại nhấn hàng số lên và sau đó là tiếng chuông bên kia.\r\n\r\n    -\"Alo...lập tức điều tra về con nhỏ Lam Minh Nhật cho tôi. Phải điều tra nó đang tiếp xúc với ai nhất. Đặc biệt là tờ di trúc của ông nội đã để lại cho nó những gì.\"\r\n\r\n    -\"Tôi biết rồi.\"","title":"Ai Mới Là Con Trai - Chương 11"}