{"text":"﻿    <b>Rủ Nhau Đám Cưới.<\/b>\r\n\r\n    Hôm nay ngày đẹp,trời trong xanh,lang thang khắp bầu trời là những đám mây bồng bềnh ấy. Dưới mặt đất,ba vị tiểu thư sách cặp chạy hỗn hễnh như vừa bị ma rượt đuổi. À,còn hơn thế nữa. Hôm nay ba tụi nó thi đại học.\r\n\r\n    -\"Ô...men.\"-Nó hét ầm lên khi mình vừa đặt chân đến cổng kịp lúc. Dơ bàn tay lên xem đồng hồ. -\"Ha...ha...ha...sớm đến tận 10 phút.\"\r\n\r\n    Nhỏ với nàng chớp chớp hai hàng mi xung quanh. Đến sớm sao lại không có đến một bóng người. Hay là tụi kia nhường mình một bước để vào cánh cổng đại học nhỉ?\r\n\r\n    Bác bảo vệ từ xa đi đến chỉnh sửa cặp kính lão nhìn ba tụi nó như người ngoài hành tinh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -\"Ba đứa đi lạc à?\"\r\n\r\n    ~~\r\n\r\n    Nhỏ bỉu môi vác cặp đến cạnh bảo vệ lắc đầu.\r\n\r\n    -\"Dạ không. Tụi con đến đây để thi đại học.\"\r\n\r\n    Bảo vệ vòng tay trước ngực nhìn ba tụi nó thở dài.\r\n\r\n    -\"Tụi con bị loạn não à. Ngày hôm qua là ngày thi rồi.\"\r\n\r\n    -\"HẢ? HÔM QUA THI RỒI SAO?\"\r\n\r\n    -\"Ơ,thế hôm nay không thi nữa à bác?\"-Nàng chạy đến nhìn xung quanh. Cao Hoàng Nam,anh đợi đấy. Dám nói với em là hôm nay mới là ngày thi chính thức.\r\n\r\n    -\"Nghĩ ngày. Mai thi môn khác.\"-Bảo vệ lắc đầu cười nhìn ba tụi nó.-\"Thôi. Các con đợi năm sau đi ha.\"\r\n\r\n    Nó hầm hầm cái mặt đi ra cổng. Hoàng Minh Quân dám troll mình. Đã thế còn giả nai sáng ra gọi mình hấp hối đi thi. Không biết là làm cái trò gì đây mà. Giận bữa cho biết mặt.\r\n\r\n    Tin....tin....tin...\r\n\r\n    -\"Alo?\"-Nhỏ hét vào điện thoại.\r\n\r\n    -\"Chúc em yêu thi tốt.\"-Chàng dí dỏm.\r\n\r\n    -\"Em về là anh biết tay em. Ya....\"-Nhỏ tức giận bỏ điện thoại vào túi hai cẳng chạy đi với mục tiêu là chàng. Hôm qua bồi bổ mình để thi đại học. Được những đồ tẩm bổ đấy em sẽ cho anh thấy công hiệu như thế nào.\r\n\r\n    King....kong....\r\n\r\n    Cổng mở ra. Nhỏ chạy hộc vào thấy chàng đang cầm đi qua đi lại,còn cắn móng tay như đang lo sợ điều gì đó. Còn gì nữa.\r\n\r\n    Nhỏ phi thẳng đến chàng với tư thế anh hùng xạ điêu. Chàng tròn mắt đứng đấy thấy nhỏ trên không trung dơ cú đá xuống.\r\n\r\n    -\"A...\"-Chàng hét lên. Lập tức chàng bị ngay bàn chân của nhỏ áp vào mặt hiện lên dấu. Còn gì tuyệt bằng. Chàng nằm xuống nền quẹo cổ.-\"Có vẻ sung sướng.\"\r\n\r\n    Nhỏ nhảy lên người chàng đấm,đá,nhéo đủ thứ cho mình hả giận. Sức cạn lại. Nhỏ nằm trên người chàng thở hỗn hễnh. Đợi sức lấy lại,nhỏ đánh tiếp.\r\n\r\n    -\"Sao anh dám troll em vậy chứ?\"\r\n\r\n    Chàng bật cười ôm lấy thân hình nhỏ bé bên trên.\r\n\r\n    -\"Tại vì anh không muốn em đi học. Muốn em ở nhà lo việc rồi sinh con cho anh thôi.\"\r\n\r\n    Nhỏ nghe xong núm cổ áo chàng lên cho cú đấm mạnh hết cỡ. Còn trẻ mà bắt người ta sinh con hả? Sẽ rất xấu đấy nha.\r\n\r\n    -\"Anh chọc giận em rồi.\"\r\n\r\n    -\"A...\"\r\n\r\n    ..........................................\r\n\r\n    Nàng ném cặp lên bàn,ngồi vắt qua một chân đằng đằng nhìn anh ngồi cạnh tươi rói cười với mình.\r\n\r\n    -\"Cười cái gì?\"-Nàng giận lẫy.\r\n\r\n    Anh bóp vai nàng thì thầm.\r\n\r\n    -\"Hôm nay thi tốt lắm hả? Sao về sớm vậy.\"\r\n\r\n    Nàng hấc tay anh ra khỏi vai mình. Định cho một vố cho biết mặt. Dám đùa giỡn kiểu đấy. Bỏ mất vài tháng ôn thi mà bây giờ lại đi nhầm ngày thi. Hẹn năm sau.\r\n\r\n    -\"Em đánh chết anh.\"\r\n\r\n    Anh dơ tay lên đỡ nàng.\r\n\r\n    -\"Ấy...ấy...\"\r\n\r\n    Nàng quay sang nơi khác.\r\n\r\n    -\"Sẽ không lấy anh làm chồng đâu.\"\r\n\r\n    Anh nghe xong tỏ vẻ ngạc nhiên quay vào nhà bếp nói to.\r\n\r\n    -\"Mẹ ơi...con Thuỵ nó không chịu cưới con.\"\r\n\r\n    ........................................\r\n\r\n    Hắn gọi điện cho nó biết bao nhiêu cuộc gọi mà nó không màn đến. Nó sẽ cho hắn biết mặt. Dám giả nai chọc Lam Minh Nhật này à. Hoàng Minh Quân. Anh lầm người chọc rồi. Em chưa đến độn thổ nhà anh là may rồi đấy. Nghĩ đến là muốn đánh nhau.\r\n\r\n    Tin....tin....tin\r\n\r\n    [Vợ nề. Cho anh xin lỗi mà.]\r\n\r\n    [...]\r\n\r\n    [Chẳng qua là anh nghĩ em thi đại học rồi ra cũng không làm gì nên mới làm vậy thôi mà.]\r\n\r\n    Ơ đệch...khinh thường mình à. Có bắt mà đầy người muốn Lam Minh Nhật này đấy. Càng đọc càng tức. Nó ném thẳng điện thoại vào sọt rác. Nhảy lên giường đắp chăn ngủ ngon lành.\r\n\r\n    Ầm...ầm...ầm.\r\n\r\n    Bất chợt, giông mưa nổi lên làm nó vừa đánh giấc được ba mươi phút giật mình tỉnh dậy. Đã mấy giờ rồi nhỉ? Nó nhìn lên đồng hồ kia. Đã 18h45\\' rồi à. Còn sớm.\r\n\r\n    Nó đi xuống bếp lấy chai nước lọc ra tua một mạch. Tự nhiên nghĩ lại chuyện hắn cho một bố quê vậy tức lên. Nó gãi đầu bù xù,đi lên lầu với ý định tắm miếng cho lửa trong người hạ xuống.\r\n\r\n    Tin...tin...tin\r\n\r\n    Sao không hết bin đi nhỉ? Cứ mỗi lúc cần là hết bin. Còn không là nó dai dẳng vậy đấy. Nó chói tai đi đến cầm điện thoại lên.\r\n\r\n    [Em mau ra mở cửa cho anh đi. Ở ngoài này anh ướt hết cả rồi.]\r\n\r\n    Thật ngu ngốc. Mưa gió vậy mà đi đến nhà mình làm cái gì không biết. Muốn xin lỗi thì ngày mai xin lỗi có chết đâu.\r\n\r\n    Nó phóng như tên lửa ra ngoài. Trước cổng,một men lỳ kia với chiếc ô đủ màu sắc đứng đấy ăn mặc kiểu cách giản dị đợi mình. Tự nhiên nhìn hắn bây giờ trông hơi bê :3\r\n\r\n    Nó vòng tay trước ngực,dựa lưng bào cửa nhìn hắn. Hắn bật cười nhìn nó. Đúng là tomboy vẫn là tomboy. Không chút nào thay đổi.\r\n\r\n    -\"CHO ANH XIN LỖI.\"-Hắn hét lên.\r\n\r\n    Nó ngoáy tai giả vờ như không nghe thấy. Mặc kệ cho ngoài trời có mưa lớn kiểu nào.\r\n\r\n    -\"EM THA LỖI CHO ANH NHA LAM MINH NHẬT. EM LÀM VỢ ANH NHÉ.\"\r\n\r\n    Hắn đứng đấy hét lớn. Mưa rào làm hắn gần ướt hết cả người. Nó bắt đầu cảm thấy sợ hãi hắn sẽ bị ốm. Không muốn thử thách hắn nữa. Chưa kịp chạy ra thì giông tố cảng nó không cho chạy ra ngoài. Ô men!!\r\n\r\n    Hắn lắc đầu cười người con gái trước mắt. Trông em thật ngố đấy Lam Minh Nhật.\r\n\r\n    -\"ANH YÊU EM.\"\r\n\r\n    Đùng đoàng...đùng đoàng....\r\n\r\n    Vừa dứt ba từ \"anh yêu em\". Trên bầu trời nổi sét đánh vang lên. Thật hấp dẫn và đặc biệt. Đến trời cũng chứng dám cho tình yêu hắn dành cho nó.\r\n\r\n    Nó bịt mồm cười ngây ngô nhìn hắn.\r\n\r\n    -\"Em cũng yêu anh.\"-Khe khẽ nói.\r\n\r\n    ...............................................\r\n\r\n    Ngày đám cưới.\r\n\r\n    Gã cầm quyển sách đi qua đi lại trước mặt làm cô quay chóng mặt.\r\n\r\n    -\"Anh ngồi yên một chỗ cho em đi.\"-Cô bức xúc.\r\n\r\n    Gã còn bức xúc hơn. Gãi đầu bù xù mếu máo nhìn cô.\r\n\r\n    -\"Anh không ngồi yên được đâu. Tự nhiên ba tụi kia bắt anh làm cha xứ à.\"-Ha...ha...ha...đáng đời.\r\n\r\n    Cô tự đập vào mặt mình. Không biết điều đặc biệt có làm ra tiền không mà ba tụi nó đã muốn rồi còn muốn tự tay mình giải quyết thẳng luôn.\r\n\r\n    -\"Chứ anh có thấy bao giờ xuất hiện mẹ xứ đứng cạnh cha xứ chứng dám chưa..\"-Nếu cha xứ là gã thì mẹ xứ sẽ là cô. Có vẻ hót.\r\n\r\n    ...\r\n\r\n    Hoàng Minh Long hầm hầm mặt nhìn Thái Mỹ Hoà đang thử váy trắng của phụ dâu. Đường đường là con dâu nhà họ Hoàng mà dám để vợ mình làm phụ dâu. Còn mình thì phải thận trọng làm phụ rể. Ôi trời,không biết ba chị ấy đang nghĩ cái gì mà loạn lên thế nhỉ? Hại não mất.\r\n\r\n    Thái Mỹ Hoà thấy mặt Hoàng Minh Long nãy giờ không có chút co dãn. Cứ nhăn lại mà nhìn mình.\r\n\r\n    -\"Bộ em đẹp quá hả anh?\"-Thái Mỹ Hoà cười tươi.\r\n\r\n    -\"Ừ.\"-Hoàng Minh Long gật đầu.-\"Cứ như một thiên thần vậy.\"\r\n\r\n    Thái Mỹ Hoà chạy đến ngồi cạnh Hoàng Minh Long vui sướng.\r\n\r\n    -\"Ưm.\" -\r\n\r\n    -\"Nhưng lại là phụ dâu chứ không phải cô dâu.\" - =>>\r\n\r\n    Ba tụi nó mặc váy cưới chạy ầm vô khoe tay múa chân trước mặt Hoàng Minh Long và Thái Mỹ Hoà. Hai tụi em sắp khùng vì ba bọn chị rồi đấy.\r\n\r\n    -\"Thấy sao hả Long?\"-Nàng quay một vòng nhìn Hoàng Minh Long.\r\n\r\n    -\"Trông thật bựa.\"-Hoàng Minh Long phán câu khó đỡ.\r\n\r\n    Nó với nhỏ bịt miệng cười kiểu vô duyên nhìn yêu nàng. Quê chưa con.\r\n\r\n    -\"Á...há...há...há...\"\r\n\r\n    Nàng tôn thờ vẻ mặt  cho đến hết buổi lễ.\r\n\r\n    Thái Mỹ Hoà cười lên đến tít cả mắt nhìn ba tụi nó.\r\n\r\n    -\"Trông ba tụi chị ai cũng xinh.\"\r\n\r\n    ...................................................\r\n\r\n    Tèng teng....\r\n\r\n    Nhóc với em tự nhiên đâu ra bóc trúng thăm nhận nhiệm vụ kèn,trống và nhạc phát ói ra đấy. Trời đất ơi,thật mất mặt mà. Lam Minh Hoàng và Từ Minh Nhi không biết trốn vào đâu. Mọi ánh mắt đổ xô về phía cặp nhóc lắng nghe thiên tài đạo nhạc cho cô dâu bước vào.\r\n\r\n    Ba con đường trải dài với hàng vạn cánh hoa hồng rơi lả chả khắp nơi đợi bước chân ai đó đi lên. Ba tụi hắn đứng trên bục chờ sẵn cô vợ yêu dấu của mình. Trông ai nấy cũng nam thanh nữ tú. Riêng ba cặp kia là mặt ai người đấy xị xuống hàng thướt từ Đà Nẵng cho đến Sài Gòn.\r\n\r\n    Nhóc dạo nhạc bằng piano rung động người nghe. Ba tụi nó nhìn nhau cười tươi bước đi. Em thấy ba tụi nó đi được một khoảng,dạo nhạc bằng violong.\r\n\r\n    Hoàng Minh Long và Thái Mỹ Hoà đi theo làm phụ dâu,phụ rể. Người cười như hoa,kẻ hầm mặt lên. Hoàng Minh Long nhận nhiệm vụ nắm tay nó trao cho hắn. Bởi vì nó không có ba mẹ,mà nàng và nhỏ thì hai bên có hai ông bố phúc hậu cười hiền kia. Thái Mỹ Hoà đi lên trước,trên tay cầm bó hoa hồng tươi tắn,khuôn mặt rạng nở nụ cười làm lễ cưới vui lên.\r\n\r\n    Gã với cô đứng trên đập sách đợi ba cặp tiến lên nhận hình phạt chứng dám. Ôi trời,sao Trịnh Gia Khôi và Thái Mỹ Tuyền cũng có lúc bất lực như thế này trong bộ đồ cha xứ,mẹ xứ nhỉ?\r\n\r\n    Gã \"e hèm\" thư sinh liếc nhìn khuôn mặt ai nấy cũng tươi lên. Chàng nói nhỏ với gã.\r\n\r\n    -\"Nói cẩn thận không con Nhật nó quấn á à.\"\r\n\r\n    Gã nghe tên nó nuốt nước bọt không thông gượng cười nhìn nó đang hiền cmn hậu cười lại với mình. Nụ cười nguy hiểm.\r\n\r\n    -\"Hôm nay....nhân danh cha xứ cùng mẹ xứ đứng bên cạnh đây chứng dám cho tình yêu sáu đứa bọn mày.\"-\"Bọn mày\" ư?\r\n\r\n    -\"E...hèm.\"-Anh nhấn mạnh.\r\n\r\n    -\"Ý lộn.\"-Gã cười lên.-\"Sáu đứa bọn b...â....y.\"-Chưa kịp nói rõ từ \"bây\" thì gã thấy ánh mắt nó ngày một nguy hiểm im bặt lay lay cô.\r\n\r\n    Cô đợi gã nói nãy giờ mớ ngủ tỉnh dậy hô biến.\r\n\r\n    -\"Đeo nhẫn.\"\r\n\r\n    -\"Thôi dẹp mẹ đi hai bố mẹ xứ ơi.\"-Ba tụi nó lườm yêu gã và cô.\r\n\r\n    Đeo nhẫn cho nhau xong. Tung đoá hoa cưới bay lên. Mỗi đoá đến mỗi nơi. Đoá của nó và hắn bay thẳng đến chỗ em và nhóc.\r\n\r\n    Nhóc thấy hoa của chị mình bay đến. Không dám chụp.\r\n\r\n    -\"Né ra em.\"-Nhóc đẩy em ra né tránh đoá hoa nguy hiểm ấy.\r\n\r\n    Nó đưa bản mặt  không dám nhìn ai.\r\n\r\n    Đoá hoa của nhỏ và chàng bay thẳng đến Đặng Vương và bà điệu đang cười hả hê kia. Ngu gì không nhận lấy.\r\n\r\n    -\"Cảm ơn hê. Hoa thơm phết.\"-Bà điệu lắc lắc đoá hoa trên tay.\r\n\r\n    Đoá cuối cùng của nàng và anh bay xuyên không đến Thái Mỹ Hoà và Hoàng Minh Long. Mặt mày nhăn nhó của Hoàng Minh Long bỗng tươi lên. Thái Mỹ Hoà ngửi hương thơm ấy bậy ra cười.\r\n\r\n    -\"Thật hạnh phúc. Mọi chuyện đều tốt đẹp. Em yêu tất cả mọi người. Và đặc biệt là anh. Hoàng Minh Long.\"-Thái Mỹ Hoà ngước lên cười tươi với Hoàng Minh Long.\r\n\r\n    Hoàng Minh Long ôm lấy Thái Mỹ Hoà thở nhẹ nhàng.\r\n\r\n    -\"Ừ. Anh cũng yêu em.\"","title":"Ai Mới Là Con Trai - Ngoại Truyện 01"}