{"text":"﻿    Mới chạng vạng ngày hôm sau, bọn hắn đã vác xác đến bar rồi. Bọn hắn ngồi chờ thời gian trôi qua mà nóng cả ruột. Sao hôm nay thời gian trôi chậm vậy nhỉ? Trong Bar Death bọn hắn đang nhâm nhi từng ngụm rượu, mắt thì không ngừng nhìn ra cửa. Từng giờ từng phút cũng trôi qua. Thời gian bọn hắn mong đợi cũng đã đến rồi. Cánh cửa bar bật mở và hai cô gái một trắng một đen bước vào. Cậu nhóc quản lí lập tức chạy đến rồi cười tươi\r\n\r\n    - Hai người đến rồi. Hôm qua hai chị không đến làm em buồn kinh khủng_Jin  làm bộ mặt cún con nói với bọn nó. Nhìn khuôn mặt ủ dột đó Rein liền nở nụ cười nhẹ rồi xoa đầu cậu nhóc cưng nựng\r\n\r\n    - Hì, Xin lỗi em nhé! Hôm qua bọn chị có tí việc\r\n\r\n    - Em chỉ chấp nhận lời xin lỗi với 1 điều kiện\r\n\r\n    - Điều kiện gì?_Nó khoanh tay hỏi. Nhìn cái thái độ làm nũng đó của cậu nhóc không cần nói nó cũng đoán được cậu nhóc này đang có điều muốn cầu khẩn\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Hai chị xin chị Sakia cho em nghỉ ngày mai đi. Em xin rồi mà chị ấy không cho\r\n\r\n    - Lạ nhỉ? Thường thì chị ấy dễ dãi lắm mà\r\n\r\n    - Chị ấy và anh John đã xảy ra xung đột\r\n\r\n    - Cái gì?_Rein hét lên. Có gì mà nhỏ la lớn vậy nhỉ?_ Jin, em nói thật hay nói đùa đấy! Anh John và chị Sakia mà cãi nhau sao?\r\n\r\n    - Vâng\r\n\r\n    - Nhưng hai người đó cãi nhau thì có liên quan gì đến em?\r\n\r\n    - Ngày mai là sinh nhật bạn gái em, em muốn giành thời gian cho cô ấy\r\n\r\n    - Rồi, rồi chị đã hiểu_Rein gật đầu như đã hiểu ra triết lí gì đó_Cái này gọi là giận cá chém thớt đây. Chị ấy đang buồn bực chuyện người yêu, em lại mang chuyện người yêu ra nói, chị ấy cho em đi mới lạ đấy\r\n\r\n    - Được rồi, em cứ về lo chuẩn bị đi chơi đi. Chuyện chị Sakia để tụi chị thu xếp cho._Nó nói_mà chị ấy và anh John đâu?\r\n\r\n    - Đó ạ!_Cậu nhóc chỉ tay về một cái bàn khuất trong góc bar. Ở nơi đó Sakia đang hậm hực uống rượu và John cũng chẳng khác nhỏ là bao. Giữa hai người là bọn hắn. Hai người này bây giờ là anh ở đầu sông em cuối sông đây mà. Còn bọn hắn thì đang chiếu ánh mắt vào bọn nó. Bọn hắn tính chạy đến chỗ bọn nó lâu rồi nhưng đành phải ngồi xuống khi thấy Jin chạy đến chỗ bọn nó.\r\n\r\n    - Tình trạng này diễn ra đã được bao lâu rồi?_nó hỏi. Nhìn tình trạng này chắc nó phải ra tay rồi\r\n\r\n    - Đã 3 tiếng rồi ạ! Hình như họ đã cãi nhau từ hôm qua đến giờ!\r\n\r\n    - Haizz! Thật là yêu nhau lắm cắn nhau đau. Chúng ta qua đó thôi chị!_Nhóc Rein thở dài rồi dảo bước đến chỗ bọn hắn\r\n\r\n    - Mọi người đến sớm…?_Rein tươi cười nói. Cô nàng chưa kịp nói hết câu thì Rin đã bay vào ôm lấy nhỏ. Hạnh phúc đang căn tràn trong lòng hai con người đó. Nhóc Rin đã cố cầm lấy những giọt nước mắt yếu đuối nhưng rồi những giọt nước mắt đó cũng trào ra. Đó là những giọt nước mắt hạnh phúc. Tình yêu của cậu vẫn còn sống. Cậu vẫn còn cơ hội để bảo vệ người mình yêu\r\n\r\n    - Laysi!_Rin nghẹn ngào gọi tên cô nhóc Laysi. Cái tên đã khắc sâu trong lòng cậu. Cái tên cậu vẫn luôn nhớ về trong suốt 1 năm qua\r\n\r\n    Và nó bây giờ cũng đã bị hắn ôm chặt đến nghẹt thở. Nó không phản ứng gì cứ mặc cho hắn ôm như thế nhưng trong lồng ngực của nó thì tim đang đập liên hồi. Từng nhịp đập cũng không còn ổn định nữa mà càng ngày càng nhanh hơn. Đây là con người mà nó vẫn hằng mong nhớ. Giờ này nó không phải gặp hắn trong trí nhớ hay trong mơ nữa. Giờ hắn đã đứng trước mặt nó rồi. Thế nhưng nó không biết nói gì cả. Một năm trước, hành động của hắn nó có thể hiểu. Bây giờ nó cũng chẳng còn giận hắn nữa rồi, chỉ là có hơi thất vọng vì hắn không tin nó thôi! Nhưng chuyện quá khứ thì để cho nó qua đi. Nó đã bỏ qua rồi nhưng quan hệ của nó và hắn có còn được như trước không?\r\n\r\n    - Lallie, em thật sự quay về rồi!\r\n\r\n    - Thả em ra đi\r\n\r\n    Hắn luyến tiếc rời khỏi người nó. Nó liếc nhìn hắn một cái rồi quay sang nhìn anh mình\r\n\r\n    - 2!_Tiếng 2 nhẹ nhàng thốt lên từ miệng nó.\r\n\r\n    - Lallie! Lallie của anh_Jame cũng nhanh chân nhào về phía nó. Tình thương dành cho em gái lại trỗi dậy trong anh. Anh hiện đang rất vui, vui đến nỗi phát khóc. Thật không còn gì bằng khi em gái của anh còn sống như thế này\r\n\r\n    - Lallie xin lỗi, Lallie đã làm hai phải lo rồi_Nó vỗ tấm lưng rộng lớn của Jame. Hành động của nó giống như mẹ dỗ em bé vậy\r\n\r\n    - Biết lỗi là tốt!\r\n\r\n    - Con kia, sao cậu không đi luôn đi. Quay về làm gì nữa. Sao lại che giấu tung tích đến ngày hôm nay hả?_Layla vừa nói vừa khóc. Nhỏ đưa tay quệt đi hàng nước mắt đang chảy dài trên mặt nhưng rồi hàng nước mắt khác lại trào ra. Mọi người trong bar đang hướng mắt về phía bọn nó. Thế nào ngày mai bọn nó cũng sẽ nổi tiếng thôi. Được các hotboy, còn là hotboy hiếm ở đây ôm thì sao không nổi tiếng được.\r\n\r\n    - Ai vậy anh?_Nó hỏi. Cả bọn đều chết sững vì câu hỏi của nó\r\n\r\n    - Cậu không biết cô ấy thật sao?_Alan sốt sắng lên tiếng._Đó là bạn thân từ nhỏ của cậu đấy. Cô ấy là Layla, cậu cố nhớ lại đi\r\n\r\n    - Layla của tôi đâu có nhõng nhẽo như thế! Mọi người nhầm rồi\r\n\r\n    - Cậu…!_Layla nghiến răng nghiến lợi nhìn nó. Nó vẫn còn giỡn được sao?\r\n\r\n    - Đây mới đúng là Layla của tớ nè_Layla rung rung nhìn nó rồi nhảy bổ vào nó. Cả hai té nhào xuống ghế! Nó nhẹ nhàng ôm lấy Layla. Con nhỏ này suốt ngày cứ tỏ ra mạnh mẽ nhưng thực chất thì nhỏ yếu đuối lắm_Cậu không được khóc nữa đâu đấy!\r\n\r\n    - Lallie, đừng biến mất nữa được không? Hứa với tớ đi\r\n\r\n    Hứa chuyện này sao? Nó không thể chắc chắn sau này sẽ không có việc tương tự. Nó làm sao hứa đây? Nó ngồi dậy rồi nhìn thẳng vào mắt Layla\r\n\r\n    - Tớ không chắc chắn được bất cứ chuyện gì. Tớ không thể hứa\r\n\r\n    - Cậu…!\r\n\r\n    - Em nói vậy là sao? Em không thể cho bọn anh một lời hứa sao?_Jame ngước đôi mắt lo lắng xen cầu xin nhìn nó\r\n\r\n    - Không thể!\r\n\r\n    Cả bọn ỉu xìu. Nói vậy là nó có thể rời khỏi bọn hắn bất cứ lúc nào. Phải làm sao đây?\r\n\r\n    - Mọi chuyện sau này để sau này rồi tính. Đừng có trưng mấy bộ mặt mất tiền vào lúc này chứ!_Nó hồ hởi nói. Nó nhận ra một điều rằng nếu nó tỏ ra hờ hững thì không khí sẽ càng lúc càng chùn xuống. Thôi thì hãy là Mars của lúc trước đi, chỉ một hôm nay thôi! Rồi nó gạ gẫm sang John\r\n\r\n    - Anh này!\r\n\r\n    - Hử?\r\n\r\n    - Anh và chị Sakia cãi nhau à?\r\n\r\n    - Ừ\r\n\r\n    - Vì chuyện gì thế?\r\n\r\n    - Vì chuyện của một con bé lúc thì lóc chóc lúc thì lạnh lùng_John lườm nó. Nó làm ra bộ mặt không hiểu\r\n\r\n    - Con nhỏ nào to gan thế? Anh nói em nghe đi\r\n\r\n    - Là con nhỏ này nè!_John dí tay vào đầu nó. Nó lập tức ôm lấy đầu. Vẻ mặt thì hết sức nhăn nhó\r\n\r\n    - Hix đau!\r\n\r\n    - Đừng có giả vờ con nhóc này, anh không dễ bị lừa đâu!\r\n\r\n    - Đau thật mà!_Nó sụt sùi nói. Nó không đùa đâu. Đầu nó đang rất đau đấy. Nhưng bọn hắn nào hay biết.\r\n\r\n    - Hai người làm hòa đi_Nó nghiêm túc đi vào vấn đề\r\n\r\n    - Không!_John và Sakia đồng thanh\r\n\r\n    - Hai người cứ như trẻ con mới lớn ấy!_Alan bĩu môi\r\n\r\n    - Nếu không làm hòa thì chia tay luôn đi. Anh John theo em sang Anh, còn chị Sakia sẽ sống cuộc sống của chị ấy_nó nói và ngay lập tức cả bọn hét lên\r\n\r\n    - Không được!\r\n\r\n    Nó hơi bất ngờ khi cả bọn lại đồng thanh tạo nên bản hợp ca như thế. Tiếng hét của bọn hắn đã lôi kéo sự chú ý của rất nhiều người\r\n\r\n    - Sao mọi người lại cùng hét lên như thế?\r\n\r\n    - Em không được đi đâu nữa. Gì mà sang Anh chứ?_Hắn sốt sắng nói. Hắn sẽ không để nó rời xa hắn nữa đâu\r\n\r\n    - Đúng đó! Một năm là đủ lắm rồi. Lallie, em phải ở cạnh anh_Jame cũng lên tiếng\r\n\r\n    Thì ra lí do bọn hắn hét lên là vì nó nhưng Rein sao lại hét lên như thế? Không phải cũng vì nó chứ\r\n\r\n    - Rein sao em cũng không đồng ý?_Nó quay sang hỏi Rein\r\n\r\n    - Vì…vì…vì chị đi thì em cũng phải đi theo. Em…em mới gặp lại Rin thôi mà\r\n\r\n    - Thì ra là vậy. Gặp lại bạn trai rồi thì đá chị đi xứ khác sao?_Nó bĩu môi\r\n\r\n    - Không phải vậy nhưng em…em thật sự không muốn xa cậu ấy_Nghe những lời Rein nói, Rin cảm thấy hạnh phúc vô cùng\r\n\r\n    - Thì chị có bảo em đi đâu. Còn hai người sao lại không được?_Nó quay sang John và Sakia_Nếu không hòa thì tan thôi\r\n\r\n    - Không được. Không thể nói chia tay là chia tay được_Sakia cuối gằm mặt nói\r\n\r\n    - Chứ hai người muốn sao? Cứ để tình trạng thế này rồi ngày ấm ức, đêm về khóc ròng à?\r\n\r\n    Trước câu hỏi của nó John và Sakia không nói gì cả.\r\n\r\n    - Nếu hai người không hòa giải thì cứ quyết định vậy đi. Em sẽ gọi cho ba sắp xếp công việc cho anh. Khá nhiều đấy!\r\n\r\n    - Em có nhất thiết phải làm như thế không?\r\n\r\n    - Chứ chẳng lẽ em phải chống mắt lên mà xem hai người đau khổ à? Mà nguyên do khiến hai người trở nên như thế này là do em. Dù không biết chuyện gì đã xảy ra nhưng em không muốn mắc nợ ai cả_Nó bắt chéo chân rồi nói. Vẻ mặt thì tràn đầy sự kiên quyết\r\n\r\n    - Anh không muốn chia tay như thế!_John ỉu xìu nói\r\n\r\n    - Chị cũng thế!\r\n\r\n    - Yêu nhau lắm cắn nhau đau đây mà_Sally chêm vào\r\n\r\n    - Hai người chọn đi. Hòa giải và tiếp tục hay là kết thúc và mỗi người đi một ngã?\r\n\r\n    Sau một lúc suy nghĩ cuối cùng hai người đã đưa ra kết luận “hòa giải”.\r\n\r\n    - Vậy có tốt không?_Rein reo lên_Vậy chị Sakia, ngày mai cho Jin nghỉ một bữa nhé! Cậu nhóc còn phải chăm sóc cô bạn gái của nhóc nữa. Khổ thân thằng bé lắm. Sao chị cứ thích trút giận lên nó thế?\r\n\r\n    - Trút giận gì chứ? Muốn đi thì cứ đi, chị chỉ nói đùa thôi mà\r\n\r\n    - Nói đùa? Khó tin quá! Nhưng dù sao cũng phải thay mặt Jin cảm ơn chị một tiếng_Rein cười toe toét rồi quay mặt về hướng Jin giơ tay ra hiệu “mọi chuyện đã thành công”\r\n\r\n    - Sau này không cho chị chọc em trai cưng của em nữa! Khổ thân thằng bé, mới 16 tuổi đầu đã bị ăn hiếp rồi_Rein thở dài. Ngay lập tức Sakia dẫu môi lên cãi lại\r\n\r\n    - Cái gì mà ăn hiếp chứ? Thằng nhóc làm công ăn lương đấy. Mà chị đây dễ dãi lắm, không có chuyện chị ăn hiếp nhân viên đâu\r\n\r\n    - Xí, ai mà tin chứ!\r\n\r\n    - Thôi nào! Laysi, chị Sakia hai người đừng tranh cãi vì chuyện không đâu nữa_Rin kéo phăng cô bạn gái về phía mình rồi cất giọng. Ngay lập tức Rein quay sang nhìn Rin trách cứ\r\n\r\n    - Em là Rein không phải là Laysi. Đừng có gọi cái tên đó trước mặt em\r\n\r\n    - Ừ, anh biết rồi! Hạ hỏa đi, đừng giận nữa_Rin vừa nói vừa vỗ lưng Rein. Cậu nhóc không ngờ Rein lại nổi giận lên như vậy. Cậu biết Rein căm ghét cái tên đó. Thế nhưng không biết sao cái tên Laysi lại thốt ra từ miệng cậu nhóc nữa. Có lẽ cái tên đó quen thuộc với cậu nhóc hơn cái tên Rein mới này\r\n\r\n    - Mà nè, mấy hôm trước các cậu đã đến trường đua của anh John sao? Tớ đã gặp hai người giống các cậu ở đó nhưng không dám khẳng định._Layla vừa nhấp ngụm rượu vừa nói\r\n\r\n    - Ừ. Từ khi về đây, bọn tớ ở đó suốt. Có hai người bận hẹn hò tối ngày nên đâu còn thời gian quản lí bar hay trường đua nữa nên bọn tớ phải giúp thôi!_Nó nói rồi đá mắt sang John và Sakia. Lập tức cả hai cúi gằm mặt xuống đất\r\n\r\n    - Nhắc tới chuyện này mới nhớ!_Rein đột ngột lên tiếng thu hút sự chú ý của tất cả mọi người_Gần đây bang Bạch hổ hay tới tìm anh lắm đấy! Đêm nào chúng cũng kéo một đám tới gây rối rồi quay về\r\n\r\n    - Cái bọn này thừa nước đục thả câu đây mà! Sen  sẽ giải quyết ổn thỏa thôi!\r\n\r\n    - Tội nghiệp anh Sen thật. Cả nhóc Jin nữa_Rein nói rồi lại liếc sang Jin đang ngồi chỗ quầy rượu. Cả bọn khó hiểu nhìn nhỏ\r\n\r\n    - Sao em lại bảo họ tội nghiệp?\r\n\r\n    - Hai người họ bị hai người này đày đọa không tội sao được. Nhất là ai kia cứ bắt người khác trông bar giúp mình hoài_Rein đá đểu. Sakia đâu có ngu đến mức không biết Rein đang nói ai. Nhỏ lập tức lên tiếng\r\n\r\n    - Em đang nói ai đấy hả?\r\n\r\n    - Ơ, sao chị nổi giận thế? Em chỉ nói vu vơ thôi mà. Nếu có đụng chạm chị thì cho em xin lỗi nhé!_Rein nở nụ cười gian hết mức. Con nhỏ này đã thay đổi thật rồi\r\n\r\n    - Rein thôi đi, đừng kiếm chuyện chọc chị Sakia nữa._Nó nghiêm giọng. Lời nó nói như lệnh vua, Rein lập tức im bặt. Nó hài lòng quay mặt sang John\r\n\r\n    - Anh à, điều tra giúp em một người\r\n\r\n    - Ai?\r\n\r\n    - Thần gió.\r\n\r\n    - Thần gió sao?_Cả bọn hét lên chỉ có John và Sakia ngu ngơ không hiểu\r\n\r\n    - Thần gió là ai? Sao lại điều tra về người đó\r\n\r\n    - là một con nhỏ mới nổi trong giới đua xe. Em thấy hứng thú với cô ta. Cô ta dám mở miệng thách đấu với nữ hoàng tốc độ và chẳng coi ai ra gì. Em muốn biết mọi thứ về con nhỏ đó._Nó đanh mặt nói\r\n\r\n    - Rồi, anh hiểu rồi. Khi có kết quả anh sẽ báo em sau_John vừa dứt lời thì Jame chuyển đề tài\r\n\r\n    - Hai đứa đang ở đâu? Về sống cùng anh và Sally đi, anh muốn tự tay mình chăm sóc em_Jame trìu mến nhìn nó. Sau 10 năm dài đằng đẵng, bây giờ anh muốn làm tất cả cho nó, muốn chăm sóc nó sao cho đúng nghĩa một người anh. Nhưng liệu nó có cho phép anh làm điều đó không?\r\n\r\n    Nhìn vào mắt anh, nó có thể thấy sự thành khẩn, mong đợi và yêu thương của anh. Làm sao nó có thể từ chối được đây. Nó đành phải chấp nhận lời mời của anh thôi!\r\n\r\n    - Vâng!\r\n\r\n    - Cảm ơn em, Lallie!\r\n\r\n    Nó cười nhẹ với anh rồi cầm ly rượu lên nhâm nhi. Bỗng dưng nó khựng lại, mũi nó truyền đến một mùi tanh khó chịu. Nó còn thấy ngưa ngứa bên trong mũi như có con gì đó đang di chuyển vậy.\r\n\r\n    - Chẳng lẽ…_Nó liền đứng bật dậy_Em vào nhà vệ sinh một tí_Nói rồi nó chạy ào vào nhà vệ sinh. Quả nhiên không ngoài phán đoán của nó. Một dòng máu đỏ đã chảy ra. Nó rửa sạch vết máu trên mặt rồi soi mình vào gương\r\n\r\n    - Đã trở nặng rồi sao?...Nhưng sao lại là lúc này chứ?...Lallie, mày phải cố lên, chỉ còn vài ngày nữa thôi_Nó tự nhủ. Nó lấy lại vẻ mặt bình thường rồi đi ra ngoài. Từ khi nó vào nhà vệ sinh, hắn cũng đuổi theo sau. Nó vừa bước ra khỏi cửa thì bắt gặp hắn. Nó cũng chẳng biết bắt chuyện như thế nào nữa. Sao nó và hắn lại trở nên ngượng ngùng như thế này? Phải chăng vì bây giờ nó là con gái?\r\n\r\n    - Sao anh lại ở đây? Chúng ta ra ngoài thôi!_nó nói rồi bước qua hắn, nhưng đi chưa được bao nhiêu thì nó bị hắn kéo ngược lại\r\n\r\n    - Nói chuyện với anh tí đi\r\n\r\n    - Nói về chuyện gì?_Nó chẳng thèm quay mặt lại nhìn hắn mà cứ hỏi\r\n\r\n    - Anh xin lỗi vì chuyện của một năm trước. Anh xin lỗi vì đã đánh em. Anh không thể ngờ Sasa lại là người như vậy. Anh cứ ngỡ anh hiểu rõ Sasa nên mới…_Hắn ngập ngừng kể. Nó chẳng để ý là mấy. Những chuyện này nó đã chẳng còn quan tâm đến nữa rồi\r\n\r\n    - Chuyện đã qua thì cứ cho qua đi. Anh nhắc lại làm gì!_Nói rồi nó tháo bàn tay hắn ra rồi bước đi. Hắn nhắc lại chuyện đó làm cho nó buồn hơn. Nó đã quên sao hắn lại gợi lại. Sao lúc đó hắn lại không tin nó, nó thật sự không có một tí chỗ đứng nào trong lòng hắn sao?\r\n\r\n    Hắn đứng thẫn thờ ở đó. Hắn vẫn chưa nhận được sự tha thứ từ nó. Hắn phải làm sao đây? Sau một lúc chết lặng với những suy nghĩ, hắn cũng bước ra ngoài.","title":"Giá Như Em Là Con Gái - Chương 14"}