{"text":"﻿    <b>Thân phận thật sự<\/b>\r\n\r\n    Vẫn như mọi ngày....nó vẫn đến trường, đến lớp nhưng nó không còn cô đơn nữa vì nó đã có bạn, là bạn thật sự mà nó luôn tìm kiếm đó nha! Jen và nó giống như đã từng quen biết, sớm làm thân và nói chuyện 1 cách tự nhiên, trong lớp nó không còn ngục đầu xuống ngủ như mọi ngày nữa mà nó cùng với Jen buôn dưa bán lê..2 đứa cứ nói chuyện suốt suốt,thầy cô cũng đành bó tay, tụi con gái thì nhìn nó với ánh mắt thân thương hình viên đạn, nói sao thì nói, vẫn kẻ ngồi bên cạnh bị bỏ rơi là uất hận nhất!uất chớ sao hôk uất cho đc,mọi ngày là nó vs hắn ta điều tranh hết cái này lại cãi cái kia, giờ thì sao!giờ thì hắn nói gì nó cũng mặc kệ chả thèm tranh chấp vs hắn nữa, tức giận hắn bỏ ra ngoài, nó chỉ nhìn theo cho đến khi ra tới cửa rồi tiếp tục buôn chuyện cùng Jen.\r\n\r\n    -Jen này,tớ cảm thấy cuộc sống này cũng thú vị đấy chứ!tớ không còn cảm thấy cô đơn như ngày nào nữa!-nó chia sẻ những điều thật sự trong trái tim nó, Jen cười tươi\r\n\r\n    -cuộc sống này còn nhiều điều hay lắm!đến 1 lúc nào đó cậu sẽ thấy thật sự rất hạnh phúc, lúc trước tớ cũng nghĩ cuộc sống này vô vị nhưng kể từ lúc đó...-vừa nói cô vừa mơ màng quay lại kí ức lúc mới gặp Kelvin. Lúc đó,cô đang bị bọn vệ sĩ bắt trở vào trường học, vì ngán học nên cô định trốn nhưng không đc,đang lúc vùng vẫy cô thấy kelvin, từ người a phát ra một vầng hào quang sáng lấp lánh cứ khiến cô nhìn mãi,cô thích a ngay cái nhìn đầu tiên,Kelvin cậu là một người xuất sắc, cậu học khoa kinh tế,chính trị năm nhất còn cô thì mới học cấp 2, cũng vì cậu mà cô trở nên ham học lạ thường nên bố cô điều tra và biết là vì cô thích cậu, cô cứ suốt ngày bám theo cậu bắt cậu làm gia sư cho cô, vì nể bố cô cứ năn nỉ  nên a mới chấp nhận,nhưng không biết từ lúc nào cậu thích cô mất rồi!3 năm trôi qua, cậu trở về nước, vẫn cái tính thích bám theo cậu  cô cũng theo chuyển về đây học!cô đang miên man nhớ lại những kí ức đẹp thì B.ngọc kẽ lay tay cô\r\n\r\n    -nè!kể từ lúc nào??sao tự nhiên đang kể cậu lại mơ tưởng đi đâu vậy??\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    cô cười:- rồi cậu sẽ biết thôi!khi tìm đc một nửa của cuộc đời mình!\r\n\r\n    -một nửa?là người yêu sao?cậu có bạn gái rồi à?ai mà xui dữ vậy nè?- cô chọc jen, Jen nghĩ thầm \" là bạn trai cơ chứ!!\" Nhưng cô không nói chỉ cười trừ\r\n\r\n    -xì..xui j chớ!mai mắn lắm đó!để rảnh rỗi tớ ra mắt cậu!nhất định cậu sẽ ngạc nhiên cho coi!\r\n\r\n    -đẹp lắm hay sao phải ngạc nhiên!\r\n\r\n    -chính xác!vừa đẹp lại vừa giỏi nữa chứ!\r\n\r\n    -woa!\r\n\r\n    Rồi 2 đứa cười đùa vs nhau! Thật ra Jen chưa cho B.ngọc biết cô là con gái vì muốn cho nó 1 bất ngờ! Còn hắn, bỏ lên phòng hội trưởng thì bắt gặp ngay con Yến đang ngồi vắt vẻo trên ghế!hắn chẳng thèm quan tâm, lạnh mặt khiến nhỏ tức cao máu\r\n\r\n    -a Tú!\r\n\r\n    -cút nhanh ra ngoài!tôi đang mệt!cấm làm phiền!-nói rồi hắn ngã người xuống ghế sa lông,nhỏ tức quá nhưng chẳng làm đc j nên ngậm ngùi bước ra ngoài! Ra ngoài nhỏ nghiến răng ken két\r\n\r\n    -chắc chắn lại là con nhỏ đó!chiết tiệt!tao không để yên cho mày được nữa!dù phía sau mày là thế lực mạnh đi chăng nữa!tao cũng cóc sợ!-nói rồi nhỏ bước đi, tiếng lạch cạch của giầy cao gót vang lên nghe đầy ngạo mạn\r\n\r\n    Trở lại nó,giờ ra chơi nên nó vs Jen đang ở căn tin, 2 đứa ngồi nói chuyện rôm rả, có biết đâu xung quanh là những nhìn đầy yêu thương dành tặng nó\r\n\r\n    -con nhỏ đó ỷ nó là ai??nghèo mà làm phách!xí..!-1đứa đứng gần đó chịu không nổi cảnh tượng trước mắt nên lên tiếng, thấy vậy xung quanh cũng đổ ầm ầm vào nhìu chuyện\r\n\r\n    -tao nghe nói con đó nghèo xác kiếp!thế mà cũng vô trường này học!hứ!-con kia nói và liếc nó\r\n\r\n    -úi!nghèo tỏ ra tiểu thư!xứ!\r\n\r\n    -...\r\n\r\n    -...\r\n\r\n    Lúc ở trường cũ có đứa nào dám hó hé vs nó,toàn là lũ nịnh bợ, nên giờ nghe tụi này **** rủa,trách móc trước mặt nghe cũng vui tai ,nó vẫn cứ mỉn cười nói chuyện vs Jen, nhưng Jen chịu không nổi khi mấy đứa cứ nói nó, nó chịu hay thiệt! mấy lần Jen định đứng dậy ra mặt giùm nó nhưng nó cứ ngăn cản.\r\n\r\n    lúc này đây, con Yến bước ra cùng tụi con thảo,Vy ,trên tay con Yến đang cầm một ly nước lạnh tiến về phía nó, nhỏ lại gần đổ ly nước lên người nó rồi giả vờ cuống cuồng xin lỗi\r\n\r\n    -á!trời ơi mình lỡ tay!xin lỗi bạn nha!có sao hông dạ??-giọng nhỏ như chăm chọc nó,còn tụi kia thì cười ha hả, đúng là, đổ nước lên người ta còn nói lỡ tay. Jen đứng dậy, định nói nhưng bị nó ngăn cản, ý muốn nói để nó tự giải quyết cho. Nó đứng dậy cười với nhỏ\r\n\r\n    -mình không sao!mà bạn à!-vừa nói nó vừa cầm lọ tương ớt trên bàn ăn lên-mình không biết là lọ này khi dính người có cay hông nữa!-nó gỡ nắp ra,vờ bước ra vấp ghế và bóp chặt lọ tương, hậu quả tương văng tung toé trên người nhỏ Yến, nó cũng vờ xin lỗi!-chết chưa!mình lỡ tay!ây da!lọ tương ớt hết rồi sao ăn phở với cậu đây Jen?-nó quay qua nhìn Jen, Jen ngẩn người\r\n\r\n    -hôm khác ăn cũng đc!\r\n\r\n    Còn con Yến,mặt đỏ vì tức, nhỏ lập tức chạy đi,nhỏ không muốn trước mặt mọi người làm mất hình tượng, nhưng lại bị 1 con nhóc như nó làm cho bẽ mặt!thật đúng là nhục nhã! Nó cùng Jen bước về lớp,trên đường đi Jen cứ cười suốt, nó không nói gì! Cái đó thì đáng gì, nó nổi tiếng là quậy mà!còn nhiều trò lắm! Đâu đó gần cuối căn tin cũng có một người dõi theo nó, mỉn cười và quay đi! Tối nay, nó với Jen hẹn đi xem phim, Jen đứng trước rạp phim chờ nó, nó bước xuống taxi, Jen ngạc nhiên, vì trong trường đồn rằng nhà nó nghèo, Jen không tiện hỏi chuyện gia đình sợ nó ngại, nhưng hình như không phải vậy, cô tin mắt lắm đó, bộ đồ trên người nó Không phải hàng thường, là hàng hiệu hiếm có!cả đôi giày nữa!phong cách này thì có xác định là không phải nhà khó khăn, Jen ngần ngại hỏi nó\r\n\r\n    -hey!tớ thật sự nghi ngờ về gia thế nhà cậu đó!\r\n\r\n    nó mỉn cười, cậu ấy biết rồi,dù sao nó cũng biết Jen chơi thật lòng vs nó nên nó cũng không ngần ngại kể chuyện gia đình nó, từ việc chuyển trường liên tục tới việc thật sự nó là con gái cưng của Châu gia, công ty bất động sản nổi tiếng trên thế giới! Jen giật mình, trong đầu nghĩ \"Kelvin là con trai của Châu gia, a nói có đứa e gái, hông lẽ là B.ngọc!chắc là vậy rồi!thật trùng hợp làm sao!châu Hàn Phong,Châu Bảo Ngọc, sao mình không nghĩ ra nhỉ?há há..\"\r\n\r\n    nó lay Jen :-này!mơ màng j đó!vào trong thôi!mà cậu chọn phim j vậy?\r\n\r\n    -phim tình cảm tâm lí chớ gì?-vừa nó jen vừa tiện tay mua bắp rang và nước ngọt! Và 2 đứa bước vào trong,nó không khỏi thắc mắc\r\n\r\n    -sao không xem phim kinh dị á!\r\n\r\n    -thôi đi!\r\n\r\n    -tớ thật sự nghi ngờ về giới tính của cậu đó!\r\n\r\n    -khỏi nghi ngờ chi cho mệt!-Jen cười và bước vào chỗ ngồi,hàng đầu tiên\r\n\r\n    nó hỏi thêm mà Jen không chịu nói, chỉ mải chăm chú xem phim. Phim kết thúc, bước ra ngoài ai cũng bàn tán về Bộ phim mới xem xong, về hoàn cảnh của cô gái bất hạnh trong phim\r\n\r\n    -híc..híc..tội nghiệp cô ấy quá à!-Jen vừa nói vừa lau nước mắt!\r\n\r\n    -Cậu có phải con trai không vậy!?-nó nói và nghĩ rằng Jen sẽ **** nó,ai dè,cậu phát ra một câu khiến nó giật nải mình\r\n\r\n    -híc...chứ còn gì nữa!\r\n\r\n    -cái gì??-nó nhìn chằm chằm vào Jen\r\n\r\n    -tớ là con gái mà!-Jen đưa cặp mắt tròn xoe nhìn nó\r\n\r\n    -cậu..cậu...\r\n\r\n    -hì...đi tớ kể cậu nghe!giờ chúng ta đi ăn kem\r\n\r\n    nói rồi cô kéo nó đi! vừa ăn cô vừa kể cho nó nghe thân phận thật của mình, nhưng cô không nói cô là bạn gái của a nó! Cái này từ từ hả cho nó biết, làm cho nó ngạc nhiên chơi! Và suốt buổi tối 2 đứa đi khắp nơi, chơi rất vui vẻ.","title":"Tên Sở Khanh Ta Ghét Ngươi - Chương 09"}