{"text":"﻿    <b>Tình mới<\/b>\r\n\r\n    Sáng hôm sau, nó vui vẻ tới công ty Phát Thịnh, nơi nó được nhận vào làm. Phải công nhận là công ty này lớn thiệt nha, không thua kém gì công ty nhà nó hết, nó hí hửng bước vào.\r\n\r\n    -Chào cô, cô là Châu Bảo Ngọc?_Một chàng thanh niên chào nó và hỏi.\r\n\r\n    -A vâng, là tôi!_Nó cũng cúi đầu chào.\r\n\r\n    -Mời cô ngồi!_Anh chỉ tay mời cô đối diện.-Tôi đã xem qua hồ sơ của cô, tôi rất khâm phục thành tích của cô, cô biết rất nhiều tiếng và rất giỏi ngoại giao nên công việc của cô sẽ là biên dịch viên cho giám đốc cũng như thư ký riêng. cô thấy thế nào?_Anh ta nói một lèo rồi hỏi nó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nó nghĩ là mình sẽ làm nhân viên văn phòng cơ chứ, sau tự nhiên lại là thư ký riêng,biên dịch cho ông giám đốc, không lẽ ông ta không biết tiếng nước ngoài?\r\n\r\n    -Ý định của tôi khi vào làm là nhân viên chứ.._NÓ chưa nói hết câu thì anh ta nói.\r\n\r\n    -Tôi hiểu, nhưng với khả năng ngoại giao giỏi tôi mong cô có thể chấp nhận.\r\n\r\n    -Ơ..nhưng tôi.._Nó định nói.\r\n\r\n    -Giám đốc rất kì vọng vào cô, thưa cô, xin hãy chấp nhận!_\r\n\r\n    Cái ông này thích nhảy vô họng người ta ngồi ghê luôn, ủa? mà nhớ là nó đi xin việc làm mà giờ thành anh này năn nỉ nó vào làm, rốt cuộc là sao?\r\n\r\n    -Thôi được, tôi sẽ thử và cố gắng._Nó nói và bước theo anh ta lên phòng giám đốc.\r\n\r\n    Anh ta gõ cửa, và mời nó vào trong. Bước vào thì bắt gặp hình ảnh một người ngồi trên ghế xoay mặt ra cửa kính, quay lưng hướng nó.\r\n\r\n    -Chào giám đốc, tôi là thư kí.._Nó đang nói thì ngừng khi thấy hắn quay mặt lại.-Sao lại là anh?_Nó ngạc nhiên nói.\r\n\r\n    -Sao không là tôi?tôi là giám đốc mà!_Hắn đứng dậy, nhún vai đi lại gần nó.\r\n\r\n    -Tôi không làm nữa!_Nó quay đi.\r\n\r\n    -Nè, sao cô cứ gặp tôi là muốn bỏ đi không vậy hả?_Hắn lôi nó lại, mặt có chút tức giận.\r\n\r\n    -Buông ra! tại tôi không thích!_Nó vùng tay hắn ra.\r\n\r\n    -Tôi sẽ trả tiền lương cao cho cô, cô không cần làm gì hết._Hắn nói và mong nó ở lại.\r\n\r\n    -Điên à? thế thì tôi ở nhà chẳng phải sướng hơn không? buông ra_nó vung mạnh tay hắn.\r\n\r\n    Rồi nó quay đi. Đã chủ yếu ra ngoài tìm kiếm theo kinh nghiệm mà hắn nói thế đó, bực không? thế chẳng thà nó về công ty nhà mình rồi ngồi đấy tháng cũng có tiền đó cơ, đâu cần phải ra ngoài khổ cực như vầy.\r\n\r\n    Hắn khó hiểu nhìn nó đi. Rồi cho người điều tra thân thế nó. Hắn thật sự muốn biết tất cả về nó. Một cô gái đã làm cho hắn suy nghĩ mãi, nhớ nhung mãi về bóng hình ấy như sợ nó sẽ biến mất vậy.\r\n\r\n    Nó lang thang, chán nản, nộp hồ sơ xin việc chẳng ít thế mà không nhận tin phản hồi từ công ty nào hết, vậy là sao? Nó thở dài, bỗng nhiên mắt nó nhìn chăm chăm vào một bản thông báo tuyển gia sư dạy ngoại ngữ.\r\n\r\n    -Một tháng 10 triệu,tuổi từ 30 trở xuống,vóc dáng ngoại hình phải ưa nhìn, cái gì thế này? Sao giống tuyển người mẫu quá vậy, nhưng thôi kệ,có việc làm tạm thời thế này là tốt rồi._Nó nhanh chân xé tờ thông báo ấy và nhanh chóng theo địa chỉ tìm tới nơi đó.\r\n\r\n    Đó là một ngôi biệt thự sang trọng, rộng lớn, nó nhấn chuông thì ông quản gia bước ra, đó là một người đàn ông trung niên khoảng năm mươi mấy, ông nhìn hỏi.\r\n\r\n    -Cô đến đây để làm gia sư?\r\n\r\n    -Dạ vâng!\r\n\r\n    Ông nhìn nó, gật đầu rồi mời nó vào nhà. Mời nó ngồi ông rót trà và mời nó dùng, nó khẽ gật đầu.\r\n\r\n    -Cô có bằng ngoại ngữ tiếng Anh, Pháp,..hay không?_Ông nhìn nó hỏi.\r\n\r\n    -Dạ có._Cô lấy trong chiếc túi xách bộ hồ sơ, cộng với một số giấy đưa cho ông.\r\n\r\n    Ông gật đầu hài lòng.\r\n\r\n    -Cháu giỏi lắm! được rồi, ta nhận cháu, khi nào cháu bắt đầu dạy?\r\n\r\n    -Dạ,bao giờ cũng được ạ!\r\n\r\n    -Vậy đây, một tuần ba buổi,cháu xem có trùng gì không?_Ông đưa lịch cho nó.\r\n\r\n    -Dạ không ạ! vậy thì cháu xin phép về ạ!_Cô đứng dậy, bước ra ngoài.\r\n\r\n    Ông cũng đứng dậy tiễn nó. Nó vừa đi khỏi thì một chiếc xe BWM đen bóng chạy vào trong.\r\n\r\n    -Cậu chủ, cậu đã về ạ!_Ông cúi đầu chào.\r\n\r\n    MỘt chàng trai với mái tóc vàng nổi bật,chiếc khuyên tai màu bạc lấp lánh, khuôn mặt đẹp như thiên thần bước xuống xe.\r\n\r\n    -Ai vừa mới đi khỏi vậy chú?_Cậu ngó theo bóng dáng nó vừa khuất.\r\n\r\n    -Thưa cậu là gia sư mới ạ!\r\n\r\n    -Ây da..sao mà chú cứ mời mấy cô gia sư nhàm chán hoài vậy, về là chỉ biết học học..CHÁN!!_Cậu vươn vai bước vào.\r\n\r\n    -Cậu Minh à! tôi nghĩ lần này là cô gái thú vị đó ạ!_Ông vội vàng chạy theo cậu.\r\n\r\n    -Câu đó tôi nghe chán rồi, chú đổi câu khác đi!_Minh ngồi phịch xuống ghế, chân bắt chéo.\r\n\r\n    Ông không nói gì chỉ biết thở dài nhìn cậu chủ kiêu ngạo này.\r\n\r\n    Lâm Gia Minh 18 tuồi_con trai chủ tịch thời trang Lâm Thùy nổi tiếng, bà Thùy chỉ có mỗi thằng con trai nên cưng cậu vô địch, muốn gì được nấy, bởi thế cậu rất quây phá,tuy nhiên chẳng ai dám nói, là thần tượng của các cô gái với vẻ đẹp cute, lai láng con gái chết vì cậu, ghét học,thích gái and bar.\r\n\r\n    Nó vừa ra thì cũng tới giờ làm thêm nên nhanh chóng tới nhà hàng luôn. Còn việc nộp hồ sơ chắc chờ họ thông báo đến phỏng vấn thôi chứ nó xin hết các công ty rồi.Trước cửa nhà nó, vài chú chim đậu trên cành cây hót líu lo.\r\n\r\n    \"Rầm..\" Cánh cửa bị mở toang, những chú chích choè giật mình tung cánh bay.\r\n\r\n    -Vâng, thật vậy sao? Vâng, cảm ơn ngài, tôi sẽ tới liền ạ!_Nó vui vẻ khoá cánh cửa vừa bị nó cho một đòn lắc lư.\r\n\r\n    Nó nhanh chân tới công ty Thiên Khang. Ở đấy vừa gọi và thông báo cho nó rằng nó được nhận vào làm, vui không gì tả nỗi. Một điều nó cầu mong công ty đó không phải của tập đoàn Nguyễn gia, bởi nó không muốn gặp lại hắn, có nhiều lý do lắm. Một là nó muốn quên hắn vì hắn giờ đã có một cô bạn gái. Thứ hai, hắn hiện đang bị mất trí và bên cạnh đã có cô bạn gái chăm sóc. Thứ ba, nó mà bên cạnh hắn thì người ta lại hiểu rằng nó dụ dỗ người đã có bạn gái. Suy cho cùng nó cũng chỉ có một lý do : hắn đã có bạn gái!\r\n\r\n    Ghen? Tức giận? Cũng có thể, nhưng vậy thì làm gì được? Nó rời khỏi hắn, nó chúc hắn hạnh phúc, nó cầu mong hắn quên nó. Và mọi chuyện đều như vậy thế nó tức giận gì nữa, nó không muốn làm kẻ thứ ba xen vào cuộc tình lãng mạn của hắn. Không muốn chính xác là không thể.\r\n\r\n    Tới công ty, nó bước vào, một thanh niên khoảng ba mươi mấy đang ngồi thấy nó thì đứng dậy chào và bắt tay với nó.\r\n\r\n    -Chào cô, cô là Bảo Ngọc?\r\n\r\n    -Dạ vâng ạ!\r\n\r\n    Rồi anh ta mời nó ngồi, xem xét hồ sơ của nó.\r\n\r\n    -Ngạc nhiên khi cô còn trẻ mà thành tích lại xuất sắc như vậy! Giám đốc rất có hứng thú và chấp nhận cho cô vào làm.\r\n\r\n    -Vâng, cảm ơn anh, bao giờ tôi có thể vào làm ạ?\r\n\r\n    -Ngay bây giờ! Theo tôi, tôi sẽ giới thiệu cho cô._Anh ta nói rồi đứng lên, nó cũng đứng dậy và bước theo anh.\r\n\r\n    Sau một hồi lượn qua lượn lại ở cái công ty rộng bao la này nó nhận một công việc vô cùng dễ thương. Nó nhớ nó xin vào làm nhân viên văn phòng cơ chứ có phải làm kẻ cho mọi người trong công ty sai vặt cơ chứ! Uất ghê, hết đem giấy photo rồi mang giấy tờ giao cho phòng này, rồi đem hồ sơ lên cho giám đốc, rồi...Nói chung rất nhiều. Nó chạy mệt muốn điên luôn.\r\n\r\n    -Này đem giùm tài liệu này lên phòng giám đốc kí đi, cảm ơn!_Một cô gái chìa cho nó tập tài liệu rồi cắm cúi làm tiếp.\r\n\r\n    Trời ơi, chắc nó xin nghỉ việc là vừa, mệt, không chịu nổi.\r\n\r\n    \"Cốc..cốc..\"\r\n\r\n    Nó gõ cửa phòng giám đốc.\r\n\r\n    -Mời vào!_Một giọng nói phát ra, nó lặng lẽ mở cửa bước vào.\r\n\r\n    -Giám đốc, anh xem tập tài liệu này và kí duyệt dùm tôi, à không dùm trưởng phòng kế toán ạ!\r\n\r\n    Giám đốc ngước lên nhìn nó, ngạc nhiên nha, một anh chàng vô cùng bảnh trai như một diễn viên Hàn Quốc ý, tóc đen, mắt đen, da trắng, nụ cười thiên thần.\r\n\r\n    -Cô là nhân viên mới à?công việc thế nào?tốt chứ?_Anh ngã người ra ghế mỉn cười hỏi cô.\r\n\r\n    -Sẵn tiện ở đây tôi xin nói luôn, tôi xin vào công ty là để làm nhân viên văn phòng chắc anh cũng đọc qua nguyện vọng trong hồ sơ xin việc làm của tôi rồi chứ, thế mà nỡ nào anh lại cho tôi làm ôsin, thôi tôi xin nghỉ việc!_Nó rồi cô định quay bước đi thì cậu ta nói.\r\n\r\n    -Này cô,tôi đang sắp xếp công việc cho cô đây này, sao cô vội vã quá vậy.\r\n\r\n    -Hả? Thật sao?vậy mà anh không nói sớm!_Cô quay lại, mỉn cười nhìn anh.\r\n\r\n    -Ừ, công việc của cô là quản lý riêng cho tôi. Mong chóng xem xét lại tập tài liệu, 3 giờ chiều nay cùng tôi đi ký hợp đồng._Cậu ta quăng tập tài lệu lên bàn.\r\n\r\n    Cô nhìn cậu, chỉ là khó hiểu về cong người đang ngồi trước mặt thôi, nhưng cũng nhanh chóng bắt tay vào công việc.\r\n\r\n    Còn hắn, giờ đang rất điên đầu vì không tài nào nhớ nổi nó, hắn đã điều tra về nó, có chút bất ngờ nhưng cái hắn đang rất điên là nó cho hắn một cái gì đó quen thuộc mà hắn không thể nào nhớ. Tim đau, đầu đau, tứ chi đau, mệt mỏi hắn chống tay ngủ không muốn suy nghĩ nữa. Nói vậy mà đầu cứ miên man ngẫm nghĩ.\r\n\r\n    Giám đốc_Lê Hải Đăng 25 tuổi, kế thừa công ty chi nhánh lớn thứ 3 Thiên Khang nhà họ Lê. Tính tình ấm áp, tuy đôi lúc khó hiểu, đẹp trai nhưng FA, chú tâm vào sự nghiệp, không ham gái cũng chẳng ưa bar, sống thảnh thơi, ngoài công vệc ra thì không làm gì nữa!\r\n\r\n    Ba giờ, nó cùng giám đốc đi đến chỗ hẹn kí hợp đồng làm ăn với đối tác, ai cũng nghĩ nó là bạn gái cậu vì trước giờ cậu không đi cùng ai là con gái cả.\r\n\r\n    -Ngọc này, bảng thống kê tôi giao làm xong chưa? Nếu rồi thì đem lên đây cho tôi.\r\n\r\n    Nó khó hiểu nhìn ông giám đốc trước mặt, cái tên này, thật sự khó ưa nha!\r\n\r\n    Cuối cùng, ngày làm đầu tiên làm việc cũng trôi qua nhanh chóng, vừa bước ra cửa, nó xem đồng gồ rồi nhanh chân chạy tới biệt thự nhà họ Lâm.\r\n\r\n    Đứng trước cửa, nó thở hỗn hễnh, vuốt ngực lấy lại tin thần, tươi tỉnh bấm chuông.\r\n\r\n    Quản gia Trung cười mời nó vào nhà. Rót cho nó ly nước, ông ngước nhìn đồng rồi nói.\r\n\r\n    -Cậu chủ sắp về rồi, cháu chờ chút nhé!\r\n\r\n    Cô gật đầu, uống một ngụm nước rồi quay sát căn phòng, cách trang trí vô cùng đẹp mắt, những thứ trong nhà điều là đồ mắc tiền và quý hiếm. Chú Trung đang ngồi thì nghe tiếng xe, vội vàng chạy ra.\r\n\r\n    -Cậu chủ đã về ạ! Gia sư đang chờ cậu ạ!\r\n\r\n    Minh vừa bước xuống xe, nghe tiếng gia sư thì thở dài, bước lại khoác vai chú Trung vừa đi vừa nói.\r\n\r\n    -Chú nè, con thật sự mệt lắm rồi, cả ngày hôm nay con học nhiều ơi là nhiều luôn rồi cho nên giờ con muốn ngủ!\r\n\r\n    -Cậu Minh..\r\n\r\n    -Chào cậu! Tôi là gia sư do quản gia Trung mời về, bây giờ chúng ta nhanh chóng bắt đầu tiết học nhé!_Nó cúi đầu chào.\r\n\r\n    Minh trố mắt nhìn nó, rồi nhìn chú Trung.\r\n\r\n    -Gi..gia s..ư. đấy sao?\r\n\r\n    -Dạ thưa cậu chủ!\r\n\r\n    -Ờ được được! Chúng ta học thôi!_Nói rồi Minh kéo tay nó lên phòng. Nó ngạc nhiên nhưng thôi tốn thời gian quá, nhanh chóng còn tới cửa hàng nữa.\r\n\r\n    Minh quay đầu cười với quản gia đang ngớ người.\r\n\r\n    -Tuyệt lắm chú!\r\n\r\n    Trên phòng, nó ngồi lấy sách vở giảng cậu nghe, thế nhưng cậu cứ nhìn cô mỉn cười suốt.\r\n\r\n    -Cô Bảo Ngọc! Em không hiểu chỗ này!_Cậu chỉ tay vào quyển sách.\r\n\r\n    -Sao? Cậu không hiểu chỗ nào?_Nó nhanh chân chạy lại nhìn vào chỗ cậu chỉ.\r\n\r\n    Cậu mi má nó một cái.\r\n\r\n    -Cô dễ thương quá!làm bạn gái em nha!_Cậu cười tươi.\r\n\r\n    Nó tức giận hét lên.\r\n\r\n    -Cậu dám hôn tôi sao? Oắt con này không có phép tắc gì hết vậy! Tôi là gia sư của cậu đó!\r\n\r\n    Rồi cô đuổi theo Minh, cậu chỉ cười chạy mặc cho bà gia sư đang quăng sách vở vào mình. Trong lòng cậu bỗng nhiên cảm thấy thích thú vô cùng. \"cô gia sư này thật dễ thương và thú vị nha\"_Minh nghĩ.","title":"Tên Sở Khanh Ta Ghét Ngươi - Chương 28"}