{"text":"﻿    <b>Tôi sẽ chờ em, heo ngốc!<\/b>\r\n\r\n    Nó đã chuẩn bị đồ đạt tươm tất chuẩn bị cho hành trình du lịch vòng quanh đất nước. Cả nhà cứ nghỉ vì nó quá buồn nên muốn quên đi, nên chấp nhận cho nó đi. Nó sẽ qua Nhật là một du học sinh sống một thời gian và tìm hiểu cuộc sống của xứ sở hoa anh đào rồi nó sẽ tiếp tục du lịch nước khác, nó nghĩ mà cảm thấy vui sướng.\r\n\r\n    Tối trước cái ngày mà nó đi hắn đã tìm đến rượu giải sầu, hắn uống nhiều lắm, rượu uống cay và đắng nhưng không bằng trái tim hắn đang rỉ máu, nó thật sự muốn rời khỏi hắn sau?\r\n\r\n    Hắn thật không ngờ lại có ngày hôm nay, ngày mai nó đi rồi, đi khỏi cuộc sống hắn, và ngày mai nó và hắn sẽ như hai người xa lạ, và không biết có còn gặp lại nhau nữa không!\r\n\r\n    Sáng hôm sau, tại sân bay, cả nhóm cùng bố mẹ nó tiễn nó.\r\n\r\n    -Con nhớ giữ gìn sức khỏe con nhé! Mẹ sẽ nhớ con nhiều lắm đó!_Mẹ nó ôm nó và nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Cả tụi tui cũng vậy! Nhớ cậu lắm đấy!huhu_Huy ôm nó khóc lóc.\r\n\r\n    -Được rồi! Con sẽ thường xuyên gọi về mà! Bố mẹ đừng lo nhé! Cả mọi người nữa, tôi sẽ rất rất là nhớ các cậu. A hai chăm sóc tốt cho cô bạn của e nhé! E đi đây!_Rồi cô ôm mỗi người một cái, từ giã mọi người cô nhanh chóng bước vào trong, trong lòng muốn gặp hắn nhưng có lẽ hắn không đến rồi.\r\n\r\n    Hắn ngủ say, bây giờ mới loạng choạng ngồi dậy vì nghe tiếng chuông điện thoại. Hắn bật máy.\r\n\r\n    -Alo..\r\n\r\n    -A còn ngủ được sao? Tại sao a lại làm thế với Ngọc hả? Cô ấy đã đi rồi đó a hài lòng chưa hả?_Tiếng Huy giận dỗi vang trong điện thoại.\r\n\r\n    -Cậu hiểu cái gì mà nói tôi như vậy chứ!_Hắn bực tức trả lời rồi cúp máy, quẳng điện thoại sang một bên cậu đứng dậy định vào vệ sinh thì nhìn thấy một bức thư trên bàn, bóc ra xem, là của nó.\r\n\r\n    \" Thời gian qua thật sự rất cảm ơn a đã cho tôi những ngày vui vẻ, tôi rất vui khi quen được a và càng không thể tin được chúng ta lại sẽ kết hôn. Tôi thành thật xin lỗi! Tôi nghĩ mình chưa đủ lớn, tôi muốn được tự do khoảng thời gian nữa.\r\n\r\n    Có điều này tôi muốn nói với a, a biết không, tôi cũng rất thích a chỉ có điều tôi chưa chuẩn bị tâm lý, a biết đấy, chúng ta chỉ mới mười bảy tuổi thôi, tôi cảm thấy mình cần tìm hiểu cuộc sống này hơn, thời gian này tôi sẽ nhớ a lắm đấy!\r\n\r\n    A nhớ giữ gìn sức khỏe nhé và tôi chúc a hạnh phúc, rồi a cũng sẽ tìm một người tốt hơn tôi mà! Thật sự tôi cũng cảm thấy rất buồn, không biết rồi ai sẽ giành đồ với tôi?rồi ai sẽ lại kêu tôi là heo ngốc? rồi ai sẽ lại cùng tôi cãi về một vấn đề? rồi ai sẽ ôm tôi mỗi khi tôi buồn để tôi tức giận mà mắng?\r\n\r\n    A à! Tình cảm này thật sự ngốc nghếch giống như một đứa trẻ vậy nhưng nó đủ làm tôi cảm thấy vui và ngọt ngào. Nhưng tình cảm đó có lẽ là dĩ vãng rồi. A hãy sống tốt a nhé! Tôi mãi nhớ a, cảm ơn a đã chịu giúp tôi để tôi có cơ hội thực hiện ước mơ được tự do của mình.\r\n\r\n    Tạm biệt a,\r\n\r\n    Bảo Ngọc.\"\r\n\r\n    -E nghĩ tôi sẽ sống tốt được sao? Tôi luôn tự cho mình hiểu e nhưng bây giờ mới biết mình thật ngốc, e muốn được do vậy mà tôi..._Hắn khuỵ xuống, nước mắt rơi.\r\n\r\n    Người ta nói con trai yêu bằng mắt, khóc bằng trái tim, nhưng nếu người con trai rơi nước mắt thì họ đã yêu cô gái ấy thật lòng.\r\n\r\n    Hắn vội vã láy xe, chiếc xe ngừng tại một bãi đất trống. Nơi nhìn thấy chiếc máy bay bay ngang qua. Tựa lưng vào chiếc xe, hắn nói.\r\n\r\n    -Tạm biệt e, a sẽ chờ a, heo ngốc!","title":"Tên Sở Khanh Ta Ghét Ngươi - Chương 23"}