{"text":"﻿    <b>Kết thúc.<\/b>\r\n\r\n    - “Anh biết không em nghĩ rằng: “ông trời chỉ tạo cơ hội cho chúng ta gặp nhau. Còn duyên phận là do mình chỉ cần chúng biết cướp lấy thời cơ chúng ta sẽ được hạnh phúc. Nhưng không ai có thể có được một hạnh phúc trọn vẹn, ông trời muốn thử lòng cã hai, chỉ cần chúng ta có thể vượt qua được những thử thách đó luc đó chúng ta mới có thể có được một tình yêu đẹp và trọn vẹn”\r\n\r\n    - alo em à! Có chuyện gì thế?\r\n\r\n    - Hôm nay anh thấy khỏe chưa.\r\n\r\n    - ừm. Anh khỏe rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - ừm. Khỏe là tốt rồi. Lát nữa em sang nấu ăn cho anh nhé?\r\n\r\n    - Thôi không cần đâu.\r\n\r\n    - Chứ giờ anh định ăn gì? thôi để em sang nấu ăn cho, thế nha.\r\n\r\n    - Nói chuyện với Mike à? Ly lên tiếng.\r\n\r\n    - Sao chị biết.\r\n\r\n    - Gớm ai mà chả biết. Dạo này hai người có vẽ thân thiết nhau quá nhỉ.\r\n\r\n    - Hi hi. Mà em hỏi chị nhé.\r\n\r\n    - Có chuyện gì?\r\n\r\n    - Thì ………..cũng không có gì………?\r\n\r\n    - Có gì mà ấp úng thế! Cứ hỏi đi?\r\n\r\n    - Thì……… chị biết nhiều về anh Mike không?\r\n\r\n    - Sao em lại hỏi vậy? à nhìn cái vẽ là biết thích người ta rồi đúng không?\r\n\r\n    - Cái chị này? nói bậy à?\r\n\r\n    - Có gì mà phải ngại! thích thì cứ nói thích. Nói thật đi rồi chị nói cho.\r\n\r\n    Thảo gật đầu thẹn thùng:\r\n\r\n    - chị nói cho em nghe đi.\r\n\r\n    - haha. Thế để ý đến người ta lâu chưa.\r\n\r\n    - thôi chị đừng hỏi nữa. Trả lời em đi.\r\n\r\n    - ừm. Thực sự những điều chị biết về Mike không nhiều.\r\n\r\n    - Thì chị cứ nói đi.\r\n\r\n    - ừm. Tên thật của Mike là nguyễn Minh Tuấn. Cậu ấy học rất giỏi. Nói chung cậu ấy không có bạn thì phải chẳng lúc nào nói chuyện với mọi người. Cậu ấy có rất người theo đuổi chị cũng không ngoại lệ. Hihi. Còn cái này nữa cậu ấy hát rất hay chị vừa khám phá ra cái tài này của cậu ấy thôi. cậu ấy nhìn trầm tính, ít giao tiếp, nhưng đã nói chuyện thì ai cũng thích nói tóm lại là Mike rất khó hiểu. đó là những gì chị biết về “Mike của em.”\r\n\r\n    - ừm. Em cảm ơn chị nhé.\r\n\r\n    - Không có gì? thế thích người ta lâu chưa. cần chị giúp gì không?\r\n\r\n    - chị thì giúp được gì chứ!\r\n\r\n    - chị có thể giúp em tìm hiểu “Mike của em” cho em. Haha.\r\n\r\n    - Hihi. Thôi không nói chuyện với chị nữa. Em phải đi có việc đây.\r\n\r\n    - Gặp Mike chứ gì?\r\n\r\n    Hihi.\r\n\r\n    ****************\r\n\r\n    - Mike! Ly từ phía sau vổ vai cậu.\r\n\r\n    - A!\r\n\r\n    - Sao thế?\r\n\r\n    - Không sao. chỉ bị thương tí thôi. gọi tớ có việc gì thế?\r\n\r\n    - Cũng không có gì? cậu đi học sớm thế?\r\n\r\n    - ừm. Cậu cũng thế thôi.\r\n\r\n    - hi hi. Mình vừa đi vừa nói chuyện nha.\r\n\r\n    - ừm.\r\n\r\n    - Thực ra tớ học với cậu gần hai năm rồi mà tớ it nói chuyện với cậu quá. Có vẽ như cậu it nói chuyện quá nhỉ?\r\n\r\n    - ừm.\r\n\r\n    - Cậu đã từng yêu ai chưa. hay đại loại là có người yêu chưa.\r\n\r\n    - Chưa. nhìn tớ thế này ai thèm yêu chứ.\r\n\r\n    - Bạn lại tự ti rồi. Người như cậu thì ai mà không yêu chứ.\r\n\r\n    - Ai nào?\r\n\r\n    - Chẳng hạn như tớ. Hi hi.\r\n\r\n    - Cậu ư!\r\n\r\n    - đùa đó.\r\n\r\n    - Tưởng thật để tớ chuẩn bị tâm lý. Haha.\r\n\r\n    - Gì mà phải chuẩn bị tâm lý.\r\n\r\n    - Thì chuẩn bị tâm lý để yêu. haha\r\n\r\n    - Eo ôi. xem cậu nói kìa. mà tớ nói thật này. cái Thảo yêu cậu đó.\r\n\r\n    Nghe Ly nói làm cậu giật mình, cậu đứng lại làm Ly cũng đứng lại theo,\r\n\r\n    cậu quay mặt sang nhìn Ly:\r\n\r\n    - Thảo ư?\r\n\r\n    - ừm. Thảo yêu cậu đó.\r\n\r\n    - Sao cậu biết?\r\n\r\n    - Thì Thảo nói với tớ mà!\r\n\r\n    - Thảo nói với cậu. Cậu nhắc lại như thể không thể tin được những lời đó.\r\n\r\n    - ừm.\r\n\r\n    - Sao tớ không biết.\r\n\r\n    - Cậu mà biết mới là lạ đó.\r\n\r\n    - Sao lại lạ?\r\n\r\n    - Cậu có bao giờ để ý đến suy nghĩ của người ta đâu.\r\n\r\n    Cậu gật đầu mấy cái rồi hỏi:\r\n\r\n    - Thế Thảo nói gì với cậu?\r\n\r\n    - Có nói gì đâu. chẳng qua Thảo hỏi mình có biết gì về cậu không?\r\n\r\n    - ừm thế à. đến lớp rồi.\r\n\r\n    - ừm. Nhanh nhỉ.\r\n\r\n    - ừm.\r\n\r\n    Cậu vào lớp vẫn là chỗ quen thuộc dãy bàn cuối cùng bên cửa sổ, cậu ngồi xuống và bắt đầu suy nghĩ:\r\n\r\n    - “Thảo yêu mình ư. Làm gì có chuyện đó, mà dù sao thì mình cũng không cho chuyện đó xãy ra. Nhưng phải làm sao đây. mình phải làm sao đây. mọi người ơi chỉ cho Tuấn của mọi người một cách với. Hay là mình rời xa Thảo. rời xa Thảo. một thời gian rồi Thảo cũng quên mình thôi. chắc giờ cũng có cách đó. Nhưng làm thế nào mới rời Thảo được chứ.” Cậu thở dài.\r\n\r\n    - Có chuyện gì mà thở dài thẩn thờ thế.\r\n\r\n    Cậu giật mình, thì ra là Ly:\r\n\r\n    - à. Không có gì? mà Thảo có ai yêu không?\r\n\r\n    - cậu hỏi gì kì thế? Giật mình khi Ly nhận được một cậu hỏi lúc bấy giờ được xem là ngu ngơ.\r\n\r\n    - Thì cứ trả lời tớ đi? cậu ở bên nhà Thảo có thấy ai thường xuyên đến phòng Thảo chơi không?\r\n\r\n    - Hôm nay cậu lạ quá. Tớ không biết. à! Mà hình như Lâm lớp mình thích Thảo thì phải.\r\n\r\n    - Lâm à? Cảm ơn cậu nha.\r\n\r\n    - ừm. Không có gì?\r\n\r\n    Nói đoạn cậu bước nhanh ra khỏi bàn học đi thẳng về phía lâm làm Ly tò mò ngoái cổ nhìn theo.\r\n\r\n    - ……………\r\n\r\n    - Lâm. cậu có rảnh không?, mình nói chuyện một lát nhé?\r\n\r\n    - ừm. Có chuyện gì vậy?\r\n\r\n    - Mình ra ghế đá nói chuyện nha.\r\n\r\n    - ừm.\r\n\r\n    - Có chuyện gì mà có vẽ quan trọng thế?\r\n\r\n    - Cũng không có gì? Tớ muốn hỏi cậu một số việc riêng tư thôi.\r\n\r\n    - ừm. Có chuyện gì thế.?\r\n\r\n    - Có phải cậu yêu Thảo không?\r\n\r\n    Lâm ngạc nhiêu quay sang nhìn cậu. Cậu nói tiếp:\r\n\r\n    - Không phải ngạc nhiên thế đâu?\r\n\r\n    - Cậu cũng yêu Thảo à?\r\n\r\n    - Không. mình chỉ quen Thảo thôi. thế là cậu yêu Thảo thật à?\r\n\r\n    - ừm. Bọn mình quen nhau từ hồi cấp 3. tớ yêu Thảo từ năm tớ học lóp 11.\r\n\r\n    - Thế Thảo có yêu cậu không?\r\n\r\n    Lâm thở dài:\r\n\r\n    - Hình như là không!\r\n\r\n    - ừm. Cố lên, tương lai còn dài mà?\r\n\r\n    - ừm. Mà sao cậu lại hỏi thế.\r\n\r\n    - Không có gì đâu.\r\n\r\n    - Mình không nghĩ là cậu chỉ quen Thảo thôi mà lại hỏi như thế?\r\n\r\n    - Thế cậu nghĩ gì?\r\n\r\n    - Tớ nghĩ cậu yêu Thảo?\r\n\r\n    - Tớ….. hi hi. Tớ định tìm hiểu Thảo thế đã được chưa. nhưng cậu yêu rồi thì thôi, tớ bỏ cuộc vậy. hihi.\r\n\r\n    - Thời đại cạnh tranh công bằng mà. hihi. Nếu cậu có thể mang lại hạnh phúc cho Thảo thì tớ sẽ nhường Thảo cho cậu.\r\n\r\n    - Sao lại nhường. Tớ chỉ hỏi vậy thôi, mà cho dù có thế thật thì cũng chính cậu đã nói với tớ là thời đại cạnh tranh công bằng mà. cậu quả là cao cả. Thảo phải chọn cậu mới đúng.\r\n\r\n    - Cậu nói gì vậy?\r\n\r\n    - À….Không có gì? mà cậu yêu Thảo nhiều không?\r\n\r\n    - Dĩ nhiên. nhưng có vẽ Thảo không yêu tớ mà Thảo chỉ xem tớ như một người bạn, một người anh trai.\r\n\r\n    - Rồi thời gian Thảo sẽ hiểu tình cảm của cậu dành cho Thảo và Thảo sẽ chấp nhận cậu thôi. mà sao Thảo không yêu cậu hay là những điều cậu làm cho Thảo chưa đủ.\r\n\r\n    - Tớ không biết?\r\n\r\n    - Cậu có hay đến nhà Thảo chơi không?\r\n\r\n    - Cũng thỉnh thoảng.\r\n\r\n    - Sao lại thỉnh thoảng! phải thường xuyên lên chứ.\r\n\r\n    - ừm. để tớ thử.\r\n\r\n    - đừng thử nữa. Hãy làm thật đi. haha.\r\n\r\n    - Hi.","title":"Lớn Lên Anh Sẽ Yêu Em - Chương 09"}