{"text":"﻿    - Chúc cậu sẽ yêu được Thảo. Thảo có một người như cậu yêu thì thật là may mắn cho Thảo.\r\n\r\n    - Hihi. Bạn đề cao qua tớ rồi. Tớ ngại lắm.\r\n\r\n    - Hihi. Thôi chúng ta vào lớp thôi.\r\n\r\n    Vừa đi được vài bước thì bỗng có chuông điện thoại reo. Là của Thảo. cậu quay sang nhìn Lâm:\r\n\r\n    - Xin lỗi tớ có điện thoại. cậu vào lớp trước đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - ừm.\r\n\r\n    - Alo!\r\n\r\n    - Anh à! Anh khỏe chưa. trưa em sang nấu cơn cho anh nha.\r\n\r\n    - Thôi. không cần đâu.\r\n\r\n    - Thôi anh đang còn mệt để em nấu cho.\r\n\r\n    - đã nói không rồi mà. em phiền phức thế.\r\n\r\n    - Sao anh lại nói em như thế. Em đâu có làm gì đâu.\r\n\r\n    - Nhưng người anh yêu thấy thế sẽ không vui đâu.\r\n\r\n    - Người yêu? Thảo ngạc nhiên pha chút lo sợ và buồn rầu.\r\n\r\n    - ừm. Người yêu anh sẽ không vui đâu.\r\n\r\n    - thế người yêu anh là ai?\r\n\r\n    - Là ai em hỏi làm gì?\r\n\r\n    - Là ai anh nói cho em biết đi.? em xin anh đấy.\r\n\r\n    - Là Ly. Thế đã được chưa. thôi anh học đây.\r\n\r\n    - Tút… tút….\r\n\r\n    - Thảo choáng váng ngồi bệt xuống giường bất giác trong đầu óc xuất hiện hình ảnh của anh, anh đang ngoái cổ mĩm cười với Thảo, bật chợt bên cạnh anh là Ly, anh nắm tay của Ly rồi 2 người bước tiếp trên con đường ấy để lại cho Thảo một khoảng không trống rỗng bất giác những dòng nước mắt trào ra:\r\n\r\n    - Không, điều anh nói không phải là thật, anh chỉ đang đùa với mình thôi, nhất định là vậy. Thảo tự an ủi lòng mình nhưng càng an ủi bao nhiều thì nước mắt càng tuôn ra bấy nhiêu. Còn cậu sau khi gập máy cậu cũng hoang mang không biết mình vừa nói gì?\r\n\r\n    Tan học….\r\n\r\n    - Ly! Tớ có thể nói chuyện với cậu một tí được không?\r\n\r\n    - Có chuyện gì thế?\r\n\r\n    - Tớ…. Tớ…\r\n\r\n    - Cậu cứ nói đi đừng ngại.\r\n\r\n    - Tớ cần cậu giả làm người yêu của tớ một thời gian.\r\n\r\n    - Người yêu cậu. Ly không thể không kinh hoàng.\r\n\r\n    - ừm.\r\n\r\n    - Nhưng tại sao?\r\n\r\n    - Tớ cần trốn tránh một người.\r\n\r\n    - Là ai?\r\n\r\n    - Thảo!\r\n\r\n    - Thảo!!! Ly lại thêm một lần nữa bở ngỡ.\r\n\r\n    - ừm.\r\n\r\n    - Cậu biết Thảo là một người con gái tốt mà.\r\n\r\n    - chính vì thế mà tớ cần trốn tránh cô ấy. Tớ vừa nói chuyện với Lâm. Lâm là một người tốt. Lâm rất yêu Thảo. cậu ấy rất cao cả.\r\n\r\n    - Nhưng cậu cũng biết là Thảo không yêu Lâm. người Thảo yêu là cậu.\r\n\r\n    - Tớ biết?\r\n\r\n    - Biết!!!! Sao cậu còn làm thế. Xin lỗi tớ không thể giúp cậu được.\r\n\r\n    - Tớ xin cậu đấy.\r\n\r\n    - Không!!! tớ không giúp. Cậu tìm người khác đi.\r\n\r\n    - Xem như tớ cầu xin cậu. Cậu đột ngột quỳ xuống.\r\n\r\n    - Cậu đứng dậy đi. người ta nhìn thấy sẽ nghĩ sao.\r\n\r\n    - Tớ xin cậu đó.\r\n\r\n    - Thôi được rồi. Cậu cần gì phải làm thế chứ. Ly miễn cưỡng chấp nhận.\r\n\r\n    - Cảm ơn cậu.\r\n\r\n    - Nhưng tớ phải làm gì.\r\n\r\n    - Cậu cứ làm theo những gì tớ nói là được. Cứ xem như ta yêu đi.\r\n\r\n    - ừm. nhưng cậu phải nói cho tớ biết là tại sao cậu lại làm như vậy.\r\n\r\n    - mọi chuyện dài lắm, đến hôm nào thích hợp tớ sẽ kể cho cậu nghe.\r\n\r\n    - ………….\r\n\r\n    Cậu và Ly đi trên đường về nhà. Có ghé vào dảy trọ Thảo không phải gặp Thảo mà…….\r\n\r\n    Nghe dọng nói quen thuộc Thảo bước ra ngoài thì thấy cậu tay trong tay với Ly.\r\n\r\n    - Anh về đây.\r\n\r\n    - ừm. Anh về cẩn thận nh\r\n\r\n    a?\r\n\r\n    - “chẳng lẽ những lời anh nói là thật, chẳng lẽ anh Mike không yêu mình. Nhưng sao lại là chị Ly chứ…. Tại sao…. Chẳng lẽ mình đáng ghét đến thế sao. Thảo tự nghĩ Thảo đã khóc, nhưng cố gắng cắn chặt môi để không phát ra tiếng. ở bên phòng Thảo. Ly lúc này cũng đang rối bời, rất nhiều câu hỏi được đặt ra. Không gian thật yên tĩnh. Rồi Ly nghe có tiếng khóc nhỏ.\r\n\r\n    - “Thảo à, chị xin lỗi nha, em là người tốt thế mà chị lại làm như thế này. hi vọng khi biết chuyện em đừng giận chị” Ly nghĩ thầm rồi thở dài.\r\n\r\n    Suốt mấy đêm liền có lẽ đêm nào Thảo cũng khóc, và đương nhiên Ly là người biết rõ nhất. Thảo khóc khi nghĩ lại khoảng thời gian hạnh phúc bên cậu. Thảo trân trọng những khoảng thời gian đó.\r\n\r\n    - Thảo ơi? là tiếng của Lâm.\r\n\r\n    Thảo lau khô nước mắt, xem như không có chuyện gì xãy ra.\r\n\r\n    - Anh Lâm!!! có chuyện gì không?\r\n\r\n    - Anh muốn sang em chơi thôi.\r\n\r\n    - ừm. Anh vào đi.\r\n\r\n    Nhìn Thảo hôm nay có điều hơi khác. không nhí nhảnh như mọi hôm. mắt sưng lên. Lâm hỏi:\r\n\r\n    - Thảo? có chuyện gì vậy?\r\n\r\n    - Sao anh hỏi vậy, em vẫn vậy mà.\r\n\r\n    - Nhìn em không giống như mọi hôm. có chuyện gì vậy nói anh nghe đi.\r\n\r\n    - đã nói là không có gì rồi mà.\r\n\r\n    - Sao em lại nỗi cáu với anh.\r\n\r\n    - Em xin lỗi\r\n\r\n    - Hảy nói thật cho anh biết có chuyện gì vậy?\r\n\r\n    - Không có gì đâu.\r\n\r\n    - Nếu em không nói là anh gọi điện cho Bố Mẹ em này.\r\n\r\n    - đừng. Anh đừng gọi.\r\n\r\n    - Nếu không muốn anh gọi thì hãy nói thật cho anh biết có chuyện gì vậy.\r\n\r\n    Thảo dột nhiên bật khóc làm lâm giật mình:\r\n\r\n    - Thảo? có chuyện gì thế, sao lại khóc. Nói anh nghe đi, ai bắt nạt em có phải không?\r\n\r\n    Thảo lắc đầu.\r\n\r\n    - Thế thực ra là có chuyện gì. em nói đi.\r\n\r\n    - Tại sao? Tại sao lại đối xử với em như thế.\r\n\r\n    - Ai?\r\n\r\n    - Anh Mike.\r\n\r\n    - Mike ư. Cậu ta bắt nạt em à.\r\n\r\n    Thảo lắc đầu:\r\n\r\n    - Tại sao…. Tại sao lại thay đổi dột ngột như thế. Tại sao?\r\n\r\n    - Có chuyện gì? em nói đi.\r\n\r\n    - Em yêu anh Mike. Chúng em đã từng có thời gian vui vẽ bên nhau rất hạnh phúc. Em tưởng đâu anh ấy cũng yêu em. Nhưng không phải. người anh ấy yêu là chị Ly.\r\n\r\n    - Ly ư. Làm gì có chuyện đó.\r\n\r\n    - Anh nói sao?\r\n\r\n    - à! Không. thôi em đừng khóc nữa. đàn ông tốt trên thế giới này thiếu gì? em không cần khóc vì một người như thế. Hảy để mọi thứ qua đi. Lâm nhẹ nhàng kéo đầu Thảo về vai mình.\r\n\r\n    Rồi mọi chuyện sẽ qua đi thôi.\r\n\r\n    *****************\r\n\r\n    - Mike. Tớ có chuyện muốn nói với cậu.\r\n\r\n    - Có chuyện gì thế.\r\n\r\n    - Tớ hỏi cậu, tại sao lại lừa dối Thảo.\r\n\r\n    - Lừa dối gì? tớ không hiểu.\r\n\r\n    - Cậu đừng có giả bộ, không qua mặt được tớ đâu.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Thảo yêu cậu cậu biết chứ.\r\n\r\n    - Biết.\r\n\r\n    - Tớ cũng giám chắc rằng cậu cũng yêu Thảo có đúng không?\r\n\r\n    - Không. người tớ yêu là Ly.\r\n\r\n    Lâm cười nhạt.\r\n\r\n    - Ly ư.\r\n\r\n    - đúng vậy.\r\n\r\n    - Tớ giám chắc rằng cậu còn không có chút tình cảm gì với nó đừng nói là yêu. với lại nó cũng vậy. Cậu có biết là mấy đêm rồi đem nào nó cũng khóc không?\r\n\r\n    - Thảo khóc ư, cô ấy có sao không?\r\n\r\n    - Cậu vẫn đang còn biết lo cho Thảo ư. Tớ khuyên cậu hãy trở về bên Thảo đi.\r\n\r\n    - Tớ không thể.\r\n\r\n    - Tại sao. đừng bảo với tớ là vì Ly nha. Lâm cười khinh bỉ.\r\n\r\n    - Cậu cũng yêu Thảo là gì? sao không nhân cơ hội này yêu Thảo đi.\r\n\r\n    Câu nói của cậu làm lâm sững người:\r\n\r\n    - Tớ… tớ không phải là người như thế với lại cậu cũng biết làThảo không yêu tớ. Người Thảo yêu là cậu cậu biết chứ.\r\n\r\n    - Như thế thì đã sao. Cậu ngu ngơ đáp khiến lâm bực tức.\r\n\r\n    - Cậu….. nói đoạn lâm đưa tay đẩy mạnh vào vai phải của cậu khiến cậu lùi mấy bước ngồi ngay xuống ghế đá.","title":"Lớn Lên Anh Sẽ Yêu Em - Chương 10"}