{"text":"﻿    Trước hết cám ơn các thím đã tưởng tượng mấy khung cảnh đứng dậy đi WC. Quả thực lúc đó mình cũng định làm cái gì đó tếu tếu đại loại như vậy nhưng mà nghĩ đi nghĩ lại thì tự dưng đang yên đang lành lại làm thằng hề thì cũng dở. Ấn tượng đầu tiên cho bạn của Xu mà như thế thì sau này hỏng hết bánh kẹo, đang lan man trong dòng suy nghĩ là định làm gì và nói gì thì có cái thằng cha nào đó đứng dậy\r\n\r\n    - Xu ơi, anh đây! Làm vợ anh đê, mọi người làm chứng nhé!\r\n\r\n    Thằng ấy vừa nói vừa cười, mặt thì đỏ lòm kiểu say lắm rồi, nói năng thì lè nhè. Cả đám nó cười ầm lên vì chắc thằng này trong đám bạn là vui tính, thường làm trò cười. Tự dưng nó làm tan đi cái không khí trang nghiêm, căng thẳng.\r\n\r\n    - Thôi lượn đi mày ơi, tao mách con Loan bây giờ.\r\n\r\n    Mình thì có kinh nghiệm vụ đám đông và đặc biệt là nhậu nhẹt. Đây cũng là kinh nghiệm cho các thím, mình rất ghét những cha nào hay tỏ ra nguy hiểm và lịch sự. Quả đấy nếu đứng dậy tự giới thiệu là người yêu của Xu với vẻ mặt trang nghiệm thì nghe chừng sẽ bị các thanh niên ném đá ngầm. Vậy cho nên, mình với vẻ mặt cười cực kì đẹp và hài hước đứng dậy.\r\n\r\n    - Thôi thì chuẩn bị hết năm, gia đình nhà mình có làm bữa cơm nho nhỏ mời các bạn. Vợ chồng mình nâng ly mời tất cả mọi người ở đây, xem như là chúc mừng năm mới!!!\r\n\r\n    Cả đám vỡ òa cười trong không khí vui vẻ, không có một chút căng thẳng. Em Xu thì đang hơi lúng túng chắc do bất ngờ, mình lấy tay đẩy nhẹ em.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Kìa em, rót bia cho mọi người đi chứ!\r\n\r\n    - Vâng\r\n\r\n    Mình nghĩ kiểu gì sau vụ này cũng bị em cắt tiết. Nhưng kệ chứ, đang oai được thì cứ oai thôi. Trong tiệc rượu hôm đó thì mình cũng có giới thiệu sơ qua cho các bạn ở đó về mình. Về cơ bản là đã để lại ấn tượng tốt đẹp, không quá lố hoặc nhút nhát. Nhưng mặt của cha Như mà em Xu nói hồi sớm thì buồn đi trông thấy, nhiều lúc tự rót bia mà uống nữa. Thi thoảng đá qua mặt em Xu thế nà, thấy em cũng nhìn thằng đó rồi thở dài lắc đầu.\r\n\r\n    - Thế là xong rồi em nhé!\r\n\r\n    - Gọn gàng, đỡ lằng nhằng. Mà vợ chồng ngọt sớt nhỉ?\r\n\r\n    - Của nợ? được không?\r\n\r\n    Bị em ấy cấu 1 phát.\r\n\r\n    Cuộc vui nào cũng có lúc tàn, mấy cô gái thì dọn dẹp bãi chiến trường. Còn mình thì tiếp mấy đứa bạn của Xu như ở nhà mình. Nhiều lúc 2 cặp mặt mình với Xu bắt gặp nhau thì chỉ biết cười trộm, cứ y như là của nhau từ kiếp trước, mọi thứ rất tự nhiên và suôn sẻ.\r\n\r\n    Mọi thứ về sau của hôm đó không có gì đặc biệt nên mình cũng không kể lại nữa. Chỉ biết là hôm đó về thì mới kiểm tra điện thoại của mình. Cái tin nhắn mà em Cún bảo ngày mai tới nhà em nó, đúng là tết, lịch dày đặc và kín mít. Nhưng thấy đối thoại thế này:\r\n\r\n    - Ngày mai em làm cơm, anh lên nhé!\r\n\r\n    - Tất nhiên rồi em, thiếu anh sao được.\r\n\r\n    - Hi, hôm nay anh ngoan thế?\r\n\r\n    - Anh ngoan từ bé, giờ em mới biết hả?\r\n\r\n    - Hôm đó em giới thiệu a là bạn trai với mấy đứa bạn em nhé!\r\n\r\n    - Cũng được, nhưng mà anh xấu hổ lắm đấy.\r\n\r\n    - Kệ, em cứ nói thế đấy.\r\n\r\n    - Thôi được rồi cưng.\r\n\r\n    Mẹ trẻ Xu ơi là mẹ trẻ Xu, thế có chết mình không cơ chứ? SMS luôn cho em nó.\r\n\r\n    - Đúng là của nợ.\r\n\r\n    - He he, trêu em nó tí.\r\n\r\n    - Thế giờ cô chơi hay nghỉ đây?\r\n\r\n    - Cho chừa cái thói lăng nhăng. Liệu đấy mà làm.\r\n\r\n    - Biết rồi.\r\n\r\n    Tự dưng đeo cái gông vào người, lúc đó tự dưng thấy hơi tức Xu, đang yên đang lành lại làm rối tùng beng hết.\r\n\r\n    Sáng 27 âm lịch, trước khi tới nhà Cún. Mình SMS cho em Xu phát:\r\n\r\n    - Xuống nhà em yêu ăn chả nào…!\r\n\r\n    - Đang ăn nem chua tương ớt, cứ gọi là ngon ngút người!\r\n\r\n    Cứ biết thế đã, phi xe lên nhà em Cún. Đúng là nhà đại gia có khác, nhà cao cửa rộng. Thấy nhốt 1 em Tây Tạng trong góc sảnh mà ớn hết cả người. Loại ấy mà ngoạm cho 1 phát thì cứ xác định.\r\n\r\n    Đang loắng ngoắng ngắm cảnh nhà em nó thì mấy đứa con gái ý éo, đúng kiểu 94.\r\n\r\n    - Anh Dũng ơi, để vợ anh chờ mãi kìa?!!??!\r\n\r\n    - Mấy đứa sao biết anh?\r\n\r\n    - Gớm lại chẳng, trên facebook hôm rồi bọn em bắt được rồi nhá.\r\n\r\n    Hự, cái hôm hát hò ở quán karaoke, em Cún chụp rồi tag mình vào. Đang…chuých em nó.\r\n\r\n    Nhìn em Cún thì em nó chỉ cười mỉm, mặt sáng lắm. Mình buông xuôi…\r\n\r\n    Khác hẳn với hôm qua ở nhà em Xu, mình hí hửng hồi hộp. Nhưng ở đây thì mình lạnh tăm, chẳng biết nói gì. Mấy đứa nó í á í ới không hợp với gu của mình. Bát ăn của mình thì em Cún gắp đầy ắp chả buồn ăn. Thi thoảng mời bia cả đám thôi, em Cún công nhận dạo này uống bia ghê gớm thật. Nhưng vài cốc là mặt đỏ ửng và bắt đầu nói lảm nhảm rồi.\r\n\r\n    - Tự dưng em thấy cảm giác ngày trước.\r\n\r\n    - Thôi say rồi em, chúng nó nhìn kìa.\r\n\r\n    - Kệ bọn nó, bạn thân em cả.\r\n\r\n    - Nhưng anh có người yêu rồi.\r\n\r\n    - Cái đấy thì không tránh được.\r\n\r\n    - Biết rồi thì sao còn thế này làm gì cho mệt.\r\n\r\n    - Em có 1 tháng ở Việt Nam thôi.\r\n\r\n    Tự dưng mình lại thấy thương thương cái vẻ mặt của em ấy lúc đó. Mình chẳng nói gì cả, tự rót bia tự uống. Em nó cũng buồn buồn, mình thì nản nản không biết giải quyết thế nào. Cũng đã nói có người yêu rồi, nhưng em nó chỉ ở Việt Nam 1 tháng. Đang nghĩ ngợi lung tung thì em Xu gọi điện. Màn hình hiện “ 113 is calling “, mình nhìn em Cún..em nó cũng nhìn mình. Mình cười và nhét điện thoại và túi áo, em lấy cốc cụm cốc mình rồi uống 100%, mình cũng không để thừa giọt nào.\r\n\r\n    Chính vì cái cốc bia đó mới làm cho cái đêm giao thừa nó thêm lâm li và bi đát…","title":"Đừng Đùa Với Gái Ngoan - Chương 17"}