{"text":"﻿    “Thả tôi ra, tên điên tâm thần kia”\r\n\r\n    Mẫn mẫn đau đớn, đập mạnh vào lưng của Tư Vũ, nước mắt cô chảy giàn giụa, cô dùng hết chút sức cuối cùng để tát vào mặt hắn:\r\n\r\n    “Bốp...”\r\n\r\n    Tư Vũ đang say mê uống máu, bỗng thấy dát dát ở mặt, hắn dừng lại, nhìn Mẫn mẫn, đôi mắt kia đang long lanh tràn đầy nước, cô thật sự đang rất hoảng sợ, Tư Vũ thần người, hoàn cảnh này, sao giống trước đây quá. Điều đó khiến hắn tức giận, nhìn căm thù Mẫn mẫn. Tư Vũ thả lỏng tay ra, buông Mẫn mẫn, được tên điên kia thả tự do, nhưng chút sức lực của cô đã không còn, cô ngã xuống:\r\n\r\n    “Bốp....”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    1 cái tát mạnh như giáng trời in đỏ 5 ngón tay với những vệt máu lên khuôn mặt xinh đẹp ngây thơ của Mẫn mẫn, Tư Vũ nghiến răng, nhìn cô hả hê và sung sướng , cái tát của Tư Vũ làm Mẫn mẫn kiệt hẳn sức, gục xuống dưới sàn.\r\n\r\n    “Những tháng ngày sau đối với cô sẽ còn dài.”\r\n\r\n    Tư Vũ đứng dậy, lau mồm, chỉnh lại quần áo rồi mở cửa ra. Cửa vừa mở he hé đã thấy luồng khí lạnh, Tư Vũ giật mình, mở mạnh cửa, trước cửa là Tư Vân, cô đứng im như tượng. Vừa nhìn thấy Tư Vũ bước ra, Vân vân cười tươi, ôm chặt lấy cánh tay:\r\n\r\n    “Anh, cả ngày Vân nhi chưa được gặp anh, anh biết chuyện gì chưa? Cô vợ của anh đã chuyển đến rồi đó, anh gặp chưa, cô ta có chút xuất sắc đó, nhưng còn phải thử thách nhiều, khi nào Vân nhi thích, Vân nhi sẽ biến cô ta thành ma cà rồng như chúng ta, xứng đáng làm chị dâu của Vân nhi.”\r\n\r\n    “Vân nhi!” Tư Vũ mệt mỏi gọi tên Vân vân, thật là lạ, mọi lần uống máu xong, hắn phải cảm thấy rất khỏe khoắn và thoải mái, sao lần này lại khiến hắn mệt mỏi thế này? Hay tại cô ta??? Nghĩ đến Mẫn mẫn, Tư Vũ lại hằn lên ánh mắt cay độc, ánh mắt đó cứ nhìn vào Tư Vân. Vân vân thấy ánh mắt đó vội giật mình, trời ơi, ánh mắt này đã 3 năm cô mới lại chứng kiến, chuyện gì có thể làm anh trai cô cáu giận như vậy? Người có thể làm Tư Vũ giận đến mức đó chỉ có thể là 1 người, nhưng người đó không còn sống nữa! Là ai, ai đã làm anh trai cô quay lại cảm xúc đó????\r\n\r\n    “Anh, có chuyện gì vậy? Ai đã làm anh cáu như vậy?”\r\n\r\n    “Không có gì đâu Vân nhi” Tư Vũ trả lời mệt mỏi.\r\n\r\n    “Cô vợ của anh đâu???”\r\n\r\n    Thấy Tư Vũ tránh câu hỏi, không muốn trả lời, Vân vân không muốn tiếp tục hỏi, cô vội chuyển chủ đề, vì cô muốn nói chuyện với Tư Vũ, nên cô tìm mọi chuyện để hỏi.\r\n\r\n    “Cô ta ở trong kia.”\r\n\r\n    Tư Vũ chỉ vào bên trong phòng, Vân vân tò mò ngó vào, trông thấy bộ dạng của Mẫn mẫn, cô có chút ngạc nhiên, cô khịt khịt mũi ngửi. Chuyện này, chuyện này là sao??? Tại sao anh trai cô lại hút máu Mẫn mẫn cơ chứ?\r\n\r\n    “Anh Vũ, máu của cô ta đâu có ngon? Tại sao anh lại hút máu cô ta ra nông nổi này?”\r\n\r\n    “Im miệng!!!!”\r\n\r\n    Tư Vũ cáu giận, hét lên, các câu hỏi của Vân vân làm hắn khó chịu, hắn còn đang đau đầu vì Mẫn mẫn, hắn còn đang căm giận sự việc vừa rồi, hắn đã không nhắc đến để quên đi, vậy sao Vân vân cứ giả vờ không hiểu thái độ của hắn, làm hắn phải tức giận.\r\n\r\n    “Anh…”\r\n\r\n    Vân vân ấp úng, hắn cáu với cô, cô rất sợ, nhưng cô sợ là sợ hắn cáu vì người khác, vì ai đó đã không còn, và vì ả con gái đáng ghét kia. Vân vân ỉu xìu đi về phòng. 1 lát sau, Tư Vũ cũng nhảy ra ngoài cửa sổ, biến mất.\r\n\r\n    Mẫn mẫn bị ánh nắng gay gắt chiếu ngoài cửa sổ làm cho tỉnh dậy, cô từ từ mở mắt, nhìn xung quanh. Hôm qua rõ ràng cô đang tắm mà, tại sao bây giờ cô lại ở đây?? Mẫn mẫn cố gắng nhớ về chuyện hôm qua, đúng rồi, hôm qua....\r\n\r\n    “Mẫn mẫn, đời mày sung sướng chán rồi nên bây giờ ông trời bắt khổ mày, thế gian có biết bao nhiêu loại người, thà mình lấy tên điên, còn hơn là lấy phải ông chồng ma cà rồng.”\r\n\r\n    Mẫn mẫn dằn vặt, tự chửi mắng bản thân, tay run rẩy khẽ đưa lên sờ cổ. Ủa??? Vết cắn hôm qua đâu rồi? Cô giật mình, sờ khắp cổ, không thấy…!\r\n\r\n    Cô vội đứng dậy, chạy ra bàn trang điểm, soi khắp cổ, cũng không thấy. Thật là lạ, chuyện hôm qua như 1 giấc mơ vậy, nhưng cảm giác đau dát trên má vẫn còn. Cô ngồi thần người trước gương.\r\n\r\n    “Cạch…!!”\r\n\r\n    Tiếng cửa phòng mở làm Mẫn mẫn giật thót người, Mẫn mẫn chỉ sợ rằng tên chồng khốn khiếp kia quay về hành hạ cô như hôm qua. Từ bé đến giờ cô chưa biết sợ điều gì, duy chỉ có cái…chết. Híc, làm người mà, ai chẳng ham sống sợ chết, hơn nữa đối với 1 tiểu thư lá ngọc như cô, từ bé đã chưa bị ai mắng, chưa bị ai đối xử tệ, vậy mà từ trên trời rơi xuống lại có 1 tên chồng bạc đãi cô đến nỗi khuôn mặt của cô sưng lên. Cô nhìn người giúp việc trước mặt, đó là 1 cô gái hơn cô khoảng 4,5 tuổi, thấy ánh mắt của Mẫn mẫn đnag nhìn mình khó hiểu, người giúp việc kia lên tiếng:\r\n\r\n    “Tiểu thư, tôi sợ tiểu thư đang ngủ nên không gõ cửa.!”\r\n\r\n    Mẫn mẫn định thần lại, không biết là người giúp việc ở đây có biết không nữa. Bằng mọi giá cô phải rời khỏi nơi này, kể cả kết hôn rồi, cũng phải trốn, cô sẽ mách bố cô để ông trừng trị gia đình naỳ\r\n\r\n    “Không sao, cô là ai? Tại sao tôi lại có thể ngủ trên giường?”\r\n\r\n    “A, là tôi sáng nay đem điểm tâm đến thấy cửa phòng mở, vội đi vào thì thấy tiểu thư đang nằm dưới sàn, tôi đã đưa tiểu thư lên giường.\r\n\r\n    “Oohmmm, hóa ra là vậy, cảm ơn cô. Cô tên là gì?”\r\n\r\n    “Thưa tiểu thư, tôi tên là Phương Diêu.”\r\n\r\n    Mẫn mẫn gật đầu, chợt 1 câu hỏi xảy ra trong đầu cô, cô vội đứng dậy, kéo Diêu diêu ngồi xuống gần mình, rồi bắt đầu hỏi:\r\n\r\n    “Diêu diêu, chúng ta hãy làm chị em tốt nhé!”\r\n\r\n    “Không được, nếu quản gia biết, chắc chắn Diêu diêu sẽ bị phạt mất!”\r\n\r\n    “Không sao đâu, mà này, ông chủ nhà này…à, ý tôi là bố mẹ chồng tôi ý, họ là người thế nào?”\r\n\r\n    Mặt Phương Diêu giãn ra, cô cười tươi, nhắc đến ông bà chủ cô cảm thấy rất vui ư???\r\n\r\n    “Ông bà chủ rất tốt,chúng tôi đều là những người ở trại trẻ mồ côi, ông đã đưa chúng tôi đến đây và tạo điều kiện làm cho chúng tôi.!”\r\n\r\n    “Tốt vậy ư???”\r\n\r\n    Mẫn mẫn thắc mắc, nếu đến cả người giúp việc còn có đa phần hảo cảm như vậy, hẳn là đúng 2 người đó tốt thật, nhưng 2 đứa con của họ….\r\n\r\n    “Vâng, ông bà chủ rất tốt, chỉ có điều….”\r\n\r\n    “Điều gì?...???”\r\n\r\n    Mẫn mẫn như vớ được của, hỏi dồn Phương Diêu, Diêu diêu cúi đầu:\r\n\r\n    “Cậu chủ và cô chủ có nhiều hành động kỳ lạ, khiến chúng tôi thắc mắc hoài mà không dám hỏi!”\r\n\r\n    Dĩ nhiên, bọn họ là ma cà rồng mà, không kì lạ thì đúng là lạ kì. Haizzz, số Mẫn mẫn thật là khổ, thôi trốn khỏi đây rồi tính, coi như là xui xẻo 1 lần này bù cho cả đời. Cô đứng dậy:\r\n\r\n    “Diêu diêu, tên khốn kia đâu rồi?”\r\n\r\n    “Tên khốn nào cơ? Tiểu thư nói gì vậy?” Diêu diêu thắc mắc:\r\n\r\n    “À không, tôi nhầm, chồng tôi ấy, anh ta đâu rồi?”\r\n\r\n    “À, cậu chủ cả ngày hôm qua không về, nghe nói trường cậu chủ chuẩn bị đi cắm trại, nên cậu chủ ở lại cùng bạn để chuẩn bị.”\r\n\r\n    “Trường? Chẳng lẽ là trường đại học ư??”\r\n\r\n    Mẫn mẫn ngớ người ra, cô thật không hiểu rằng tại sao mình lại đi đồng ý kết hôn với 1 người chỉ biết hắn là ma cà rồng và khuôn mặt của hắn, và tên, tuổi nữa.\r\n\r\n    “Không ạ, cậu Tư Vũ đang học ở trường cấp 3 Đài Bắc thưa tiểu thư!”\r\n\r\n    Trường Đài Bắc, nơi đó chẳng phải Phục Luân đang học hay sao? Thôi kệ cô không quan tâm, cô cần phải rời khỏi nơi này, căn nhà đáng sợ này. Chuyện anh ta là ma cà rồng, khi về nhà cô sẽ đưa lên báo, đưa cả căn nhà này lên báo, cô phải rời đi nhanh thôi, không khéo trong nhà này ai cũng đang đội lốt chó sói, hay hổ tinh cũng nên.\r\n\r\n    “Diêu diêu, tôi phải về nhà, hôm nay là ngày sinh nhật bố tôi!”\r\n\r\n    Mẫn mẫn kiếm vội 1 lí do, rồi với lấy chiếc áo khoác trên giường mình mặc vào và đi ra ngoài, nhưng bàn tay của Diêu diêu đã nắm chặt lấy cô:\r\n\r\n    “Tiểu thư, tiểu thư hãy đợi cậu chủ về rồi đi, ông bà chủ có dặn, dạo này có nhiều điều xấu đang rình rập bên ngoài, tiểu thư đi như vậy không an toàn!”\r\n\r\n    “Trời ạ!!” Mẫn mẫn chán nản thốt lên, rồi gỡ tay Diêu diêu ra “Diêu diêu, đây là ban ngày, hơn nữa tôi sẽ bắt taxi về, tôi không muốn làm phiền chồng mình”\r\n\r\n    Cái chữ chồng cô nói ra mà cảm thấy thật ngứa mồm, gọi 1 tên ma cà rồng làm chồng, lại còn suýt giết cô nữa, nhưng để rời khỏi thật nhanh, cô phải đóng kịch.\r\n\r\n    Mẫn mẫn vội chạy nhanh xuống dưới nhà, người giúp việc nhìn thấy cô bèn cúi đầu chào, Mẫn mẫn chẳng còn để tâm đến bọn họ nữa, cửa kia rồi, mau chạy ra thôi Mẫn mẫn. Mẫn mẫn cố gắng bước nhanh hơn, đi như chạy, cô sắp đến cửa rồi, sắp thoát rồi.\r\n\r\n    …..\r\n\r\n    Bỗng…1 bàn tay nắm chặt lấy vai cô, lạnh toát, Mẫn mẫn đứng hình, sợ hãi từ từ quay đầu lại….\r\n\r\n    Trời ơi là Tư Vân, thật là xui xẻo, nếu Tư Vũ cầm thú kia là ma cà rồng, hẳn em gái hắn cũng là ma cà rồng, không, không chỉ vậy, còn ông bà Mạc nữa, còn họ hàng của nhà họ nữa. Phen này Mẫn mẫn chết mất thôi.\r\n\r\n    “A, là Vân…Vân….Vân nhi.!!”\r\n\r\n    “Chị định đi đâu vậy?? Vừa mới đến đã muốn chạy đi ra ngoài ư?”\r\n\r\n    “A, không phải đâu Vân vân, chị về nhà để lấy thêm 1 số thứ, và hôm nay là sinh nhật bố chị nữa!”\r\n\r\n    “Chị nói dối cũng phải biết cách 1 chút chứ! Hừ, sinh nhật ông già kia ư? Lấy đồ ư? Không đâu, tôi nghĩ chị đang chạy trốn.!!”\r\n\r\n    “Vân vân, em nói gì vậy?”\r\n\r\n    Mẫn mẫn ngạc nhiên, tại sao Vân vân lại biết ý định của cô cơ chứ???\r\n\r\n    “Không phải sao? Chị phát hiện ra là đã cưới 1 ông chồng ma cà rồng, hơn nữa còn bị hút máu ngay lần gặp đầu tiên nữa, chị định chạy trốn để ra ngoài kia nói cko mọi người biết chúng tôi là ma cà rồng đúng không??????” Vân vân ghé sát nói vào tai của Mẫn mẫn, nói nhỏ. Câu nói khiến Mẫn mẫn sững người, sao…sao Vân vân lại biết được chuyện cô bị Tư Vũ hút máu ngày hôm qua??? Sao lại biết được cô đã biết Tư Vũ là ma cà rồng?? Chẳng lẽ ngoài khả năng bá đạo và hút máu người ra, ma cà rồng còn có thể đọc được suy nghĩ của người khác ư??????\r\n\r\n    “Nói cho chị biết, chị không thể chạy trốn được đâu, chị không chỉ bị anh tôi hút máu, mà còn bị anh ấy truyền độc khí vào người, chị chỉ cần rời khỏi đây, anh tôi biết chuyện, chắc chắn độc khí sẽ làm cho chị chết….”\r\n\r\n    Vân vân cười khẩy rồi lướt đi như cái bóng ma, trời ơi Mẫn mẫn chết mất thôi, tại sao số cô lại khổ thế này???? Ở cũng chết, mà đi cũng chết, ở thì bị tên kia hút máu chết, mà đi thì bị máu độc giết chết. AAAAAAAAAAAAAAAAAAAAAAAA\r\n\r\n    Số cô thật là khổ quá đi mà! Bố ơi, bố có đang biết con đang chịu khổ thế nào không? Trời ơi là trời!\r\n\r\n    “Tiểu thư, đây là đồng phục của cô, ngày mai cô sẽ nhập trường học của cậu chủ”\r\n\r\n    Diêu diêu đi đến, đưa bộ đồng phục cho Mẫn mẫn, đi học?đúng rồi, cô sẽ đi học, sau đó tìm cách thông báo cho bố cô để cô nghĩ cách, vậy là ổn rồi.\r\n\r\n    Mẫn mẫn gật gù, nhưng cô đâu ngờ rằng, cuộc sống sau này của cô, lửa gần rơm lâu ngày cũng bén, cô sẽ bị xoáy vào vòng tròn tình cảm của cô, Tư Vũ.\r\n\r\n    Mẫn mẫn cúi đầu chào quản gia rồi hít 1 hơi thật dài, cô đang đứng trước cổng trường Cấp 3 Đài Bắc, ngôi trường nổi tiếng của học sinh giỏi, nhưng loại người và giai cấp rất đa dạng, Mẫn mẫn không hề thích điều này, ở trường quí tộc kia cô chỉ kết bạn với người như mình , cô thầm mong hôm nay được bình yên, vì ngày hôm qua tên khốn kiếp kia không về, cầu mong hôm nay cũng không gặp hắn ở đây.\r\n\r\n    “Bạn ơi, cho mình hỏi phòng hiệu trưởng ở đâu vậy?”\r\n\r\n    Mẫn mẫn kéo 1 người vừa đi qua mình lại, người đó vội vã chỉ chỗ cho Mẫn mẫn rồi đi. Đúng là bọn mọt sách, được 1 người xinh đẹp như cô hỏi mà còn chẳng thèm để ý. Haizzz, tại sao phải chuyển trường cơ chứ? Ở trường Marie trước cô còn là Đại tỷ được biết bao nhiêu người nể nang, vậy mà sang đây lại bị bọn mọt sách không thèm đặt vào trong mắt. Mẫn mẫn chán nản tiến thẳng về phòng hiệu trưởng:\r\n\r\n    “Cộc, cộc”\r\n\r\n    “Mời vào!”\r\n\r\n    Tiếng mời vào vọng từ trong ra, Mẫn mẫn mở cửa bước vào, cô lễ phép cúi đầu chào hiệu trưởng, đó là 1 ông lão cũng khá đứng tuổi rồi, ông ta hồ hởi mời cô ngồi xuống, trịnh trọng mời nước, trời ạ, có tiền thì đúng là đến hổ còn phải cung kính.\r\n\r\n    “Tiểu thư Dương, à quên, cô Mạc, rất vui mừng được chào đón cô nhập học.”\r\n\r\n    “Sao hiệu trưởng lại gọi tôi là cô Mạc????”\r\n\r\n    Chẳng lẽ lão già này cũng biết cô đã kết hôn với Mạc Tư Vũ ư???\r\n\r\n    “À, tôi làm việc dưới quyền của chủ tịch Mạc, nên có chủ tịch dặn, tôi đã sắp xếp cho tiểu thư học cùng cậu chủ Mạc theo chỉ định của chủ tịch rồi.”\r\n\r\n    “Cái gì????”\r\n\r\n    Mẫn mẫn đang uống nước, suýt nữa thì sặc, trời ơi, cái ông bố chồng kia, thật là bá đạo hết sức, cô đã muốn tránh tên đó rồi, trời ơi, gọi cho bố cả buổi sáng không được, gặp lại tên đó, lỡ hắn giết cô thì sao???\r\n\r\n    “ Tiểu thư, có chuyện gì không ổn ư???”\r\n\r\n    “Có đấy, rất rất rất không ổn, tôi không muốn chuyện tôi kết hôn làm ảnh hưởng đến tư tưởng của các bạn học sinh, tôi có thể...học ở lớp khác không?”\r\n\r\n    Mẫn mẫn đưa ánh mắt hy vọng nhìn ông hiệu trưởng già đó, ông hiệu trưởng trầm tư suy nghĩ.\r\n\r\n    “Không được, đây là mệnh lệnh của chủ tịch Mạc, xin tiểu thư thứ lỗi.”\r\n\r\n    Mẫn mẫn sụp đổ hoàn toàn tinh thần, chuyện này khiến cô điên lên mất.\r\n\r\n    “Thư kí Trương, mau dẫn tiểu thư đến lớp”\r\n\r\n    Hiệu trưởng tìm cách đuổi khéo Mẫn mẫn, lão già này, ở Marie, đến cả hiệu trưởng còn phải cung kính với cô, vậy mà ở đây cô lại bị đuổi khéo như 1 người mang lại rắc rối vậy, nhưng Mẫn mẫn không biểu lộ ra mặt, để ông ta biết thì cô quả thật mất mặt, Mẫn mẫn đứng dậy, đi theo thư kí của hiệu trưởng. Bà ta dẫn cô đến trước cửa lớp 2S, đây là lớp được hiểu ngầm là toàn học sinh rất giỏi được vào. Trời ạ cái ông bố chồng kia, trước khi chọn cô làm con dâu ông ta không để ý đến thành tích học tập của cô ư mà xếp cô vào lớp này???? Cô chỉ giỏi mỗi môn Tiếng Anh và thanh nhạc, còn Toán Lí thì cô dốt đến mức dù phải nể cô nhưng các thầy giáo không thể không kêu than được, mà vốn dĩ cô chẳng muốn học. Haizzz\r\n\r\n    “Xin chào, tôi là Dương Tuyết Mẫn, học sinh mới, mong được giúp đỡ.”\r\n\r\n    Mẫn mẫn chán nản bước vào theo thư kí Trương, miễn cương giới thiệu, học sinh trong lớp dường như rất vui vì có học sinh nữ, lớp gì mà chỉ có 10 người, mà có đúng 3 người con gái thế kia???? Mẫn mẫn ngẩng đầu lên ngó quanh, phù, may quá, không thấy tên điên kia.\r\n\r\n    “Dương Mẫn!!!!”\r\n\r\n    Dương Mẫn, câu nói đó làm Mẫn mẫn giật mình, trên thế gian này chỉ có duy nhất 2 người gọi cô là Dương Mẫn, 1 là Phiên Băng, 2 là...chẳng lẽ....thật không ngờ!!! Mẫn mẫn nhìn về nơi có tiếng gọi, trời, đúng rồi, là Phục Luân:\r\n\r\n    “Phục Luân!!!”\r\n\r\n    Mẫn mẫn reo lên thích thú, chạy đến ôm chầm lấy Phục Luân, đây là cậu bạn 6 năm cùng kề vai sát cánh cùng cô và Băng băng ở Marie , mọi người nhìn thấy cảnh tượng đó đều hết sức ngạc nhiên, trước giờ Phục Luân tuy có thân thiện và hòa đồng thật, nhưng chưa từng thấy cậu ta thân mật với con gái như thế này.\r\n\r\n    “Vậy Mẫn, em hãy ngồi cạnh Phục Luân nhé, nào, chúng ta bắt đầu học thôi.”","title":"Ông Chồng Ma Cà Rồng - Chương 03"}