{"text":"﻿    1 tên đã đủ rồi giờ thêm 1 thèng nữa sao?\r\n\r\n    Bây giờ nó và cậu đang đứng trước phòng hiệu trưởng, cậu đẩy cửa bước vào và nó....lết bước theo sau:\r\n\r\n    _Em chào thầy._Cậu nói và bước về phía một cái bàn, và yên tọa trên đó là một người đàn ông chạc 35 tuổi, đeo một cái mắt kiếng dày cộm trước mắt, trông rất chi thức.\r\n\r\n    _2 em là Triệu Thiên Minh và Triệu Á Quy?_Ông thầy lấy ngón út đẩy cặp kính lên rồi đứng dậy.\r\n\r\n    _Vâng ạ._Nó và cậu đồng thanh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Àh, 2 em chờ tôi chút nhé. Tôi sẽ chọn lớp cho 2 em._Ông nói và ngồi xuống lật lật lở lở rồi nhắc máy lên gọi 2,3 lần sau đó. Mất cả 15 phút rồi ông thầy Hiệu Trưởng ngước mặt lên, đứng dậy và nói:\r\n\r\n    _2 em sẽ học lớp 11a2. Bây giờ tôi sẽ dẫn 2 em về lớp._Ông thầy nói rồi bước ra cửa nhưng cũng có phần sợ sệt...Ông thầy đi trước, nó và cậu bước theo sau nhưng bây giờ cậu không khoác tay nó nữa mà đút tay vào túi quần, mặt ngước ngước lên trời nhìn mây nhìn gió.\r\n\r\n    _Đây là lớp học của 2 em, 2 em vào đi! Thầy có chút chuyện nên đi trước._Ông HT nói\r\n\r\n    xong thì đánh quân bài \"chuồn\" rồi phóng nhanh khỏi tầm mắt của cậu. Cậu nghênh ngang đẩy cửa bước vào còn nó thì bẽn lẽn theo sau.\r\n\r\n    Thấy có người vào lớp bà cô giáo liền quay lại nhìn và bã như bị đóng băng khi nhìn thấy cậu. Lũ con gái \"ồ\" lên một tiếng rõ to, còn tụi con trai trong lớp thì nằm lăn la liệt trên sàn.\r\n\r\n    _2 là học sinh mới chuyển đến àh?_Bà cô bừng tỉnh và hỏi chúng nó.\r\n\r\n    _Chứ cô nghĩ tụi em là ai ạh?_Cậu cau có nhìn bà cô mà làm mấy em phía dưới muốn xĩu. Chẳng là cậu thấy bực mình và hết kiềm chế được rồi, cái trường này như là bị điên không bằng, nhiều chuyện mà còn rắc rối nữa.\r\n\r\n    _Ờ...ờ, 2 em giới thiệu với lớp đi._BÀ cô hơi run run khi nhìn thấy nét mặt của cậu.\r\n\r\n    _Tôi tên Triệu Thiên Minh, là học sinh mới chuyển đến. Mong mọi người giúp đỡ._Cậu quay xuống dưới lớp và nói, trên môi còn nở một nụ cười \"méo xẹo\". Nhưng mà nụ cười ấy sát thương cao lắm à.\r\n\r\n    _Còn tôi tên là Triệu Á Quy, rất mong mọi người giúp đỡ._Nó cũng quay xuống và giới thiệu mình nhưng có phần rụt rè. Rồi nó cũng mĩm cười làm lũ con trai chết mê chết mệt.\r\n\r\n    _Àh, bây giờ 2 em chọn chỗ đi._Bà cô nói mà mắt thì cũng đang dõi theo cậu mà nào có để ý đến nó đâu?\r\n\r\n    Cậu thì chẳng nói chẳng rằng bước thẳng xuống cái bàn cuối, có 1 cậu tóc đen hơi bạc bạc và ngự trên cái chỗ ngồi ngay canh cậu đó. Còn nó thì đành lầm lũi bước theo và ngồi cạnh cái cậu có mái tóc màu đen đen, trên gương mặt toát lên một cái gì đó rất lạnh lùng....\r\n\r\n    _Chào cậu, tôi có thể ngồi chỗ này được không?_Nó hỏi cái cậu con trai đó và đưa đôi mắt ngây thơ của mình ra nhìn hắn.. Hắn thì chẳng bảo sao mà chỉ ngước mặt lên nhìn nó từ đầu đến cuối rồi xịch qua 1 bên chừa chổ cho nó.\r\n\r\n    Nó ngồi xuống chỗ đó và có cảm giác là mình đang bị người ta phóng điện, nó quay sang nhìn hắn và thấy hắn đang chăm chú nhìn vào cái màn hình di động. Mà nhìn kĩ thì trông hắn cũng handsome chứ bộ. Nó nghĩ rồi lôi sách vở ra mà học bài...\r\n\r\n    _Lưu Hoàng Phong: 17t, hiện là bạn thân của hắn. Tên này cũng hơi hơi “mát”. Nhưng mà sát gái thì….no1! Handsome lắm àh, không bằng hắn với Minh thôi.\r\n\r\n    +Tính cách: Rất vui tính, dễ thương, hay cười và cũng quậy khủng khiếp.\r\n\r\n    +Gia thế: là cậu ấm của tập đoàn Yuku, rất nỗi tiếng trong giới kinh doanh bất động sản\r\n\r\n    Nó đang nhấm nháp cái bánh của mình thì cô ã Nhất Vy bước đến cạnh nó, cô ã ngồi xuống cái ghế trước mặt nó rồi ngồi xuống. Nó khựng lại, không ăn nữa tuy là cái bụng của nó vẫn đang biểu tình. Nó nhìn Vy rồi một cách nhẹ nhàng, nó hỏi cô ã.<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    _Bạn cần gì?_Nó hỏi ngây thơ như thế đấy, nó thì rất đơn giản chẳng cần nghĩ nhiều. Vy nhếch mép cười một cách khinh khĩnh.\r\n\r\n    _Cô là gì của anh chàng lúc sáng?_Vy dúi người về phía trước và chống hai tay lên chiếc bàn nhõ, nói một cách lạnh lùng và nhìn thẳng vào mặt nó. Nó cúi mặt xuống từ nãy đến giờ, thấy cô ã nói thế thì nó ngước mắt lên. 2 con mắt chạm nhau, Vy giật mình và nhìn sang hướng khác. Trong đôi mắt đen óng ấy có một sức mạnh nào đó, khiến cho mọi người khi nhìn vào đôi mắt ấy thì sẽ cảm thấy rùng mình và sợ sệt. Nó nhìn lên trên trần nhà rồi suy nghĩ gì đó một lúc.\r\n\r\n    _Ah! Ra bạn là cô gái lúc sang đụng phãi Thiên Minh sao?_Nó nhớ ra việc lúc sáng và ngước đôi mắt to tròn của mình nhìn thẳng vào mặt Vy một cách ngây thơ, làm cho cô ã rợn cả da gà.\r\n\r\n    _ “Hừm, con nhóc này. Mày được lắm còn bày đặt giả ngây giả ngô trước mặt tao nữa à! Được thôi, tao sẽ làm cho mày bị bẻ mặt trước đám đông dân chúng”_Đó là suy nghĩ của Vy, cô ã lại nhếch mép cười lần nữa rồi nói._Ừ, là tôi đó. Thì sao nào, đừng lẫn tránh. Nói! Cô là gì của anh Thiên Minh hã?_Vy bắt đầu dỡ cái thói ăn hiếp người khác của mình ra và đập bàn cái rầm, gây sự chú ý của mọi người.\r\n\r\n    _Àh, nhưng….cô đâu là gì của Minh, sao lại hỏi tôi như thế?_Nó hơi rụt rè và sợ sệt. Nó không muốn làm ầm việc này lên.\r\n\r\n    _Hừm. Thế cô không biết tôi là ai àh? Tôi nói cho cô nghe nhá. Nhất Vy này là “bạn gái” của anh Thiên Minh đó! Nghe thấy không hã?_Vy liếc nhìn mọi người rồi nói lớn lên, nó nghe thấy việc này thì hơi sock một chút, vì hồi sáng cậu còn tỏ ra không quan tâm tới cô ã này mà, làm sao có thể là “một cặp” được cơ chứ?_Vì thế tôi yêu cầu cô hãy tránh xa anh ấy ra, đừng thấy trai đẹp mà đi tán nhá! Đúng là loại hồ ly tinh._Vy chữi xối xả vào mặt nó làm cho nó cảm thấy mình bị ức chế quá, cô ta có là gì của cậu đâu? Sao lại có quyền nói như thế chứ? Còn Vy thì bây giờ đang cười thầm trong bụng, chắc chắn sau này mọi người sẽ xem thường nó cho mà coi. Hắn đứng ở một góc nào đó chứng kiến mọi việc và nhếch mép cười.\r\n\r\n    _Không ngờ trên đời này lại có người như thế. Haha Nói dối mà không hề chớp mắt lấy một lần, còn làm ra vẻ ta đây tự cao tự đại _Hắn nhìn Vy và chữi một cách khinh bĩ, chắc mọi người thắc mắc vì sao hắn không ra ngăn cản. Rất đơn giản, vì hắn đang có kịch hay để xem. Việc gì phải cắt giửa chừng cơ chứ, vã lại hắn cũng đâu biết nó là ai? Tại sao phải giúp?\r\n\r\n    xong thì đánh quân bài \"chuồn\" rồi phóng nhanh khỏi tầm mắt của cậu. Cậu nghênh ngang đẩy cửa bước vào còn nó thì bẽn lẽn theo sau.\r\n\r\n    Thấy có người vào lớp bà cô giáo liền quay lại nhìn và bã như bị đóng băng khi nhìn thấy cậu. Lũ con gái \"ồ\" lên một tiếng rõ to, còn tụi con trai trong lớp thì nằm lăn la liệt trên sàn.\r\n\r\n    _2 là học sinh mới chuyển đến àh?_Bà cô bừng tỉnh và hỏi chúng nó.\r\n\r\n    _Chứ cô nghĩ tụi em là ai ạh?_Cậu cau có nhìn bà cô mà làm mấy em phía dưới muốn xĩu. Chẳng là cậu thấy bực mình và hết kiềm chế được rồi, cái trường này như là bị điên không bằng, nhiều chuyện mà còn rắc rối nữa.\r\n\r\n    _Ờ...ờ, 2 em giới thiệu với lớp đi._BÀ cô hơi run run khi nhìn thấy nét mặt của cậu.\r\n\r\n    _Tôi tên Triệu Thiên Minh, là học sinh mới chuyển đến. Mong mọi người giúp đỡ._Cậu quay xuống dưới lớp và nói, trên môi còn nở một nụ cười \"méo xẹo\". Nhưng mà nụ cười ấy sát thương cao lắm à.\r\n\r\n    _Còn tôi tên là Triệu Á Quy, rất mong mọi người giúp đỡ._Nó cũng quay xuống và giới thiệu mình nhưng có phần rụt rè. Rồi nó cũng mĩm cười làm lũ con trai chết mê chết mệt.\r\n\r\n    _Àh, bây giờ 2 em chọn chỗ đi._Bà cô nói mà mắt thì cũng đang dõi theo cậu mà nào có để ý đến nó đâu?\r\n\r\n    Cậu thì chẳng nói chẳng rằng bước thẳng xuống cái bàn cuối, có 1 cậu tóc đen hơi bạc bạc và ngự trên cái chỗ ngồi ngay canh cậu đó. Còn nó thì đành lầm lũi bước theo và ngồi cạnh cái cậu có mái tóc màu đen đen, trên gương mặt toát lên một cái gì đó rất lạnh lùng....\r\n\r\n    _Chào cậu, tôi có thể ngồi chỗ này được không?_Nó hỏi cái cậu con trai đó và đưa đôi mắt ngây thơ của mình ra nhìn hắn.. Hắn thì chẳng bảo sao mà chỉ ngước mặt lên nhìn nó từ đầu đến cuối rồi xịch qua 1 bên chừa chổ cho nó.\r\n\r\n    Nó ngồi xuống chỗ đó và có cảm giác là mình đang bị người ta phóng điện, nó quay sang nhìn hắn và thấy hắn đang chăm chú nhìn vào cái màn hình di động. Mà nhìn kĩ thì trông hắn cũng handsome chứ bộ. Nó nghĩ rồi lôi sách vở ra mà học bài...\r\n\r\n    _Lưu Hoàng Phong: 17t, hiện là bạn thân của hắn. Tên này cũng hơi hơi “mát”. Nhưng mà sát gái thì….no1! Handsome lắm àh, không bằng hắn với Minh thôi.\r\n\r\n    +Tính cách: Rất vui tính, dễ thương, hay cười và cũng quậy khủng khiếp.\r\n\r\n    +Gia thế: là cậu ấm của tập đoàn Yuku, rất nỗi tiếng trong giới kinh doanh bất động sản\r\n\r\n    Nó đang nhấm nháp cái bánh của mình thì cô ã Nhất Vy bước đến cạnh nó, cô ã ngồi xuống cái ghế trước mặt nó rồi ngồi xuống. Nó khựng lại, không ăn nữa tuy là cái bụng của nó vẫn đang biểu tình. Nó nhìn Vy rồi một cách nhẹ nhàng, nó hỏi cô ã.\r\n\r\n    _Bạn cần gì?_Nó hỏi ngây thơ như thế đấy, nó thì rất đơn giản chẳng cần nghĩ nhiều. Vy nhếch mép cười một cách khinh khĩnh.\r\n\r\n    _Cô là gì của anh chàng lúc sáng?_Vy dúi người về phía trước và chống hai tay lên chiếc bàn nhõ, nói một cách lạnh lùng và nhìn thẳng vào mặt nó. Nó cúi mặt xuống từ nãy đến giờ, thấy cô ã nói thế thì nó ngước mắt lên. 2 con mắt chạm nhau, Vy giật mình và nhìn sang hướng khác. Trong đôi mắt đen óng ấy có một sức mạnh nào đó, khiến cho mọi người khi nhìn vào đôi mắt ấy thì sẽ cảm thấy rùng mình và sợ sệt. Nó nhìn lên trên trần nhà rồi suy nghĩ gì đó một lúc.\r\n\r\n    _Ah! Ra bạn là cô gái lúc sang đụng phãi Thiên Minh sao?_Nó nhớ ra việc lúc sáng và ngước đôi mắt to tròn của mình nhìn thẳng vào mặt Vy một cách ngây thơ, làm cho cô ã rợn cả da gà.\r\n\r\n    _ “Hừm, con nhóc này. Mày được lắm còn bày đặt giả ngây giả ngô trước mặt tao nữa à! Được thôi, tao sẽ làm cho mày bị bẻ mặt trước đám đông dân chúng”_Đó là suy nghĩ của Vy, cô ã lại nhếch mép cười lần nữa rồi nói._Ừ, là tôi đó. Thì sao nào, đừng lẫn tránh. Nói! Cô là gì của anh Thiên Minh hã?_Vy bắt đầu dỡ cái thói ăn hiếp người khác của mình ra và đập bàn cái rầm, gây sự chú ý của mọi người.\r\n\r\n    _Àh, nhưng….cô đâu là gì của Minh, sao lại hỏi tôi như thế?_Nó hơi rụt rè và sợ sệt. Nó không muốn làm ầm việc này lên.\r\n\r\n    ...............................................................\r\n\r\n    bạn đang đọc truyện tại chúc các bạn vui vẻ\r\n\r\n    ....................................................................\r\n\r\n    _Hừm. Thế cô không biết tôi là ai àh? Tôi nói cho cô nghe nhá. Nhất Vy này là “bạn gái” của anh Thiên Minh đó! Nghe thấy không hã?_Vy liếc nhìn mọi người rồi nói lớn lên, nó nghe thấy việc này thì hơi sock một chút, vì hồi sáng cậu còn tỏ ra không quan tâm tới cô ã này mà, làm sao có thể là “một cặp” được cơ chứ?_Vì thế tôi yêu cầu cô hãy tránh xa anh ấy ra, đừng thấy trai đẹp mà đi tán nhá! Đúng là loại hồ ly tinh._Vy chữi xối xả vào mặt nó làm cho nó cảm thấy mình bị ức chế quá, cô ta có là gì của cậu đâu? Sao lại có quyền nói như thế chứ? Còn Vy thì bây giờ đang cười thầm trong bụng, chắc chắn sau này mọi người sẽ xem thường nó cho mà coi. Hắn đứng ở một góc nào đó chứng kiến mọi việc và nhếch mép cười.\r\n\r\n    _Không ngờ trên đời này lại có người như thế. Haha Nói dối mà không hề chớp mắt lấy một lần, còn làm ra vẻ ta đây tự cao tự đại _Hắn nhìn Vy và chữi một cách khinh bĩ, chắc mọi người thắc mắc vì sao hắn không ra ngăn cản. Rất đơn giản, vì hắn đang có kịch hay để xem. Việc gì phải cắt giửa chừng cơ chứ, vã lại hắn cũng đâu biết nó là ai? Tại sao phải giúp?\r\n\r\n    _Hã? Nhưng mà…._Nó đang ấp úng khó xữ, no biết là bây giờ mọi người đang nghĩ xấu về nó. Cho dù nó có biện minh thì cũng vậy thôi, làm gì có ai tin cơ chứ?\r\n\r\n    _Này, cái con nhõ kia! Cô là ai mà dám ăn nói lung tung thế kia hã?_Cậu từ đâu chui ra và chĩ tay thẳng vào mặt Nhất Vy và chữi, gì chứ đứa nào mà dám ăn hiếp chị gái của cậu là cậu sẽ xử cho ra trò, vã lại còn dám tự xưng là bạn gái của cậu nữa chứ.\r\n\r\n    _Ơ…._Con nhõ Vy đó bây giờ thì cứng họng, chẳng dám ho he gì nữa. mặt cô ã tái dần và đổ mồ hôi la liệt. Nó thấy cậu thì như bắt được vàng mà đứng dậy và chạy ra nấp sau lưng cậu cứ như là một con cún vậy. Cậu nhìn nó và cười hiền.\r\n\r\n    _”May quá, chị vẫn chưa bị sao cả. Lỗi chị tại em….Mãi ngủ mà không quan tâm đến chị.”_Câu mĩm cười và thấy lòng mình nhẹ hẵn, tuy là hay bắt nạt nó nhưng mà cậu vẫn rất thương chị gái của mình.\r\n\r\n    _Này, cô nói cái gì đi chứ! Cô là ai? Tôi thậm chí còn không quen không biết cô nữa, làm sao mà có thễ làm bạn trai cô được hã? Nói xem nào, họ tên tôi là gì nào?_Cậu lại phang một lèo vào mặt cô ã, cô ã run run, mọi người xung quanh thì im phăng phắc chẳng dám nói gì, thậm chí thở cũng chĩ dám thở nhẹ.\r\n\r\n    _Àh….anh tên là…. Thiên Minh._Vy run run chẳng dám ngước mặt lên và nói một cách nhỏ nhẹ.\r\n\r\n    _Thôi đi Minh, cô ta….chắc cũng là thích cậu mà thôi. Như thế đủ rồi, mình đi đi._Nó lay nhẹ tay Minh và nói giúp cho con nhõ Vy. Mấy người kia lại nhiều chuyện chụp hình nó với Minh lúc này. Minh lúc đầu cũng không chịu nhưng mà nó năn nĩ dữ quá nên đành tha cho con nhỏ này. Nhưng mà trước khi đi cậu vẫn để lại một lời đe dọa mà có lẻ là cô ã sẽ nhớ đến già.\r\n\r\n    _Nhớ đó. Lần sau mà cô còn dám động vào Á Quy nữa thì cô không xong với tôi đâu!Và nhớ, đừng thấy “trai đẹp” mà tán nhá con!_Rồi cậu kéo tay nó và lôi về lớp. Mọi người cũng dần tản ra để lại Nhất Vy đang ấm ức  Cô ã đứng dậy và bước ra khỏi cỗng trường. Còn hắn thì sau khi chứng khiến hết mọi việc thì hơi ngạc nhiên. Hắn tò mò không biết nó là gì của Ming mà tại sao Minh lại quan tâm nó đến thế? Chẳng lẽ là Minh có bạn gái mà không nói cho hắn biết à? Dù gì thì hắn và Minh cũng là bạn thân của nhau mà!\r\n\r\n    Bước vào lớp nó đói meo như con mèo, vì nãy chưa kịp ăn gì thì đã bị Nhất Vy đứng trước mặt rồi. Mà bây giờ nó cũng không có tâm trạng để mà ăn nữa. . Cậu đứng dậy và bước đến chỗ nó, lay lay cánh tay của nó rồi nói giọng ấm áp.\r\n\r\n    _Nè dậy đi, ra về rồi kìa._Miệng thì nói thế thôi chứ tay vẫn lay nó khũng khiếp.\r\n\r\n    _Êh! Con nhõ này ai vậy mày? Sao tao thấy mày quan tâm đến nó quá haz! Nếu không là gì của mày thì cho tao \"tán\" nha!_Phong tơm tớp chạy lon ton lại chỗ nó và Minh và nhìn nó bằng con mắt đễu rã.\r\n\r\n    _Thằng khĩ, phánh chỗ khác chơi. Mày mà đụng vào thì tao \"thịt\" mày đấy!_Cậu điên tiết quay qua chữ-i Phong xối xã và mặt thì đỏ bừng bừng.\r\n\r\n    _Ờh, nhỏ này là ai vậy? Nói anh em nghe coi, chẵng lẽ người iu \"mới\" của mày hã?_Hắn bây giờ mới lên tiếng và nhìn chằm chằm vào mặt nó. Tay thì khoanh trên bàn.\r\n\r\n    _Ui...Thì là....là...._Cậu ấp úng vì không muốn cho lũ bạn biết là mình có \"chị gái\".\r\n\r\n    _Thì là cái gì? Nói rõ ra xem nào. Mày đó hã? Tao đâu quen thằng Minh nào mà \"nhát\" thế này đâu?_Phong bay vô cháp mở cậu liền ngay tức khắc.\r\n\r\n    _Ừm...thì là.... là...._Cậu đang ấp úng chẳng muốn nói tí nào cả thì có tiếng nói vọng lại.\r\n\r\n    _Là em song sinh của cậu ấy._Nó nói mà đưa đôi mắt tròn to nhìn 2 thằng \"khĩ núi\" kia. Còn 3 tên kia thì không tin vào tai mình nữa. Hắn và Phong ngạc nhiên vì chơi lâu như thế mới biết cậu có \"em gái song sinh\". Còn cậu ngạc nhiên vì nó lại nói như thế. Nó là chị gái của cậu cơ mà? Sao lại...\r\n\r\n    _Anh àh, tụi mình về thôi. Trường về hết rồi kìa._Nó ông cái cặp rồi đứng dậy kéo kéo tay Minh. Thì nó chĩ thay đổi cách xưng hô thôi chứ nũng nịu thế này thì là chuyện bình thường.\r\n\r\n    _Àh, ừm. Tụi mình về thôi. 2 ông tui về trước nha!_Cậu cũng cúng dậy và \"chuồn\" theo nó. Nó ôm lấy canh tay của cậu làm cho tim ai đó nhói lên. .\r\n\r\n    2 đứa bước ra khỏi cửa lớp và đi từ từ ra nhà xe. Cậu vào lấy xe còn nó thì đứng chờ ở cỗng. Lúc mà 2 đứa nó đứng trước cỗng thì 2 thằng \"khĩ núi\" kia đang ra khõi lớp. Hắn đi sau Phong và nhìn xuống thấy nó đang đứng đó, gương mặt ững hồng lên vì nắng. Cái mỏ chu chu đang gọi cậu. mồ hôi rơi trên chán làm ướt hết phần thái dương trông nó bây giờ iu cực.\r\n\r\n    _Thui nhanh lên nèo!_Nó hối Minh vì thấy cũng muộn rồi, vả lại trời cũng đang nắng.\r\n\r\n    _Ừhm, mà sao lúc nãy chị nói thế...._Cậu dắt xe ra, rồ máy và khi nó leo lên xe rồi thì mới mở miệng hỏi.\r\n\r\n    _Ừhm, Chị sợ làm em mất thể diện thôi. MÀ mấy người đó là bạn em hã? Sao chị không biết?_Nó ngây ngô hỏi lại cậu. Vì nó ỡ với cậu 15\/24 trừ 8 tiếng đễ ngũ thì chĩ vỏn vẹn còn 2 tiếng àh, sao mà quen bạn được?\r\n\r\n    _Cái đó thì chị không cần biết. Thôi mình về nhà nhanh cho chị giải quyết cái bao tử đã đi. Nó kêu từ cái lúc mà mới vào lớp kìa._Cậu chọc quê nó và cũng có phần cảm ơn vì nó hiểu được cậu.\r\n\r\n    ----------------------------------------------------------\r\n\r\n    Thế đấy, nó về nhà và ăn như một con \"heo\". Ăn ngấu nghiến xong thì nó bay lên phòng còn cậu thì đang trong giấc ngủ rồi.\r\n\r\n    Nó về phòng thì mở laptop ra và lên Yahoo chat thì nó ngạc nhiên. Có rất nhiều tin nhắn từ các nick lạ gửi đến cho nó. Nó chọn 1 cái và có link của trang wed. Nó cick chuột vào...rồi các clip hiện lên. Là cảnh mà nó và Nhất Vy đụng độ nhau trong căn-tin. Được quay lại từ đầu đến cuối. Khi xem xong cái clip đó nó kéo chuột xuống và có những lời bình luận phía dưới. Nó đọc các lời bình đó.\r\n\r\n    _Thật quả là Hoàng tử và Công chúa mà. híc híc ngưỡng mộ quá.\r\n\r\n    _Êh, nhìn vậy cứ như anh hùng cứu mĩ nhân ấy nhĩ? Nhưng mà không ngờ \"hotgirl\" của trường Tanky mà lại đi nói dối cơ đấy.\r\n\r\n    _Thật không thể chấp nhận sự thật này! Bầu hotgirl mới đi, mình bầu cho \"Á Quy\" trong đoạn clip này 1 phiếu.\r\n\r\n    _Tui ủng hộ cho bạn đó 1 phiếu.\r\n\r\n    _Mà không biết là 2 người đó có quan hệ gì ha! Nhưng mà co bạn 1 phiếu nè Á Quy.\r\n\r\n    _Ui, có ai mà xinh như Á Quy được cơ chứ. Ành chàng Thiên MINH kia cũng đúng là một \"hotboy\" thứ thiệt mà. Quả là một cặp trời sinh.\r\n\r\n    Thế đấy còn nhìu nhìu nhìu nhìu nữa cơ, nó đọc xong mà choáng luôn. Đầu trang đó còn có 1 cái bảng thăm dò. Và trong đó là bình trọn \"hotgirl\" của trường Tanky. Số phiếu hiện nay là...Nó được 9.067 phiếu còn Nhất Vy được 182 phiếu. Con số đáng kinh ngạc. Nó giật mình vì số phiếu đó,\r\n\r\n    Nó tắt liền cái laptop và leo phắt lên giường để ngũ. Nó cần chuyển bị tinh thần cho ngày mai. Có lẽ...ngày mai nó sẽ gặp nhiều rắc rối đây mà..","title":"Em cứ chạy đi ! Chạy mệt thì quay về bên anh - Chương 02"}