{"text":"﻿    Kerry Geoff giúp bọn họ chuẩn bị một lều trại riêng trước đó, nó nằm ngay sau lều trại trang điểm cho Doãn Bích Giới.\r\n\r\n    Kha Khinh Đằng ôm cô, vén tấm vải mành lên, rồi đi thẳng vào lều trại, Kerry Geoff không biết từ đâu tìm ra dây lụa màu đỏ thẫm, lại thần kỳ trang hoàng cả lều trại tương tự phòng tân hôn truyền thống Trung Quốc, hơn nữa, còn đặc biệt có tình thú, thắt nơ bướm màu đỏ trên giường ngủ, màn che vây quanh giường.\r\n\r\n    “Em phát hiện…” Cô quan sát lều trại một lượt, lấy tay véo khuỷu tay anh, chế nhạo nói, “Người có thể trở thành bạn anh, trên cơ bản, nội tâm tư tưởng cũng gần giống anh, rất màu sắc.”\r\n\r\n    Mượn mấy người anh em của anh mà nói, hoa hồ điệp Phong Trác Luân, là người đàn ông xinh đẹp lẳng lơ cũng có quan hệ thân thiết với anh, dùng điều này có thể nhìn ra, bề ngoài anh lạnh lùng nghiêm túc, nội tâm lại phong phú thế nào.\r\n\r\n    “Em sai rồi.” Anh đi qua đặt cô lên giường, toàn thân cũng theo đó mà ở trên người cô, hai tay chống hai bên cạnh đầu cô, “Chỉ vào lúc anh đối mặt với em thì nội tâm mới có màu sắc.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tâm tình cô vốn rất tốt, lúc này nhìn khuôn mặt khôi ngô của anh, cô không nói thêm gì nữa, giơ tay kéo cả người anh xuống, cùng mình hôn môi.\r\n\r\n    Bên ngoài lều trại cười đùa và ồn ào náo nhiệt, mà bên trong lại là tình cảm chân thật nhất.\r\n\r\n    Cô biết, vào giây phút này, mình rất muốn anh, muốn toàn bộ của anh, không hề giữ lại.\r\n\r\n    Áo cưới trên người cô tuy rằng phức tạp, nhưng vào trong tay anh lại rất đơn giản, anh gần như không phí chút sức lực nào đã tìm được cách cởi bỏ bộ váy.\r\n\r\n    Thân thể dây dưa say đắm, cô cảm giác được tay anh đã từ bắp đùi mịn màng của cô trượt vào trong chỗ hấp dẫn nhất, cô nhanh chóng ẩm ướt, cảm giác ngón tay anh không ngừng trêu chọc, khiến cả người cô càng nóng hơn.\r\n\r\n    “Điêu luyện sắc sảo…”\r\n\r\n    Kha Khinh Đằng không ngừng hôn lên ngũ quan của cô, hàm dưới, xương quai xanh… cuối cùng rơi xuống bầu ngực mịn màng của cô, trầm giọng khen ngợi.\r\n\r\n    Mỗi một chỗ nhỏ bé của cơ thể cô và anh đều hoàn toàn phù hợp với nhau.\r\n\r\n    Kết cấu điêu luyện sắc sảo, cô vì anh mà sinh ra, từ cơ thể đến linh hồn.\r\n\r\n    Ngay sau đó anh cởi bỏ quần tây của mình, phóng ra vật cứng nóng, cô cũng thuận theo mà nằm nghiêng, mặc anh tách ra hai bắp đùi của cô, sau đó dùng tư thế phía sau bên hông đi vào cô.\r\n\r\n    Lấp đầy trong nháy mắt, làm cho hai bên đều thở dài trầm thấp.\r\n\r\n    Anh vừa tiến vào, nơi ẩm ướt của cô đã bao vây anh chặt chẽ, anh thấy hai má cô hơi ửng đỏ, còn có nơi chính mình đang chiếm giữ, trong mắt anh dần hiện lên một tia kích động điên cuồng rất nhạt, thậm chí vào lúc cô còn chưa hoàn toàn chuẩn bị tốt thì anh đã dùng sức đẩy vào chỗ sâu nhất của cô.\r\n\r\n    Ra vào từng chút một, dành cho hoàn toàn, thu hồi hoàn toàn, nhưng mỗi lần nhấn xuống đều dùng sức, cô không kháng cự gì, chỉ phối hợp với anh, hưởng thụ sự hoan ái cực hạn này.\r\n\r\n    Cô nhanh chóng đến cực điểm, nhưng lại có thể cảm giác vật cứng nóng của anh vẫn còn trong trạng thái hưng phấn như trước, tiếng dính nhầy giữa cơ thể theo sự gia tốc va chạm của anh mà càng vang hơn, đến cuối cùng, anh tạm thời rút ra, đặt cô ở tư thế quỳ, để cô cẩn thận nắm lấy màn che giường, rồi từ phía sau tiến vào lần nữa.\r\n\r\n    Hai gò má của Doãn Bích Giới đã hoàn toàn ửng đỏ, trong tay nắm chặt màn che giường, cảm giác được anh dùng sức tiến vào cự ly ngắn, thậm chí cô nghĩ rằng bụng dưới của mình có cảm giác bị xuyên thủng, tiếng rên rỉ cũng tự nhiên thốt ra từ đôi môi, tiếng rên rỉ quyến rũ đó khiến anh ở phía sau càng điên dại.\r\n\r\n    Thời khắc cuối cùng, tay anh đặt ở thắt lưng cô để cô hơi nhổm người một chút, sau đó lại đẩy vào vài cái từ trên xuống dưới, đưa cô đến đỉnh cao, sau đó anh rút bản thân mình ra phóng thích.\r\n\r\n    Một trận thoả thích như vậy, chân cô mềm nhũn gần như ngay cả đứng cũng không vững, chỉ có thể quỳ nằm úp sấp mà thở dốc liên tục.\r\n\r\n    Anh hơi nhíu mày, lúc này lấy vải sạch ở bên cạnh, nhẹ nhàng lau chùi cho mình và cô, sau đó anh nằm xuống trước rồi để cô tựa trên ngực mình.\r\n\r\n    Cô thật vất vả mới hô hấp dịu lại, tựa trên ngực anh, khoé mắt quyến rũ lướt qua anh một cái, “… Hòn đá đâu?”\r\n\r\n    “Hửm?” Anh híp mắt, ngón tay xuyên qua mái tóc dài đen nhánh ướt mồ hôi của cô, khẽ khàng xoa tóc cô, môi mỏng hơi cong, tâm trạng rất tốt.\r\n\r\n    “Chẳng lẽ anh quên rồi sao?” Cô mở to mắt, nhắc nhở anh, “Ở sa mạc Ai Cập sau khi chúng ta kết thúc hoan ái, anh tặng em một hòn đá, sau khi hoan ái ở khu rừng tại Nam Sudan, anh cũng cho em một hòn đá, sau đó chúng ta còn hoan ái vài lần ở Somalia và Macao, tính ra như thế, anh còn thiếu em ba hòn đá.”\r\n\r\n    “Mỗi lần hoan ái anh đều cho em một hòn đá, em còn tưởng rằng có ý nghĩa đặc biệt gì chứ.” Cô dùng ngón tay khẽ chạm vào chiếc cằm kiên nghị của anh, “Chẳng lẽ không có ý nghĩa đặc biệt sao?”\r\n\r\n    “Đây là vật đính ước độc đáo của nhà họ Kha.” Anh nhìn cô, xoa đuôi tóc của cô, “Làm sao không có ý nghĩa đặc biệt chứ?”\r\n\r\n    Cô không nói gì, trong lòng đủ loại hiếu kỳ, nhưng cô chỉ nhíu mày.\r\n\r\n    Anh cũng không có ý nói tiếp, cho đến khi cô sắp ngủ mới lờ mờ cảm thấy anh giúp cô đắp chăn, anh cúi đầu nói bên tai cô, “Thiếu em ba hòn đá, anh sẽ nhanh chóng đền bù cho em.”\r\n\r\n    “A, khi nào thì đền bù?” Cô nhắm mắt, giật giật ngón tay, vô ý thức hỏi.\r\n\r\n    “Rất nhanh, rất nhanh thôi.” Anh hôn lên vành tai cô, sau một lúc lâu khẽ nói, “Ngủ đi.”\r\n\r\n    …\r\n\r\n    Sau một đêm tận tình ân ái, Doãn Bích Giới vốn nên ngủ thẳng đến sáng lại chợt bừng tỉnh nửa đêm.\r\n\r\n    Ban đêm ở thảo nguyên luôn hơi lạnh, gió xuyên qua vải mành tiến vào, cô quấn chăn theo bản năng sờ phía bên cạnh, rồi đột nhiên kinh hãi.\r\n\r\n    Bên cạnh không có ai, Kha Khinh Đằng không ở đây.\r\n\r\n    Phát giác như vậy khiến thần trí cô trong nháy mắt đóng băng, cô lập tức từ trên giường ngồi dậy, cúi đầu phát hiện áo cưới đã được thay bằng bộ quần áo bình thường sạch sẽ.\r\n\r\n    Quần áo hẳn là anh thay giúp cô, nhưng hiện tại anh đang ở đâu?\r\n\r\n    Trong lòng đột nhiên dâng lên dự cảm không tốt, cô bước xuống giường, mang giày vào rồi tỉ mỉ quan sát lều trại lần nữa.\r\n\r\n    Không có ai, ngay cả một chút tiếng người cũng không có, rất im ắng.\r\n\r\n    Tuy rằng rất muốn phủ nhận, nhưng đêm tân hôn của bọn họ rất rõ ràng đã xảy ra biến cố.\r\n\r\n    Lúc này cô nắm chặt lòng bàn tay của mình, bắt buộc bản thân bình tĩnh, cố gắng duy trì tư duy tỉnh táo, sau đó cô bước nhẹ nhàng đến gần tấm vải mành của lều trại.\r\n\r\n    Ngoài lều trại hình như có ánh lửa thấp thoáng, còn có bóng người.\r\n\r\n    Người của liên bang.\r\n\r\n    Trong đầu cô chợt loé lên ý nghĩ này, liền lập tức xoay người sờ mắt cá chân của mình, nhưng phát hiện khẩu súng cô đeo ở đó vì hôn lễ tối qua mà để lại chỗ Trịnh Ẩm.\r\n\r\n    Kha Khinh Đằng, Kha Khinh Đằng.\r\n\r\n    Trên người không có bất cứ vũ khí nào, trong lòng cô lặp đi lặp lại chỉ một cái tên này, bây giờ trong đầu cô dâng trào nhiều lo lắng và sợ hãi không thể kiềm nén, trên trán đầy mồ hôi, cô cắn chặt răng, giơ tay vén tấm mành lên.\r\n\r\n    Một màn trước mặt đủ để khiến cô kinh ngạc.\r\n\r\n    Ngoài lều trại rất nhiều người.\r\n\r\n    Kha Khinh Đằng đang đứng ở chỗ cách lều trại bọn họ không xa, Trịnh Đình và Trịnh Ẩm một trái một phải đứng bên cạnh anh, dưới bọn họ là súng ống họ hay dùng nằm rải rác trên mặt đất.\r\n\r\n    Mà xung quanh, lấy bọn họ làm tâm vòng tròn có một vòng vây dày đặc.\r\n\r\n    Người vây quanh bọn người Kha Khinh Đằng lại không phải người của liên bang mà chính là phần tử vũ trang củaKerry Geoff.\r\n\r\n    Những người này ở trong bóng tối, mặt không biến sắc cầm vũ khí quân dụng trong tay, nhằm vào ba người bọn họ, mà Kerry Geoff hai tay chắp sau lưng, đứng đối diện bọn họ.\r\n\r\n    “Ồ, cô dâu cũng đến đây rồi.” Nghe được động tĩnh rất nhỏ của cô, Kerry Geoffngước mắt nhìn về phía cô, trên khuôn mặt anh tuấn chứa nụ cười tà khí, “Thế nào? Có muốn sang đây đứng cùng một chỗ với chồng cô không?”\r\n\r\n    Cô lắng nghe mà cả người lạnh run, chỉ nhìn chằm chằm vào gương mặt của hắn.\r\n\r\n    Lại một lần nữa.\r\n\r\n    Cô thật sự không thể tin được, đây lại là một lần phản bội thẳng thừng.\r\n\r\n    Tại trận đấu quyền Anh vô địch Kerry Geoff phối hợp tinh tế với bọn họ, làm chủ nhà dẫn bọn họ đến Kazakhstan, cũng giúp bọn họ an bài hôn lễ, ngày hôm qua còn đặc biệt tràn đầy nhiệt tình làm người chứng hôn của bọn họ, cô nhớ rõ ràng Kha Khinh Đằng từng nói với cô, làKerry Geoffchủ động tới tìm hợp tác, cô thậm chí nghĩ rằng đồng minh lần này của bọn họ sẽ không như Dell, Carlos và Hedda của trước đó, mà có thể vượt qua thử thách, thật sự có thể hợp tác vững vàng với bọn họ.\r\n\r\n    “Bích Giới.”\r\n\r\n    Khi cô nhìn chằm chằmKerry Geoff, Kha Khinh Đằng đột nhiên lên tiếng gọi tên cô.\r\n\r\n    Trái tim cô căng thẳng, lập tức nhìn về phía anh.\r\n\r\n    “Đừng sợ.” Trong ánh lửa lờ mờ, khuôn mặt anh vẫn điềm tĩnh lạnh lùng như trước, “Đến chỗ anh.”\r\n\r\n    Lời nói của anh cho dù ở trong bất cứ hoàn cảnh nào cũng có sức mạnh ổn định lòng người, cô thở ra một hơi, lập tức nắm chặt lòng bàn tay của mình, từng bước đi về phía anh.\r\n\r\n    Cô không sợ hãi, có anh ở đây cô sẽ không sợ.\r\n\r\n    Mỗi bước đi của cô đều rất vững vàng, băng qua vòng vây của phần tử vũ trang, cho đến khi cô đi tới bên cạnh anh, anh lập tức nắm tay cô thật chặt.\r\n\r\n    Kerry Geoff nhìn bọn họ, sờ cằm, rốt cuộc hắn mở miệng nói chầm chậm, “Thật sự là đêm tân hôn tuyệt vời nhỉ, đúng không?”\r\n\r\n    Không đợi bọn họ trả lời, hắn nói tiếp, “Tuy rằng rất có lỗi, nhưng tôi nghĩ, hôm qua tôi tổ chức hôn lễ cho hai người, coi như là sự bồi thường của tôi, trước khi chết, hai người còn có thể làm một đôi vợ chồng danh chính ngôn thuận.”\r\n\r\n    “Kha phu nhân.” Lúc nàyKerry Geoff vỗ tay, cười nói, “Cho nên, xem ra hiện tại cô phải thực hiện lời thề của chính mình, bất luận sinh tử, thiên đường địa ngục, cô sẽ ở cùng Kha.”\r\n\r\n    Ánh mắt cô lạnh lùng, nhìn Kerry Geoff làm một động tác tay đối với những người vũ trang kia, có vài người trong đó lập tức đi về phía bọn họ, phân chia hai người một tổ bắt giữ bốn người bọn họ.\r\n\r\n    “Đi thôi.” Dưới ánh lửa mơ hồ, Kerry Geoff rốt cục thu hồi nụ cười trước sau như một, hắn lạnh lùng nói.\r\n\r\n    ***\r\n\r\n    Lúc sắc trời dần sáng, bọn họ rốt cục đến căn cứ củaKerry Geoff.\r\n\r\n    Chỉ là tình cảnh thế này thật sự khiến người ta thổn thức không thôi.\r\n\r\n    Một ngày trước, bọn họ vẫn dùng thân phận khách mời mà đến, mà hôm nay lại lấy thân phận bị bắt giữ tiến vào long đàm hổ huyệt này.\r\n\r\n    Dọc đường đi, cô cùng Kha Khinh Đằng không trao đổi gì, mà Trịnh Đình và Trịnh Ẩm đi theo bọn họ cũng có vẻ mặt lạnh lùng nghiêm túc giống nhau, vẻ cợt nhả của Kerry Geoff ngày hôm qua nay đổi thành hoàn toàn lạnh nhạt giống như một người xa lạ, không có chút dao động tình cảm đối với bọn họ.\r\n\r\n    Một từ sau chuyện ở Somalia, loại cảm giác gặp phải đường cùng lại dâng lên trong lòng lần nữa.\r\n\r\n    Sau khi tiến vào trong căn cứ, ở khu vực chính giữa của căn cứ cô rốt cuộc thấy được đặc công mặc đồng phục liên bang.\r\n\r\n    Robinson chết đi, SWAT của liên bang cũng phải thay đổi đội trưởng đặc công mới, đó là một người da đen có vóc người vạm vỡ, ngoài mặt không có biểu tình mà nhìn bọn họ đi vào.\r\n\r\n    “Joey.”\r\n\r\n    Kerry Geoff đi vài bước đến trước mặt người da đen kia, mở miệng nói.\r\n\r\n    “Kerry Geoff.” Người da đen tên là Joey gật đầu, hắn ta nhìn về phía Kha Khinh Đằng đang bị phần tử vũ trang bắt giữ.\r\n\r\n    “Người tôi đã mang đến.”Kerry Geoff khoanh tay, có chút thanh thản nói với Joey, “Kha, vợ của Kha, còn có cấp dưới của hắn, một người cũng không thiếu.”\r\n\r\n    Ánh mắt Joey lướt qua một vòng trên mặt của bốn người bọn họ, hắn ta bỗng nhiên nói, “Thiếu một người.”\r\n\r\n    “Tên sát thủ đã bắn chết đội trưởng Robinson.” Sắc mặt Joey ngày càng trầm xuống, “Arthur, kẻ đó ở đâu?”\r\n\r\n    Doãn Bích Giới nghe câu sau liền ngẩn ra.\r\n\r\n    Phải, Arthur không ở đây, trên đường cô không nhìn thấy Arthur.\r\n\r\n    Lần trước ở trên du thuyền, bọn họ đều dựa vào Arthur đột phá vòng vây, lúc này đây chẳng lẽ Kha Khinh Đằng trước đó đã giữ lại Arthur?\r\n\r\n    “Thuộc hạ của tôi báo cáo với tôi, nói rằng trước khi chúng tôi vây quét thì Arthur đã suốt đêm từ thảo nguyên trở lại căn cứ, sau khi tiến vào căn cứ thần không biết quỷ không hay đã mất tung tích.” Kerry Geoff nhún vai buông lỏng hai tay, “Tôi đã phái người tìm trong căn cứ.”\r\n\r\n    Lúc Kerry Geoff nói chuyện, dáng vẻ rất tự nhiên, nhưng Doãn Bích Giới lại mơ hồ cảm thấy trong những lời này có một số chỗ không thích hợp lắm.\r\n\r\n    “Lần này các người đến mấy tổ?” Không đợi Joey trả lời, Kerry Geoff lại hỏi.\r\n\r\n    “Năm tổ.” Joey nhìn Kha Khinh Đằng chằm chằm, “Tất cả đặc công giỏi nhất toàn bộ đều tới, lần này, nếu không bắt hắn về nước, chúng tôi sẽ vĩnh viễn không có cách bắt hắn lần nữa.”\r\n\r\n    “Vì sao?”Kerry Geoff hỏi, “Hắn là tội phạm truy nã hàng đầu của các người, đánh cắp cơ mật của quốc gia các người, hắn phải chịu hình phạt.”\r\n\r\n    “Bởi vì hiện nay chúng tôi phát hiện, kho tư liệu cơ mật của chúng tôi hình như đã bị người khác sửa đổi.” Joey cau mày, “Bên trong chúng tôi có người giúp hắn, bóp méo thân phận của hắn cùng với hồ sơ ghi chép, kỹ thuật máy tính của người kia khá xuất sắc, nhân viên kỹ thuật của chúng tôi vẫn đang truy xét, thế nhưng còn chưa có kết quả.”\r\n\r\n    “Ừm…” Kerry Geoff trầm ngâm một lát rồi nói, “Tôi còn nhớ, tên sát thủ Athur này cũng là hacker đứng nhất nhì trong giới.”\r\n\r\n    Joey vừa nghe, sắc mặt càng thay đổi, “Chúng ta phải cùng nhau truy bắt tên này, hiện tại năm tổ người của chúng tôi đã vào căn cứ của anh, chúng ta cùng nhau truy xét.”\r\n\r\n    “Được.” Kerry Geoff gật đầu, lúc này hắn xoay người, nhìn bọn Doãn Bích Giới, “Tôi đưa bọn họ vào phòng thẩm vấn trước.”\r\n\r\n    Không biết có phải là ảo giác của mình hay không, lúc này Doãn Bích Giới lại nhìn thấy một tia sáng quỷ quyệt lướt qua cực nhanh trong đáy mắt của Kerry Geoff.","title":"Trời Đất Tác Thành - Chương 55"}