{"text":"﻿    “Anh đừng tha thứ cho em nhé !”\r\n\r\n    - Anh hát tặng em một bài đi !- Tôi ngẩng lên yêu cầu anh hát.\r\n\r\n    - Tốn hơi lắm !- Anh khẽ cười trêu tôi.\r\n\r\n    - Không được,anh không hát thì em ăn vạ đấy.- Tôi nhăn nhó.\r\n\r\n    - Anh cũng muốn xem lúc em ăn vạ sẽ như thế nào đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giọng điệu anh tỉnh bơ.\r\n\r\n    - Hu…hu…!\r\n\r\n    Tôi cúi đầu xuống bắt đầu giả bộ khóc nhưng không hiểu sao nước mắt lại tràn ra thật,bao nhiêu uất ức cũng theo đó mà trôi đi.\r\n\r\n    - Này,em khóc thật hả?- Anh hoảng hốt nâng cằm tôi lên.\r\n\r\n    - Hu…không…hức…không lẽ…là…hức đùa hả? Hu…hu…- Tôi nặn mãi mới được một câu cùng tiếng nấc nghẹn.Cuối cùng tôi có thể khóc trước mặt anh thế này.Coi như nỗi đau đó cũng vơi đi được phần nào…\r\n\r\n    - Thôi,ngoan,mau nín đi !- Anh vội vàng lau nước mắt cho tôi.\r\n\r\n    - Hu…hu…- Tôi vẫn tiếp tục.\r\n\r\n    - Anh đùa vậy thôi,anh sẽ hát cho em nghe.Ngoan đi,cô ngốc này.- Anh bật cười vỗ vào má tôi hỏi tiếp.- Hát bài gì bây giờ?\r\n\r\n    - Seven years of love !\r\n\r\n    - Tại sao? Hay là bài khác đi,bài này thực rất buồn.- Anh nhíu mày nhìn tôi.\r\n\r\n    - Hu…hu.- Tôi được đà khóc tiếp.\r\n\r\n    - Thôi thôi,anh thua em rồi.Anh sẽ hát.Em mau lau nước mắt đi.Nhìn em như kem mút dở ấy.- Anh lại lấy giấy lau khô mặt cho tôi rất dịu dàng.\r\n\r\n    - Hì.- Tôi cười trong khi mắt vẫn ướt nguyên.\r\n\r\n    Anh lên phía trên thì thầm gì đó với người đánh đàn rồi ngồi xuống bên chiếc đàn piano trắng.\r\n\r\n    “Oh,anh còn biết cả đánh đàn nữa.”- Tôi thầm thốt lên.\r\n\r\n    Trước khi đặt tay lên phím đàn,anh quay xuống nhìn tôi nháy mắt tinh nghịch và sau đó là tiếng nhạc của bản Seven years of love.\r\n\r\n    Giọng anh không ngọt ngào nhưng ấm và sâu lắng…ánh mắt anh khẽ lướt ra tôi rồi trở về với phím đàn trắng bóng.Anh say với bài hát ấy…một khúc ca buồn…và một bức tranh hoàn hảo…anh thật đẹp…!\r\n\r\n    Lời ca cô độc như xoáy sâu vào tâm trí tôi :\r\n\r\n    “Chúng ta quen nhau đã 7 năm rồi\r\n\r\n    Không ai có thể nghĩ rằng nói lời chia tay lại dễ dàng đến vậy\r\n\r\n    Nhưng chúng ta thật sự đã kết thúc\r\n\r\n    Trong tâm trí của anh vẫn còn những kí ức về những cuộc cãi vã không ngừng.\r\n\r\n    Anh không biết sẽ thế nào nếu chúng ta gặp người khác khi còn trẻ\r\n\r\n    Bởi chúng ta chẳng thể thay đổi số phận…\r\n\r\n    Mọi người nói thật sự đau đớn khi nói lời chia tay\r\n\r\n    Nhưng anh thậm chí không thể cảm nhận nỗi đau ấy\r\n\r\n    Anh cố an ủi lòng mình: “Đó là cách mà mọi thứ vẫn thường diễn ra”…\r\n\r\n    Nhưng anh đã khóc\r\n\r\n    Anh mặc kệ thời gian cứ thế trôi đi\r\n\r\n    Anh ân hận và nhớ em rất nhiều\r\n\r\n    Anh tự nhìn lại bản thân mình…\r\n\r\n    Đầu tiên, chúng ta chỉ là bạn\r\n\r\n    Và rồi chúng ta yêu nhau\r\n\r\n    Đúng vậy, thật khó để giữ lại tình bạn sau khi chúng ta chia tay…\r\n\r\n    Kể từ đó, cũng đã gần 3 năm rồi, chúng ta chỉ liên lạc với nhau vài lần…\r\n\r\n    Dù cho anh đã gặp những người khác\r\n\r\n    Và anh đã yêu lần nữa\r\n\r\n    Nhưng anh vẫn gọi cho em mỗi khi anh buồn và thầm khóc trong tim\r\n\r\n    Để nói với em rằng: “Em cũng nên cố gắng tìm một người tốt hơn”\r\n\r\n    Nhưng thật sự, sâu trong con tim anh không hề muốn điều đó xảy ra\r\n\r\n    Và anh vẫn tự hỏi lòng mình rằng: “Có lẽ cô ấy vẫn còn yêu tôi?”…\r\n\r\n    Anh biết\r\n\r\n    Khi đó chúng ta vẫn còn trẻ\r\n\r\n    Chúng ta sẽ không bao giờ có thể có lại tình yêu này nữa\r\n\r\n    Chúng ta chỉ có thể lưu giữ nó trong kí ức…\r\n\r\n    Ngay lúc này đây, anh cảm thấy lạnh lẽo\r\n\r\n    Anh biết anh chẳng thể làm được gì nữa rồi…\r\n\r\n    Khi nghe thấy em nói rằng em sắp kết hôn\r\n\r\n    Trong vài giây anh tưởng như mình đã chết\r\n\r\n    Và rồi anh khóc, bởi vì đó là những lời nói cuối cùng của em\r\n\r\n    Nhưng “Em yêu anh” mới thật sự là điều anh muốn nghe em nói lần cuối…”\r\n\r\n    Dù đã cố nén không bật khóc nhưng câu nói cuối cùng trong bài hát đã khiến nước mắt tôi lăn dài trên má.\r\n\r\n    Tiếng vỗ tay của mọi người trong quán giành cho anh rất nhiệt tình,vì anh hát hay mà…Anh cúi chào đáp lại sự cổ vũ của mọi người và trở về chỗ ngồi cạnh tôi :\r\n\r\n    - Sao vậy? Anh hát rồi mà em vẫn còn khóc hả? Hư thật.- Anh lại đưa tay gạt đi nước mắt cho tôi…cứ như vậy bảo tôi phải làm sao mới có thể rời bỏ anh đây?...\r\n\r\n    - Tại anh hát dở quá !- Tôi cãi bướng\r\n\r\n    - Ha ha ! Vậy em thử tìm một anh người yêu nào hát hay hơn anh rồi hãy chê nhé.Đúng là cô bé hư !- Anh cười hiền rồi đánh nhẹ vào trán tôi.\r\n\r\n    - Ah ! Đồ bạo lực,không đánh em anh không chịu được hả?- Tôi la lên.\r\n\r\n    - Chắc vậy.- Anh đáp “hồn nhiên” nhất có thể.\r\n\r\n    …\r\n\r\n    Ngồi lại một lúc trong quán rồi anh đưa tôi ra ngoài đi tung tăng chơi :\r\n\r\n    - Chà,đường đông thật đấy !\r\n\r\n    Tôi thốt lên khi bước ra.\r\n\r\n    - Em ngốc thật,có vậy mà cũng phải nói.Valentine tất nhiên đông rồi.\r\n\r\n    Anh khoác lấy vai tôi và đẩy đi.Chúng tôi đi nhiều nơi lắm,còn chụp ảnh nữa.Ôi trông Tae Kyung đáng yêu “dễ sợ” trong bộ tóc giả.\r\n\r\n    - Ha ha ! Anh cũng giống con gái thật.\r\n\r\n    Tôi không nhịn được liền bật cười.\r\n\r\n    - Này,em thích bị cú đầu phải không hả? Ai bảo em cứ bắt anh đội vào chứ? Đã bảo không thích rồi.\r\n\r\n    Giọng anh nghiêm lại.\r\n\r\n    - Thế mới có cái để cười chứ.- Tôi nhăn nhở nói rồi lại chạy đi khắp nơi ngắm đồ đôi.\r\n\r\n    Một lát chơi chán chúng tôi đi dạo :\r\n\r\n    - Anh,em muốn ăn socola.- Tôi quay lại nói với anh khi đang đi bộ dọc con phố.\r\n\r\n    - Heo cũng không thế này,vừa ăn bánh xong,em không sợ đau bụng hả?- Anh nửa doạ nửa lo lắng hỏi.\r\n\r\n    - Biết sao được đây? Khẩu vị của em thất thường lắm.- Tôi nhún vai.\r\n\r\n    Thế là anh lại dẫn tôi đi mua socola.Tuyệt vời !!!\r\n\r\n    - Ha ! Ngon thật !\r\n\r\n    Tôi nhấm nháp thanh socola trên tay mình.\r\n\r\n    - Ăn vừa thôi,đau bụng đấy !- Anh quan tâm nói.\r\n\r\n    - Em biết rồi mà.- Tôi cười.\r\n\r\n    Chẳng bao lâu sau tôi đã thanh toán xong chỗ socola đó.Mùi vị củ socola thật quyến rũ.\r\n\r\n    - Này,môi em…- Anh nhìn tôi nói.\r\n\r\n    - Môi em? Môi em làm sao?- Tôi chưa hiểu ý anh.\r\n\r\n    - Môi em vẫn còn socola kìa.\r\n\r\n    - Oh,anh có giấy không?- Tôi hỏi anh vì không đem theo giấy.\r\n\r\n    - Anh không mang…hay là…\r\n\r\n    Vẻ mặt anh bỗng nhiên trở nên rất tinh quái.\r\n\r\n    - Hay là cái gì?- Tôi đề phòng hỏi.\r\n\r\n    - Anh sẽ lau cho em nhưng rất tiếc không phải bằng giấy mà là…\r\n\r\n    Anh nói giữa chừng rồi…\r\n\r\n    Môi tôi đã bị ai đó khoá lại…\r\n\r\n    Mùi hương socola vẫn còn phảng phất quanh đây…đầu môi còn lưu lại hơi ấm…vòng tay siết chặt hơn…đôi mắt nhắm hờ…dịu nhẹ nhưng say đắm…thoảng qua như hơi thở mùa xuân…\r\n\r\n    …mùi hương socola trong ngày valentine cũng do đó mà ngọt ngào hơn…so lovely…kiss\r\n\r\n    Không phải là nụ hôn cappucino như tôi vẫn nghĩ mà là…chocolate kisses…\r\n\r\n    …\r\n\r\n    Gần mười giờ tôi và anh mới về gần tới nhà.\r\n\r\n    - Đến lúc rồi.- Bỗng anh dừng lại và khẽ nói.\r\n\r\n    - Gì vậy?- Tôi ngơ ngác.\r\n\r\n    Anh không nói gì,chỉ đưa tay và túi áo lấy ra chiếc hộp vuông màu đen.\r\n\r\n    - Biết là gì không?- Anh hỏi tôi.\r\n\r\n    - Sao em biết được? Gì vậy?- Tôi lắc đầu.\r\n\r\n    - Dây xích để xích em lại.- Anh mỉm cười mở chiếc hộp ra…\r\n\r\n    …Pha lê…\r\n\r\n    Hai sợi dây trong đó đều là pha lê trong suốt đẹp vô cùng,nó khiến tôi nhớ tới chiếc váy trắng lần trước trong bữa tiệc của Hye Jin.\r\n\r\n    - Cầm lấy.\r\n\r\n    Anh đưa tôi chiếc hộp và lấy một trong hai sợi dây ra.Chúng được tạo thành hình cá heo nhỏ nối liền với nhau,xung quanh còn có chiếc chuông tròn nhỏ xíu xen ke.Thật đáng yêu và long lanh !\r\n\r\n    Bỗng nhiên anh cúi đầu xuống và nhấc cổ chân tôi lên.\r\n\r\n    - Ya !- Tôi giật mình.\r\n\r\n    - Em ngoan chút đi.- Anh ra lệnh.\r\n\r\n    Tôi đành im lặng nhìn xem anh đang làm gì.\r\n\r\n    Thì anh đeo nó vào cổ chân tôi,đó là một chiếc lắc chân.Nhưng chắc phải làm rất kì công.Những viên pha lê ấy thật xinh đẹp !!!\r\n\r\n    - Đây là xích để giữ chặt chân em.- Anh nói sau khi đeo xong.\r\n\r\n    - Còn đây là để xích nốt tay.\r\n\r\n    Anh khẽ cười lấy chiếc còn lại đeo vào tay cho tôi.Chiếc lắc tay này cũng tạo hình cá heo nhưng nó nhỏ hơn một chút và không rộng lắm.Chuông phát ra âm thanh rất vui tai.\r\n\r\n    - Xong rồi.Chỉ có anh mới được tháo ra thôi.Em mà dám động vào là chết chắc đấy.\r\n\r\n    - Vậy còn xích cổ đâu?- Tôi lém lỉnh hỏi anh.\r\n\r\n    - Anh sẽ xích bằng cách khác.\r\n\r\n    Nói rồi anh kéo tôi lại gần và đặt lên trán tôi một nụ hôn…\r\n\r\n    - Vậy được chưa?\r\n\r\n    Anh cười nhìn tôi.\r\n\r\n    …Vui mừng…hạnh phúc…nhưng còn có cả đau xót…\r\n\r\n    “Xin lỗi anh.”\r\n\r\n    …Please.. forgive me..I love you…\r\n\r\n    Tôi cười nhìn anh,trái tim nghẹn lại trong tiếng thổn thức…\r\n\r\n    -----\r\n\r\n    <b>For give me,I love you…!<\/b>\r\n\r\n    - Muộn rồi mau đi ngủ thôi !- Anh mỉm cười khi vào phòng tôi.\r\n\r\n    - Ừm,em đọc nốt rồi sẽ đi ngủ.\r\n\r\n    Tôi gật đầu quay ra đọc truyện trên máy tính.\r\n\r\n    - Vậy anh đi ngủ trước.\r\n\r\n    Anh nói rồi ra khỏi cửa.\r\n\r\n    - Tae Kyung !\r\n\r\n    Không hiểu sao tôi lại gọi tên anh.\r\n\r\n    - Sao?\r\n\r\n    - Àh,không có gì.Chúc anh ngủ ngon.- Tôi bối rối nhìn anh.\r\n\r\n    - Em cũng vậy,ngủ ngon.Đắp kín chăn vào.- Anh trở về phòng.\r\n\r\n    Chẳng thể gượng nổi nữa,tôi gục xuống bàn bật khóc.Việc tôi sắp làm sẽ khiến anh tổn thương nhiều lắm,tôi là đứa xấu xa.\r\n\r\n    - Hồng Anh !- Tiếng anh Tùng phía sau lưng.\r\n\r\n    Tôi quay người lại,úp mặt vào ngực ca ca cứ thế khóc.\r\n\r\n    - Anh ơi,em tồi lắm phải không?\r\n\r\n    - Em ngoan lắm !\r\n\r\n    Ca ca vỗ vai tôi an ủi.\r\n\r\n    - Nhưng em sắp làm anh ấy đau rồi.Hu…hu…! Phải ra đi như thế nào đây?...\r\n\r\n    - Nếu không chịu được em hãy cứ ở lại đi,anh tin cậu ta sẽ biết cách giải quyết mọi chuyện.- Anh Tùng khuyên tôi.\r\n\r\n    - Không đâu anh ơi,vì bố mẹ mà anh ấy đã trải qua một tuổi thơ lạnh lẽo vô cùng.Em cũng không muốn anh ấy phải khổ tâm nữa và càng không muốn thấy bố mất đi người mình yêu…Chuyện này căn bản không có cách nào giải quyết cho êm đẹp được đâu.\r\n\r\n    - Vậy thì đừng khóc nữa,em yếu đuối thế này sao có thể dứt vỏ được?\r\n\r\n    - Một lần thôi,em sẽ chỉ khóc thêm lần này nữa thôi.\r\n\r\n    Ca ca khẽ thở dài ôm chặt tôi hơn.\r\n\r\n    …\r\n\r\n    2h sáng ngày hôm sau,tôi để anh Tùng mang vali xuống nhà còn mình sang phòng Tae Kyung nói lời tạm biệt.\r\n\r\n    Phải ! Sự lựa chọn của tôi là lặng lẽ rời khỏi đây như chưa từng tồn tại.Tôi sẽ về sống ở căn hộ của mẹ như trước khi chuyển đến đây.Anh Tùng sẽ làm thủ tục xin chuyển trường cho tôi về gần đó vì trên danh nghĩa anh chính là người giám hộ của tôi.\r\n\r\n    Tiền học cũng do anh lo cho tôi,bố vẫn thường gửi tiền vào sổ tiết kiệm của anh nhờ anh chăm sóc tôi.Mọi việc đều rất ổn,trừ trái tim tôi – nó đang thắt lại.\r\n\r\n    Anh đang ngủ rất say,khuôn mặt anh tuấn dịu dàng.Đôi môi khẽ tạo thành một vòng cung như đang cười rất mãn nguyện.Tôi lặng lẽ đến bên giường anh,ngồi và ngắm nhìn…\r\n\r\n    “Mình sắp không được thấy anh chàng đẹp trai này nữa rồi.”\r\n\r\n    Nhịp thở đều đều,chắc anh đang mơ một giấc mộng đẹp.Vài sợi tóc còn rủ xuống trán anh,tôi đưa tay ra định vuốt lại nhưng không hiểu sao cánh tay mình chỉ có thể dừng lại trên không trung,sợ rằng sẽ làm anh tỉnh giấc,sợ rằng nếu như vậy thì mình sẽ không cách nào mà rời xa anh...Một lần nữa,cánh tay tôi lặng lẽ thu về…thất vọng…hụt hẫng vô cùng…\r\n\r\n    Tôi cúi sát hơn nữa để lưu giữ thật kĩ hình ảnh của anh…Vẫn là mùi hương quen thuộc toả ra mỗi khi được gần anh…\r\n\r\n    …Nước mắt…anh đang mờ dần trước mắt tôi bởi làn sương mỏng,tôi không biết là mình đã khóc từ bao giờ…chỉ đến khi chớp mắt đã thấy mi ướt đẫm…\r\n\r\n    - Anh,em hát nhé? Có lẽ đây sẽ là lần cuối em hát cho anh nghe.\r\n\r\n    Tôi nói thật nhỏ đủ để mình nghe được,sau đó lau nước mắt đi và bắt đầu hát.Có điều…tôi hát bằng tiếng Việt :\r\n\r\n    “Gọi tên em…\r\n\r\n    Một chút sương… ngõ vắng lặng…\r\n\r\n    Ngoài hiên mưa buồn tênh…\r\n\r\n    Chiều mờ tím…\r\n\r\n    Làn tóc xõa sương mờ xa lắm…\r\n\r\n    Lối xưa thôi chờ…\r\n\r\n    Bước chân tìm về nghỉ ngơi… ngày đã sang…\r\n\r\n    …\r\n\r\n    Một vầng dương hé sáng…\r\n\r\n    Tỏa sáng một tình yêu…\r\n\r\n    Sởi ấm người và tôi…\r\n\r\n    Ngày tháng trôi… em mơ mộng…\r\n\r\n    …\r\n\r\n    Kìa một hạnh phúc mới…\r\n\r\n    … nhẹ cánh bay trời mây…\r\n\r\n    Gửi gió một lời yêu … người biết chăng ngày đang tới…\r\n\r\n    …\r\n\r\n    Chiều lang thang trên phố đi tìm ánh dương mờ…\r\n\r\n    Tìm về nơi ấy rất xa chiều nhớ thêm…\r\n\r\n    Còn mình ta với ta…\r\n\r\n    Lặng thầm bước chân…\r\n\r\n    …đi tìm giấc mơ mang tên mình…”\r\n\r\n    …\r\n\r\n    Tiếng hát dù rất nhỏ nhưng vẫn mang theo sự nghẹn ngào da diết…\r\n\r\n    Cô sắp phải rời xa anh rồi,điều ấy khiến người con gái nhỏ bé này rất đau khổ,rối bời.Nhưng…đây là lựa chọn cuối cùng của cô,không ai có thể thay đổi…\r\n\r\n    Vừa hát…trái tim vừa quặn đau,nước mắt lăn dài hai bên má...Giọt nước trong veo rơi xuống chiếc lắc cá heo trên tay cô ánh lên những tia sáng le lói lúc ẩn lúc hiện…đẹp vô cùng…nhưng cũng bi thương vô cùng,tựa như tình yêu của hai người…\r\n\r\n    Giá như…sự thật này có thể tan biến thành cơn ác mộng thì tốt biết mấy…\r\n\r\n    Bài hát đã hết,trả lại cho căn phòng sự tĩnh lặng vốn có của nó…lạnh lẽo…cô độc…\r\n\r\n    Cô mỉm cười đặt vào tay anh một vật nhỏ,sau đó cúi xuống nhẹ nhàng trao anh nụ hôn cuối cùng…\r\n\r\n    …Khi môi chạm môi…mi mắt cô khẽ chớp…giọt thuỷ tinh trong suốt lướt xuống mi mắt anh…mát lạnh trượt dài tạo thành vệt nước trên má…cô đã biến mất…","title":"Becase You Crying…! - Chương 35"}