{"text":"﻿    _ Ê đi xuống căn tin thôi- Đan nói với Phong và Vương\r\n\r\n    _………\r\n\r\n    Vương không nói j, nghĩ đến xuống kăn tin là là lại nhớ về ngày hôm wa, không bik nhỏ đó ntn nữa…\r\n\r\n    _ Mày đang nghĩ j?- Phong vỗ vào vai Vương hỏi\r\n\r\n    _ Không có j, đi ăn đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đang có rất rất nhìu con mắt ở khắp mọi nơi dồn vào nó, ngày hôm wa nó đã làm một chuyện không ai ngờ tới được, liếc mắt nhìn đám bạn đang dán vào người mình nó lặng lẽ thở dài\r\n\r\n    _ Làm j nhìn mình jữ thế\r\n\r\n    _ Hôm wa, bà cứ jống như anh hùng đang xông ra chiến trận ấy.- Như nhướng lông mày lên nói nó\r\n\r\n    _ Này, hôm wa động lực nào júp bà ra đỡ thầy Khương thế, bà … thầy hả.\r\n\r\n    _ OMG, không được đâu, đó là tình iu vượt rào đếy- My hét lên\r\n\r\n    _ Xuỵt….. – nó lấy tay để lên miệng- mấy bà đang nghĩ cái j zậy, tui không có ý j với thầy đâu…\r\n\r\n    _ Zậy sao hôm wa bà đỡ cho thầy…- Ánh chống cằm hỏi nó\r\n\r\n    _ Ờ thỳ……….\r\n\r\n    _ Thanh, tôi có chuyện muốn nói với em- Khương nhẹ nhàng vỗ vai nó\r\n\r\n    Hơi bất ngờ về sự xuất hiện của Khương, nó cứ ngớ mặt ra nhìn một lúc rồi cũng định đứng zậy đi theo.\r\n\r\n    Thấy Khương và nó, trong lòng Vương lại trỗi lên cảm jác khó tả, rất khó chịu rất buồn, rất muốn dành lấy nó từ tay Khương.\r\n\r\n    _ Không được- Vương tiến đến nắm tay nó\r\n\r\n    Way đầu lại nhìn Vương, người nó nóng lên, tim lại đập rất nhanh nữa…\r\n\r\n    _ Thầy định mang bạn gái em đi đâu?- Vương nhướng mày lên nhìn Khương hỏi\r\n\r\n    _ Tôi có việc muốn nói, em bỏ tay em ra đi.\r\n\r\n    _ Sao thầy không nói ở đây mà lại ra chỗ khác, xin lỗi em không muốn bạn gái em đi theo thầy… thầy vui lòng bỏ tay ra được không- Vương cau mặt lại nhìn Khương\r\n\r\n    Nó đứng im nghe hai người đối thoại, chả hiểu đang nói j hết, phải nói là nó không bik làm ntn mới đúng… Nếu bỏ tay Khương ra đi với Vương, sẽ làm Khương rất khó xử, còn nếu bỏ tay Vương theo Khương, tại sao bản thân nó lại không đành lòng…….. nó muốn nói chuyện với Vương, nó muốn gặp Vương……….\r\n\r\n    _ Không xong rồi, chị em đang khó xử kìa- Ngân Trúc chống cằm nói\r\n\r\n    _ Đúng rồi đó, jờ làm sao đây…….- Vy hốt hoảng nói\r\n\r\n    _ Mình có chút chuyện, mình đi trước nha- Như vội vàng chạy ra ngoài, như đang trốn tránh điều j đó.\r\n\r\n    _ Chỉ bị j zợ- Nt lo lắng hỏi\r\n\r\n    _ Gặp lại bạn cũ, nên có hơi chút khó chịu đó mà- Ánh dõi mắt theo nói.\r\n\r\n    _ Thầy buông tay ra được rồi đó- Vương lạnh lùng kêu\r\n\r\n    _……..- Khương không nói j, lặng lẽ buông tay nó ra, nếu làm như zậy hoài, chính nó mới là người khó xử, dù sao, Khương chỉ muốn hỏi nó chuyện ngày hôm wa ra sao thôi, thấy nó không có j Khương có thể yên tâm rồi.\r\n\r\n    Nắm được tay nó, Vương lôi nó đi một mạch ra ngoài, để lại bao dấu chấm hỏi trong đầu Phong và Đan, lần đầu tiên 2 người thấy Đan nhưu zậy sau 5 năm và còn lạ hơn nữa, người mà Phong và Đan vừa gặp lại có khuôn mặt có chút jống Nguyệt Anh. Phong hết nhìn nó và Vương, rồi way sang xung wanh để tìm người…\r\n\r\n    _ Đau.. anh nắm tay tôi đau wá- nó nhăn mặt nói\r\n\r\n    _ Im lặng và đi theo tôi.\r\n\r\n    Nó bik Vương lôi nó đi đâu, nếu không lầm thỳ đây là đường lên sân thượng, nó và Vương đứng nhìn nhau một hồi, Vương lấy tay sờ nhẹ lên má nó..\r\n\r\n    _ Xin lỗi, tôi làm cô đau rồi\r\n\r\n    _……- không nói j nó chỉ nhẹ nhàng lắc đầu nhưu trả lời câu hỏi kủa Vương\r\n\r\n    _ Sao hôm wa cô đỡ cho Khương- Vương khó chịu hỏi nó\r\n\r\n    _ Vậy sao hôm wa anh lại đổ nước xuống chúng tôi- nó hỏi lại Vương\r\n\r\n    _….\r\n\r\n    Ngay cả bản thân Vương, Vương còn không bik tại sao lại làm như zậ thỳ làm sao trả lời câu hỏi của nó\r\n\r\n    _ Tôi có cái này cho cô…\r\n\r\n    Nói rồi Vương đưa cho nó vòng đeo tay, nhìn rất dễ thương\r\n\r\n    _ Coi như đây là lời xin lỗi của tôi..\r\n\r\n    _ Zậy tôi sẽ nhận nó..- nó mỉm cười định nhận lấy thì Vương jật tay lại\r\n\r\n    _ Nè, không phải anh định lấy lại đó chứ\r\n\r\n    _ Cô có phải con gái không thế, ít nhẩt phải để tôi đeo cho cô mơi đúng.- nói rồi Vương cầm tay nó lên và đeo vòng trông nó dễ thương hơn với cái vòng đeo tay. Có chút ngượng ngập, mặt nó đỏ hơn nhìn Vương\r\n\r\n    _ Ê, sao má cô đỏ thế, hôm wa là tôi nặng tay, tôi xin lỗi- Vương dùng tay sờ lên má nó\r\n\r\n    _ Tôi không sao…\r\n\r\n    _ Zậy được rồi, đi xuống ăn thôi tôi đói rồi…\r\n\r\n    _…\r\n\r\n    Nó im lặng không nói j rồi lặng lẽ đi phía sau Vương, trong lòng nó đang có một thứ cảm xúc rất lạ rất lạ, vùă vui, vừa hồi hộp, và có chút bình yên nữa…\r\n\r\n    _ Mà em hỏi chị nè- Ngân Trúc way đầu lại hỏi nó- Chị đã thích ai chưa?\r\n\r\n    _….? Nó không bik tl Ngân trúc thế nào- Thích là cảm jác ntn?- nó hỏi ngược lại Ngân Trúc\r\n\r\n    _ EM kũng không rõ nữa, nhưng em nghĩ đó chính là lúc tim chị đập rất nhanh khi ở bên người đó, xung wanh chị lúc nào cũng ấm áp, và chị cần người đó.\r\n\r\n    Bất jác Nó chợt nhớ lại lời NT nói , khuôn mặt nó nhăn lại suy nghĩ hồi lâu.\r\n\r\n    Lắc lắc chiếc vòng trên tay, nó cứ chăm chú nhìn vào đó mãi,\r\n\r\n    _ Dễ thương thật\r\n\r\n    Có jọng nói phía sau làm nó hơi jật mình theo wán tính nó vội dấu tay ra phía sau ngước mặt lên nhìn Ngân Trúc như muốn hỏi có chuyện j\r\n\r\n    _ Chị ơi…… cho em coi cái chị đang đeo đi.- NT nháy mắt zới nó\r\n\r\n    _ Cái này……. Không được đâu..- nó lắc đầu nói\r\n\r\n    _ Đồ keo kiệt…. mà thôi không nói với chị nữa, em về công ty có việc đêy….- NT vẫy tay chào nó\r\n\r\n    Không nói j nó cũng vẫy tay chào NT lại, nói j thỳ nói vừa học vừa wản lý công ty, NT đúng là một thiên tài…… Nhìn xuống vòng tay nó mỉm cười nhẹ nhàng rồi thong thả về lớp, hôm nay nó lại thấy trời đẹp hơn thường ngày rồi…..\r\n\r\n    NT chú ý từng kử chỉ của nó, rồi cũng way đầu bỏ đi, khẽ nhếch môi lên NT tính toán điều j đó rồi tiếp tục bước thẳng, gần ra đến cổng trường thì bị một người tông phải, nếu hôm nay trời không đẹp thỳ tên đó chắc sẽ bị NT băm thành cám rồi\r\n\r\n    _……….\r\n\r\n    Không xin lỗi, không chào hỏi, tên đụng Nt cứ bước đi như thể chưa từng làm cái j zậy, bực mình, túm lấy cổ áo của Đan, NT way mặt lại hỏi\r\n\r\n    _ Anh không có miệng hả, sao ko bik xin lỗi\r\n\r\n    _ Tôi không thích..- Đan hờ hững nói\r\n\r\n    _ Đồ bất lịch sự nhà anh……..- Trán NT nhăn lại, trước h chưa có ai mà NT gặp ngang ngược như tên này, nếu không cho anh ta bài học chắc chắn anh ta kòn nghênh mặt hơn nữa, NT chỉ muốn lấy kái kim khâu lại cái miệng hách dịch đó.\r\n\r\n    Bốp\r\n\r\n    _ Á…- Đan la lên\r\n\r\n    _ Từ sau đừng có mà ngang như cua như thế- NT nghênh mặt nói zới Đan, một cú thúc vào bụng như zậy chắc cũng đủ làm cho Đan nhớ đời rồi, nhìn Đan ngồi xuống ôm bụng, mỉm cười tự hào với mình NT bước đi không thèm ngoái đầu lại…. dù sao kũng lỡ đánh rồi thỳ làm cho chót…..\r\n\r\n    _ Về công ty thôi- Nt nói với ông tài xể rồi phóng xe đi thẳng để Đan nằm lăn lộn ở đó\r\n\r\n    Tại sân bay\r\n\r\n    _ Lâu rồi không gặp cậu, sao lại về đây?\r\n\r\n    _ Mình muốn gặp một người nên về thôi.\r\n\r\n    _ Ai thế?\r\n\r\n    _ ……..- Nguyệt Anh mỉm cười thay cho câu trả lời.\r\n\r\n    5 năm rồi, 5 năm đó cũng đủ làm cho Nguyệt Anh thấm những cơn đau mà cô đã trải, nỗi đau về thể xác, tinh thần, và bi jờ cô đứng nơi này để làm một chuyện mà 5 năm wa cô chưa làm. Cô nhớ Khương…….. không khi nào cô wên được Khương…. Bây jờ và sau này cũng sẽ thế.\r\n\r\n    _ Nguyệt Anh, cảm jác về đây thế nào?\r\n\r\n    Ngồi trên xe , NA bâng wơ nhìn ra ngoài rồi nói\r\n\r\n    _ Nhớ\r\n\r\n    Cô gái trên xe không nói j vì cô bik nỗi đau Nguyệt Anh đã chịu, nỗi đau mất đi người thân, nỗi đau về bệnh tim, và còn có cả nỗi đau bị người mình thích làm ngơ nữa, chỉ từng ấy thôi, 5 năm wa ở Nhật cũng đủ làm NA trưởng thành đến mức nào……. Cô gai lặng lẽ way đầu ra chỗ khác, như mong muốn đừng có chuyện j làm tổn thương đến NA nữa, như zậy cũng là wá đủ…….\r\n\r\n    RẦm- cánh cửa phòng học nó bị đá tung ra\r\n\r\n    Với hành động kiểu này, khỏi nhìn nó cũng bik là ai đã làm, ngạo nghễ bước vào lớp nó, Vương đút tay vào túi wần, tai đeo headphone như thường lệ và dòng dạc bước lên bàn học dần dần tiến lại về phía nó.\r\n\r\n    Lắc đầu nhìn Vương, khuôn mặt nó vẫn bình thản làm bài như không có chuyện j xảy ra.\r\n\r\n    _ Woay… chiều nay đợi tôi ở công viên?- Vương ngồi xuống bàn nó nói\r\n\r\n    _ Mai mốt làm ơn đừng đi vào kiểu này nữa, anh làm người khác sợ rồi kìa……-\r\n\r\n    _ Đó là chuyện của tôi… cô đừng hỏi nhìu, 3h chiều nhớ đó.\r\n\r\n    Nói rồi Vương bỏ ra ngoài, bất chấp jám thị đang đứng nhìn Vương như muốn bốc khói…\r\n\r\n    _ Sao trên đời lại có người ngang ngược zậy?- Ánh khoanh tay nói\r\n\r\n    _ Vì cậu ta là người có ja thế, ai mà dám đụng?- Vy chống cằm nói\r\n\r\n    _ Bộ là người ja thế muốn làm j thì làm hả?- My chề môi nói\r\n\r\n    _ Đám công tử đó thỳ bik cái j về lao động, toàn một lũ ngốc cả thôi- Như lạnh lùng nói rồi mở tập ra chép bài tiếp.\r\n\r\n    Hôm nay Như có chút lạ thường, lạnh lùng và không thích jỡn như thường ngày, Như bây jờ làm cho đám bạn nó có chút rùng mình, Như im lặng chép bài tiếp, coi như không để ý đám bạn đang nhìn mình với con mắt tò mò….\r\n\r\n    3h 30.p.m tại công viên\r\n\r\n    Nó vẫn đứng chờ Vương, đã nửa tiếng rồi, nhưng vẫn không thấy Vương tới, trong lòng nó suốt ruột cứ đi tới đi lui mãi, không bik sao nó ngốc mà tin lời Vương, bik zậy nó đi trễ hơn chút là được rồi. Nhìn từ đằng xa, nó trông thấy Vương hối hả chạy tới, khuôn mặt nhễ nhãi mồ hôi, không dám hỏi, nó đưa khăn zấy trước mặt Vương\r\n\r\n    Vừa thở hổn hển, vừa nhận khăn jấy của nó Vương cuối đâù thay cho lời cám ơn…\r\n\r\n    _ Xin lỗi, tôi đến muộn, tại có chút chiện- chống tay xuống đầu gối Vương way mặt lên nó nói\r\n\r\n    _ Không sao… jờ thỳ mình đi đâu đây?\r\n\r\n    _Mang tiếng là bạn trai cô mà chưa bao h tôi làm đúng bổn phận, coi như đây là lần hẹn hò của chúng ta đi- Vương vẫn cuối đầu xuống vừa thở vừa nói\r\n\r\n    _ Hẹn hò?- nó không bik Vương đang nói cái j- hẹn hò là j?- nó way ngược lại hỏi Vương\r\n\r\n    CHớp mắt nhìn nó, jờ Vương đã đứng thẳng người hơn rồi, mắt Vương cau lại nhìn nó khó chịu\r\n\r\n    _ Cô không bik hẹn hò là j thiệt hả?\r\n\r\n    _ừhm……- ngây thơ nhìn Vương lắc đầu, đây là lần đâù tiên nó nghe người ta nói là hẹn hò…\r\n\r\n    Mỉm cười, Vương nắm lấy tay nó đưa lên rồi nói\r\n\r\n    _ Là zầy nè………..\r\n\r\n    Tim nó lại đập nhanh rồi, rất nhanh nữa, nó cảm thấy người nó đang bị cái j đó thiêu đốt zậy, sao lại có hiện tượng kì kục zậy?..\r\n\r\n    2 tiếng đồng hồ, nó và Vương chạy nhảy tùm lum nơi hết, từ nhà banh đến nhà phao rồi đu ngựa nữa, tùm lum trò mà nó chưa từng chưoi trước đây đã bị Vương kéo đi một mạch mà nếm wa, vui thật, lần đầu tiên nó thấy vui thật sự sau khi bị jam lỏng trong nhà ngấn ấy năm… Thầm cám ơn Vương, nó siết tay Vương mạnh hơn, như cảm nhận được kái siết tay của nó Vương way lại nhìn rồi cốc vào đầu nó\r\n\r\n    _ Cô bik đau tay không?\r\n\r\n    _ ..Xin lỗi- cuối đầu xuống, nó hấp tấp nói\r\n\r\n    _ Bik zậy là được rồi, đi tới xích đu đi- Vương vừa nói vừa chỉ vô chiếc xích đu trước mặt\r\n\r\n    _ Cô ngồi yên đây, tôi đi mua nước, nhất định là không được đi đâu đó..- Vương nắm vai nó nhắc nhở- phải đợi đến khi tôi về…\r\n\r\n    Gật đầu như đáp lại lời của Vương….nó yên lặng ngồi đó.\r\n\r\n    _ Lấy tôi 2 lon sting- Vương nói với chủ wán nhưng mắt vẫn hướng về chiếc xích đu nơi có nó ngồi\r\n\r\n    _ Của cậu đây.\r\n\r\n    Đưa tiền cho chủ wán, xoay mặt ra bên ngoài để hít thở không khí, mắt Vương dáo dác nhìn xung wanh rồi dừng lại ở một người, rất lâu rồi rất lâu rồi Vương không thấy người đó, tìm ở nhiều nơi nhưng không ngờ lại gặp ở đây, tóc cắt ngắn và ánh mắt tinh nghịch của Nguyệt Anh đập vào mắt Vương mỗi lúc một rõ hơn.\r\n\r\n    Nguỵệt Anh way người bỏ đi sau khi chọn cho mình chiếc lắc tay cổ, vui vẻ cười với món wà của mình mà không để ý có người đã hét rất to để gọi tên mình.\r\n\r\n    Vương chạy tới nơi NA đã đứng nhưng đã không thấy NA, nỗi nhớ trong lòng Vương như tràn về mỗi lúc một nhiều hơn\r\n\r\n    _ Nêú như không có chị ở đây, em sẽ như thế nào hả Vương?- NA vừa ăn kẹo bông gòn vừa nói\r\n\r\n    _ Em sẽ chạy đến tất cả mọi nơi để tìm chị- Vương wuyết liệt nói\r\n\r\n    Lần này, tìm lại Nguyệt Anh, Vương không thể để mất Nguyệt Anh nữa, nhất định không……..","title":"Nhóc tôi yêu em thật rồi - Chương 17"}