{"text":"﻿    <b>Hãy biến tôi thành ma cà rồng!<\/b>\r\n\r\n    Tôi tin mình đã chết vì bằng chứng là tôi đang ở dưới địa ngục. Mọi thứ đều âm u, lạnh lẽo và tăm tối đến đáng sợ. Không một tiếng động, không một âm thanh. Tôi đang nằm ở một góc tăm tối. Việc bị hút máu không đau như tôi nghĩ. Không hề có cảm giác gì gọi là đau đớn.\r\n\r\n    Đột nhiên mọi thứ sáng choang, ai đó vừa mở điện lên. Tôi ngồi dậy và thấy mình đang ở trong một căn phòng có lò sưởi nhưng lò sưởi đó đang tắt ngấm. Bên cạnh lò sưởi là bộ sofa cổ điển rất sang trọng. Còn có một cái đồng hồ quả lắc cao qua đầu tôi và được trạm trổ tinh vi. Nội thất căn phòng này mang phong cách Roman.\r\n\r\n    -Đã tỉnh lại rồi à? – Một giọng nói nghe như vọng về từ cõi xa xăm nào đó vang lên.\r\n\r\n    Là Anh ngữ chứ không phải Việt ngữ. Vốn tiếng Anh của tôi khá tốt. Tôi đưa mắt nhìn quanh nhưng chẳng thấy ai cả.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Ta ở đấy – Giọng nói đó lại vang lên.\r\n\r\n    Tôi giật mình quay phắt người lại. Nơi chiếc ghế mà tôi thề rằng một giây trước không có ai ngồi bây giờ xuất hiện một dáng người. Tôi nhận ra ông ta, ông ta chính là người tôi thấy trong con hẻm.\r\n\r\n    -Chào mừng đến với nhà ta. Ta là Olia – Ông ta nói, giọng nói rất thấp và khàn khàn nhưng điều đó không giúp nó ấm hơn. Giọng nói của ông ta rất lạnh lẽo.\r\n\r\n    -Tôi… - Tôi ngập ngừng, giọng nói tôi run run đến đáng thương – …còn sống sao? – Tôi có gắng để hoàn thành câu nói.\r\n\r\n    - Điều gì làm cô nghĩ rằng mình đã chết? – Ông ta nhướn mày hỏi tôi. Gương mặt trắng bợt bạt như xác chết của ông ta quả thật đáng sợ.\r\n\r\n    Tôi nghĩ có lẽ điều ban nãy tôi thấy là một cảnh quay của một đoàn làm phim nào đó. Phải rồi! Chỉ có thể là như vậy.\r\n\r\n    -A! – Ông ta như chợt nhớ ra chuyện gì. Ông ta thật sự làm tôi giật mình.\r\n\r\n    -Phải rồi – Ông ta gật ngù cái đầu.\r\n\r\n    -Cô đã thấy hết mọi thứ trong con hẻm rồi đúng không?\r\n\r\n    -Ông đang đóng phim đúng không? – Tôi nhướn mày hỏi.\r\n\r\n    -Đóng phim? Cô không hài thật đấy – Ông ta nói như đang đùa nhưng lại không cười.\r\n\r\n    -Vậy ông định nói với tôi đó là sự thật à? – Tôi bật cười. Nhưng rồi tôi im ngay lập tức khi thấy ông ta dùng dao cắt vào tay mình và trước mắt tôi vết cắt đang lành lại.\r\n\r\n    Bây giờ thì hoàn toàn biến mất. Cứ như chưa từng có vết cắt nào.\r\n\r\n    Tôi không biết phải nói gì, nói đúng hơn là không thể nói gì. Trí óc tôi thúc dục mình bỏ chạy nhưng hai chân lại không thể nhúc nhíc.\r\n\r\n    Tôi nhìn ông ta trân trối. Có phải vì tôi đã thấy nên ông ta sẽ giết tôi không? Nhưng sao không giết từ khi nãy mà đem tôi về đây làm gì?\r\n\r\n    -Ông… ông là… - Tôi cất tiếng hỏi trệu trạo. Tôi không giám thốt ra 3 từ “ma cà rồng”\r\n\r\n    -Phải, ta là ma cà rồng – Ông ta nói ra 3 từ đó rất trơn chu.\r\n\r\n    -Không thể nào! Ma cà rồng không có thật – Tôi nói, giọng nói tôi muốn vỡ òa.\r\n\r\n    -Chính mắt cô vừa thấy rồi mà – Ông ta nghiêng đầu và nhìn xoáy vào tôi. Đôi mắt ông ta không mang màu đỏ nữa. Nó trắng dã và chỉ có con ngươi đen nhỏ xíu ở giữa.Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>\r\n\r\n    -Ông sẽ giết tôi sao? – Sau một hồi im lặng tôi lấy hết can đảm để hỏi.\r\n\r\n    -Không! Ta không uống máu người – Ông ta nhún vai.\r\n\r\n    Vậy ông ta uống máu động vật sao? Giống như gia đình Cullent trong tiểu thuyết Chạng Vạng mà tôi đọc à? Vậy cái xác người ban nãy trong hẻm là tôi nhìn nhầm sao? Rõ ràng rồi. Đó là một con chó mà.\r\n\r\n    -Sao cô không lại đây và ngồi xuống? – Ông ta nói. Nó giống một sự ra lệnh hơn là một lời mời.\r\n\r\n    Tôi chậm chậm bước đến ngồi vào chiếc ghế đối diện ông ta.\r\n\r\n    -Hãy đưa bàn tay cô cho ta! – Ông ta lại nói như kiểu ra lệnh.\r\n\r\n    Tôi chần chừ một hồi lâu. Ông ta vẫn điềm tĩnh nhìn tôi, không có vẻ gì là mất kiên nhẫn cả. Tôi biết tôi không thể không làm theo. Tôi từ từ chìa bàn tay đang run rẩy của mình ra.\r\n\r\n    Ông ta cầm tay tôi. Tôi hơn rút tay về vì bàn tay ông ta rất lạnh. Lạnh như một xác chết vậy.\r\n\r\n    -Aaaa!!! – Tôi hét lên và rút tay lại.\r\n\r\n    -Chết tiệt! Ông làm gì vậy? – Vì đau quá nên tôi tức giận và quên cả sợ hãi. Ông ta vừa bấm móng tay cái vào lòng bàn tay tôi. Máu đã chảy ra.\r\n\r\n    Ông ta đưa ngón cái móng tay đang dính máu tôi lên miệng và lè lưỡi ra liếm. Nhìn thật kinh tởm.\r\n\r\n    -Hóa ra là như vậy – Ông ta nói nhưng không có vẻ gì là đang nói với tôi.\r\n\r\n    -Ta rất tiếc khi cô gặp phải chuyện như vậy, Tử Đinh Hương ạ – Ông ta nhìn tôi nhưng đôi mắt trắng dã. Thật tình thì ông ta chỉ có thể mang đến cho tôi cảm giác sợ hãi thêm chứ chẳng thể an ủi tôi được chút nào.\r\n\r\n    -Làm thế nào mà ông biết? – Tôi nhìn ông ta bằng đôi mắt ngạc nhiên.\r\n\r\n    -Ta đã nếm máu cô và ta biết tất cả về cô.\r\n\r\n    -Không thể nào! – Tôi nghi ngờ.\r\n\r\n    -Một ma cà rồng có thể biết được mọi chuyện của con người khi nếm máu họ - Ông ta nói.\r\n\r\n    -Ta thật sự thấy tiếc cho cô. Hãy nói xem ta có thể làm gì để an ủi cô?\r\n\r\n    -Tại sao ông lại muốn làm gì đó cho tôi?\r\n\r\n    -Đừng nhìn ta bằng ánh mắt đề phòng như thế! Cô làm ta buồn đấy.\r\n\r\n    Ông ta nói và tôi vội vàng cụp đôi mắt xuống.\r\n\r\n    -Trước khi trở thành ma cà rồng, ta cũng là người và ta cũng có con gái. Khi đó con gái ta cũng trạc tuổi cô. Và ta đã phải bỏ đi thật xa vì sợ rằng cái bản ngã trong ta sẽ làm hại nó. Cô làm ta nhớ lại con gái của mình – Ông ta nói, giọng ông ta vốn đã trầm nên nghe rất buồn mặc dù giọng nói vẫn rất lạnh lẽo.\r\n\r\n    -Nhưng ông nói ông không uống máu người. Tại sao ông lại phải rời bỏ con gái mình? – Tôi nhìn lén ông ta xem biểu hiện của ông ta thế nào. Gương mặt ông ta vẫn trắng bệch và lạnh lùng. Đôi mắt trắng dã.\r\n\r\n    -Rất lâu sau này ta mới có thể từ bỏ việc uống máu người – Ông ta nói. Vậy là ông ta đã từng uống máu người sao. Có khi nào bây giờ ông ta lại muốn uống máu người trở lại không? Máu tôi chẳng hạn.\r\n\r\n    -Vậy tại sao sau khi không uống máu người nữa ông không quay về?\r\n\r\n    -Khi đó con gái và vợ ta đã chết được 200 năm rồi.\r\n\r\n    Tôi trợn mắt nhìn ông ta. Miệng tôi há hốc vì ngạc nhiên. Một phần là thấy sợ hãi. Ông ta uống máu người suốt 200 năm. Vậy thì có tất cả bao nhiêu người bị ông ta giết cơ chứ?\r\n\r\n    Tôi nuốt khan và hỏi tiếp.\r\n\r\n    -Ma cà rồng bất tử thật sao?\r\n\r\n    -Phải. Ma ca rồng bất tử.\r\n\r\n    -Vậy ông đã bao nhiêu tuổi rồi? – Tôi nheo mắt nhìn ông ta.\r\n\r\n    -Gấp đôi số tuổi mà cô có thể nghĩ – Ông ta nói.\r\n\r\n    -Hãy thôi nói về ta và hãy nói cho ta biết cô muốn ta giúp gì? Ta thật sự muốn làm điều gì đó cho một cô gái bất hạnh như cô.\r\n\r\n    Một suy nghĩ vụt qua trong đầu tôi.\r\n\r\n    -Trước tiên hãy nói cho tôi nghe về ma cà rồng – Tôi nhìn sâu vào mắt ông ta.\r\n\r\n    -Được thôi! Ma cà rồng là những kẻ bất tử. Nguồn dinh dưỡng duy nhất ta cũng như những kẻ giống ta đang ở đâu đó ngoài kia là máu. Ma cà rồng có khả năng chạy rất nhanh. Sức mạnh của ma cà rồng là không giới hạn. Nó tăng thêm mỗi khi uống thêm máu. Đặc biệt có thể lành vết thương ngay lập tức như ban nãy cô thấy. Tuy nhiên ma cà rồng chỉ mạnh vào ban đêm. Ban ngày thì không thể ra ngoài.\r\n\r\n    -Sẽ bốc cháy sao? Hay sẽ phát ra những ánh sáng như kim cương dưới ánh nắng – Tôi nói.\r\n\r\n    -Cô đang nói về những điều ngớ ngẩn cô thấy trong phim ảnh đấy à? Hoàn toàn không phải. Khi ra ngoài nắng ma cà rồng sẽ rất yếu. Còn yếu hơn một con người khi đang hấp hối.\r\n\r\n    -Ngoài ông ra còn ma cà rồng nào khác không?\r\n\r\n    -Rất nhiều. Tộc ma cà rồng rất đông.\r\n\r\n    -Con người… - Tôi ngập ngừng - … có thể… trở thành… ma cà rồng không? – Đây là điều tôi muốn biết nhất.\r\n\r\n    -Trên nguyên lý là có. Khi bị một ma cà rồng cắn chất độc từ hai răng nanh sẽ truyền vào cơ thể con người.\r\n\r\n    -Trên nguyên lý? – Tôi hỏi.\r\n\r\n    -Phải. Cần hút ra 4\/5 máu và để lại 1\/5 máu chảy trong cơ thể để đưa chất độc đi. Nhưng tôi không nghĩ có ma cà rồng nào có thể chỉ hút 4\/5 máu và dừng lại.\r\n\r\n    -Ông cũng không thể làm được điều đó sao? – Tôi thất vọng.\r\n\r\n    -Tôi chưa từng thử.\r\n\r\n    Tôi im lặng một hồi lâu..\r\n\r\n    -Hãy… biến tôi thành ma cà rồng – Ban đầu tôi hơi ngập ngừng nhưng về cuối câu tôi đã nói bằng giọng kiên quyết. Tôi sẽ mạo hiểm.\r\n\r\n    -Cô muốn trở thành ma cà rồng sao? Sống bằng máu và suốt đời lẩn trốn trong bóng tối? – Ông ta nhướn mày nhìn tôi.\r\n\r\n    -Tôi phải trả thù – Tôi nghiến răng. Chỉ cần nghĩ đến mình đã bị đối xử như thế nào là tôi muốn giết hết bọn chúng.\r\n\r\n    -Tôi e là không thể giúp cô – Ông ta nói, giọng nói có vẻ áy náy.\r\n\r\n    -Tại sao không? – Tôi nhìn ông ta.\r\n\r\n    -Tôi không uống máu người. Nó sẽ làm vấy bẩn máu tôi – Ông ta nói.\r\n\r\n    -Máu động vật thì không làm vấy bẩn máu ông sao? Sao ông có thể nói như vậy? – Tôi thật sự tức giận khi nghe ông ta nói. Ông ta muốn nói máu của một đứa như tôi rất bẩn sao? Làm thế nào mà một kẻ sống bằng máu đáng ghê tớm như ông ta lại có thể nói như thế?\r\n\r\n    -Tôi không hề uống máu động vật – Ông ta nghiêng đầu nhìn tôi.\r\n\r\n    -Tôi đã nhìn thấy hết rồi – Tôi nói kiểu nhát gừng.\r\n\r\n    -Ban nãy trong con hẻm chẳng phải ông đã uống máu một con chó sao? – Tôi sắp không giữ bình tĩnh được nữa rồi. Ông ta coi thường tôi nên không muốn uống máu tôi sao?\r\n\r\n    -Đó không phải là người cũng không phải động vật – Ông ta nói.\r\n\r\n    -Thế chứ đó là gì? Thực vật à? – Tôi nói bằng giọng diễu cợt và hừ một cái đầy khinh bỉ. Có lẽ lúc này dây thần kinh sợ hãi của tôi đã liệt rồi.\r\n\r\n    -Đó là một kẻ biến hình – Ông ta nói.\r\n\r\n    -Kẻ biến hình? – Tôi ngạc nhiên.\r\n\r\n    -Phải. Ban ngày chúng là người nhưng vào ban đêm chúng có thể biến thành bất cứ con vật nào mà chúng muốn – Ông ta giải thích.\r\n\r\n    -Tại sao phải là máu của kẻ biến hình mà không thể là máu người? – Tôi chau mày.\r\n\r\n    -Máu của kẻ biến hình có thể giúp ta ra ngoài vào ban ngày. Tuy nhiên phải cần rất nhiều máu của chúng thì mới có thể thực hiện được điều đó. Và trong thời gian tích tụ máu của chúng trong người, ta không thể uống máu người.\r\n\r\n    -Vậy ông không thể giúp tôi sao? – Tôi thất vọng tràn trề.\r\n\r\n    -Còn một cách có thể biến cô thành ma cà rồng – Ông ta nói.\r\n\r\n    -Hãy nói cho tôi biết đó là cách gì! – Tôi khẩn chương.\r\n\r\n    -Còn một cách có thể biến cô thành ma cà rồng – Ông ta nói.\r\n\r\n    -Hãy nói cho tôi biết đó là cách gì! – Tôi khẩn chương.\r\n\r\n    -Uống máu của ta.\r\n\r\n    -Uống máu ma cà rồng có thể trở thành ma cà rồng sao? – Tôi ngạc nhiên.\r\n\r\n    -Phải, nhưng sẽ không phải là ma cà rồng vĩnh viễn. Tùy vào cơ thể của cô mà nó lâu hay mau, đến một thời điểm nào đó cô sẽ yếu đi và sẽ phải uống thêm máu ta.\r\n\r\n    -Nếu tôi không tiếp tục uống máu ông thì tôi sẽ như thế nào?\r\n\r\n    -Khi đó cô sẽ trở lại làm người.\r\n\r\n    -Nếu tôi tiếp tục uống máu của một ma cà rồng khác chứ không phải là ông thì sao?\r\n\r\n    -Một người chỉ có thể uống máu của duy nhất một ma cà rồng vĩnh viễn để trở thành ma cà rồng lai và ngược lại.\r\n\r\n    -Ma cà rồng lai và ma cà rồng vĩnh viễn khác nhau ở điểm nào? – Tôi chau mày.\r\n\r\n    -Ma cà rồng lai mang một nửa là con người, một nửa là ma cà rồng. Vì thế cơ thể sẽ tiếp nhận chất dinh dưỡng từ thức ăn chứ không chỉ có máu. Có thể tiếp xúc với ánh sáng mặt trời. Có khả năng lành vết thương nhanh dù không bằng ma cà rồng vĩnh viễn. Tuy không nhanh và mạnh bằng ma cà rồng vĩnh viễn nhưng không thể nói là không nhanh và không mạnh.\r\n\r\n    -Chỉ cần uống máu ông thôi sao? Chỉ đơn giản vậy thôi à? Có nguy hiểm gì không? – Tôi nghi ngờ.\r\n\r\n    -Cô có thể sẽ chết. Nếu như máu cô không hợp với máu tôi. Cô sẽ chết.\r\n\r\n    Tôi im lặng. Tôi có nên làm không? Tôi thấy hơi sợ. Dường như tôi bắt đầu thấy sợ chết. Nhưng tôi không thể tha thứ cho lũ khốn đó được.\r\n\r\n    -Hãy cho tôi uống máu ông! – Tôi nói, tôi nghĩ ánh mắt tôi nhìn ông ta đủ cương quyết.\r\n\r\n    -Cô đã nghĩ kỹ chưa?\r\n\r\n    Tôi không trả lời mà chỉ gật đầu một cách chắc chắn.\r\n\r\n    -Được! Dù là ma cà rồng lai nhưng cô cũng sẽ là người của tộc ma cà rồng và là người của thế giới bóng tối – Ông ta nói.\r\n\r\n    -Thế giới bóng tối?\r\n\r\n    -Đó là thế giới của ta. Còn những tộc khác ngoài tộc ma cà rồng thuộc thế giới bóng tối. Và tất cả đều chỉ có thể sống hoặc sử dụng khả năng của mình trong bóng tối.\r\n\r\n    Tôi nhìn ông ta bằng ánh mắt chờ đợi. Tôi biết ông ta sẽ kể tiếp cho tôi nghe.\r\n\r\n    -Ngoài tộc ma cà rồng còn có tộc những kẻ biến hình, tộc ma cà rồng biển, tộc phù thủy và pháp sư.\r\n\r\n    -Ma cà rồng biển? – Tôi chau mày, tôi chưa bao giờ nghe về khái niệm này.\r\n\r\n    -Chính là lũ người cá.\r\n\r\n    -Là tiên cá sao? Họ tồn tại thật à? – Tôi thích thú.\r\n\r\n    -Bọn chúng không phải là tiên cá mà là quỷ biển. Chúng duy trì cuộc sống bất tử bằng cách hút linh hồn và tuổi trẻ của những con người đi qua hải phận của chúng, sau đó chúng siết chết họ bằng cái đuôi sinh đẹp của mình. Tuy nhiên chúng chỉ có thể chạm vào con người khi họ chạm vào nước biển – Ông ta giải thích cho tôi một cách chi tiết.\r\n\r\n    -Thế còn phù thủy và pháp sư?\r\n\r\n    -Là những linh hồn có quyền năng. Bọn chúng có thể hồi sinh những kẻ đã chết. Điều khiển đạo binh linh hồn của thế giới bóng tối.\r\n\r\n    -Người trong cùng một tộc không thể giết nhau. Một khi cô giết một con ma cà rồng khác thì cô cũng sẽ chết. Tộc chúng ta và tộc những kẻ biến hình luôn có mối thù với nhau. Chúng ta và ma cà rồng biển là bạn tuy nhiên không có nghĩa là chúng không hút mất linh hồn cô. Cô có thể nói chuyện với chúng nhưng đừng trả lời bất cứ câu hỏi nào của chúng. Như vậy thì cô sẽ giữ được linh hồn và tuổi trẻ của mình.\r\n\r\n    -Đứng đầu thế giới bóng tối là một vị vua.\r\n\r\n    -Vua? Ông ta thuộc tộc nào? – Tôi hỏi.\r\n\r\n    -Ông ta không phải là người của thế giới bóng tối.\r\n\r\n    -Vậy làm thế nào ông ta có thể làm vua? – Tôi chau mày.\r\n\r\n    -Vì ông ta sinh ra là để làm vua. Ông ta đến từ đảo Rồng, nơi không bao giờ có bóng tối. Đảo Rồng nằm bên trong lòng mặt trời và ông ta là đứa con của Rồng.\r\n\r\n    -Luật của thế giới bóng tối chỉ có một đó là không được làm điều gì có hại cho vương quốc và đức vua.\r\n\r\n    -Ví dụ như? – Tôi chau mày.\r\n\r\n    -Không tạo phản – Ông ta nhún vai.\r\n\r\n    Khôi hài thật. Một người đến từ nơi không có bóng tối và cai trị những kẻ sống trong bóng tối. Những nhân vật trong truyền thuyết hóa ra có tồn tại. Một điều khó tin nhưng có thật.\r\n\r\n    -Còn điều gì tôi cần phải biết nữa không? – Tôi hỏi.\r\n\r\n    -Chỉ thế thôi.\r\n\r\n    -Vậy hãy cho tôi uống máu của ông – Sau một hồi im lặng tôi nói một cách chắc chắn.\r\n\r\n    -Nếu cô đã có quyết định chắc chắn thì ta sẽ giúp cô như lời đã hứa – Ông ta nói sau đó biến mất.\r\n\r\n    Trên cái ghế ông ta vừa ngồi 1\/1000 giây trước bây giờ trống trơn. Tôi không còn thấy bóng dáng ông ta đâu nữa. Tôi đưa mắt ngó quanh quất.\r\n\r\n    -A! – Tôi hét lên vì ông ta thình lình xuất hiện và ngồi ngay bên cạnh tôi. Ông ta làm tôi giật mình.\r\n\r\n    -Ông làm tôi sợ đấy! – Tôi cau có.\r\n\r\n    -Oh, ta xin lỗi – Ông ta nói. Bây giờ tôi mới thấy trên tay ông ta đang cầm một cái ly bạc và một con dao có hình thù kỳ quái. Ông ta dùng con dao cắt vào tay mình và nhỏ máu xuống cái ly. Tôi thấy vết thương trong tay ông ta không lành lại ngay lập tức. Có lẽ là do con dao đó.\r\n\r\n    -Đây là điều cô cần – Ông ta đưa chiếc ly cho tôi.\r\n\r\n    Tôi đón chiếc ly bằng hai tay. Tôi đưa lên mũi và ngửi thử.\r\n\r\n    -Nó kinh quá! – Tôi nói. Tôi ghét mùi tanh của máu. Nó xộc lên mũi tôi làm tôi chóng mặt và buồn nôn. Máu ma cà rồng thâm hơn máu con người nhưng vẫn mang màu đỏ và tanh hơn máu người rất nhiều.\r\n\r\n    Ông ta không nói gì chỉ nghiêng đầu chờ đợi tôi.\r\n\r\n    Tôi kề môi vào thành ly nhưng còn chưa uống ngay. Vì một lí do nào đó tôi bắt đầu muốn từ bỏ.\r\n\r\n    -Cô có thể không uống nếu cảm thấy không chắc chắn. Sẽ nguy hiểm đến tính mạng.\r\n\r\n    Nguy hiểm đến tính mạng? Nghĩ cho cùng cái mạng này còn gì để giữ nhỉ? Dù gì bây giờ tôi sống cũng như chết rồi. Nghĩ đến ngày mai, nghĩ đến tương lại chỉ thấy một màu mù mịt. Không lối thoát, không nơi để đi. Tôi còn gì để mất nữa chứ. Không phải bây giờ thì sau này tôi cũng sẽ chết.\r\n\r\n    Nghĩ vậy tôi uống một hơi hết toàn bộ máu trong ly rồi nuốt nhanh. Tôi nín thở để không ngửi thấy mùi máu tanh khi máu đi qua cổ. Tôi sợ mình sẽ nôn ra hết.\r\n\r\n    Khi còn bé có lần tôi đã nếm thử máu từ một vết thương khi bị té của mình. Nó mằn mặn và khai khái nhưng máu của ma cà rồng thì đắng nhét và lạnh như nước đá. Nó làm răng tôi cảm thấy buốt.\r\n\r\n    Tôi cảm thấy như đang ngồi trên đu quay và quay với tốc độ kinh hoàng. Tôi ngã khỏi ghế và nằm phịch xuống sàn. Tôi không còn nhìn thấy gì ngoài một màu đỏ như máu. Trái tim tôi đập nhanh như chân vịt máy may, tôi hoàn toàn có thể cảm nhận được. Lồng ngực tôi muốn nổ tung.\r\n\r\n    Cơ thể tôi đang đau đớn hơn bao giờ hết. Một nỗi đau không thể diễn tả được. Những mạch máu như muốn nổ tung. Mũi tôi như bị ai bóp lại không cho thở. Hai lá phổi tức tối đòi không khí điên cuồng.\r\n\r\n    Toàn thân lạnh như bị ngâm trong nước đá trong khi ruột gan nóng bừng như vừa uống một chảo dầu đang sôi. Tôi đau đớn nhưng không thể hét lên. Cổ họng tôi bị một cái gì đó chặn lại. Trí não tôi hoàn toàn tỉnh táo trong khi cơ thể đang co quắp điên dại. Tôi cảm thấy một cái gì đó vướng vướng ở cửa miệng mình. Và tôi bắt đầu co giật. Cơn co giật càng ngày càng mạnh hơn. Hai mắt nóng rát như bị ai đó đổ dầu xanh vào mắt.\r\n\r\n    Tôi sẽ chết sao? Phải rồi. Tôi chắc chắn là tôi sẽ chết.","title":"Hãy Biến Tôi Thành Ma Cà Rồng - Chương 02"}