{"text":"﻿    Hắn hếch mặt, đôi môi chuyển động thành những giai điệu gợi cảm:\r\n\r\n    - Chẳng lẽ… lại không nhận ra tôi?\r\n\r\n    Tôi vẫn ngắc ngứ:\r\n\r\n    - Anh là…\r\n\r\n    Thật sự, tôi nhận ra gương mặt hắn. Nhưng chẳng tài nào nhớ ra đã gặp hắn trong hoàn cảnh nào và hắn đã xuất hiện ra sao. Hay là tôi đã từng quỵt tiền taxi của hắn chăng? Hờ.. hồi đấy tôi túng tiền thật nhưng chẳng bao giờ dám giở trò quỵt tiền cả! Tôi có lòng tự trọng của mình chứ! Với lại trong cái thời kỳ kinh khủng nghèo đói ấy, đến xe bus tôi cũng chẳng dám đụng nữa là taxi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chợt, tôi đưa mắt ra kiếng chiếu hậu… Trời đất ơi! Bao nhiêu là chiếc Mercedes đang bám theo chiếc taxi quèn này. Tôi bắt đầu hồ nghi hắn là kẻ xấu, kẻ không bình thường. Cố gắng bám lại trong trí óc của mình, tôi đang vắt kiệt đầu óc để nghĩ xem hắn có phải là kẻ cướp hay không?\r\n\r\n    Rối hết cả đầu óc nhưng cứ nhìn đoàn xe nườm nượp nối nhau dí theo ấy, tôi lại thấy sợ hơn cả sợ hắn. Tôi run run:\r\n\r\n    - Nhanh lên! Tôi không muốn lọt vào tay của mấy gã quái xế ấy đâu…\r\n\r\n    Hắn cũng giật phỗng người, vội tăng ga, môi hơi nhếch lên. Nhưng thi thoảng hắn vẫn nhìn sang tôi như cố truyền qua một điều gì đó?!\r\n\r\n    Lòng tôi chợt nôn nao vì trái tim đang đập mạnh. Hình như… tôi nhận ra con người ấy rồi.\r\n\r\n    “ Chợt, ánh mắt tôi dừng lại ở một chai rượu hạng nặng đã vơi gần một nửa. Bên cạnh, đó là một người con trai, hắn lại vặn nắp rượu ra và rót tiếp. Từng dòng rượu đen ngòm cứ thế chảy từ từ như thể trêu ngươi hắn, bực dọc, hắn nốc luôn cả chai rượu.\r\n\r\n    Đến tận lúc hắn đặt chai rượu cạn sạch ấy xuống, buông ánh mắt phiêu lãng về phía tôi, tôi mới nhận ra hắn chính là người ban nãy đã nhảy cùng mình.\r\n\r\n    Tôi nhíu mày: “ Anh có chuyện gì sao?”\r\n\r\n    Hắn cười nhẹ nhàng, tựa hồ đáp lại cái nhìn từ tôi: “ Qua đây đi!” ”\r\n\r\n    Hắn ta không ai khác chính là cái chàng trai mà tôi đã gặp ở quán bar Melody.\r\n\r\n    Tôi đã hiểu tại sao tôi không nhận ra hắn rồi. Tôi mỉm cười dịu dàng:\r\n\r\n    - Tôi nhận ra anh rồi!\r\n\r\n    Không chút ngạc nhiên, hắn đáp bằng giọng nhạt nhạt:\r\n\r\n    - Thế ư? Đã nhận ra rồi sao?\r\n\r\n    Tôi gật gù, đưa tay chỉnh lại mái tóc, giọng chậm rãi:\r\n\r\n    - - Hình như, à không, là chắc chắn… tôi từng nhảy với anh! Chỉ tại mái tóc anh thay đổi nên... tôi hơi vấp.\r\n\r\n    Hắn nói mà như vừa thở phào:\r\n\r\n    - Cuối cùng thì cũng chịu nhớ ra!\r\n\r\n    Tôi cười trừ:\r\n\r\n    - Tại anh không có gì đặc biệt nên tôi quên mất.\r\n\r\n    Hắn cười khẩy, nhấn nhá hỏi lại:\r\n\r\n    - Không có gì đặc biệt?\r\n\r\n    Tôi gật đầu kiểu cách, giọng nói cũng trở nên kiểu cách theo:\r\n\r\n    - Đúng là vậy đó!\r\n\r\n    - Vậy mà còn nhớ được màu tóc của tôi đã thay đổi sao? – Hắn nheo mắt. - Đừng đùa…\r\n\r\n    Cái nheo mắt ấy diễn ra thật nhanh, nhanh đến độ tôi vừa cảm thấy “sững cả tâm hồn” lại vì nó thì ngay tắp lự lại tiếp tục “sững cả tâm hồn” vì nghĩ rằng nó chưa từng xuất hiện?! Trái tim tôi bỗng nhẹ rung lên, khiến tôi bất giác đưa tay bắt chéo ngang trước ngực như thể không muốn cho hắn thấy nó đang đập nhanh như thế nào.\r\n\r\n    Lạ kỳ!\r\n\r\n    - Em sao vậy?\r\n\r\n    - Tôi… tôi không sao! – Tôi ấp úng, hướng mắt nhìn ra ngoài cửa sổ. Đợi đến khi hắn tập trung lái xe hơn, tôi lại len lén nhìn hắn. Trong lòng dâng lên một cảm giác gì đó… lạ và tuyệt vời lắm!\r\n\r\n    .\r\n\r\n    - Chết tiệt! – Hắn nhăn mặt, siết chặt tay và đập mạnh vào cái vô-lăng.\r\n\r\n    - Ơ…\r\n\r\n    Thấy tôi ngớ mặt ra, hắn chép miệng, mặt vẫn hằn rõ sự bực bội:\r\n\r\n    - Không phải nói em! Tôi nói cái xe này này… tại sao có thể “gà” đến thế chứ?!\r\n\r\n    Hắn dí ga mà chiếc xe vẫn không nhanh thêm được chút nào. Có lẽ nó đã vận hành hết công suất rồi, chỉ thiếu điều hết xăng nữa thôi! Ý nghĩ ấy vừa được vẽ lên trong đầu tôi là lập tức bị tôi xoá mạnh tay. Tại sao cứ viễn tưởng ra những điều xui xẻo cơ chứ?! Tôi đưa tay vò đầu, cà rột, cà rột hệt như có hàng ngàn con chí đang bò lổm ngổm.\r\n\r\n    Tôi tò mò:\r\n\r\n    - Hình như xe này không phải của anh?\r\n\r\n    - Hê hê. – Hắn nheo mắt. - Xe cướp giật đấy!\r\n\r\n    - Cướp giật?\r\n\r\n    - Xuỳ! Ý tôi là mượn tạm người ta ấy mà! Tình thế bí quá!\r\n\r\n    Hắn nói rồi bẻ tay lái, quẹo qua một con hẻm nhỏ, từ đó vòng sang một con đường rộng thênh thang, ánh đèn chiếu rọi sáng quăng quắc nhưng lại không có lấy một bóng người. Nhưng quái lạ, tôi chẳng thấy run hay lo sợ gì cả. Mà lúc này đây, tôi quên hết mọi thứ, chỉ còn cảm nhận được niềm lâng lâng hạnh phúc khi hắn khẽ cười, hắn khẽ nói, hắn khẽ nhăn mặt hay thậm chí chỉ là một ánh nhìn lơ đãng.\r\n\r\n    - Này! An toàn rồi! Cần gì em phải ngớ người ra như vậy nữa?\r\n\r\n    Tôi cuống quýu, miệng cười e thẹn, ánh mắt vẫn không rời khỏi mái tóc óng như tơ của hắn.\r\n\r\n    - Sao? Tóc đẹp lắm à?\r\n\r\n    Gật.\r\n\r\n    - Thế có đẹp bằng tóc của Khắc Long không? – Hắn nói rồi bước ra ngoài, nơi không khí hiu quạnh nhưng lại tràn ngập sức gió mãnh liệt.\r\n\r\n    Thì ra hắn biết Khắc Long và cũng biết mối quan hệ của chúng tôi. Tôi cảm thấy trong lòng bối rối cực độ mà vẫn chẳng hề nhận ra, tôi đã bỏ quên hắn.\r\n\r\n    - Ra đây đi! Hay là đợi tôi mở cửa mời em ra?\r\n\r\n    Lắc nhẹ đầu, tôi cũng đẩy cửa bước ra.\r\n\r\n    - Khung cảnh thật tuyệt! – Tôi không kìm khỏi ngạc nhiên mà thốt lên.\r\n\r\n    Tôi thích ngắm cảnh sông nước như thế này. Nó cho tôi cảm giác mát mẻ, thoải mái và một sự bình yên khó tả.\r\n\r\n    Từng đợt gió vì vút quấn lấy cái mệt mỏi trong tôi, rồi, nó và mệt mỏi cùng bay đi, thật nhẹ nhàng.\r\n\r\n    Tôi nói, vẻ ngờ nghệch:\r\n\r\n    - Sao anh phải chạy trốn cái đoàn xe đen đen ấy?\r\n\r\n    Hắn bỗng cười thành tiếng, nhưng thấy tôi đang nhìn nên vội thu nụ cười đó vào, hắn ho khụ khụ:\r\n\r\n    - Tôi trốn tù!\r\n\r\n    Mắt tôi tròn vo lên:\r\n\r\n    - Trốn tù?\r\n\r\n    Hắn gục gặc đầu, sau đó ra vẻ gian xảo vô cùng:\r\n\r\n    - Em biết tôi phạm tội gì mà phải vào tù không?\r\n\r\n    Tôi lắc đầu và bắt đầu suy tưởng. Nào là giết người, đâm chém, trộm cắp,… nhưng nhìn cái vẻ mặt đẹp và sáng ngời này thì chắc không làm những chuyện như vậy, tôi nghĩ chắc là vi phạm điều gì đó trong giới làm ăn?!\r\n\r\n    Hắn bước chậm rãi về phía tôi, ánh mắt đầy nhựa sống ấy cứ quấn lấy gương mặt đang nghệt ra của tôi lúc này, hắn cười nửa miệng, mắt chợt sa sầm xuống:\r\n\r\n    - Tội… hiếp dâm!\r\n\r\n    - Aaaaa!!!\r\n\r\n    Hắn vẫn giữ nguyên nụ cười gian xảo. Thậm chí, tôi còn cảm giác như mình vừa thấy ánh nhìn phiêu lãng của hắn loé sáng, ngay tắp lự chuyển sang gian tà.\r\n\r\n    - Ơi cô em xinh xinh! – Miệng hắn véo vón như con hoạ mi.\r\n\r\n    - Tôi hét lên bây giờ! – Tôi mếu máo, miệng thở dốc.\r\n\r\n    Lại cười, hắn đưa tay vuốt cằm tôi, trông hắn lúc này còn đểu hơn cả Khắc Long:\r\n\r\n    - Nãy em đã hét rồi cơ mà?! Vả lại… giờ mà hét cũng chẳng ai nghe thấy đâu! Hahaha…\r\n\r\n    Tôi nấc lên từng tiếng, ánh mắt tự tin ban nãy chẳng còn nữa mà thay vào đó là méo mó những sợ hãi:\r\n\r\n    - Khắc Long sẽ không để anh yên đâu!\r\n\r\n    Hắn khẽ “hừ” một tiếng, tay buông thõng.\r\n\r\n    - Chỉ đùa một xí thôi mà! Nhưng em nhắc đến Khắc Long làm tôi mất hứng quá rồi đấy!\r\n\r\n    Tôi đưa tay quệt hàng nước mắt chưa kịp rơi mà đọng lại trên rèm mi, tôi cố gắng thở thật đều:\r\n\r\n    - Anh… anh nói thật chứ?\r\n\r\n    Hắn bật cười hinh hích, nét hiền lành lại hiện về trên gương mặt hắn:\r\n\r\n    - Nhìn mặt tôi mà giống kẻ đi tù lắm à?\r\n\r\n    Tôi lắc đầu:\r\n\r\n    - Không. Nhưng đám người khi nãy…?\r\n\r\n    - Người nhà tôi cả! Họ muốn túm cổ tôi về…\r\n\r\n    - Trốn người nhà? Gì mà kì thế?!\r\n\r\n    - Họ muốn tôi tiếp quản gia nghiệp... Mà có nói ra chắc em cũng chẳng hiểu đâu! – Hắn xoa đầu tôi, giọng dịu dàng vô cùng. - Em ngốc hơn tôi tưởng đấy!\r\n\r\n    Đến đây tôi mới dám thở phào:\r\n\r\n    - Vậy ra anh không phải người xấu!\r\n\r\n    - Tất nhiên rồi! Người ta bảo có thể cảm nhận được tính cách của một con người chỉ qua một điệu nhảy… Chẳng lẽ… em không cảm nhận được con người tôi hay sao? – Hắn nói rồi chợt phủ tay mình lên tay tôi.\r\n\r\n    Cảm giác như sức ấm nóng từ cơ thể hắn đã truyền sang cơ thể tôi chỉ qua một cái nắm tay đơn giản ấy. Bất giác, tôi cảm thấy mình hạnh phúc đến lạ kỳ… con người ấy…?!\r\n\r\n    - Anh tên là gì…?\r\n\r\n    Hắn đáp gọn:\r\n\r\n    - Triệu Văn.\r\n\r\n    Tôi trầm ngâm:\r\n\r\n    - Anh họ Triệu, tên Văn?\r\n\r\n    - Không. Họ Lý, đệm Triệu, tên Văn.\r\n\r\n    Khá bất ngờ trước cái tên đậm chất “Hoa” ấy của hắn, tôi đáp:\r\n\r\n    - Oh. Lý Triệu Văn – cái tên giống Trung Quốc còn… phong cách của anh thì giống người phương Tây. – Tôi tự nói rồi lại tự trả lời. – Quái vật! Anh chẳng phải người Việt Nam rồi!\r\n\r\n    - Ừ! Thì sao hả? – Hắn nói. Và theo một cách tự nhiên nhất, hắn nhấc bổng tôi lên, môi bặm lại. – Này thì quái vật này! Này thì quái vật này!\r\n\r\n    - Á! Á! Kì quá! Bỏ tôi ra bỏ tôi ra!!! Hahaha…","title":"Pha Lê Đen - Chương 35"}