{"text":"﻿    <b>Mỗi ngày cô ấy đều làm những việc tưởng như không thể làm nổi<\/b>\r\n\r\n    Luôn có cơ hội để học điều gì đó mới mẻ, để phá vỡ những lối mòn u ám, để làm dịu nỗi lo âu, để hàn gắn vết thương lòng, để trải nghiệm tình yêu. Chừng nào bạn còn muốn những cơ hội này tồn tại, chúng sẽ luôn tồn tại. Cuộc sống không chấm hết trừ phi bạn muốn thế.\r\n\r\n    Tôi được nuôi dạy bởi một bà mẹ độc thân. Bà có thể kể cho bạn nghe nhiều chuyện về nỗi đau, về nỗi cô đơn tê tái tâm hồn và có thể kể cho bạn nghe về những lời lăng mạ, những nỗi tuyệt vọng. Bà có thể kể cho bạn nghe về những ước muốn, mong đợi và khát khao thay đổi cuộc sống. Bà có thể cho bạn nghe về những lời nguyện cầu không có lời giải đáp. Nhưng mẹ tôi cũng có thể kể cho bạn rất nhiều về sự lạc quan, nỗ lực làm việc hết mình và đạt được thành công bất chấp mọi trở ngại. Bà có thể kể cho bạn nghe về sự sáng tạo, về lòng biết ơn ngập tràn trong tim, về vẻ đẹp tráng lệ có thật nơi trần thế. Bà có thể kể cho bạn nghe về những điều kỳ diệu. Và bà có thể kể cho bạn nghe về những niềm vui.\r\n\r\n    Khi mẹ tôi hai mươi ba tuổi, bà đã cưới người tình từ thuở sinh viên của mình. Khi bà hai mươi chín tuổi, người chồng đẹp trai, hoàn hảo, bờ vai nương tựa của mẹ qua đời sau cơn đột quỵ bất ngờ. Khi bà ba mươi mốt tuổi, bà gặp một người đàn ông, là cha tôi sau này, và lấy ông để thoát khỏi nỗi cô đơn hơn là vì tình yêu. Hai năm sau, ông bỏ đi cùng một người đàn bà khác mang theo phần lớn tiền của bà. Và bà đứng đó, đơn độc trong ngôi nhà ở ngoại ô rộng thênh thang. Một goá phụ vừa ly hôn ba mươi lăm tuổi ẵm đứa bé gái mới sinh trên tay với những khoản vay thế chấp không ngừng tăng lên.\r\n\r\n    Thậm chí trước khi trở thành thiếu nữ, mẹ tôi đã luôn mơ về việc có một người chồng. Xây dựng cuộc sống với một người đàn ông là điều bà từng muốn hơn bất kỳ điều gì trên đời. Du lịch khắp thế giới, học hành, thăng tiến trong công việc hay những cuộc hẹn hò lãng mạn - tất cả không làm bà hứng thú bằng mối quan hệ gần gũi bền vững, có cam kết. Khi tôi lên bốn, mẹ tôi gặp một người đàn ông đã làm bà rung động. Tên ông là Ashoka. Trong lần hẹn đầu tiên, khi họ cùng nhìn lên giá sách trong một hiệu sách nhỏ, lúc bà đang với tay lấy một cuốn sách mỏng, tay ông đã đặt lên tay bà.Chỉ bằng một cái chạm nhẹ ấy thôi, Ashoka đã truyền cho mẹ cảm xúc say đắm và dịu dàng nhất mà bà từng cảm nhận. Nhưng vấn đề ở đây là gì? Ông là một người thích phiêu bạt và cứng đầu, một người say mê tìm kiếm thế giới nội tâm, chẳng hứng thú một cuộc sống ổn định tại vùng ngoại ô với một người phụ nữ và một đứa trẻ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi sẽ không đi vào chi tiết mối quan hệ dài dòng của họ mà chỉ kể với bạn điều này: Mười năm kể từ sau lần gặp đầu tiên, Ashoka ốm nặng và được chuẩn đoán ung thư ác tính giai đoạn cuối. Và mẹ tôi một lần nữa đứng giữa cuộc chia l đau đớn tột cùng với một người đàn ông. Tôi tưởng tượng mẹ hẳn phải rất giận dữ.Tôi tưởng tượng mẹ hẳn phải tự hỏi bà đã làm gì để phải chịu sự giày vò này. Tôi tưởng tượng mẹ hẳn phải cảm thấy tội lỗi, giống như một thất bại, như đang phải chịu đựng sự trừng phạt. Tôi tưởng tượng mẹ hẳn phải cảm thấy thương xót cho bản thân. Tôi tưởng tượng mẹ hẳn phải cảm thấy thống khổ và bị cô lập trong đau đớn.Tôi tưởng tượng cùng một lúc mẹ đã phải chịu đựng hàng ngàn cung bậc cảm xúc như vậy.\r\n\r\n    Nhưng dù cảm xúc của mẹ tôi có như thế nào chăng nữa thì bà cũng không có thời giờ để nếm trải nó. Bà đang phải nuôi một đứa con gái ở tuổi vị thành niên và chăm sóc một người đàn ông đang hấp hối trên giường bệnh. Giờ đây, khi đã trưởng thành và cũng ở cương vị là một người phụ nữ, tôi nhìn lại quãng thời gian ấy mà không khỏi kinh ngạc là mẹ lấy đâu ra sức lực để cùng một lúc vừa đi làm, vừa giặt giũ dọn dẹp, vừa chăm sóc người bệnh mà vẫn chuẩn bị bữa trưa để tôi mang đến trường với một dòng nhắn đặt ở bên trong “Mẹ yêu con”. Tôi biết rằng mỗi ngày ở khắp nơi trên thế giới đều có những phụ nữ đang dồn hết sức lực để hoàn thành trách nhiệm như mẹ tôi và thậm chí có khi trách nhiệm còn nặng nề hơn thế. Khi tôi nghĩ về mẹ và về tất cả những người phụ nữ như mẹ tôi, tôi cảm thấy kinh ngạc và vô cùng khâm phục họ.\r\n\r\n    Khi Ashoka mất, ông để lại cho mẹ tôi một món tiền nhỏ và một quyển sách về nghệ thuật dán giấy bồi. Bà đã yêu thích loại hình nghệ thuật này trước khi Ashoka ngã bệnh. Khi cả hai dạo qua gian hàng bán đồ nghệ thuật và thấy một cái bát thật lớn làm bằng giấy bồi đặt trên bệ gần cửa ra vào, mẹ đã mê ngay cái bát đó.Ashoka định mua cái bát ấy cho bà nhưng bà không đồng ý vì nó có giá 300 đô la. Ashoka cố thuyết phục. Bà vẫn kiên quyết, “Anh không được hoang phí. Mà có thể em cũng sẽ làm được một cái như thế. Em sẽ học nghệ thuật dán giấy bồi và tự làm một cái cho riêng mình”. Họ đã rời khỏi cửa hàng mà không mua cái bát ấy. Và mãi sau khi Ashoka mất, món quà cuối cùng của ông là quyển sách đã truyền cảm hứng cho bà. Lúc đó bà mới bắt đầu tìm hiểu nghệ thuật dán giấy bồi.\r\n\r\n    Phải mất mười ba năm và tốn rất nhiều giấy báo với hồ dán bà mới hoàn thiện được kỹ thuật dán giấy bồi. Cuối cùng bà đã làm được. Bà làm những chiếc vòng tay và những chiếc bát lạ mắt, bề mặt có trang trí họa tiết vẽ bằng tay bản sao những chiếc khăn lót đặc sắc trong bộ sưu tập khổng lồ của bà hay bất cứ thứ gì bà cảm thấy bắt mắt. Tháng mười hai vừa rồi mẹ tôi đã tổ chức triển lãm những sáng tạo nghệ thuật của mình ở một phòng trưng bày địa phương và đã bán được mười hai chiếc vòng đeo tay cùng một trong số những chiếc bát màu đen trắng tuyệt đẹp. Nghĩ về mẹ, tôi nhìn thấy bà ở những hình ảnh khác nhau. Bà là một người con trong gia đình, một người vợ, một góa phụ, một sinh viên đã tốt nghiệp, một người lao động trong xã hội, một phụ nữ đã ly hôn, một bà mẹ đơn thân, một phát ngôn viên cộng đồng, một người chăm sóc người khác. Và giờ đây, ở tuổi sáu mươi hai ngọt ngào, người mẹ kính yêu của tôi là một nghệ sĩ.\r\n\r\n    Bên trong một vài chiếc vòng làm bằng tay, bạn sẽ thấy câu, “Mỗi ngày cô ấy đều làm những việc tưởng như không thể làm nổi”. Tôi thích câu nói này. Dường như quá nhiều người trong chúng ta, đã nhiều lúc, bị yêu cầu làm những việc tưởng như không thể làm nổi. Và quá nhiều người trong chúng ta, đã nhiều lúc tìm thấy sức mạnh nơi Chúa chỉ để làm những điều tưởng như không thể làm nổi ấy.\r\n\r\n    Một trong số nguồn lực lớn lao nhất mà chúng ta có trên đời này là sự thông tuệ của những người phụ nữ đã đi trước chúng ta. Là những phụ nữ trẻ, chúng ta không biết điều gì sẽ xảy ra tiếp theo trong đời cả. Chúng ta chỉ là những đứa trẻ. Chúng ta chỉ vừa mới bắt đầu. Chúng ta đừng sống gấp, sống vội. Hãy trân trọng tuổi trẻ. Hãy tìm niềm cảm hứng từ thế hệ đi trước. Hãy lắng nghe họ nói nhiều hơn là bản thân nói. Hãy ngưỡng mộ vẻ đẹp của họ thay vì phô trương vẻ đẹp của mình. Hãy khiêm nhường và kính trọng họ. Bởi nếu may mắn, một ngày nào đó chúng ta sẽ sống đến tuổi sáu mươi, tám mươi và thậm chí có thể là một trăm.\r\n\r\n    Khi bạn thấy mình đang giận dữ, cô đơn và tuyệt vọng với cuộc sống độc thân, đừng chỉ tìm kiếm lời khuyên từ bạn bè hay những lời khuyên chung chung. Hãy tìm một người phụ nữ lớn tuổi hơn mà bạn ngưỡng mộ, một người phụ nữ khôn ngoan từng trải và xin bà lời khuyên. Hãy nghe xem bà đã phải chịu đựng những nỗi đau nào trong đời và đã làm thế nào để vượt qua nỗi đau đó. Khi bà chia sẻ với bạn những câu chuyện về cuộc đời mình, hãy chú tâm lắng nghe và khắc sâu những lời nói đó trong tim.\r\n\r\n    Tuần trước, tôi đã có buổi chuyện trò vui vẻ bên ly cocktail với người bạn mới sau giờ làm việc. Khi chúng tôi đang nhâm nhi ngụm rượu gin pha nước khoáng, nhai những con tôm giòn tan trong miệng, người bạn nói với tôi rằng cô ấy sẽ tiêm botox ở trán.Tiêm botox ở tuổi hai mươi tám. Hai mươi tám tuổi với làn da mịn màng, hai mươi tám tuổi với những nếp nhăn chỉ có thể phát hiện ra khi soi kính lúp dưới ánh đèn thật sáng. Cô ấy cũng nói muốn hút mỡ bụng, hút mỡ đùi và bỏ bớt phần da thừa ở mặt trong cánh tay.Cô tuyên bố, “Tôi sẽ làm tất”. Hai mươi tám tuổi và cô muốn làm tất cả những chuyện đó.\r\n\r\n    Botox: một loại thuốc chống nếp nhăn.\r\n\r\n    Tôi biết một phụ nữ thường tới phòng tập thể dục nơi tôi làm việc. Đó là một phụ nữ có tuổi. Cô không tiêm botox nhưng trông vẫn rất đẹp. Mái tóc bạc của cô mượt mà, mềm mại buông rũ ngay dưới cằm. Những nếp nhăn xuất hiện quanh mắt và miệng cô. Da cô lấm tấm tàn nhang sau nhiều năm tiếp xúc với ánh nắng mặt trời.Mỗi tuần cô đi tập bốn buổi. Chạy bộ trên máy tập, đạp xe và tập thể hình ở phòng tập nhỏ tầng dưới. Tôi thích ngắm nhìn cô. Trông cô thật khỏe mạnh và tự tin. Cô thật vui vẻ. Cô sở hữu một sắc đẹp mà không phòng phẫu thuật thẩm mỹ nào có thể tạo ra được.Một vẻ đẹp không bị đe dọa bởi tuổi tác.\r\n\r\n    Tôi mong khi mình già đi mình sẽ giống như người phụ nữ ở phòng tập chứ không phải như cô bạn mới kia. Tôi không muốn lúc nào cũng phải giấu mình sau mái tóc nhuộm. Tôi không muốn tiêm thuốc xóa nếp nhăn. Tôi không muốn trải qua bất cứ cuộc phẫu thuật nào cho một vẻ ngoài phù phiếm. Tôi không muốn đầu óc mình chứa chấp tư tưởng ám ảnh thái quá về tuổi tác, về sự hoàn hảo nực cười. Khi nào già đi, tôi muốn đón nhận tuổi già, muốn tin tưởng rằng vẻ đẹp của tôi sẽ không biến mất mà ngày càng đằm thắm hơn. Tôi muốn được khỏe mạnh. Tôi thích đề cao sự hiểu biết mà tuổi tác mang lại. Tôi thích sống vui vẻ.\r\n\r\n    Tôi muốn đón nhận bất cứ thứ gì cuộc đời ban tặng. Tôi muốn được trong thế giới huyền bí, hoang dã của tự nhiên. Tôi không muốn dành cả đời mình để nhìn đồng hồ. Không muốn là người bấm lỗ trên tấm thẻ thời gian. Tôi không muốn lên lịch kiểm tra các công việc. Không muốn sống như một người suốt ngày hoạch định, lập kế hoạch và tổ chức cuộc đời mình. Tôi thực sự không muốn phải la hoảng lên, “Bao giờ mình mới gặp người đàn ông của cuộc đời mình? Bao giờ mình sẽ sinh em bé? Bao giờ mình mới có sách xuất bản? Bao giờ tóc mình bắt đầu điểm bạc? Bao giờ mình thành công? Bao giờ thì mình chết?”. Tôi muốn chờ đợi những sự kiện xảy ra trong đời mình giống như một cô bé hồi hộp với đôi mắt mở to chờ ông già Noel mang quà đến. Tôi thích những món quà mình được trao tặng. Tôi muốn sống như vậy cho tới hơi thở cuối cùng.\r\n\r\n    Tôi có một tấm ảnh của mẹ chụp hồi bà tám tuổi. Bà mặc váy, đi đôi giày da đen bóng, đứng trên vỉa hè trước cửa ngôi nhà nơi bà đã lớn lên. Bà tạo dáng với một tay đặt ở hông, môi cong lên hôn gió. Đôi mắt sáng ngời đầy tự tin như muốn nói, “Xin chào thế giới! Tớ đã sẵn sàng rồi! Hãy tóm lấy tay tớ và cùng nhau chạy! Xuất phát nào!”.\r\n\r\n    Tôi có một tấm ảnh khác của mẹ chụp hồi hè năm ngoái. Trông bà vẫn ngọt ngào, ngây thơ và tươi trẻ như trong tấm hình bà đã chụp hơn năm mươi năm về trước. Bà nhìn thẳng vào ống kính và mỉm cười. Bạn có thể nhận ra ngay là mẹ tôi đã không để cho những nỗi thất vọng trong đời làm suy giảm tinh thần. Đã có nhiều lúc bà phải chịu đựng nỗi đau, nhưng những nỗi đau đã không đánh bại được bà.\r\n\r\n    Đây là cách chúng ta phải sống. Chúng ta phải mạnh mẽ.Chúng ta phải biết ơn. Chúng ta phải tử tế. Chúng ta phải khiêm tốn. Chúng ta phải là trung tâm. Chúng ta phải kiên nhẫn. Chúng ta phải tỉnh táo. Hãy nhớ rằng: Là một người phụ nữ độc thân không hề đơn giản nhưng đó không phải là dấu chấm hết.\r\n\r\n    Ôi, Nỗi đau khổ Hoang dại của em! Em biết đây chẳng phải là lần cuối anh bước vào đời em. Vì vậy, hãy đến khi nào anh muốn.Em sẽ khóc nức nở với anh cho tới khi nào nước mắt em c khô và sau đó sẽ bảo anh rời xa em vì em đã có người khác để vui vẻ cùng. Và nếu anh không đi, kiên trì làm Nỗi đau khổ của em, em sẽ trộn anh bằng loại nước sốt đặc biệt của em. Đun sôi với húng quế và lá gia vị để ăn kèm với món mì trộn. Em sẽ biến anh thành miếng giấy bồi, làm thành những cái vòng tay hay những cái bát.Em sẽ đưa anh đến lớp học diễn xuất của em và bắt anh giúp em diễn một vai mủi lòng. Em sẽ cùng anh xoay trên sàn nhảy. Em sẽ buộc chặt anh vào sau lưng em rồi đạp xe qua thành phố về vùng quê. Em sẽ đạp xe xuyên qua ánh hoàng hôn cho tới đêm tối, cho đến ánh sáng của trăng sao chạm đến hai ta. Em sẽ đi mãi cho tới khi anh thôi không còn rú rít thảm não nữa mà cười vang vui vẻ.\r\n\r\n    Mục đích của cuộc sống này không phải là đi tìm một người bạn đời hoàn hảo, toàn diện hoàn mỹ. Không phải chỉ đơn giản là để duy trì nòi giống. Cũng không phải để đạt danh vọng hay tiền tài. Mục đích của cuộc sống này là để tìm thấy trong chính con người bạn một nơi mà bạn cảm thấy luôn yên bình và lạc quan cho dù ngoài kia cuộc đời có quăng bất cứ thứ gì cản lối bạn đi chăng nữa.\r\n\r\n    Lạy Chúa tôi! Tôi không thể hiểu nổi bạn. Tôi không thể hiểu cái thế giới cô đơn, kỳ quái này. Tôi không thể hiểu về vũ trụ hay những hành tinh, hay tại sao một vài người lại phải chịu đựng quá nhiều nỗi đau trong khi những người khác lại được sống một cuộc đời yên ấm. Tôi không thể đoán trước được tương lai, không thể sửa chữa được những sai lầm trong quá khứ. Tất cả những gì tôi có thể làm là bỏ qua. Tất cả những gì tôi có thể làm là mở rộng vòng tay và thốt lên, “Hãy đến với tôi!”. Cuộc sống, hãy hôn tôi! Những sự bất ổn bí ẩn, hãy hôn tôi! Hôn tôi đi, người đàn ông rộng lượng! Tôi đã sẵn sàng! Tôi là người có giá trị! Tôi độc thân! Tôi đang phấn khích! Tôi quyến rũ! Tôi đang tồn tại đây!","title":"Em Độc Thân Em Quyến Rũ - Chương Cuối"}