{"text":"﻿    <b>Vụ Việc Ngoài Ý Muốn<\/b>\r\n\r\n    Tô Nhiễm nở nụ cười rạng rỡ, nhìn anh chằm chặp, cô giơ tay rồi chầm chậm nắm thành đấm, gằn từng chữ: “Đông Phương Bất Bại!”\r\n\r\n    Ô…\r\n\r\n    Lệ Minh Vũ ngây người, sau đó anh lắc đầu, cười bất lực.\r\n\r\n    Anh nói, “Được rồi. Vậy tiểu thư Đông Phương Bất Bại, tiểu thư có thể xuống trước, để tại hạ chạy xe vào gara không.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tô Nhiễm khinh bỉ bộ mặt chế nhạo giả dối của anh, cô im lặng mở cửa đi xuống xe.\r\n\r\n    Lệ Minh Vũ mỉm cười, dáng vẻ vừa rồi của cô rất đáng yêu. Anh khởi động xe chạy xuống gara…\r\n\r\n    ***\r\n\r\n    Tô Nhiễm bước lên bậc thầm, định lấy chìa khóa thì cửa tự động mở toang…\r\n\r\n    Cô ngạc nhiên đẩy cửa, bỗng giật mình trợn to mắt, tay cô mất hết sức lực, chìa khóa rơi xuống đất.\r\n\r\n    Phòng khách lộn xộn, mọi đồ đạc trang trí đều bị ném lung tung.\r\n\r\n    Tô Nhiễm cảm thấy choáng váng. Đây là…\r\n\r\n    Lệ Minh Vũ đi đến, thấy Tô Nhiễm đứng chết lặng tại chỗ, anh lo lắng tiến lên, chưa kịp hỏi cô, ánh mắt anh đã ngẩn ra nhìn cảnh tượng trước mặt.\r\n\r\n    Tô Nhiễm đảo mắt lên lầu hai, toan vào trong xem xét, Lệ Minh Vũ đã giữ lại, cô ngoảnh đầu nhìn anh. Sắc mặt anh nghiêm túc, ra lệnh, “Chúng ta phải báo cảnh sát, không nên đụng vào hiện trường.”\r\n\r\n    Cô hiểu ý anh, gật đầu theo bản năng.\r\n\r\n    ***\r\n\r\n    Người bên sở cảnh sát mau chóng đến nơi, hai chiếc xe cảnh sát đậu ngoài cửa khiến phòng làm việc càng náo nhiệt. Cảnh sát lục soát hiện trường, hỏi chuyện, rồi Tô Nhiễm cùng cảnh sát đi vào trong xem có mất đồ hay không.\r\n\r\n    Cuối cùng, mọi người hết sức kinh ngạc vì không mất thứ gì, thậm chí tiền để ở ngoài cũng không mất.\r\n\r\n    Cảnh sát khó hiểu, ăn trộm cạy cửa vào nhà, mà không cướp gì đi? Là do không có đồ cần thiết hay… đang trộm cắp thì nghe chủ nhà trở về nên trốn?\r\n\r\n    Vậy chỉ có hai khả năng hợp lý nhất.\r\n\r\n    Nếu đã không phải vì tài sản, thì là không kịp thời gian ăn trộm.\r\n\r\n    Có điều Lệ Minh Vũ thấy khả năng sau là quá nhỏ.\r\n\r\n    Cảnh sát rời khỏi, anh kiểm tra quanh phòng làm việc lần nữa. Lầu trên lầu dưới đều bị bới tung, chứng tỏ ăn trộm đột nhập vào đây khá lâu, theo lẽ thường tình sẽ đủ thời gian ăn cắp tài sản. Do đó, anh suy ra ngày hôm nay phòng làm việc bị trộm là do Tô Nhiễm giữ một thứ mà không nên giữ.\r\n\r\n    Tô Nhiễm hoang mang, ngồi run run trên ghế sô pha, Lệ Minh Vũ khóa kín cửa rồi đến ôm cô, cô cũng không giãy ra, túm chặt áo sơ mi của anh.\r\n\r\n    “Anh xin lỗi.” Anh cúi xuống hôn trán cô. Anh cảm thấy buồn bực và sợ hãi, nếu lúc đó ăn trộm vẫn còn trong phòng, Tô Nhiễm đi vào một mình sẽ rất nguy hiểm.\r\n\r\n    Tới buổi tối, Lệ Minh Vũ lau dọn khắp lầu trên lầu dưới. Tô Nhiễm ngồi trên ghế sô pha nhìn anh bận rộn dọn dẹp, cảm thấy bức xúc vô cùng. Nếu hôm nay không có anh ở đây, cô thật sự không biết phải đối mặt với chuyện này như thế nào.\r\n\r\n    Đợi dọn xong mọi thứ, Lệ Minh Vũ rót cho cô một ly nước, ôm cô vào lòng trấn an, “Không sao đâu, mọi việc cứ giao cho cảnh sát.”\r\n\r\n    Cô uống một hớp nước, gật đầu, nói, “Tiền tôi để ở đây không hề bị mất. Rốt cuộc tên trộm này muốn thứ gì? Tôi nghĩ không ra.”\r\n\r\n    Đây cũng là việc Lệ Minh Vũ không nghĩ ra, anh nhìn cô, “Gần đây, em có đắc tội với ai, hay nghĩ đến người nào khả nghi không?”\r\n\r\n    Tô Nhiễm lắc đầu, cau mày, “Không có, từ lúc sống ở phòng làm việc, cuộc sống của tôi rất đơn giản, tôi chỉ qua lại với người quen, không có gì khác lạ.”\r\n\r\n    Lệ Minh Vũ biết cô sợ, anh nhẹ nhàng xoa dịu, “Em đừng nghĩ gì nữa, không chừng chỉ là chuyện ngoài ý muốn.”\r\n\r\n    Phòng sách nhà họ Hòa.\r\n\r\n    Tiếng bạt tai vang lên, sau đó má phải của Hạ Đồng đỏ bừng bừng, cô ta nhìn chằm chằm Hạ Minh Hà, nước mắt chảy giàn giụa.\r\n\r\n    “Tại sao con lại nghĩ ra cách ngu thế này hả? Từ trước đến giờ con rất thông minh, nhưng mọi thứ đã tan tành bởi sự ngu ngốc ngày hôm nay của con!” Hạ Minh Hà nổi giận.\r\n\r\n    Hạ Đồng nén khóc, ôm gò má bên phải, giọng cô ta vừa ấm ức vừa cáu kỉnh, “Lẽ nào vì một cái lọ con không biết mà giết người ư? Con không nghĩ ra cách tìm được cái lọ đó, nên mới phái người đến phòng làm việc của nó.”\r\n\r\n    “Cuối cùng thế nào? Đồ thì không tìm được, mà còn thu hút cảnh sát! Con cho rằng cảnh sát sẽ bỏ qua?” Hạ Minh Hà giận đến run người.\r\n\r\n    “Con chưa nói là không tìm được.” Hạ Đồng rống to.\r\n\r\n    Hạ Minh Hà căm giận cảnh cáo Hạ Đồng, “Tốt nhất con nên giải quyết Tô Nhiễm, mau chóng tìm lấy cái lọ đó, nhưng không được dùng cách ngu dại như vậy lần nữa. Nếu tìm không được, con giết Tô Nhiễm cho ba!”\r\n\r\n    Hạ Đồng khóc nức nở, “Cái lọ đó là gì? Vì sao phải giết người?”\r\n\r\n    “Con nhớ cho rõ, Tô Nhiễm không chết thì ba chết!” Hạ Minh Hà quát lạnh, “Lẽ nào con muốn thấy nhà họ Hạ chúng ta sụp đổ?”\r\n\r\n    Hạ Đồng hóa đá, cô ta không ngờ một Tô Nhiễm nhỏ bé như thế lại có sức ảnh hưởng đến gia đình mình, cô ta cố kiềm nước mắt, “Tô Nhiễm đang sống chung với Lệ Minh Vũ, rất khó ra tay.”\r\n\r\n    “Khó cái gì mà khó? Chẳng lẽ Lệ Minh Vũ ở cạnh nó suốt hai mươi bốn tiếng một ngày? Con canh khi nào nó ở một mình, ra tay ngay cho ba.” Hạ Minh Hà khua tay sốt ruột, nói giọng ra lệnh.\r\n\r\n    Hạ Đồng nghẹn ngào, không dám nói chuyện.\r\n\r\n    Sau khi Hạ Đồng đi ra, Hạ Minh Hà uể oải dựa người vào ghế sô pha, ông ta châm xì gà hút. Chưa bao lâu sau, một cánh cửa nằm bên hông phòng sách chầm chậm mở, Bạch Sơ Điệp lẳng lơ bước ra.\r\n\r\n    “Minh Hà, con gái anh lo nổi chuyện này không?” Bạch Sơ Điệp mặc váy ngủ hai dây màu đen, chất vải mỏng tanh không cách nào che hết đường cong gợi cảm trên người bà ta. Bà ta ngồi bên Hạ Minh Hà, sà vào lòng ông ta.\r\n\r\n    Trong phòng sách có bố trí thêm một phòng nghỉ, vì vậy thời điểm Hạ Đồng ở nhà, đây sẽ thành nơi yêu đương vụng trộm của bà ta và Hạ Minh Hà.\r\n\r\n    “Hạ Đồng rất nghe lời, anh sẽ giải quyết hậu quả giúp nó, thế nào cũng có cách.” Hạ Minh Hà ôm bà ta, ngón tay ông ta không ngừng mơn trớn trên da thịt Bạch Sơ Điệp\r\n\r\n    Bạch Sơ Điệp thở hổn hển, càng áp người vào sát ông ta, “Do Bạch Lâm không tốt, làm việc cẩu thả, nếu không con Tô Nhiễm rẻ mạt kia cũng chẳng nắm được nhược điểm.”\r\n\r\n    “Mọi việc có thể xoay chuyển, Đinh Minh Khải vừa chết, cảnh sát mới cũng phải tốn thời gian để làm quen vụ án. Đinh Minh Khải trước giờ chỉ toàn làm việc một mình, nhiều chứng cứ có thể chưa trình cho cấp trên, vì vậy chúng ta sẽ lợi dụng sơ hở này, thu dọn người cần tiêu diệt.” Đáy mắt Hạ Minh Hà toát lên vẻ hung ác.\r\n\r\n    Bạch Sơ Điệp cất giọng êm dịu, “Minh Hà à, dù thế nào, anh cũng phải bảo vệ em.”\r\n\r\n    “Anh vì em, đến cả người cũng dám giết, em còn muốn anh thế nào nữa?” Hạ Minh Hà cười với bà ta, sau đó liền đẩy Bạch Sơ Điệp ngã lên ghế sô pha, nằm đè lên người bà ta, vùi đầu vào ngực bà ta cắn mút liên hồi.\r\n\r\n    Bà ta rên rỉ sung sướng, quặp chặt thắt lưng Hạ Minh Hà.\r\n\r\n    Thật ra cái chết của Trần Trung là một lời nói dối do Bạch Sơ Điệp và Bạch Lâm đắp nặn. Mọi chuyện xảy ra rất đơn giản, người giết Trần Trung thực chất là Bạch Lâm, và người xúi giục Bạch Lâm là Bạch Sơ Điệp.\r\n\r\n    Bạch Sơ Điệp không muốn giết Trần Trung vì ông ta làm việc lâu năm cho nhà họ Hòa, nhưng bà ta không giết không được, bởi vì Trần Trung… phát hiện việc bà ta và Hạ Minh Hà ngoại tình!\r\n\r\n    Có một buổi tối, Hạ Minh Hà vui vẻ nên uống say mèm, xông vào nhà họ Hòa, quấn Bạch Sơ Điệp giao hoan, lúc đó may mắn là mọi người trong nhà đã chìm sâu vào giấc ngủ. Có điều Bạch Sơ Điệp không tài nào ngờ nổi đến nửa đêm trời mưa to xối xả, Trần Trung lo lắng cho cây cối trồng ở vườn hoa nên lội mưa quay lại nhà họ Hòa, vô tình bắt gặp Hạ Minh Hà vội vàng bỏ đi sau một hồi triền miên với Bạch Sơ Điệp.\r\n\r\n    Lúc đó Hạ Minh Hà đi vội vội vàng vàng nên không phát hiện Trần Trung, nhưng Bạch Sơ Điệp trông thấy.\r\n\r\n    Bạch Sơ Điệp không thể tự tay giết Trần Trung bịt miệng, nên mượn tay Bạch Lâm giết thay!\r\n\r\n    Bà ta những tưởng mọi chuyện đã xong xuôi, nhưng không ngờ sau đó Tô Nhiễm sản sinh nghi vấn cái chết của Trần Trung. Hôm Đinh Minh Khải giữ một mình Tô Nhiễm ở lại, bà ta đã thấy nghi ngờ, mà Hạ Minh Hà cũng không muốn đêm dài lắm mộng, một là làm hai là không, vì vậy ông ta chọn cách giết Tô Nhiễm.\r\n\r\n    Trên ghế sô pha đen trong phòng sách, một đôi nam nữ quấn quýt dây dưa, quần áo và váy rơi lả tả dưới mặt đất. Đến khi cơn hoan ái kết thúc, Hạ Minh Hà bồng Bạch Sơ Điệp vào chiếc giường trong phòng nghỉ, ông ta thở hồng hộc tựa vào đầu giường, bàn tay quàng lên người Bạch Sơ Điệp không quên nắn bóp ngực bà ta.\r\n\r\n    Bạch Sơ Điệp đã quen được Hòa Tấn Bằng “chăm sóc kỹ lưỡng”. Mỗi lần quan hệ với Hạ Minh Hà, bà ta đều thấy bất mãn. Và lần này cũng không ngoại lệ, bà ta chưa thỏa mãn, vùi đầu vào giữa hai chân ông ta khiêu khích, dụ dỗ ông ta tiếp tục hành vi hèn mọn.\r\n\r\n    Dẫu sao Hạ Minh Hà cũng lớn tuổi, còn Bạch Sơ Điệp lại đang ở độ tuổi như sói như hổ. Bà ta cố gắng cả buổi mà Hà Minh Hà cũng không có phản ứng, bà ta bực dọc ngẩng đầu, thấy Hạ Minh Hà trầm tư suy nghĩ, bà ta đánh ông ta một cái, “Anh nghĩ gì thế?”\r\n\r\n    Hạ Minh Hà cúi nhìn Bạch Sơ Điệp, cất giọng sâu xa, “Dẫu giết được Tô Nhiễm, Hòa Vy cũng là mối uy hiếp với con trai em.”\r\n\r\n    “Anh muốn loại luôn Hòa Vy?” Bạch Sơ Điệp thất kinh.\r\n\r\n    Hạ Minh Hà cười thâm độc, “Chốc lát giết chết hai cô gái xinh đẹp thì tiếc quá. Anh đành phải giết Tô Nhiễm, nhưng Hòa Vy…” Ánh mắt ông ta nhìn Bạch Sơ Điệp chất chứa âm mưu, “Nếu không tại Tô Nhiễm và Lệ Minh Vũ, con trai anh sẽ không ngồi tù. Và nếu không e ngại Lệ Minh Vũ, anh đã trói Tô Nhiễm giao cho con trai anh.”\r\n\r\n    “Rốt cuộc anh muốn làm gì?”\r\n\r\n    Trái tim bà ta lơ lửng không yên, một phần là sợ hãi, một phần là hưng phấn.\r\n\r\n    “Anh định để Hòa Vy thay Tô Nhiễm, dù sao hai đứa này nhìn cũng rất giống nhau.” Hạ Minh Hà vỗ lưng bà ta, cười độc ác, “Nhật Đông không quên được Tô Nhiễm, Hòa Vy lại trông có vẻ lả lơi và nóng bỏng hơn Tô Nhiễm, để Hòa Vy hầu hạ con trai anh, thuận tiện giúp em tiêu diệt tận gốc nhà họ Hòa.”\r\n\r\n    “Con trai anh đang ở tù đấy.” Bà ta nhắc nhở.\r\n\r\n    “Thì sao? Quan trọng là chúng ta hại đời được hai đứa con gái của Hòa Tấn Bằng thôi.” Hạ Minh Hà cười hết sức nhẫn tâm.\r\n\r\n    “Anh đấy, xấu xa vừa thôi.” Bạch Sơ Điệp hừ một tiếng, “Em thấy người muốn hưởng thụ đầu tiên là anh thì có.”\r\n\r\n    “Anh thấy hứng thú với Tô Nhiễm hơn Hòa Vy.” Đáy mắt Hạ Minh Hà chợt u tối đầy dục vọng, “Tô Nhiễm nhìn không nóng bỏng như chị nó. Nhưng từ nó toát lên vẻ mềm mại làm tan chảy đàn ông, chắc chắn ở trên giường rất mê người. Lệ Minh Vũ rõ là có số hưởng.” Nói hết lời, đầu ông ta tưởng tượng ra Tô Nhiễm với tư thể lẳng lơ uốn lượn, thân dưới ông ta bắt đầu rục rịch hưng phấn.\r\n\r\n    Bạch Sơ Điệp cũng phát hiện cơ thể ông ta biến hóa, bà ta nổi cáu, mắng, “Anh đúng là già dê!”\r\n\r\n    Hạ Minh Hà không hề kiêng nể bà ta, ông ta cười lạnh lùng, lật người đè bà ta xuống dưới thân lần nữa.\r\n\r\n    ***\r\n\r\n    Đêm khuya, Tô Nhiễm chìm trong giấc ngủ chập chờn.\r\n\r\n    Vầng trán Tô Nhiễm ướt sũng mồ hôi.\r\n\r\n    Cô mơ thấy bác sĩ cầm dụng cụ thọc sâu vào cơ thể, sau đó là mảng máu lớn đỏ sẫm đập vào mắt, rồi cô mơ thấy vài người bịt mặt đột nhập vào phòng, cầm dao đâm vào bụng cô…\r\n\r\n    “A…” Cô hét to sợ hãi, bật người ngồi dậy, đôi mắt trong veo ngập tràn kinh hoàng. Cửa phòng ngủ bị đẩy ra lập tức, ánh đèn ngoài hành lang kéo bóng Lệ Minh Vũ dài tít tắp, anh đi đến ngồi xuống cạnh cô, “Em gặp ác mộng?”\r\n\r\n    Một lúc sau, Tô Nhiễm mới định thần, cô gật đầu thay cho câu trả lời.\r\n\r\n    Lệ Minh Vũ xót xa, anh nhìn gương mặt tái nhợt của cô, cúi đầu đặt nụ hôn lên trán cô, nhẹ giọng trấn an, “Không sao đâu, có anh ở đây.”\r\n\r\n    Anh làm việc trong phòng sách, thỉnh thoảng sẽ ghé vào phòng ngủ kiểm tra xem cô thế nào. Anh biết cảnh tượng ngày hôm nay dọa cô, nên sợ cô gặp ác mộng. Quả nhiên, cô vẫn mơ thấy ác mộng.","title":"Hào Môn Kinh Mộng - Quyển 8 - Chương 09"}