{"text":"﻿    Sau đây là đội của Quân và Vân\r\n\r\n    2 người bước ra. Nó nhìn con bạn đang khoác tay Quân mà lòng k khỏi thán phục: “2 đứa công nhận đẹp đôi thiệt”. bài mà 22 đứa trình bày là”trái tim của gió”.giọng hát của Vân cất lên thật ngọt ngào:\r\n\r\n    -Lại nhìn vào dòng thư của em\r\n\r\n    Mà ngỡ như chưa hề thức giấc\r\n\r\n    Nhìn qua hai hàng cây trước sân\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vừa mới xanh tươi có đôi lần.\r\n\r\n    Và mọi người cũng không khỏi kinh ngạc vì giọng của Quân cũng hay và ấm không kém, rất hợp với bài này và với giọng của Quân:\r\n\r\n    Cầu thang kia còn in dấu chân\r\n\r\n    Bàn chân vô tình đã mãi xa\r\n\r\n    Bàn tay anh đã cố với lấy\r\n\r\n    Một cơn gió hay là trái tim của em?\r\n\r\n    Giọng trong vắt của Linh cũng hòa theo chất giọng trầm ấm của Quân tạo nên một sự kết hợp tuyệt vời:\r\n\r\n    Mà gió cứ mãi vô tâm, làm sao ôm?\r\n\r\n    Mà gió cứ mãi vô hình, làm sao giữ?\r\n\r\n    Có thể yêu một nụ hôn\r\n\r\n    Có thể nhớ một mùi hương\r\n\r\n    Mà vì sao lại không thể quên những đau thương.\r\n\r\n    Nó nhìn 2 người tình tứ mà há hốc mồm ra. Quả thật là rất đẹp đôi. Trước h` không để ý. H` nhìn lại mới thấy : chàng Quân nhà ta vô cùng lịch lãm nhưng cũng không kém phần lạnh lùng, đi cùng với Vân luôn yêu đời, nhí nhảnh và vô cùng trông sáng thì còn j` bằng. Thế mà tên Quân kia không chịu nhận ra bông hoa đứng trước mặt mình, lại chỉ cứ chăm chăm phá nó. Haizzzzz! Nghĩ đến chuyện hồi chiều làm nó thấy chán nản. bk đối mặt với tên Quân kia như thế nào đây|? Nhất là hắn ngồi cùng bàn với nó nữa\r\n\r\n    Đành quá giang những cơn mưa về ngày xưa\r\n\r\n    Để sống trong những kỷ niệm và nỗi nhớ\r\n\r\n    Đã xa rồi một hình dung, những ánh mắt và nụ cười\r\n\r\n    Dòng nhật ký từng đêm lại mang nỗi cô đơn\r\n\r\n    Những lời xót xa.\r\n\r\n    Thấy nó hết mỉm cười tinh quái, lại lắc đầu nguầy nguậy, Ken quan tâm:\r\n\r\n    - Này! Không sao đấy chứ? Sao đầu cứ quay như chong chóng, rồi alij thở dài nặng nề nhưu thế kia?\r\n\r\n    - Haizzzzzzzzzzzzzzzz!_nó lại thở dài\r\n\r\n    - Này! Có chuyện j` nói ra đi, soa lại cứ thở dài mãi thế\r\n\r\n    - Nói ra thì anh cũng giúp j` được cho tôi đâu_nó chán nản_tốt nhất là anh đừng quan tâm tới tôi và cũng đừng ám tôi nữa là tôi cảm ơn anh lắm rồi\r\n\r\n    - Ya`! cô tưởng tôi thích quan tâm tới cô lắm sao?\r\n\r\n    - Thôi thôi được oiz! _H` nó cũng chẳng có tâm trí nào để cãi nhau với tên “hâm ” đó nữa _ anh k quan tâm tới tôi. Được chưa_rồi nó hướng mắt nhin về 2 người đang hát_anh thấy bọn họ đẹp đôi chứ\r\n\r\n    - Hả?_hắn cũng hướng mắt lên nhìn_uk! Thì cũng đẹp thiệt. mà có chuyện j` sao\r\n\r\n    - Keke! Thấy người ta z mình phải…tạo cơ hội chứ\r\n\r\n    - Hở?_hắn trố mắt_tạo cơ hội j` cơ\r\n\r\n    - Sao mọi hôm anh thông minh lắm mà h`…ngốc thế\r\n\r\n    - Cái j`?_hắn bắt đầu sừng sộ_cô nói ai ngốc\r\n\r\n    - Thôi thôi được rồi_nó hạ giọng_k nói cái đó nữa. h` thế này nhá. M` phải tạo cơ hội cho 2 ng` đó có cơ hội được…hiểu về đối phương chứ_nó nháy mắt\r\n\r\n    - À!_hắn nhìn nó đầy cảnh giác_trông cô vậy mà cũng “lưu bị” gớm nhỉ\r\n\r\n    - Ô hay! Tôi có ý tôt thế mà sao dám bảo tôi lưu bị cới chả lưu manh\r\n\r\n    - Uk! Uk! Được rồi. thế cô nghĩ nên hành động như thế nào?\r\n\r\n    - À…cái đó_nó lúng túng_...cái đó…tạm thời tôi chưa nghĩ ra.hì hì\r\n\r\n    - Trời_hắn la nhỏ_z mà tôi tưởng cô có cách hay nào oiz chứ. Ai dè….\r\n\r\n    - Thì…thì…từ từ rôi nghĩ cũng ra ak! Anh lo j` chuyện đó. Hihi. Nhưng…\r\n\r\n    - Nhưng sao?\r\n\r\n    - Lúc tôi nghĩ ra rồi có chuyện j` thì cũng nhờ anh giúp đỡ ha\r\n\r\n    - Giúp đỡ ak?_hắn ra vẻ suy nghĩ_cái đó thì phải để tôi suy nghĩ đã\r\n\r\n    - Đi mà…_nó lôi kéo_anh Ken đẹp trai. Giúp đỡ tí đi mà. Anh Ken tốt bụng\r\n\r\n    - Éc! Cô thôi giúp tôi cái giọng điệu chảy nước đấy di. Nghe ớn quá\r\n\r\n    - Yahhhhhhh! Không giúp thì thôi. Anh cũng đừng làm cao quá chứ_nó nhăn nhó\r\n\r\n    - Này! Cô nhờ tôi mà nói cái giọng như quát thế ak?\r\n\r\n    - Nhưng anh cũng không cần chê tôi tối mặt tối mũi như thế chứ\r\n\r\n    - Cô…\r\n\r\n    - Sau đây là phần trình diễn của anh Ken và pé Linh của chúng ta_tiếng lớp trưởng vang lên làm tụi nó ngưng ngay việc cãi nhau lại\r\n\r\n    - Này! Tới lượt của chúng at rôi_Ken nhắc nhở\r\n\r\n    - Biết rồi! _nó gắt nhỏ_nhưng…tôi thấy cứ sao sao ấy\r\n\r\n    - H1 còn là lúc cho cô thấy sao sao nữa hả? tôi không muốn mất mặt đâu. Vì thế…cố lên nhé_Ken nheo mắt_\r\n\r\n    - Biết rồi! anh cũng vậy nhé\r\n\r\n    - Ukm\r\n\r\n    Nói rồi Ken kéo tay nó đi ra ngoài . cúi đầu chào mọi người, Ken bắt đầu cất giọng hát của mình lên:\r\n\r\n    Trong giây phút này ta thuộc về nhau\r\n\r\n    Trong giây phút này có nhau mãi mãi\r\n\r\n    Nói yêu anh đi em\r\n\r\n    Tuy đã được nghe giọng của Ken vài lần trước đó nhưng nó cũng không hỏi choáng ngợp trước giọng hát ấy. thừa biết hắn chơi trong một Boyband nhưng vẫn không ngờ là con trai có thể hát hay đến như vậy. Nó cũng cất lên:\r\n\r\n    Nói yêu em đi anh\r\n\r\n    Điệp khúc: Hãy hứa dẫu mai ra sao\r\n\r\n    Sẽ luôn có nhau suốt đời\r\n\r\n    Hãy lắng nghe trái tim rung động\r\n\r\n    Ngôi sao chứng nhân cho đôi ta\r\n\r\n    Muôn hoa thắm tươi tô điểm cho đôi mình\r\n\r\n    Cùng nhịp đập con tim trao lời yêu thương\r\n\r\n    Ken đứng ở sau, vòng tay ra ngoài trước ôm chặt nó:\r\n\r\n    Thiên đường hạnh phúc là khi anh có em\r\n\r\n    Thiên đường hạnh phúc là khi em có anh\r\n\r\n    Hãy cầm tay anh đi em\r\n\r\n    Hãy ôm Em thật chặt\r\n\r\n    Để tình yêu đôi ta mãi luôn luôn gần nhau\r\n\r\n    ở dưới là những con mắt thán phục có, ghen ghét có. Mấy girl nhìn nó và Ken như vậy mà không khỏi tiếc nuối.\r\n\r\n    “Ước j` m` được như cô ấy”. nhưng cũng có một ánh mắt sắc lạnh đang theo dõi hai tụi nó không hề chớp.Vân\r\n\r\n    Thấy Quân vậy thì cũng buồn lắm, lên tiếng an ủi:\r\n\r\n    - Đừng có buồn. mình tin một ngày nào đó Linh sẽ nhận ra itnhf cảm của bạn thôi mà. Với lại nó cũng chẳng để ý j` đến loại người đa tình như anh Ken đâu. Vì thế…\r\n\r\n    - Tại sao cậu luôn quan tâm đến tôi, quan tâm đến cảm giác của tôi_Quân đột nhiên cắt ngang lời nó của Vân\r\n\r\n    - Tôi…_Vân lúng túng, không biết nên trả lời như thế nào, có nên nói tình cảm của mình ra không\r\n\r\n    - Sao? Trả lời đi chứ. Tại sao luôn an ủi tôi\r\n\r\n    - Vì…cậu là người tốt, và mình nghĩ cậu hợp với bạn mình. Mìh cũng mong muốn nhỏ Linh sống hạnh phúc\r\n\r\n    - Đó…có vẻ như không là sựu thật_Quân nhìn Vân tỏ vẻ nghi ngờ\r\n\r\n    - Nhưng đó lại là sự thật. cậu không tin tôi thì thôi_nói rồi, Vân bỏ đi, không dám quay lại nhìn Quân một lần nào nữa\r\n\r\n    Thiên đường hạnh phúc là khi anh có anh\r\n\r\n    Thiên đường hạnh phúc là khi em có em bên cạnh\r\n\r\n    Nỡ nụ cười ấm áp\r\n\r\n    Trao nhau lời tin yêu\r\n\r\n    Suốt cuộc đời này ta mãi thuộc về nhau\r\n\r\n    Thiên đường hạnh phúc…..\r\n\r\n    Quay trở lại với nó và Ken.Tuy biết là đang diễn nhưng giọng hát, ánh mắt ấy cuốn hút nó đến nỗi nó quên rằng mình đang diễn, nhìn Ken say mê. Và cuối cùng là tràng pháo tay dành cho tụi nó\r\n\r\n    - Này!_Ken khèo nó_hồi nãy làm j` mà nhìn anh ghê thế\r\n\r\n    - Nhìn cái j` mà nhìn_nó liếm láp_anh mơ mộng quá rồi đó\r\n\r\n    - Thế ak?_Ken cười cười rồi bị một đứa lôi tuột đi nói chuyện\r\n\r\n    Nó thở dài rồi cũng quay về lều. Hum nay sẽ là một ngày đáng nhớ.","title":"Bé Lại Anh Nói Nè! Anh Yêu Em! - Chương 10"}