{"text":"﻿    <b>Sư Huynh, Huynh Hại Muội Rồi<\/b>\r\n\r\n    Tại sân bay, một nam thanh niên vóc người cao ráo đang sải bước trên hành lang. Ba năm quay về quê nhà, cảm giác hồi hộp xen lẫn thích thú. Anh hít một hơi, không khí cận nhiệt đới thực sự thoải mái hơn nhiều so với cái lạnh ở Anh quốc.\r\n\r\n    – 7h30 muội muội đi học rồi. Sẽ buồn lắm cho xem.\r\n\r\n    Vẫy một chiếc taxi, anh nhanh chóng hòa mình vào không khí của thành phố.\r\n\r\n    Trong khi đó, 12A1 đang trải qua thời kỳ địa ngục nhất trường Diamond được một thím dạy Anh văn. Người đó chính là cô Phạm Khánh Lâm. Nghe tên thôi đã biết thím ấy men thế nào rồi vì sao Diamond lại gọi cô là thím ư vì 41 tuổi rồi vẫn chưa có chồng biểu sao. Giờ anh văn của thím ấy chỉ có thể cuộc sống bế tắc. Chưa bao giờ 12A1 lại thấy ghét thời gian như vậy. Kim phút chậm chạp nhấc từng bước.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    – Anh chị có nghe tôi nói không vậy. Học với chả hành 12 rồi có phải nhỏ nhít gì nữa đâu mà động từ bất quy tắc còn không thuộc. Giờ anh chị muốn tôi sống sao. Thím đập bàn cái rầm.\r\n\r\n    – Tội nghiệp cái bàn chắc nó đau lắm. Minh Minh biểu cảm đau khổ quay xuống nói thì thầm với Minh Thái và Ngọc Thư.\r\n\r\n    – Em. Thím chỉ tay vào Ngọc Thư, lên bảng chuyển đổi các câu sau cho tôi.\r\n\r\n    Nó nuốt nước miếng đã cố gắng im lặng chỉ gật đầu thôi mà vẫn bị gọi lên bảng. Cái số đen hơn con cẩu.\r\n\r\n    – Xoá đi viết lại trình bày rõ ràng ra cho tôi. Thím Lâm mắng lên mắng xuống.\r\n\r\n    Mồ hôi nó chảy dài trên má, mặt nóng bừng. 15 phút rồi chứ ý gì, chân mỏi nhừ nhưng không dám kêu một tiếng\r\n\r\n    – Được rồi, làm tiếp câu thứ hai đi.Nãy giờ 15 phút một câu, chị có xứng học 12 không vậy. Chị vào đây bằng tiền à.\r\n\r\n    Nó im lặng, không quan tâm những gì thím Lâm nói, 12 năm ngồi mòn mông trên ghế nhà trường nó chưa bao giờ gặp ai như vậy. Không hổ danh đại ác ma của Diamond. Bắt ép học sinh toàn mặt.\r\n\r\n    Tùng tùng tùng\r\n\r\n    – Yes, phải vậy chớ. Nó đứng trên bục giảng cười tươi roi rói. Lớp nó ngồi dưới mừng kém gì, tụi nó suýt nữa tổ chức một buổi party mừng tiết anh của thím Lâm kết thúc.\r\n\r\n    – Tụi mày giữ trật tự hôm nay tiết Toán ngồi giữ trật tự thầy Dương không đến được. Kêu tụi mình xem bài mới Minh Thái vừa thông báo xong lập tức 42 cái loa hét lên vui sướng.\r\n\r\n    – Còn gì đẹp hơn thế, khi đi học lại được nghỉ một tiết. Khắc Huy, thánh văn của lớp nổi hứng làm một bài thơ con cóc.\r\n\r\n    Xóm nhà lá lại tụ hội cùng nhau chém gió.\r\n\r\n    – Xóm nhà lá mình đều có đôi có cặp hết rồi. Hoàng Huy lên tiếng\r\n\r\n    Nó đang làm toán đột nhiên dừng bút nhướn mày hỏi\r\n\r\n    – Ai cơ\r\n\r\n    – Tao với Thục nè, Minh Minh với Kim Khánh\r\n\r\n    – Thật á. Nó reo lên, có mà giấu thực không tốt chút nào. Sao bạn Khánh muốn thế nào nà\r\n\r\n    – Mày đang thẩm tra ai đấy. Minh đe dọa, mày với thằng Thái thì sao\r\n\r\n    – Sao là sao. Chuyện gia đình người ta đừng có xen vào heo ha. Thái đùa ai nhè bị nó nhéo vào eo đau điếng.\r\n\r\n    – Ây da có người thực sự chán oxygen zòi. Nó nói nhéo mạnh hơn\r\n\r\n    – Được rồi tôi thua cậu rồi. Thái thực khóc không ra nước mắt nhưng trong lòng nở hoa.\r\n\r\n    Giờ ra chơi Thiên Duy nắm tay Minh Tuyết chạy qua phòng 12A1. Dãy hành lang đông đúc hơn thường chuyện hot nhất ngày hotboy Thiên Duy nắm tay Minh Tuyết hotgirl làm bao nhiêu trái tim nhỏ bé của nam sinh và nữ sinh tan nát. Diamond khối 12 nếu Phan Minh Thái, lớp trưởng 12A1 là hotboy phía đông thì Trần Nguyễn Thiên Duy 12B1 là hotboy phía tây.Nay một người đã có người yêu xinh đẹp hơn hoa còn Minh Thái thì lạnh lùng quá không thể chạm vào được ôi thôi bọn con gái đành ôm trái tim tan vỡ tìm người khác vậy.\r\n\r\n    – Cho tao gặp Ngọc Thư đi Thái. Duy thở\r\n\r\n    – Gặp thì gặp đi xin tao làm gì. Thái nói\r\n\r\n    – Gặp vợ phải hỏi chồng đã chứ. Duy đùa\r\n\r\n    – Duy Duy em còn đứng đây đó nha. Tuyết nhõng nhẽo nãy giờ cô nàng như người vô hình\r\n\r\n    – Thiên thần đứng đây sao anh quên được. Duy nói rồi nhéo yêu má Tuyết.\r\n\r\n    – Tởm. Ngọc Thư đi ra, cô nàng vẫn còn ghét Tuyết nhiều nhiều.\r\n\r\n    – Tóc cậu tết chưa xong nè để tớ tết giúp cho. Tuyết lên tiếng\r\n\r\n    Nó cũng im lặng để yên, công nhận Tuyết tết tóc rất nhanh, vừa không rối vừa đẹp nữa. Nó phục sát đất, lấy tay rờ rờ lên tóc\r\n\r\n    – Wa cậu hay vậy Tuyết.\r\n\r\n    – Thích chứ. Tuyết hỏi\r\n\r\n    Nó gật đầu lia lịa\r\n\r\n    – Khi nào qua nhà Tuyết, Tuyết bày Xuxu thắt\r\n\r\n    – Xuxu. Nó liếc Duy, biệt danh nó thích nhất chỉ mình Duy và sư huynh biết. Ok Tuyết. Mọi chuyện trước đây xí xoá hết nha.\r\n\r\n    Cung sư tử nhưng nó ghét bản thân một điều nó không giận ai lâu được. Bức tường ghen ghét chưa bao giờ nó xây cao lên được. Toàn bị đổ xuống sau mấy ngày bởi sau mấy ngày là nó hết giận à.\r\n\r\n    – Đồng ý. Hai đứa đứng cười\r\n\r\n    – Xuxu nghe như tên gọi chó ấy. Nụ cười trên môi nó tắt ngấm. Mất hứng dễ sợ\r\n\r\n    – Chó lớp trưởng im ngay cho tôi.\r\n\r\n    – Chó lớp trưởng, chó xuxu rất xứng đôi. Thái đùa\r\n\r\n    -Cậu, nó giơ tay chuẩn bị uýnh….\r\n\r\n    – Sư huynh về rồi. Thiên Duy sau một hồi đùa giỡn mới sực nhớ ra chuyện quan trọng\r\n\r\n    Bàn tay Ngọc Thư đứng hình, dừng lại tức khắc. Lập tức quay sang hỏi Thiên Duy.\r\n\r\n    – Thật hở. Huynh ấy về khi nào. Sao mày biết. Đừng đùa tao nha. Mặt Thư lúc này rất nhiều cảm xúc nhưng chiếm lĩnh trên đó là chữ vui to khủng bố. Người bên cạnh tím mặt\r\n\r\n    -Có cần phải vui đến thế không. Thái giận dỗi bỏ vào lớp. Nhưng có người vui quá quên mất mục đích bạo lực của mình.\r\n\r\n    – Huynh ấy nhắn tin cho tao bảo trưa nay qua nhà ăn cơm luôn.\r\n\r\n    Nó nuốt nước miếng tháng ngày tự do của nó coi như kết thúc\r\n\r\n    – Sư huynh, huynh về rồi sao.\r\n\r\n    Tan học, Ngọc Thư xếp sách vở chậm nhất có thể, từng quyển sách đến từng quyển vở, từng cây bút xếp gọn gàng vào hộp bút. Tâm hồn Ngọc Thư giờ đang treo ngược cành cây. Minh Thái bực hốt hết đám bút còn lại trên bàn cho vội vào cặp con người đang trên mây đứng cạnh mình. Hai người đã im lặng suốt ba tiết cho đến giờ ra về. Người thì uất ức nói không nên lời, người thì cứ mơ mơ màng màng.\r\n\r\n    – Sư huynh gì gì đấy là ai vậy. Thái hỏi\r\n\r\n    – Huynh tôi. Nó trả lời không đầu không đuôi\r\n\r\n    – Nhưng là ai mới được chứ. Người đó quan trọng với cậu lắm sao. Mặt Thái hơi buồn\r\n\r\n    – Cực kỳ quan trọng. Nó thản nhiên trả lời không ngờ vô tình làm thằng đạp xe buồn hơn con chuồn chuồn.\r\n\r\n    Thái không hỏi nữa im lặng chầm chậm đạp xe.\r\n\r\n    – Chân cậu đỡ rồi ngày mai tự đi học đi. Tôi không rảnh để chở cậu hoài như vậy đâu. Thái lạnh lùng nói\r\n\r\n    – Ơ. Nó như tỉnh mộng, Minh Thái đừng mà, pleaseee lớp trưởng đẹp trai đừng bỏ Thư mà\r\n\r\n    Cậu lạnh lùng quay đi. Đã vậy quyết ghen đến cùng xem Ngọc Thư sẽ phản ứng như thế nào.\r\n\r\n    Ngọc Thư mặt buồn hiu đi vào nhà. Dạo này đang có osin đưa đón vậy mà tự nhiên đình công không làm nữa. Chán quá chán.\r\n\r\n    – Muội muội về rồi đấy à. Một giọng nói trầm ấm vang lên, giọng nói mà Ngọc Thư không bao giờ quên được. Ba năm trước dám bỏ nó đi du học một mình, vi vu khắp Anh quốc còn nó dùi mài kinh sử để được học bổng vào Diamond. Ôi, cái cuộc đời…\r\n\r\n    – Giọng ai vậy, sao nghe tiếng mà không thấy người nhỉ. Nó đột nhiên muốn quậy phá một chút.\r\n\r\n    – Sư muội, có người hơi gằn giọng\r\n\r\n    – Sư muội, xin hỏi quý danh của người đang gọi tôi đi ạ. À mà trước tiên các hạ đang ở đâu vậy. Ta tìm không thấy.\r\n\r\n    Vũ Khang đứng trước mặt con bé\r\n\r\n    – Muội còn non lắm. Đoạn anh xông vào, chọc lét con bé. Cô em gái bé nhỏ, có biết anh nhớ cô lắm không hả.\r\n\r\n    – Hihi…ha..ha…ha….ha huynh …..đừng… mà…. A nhột đừng mà. Muội thua rồi.\r\n\r\n    Trên đời này chỉ có ông anh trai Lê Nguyên Vũ Khang mới dám chơi trò đó với nó.\r\n\r\n    – Quà của muội. Nó giơ tay ra trước mặt Vũ Khang\r\n\r\n    – Quà? Chết huynh để quên trong taxi rồi. Vũ Khang đột ngột bật dậy\r\n\r\n    – Huynh đáng ghét. Muội không chơi với huynh nữa. Nó ngoảnh mặt đi\r\n\r\n    – Món quà đó là huynh nè. Ngạc nhiên chưa\r\n\r\n    Nó chống tay xuống bàn, mặt biểu cảm\r\n\r\n    – Dễ sợ\r\n\r\n    – Đùa thôi quà trong phòng muội đó\r\n\r\n    – A yêu huynh nhất. Nó lao vào ôm Vũ Khang\r\n\r\n    Cách đó một khu vườn có người tức anh ách nhưng không thể làm gì được.\r\n\r\n    – Minh Chi. Thái gọi\r\n\r\n    -Dạ\r\n\r\n    – Mang qua nhà chị Thư heo đi.\r\n\r\n    – Ơ không phải anh thích ăn nho này nhất a. Trước giờ còn không cho em động đến vậy mà thấy gái nhà người ta bán người nhà mình. Chi bĩu môi\r\n\r\n    – Cái con bé này lâu rồi anh mày không dạy dỗ là vậy đấy. Mang qua rồi thám thính cho anh người con trai đang ở nhà Thư heo là ai. Thái dặn dò kỹ lưỡng.\r\n\r\n    – Anh nói anh Vũ Khang ấy hả. Anh ấy là anh trai của chị Thư ấy. Anh muốn tán được chị Thư anh phải làm sao cho anh Vũ Khang là đồng minh của mình mới đảm bảo.\r\n\r\n    – Ăn nói bậy bạ. Thái béo má Minh Chi, cho em hết đấy\r\n\r\n    -Thật á. Mắt Minh Chi sáng lên, vì yêu quý chị dâu em sẽ nói cho anh một bí mật to bự. Anh ấy mời mình qua dùng cơm luôn á.\r\n\r\n    -Cái con bé này…. Lát nữa có qua thì qua một mình anh không qua đâu.\r\n\r\n    Poong poong poong. Cái chuông cửa muốn hư luôn bởi sự nhấn nút không ngừng của Ngọc Thư.\r\n\r\n    – Bộ muốn tôi rước kiệu luôn hả. Hét như thế còn không chịu qua ăn cơm nữa\r\n\r\n    -Chỉ có vậy cậu muốn phá luôn chuông cửa nhà tôi à. Minh Thái bực mình\r\n\r\n    – Đi. Ngọc Thư lạnh lùng\r\n\r\n    – Làm gì như kêu chó vậy\r\n\r\n    – Thì tôi đâu có kêu người\r\n\r\n    Một giây đứng hình, Thái chạy tới xoa lấy xoa để mái tóc vừa mới chải thẳng ra của nó.\r\n\r\n    – Ya đi về không cho cậu ăn cơm nữa chỉ cho Minh Chi qua thôi. Nó quát lớn\r\n\r\n    – Ngọc Thư. Vũ Khang nhẹ nhàng nhắc nhơ.̉\r\n\r\n    Nãy giờ đứng quan sát anh đã thấy Minh Thái phải là một người đặc biệt con bé mới không phản kháng ngược lại còn rất khoái chí. Xem ra anh sắp từ hạng nhất tụt xuống hạng hai rồi.\r\n\r\n    – Ai cần cậu mời tôi không ăn. Thái lấy lại vẻ lạnh lùng, quay chân định bước về nhà.\r\n\r\n    – Xin lỗi nhưng cậu có thể giải quyết đống đồ ăn mà muội muội làm được không. Vũ Khang đề nghị\r\n\r\n    – Nếu anh đã nói thế em cũng không từ chối. Thái cười tươi cậu đã tự vạch ra một kế hoạch, nếu là đồ ăn Thư heo nấu cậu sẽ chê tới tấp luôn cho xem.\r\n\r\n    – Biến thái, thu nụ cười đó lại mau. Cấm cậu có tình ý với huynh tôi. Mặt nó nghiêm trọng.\r\n\r\n    Vũ Khang ho khan, nó là em anh hay là chị anh thế không biết.\r\n\r\n    Mái tóc nó lần nữa rối bung lên bởi một người nào đó.\r\n\r\n    – Nếu cậu thích ăn cơm xong tôi cho cậu kiểm tra. Mặt Thái nham\r\n\r\n    – Thèm vào nhìn là biết «cú có gai». Nó không thể tỉnh hơn\r\n\r\n    – Được, cậu đợi đó. Bây giờ đi ăn cơm thôi. Đói bụng quá\r\n\r\n    – Ai cho cậu vào, nhà tôi không cho loại «cú có gai» như cậu vào. Nó đi đằng trước, dang hai tay chắn lối đi. Thái ôm nó, có cơ hội dại gì không nắm bắt. Nó điếng người, đang mặc váy ngủ ở nhà dù kín cổng cao tường nhưng làm vậy là quá biến thái.\r\n\r\n    – Eo ơi, buông tôi ra đồ lợi dụng, đồ biến thái, đồ sàm sỡ, đồ…..ưm… Ưm… uông ôi a i o ậu ịt iệng ôi\r\n\r\n    – Cậu nói nhiều quá xem anh Khang kìa. Anh mới bay về cậu phải cho anh ấy nghỉ ngơi nữa chứ. Hét ầm nhà. Minh Chi, Thiên Duy, Vũ Khang lắc đầu ngao ngán.\r\n\r\n    Chỉ những giây phút ăn cơm mới thấy hai người đó không chiến tranh bởi Vũ Khang đã ra luật hai người mà dám cãi nhau rửa bát một tuần. Vì nhà Vũ Khang và Minh Thái là bạn bè thân thiết với nhau. Bố mẹ Thái đã giao nhiệm vụ cho Vũ Khang lúc về quản lý luôn nhà họ nên anh ấy bây giờ có chức vụ cao nhất.\r\n\r\n    Sau bữa ăn\r\n\r\n    – Hai đứa rửa bát nha. Khang huynh ra lệnh.\r\n\r\n    – Huynh sao huynh nỡ đối xử như vậy với muội muội nhỏ bé này. Nó vờ mếu máo cộng với puppy face.\r\n\r\n    – Em muốn làm thêm à\r\n\r\n    – Không có nhưng với Thiên Duy hay Minh Chi cũng được.\r\n\r\n    – Không.\r\n\r\n    Nó lầm lũi bước vào nhà bếp rửa chén. Thấy mặt nó buồn hiu, Thái bày trò chọc. Cậu quẹt xà bông lên má nó. Nó cũng không phải dạng vừa đâu quẹt lại mới chịu cơ. Cứ như vậy đống chén cứ vơi dần đi. Đến khi cái chén cuối cùng được úp vào tủ nó hí hửng lên phòng coi phim. Nhưng mà cục nợ Minh Thái đâu dễ dàng buông tha nó thế. Lon ton theo nó lên phòng.\r\n\r\n    – 12 giờ trưa rồi ai cũng đều đi nghỉ trưa cả. Về nhà mau. Nó nói nhỏ\r\n\r\n    – Tôi muốn xem phòng tôi nhìn từ phòng cậu như thế nào.\r\n\r\n    – Lý do cũ mèm không phải lúc tôi bị đau chân cậu cũng lấy cớ đó ăn nhờ ở đậu nguyên một ngày chủ nhật hả.\r\n\r\n    – Ủa có hở. Thái như con nai vàng ngơ ngác\r\n\r\n    – Moẹ biến về nhanh tên biến thái kia.\r\n\r\n    Như bắt được vàng Thái xoay người nó lại đẩy sát vào tường. Giật mình, nó chưa kịp phản ứng gì đã bị mắc kẹt giữa tường và Thái. Hôm trước ở trường nó còn troll được giờ ở nhà thì xem như số nó tận.\r\n\r\n    – Chuyện… chuyện gì cũng từ từ nói. Nó nuốt nước bọt\r\n\r\n    – Đã bảo tôi sẽ báo thù mà. Dám bảo tôi biến thái tôi sẽ cho cậu thấy như thế nào là biến thái. Cậu đè hai tay nó dính chặt vào tường. Hơi thở nóng hổi phả vào mặt nó. Mùi tử đinh hương từ cơ thể Thái còn đùa giỡn với mũi nó nữa. Ôi cái cuộc đời….\r\n\r\n    – Có điều gì muốn nói không?\r\n\r\n    – Phan Minh Thái cậu là đồ biến thái nhất tôi từng gặp.\r\n\r\n    – Đến miệng cọp rồi mà vẫn không sợ cơ đấy xem cậu gan như thế nào.\r\n\r\n    Thái đưa tay xuống mở nút quần\r\n\r\n    -Làm… Làm trò gì á\r\n\r\n    – Cậu nghĩ trong phòng một nam, một nữ làm trò gì.\r\n\r\n    – Sư huynh, huynh hại muội rồi. Nó đau đớn, khóc thầm. Đồ cuồng dâm, chó lớp trưởng, đồ smlt, đồ…\r\n\r\n    Môi nó được quấn lấy bởi môi Thái. Vừa mềm vừa ngọt không cuồng si mãnh liệt chỉ đơn giản nhưng rất nhẹ nhàng. Mắt nó mở to, nụ hôn đầu đời lại rơi vào tay thằng lớp trưởng biến thái không ai bằng. Chời ơi chắc chớt.\r\n\r\n    – Mắng tiếp đi. Thái cắn nhẹ vào môi dưới của nó đầy thách thức, tôi tỏ tình rồi nhé, sự im lặng của cậu tôi coi như đồng ý.\r\n\r\n    – Đồ…\r\n\r\n    Chữ sau chưa kịp nói Minh Thái đã nuốt lấy. Một nụ hôn khác ập đến khiến nó xoay như chong chóng, dần thích nghi được tình hình nó nhắm mắt lại ôm lấy cổ Thái. Âm thầm lên gối nguyên một cú vào bụng thằng cuồng hôn đang đối diện mình. Bất ngờ, Thái hưởng trọn cú đá.\r\n\r\n    – Sao cậu lại đá tôi\r\n\r\n    – Đã cuồng dâm, lại còn cuồng hôn. Quá biến thái. Nó đẩy Thái ra khỏi phòng nhanh chóng đóng cửa lại. Lập tức tôi điện thoại ra tìm kiếm số điện thoại của Minh Thái\r\n\r\n    – CLT  chuyển sang thành CDCH , cậu đợi đó Phan Minh Thái. Ngộ sẽ báo chù.\r\n\r\n    Trong khi đó người đứng ngoài cửa cười tươi roi rói lộ cả răng khểnh. Cứ theo kế hoạch của Khang huynh chắc chắn dù sớm dù muộn cậu nhất định sẽ chiếm được tình cảm của Ngọc Thư.","title":"Lớp Trưởng Và Tôi - Chương 10"}