{"text":"﻿    Khi thấy Elizabeth run sợ trước phản ứng của mình, sắc mặt Enji liền dịu lại. Nhưng ánh mắt lại càng ngày càng tối.\r\n\r\n    \" A. Cuối cùng cũng im rồi. Nghe cô nói thật phiền quá. Cô như thế này trông thật ngoan, tôi rất thích những cô gái ngoan.\". Enji nói, bước lại gần cô ta.\r\n\r\n    Elizabeth hoảng sợ, lùi về phía sau. Trước mắt cô ta, Enji thật xinh đẹp với nụ cười hiền hòa trên môi, nhưng ánh mắt lại tối tăm như vực sâu không đáy. Cô ta nhắm chặt mắt lại, hét lớn:\r\n\r\n    \" Zack...cứu tôi..\".\r\n\r\n    Thình lình, một người đàn ông cao lớn xuất hiện trước mặt Enji, che đi thân hình nhỏ bé của Elizabeth đằng sau mình. Ông ta nhìn Enji giữ tợn, hai tay bóp vào nhau, cảnh cáo Enji.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một giây khựng lại vì vị khách không mời, Enji vẫn tiếp tục bước, cô đến gần ông ta. Ngước nhìn, cảm thán:\r\n\r\n    \" Wa. Thật là cao lớn.\".\r\n\r\n    Và đôi môi nhỏ vẫn cười, ánh mắt vẫn nhìn ông ta đánh giá, bàn tay nhỏ mềm mại của Enji giơ lên, với đến vai ông ta, đập nhẹ nhẹ vào đó.\r\n\r\n    \" Ông là Zack nhỉ, là vệ sĩ của cô ta sao?. Thật là...\". Enji vẫn tiếp tục cười cười, câu nói để lửng, bàn tay vẫn đập nhẹ vào vai ông ta như xoa dịu.\r\n\r\n    Dưới mấy cái đập vai của Enji, ông ta hừ lạnh, không để ý. Nhưng, sau đó...cơ thể ông ta dường như có sự thay đổi, chân ông ta hình như đang run?.\r\n\r\n    \" Phịch...\".\r\n\r\n    Ông ta không tin nổi, vì ông ta đang quỳ, hai chân ông ta khụy xuống từ khi nào?. Ông ta ngước lên, kinh sợ khi nhìn thấy...\r\n\r\n    Ánh mắt Enji ánh lên màu của máu dưới trời chiều, nó sắc như dao, môi nhỏ mấp máy:\r\n\r\n    \" ....tôi tớ thì không nên xen vào việc của chủ nhân, biết không?.\".\r\n\r\n    Sau đó, Enji lại lùi một bước, đưa chân lên, giáng thẳng vào mặt ông ta.\r\n\r\n    \" Rầm...\"\r\n\r\n    Cơ thể to lớn bất động. Nằm im một chỗ.\r\n\r\n    Enji nhìn Zack lạnh lùng, không để tâm tới. Cô định bước tiếp đến gần Elizabeth để xử lí cô ta. Nhưng thật không ngờ, cô ta lại chạy vội đến phía cô. À. Không phải. Là cô ta chạy lại gần người đàn ông tên Zack đó.\r\n\r\n    Khuôn mặt Elizabeth lộ rõ sự hoảng sợ, lo lắng, và cả đau thương. Tay cô ta run run chạm vào thân thể bất động, lay nhẹ ông ta, nghẹn giọng nói:\r\n\r\n    \" Zack...zack, ông có sao không. Trả lời tôi đi. \".\r\n\r\n    Enji rất ngạc nhiên, thực sự ngạc nhiên, vì cô ta đang khóc, những giọt nước mắt lăn dài trên hai má. Cô có thể cảm nhận được, những giọt nước mắt kia không phải là giả.\r\n\r\n    \" Xem chừng...\" Enji nghĩ thầm.\" ..người đàn ông kia rất quan trọng với cô ta...\".\r\n\r\n    Nhìn cô ta khóc nức nở, Enji không có lấy một chút thương cảm nào. Trái lại càng ngày lại càng coi thường hơn. Những loại người vốn dĩ không có sức mạnh nhưng lại chỉ biết lớn tiếng, cô khinh.\r\n\r\n    Nhìn cô ta khóc ngày càng lớn, ánh mắt Enji chợt ánh lên gian tà, và độc ác.\r\n\r\n    Cô chợt nghĩ,....\r\n\r\n    Những giọt nước mắt kia thật là đẹp....\r\n\r\n    Cô tự hỏi.......\r\n\r\n    Khi Elizabeth tuyệt vọng thì sẽ như thế nào?....\r\n\r\n    Và Enji liếc nhìn người đàn ông...\r\n\r\n    Có trò chơi mới rồi.\r\n\r\n    Cô nhẹ bước đến gần Zack, hất Elizabeth sang một bên, ngồi xuống bên cạnh ông ta.\r\n\r\n    \" Cô định làm gì?.\". Cô ta hét lên, sự hoảng sợ ngập tràn trong ánh mắt.\r\n\r\n    \" Làm gì?. Tất nhiên là muốn thấy sự tuyệt vọng của cô\". Enji cười lạnh, đáp lời lại cô ta.\r\n\r\n    Elizabeth nghe những lời đó, cả người ngay lập tức run lên, chỉ dám nhìn cô gái trước mặt bằng đôi mắt sợ sệt của một con thú bị thương.\r\n\r\n    \" Cô sai rồi. Thật sự sai rồi...\". Cô ta nghĩ như thế, nhưng giờ đây không phải là đã muộn rồi sao?.\r\n\r\n    Thấy bộ dạng thê thảm của cô ta, Enji lại càng thêm khinh thường. Cô hừ lạnh một tiếng:\r\n\r\n    \" Cô gái, tôi định xử lí cô. Nhưng xem ra động vào ông ta thú vị hơn nhiều. Bây giờ, mong quý cô mở lớn đôi mắt ngọc của cô ra mà nhìn, tôi sẽ khiến cô cảm thấy tuyệt vọng đến chết cũng không quên được.\".\r\n\r\n    \" Để tôi nói cho cô nghe, nhà Senje ngoài bẩn thỉu và hèn hạ như cô nói, còn rất đáng sợ nữa đấy. Chắc là cô chưa biết, nhưng không sao, tôi sẽ dạy cô biết điều đó.\".\r\n\r\n    Nói xong, gương mặt cô cười cười, rồi thuận tay, bẻ gãy khớp tay của người đàn ông.\r\n\r\n    \" Krăc...krăc...\". Thanh âm vang lên thật đáng sợ.Enji vẫn tiếp tục cười, tiếp tục lần lượt bẻ gẫy từng khớp xương của ông ta.\r\n\r\n    Vì quá đau đớn, người đàn ông kia đã tỉnh lại, ông ta muốn kêu, muốn hét, nhưng cô họng lại không phát ra được thanh âm nào. Enji đã làm gì đó...\r\n\r\n    \" Krăc...krăc...\". Những thanh âm vẫn tiếp tục vang lên.\r\n\r\n    Enji vẫn cười.\r\n\r\n    Dưới con mắt của Elizabeth, Enji thực sự là hiện thân của loài ác quỷ.\r\n\r\n    “ Hey. Tỉnh lại đi.’’ Elizabeth cảm thấy người lạnh buốt, cô ta mơ màng tỉnh dậy và thấy cả người mình ướt đẫm. Enji đứng trước mặt, nhìn cô ta khó chịu. Trên tay Enji là một xô nước lớn vơi quá nửa.\r\n\r\n    Giọng Enji sắc lạnh vang lên:\r\n\r\n    “ Tỉnh mau, tôi có thứ cho cô xem đây.”\r\n\r\n    Elizabeth rùng mình một cái, tất cả mơ màng liền biến mất. Cô ta ngước nhìn Enji và ngay lập tức quay đi lẩn tránh ánh mắt đáng sợ ấy. Cô ta chợt nhớ đến Zack, hoảng sợ, cô ta nhìn quanh…\r\n\r\n    Ông ta vẫn nằm bất động ở phía trước, cả người đầy máu…\r\n\r\n    Cô ta vội đứng dậy, muốn chạy đến bên canh ông ta, nhưng…\r\n\r\n    Một bàn chân nhỏ đưa sang bên, một thân hình mảnh mai ngã xuống. Enji nhìn Elizabeth thầm mỉm cười.\r\n\r\n    Elizabeth cảm thấy rất đau, đầu gối cô ta đập mạnh xuống đất, xước và chảy máu. Thật lạ. Tại sao lại chảy máu, nếu cô ta nhớ không nhầm, cô ta đang đứng trên bãi cỏ sau sân vườn, nếu ngã cũng không đau như vậy.\r\n\r\n    “ Đây là đâu?.”\r\n\r\n    “ Sân thượng toà nhà cũ của trường.”. Enji đáp lại.\r\n\r\n    “ Tại sao chúng tôi lại ở đây?.”.\r\n\r\n    “ Vì tôi muốn kết thúc trò chơi.”. Enji nhìn cô ta, chậm rãi nói, ánh mắt tối đen.\r\n\r\n    “ Cô…định làm gì với Zack nữa..”. Elizabeth run run hỏi, nước mắt lại rơi. Vừa rồi, khi nhìn thấy Enji hành hạ Zack, cô ta hoảng sợ đến không chịu nổi mà ngất đi. Cô ta đã nghĩ rằng: Khi tỉnh lại, mọi chuyện sẽ chấm dứt.\r\n\r\n    Vậy tại sao?. Tỉnh lại, vẫn là Enji ở đó, cơn ác mộng vẫn tiếp tục tiếp diễn?.\r\n\r\n    “ Cô hỏi cái xác kia á?.”. Enji thờ ơ hỏi, hất đầu nhẹ chỉ về phía người đàn ông.\r\n\r\n    “ Ông ấy…đã chết?.”\r\n\r\n    “ Chưa. Nhưng…sắp rồi. “. Enji cười, khuôn mặt ngập tràn vẻ thích thú.\r\n\r\n    Cô bước về phía ông ta, tiếp tục nói:\r\n\r\n    “ Tôi bẻ gẫy hết các khớp xương của ông ta rồi liền thấy thật chán. Kiểu gì ông ta cũng chết, không phải sao. Nên tôi nghĩ nên chơi thêm chút nữa. Vì thế tôi cho ông ta uống một loại thuốc, cô biết nó có công dụng gì không?.”\r\n\r\n    Elizabeth mơ hồ nhìn cô.\r\n\r\n    “ Nó có thể làm cho tất cả các khớp xương của ông ta liền lại ngay lập tức. Nhưng là..có tác dụng phụ.”. Enji đến bên người đàn ông, xách ông ta lên.\r\n\r\n    “ Trong khoảng thời gian là hai tiếng, xương của người đó sẽ mỏng, và giòn như thuỷ tinh. Tôi nói là thuỷ tinh ấy.”. Enji đưa ông ta lên cao, treo lơ lửng ngoài khoảng không. Cô quay lại nhìn Elizabeth:\r\n\r\n    “Cô nghĩ thế nào nếu tôi thả ông ta từ đây xuống.”.\r\n\r\n    Elizabeth dường như đã hiểu ý trong lời cô, ngay lập tức lắc đầu điên loạn. Đáp lại cô ta chỉ là ánh mắt độc ác của Enji, cô vẫn tiếp tục lạnh lùng\r\n\r\n    “ Xương ông ta lập tức sẽ nát vụn như thuỷ tinh, đâm thẳng vào các mô, thịt. Nhưng chưa chết ngay được, phải cảm nhận cơn đau đến tột cùng đã. Cô có biết không?. Ông ta đã lên tiếng cầu xin tôi đấy, ngay cả bây giờ, ánh mắt của ông cũng rất hoảng sợ. Cô có muốn nhìn không.”.\r\n\r\n    “ Enji, tôi sai rồi, tôi cầu xin cô đấy. Sau này tôi sẽ không thế nữa…”\r\n\r\n    “ Hừ. Sỉ nhục nhà Senje xong, van nài vài câu mà được ư?. Cô không cần phải cầu xin, vốn dĩ sẽ không có sau này.”. Enji tức giận nói, cô vung tay lên, muốn quăng người đàn ông xuống….Elizabeth tuyệt vọng.\r\n\r\n    “ Dừng lại….”. Một giọng trầm vang lên.","title":"Hai Người Giám Hộ Enji - Chương 17"}