{"text":"﻿    <b>Chiêu thứ n: “Tỏ tình hoán vị” thất bại<\/b>\r\n\r\n    học ngày hôm ấy, tôi vừa đi vừa gọi điện thoại cho Tịnh Mỹ.\r\n\r\n    Nghe tôi báo cáo tình hình xong, cô nàng ra chỉ thị: “Đối phó với loại con trai ”lạnh“ như Kim Thuần Hy, cứ bám riết theo là vô ích, phải dùng cách đặc biệt hơn! Chẳng hạn như ”tỏ tình hoán vị“ kinh điển ấy”.\r\n\r\n    Hả? Tỏ tình hoán vị là cái quái gì? Không hiểu?\r\n\r\n    “Cái gọi là ”tỏ tình hoán vị“ tức là tìm một người tỏ tình với cậu ngay trước mặt mọi người. Đương nhiên là lấy danh nghĩa Kim Thuần Hy rồi, vả lại phải ở ngay trước mặt anh ta! Như thế, mọi người trên thế giới sẽ nghĩ anh ta thích cậu, lâu dần anh ta sẽ tự nhiên đầu hàng cậu trước miệng lưỡi thế gi­an thôi.!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “ Nghe ra có vẻ hay ho đấy! Ha­ha! Tịnh Mỹ, cậu đích thân xuất trận được không?” ^O^\r\n\r\n    “ Ngốc, ai cũng nghĩ như chúng ta là ban thân, phải tìm một người ngoài cuộc mới được!”\r\n\r\n    Đau đầu kinh, đi đâu để tìm người ngoài cuộc đây?\r\n\r\n    “Chị xinh đẹp ơi, em muốn... em muốn ăn kem!” Vừa cụp điện thoại, một cậu bé bỗng kéo kéo vạt áo tôi, giọng măng sữa thỏ thẻ.\r\n\r\n    Đúng là trời giúp ta rồi! Tên quỷ nhỏ này chắc chắn là “viện binh thợ săn ác quỷ” do trời phái xuống đây mà.\r\n\r\n    “Được thôi, cậu bé đẹp trai, chúng ta đi mua kem”\r\n\r\n    Tôi cố kiềm chế sự hào hứng trong lòng, cười hí hí nắm tay cậu nhóc.\r\n\r\n    Hà hà, tên quỷ nhỏ này đúng là siêu dễ thương, ăn khoái chí đến độ toàn mặt đầy kem là kem, tôi phải kìm nén để không đưa tay ra nhéo đôi má phúng phính của chú nhóc, ha­ha.\r\n\r\n    Nếu như, nếu như cậu ta lớn thêm mười tuổi, chưa biết chừng sẽ trở thành mục tiêu tiếp theo của tôi! Nói đến mục tiêu, cái tên Kim Thuần Hy sắp rơi vào tay tôi rồi, Ho ho, đắc ý!\r\n\r\n    “ Ngon- ngon- ngon- quá- chừng!” Tiểu quỷ cuối cùng đã ăn xong, thỏa mãn chùi chùi mép.\r\n\r\n    Ừ! Đến lúc nói điều kiện ra rồi.\r\n\r\n    “Cậu nhóc đẹp trai, ngày mai chị lại mời em đi ăn kem, được không?”\r\n\r\n    “Vâng” tiểu quỷ đúng là dễ dụ thật, gật đầu lia lịa.\r\n\r\n    “Thế thì ngày mai, cũng lúc này...” Tôi chồm đến gần tai cậu nhóc... như thế này... Tôi dặn dò cậu nhóc...\r\n\r\n    “Đừng nói sai đấy nhé, nếu không là không có kem ăn đâu!” Thấy cậu nhóc nhanh nhẹn gật đầu, tôi như thấy được cảnh đại công cáo thành, không kiềm chế được bế bổng cậu nhóc lên quay vài vòng. ^O^\r\n\r\n    Kim Thuần Hy, lần này xem anh làm sao thoát khỏi bàn tay của \"thợ săn ác quỷ: tôi đây. Đến lúc đó, toàn thế giới sẽ biết, anh đang đuổi theo Quách Tiễn Ni này! Ha ha!\r\n\r\n    Hôm sau vừa ta học, tôi chạy đến ngay lớp học Kim Thuần Hy với vận tốc ánh sáng.\r\n\r\n    Tên đáng ghét kia, mau ra đây, mau ra đây, mau ra đây...\r\n\r\n    Bóng dáng quen thuộc kia cuối cùng cũng đã xuất hiện. Tôi lập tức chạy theo sau lưng anh ta như một đặc vụ, bám theo anh ra đi ra ngoài trường...\r\n\r\n    Anh ta rẽ trái tôi cũng rẽ trái, anh ta rẽ phải tôi cũng rẽ phải, tóm lại luôn giữ khoảng cách nơi anh ta, không vượt quá nửa mét là được. Ho­ho!\r\n\r\n    Tên kia không thèm nhìn tôi lấy một cái, nhưng cố ý càng đi càng nhanh. Đi cứu hỏi chắc? Thật là... Một cô gái vôđáng yêu đang đi cùng đó, lại còn làm ra vẻ như chó đuổi không bằng.\r\n\r\n    “-_- Này đứng lại” ĐÚng vào lúc tôi đang cật lực đuổi theo anh ta, bỗng nhiên anh ta dừng phắt lại.\r\n\r\n    Woa...a...a! làm gì thế, làm tôi suýt nữa thì đâm sầm vào lòng anh ta rồi! Chắc không lợi dụng định ăn đậu phụ tôi đấy chứ?\r\n\r\n    “Bạn Kim Thuần Hy, xin hỏi có việc gì không?” Tôi nhìn gương mặt đẹp trai của anh ta bằng ánh mắt vô tội nhất thế gi­an. Lúc này không thể để anh ta nhìn ra “âm mưu” được! Ha­ha.\r\n\r\n    “Cách xa tôi ra!” Anh ta lạnh lùng ném ra mootj­caau, rồi quay phắt tiếp tục bỏ đi.\r\n\r\n    Hừ, tôi có muốn đến gần anh đâu, anh tưởng anh đẹp trai nhất đấy à? Tuy rõ ràng đúng là như thế.....\r\n\r\n    Cho dù thế nào, tôi phải bám theo anh mới được! Mặc kệ tôi à? Đợi lát nữa tôi cho anh biết mặt.\r\n\r\n    “Chị xinh đẹp ơi!” Vừa đến cổng trường, tiểu quỷ hôm qua hí hửng chạy đến.\r\n\r\n    HO­HO cảnh xúc động lòng người sắp bắt đầu rồi.\r\n\r\n    Kim Thuần Hy! Tôi ra lệnh cho anh đi chầm lại!!! Tôi ra lệnh cho anh quay lại nhìn tôi!\r\n\r\n    “ Cậu bé đẹp trai, em đang gọi chị à???” Tôi cố gắng kiềm chế tâm trạng như đang nở hoa của mình, tiếp tục làm ra vẻ ngây thơ.\r\n\r\n    Nhanh lên, tiểu quỷ nói nhanh lên, nói to câu hôm qua chị dạy đi nào! Để cả thế giới này nghe thấy! Kim Thuần Hy anh sắp bị chết dưới những ánh mắt thế gi­an rồi, sắp bị nước bọt dìm chết rồi. Ha­ha.\r\n\r\n    “Kim...” Cậu nhóc nhìn tôi, cuống quýt lắc đầu, như đang cố gắng nhớ ra gì đó.\r\n\r\n    Đúng rồi, cứ thế đi, nói tiếp, nói tiếp nhanh lên! Ôi chao! Cậu chủ nhỏ của tôi ơi, câu đừng có quên đấy nhé, tên kia sắp đi xa mất rồi.\r\n\r\n    Đúng lúc tôi đang cố gắng dùng ánh mắt ra hiệu cho tiểu quỷ, cậu nhóc dường như đã nhớ ra, nhếch môi cười, sau đó gào to lên với tooibawngf một giọng rõ ràng nhất vang vọng nhất thế giới...\r\n\r\n    “Quách Tiễn Ni Thích Kim Thuần Hy!!!”\r\n\r\n    Oh, my god! Gương mặt tôi chỉ trong phần ngàn giây đã biến sắc thành màu xấu xí nhất gầm trời này! Tôi thề, đó là thời khắc đau buồn nhất, muốn điên nhất trong đời tôi từ khi sinh ra đến nay.\r\n\r\n    O_O Trời ơi, tôi thật sự hy vọng ban nãy mình chả nghe thấy gì hết!\r\n\r\n    Cậu nhóc lúc nãy gào cái gì thế? “Quách Tiễn Ni thích Kim Thuần Hy!!!” Tôi thề, hôm qua tôi dạy cậu nhóc roc ràng là “Kim Thuần Hy thích Quách Tiễn Ni” cơ mà.\r\n\r\n    Ngược rồi ngược rồi, tiếng thơm cả đời của tôi đã sụp đổ trong tay tên nhóc này rồi.\r\n\r\n    Càng khủng khiếp hơn là tất cả mọi người nghe thấy câu này đều dừng lại mấy giây - ngoài cái tên Kim Thuần Hy đáng bị ngàn dao đâm chết kia! Bọn họ đều lướt qua tôi với ánh mắt chế giễu, ánh mắt ấy như nhìn thấy trên mặt tôi khắc hai chữ cực lớn - mê trai!>.<\r\n\r\n    “Ồ, thì ra chính cậu là ”thợ săn ác quỷ\" gì gì đó hả? Câu dùng cách buồn cười này để theo đuổi con trai à?\r\n\r\n    Ai vậy? Có bản lĩnh thì ra đây nói xem, dám nghi ngờ thực lực của “thợ săn ác quỷ” tôi hả?\r\n\r\n    “Tớ cũng thích Kim Thuần Hy! Anh Kim Thuần Hy nhìn sang đây này, em cũng thích anh! Xin hãy cho em một cơ hội đi!” Lúc này lại có người thừa cơ tỏ tình\r\n\r\n    “Cô ta xấu xí như thế mà dụ dỗ trẻ con tỏ tình với Kim Thuần Hy? Kim Thuần Hy tuyệt đối sẽ không rung động đâu!” Tức chết mất thôi, ai nói tôi xấu xí? Nhiếu nhất là lúc này sắc mặt tôi hơi khó coi chút thôi, những bộ phận khác vẫn hoàn mỹ mà.\r\n\r\n    Ôi chao! Quách Tiễn Ni, mặc kệ cái bọn lắm điều ấy đi, mau nghĩ cách thoát thân thôi! Ngượng chết đi mất.\r\n\r\n    Tôi cúi gằm đầu, chuẩn bị chuồn ra khỏi đám nước bọt đang văng tung tóe kia. Hừ, tùy mấy người kia muốn nói gì thì nói. Dù sao, Kim Thuần Hy sớm muộn gì cũng trở thành thú săn của tôi thôi, đến lúc đó cho các người ghen tị đến chết!\r\n\r\n    “Chị ơi, em đã nói giúp chị rồi, chị phải mời em ăn kem đấy ^O^!” Tên tiểu quỷ gây họa bỗng kéo vạt áo tôi lại.\r\n\r\n    Tôi chưa bao giờ thấy tên tiểu quỷ nào ngốc như thế, lại còn cười được nữa chứ, lại còn đòi công nữa chứ! Tức chết đi thôi, tôi không mời nó ăn kem đâu!\r\n\r\n    “Em trai à! Em đáng yêu quá! Chị mời em ăn kem, em cũng giúp chị nói một câu được không?” Tôi còn đang ủ rũ nghĩ cách dứt khỏi tên quỷ nhỏ này thì một nữ sinh chạy tới bế sốc câu bé lên, vừa nói vừa nhìn tôi với vẻ khiêu khích.\r\n\r\n    Xì, thể loại như cậu ấy à, cho dù có gào vạn câu “ Tôi thích Kim Thuần Hy” anh ta cũng sẽ chẳng liếc nhìn cậu đến một cái đâu.\r\n\r\n    “Em trai ơi! Giúp chị với! Chị mời em ăn mười que kem!”\r\n\r\n    “Chị mời em ăn 100 cây kem”\r\n\r\n    “Cứ đi theo chị đi, nhà chị bán kem này.”\r\n\r\n    ...\r\n\r\n    Trong khi đám mê trai gào thét, tôi đã bắt lấy cơ hội để thoát khỏi vòng vây, ha­ha!\r\n\r\n    Phải rồi, cái tên hại tôi mất mặt kia đâu rồi! Anh ta cứ thế mà bỏ đi à? Sao anh ta có thể đi như thế được, tôi vì anh ta mới... Chí ít thì cũng phải đứng ra thanh minh chứ, báo với mọi người là “Là Kim Thuần Hy tôi thích Quách Tiễn Ni” mới đúng, hừ hừ.\r\n\r\n    Đáng ghét quá! Tôi nhất định không bỏ cuộc thế này đâu! Kim Thuần Hy, anh cứ đợi đấy! Còn cái đám mê trai kia nữa, đợi Kim Thuần Hy bại dưới gấu váy thạch lựu của ta, ta phải làm cho các ngươi rơi nước mắt còn nhiều hơn Thái Bình Dương cơ!\r\n\r\n    Hừ hừ! Kế hoạch “tỏ tình hoán vị” hoàn mỹ vô khuyết lại thất bại thế này ư? Không can tâm, thật sự không can tâm. Tên Kim Thuần Hy đáng ghét, đợi tiếp chiêu đi! Tôi nhất định sẽ nghĩ ra kế hoạch “săn quỷ” tốt hơn, tôi chắc chắn sẽ thành công.\r\n\r\n    <b>Chiêu n + 1: Tạo ra sự gặp gỡ tình cờ ở quán cà phê<\/b>\r\n\r\n    Quân sư Trương Tịnh Mỹ tiết lộ vơi tôi tin tình báo đáng tin cậy là: buổi chiều cuối tuần nào Kim Thuần Hy cũng tới quán cà phê Mỹ Tây một mình để giải trí. Còn về thời gi­an cụ thể thì chẳng ai dhắc chắn, ngoài chính Kim Thuần Hy.\r\n\r\n    Thôi mặc kệ đi, dù sao tôi cũng đã đợi ở đó từ lúc chưa tối rồi mà, không đợi được thì Quách Tiễn Ni tôi quyết không đi! q  p\r\n\r\n    Vừa tan học, chưa kịp ăn cơm, tui đã nhấc túi xách hí hửng chạy tới quán cà phê Mỹ Tây, tìm một vị trí cực kì đẹp cho việc quan sát mọi nơi nhưng không bị phát hiện. Như thế có thể vừa ra vẻ tình cờ gặp Kim Thuần Hy trong quán rồi.\r\n\r\n    Đó là lần đầu tiên tôi vào một quán cà phê xa xỉ mà lại hữu tình như vậy, cái tên Kim Thuần Hy đáng ghét kia, vì theo đuổi anh ta mà tôi thật sự đã nếm trải không biết bao nhiêu cái “lần đầu tiên” rồi.\r\n\r\n    “Xin hỏi, cô muốn dùng gì à? ^.^” Ngồi chưa nóng mông, một chị phục vụ xinh đẹp đã nở nụ cười đặc trưng đến trước mặt tôi.\r\n\r\n    “A? Ồ, ơ... hừm... có thể cho em một ly cà phê bình thường?” Thật ra tôi muốn nói, có thể chỉ cho em mượn chỗ ngồi một tí không, tôi không muốn chọn món gì hết. Nhưng mà, sao nói ra được...\r\n\r\n    “Xin hỏi, cà phê loại nào?”\r\n\r\n    Hả? Cà phê có nhiều loại lắm ư?\r\n\r\n    “Vậy lấy loại rẻ nhất ấy.” Tôi đỏ mặt nói với chị phục vụ, tôi không muốn tiền tiêu vặt của mình phí vào những chỗ không đáng thế này.\r\n\r\n    “Vâng, vậy xin đợi một chút.”\r\n\r\n    Ly cà phê bốc khói đã được mang lên, tôi bắt đầu nhấp nhỏm không yên, vì tôi vừa nhìn thấy bảng giá trên bàn. Cho dù là rẻ nhất thì...\r\n\r\n    Trời ơi! Cà phê ở quán này được làm từ hạt cà phê vàng ròng hay sao thế? Đắt quá! Giá rẻ nhất cũng đủ để tôi ăn một ngày rồi. Cái tên chết tiệt kia bình thường toàn đến những nơi đắt đỏ như thế này ư? Bồ Tát phù hộ con, hy vọng đừng để con đợi quá lâu.\r\n\r\n    Uống ực hết ly cà phê với chỉ một hơi, woa... woa... woa... sao khó uống thế >.< Cái thể loại đồ uống đen đặc dính dính, không biết tại sao lại đắt như thế? Đúng là không hiểu nổi. So sánh ra thì tôi vẫn thích uống nước lọc hơn.\r\n\r\n    “Thưa cô, có cần ly nữa không?” Lại là chị phục vụ ban nãy, người này đúng là đáng ghét, hình như cứ nhìn chằm chằm ly cà phê của tôi không bỏ mất một giây hay sao ý, thấy nó trôi tuột xuống bụng tôi rồi bèn chạy đến tiếp thêm ly nữa. Bán được một ly cà phê thì kiếm được bao tiền nhỉ? Thật là...\r\n\r\n    “Không cần, cám ơn” thứ này tôi không cần uống nữa đâu. Vừa đắt vừa dở.\r\n\r\n    “Ở đây, ly tiếp thep chúng tôi không tính tiền”\r\n\r\n    Á! Nhìn tôi có vẻ không có tiền à? Tuy trong túi tôi quả thực không đủ tiền để chọn món ăn tối rẻ nhất, nhưng như vậy là quá kinh thường người khác rồi! Được thôi! Tuy rất khó uống nhưng tôi cũng sẽ cố gắng uống nữa, cho chị mệt chết đi.\r\n\r\n    O-O Trời ạ, đã gần 7h tối rồi, sao Kim Thuần Hy chưa chịu xuất hiện.\r\n\r\n    7:00 Kim Thuần Hy chưa đến\r\n\r\n    7:30 Kim Thuần Hy chưa đến\r\n\r\n    8:00 Kim Thuần Hy chưa đến\r\n\r\n    8:40 Kim Thuần Hy chưa đến\r\n\r\n    ....\r\n\r\n    Thời gi­an trôi qua từng phút từng giây, tôi đờ đẫn ngồi đợi, đến mức sắp điên lên.\r\n\r\n    Cái tên Kim Thuần Hy chết tiệt!! Đáng ghét!!!\r\n\r\n    “Chị phục vụ ơi, em muốn thêm ly nữa! Cà phê vị đắng nhất nhé!” Tôi với quầy phục vụ! Tôi muốn - xả strees\r\n\r\n    Ly cà phê thứ 14, thứ 15,16.....\r\n\r\n    10 phút, 20 phút, 30 phút .....\r\n\r\n    Trịnh Mỹ chắc không chơi tôi đấy chứ? Tôi muốn chết thật rồi đây!\r\n\r\n    10h30, khi tôi cố nuốt ực ly thành công cà phê thứ 22, đi vệ sinh hết 8 lần, người tôi muốn đợi - Kim Thuần Hy, cuối cùng đã xuất hiện.\r\n\r\n    Tuyệt lắm! Giỏi lắm! Quách Tiễn Ni! Cuối cùng ngươi đã đợi được.\r\n\r\n    ^o^. Year, tuyệt quá! Tôi cảm thấy bắt đầu sung bái chính mình rồi. Ha ha!\r\n\r\n    Một mình anh ta ngồi ở vị trí gần cửa sổ phía trước. Cũng thật là có nhã hứng, cái thời điểm gần nửa đêm này mà còn có thể đến nơi này vừa uống cà phê vừa đọc sách một mình. Thật chả hiểu cái đầu quả dưa kia nhét đầy những thứ tạp nham nào nữa.\r\n\r\n    Tôi vộ vàng uống hết ly cà phê cuối cùng - ly thú 23, rồi chấn tĩnh tinh thần, bắt đầu đi tới chỗ anh ta...\r\n\r\n    Cuộc gặp gỡ ở quán cà phê lúc gần 11h, chắc là vô cùng lãng mạn nhỉ. hehe!\r\n\r\n    “Tiễn Ni!!!” Bỗng nhiên, phía trước xông đến một gương mặt với nụ cười thuần khiết rạng rỡ, khiến tôi giật mình một phen.\r\n\r\n    “O-O, Tú... Tú Triết”\r\n\r\n    Trời ơi, rốt cuộc cậu ta chiu ra từ cái nơi quỷ quái nào thế, sa không xuất hiện sớm hơn hay muộn hơn, mà nhè đúng lúc này xông đến.\r\n\r\n    “Cậu đoán xem lúc nãy tớ ngồi đâu?^.^” Trời ơi, tôi muốn chết quá, cái tên này lại hỏi một câu ngốc nghếch đúng lúc quan trọng nhất. Tôi làm gì có thời gi­an trả lời, mắt chỉ nhìn về Kim Thuần Hy.\r\n\r\n    “Cậu nhìn gì thế? Không được nhìn! Cậu vẫn chưa trả lời câu hỏi của tớ!” Cậu ta dùng thân hình cao lớn như cột nhà nhảy ra án ngữ trước mặt tôi, dang đôi tay rộng ra, khiến tôi chẳng thể thấy bất cứ thứ gì ngoài cậu ta ra.\r\n\r\n    “Cậu tránh ra!” Tôi thử luồn sang hướng khác để đến chỗ Kim Thuần Hy, không ngờ cậu ta lại nhanh nhẹn nhảy phát sang chỗ đó, tôi luồn sang nơi khác, cậu ta lại chặn... cứ thế...\r\n\r\n    Nhân viên phục vụ và khách khứa đều bắt đầu đưa ánh mắt thú vị nhìn chúng tôi chơi trò đại bàng bắt gà con, cho dù tôi không muốn thừa nhận đó là đâị bàng bắt gà con tí nào.\r\n\r\n    Không biết Kim Thần Hy có để ý không, đừng nhé, đừng để ý!\r\n\r\n    “Tú Triết, rốt cuộc cậu muốn làm gì hả? ~~:- ” Cuối cùng tôi đã dừng trò chơi vận động không thể thành công này lại, bực bội nhìn cậu ta. bây giờ cậu ta chăng chút đáng yêu.\r\n\r\n    “Chỉ muốn cậu đoán xem ban nãy tớ ngồi đâu mà?”\r\n\r\n    “Tớ có phải thần tiên đâu mà biết”\r\n\r\n    “Nói cho cậu biết, ngồi ngay phía sau của phía sau của phía sau cậu, ngay vị trí sau đó nữa. Từ đầu đến cuối lâu thế mà cậu không phát hiện ra tớ!”\r\n\r\n    “Từ đầu đến cuối? Cậu theo dõi tớ?”\r\n\r\n    “Đừng nói khó nghe thế, phải là đi theo mới đúng!”\r\n\r\n    “Vậy tại sao tới giờ này câu mới xuất hiện?”\r\n\r\n    “~^.^~ Tớ muốn cho cậu một niềm vui bất ngờ đúng lúc mà!”\r\n\r\n    Niềm vui cái khỉ ấy, bực bội thì có! Cái tên này, đúng là không hiểu nổi.\r\n\r\n    “...”\r\n\r\n    “Cậu có biết tớ uống bao nhiêu ly cà phê rôi không? ~^O^~”\r\n\r\n    Trời à, sớm muộn gì tôi cũng bị tên này làm phiền đến chết mất.\r\n\r\n    “Không biết”\r\n\r\n    “Tớ thì biết cậu uông bao nhiêu ly đây, cậu có muốn biết tớ đếm sai hay không không?”\r\n\r\n    “Không muốn.”\r\n\r\n    “23! 23 ly đúng không?” Cái tên này, hình như chẳng thèm để ý đến câu trả lời của tôi, cứ một mình nói với vẻ thích thú.\r\n\r\n    Trời ơi, thảm rồi, khi tôi ngước lên nhìn xuyên qua cái tên Tú Triết lải nhải không dứt này, mới phát hiện vị trí mà Kim Thuần Hy ngồi đã trông không!\r\n\r\n    Trời ơi, tôi muốn chết qua đi, tất cả đều do cái tên Lí Tú triết đáng chết này, có phải kiếp trước tôi nợ cậu ta nhiều tiền qua hay không...","title":"Nụ Hôn Của Quỷ - Chương 06"}