{"text":"﻿    <b>Khu trò chơi mộng ảo<\/b>\r\n\r\n    Tiễn Ni...\r\n\r\n    Thuần Hy là anh sao? Cuối cùng anh cũng đến rồi. Không được, tôi không thể đế anh nhìn thấy bộ dạng này của mình, tôi đã nhận lời anh rằng phải luôn vui vẻ, thật vui vẻ, tôi vội vàng lau nước mắt, rồi quay lại cười...\r\n\r\n    “Tú Triết, anh à...” Tôi ngốc quá, sao lại nghĩ là anh ấy... Tú Triết kéo tôi vào lòng...\r\n\r\n    A_A Xin lỗi Tú Triết, tại sao anh cứ đối xử tốt với em như thế, mà em lại không thế làm vậy với anh? Là vì tình cảm em dành hết cho Thuần Hy, không còn lại chút nào cho người khác...?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tú Triết... có phải ngay từ đầu em đã sai, có lẽ ngay từ đầu em đã không nên chọn yêu Thuần Hy... Có phải không?” Tôi khóc to, gào lớn với Tú Triết, như muốn trút toàn bộ những uất ức, cam chịu trong thời gi­an này ra ngoài.\r\n\r\n    “Ngốc quá, sao em lại phủ nhận tất cả những chuyện trước kia. Yêu thì đã yêu rồi, làm gì có chuyện nên hay không nên?” Tú Triết hiếm khi nói với tôi một cách nghiêm túc như vậy.\r\n\r\n    “Được rồi, anh đưa em đến một nơi rất hay.” Tú Triết kéo tôi đi, sải chân định chạy nhanh về phía trước. Đế theo kịp anh, tôi mệt quá thở hồng hộc, nhưng trong lòng lại thấy thoải mái hơn, có lẽ như thế có thể xóa vết tích Thuần Hy trong thế giới tôi từng chút từng chút một...\r\n\r\n    “Tiễn Ni... Tiễn Ni...Tiễn Ni... nhìn đây này, nhìn đây!” Tiếng Tú Triết như vắng xuống từ một nơi rất cao.\r\n\r\n    Tôi ngang nhìn, đột ngột ngấn ra bởi vì những gì trước mắt. Lúc này tôi mới phát hiện ra mình đã được Tú Triết đưa đến công viên trò chơi trước kia! Tú Triết đang ngồi trên một con tàu hải tặc lớn và hứng chí vẫy tay với tôi. Cũng không biết anh làm thế nào mà khu trò chơi vốn đã đóng cửa bật sáng mọi bóng đèn, lấp lánh lấp lánh, không ngừng chuyển động...\r\n\r\n    Tên ngố này! Khó khăn lắm tôi mới kìm được nước mắt giờ lại mờ nhòe. Tại sao... tại sao lại đối tốt với em như thế, em không xứng đáng...\r\n\r\n    “Sao... sao em lại khóc... có phải anh làm gì sai không?” Bên tai vắng đến tiếng Tú Triết hoảng sợ lúng túng, tôi càng khóc dữ dội hơn.\r\n\r\n    “Anh... anh biết mình không có cách nào làm em vui được như Thuần Hy, nhưng... nhưng, Tiễn Ni em còn nhớ trước kia anh đã từng nói với em không? Chỉ cần khi không vui, ngồi lên xe vượt núi, gào thét thật to thì sẽ quên được đau khổ của mình... Chí ít thì đêm nay em hãy vui một chút, được không?”\r\n\r\n    Tôi ngước lên nhìn Tú Triết, bỗng phát hiện trong ánh mắt anh như đang lấp lánh một thứ gì đó. Quách Tiễn Ni, mi có thấy mi tàn nhẫn quá không, mi chỉ biết đau lòng một mình, nhưng lại khiến người quan tâm đến mi nhất bị tổn thương sâu hơn. Có lẽ, tôi thật sự phải làm cho người luôn quan tâm đến tôi trở nên vui vẻ hơn, ít nhất là trong đêm nay...\r\n\r\n    “Được!” Tôi hít một hơi thật sâu, ép mình nở một nụ cười thật rạng rỡ, “Hôm nay chúng ta vui vẻ đi, chơi điên cuồng một lần đi! Hướng đến công viên trò chơi của hai chúng ta, tiến quân!”\r\n\r\n    Tôi gào thét điên cuồng trên xe vượt núi, cố họng khản đặc không còn gọi được tên Thuần Hy tôi xoay vòng tròn trên vòng quay ngựa gỗ, đế giọng nói của Thuần Hy không còn lởn vởn trong đầu nữa tôi thỏa sức khóc to trên con tàu hải tặc, đế nỗi nhớ nhung Thuần Hy tan theo nước mắt, tôi lái chiếc xe điện không ngừng đâm vào những chiếc khác...\r\n\r\n    “He he, Tú Triết, em vui quá... Quách Tiễn Ni vui quá... ” Tôi gào to trong lúc xoay vòng và đâm nhau, như đang lớn tiếng thúc giục mình nên vui vẻ hơn. Bỏ qua đi, quên hết đi...\r\n\r\n    Đến khi tôi im tiếng, Tú Triết đưa nước uống từ máy bán nước tự động cho tôi, xem ra anh ấy cũng rất vui vì tâm trạng của tôi đã khá lên, “Tiễn Ni em đã nói thích ngồi vòng đu quay nhất mà? Bây giờ chúng ta đi nhé?”\r\n\r\n    Tên ngố này, không ngờ câu tôi bịa ra mà anh lại nhớ kỹ đến vậy... Ngốc, ngốc quá, những thứ nợ anh, làm sao em trả nổi?\r\n\r\n    “Được! Nhưng em muốn ngồi một mình...” Tôi dùng giọng điệu không cho phép kỳ kèo mặc cả đế cười nói với Tú Triết, mà anh lại không phản đối gì, thật kinh ngạc!\r\n\r\n    Vòng đu quay dần dần khởi động, lắc lư đưa tôi rời khỏi mặt đất. Cảnh vật dưới đó mỗi lúc một nhỏ, Tú Triết cũng càng lúc càng nhỏ, nhưng anh vẫn găng sức vẫy tay với tôi...\r\n\r\n    Ánh đèn dần dần biên thành những ngôi sao lấp lánh như đang chớp mắt tinh nghịch với tôi. Vòng đu quay cao đến thế sao? Mẹ ơi, còn cách xa mẹ bao xa nữa???\r\n\r\n    Mẹ có nhìn thây con gái yêu của mẹ không? A_A Nhớ mẹ quá, mẹ ơi, Tiễn Ni  rát nhớ mẹ. Nếu con nhảy xuống từ đây, con sẽ có thể ở bên mẹ không?\r\n\r\n    Tôi bỗng cảm thấy mình được một vòng tay ấm áp bao quanh, rất nhiều vòng ánh sáng nhỏ dần dần tập trung lại xung quanh tôi...\r\n\r\n    “A_T Mẹ ơi...” Tôi bỗng kêu lên kinh ngạc, những ánh sáng nhỏ bé ấy đang tụ hợp lại thành hình dáng mẹ.\r\n\r\n    “Ngốc ơi, con thế này làm sao mẹ yên lòng được... A_A” Vòng tay mẹ vẫn ấm áp như thế.\r\n\r\n    “Mẹ, con xin lỗi. Con đã dùng hết món quà mẹ đế lại rồi... con xin lỗi...”\r\n\r\n    “Ngốc ơi, đừng nói xin lỗi mẹ. Món quà mẹ tặng con luôn cất giấu rất tốt”.\r\n\r\n    “Mẹ...” Tôi ngẩng lên, bỗng không hiểu lời mẹ nói.\r\n\r\n    “Đó chính là tình yêu, con ạ... Món quà mẹ tặng còn chính là tình yêu... Đừng để món quà mẹ cho con biến mất...” Tiếng nói của mẹ mỗi lúc một nhỏ, dần rồi mất hút trong màn đêm.\r\n\r\n    “Mẹ ơi... mẹ ơi...” Tôi hoảng hốt mở bừng mắt, phát hiện ra lúc này chỉ là một cơn mộng ảo, tôi đã bất giác ngủ thiếp đi trên vòng đu quay. Bây giờ nó đang chậm rãi đi xuống.\r\n\r\n    He he, phải, có lẽ Tú Triết nói đúng - bây giờ là đúng cũng được, sai cũng được, việc gì phải chú ý nên hay không nên... Tình yêy có lẽ giống như vòng đu quay ấy, chỉ có thế tiến lên, không thể rút lui.\r\n\r\n    Mẹ ơi, con nhớ rồi, vì những người con yêu và những người yêu con, con sẽ kiên cường.\r\n\r\n    Tôi lấy điện thoại ra, bấm mấy chữ trên màn hình di động: \"Thuần Hy, em yêu anh, tạm biệt...\r\n\r\n    Gửi xong mẩu tin ắn cuối cùng, tôi rút sim điện thoại ra khỏi máy, ném ra ngoài cửa. Vẽ ra một được cong với tư thế hoàn mỹ như vệt sao băng, chiếc sim điện thoại mãi mãi biến mất trong màn đêm.\r\n\r\n    <b>Kết thúc trong bắt đầu<\/b>\r\n\r\n    “Chào chú, hôm nay chú làm ăn có khá không ạ? ”\r\n\r\n    “ồ ,Tiễn Ni đó à, hôm nay tại sao lại là cháu đến? Bố đâu rồi? He he, chắc là cùng hàng xóm đi câu cá rồi chứ gì...” ông chú vừa đưa món rau bắp cải tôi vừa mua vào tay tôi, vừa mỉm cười hỏi thăm.\r\n\r\n    “He he, dạ, bố nói sẽ ở nhà với cháu, thế mà lại chạy đi câu cá, chang thấy bóng dáng đâu cả, còn bận rộn hơn cả lúc đi làm trước kia nữa, cháu nghĩ hay cứ để bố đi làm thì sẽ tốt hơn.” Tôi cười đưa tiền cho ông chú.\r\n\r\n    “Á, xin lỗi...” Bỗng một cô bé đột ngột đâm sầm vào tôi, nó rối rít xin lỗi rồi chạy đuổi theo tên con trai gây chuyện.\r\n\r\n    Nhìn theo bóng dáng cô bé đó, tôi thầm nghĩ nếu bây giờ tôi và Thuần Hy còn ở bên nhau thì chắc cũng hạnh phúc như vậy nhỉ... Ngốc quá, lại nghĩ gì nữa rồi! Nhưng hai năm qua đúng là dài dằng dặc.\r\n\r\n    Sau cái đêm ở khu công viên trò chơi, tôi đổi số điện thoại, đối tất cả mọi thứ, tất cả những thứ trước đây. Ngày hôm sau tôi rời khỏi thành phố đó và đến chỗ bố tôi, không nói gì với Tú Triết và Tịnh Mỹ.\r\n\r\n    Có lẽ tôi cần một không gi­an hoàn chỉnh đế bắt đầu lại từ đầu chăng. Bố cũng tạm nghỉ việc, mở một cửa hàng nhỏ ở thị trấn này, đủ đế nuôi sống hai bố con...\r\n\r\n    Trên đường, người bộ hành vội vã qua lại, bên đường có mấy cô cậu bé đang đùa nghịch, trông rất vui vẻ hạnh phúc. Nhưng niềm vui của họ, không liên quan đến tôi... he he, chỉ có hai năm, mà tôi lại cảm thấy hư đã thương hải tang điền...\r\n\r\n    Ô! 0_0 Tôi nhìn thấy ai kia? Tú Triết!!! 0_0\r\n\r\n    Tú Triết cũng có vẻ rất sửng sốt khi nhìn thấy tôi thị trấn này, vừa khóc vừa cười lên tiếng chà!!! A_A Cái tên này, sao qua một thời gi­an dài thế mà vẫn như xưa nhỉ, he he...\r\n\r\n    Bên cạnh anh có một cô bé xa lạ nhìn rất giống búp bê. Nhìn thấy anh mắt dò hỏi của tôi. Tú Triết đỏ bừng mặt gãi đầu gãi tai, xem ra cuối cùng anh cũng tìm thấy hạnh phúc của riêng mình rồi.\r\n\r\n    Xem như cố nhân trùng phùng, tôi mời họ đến quán cà phê đế ôn chuyện cũ... He he, ôn chuyện cũ??? A_A Đúng vậy, như đã lâu lắm rồi.\r\n\r\n    “Tiễn Ni, em tuyệt tình quá! Tối hôm đó anh chỉ chợp mắt chút xíu dưới vòng đu quay thôi, mà lúc tỉnh dậy đã chẳng thấy em đâu, hôm sau lại càng biệt tăm... Em có biết không, sau khi em biến mất, bọn anh đều tìm em khắp nơi như điên ấy... Nhưng em thật sự rất tuyệt tình, không hề để lại chút manh mối gì, Tịnh Mỹ còn gào khóc đòi tuyệt gi­ao với em!”\r\n\r\n    Hehe, không ngờ tôi cũng có thế khiến cho nó điên lên như thế.\r\n\r\n    “Còn... Thuần Hy... A_A” Nhắc đến cái tên này, Tú Triết liếc nhìn tôi vẻ dò xét. Tôi cố gắng để khi nghe cái tên này thì không thay đổi tâm trạng nhiều lắm.\r\n\r\n    “Thực ra, em đã trách nhầm Thuần Hy rồi...Thực ra, đêm hôm ấy là Thuần Hy bảo anh đi tìm em... Cậu ấy đã nói hết cho anh nghe về kế hoạch phục thù của cậu ấy...”\r\n\r\n    Tú Triết cho tôi biết rằng lúc đầu Thuần Hy chia tay với tôi là vì muốn bảo vệ tôi. Lúc đó Phác Trân Hiền đã dùng những tấm ảnh Nude của tôi để uy hiếp anh, bảo rằng nếu anh không chịu hẹn hò với cô ta thì sẽ tung những tấm ảnh đó lên mạng. Thuần Hy đành phải tương kế tựu kế. Khi đã bắt được cô ta phải nhận hình phạt thích đáng, anh quay lại tìm tôi, nhưng tôi đã biến mất rồi...\r\n\r\n    Còn cái gọi là thất thân, cũng lộ chân tướng dưới sự điều tra của Thuần Hy - đó chỉ là kế hiểm của Phác Trân Hiền, cô ta muốn tôi xấu hố thấy không xứng với Thuần Hy mà tự động rời xa anh. Tên con trai hôm ấy vốn là một người mắc chứng “dị ứng với con gái”. Hễ động vào con gái là bị dị ứng toàn thân. A_A\r\n\r\n    “Thuần Hy không đế em biết sự thật cũng vì muốn \\'trước khi lừa gạt kẻ địch thì lừa gạt người của mình trước\\', ai ngờ em lại...” Tú Triết e dè nhìn tôi nói.\r\n\r\n    Quách Tiễn Ni, mi là con ngốc! Thuần Hy chẳng đã tỏ ý với mi hết lần này đến lần khác hay sao? Mi chẳng đã thề thốt sẽ luôn tin tưởng anh ấy hay sao? Nhưng tại sao đến cuối cùng... tại sao mi không bao giờ kiên trì đến phút cuối cùng...>o<q\r\n\r\n    Không hiểu vì sao mà tôi không còn thấy hận Phác Trân Hiền nữa, cô ta đã bị trừng phạt thích đáng rồi, Thuần Hy đã vì tôi mà trừng phạt cô ta rồi.\r\n\r\n    Nhưng điều đó giờ đây còn tác dụng gì? Tôi chưa bao giờ căm giận mình đến thế, căm giận sự ngu dốt ngây thơ của mình, căm giận sự điên cuồng tự cho mình là đúng ấy...\r\n\r\n    Tôi đã không thế tìm Thuần Hy được nữa, Tú Triết bảo với tôi, cả nhà Thuần Hy đã di cư sang Mỹ một năm sau khi tôi mất tích... A_A\r\n\r\n    Có một số điều, có lẽ đã được số phận an bài, không ai có thể cố gắng mong cầu mà có được... A_A\r\n\r\n    Cuối cùng, tôi vẫn quyết định về lại thành phố ấy một chuyến, nơi mà tình yêu của tôi đã bắt đầu...\r\n\r\n    Đi trên con đường quen thuộc, đến ngôi trường trước kia, gặp lại những người quen, hồi tưởng lại tất cả những gì liên quan đến tôi và Thuần Hy ở mỗi góc phố...\r\n\r\n    Cuối cùng, tôi đến đồng cỏ thiên đường. Lần này là lần cuối, đơn giản chỉ để nhớ lại tình yêu của mình và Thuần Hy... A_A\r\n\r\n    Tôi đến cạnh tảng đá tình yêu của mình, sờ vào dòng chữ khắc tình yêu “Kim Thuần Hy + Quách Tiễn Ni”, hồi ức lại ùa về...\r\n\r\n    “Thuần Hy, chúng ta khắc tên hai đứa lên tảng đá này được không? Đe tàng đá này làm chứng cho tình yêu của chúng ta. ” tôi bỗng nảy ra ý tưởng. Em muốn phá hoại vãn vật à? \"\r\n\r\n    \"Gì chứ? Tảng đá này mà là văn vật à? Ai bào thế? Nhìn thế nào cũng thấy không giống.\r\n\r\n    Cái tên này, chả biết tình tứ gì hết, lúc nào cũng phá hoại sự lãng mạn của tôi. “Anh bảo the!” Đáng ghét!\r\n\r\n    “Em mặc kệ, em muốn khắc! =. = ”\r\n\r\n    “ôi, tay tê chết mất!” Tôi ngừng lại, cố gang động đậy cánh tay đang tê dại của mình.\r\n\r\n    Ngắm thành quà lao động của mình, quả nhiên chỉ có vài đường mỏng toét không nhìn thấy gì. Tại sao tôi khắc lâu thế mà chang tiến triến tí nào vậy? A T\r\n\r\n    “Ngốc! Cứ theo cách của em thì đến bạc tóc cũng chang khắc nổi một nửa. ”\r\n\r\n    Có phóng đại quá không? Mặc kệ anh, tiếp tục đi! Tôi khắc, tôi khắc, tôi khắc, khắc, khắc...\r\n\r\n    “Đưa cho anh!” Thuần Hy đưa tay ra.\r\n\r\n    “Gì thế? ”\r\n\r\n    “Viên đá trên tay em! Ngốc!”\r\n\r\n    “Thuần Hy, anh đúng là thiên tài! Có phải anh đã đi học chuyên về khắc bia mộ không? ”\r\n\r\n    “Không ổn! Thuần Hy, anh không thấy như thế là thiếu gì à? Hai cái tên này đứng đơn độc chẳng liên quan gì cả, ai mà biết chúng tôi là một đôi!”\r\n\r\n    “Thuần Hy, anh thêm dấu (+ lên đây đi, chính giữa hai cái tên ấy, thêm một dấu vào!” Tôi nhảy chồm chồm quanh anh như một con bọ nhảy.\r\n\r\n    “Ôi ~! Kim Thuần Hy + Quách Tiễn Ni, Kim Thuần Hy + Quách Tiễn Ni, yeah— Ị” Tôi cao hứng khoa chân múa tay.\r\n\r\n    “Thuần Hy, đây chính là đá tình yêu của chúng ta, sau này chúng ta đến thăm nó thường xuyên nhé?”\r\n\r\n    “ừ”\r\n\r\n    “Thuần Hy, chúng ta sẽ mãi mãi bên nhau, anh không rời xa em, em không rời xa anh, cứ thế mãi mãi, mãi mãi ở bên nhau. Vì bắt đầu từ bây giờ, anh có nghĩa là em, em có nghĩa là anh, Kim Thuần Hy và Quách Tiễn Ni không bao giờ xa nhau. Đúng không, Thuần Hy?”\r\n\r\n    “ừ--”\r\n\r\n    “Thuần Hy, em đã về rồi đây, em đã về thật rồi, nhưng anh đang ở đâu??? A_A Chúng ta chẳng đã hứa với nhau rằng anh không xa em, em không xa anh, chúng ta sẽ mãi mãi ở bên nhau sao? Tại sao bây giờ em không tìm thấy anh? ” Nước mắt đã lâu không chảy giờ đây đang tuôn trào, \"Xin lỗi, em không nên thiếu tin tưởng ở anh, anh đã từng nói em phải tin anh vào bất cứ lúc nào... Em là con ngốc, siêu ngốc! ~~>0<\r\n\r\n    “ Em nói đúng rồi, ngốc!”\r\n\r\n    Bỗng một giọng nói lạnh lùng vang lên, “ùng” một tiếng, cắt ngang dòng suy nghĩ của tôi, tôi ngước lên nhìn.\r\n\r\n    *A_0*... Chàng trai đang bước ra từ một bên tảng đá tình yêu, dùng một tay chống lên mặt tảng đá với dáng rất đẹp, dùng ánh mắt thuộc tính “kim” vô tiền khoáng hậu đầy ma lực bao vây lấy tôi kia, không phải là Kim Thuần Hy tôi ngày nhớ đêm mong thì còn là ai??!\r\n\r\n    Thuần Hy đứng dậy, nhìn tôi chăm chú, bỗng đưa hai cánh tay ra với tôi, hai cánh tay tạo nên một chữ “L”, tiếp đó, anh cười, nụ cười khuynh quốc khuynh thành vô cùng ấm áp, vô cùng tình cảm...\r\n\r\n    Hết tập 2.\r\n\r\n    <\/q","title":"Nụ Hôn Của Quỷ - Chương 53"}