{"text":"﻿    Thanh phẫn uất hét to lên.\r\n\r\n    _Sao...!! Chị muốn em làm con tốt cho chị ư...?? chị có tàn nhẫn...?? có độc ác quá không...??\r\n\r\n    _Chắc là bây giờ anh ta đang yêu em lắm đúng không...?? anh ta đang si mê em, đang đau khổ vì em đúng không...??\r\n\r\n    Thu lại cười thật to, nước mắt trên khóe mi Thu trào ra, trái tim Thu đau nhói, Thu khóc nức nở.\r\n\r\n    Vừa cười vừa khóc Thu gào lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _Chị hạnh phúc quá....!! Vui quá...!! Cuối cùng chị cũng trả thù được anh ta...!! Cuối cùng chị cũng làm được rồi...!! Ha ha ha...!!\r\n\r\n    Thu ôm lấy mặt, Thu khóc như mưa, Thanh sụt sịt, Thanh cũng khóc theo Thu. Thanh ôm chặt lấy Thu. Thanh nói trong nước mắt.\r\n\r\n    _Sao chị phải làm thế...?? sao chị lại hành hạ chị như thế...??Nếu yêu anh ta, nếu căm ghét anh ta, chị nên nói thẳng cho anh ta biết chứ, sao chị phải dấu kín ở trong lòng...?? Sao chị bắt em thay chị yêu anh ta, sao chị phải làm thế...?? Chị nói đi...!! Nói nhanh đi...!!\r\n\r\n    Thu đau đớn bảo Thanh.\r\n\r\n    _Vì...vì anh...anh ta sắp chết...chết rồi....!!\r\n\r\n    Thanh gần như lả người ra đất, Thanh nói không ra hơi.\r\n\r\n    _Chị..chị..vừa..vừa nói gì...??\r\n\r\n    Thanh lay Thu thật mạnh.\r\n\r\n    _Không....không thể nào như thế được. Anh ấy không thể chết, không thể...!!\r\n\r\n    Thu cười cay đắng.\r\n\r\n    _Tại sao lại không...?? Anh ta bị bệnh máu trắng nếu như không có ai hiến tủy cho anh ta, anh ta sẽ phải chết....!!\r\n\r\n    Thanh ngồi thụp xuống nền gạch, mặt Thanh trắng bệch như một xác chết. Thanh căm phẫn hét Thu.\r\n\r\n    -Sao chị tàn ác thế...?? chị biết là anh ấy sắp chết, sao chị còn bắt anh ấy phải trả giá cho những gì mà anh ấy đã làm, tại sao chị không buông tha cho anh ấy...??\r\n\r\n    Thu gào lên.\r\n\r\n    _Vậy thì ai buông tha cho chị đây, chị không thể buông tha cho anh ta, vì chị muốn khi anh ta chết đi, người duy nhất mà anh ta hận, anh ta nhớ, anh ta yêu là chị, chị không muốn có bất cứ một ai khác làm điều đó, không muốn bất cứ một ai khác được anh ta nhớ, không ai cả...!!\r\n\r\n    Thanh nắm chặt lấy tay Thu.\r\n\r\n    _Đi...!! Đi theo em...!! Đi nói cho anh ấy biết là chị yêu anh ấy như thế nào...!!\r\n\r\n    Thu hất tay Thanh ra khỏi tay Thu. Thu lắc đầu nói.\r\n\r\n    _Chị không đi đâu cả...!!\r\n\r\n    _Nhưng chị yêu anh ấy kia mà...!!\r\n\r\n    _Vậy thì sao...?? Bây giờ trong lòng chị, chỉ có hận mà không có yêu...!!\r\n\r\n    _Chị hận anh ta, em có hiểu không...?? làm sao chị có thể đến tìm anh ta, làm sao chị có thể nói cho anh ta biết người mà anh ta đang yêu, đang muốn có là em gái của chị, là người mà chị mượn để thay thế chị yêu anh ta, mượn để trả thù anh ta..!!\r\n\r\n    Thu ngây dại nhìn Thanh.\r\n\r\n    _Chị có nên nói như thế không...?? Có nên bảo anh ta như thế không...??\r\n\r\n    Thu vò đầu bứt tóc, trông Thu bây giờ rất giống một con điên. Hết chịu nổi, Thanh dơ tay lên.\r\n\r\n    _Bốp....!!\r\n\r\n    Thanh tát Thu một cái nảy lửa. Thanh hét.\r\n\r\n    _Chị im đi...!! Đừng có tìm cách lẩn tránh nữa, anh ấy sắp chết rồi, chị có biết không...??\r\n\r\n    _Chị yêu anh ấy đến chết...!! yêu anh ấy nhiều đến nỗi chị nhường anh ấy cho em...!! chị bảo em sang đây vì chị biết là em có thể khiến anh ấy yêu em nhưng em không thể thay thế chị trong trái tim của anh ấy, đừng có ngốc nữa, hãy nhìn vào sự thật đi...!!\r\n\r\n    Thu vẫn chưa hết cười, nước mắt, nước mũi hòa vào làm một. Thu ôm lấy đầu, giọng Thu đầy mệt mỏi.\r\n\r\n    <\/a>\r\n\r\n    _Chị không thể...!! Không thể...!!\r\n\r\n    Thanh cầm lấy điện thoại, Thanh bấm số di động của Long. Thu sợ hãi cướp lấy điện thoại của Thanh, Thu quỳ xuống. Thanh kêu to.\r\n\r\n    _Chị làm gì thế...??Chị mau đứng lên đi...!!\r\n\r\n    Thu lắc đầu.\r\n\r\n    _Nếu em không hứa làm cho chị một chuyện, chị sẽ không đứng lên đâu...!!\r\n\r\n    _Chị bảo em làm gì cho chị...!!\r\n\r\n    _Em có thể ở bên cạnh anh ấy cho đến lúc anh ấy mất được không...??\r\n\r\n    Thanh nhìn khuôn mặt đầm đìa nước mắt của Thu. Thanh hiểu Thu vì quá yêu Long, sau khi biết được sự thật Long không còn sống được bao lâu nữa, Thu đã âm thầm trở về Việt nam, Thu muốn em gái thay mình chăm sóc, yêu thương Long, Thu vì không muốn Long thuộc về người khác nên mới làm thế. Thanh cảm nhận được tình cảm của Thu dành cho Long, cảm nhận được tình yêu cao thượng của Thu.\r\n\r\n    Không có người con gái nào sẵn sàng nhường người yêu của mình cho người khác, tuy cách làm có hơi sai trái nhưng nếu đứng trên quan điểm của hai người yêu nhau thì không có gì là đáng trách.\r\n\r\n    Nhưng dù nói thế nào thì Thanh cũng không thể tha thứ cho Thu được, Thanh cũng quỳ luôn xuống, Thanh cay đắng bảo Thu.\r\n\r\n    _Bây giờ thì chị thành công rồi, chị có mừng không...?? có vui không..??? Anh ấy đã yêu em, đã thích em theo những gì mà chị nói...!!\r\n\r\n    _Chị có tàn nhẫn, có độc ác quá không....?? nếu em yêu anh ấy thật chị muốn cả đời của em phải sống trong đau khổ, phải sống trong nhớ nhung vì một người đã mất, một người ra đi sẽ không bao giờ trở về ư...?\r\n\r\n    Thanh đánh thật mạnh vào người Thu.\r\n\r\n    _Chị là một kẻ máu lạnh...!! Một con người độc ác...!! chị quá tàn nhẫn...!! Quá lạnh lùng...!! Chị yêu anh ấy, chị phải đấu tranh cho tình yêu của chị chứ...??Sao chị lại trút cả lên đầu em...!! sao chị phải làm thế...??\r\n\r\n    Thu khóc, ôm lấy Thanh, Thu đau đớn nói.\r\n\r\n    _Chị xin lỗi em...!!Ngàn lần xin lỗi em...!! chị không hề có ý làm tổn thương em nhưng em sẽ không đau khổ lâu đâu vì có người con trai khác đang chờ em, đang yêu em, người đó không ngừng nhớ em, tìm kiếm em, chỉ là bây giờ em không thể nhớ em là ai, nên em mới bị như thế này nhưng sau khi em nhớ được rồi em sẽ không còn phải đau khổ nữa, không cần phải khóc nữa...!!\r\n\r\n    Thanh càng nghe Thu nói, Thanh càng mù mờ, Thanh không còn tìm ra được đường đi ình nữa. Thu đứng lên, Thu cứng rắn nói.\r\n\r\n    _Em nói đúng, chị phải đối diện với mối tình vô vọng này, chị sang đây cũng là vì muốn kết thúc tất cả mọi chuyện...!!\r\n\r\n    Thanh cầm lấy tay Thu, Thanh gật đầu khuyên Thu.\r\n\r\n    _Em ủng hộ chị, hãy làm theo những gì mà con tim của chị mách bảo. Đừng có trốn chạy nó nữa...!!\r\n\r\n    Thu lo lắng hỏi Thanh.\r\n\r\n    _Còn em thì sao...?? Em có yêu Long, có muốn ở bên cạnh Long không...??\r\n\r\n    Thanh đau khổ, cố lau dòng lệ trên khóe mắt, Thanh nói.\r\n\r\n    _Chị hãy đến với anh ấy đi, anh ấy mới thực sự cần chị, người mà anh ấy cần không phải là em, vì mặc dù em ở bên cạnh anh ấy nhưng trái tim em luôn hướng về một người con trai khác, em không thể nào yêu anh ấy trọn vẹn khi em vẫn còn chưa xác định được tình cảm của mình....!!!\r\n\r\n    Thu mỉm cười.\r\n\r\n    _Chị hiểu, chị biết vì sao em lại bị như thế vì trái tim em không thuộc về em, đôi mắt em không thuộc về em mà thuộc về người con gái Hoàng yêu, có lẽ cô ấy chết rồi nhưng linh hồn cô ấy vẫn luôn dõi theo Hoàng, vẫn muốn được ở bên cạnh Hoàng....!!\r\n\r\n    Thanh tái mặt, Thanh run rẩy hỏi Thu.\r\n\r\n    _Chị...chị bảo..bảo sao...??\r\n\r\n    Thu ôm chặt lấy Thanh, Thu dịu giọng bảo Thanh.\r\n\r\n    _Chị xin lỗi vì cả nhà luôn dấu giếm em nhưng mọi người cũng vì muốn tốt cho em nên đã không nói gì. Mong em hiểu và thông cảm cho bố mẹ, chị và cô Lý...!!\r\n\r\n    Thanh bóp chặt hai bả vai Thu, Thanh gằn giọng.\r\n\r\n    _Có gì sao chị không mau nói nhanh lên...!!\r\n\r\n    Thu kể.\r\n\r\n    _Em còn nhớ người phụ nữ hay đến nhà ta chơi không...??\r\n\r\n    Thanh gật đầu đáp.\r\n\r\n    _Nhớ...!!\r\n\r\n    _Cô ấy chính là mẹ của Thiên Vy, bác họ của chúng ta...!!\r\n\r\n    Thanh thoảng thốt kêu lên.\r\n\r\n    _Nhưng mà em nhớ em chưa bao giờ gặp bác ấy...!!\r\n\r\n    _Có gì lạ đâu em, mẹ và bác ấy đã bị lạc nhau từ nhỏ, mẹ ở Việt nam, cô ấy ở Đài Loan, làm sao cả hai gặp mặt nhau được, mãi sau này khi được quen nói ẹ biết, mẹ mới nối lại được liên lạc với bác ấy...!!\r\n\r\n    _Nhưng việc bác ấy là mẹ của chị Thiên Vy thì có liên quan gì đến em...!!\r\n\r\n    _Tại sao lại không...?? chính chị Thiên vy là người đã cứu mạng em, em không còn nhớ gì à...??\r\n\r\n    Thanh lắc đầu. Thu thở dài đáp.\r\n\r\n    _Em không còn nhớ cũng phải vì em bị thương vào đầu quá nặng...!!\r\n\r\n    _Em...em bị...bị thương...?? Nhưng mà là khi nào, ở đâu...??\r\n\r\n    _Từ nhỏ em đã hay nghịch ngợm như con trai, em không có phút giây nào là ngồi được yên, em cứ chạy nhảy mãi mặc bố mẹ và cô Lý nói gì...!!\r\n\r\n    _Tuy em hiếu động nhưng sức khỏe của em lại không được tốt, trái tim em yếu nên em thường xuyên bị ngất, cách đây hai năm trong một lần sang thăm nhà bác Mary – mẹ của chị Thiên Vy, em đã bị tai nạn trùng với ngày chị Thiên Vy bị tai nạn, chị Thiên Vy do bị quá nặng nên không thể cứu được, còn em, em bị hỏng mắt, đầu em bị va đập vào đá, em có biết là em đã bị lăn từ đỉnh dốc xuống chân núi toàn đá không...??\r\n\r\n    Thanh không còn nghe thấy, còn biết gì nữa. Thu kể tiếp.\r\n\r\n    _Chiếc xe bị hỏng thắng nên đã lao xuống dốc không phanh, họ không hiểu làm cách nào em lại bị bay ra khỏi xe, khi họ tìm được em, em chỉ còn thoi thóp thở, họ đưa em vào bệnh viện. Em vừa mới nhập viện thì bố nhận được tin chị Thiên Vy mất trên bàn mổ...!!\r\n\r\n    _Quá đau đớn, mọi người tưởng cũng không thể nào cứu được em nhưng mà may mắn thay bố mẹ của Thiên Vy đã đồng ý, lấy trái tim của chị Thiên Vy thay vào trái tim em, lấy đôi mắt của chị ấy thay vào đôi mắt em...!!\r\n\r\n    _Ca phẫu thuật thành công, em tỉnh lại nhưng một phần kí ức trong em bị mất, em không còn nhớ được nhiều đặc biệt là chi tiết xảy ra vụ tai nạn và hai năm gần đây em đã quên gần hết...!!\r\n\r\n    Thanh bây giờ mới hiểu lí do vì sao Thanh không thể đối xử vô tình, lạnh nhạt với Hoàng, lí do vì sao Thanh không thể nhìn thấy Hoàng buồn, Hoàng khổ, Hoàng không vui. Thanh không thể làm thế vì trong cơ thể Thanh đang mang trái tim, đang mang đôi mắt của người con gái anh ấy yêu.\r\n\r\n    Thanh khóc, khóc như mưa. Thu ôm lấy em gái, cả hai đều có nỗi đau riêng, cả hai đều khốn khổ vì tình, họ ôm chặt lấy nhau, nước mắt làm ướt đẫm hai vờ vai, làm cả hai vơi bớt đi nỗi đau đang chất chứa trong lòng.","title":"Tôi Ghét Thần Tượng - Chương 55Ｔ"}