{"text":"﻿    <b>27.Ngày… tháng .. năm..<\/b>\r\n\r\n    Tôi trả cho anh Khoa cái điện thoại camera. Anh hỏi tôi có cần tải tấm ảnh của Thục sang máy mình ko, tôi lắc đầu bảo anh xóa nó đi cũng được. Rồi tôi ko biết anh đã xóa hay chưa.\r\n\r\n    Tôi về nhà chơi. Mẹ giới thiệu cho tôi nhiều cô bạn, họ xinh, họ hay, họ đảm đang khéo léo, và cũng có cô giống mẹ. Tôi chỉ ậm ừ - “Còn sớm”. Mẹ mắng – “Bảo mày quen chứ có bảo cưới đâu mà…”\r\n\r\n    Sau kỳ nghỉ phép, tôi lao vào làm việc như 1 con robot, cố giải phóng đầu óc khỏi những thứ gọi là love, hay bất cứ cái gì liên quan đến nó. Tôi ôm đồm nhiều dự án vào đến nỗi chị Tuyết phát bực, kêu tôi vào phòng chửi cho te tét.\r\n\r\n    “Chị ko biết từ sau khi ở Hà Nội về em bị chập mạch gì nữa…” – Giọng chị nửa giận nửa lo – “Dù là chuyện gì thì em ko thể vùi đầu vào việc để trốn tránh.”\r\n\r\n    “Em có trốn tránh gì đâu.” – Tôi cố chối.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi ở nhà đến cả tuần, bố tôi chẳng nói chuyện được với tôi quá 2 câu 1 lần. Hoặc là “ăn cơm đi”, hoặc là “Mang cho bố cái tẩu..”. Ko hỏi han gì, cứ như tôi là khách. Cho đến khi ông nói nhiều hơn 2 câu là khi ông đuổi tôi đi, vì tôi dạy cho đứa cháu 6 tuổi chơi trống với các lon sữa.\r\n\r\n    “Đừng làm hỏng thằng bé. Về chỗ bạn bè của mày mà chơi đi”.\r\n\r\n    “Chơi trống có gì mà hỏng? Con chỉ…” – Tôi cãi, mẹ tôi đánh nhẹ vào đùi, ý bà ngăn cản – “Thôi, bố đuổi thì con đi vậy.”\r\n\r\n    Me tôi nước mắt lưng tròng. Tôi cãi bố, là tôi sai. Tôi làm mẹ buồn, cũng là tôi sai.\r\n\r\n    Tôi sai cả. Ko có lần nào đúng. Ko lựa chọn nào của tôi là đúng. Yêu nàng cũng là sai.\r\n\r\n    “Anh ta tên gì?” – Câu hỏi của chị Tuyết làm tôi ngơ ngác. “Anh ta nào?”\r\n\r\n    “Em biết chị nói ai mà.”\r\n\r\n    Tôi ngồi phịch xuống ghế lắc đầu. Chị vẫn ko buông tha, nhìn tôi.\r\n\r\n    Mười lăm phút, chị để tôi ngồi đó 15 phút và nhìn tôi bằng 1 ánh mắt chờ đợi. Tôi đầu hàng.\r\n\r\n    “Ok…Bằng.. Tên anh ta là Bằng. Em đang muốn tẩy não để xóa cái tên đó ra khỏi đầu đây!”\r\n\r\n    Đẩy cho tôi ly nước lọc, chị Tuyết khoanh tay – “Em yêu cậu ta rồi, Thục à.”\r\n\r\n    Tôi về tới ga Hà Nội thì điện thoại reo. Thức phàn nàn liên hồi, tệ thật, là ngày cưới của lão Phúc. Tôi chỉ kịp nhét áo vào quần rồi chạy luôn đến nhà hàng. May mà ko quá trễ.\r\n\r\n    Lão Phúc bảnh chọe trong bộ vó chú rể, chị vợ kiều diễm e lệ bên cạnh. Lão đập vào vai tôi 1 phát rõ đau, bặm môi– “Bộ dạng như thằng thất tình, ko vui thì đừng vào kẻo hỏng đám cưới tao.”\r\n\r\n    Tôi nhăn răng cười rồi vào chỗ cùng bàn với cả nhóm. Có An nữa. Cô ấy kẹp tóc và trang điểm khá đằm thắm, vừa hịên đại vừa cổ điển, 1 nét đẹp hiếm thấy. Nhưng An cũng như những cô gái rất duyên dáng đang có mặt ở đây, đều ko làm tôi say sưa như với cô ấy – thứ cảm giác có lẽ chỉ dành cho 1 người.\r\n\r\n    <b>28.Ngày… tháng .. năm..<\/b>\r\n\r\n    Tôi ko yêu. “Ko đúng, chị nói ko đúng. Em ko yêu.” - Tôi ực ly nước và bỏ ra khỏi phòng.\r\n\r\n    Tôi làm sao có thể yêu 1 người đã đùa giỡn với tôi? Nếu ko phải đùa giỡn thì anh ta cũng đã lừa gạt tôi. Ngay từ lúc khởi đầu đã thiếu sự chân thành, đó là loại đàn ông ko đáng tin cậy. Đừng bao giờ nhắc lại chuyện này với tôi, ko tôi điên lên đấy.\r\n\r\n    Tôi ghé nhà bảo mẹ rằng tôi muốn lấy chồng. Anh bạn của chị hai học Y khoa gì đó mà hồi trước chị bảo anh ta thích tôi. Mẹ chưng hửng, chị sửng sốt, anh rể cười như 1 tên ngố. Ba tôi kéo cặp kiếng xuống – “Nó bị ma nhập à?”\r\n\r\n    Chúng tôi lên sân khấu nhằm tặng cho lão Phúc 1 bản theo yêu cầu của cô dâu. Chị ấy suy nghĩ 1 lúc rồi bảo – “Bài hôm thứ ba các anh chơi ấy. As long as …gì đó.”\r\n\r\n    As long as you love me.\r\n\r\n    Tại sao lại là bài hát đó? Anh Khoa nhìn tôi, Vũ cũng vậy. Tôi nhún vai, gõ nhịp trống đầu – ra hiệu đồng ý . Ko lẽ tôi lại từ chối?\r\n\r\n    Nhưng lẽ ra tôi nên từ chối. Vì tôi đã ko thể chơi hết bài hát này. Nó làm tôi chịu ko nổi khi nhớ đến nàng. Cảm giác nghẹn đắng ở cổ họng.\r\n\r\n    I\\'ve tried to hide it so that no one knows\r\n\r\n    But I guess it shows\r\n\r\n    When you look into my eyes\r\n\r\n    What you did and where you are comin\\' from\r\n\r\n    I don\\'t care, as long as you love me, baby.\r\n\r\n    Đúng là tôi ko quan tâm bất cứ điều gì, chỉ cần cô ấy tin tôi, chứ đừng nói là yêu. Nhưng cô ấy đã ko tin.\r\n\r\n    Tôi ko đánh trống được nữa. Ban nhạc bị chựng ở đoạn sau. Tôi bỏ xuống sân khấu và đi thẳng ra ngoài. Tôi đoán phần còn lại sẽ tệ lắm, tôi xin lỗi, tôi đã cố nén… Nhưng ko thể.\r\n\r\n    Chị Hai nói nếu tôi thực sự nghiêm túc thì chị sẽ hẹn anh Y khoa kia cho tôi. Tôi nghĩ vài phút, rồi lắc đầu, bảo chị quên chuyện đó đi. Tôi ko hiểu nổi bản thân mình. Tôi có cảm giác mình đã đánh mất 1 phần gì đó của cuộc sống ở Hà Nội.\r\n\r\n    “Điện thoại của em reo kìa.” – Chị Hai nhắc. Tôi vội mở nắp điện thoại và “Alo”.\r\n\r\n    “Thục đã đến gặp mẹ tớ à?”\r\n\r\n    Tôi giật bắn người. Lồng ngực đập thình thịch. Giọng Bắc. Cách xưng hô đó.\r\n\r\n    “Alo? Alo? Thục có nghe ko?” – Giọng nói hấp tấp trong máy – “Duy đây. Thục sao thế?”\r\n\r\n    Phải. Là giọng Duy. Tôi hầu như đã quên hẳn anh ta, quên cả việc tôi ko phải chỉ quen 1 người con trai xứ Bắc. Và tôi cũng quên rằng cách xưng hô này - tôi đã nghe từ Duy trước.\r\n\r\n    An đuổi theo tôi, cô ấy kéo áo tôi lại và nói lớn – “Cậu mà cứ như thế tớ ko chịu nổi!” Tôi chỉ nhìn An 1 cái nhìn trống ko, vô định.\r\n\r\n    “Cậu nói gì đi..” – An bắt đầu lạc giọng – “Nếu tớ có thể làm gì để cậu bình thường trở lại…”\r\n\r\n    “Cậu ko làm gì được đâu.” – Tôi thì thào - “Tớ ko thể bình thường, cô ấy đã lấy đi của tớ 1 phần cuộc sống rồi.”\r\n\r\n    An ôm tôi, nước mắt cô ấy đẫm ướt trên vai áo tôi. Sao cô ấy lại khóc? Phải chi mà tôi khóc được như An.","title":"Đài Các Tiểu Thư - Chương 14"}