{"text":"﻿    <b>43.Ngày … tháng … năm..<\/b>\r\n\r\n    Thường thì, những chàng trai theo đuổi tôi, sẽ nhắn tin thăm hỏi tôi ngay sau khi có số phone, nội dung thì linh tinh lắm. Một là “chúc ngủ ngon” hai là “chào buổi sáng”, hoặc những tin vu vơ, “cuối tuần Thục có đi đâu ko?” hay “nhớ ai mà tôi buồn thế này..”…\r\n\r\n    Còn anh ta thì ko.\r\n\r\n    Suốt gần 1 tuần sau khi tôi trở về từ Hà Nội, Bằng như biến thành bọt khói vậy. Tôi bắt đầu thấy tức vì mình đã quá tin tưởng 1 tình yêu kiểu Holiwood. Mà tệ hơn, tôi bị chuyện đó làm ảnh hưởng khá nhiều. Cứ mỗi khi có tin nhắn hay ai đó gọi tới, tôi lại hồi hộp, để rồi thất vọng vẩn vơ. Hình như, tôi …tương tư? Ôi , hy vọng là ko.\r\n\r\n    Thật ko thể tin nổi là tôi lại để mất số của Thục. Điện thoại tôi bị rơi và thế là hỏng máy, hỏng cả SIM. Tấm namecard để trong túi quần quên lấy ra, nên sau khi bị ném vào máy giặt, nó tơi tả thành nghìn mảnh. Chúa ơi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi chỉ còn cách chờ người thợ sửa điện thoại hòan trả lại máy cho tôi. Họ hẹn 1 tuần. Khi tôi kiểm tra máy, tòan bộ dữ liệu bao gồm số lưu trong nhật ký cuộc gọi đều ko còn. Tôi nóng mặt hỏi anh thợ đã sửa.\r\n\r\n    “Muốn sửa phải reboot máy mà.” – Anh ta cho tôi biết.\r\n\r\n    Ko thể nào!!\r\n\r\n    Tôi ko nghĩ là ông anh rể lại đi kể chuyện tôi đòi…lấy chồng, và chỉ đích danh anh Trung – Bác sĩ với chính đương sự trong 1 cuộc “trà dư tửu hậu”, khiến anh ấy nghĩ rằng mình có sức hấp dẫn đặc biệt đối với tôi. Trời ạh, anh ta xuất hiện với cường độ ngày 1 nhiều hơn mỗi dịp cuối tuần, gặp gỡ và trò chuyện với ba mẹ tôi.\r\n\r\n    Mẹ tôi khỏi phải nói, bà luôn thích các chàng bác sĩ. Vì họ trí thức, hiền lành, tận tụy, và quan trọng theo mẹ, đó là 1 nghề “có phúc”. Còn ba tôi? Ban đầu ông chẳng có biểu hiện gì, về sau thì thỉnh thoảng khen – “Cái thằng nói chuyện khù khờ dễ thương..”\r\n\r\n    Ba tôi là thế, ông ko hạp với các gã văn vẻ khéo miệng – như Duy, và có thể, như Bằng.\r\n\r\n    Mà ko… ko thể quy Bằng chung với Duy được. Cũng như ko thể quy chung anh với những chàng trai miền Bắc.\r\n\r\n    Bằng rất khác.\r\n\r\n    Lẽ nào ông trời muốn trêu chọc tôi? Tôi phải làm gì đây. HELP ME!!\r\n\r\n    Chẳng có ai để cầu cứu cả. Tôi phải tìm cách để liên lạc với cô ấy, tôi nhớ nàng phát điên.\r\n\r\n    Phải có 1 cách nào đó… 1 cách nào đó…\r\n\r\n    “Này, thằng Bằng nó bị điên à?” – Giọng lão Phúc rù rì với Vũ và Thức.\r\n\r\n    “Ảnh bị mất số cô tiểu thư Sài Gòn..” – Thức trả lời cũng rì rầm. Tưởng tôi ko nghe sao?\r\n\r\n    “THỤC! Cô ấy tên DU THỤC. Ko phải Tiểu thư Sài Gòn, nghe chưa?!” – Tôi quắc mắt nhìn Thức rồi tiếp tục suy nghĩ. Trí thông minh của tôi đâu rồi!! Mà sao nàng ko gọi tôi chứ!\r\n\r\n    Nếu chủ động gọi tôi, thì cô ấy đã ko phải là Du Thục.\r\n\r\n    <b>44.Ngày … tháng … năm..<\/b>\r\n\r\n    Hôm nay anh Trung lại hẹn tôi ăn tối. Tôi muốn từ chối nên cố tình nhận thêm việc để ở lại công ty làm. Hơn 6 giờ, tôi vẫn ngồi trong văn phòng với ổ bánh mì hamburger.\r\n\r\n    Điện thoại của tôi reo. Có phải…?\r\n\r\n    Số máy anh Trung. Chán quá.\r\n\r\n    Phải sau hơn 2 ngày tôi mới nhớ ra tên công ty in trên thẻ đeo trước ngực của chị đã gặp tôi hôm ấy, hình như nó cũng là tên công ty của Thục. KOYAKI. Phải, chính là KOYAKI.\r\n\r\n    Lật quyển danh bạ tra đến mòn mắt cũng ko tìm ra, vì ko rõ ngành nghề, mất hết nửa ngày trời. Tôi đành lên mạng Internet. Cũng may hôm nay thứ 4, ko phải những ngày phải theo ban nhạc đi diễn, nếu ko, họ sẽ ko thả tôi đi long nhong tìm số Thục thế này.\r\n\r\n    KOYAKI, có hàng lọat công ty cùng tên KOYAKI. Trời ơi.\r\n\r\n    Lọc lại 4 công ty có văn phòng tại Sài Gòn, tôi bắt đầu gọi điện thoại…\r\n\r\n    “Thục có đói chưa? Anh có hẹn tối nay, Thục nói sẽ trả lời mà ko thấy.” – Giọng anh bác sĩ có chút rụt rè. Vì sự hiền lành của anh mà tôi ko nỡ thẳng thừng từ chối. Mà thôi, có 1 người bạn ăn tối cùng cũng ko quá nghiêm trọng, phải ko?\r\n\r\n    “Em…phải làm việc trễ..” – Tôi ấp úng giải thích.\r\n\r\n    “Xong chưa? Anh đợi từ 5 giờ ở trước cổng công ty em này.”\r\n\r\n    Sự áy náy làm tôi phải đồng ý, tôi thu xếp đồ đạc và đi xuống tầng trệt để ra về.\r\n\r\n    Đã 2 công ty ko có ai tên Du Thục cả. Cơ hội của tôi còn 50%.\r\n\r\n    “Xin vui lòng cho nói chuyện với Thục ạ. Du Thục”\r\n\r\n    “Chị Thục phòng dự án hả?” – Câu hỏi của người bên kia đầu dây làm tôi mừng húm. Thanks my god… Tôi đáp ngay – “Vâng, chính nàng!”\r\n\r\n    “Hết giờ rồi…” – Cô ấy nói làm tôi nhìn xuống đồng hồ, 6h30. Đúng là đã muộn cho 1 ngày làm việc.\r\n\r\n    Nhưng ko sao, mai tôi sẽ gọi lại…\r\n\r\n    “Khoan anh ơi!”\r\n\r\n    Hằng tiếp tân gọi giật khi tôi đang tiến ra ngoài cổng – “Chị Thục!!Chị có điện thoại!”\r\n\r\n    Giờ này mà có người gọi thì chắc là khách hàng. Rõ chán, lúc nào cũng gọi ngay giờ ăn uống, ko phải vốn có câu trời đánh tránh bữa ăn sao???\r\n\r\n    “Ai vậy? Em hỏi ở công ty nào đi?” – Tôi nói với Hằng để xem có cần phải tiếp cuộc điện thoại ấy ko. Hằng gật đầu và hỏi nhỏ vào điện thoại, xong cô ấy cười hihi đưa máy cho tôi – “Bạn trai chị đó!”\r\n\r\n    Nếu ko phải đang tựa vào bàn reception, chắc tôi đã loạng choạng ko đứng vững vì…shock.","title":"Đài Các Tiểu Thư - Chương 22"}