{"text":"﻿    <b>Cầu Hôn Lần Thứ Hai<\/b>\r\n\r\n    Ở biệt thự, Lệ Minh Vũ đã về nhà từ sớm. Có lẽ thấy Tô Nhiễm muộn quá còn chưa về, anh cầm lấy chìa khóa xe, định đi ra ngoài. Tô Nhiễm đúng lúc đi vào, trông thấy vậy, cô hơi bất ngờ, “Anh định ra ngoài?”\r\n\r\n    Lệ Minh Vũ ngoảnh đầu nhìn cô, anh mỉm cười, cất chìa khóa về chỗ cũ, “Không, anh định đi tìm em.” Anh kéo cô lại quan sát một lượt từ trên xuống dưới, “Em đi đâu thế?”\r\n\r\n    “Chẳng phải em đã gọi điện thoại báo em đến nhà bà ăn bánh gạo à?” Tô Nhiễm để anh kéo mình, cô nhìn thẳng vào đôi mắt đen ôn hòa của anh.\r\n\r\n    Lệ Minh Vũ nở nụ cười nuông chiều, anh cũng không hỏi thêm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Màn đêm buông xuống bao phủ khắp nơi, bầu trời sau cơn mưa sáng sủa hơn và trong veo như đôi mắt của trẻ con, sáng lấp lánh muôn vàn vì sao.\r\n\r\n    Sau khi ăn tối, Tô Nhiễm tự tay xay hạt cà phê, pha cho anh uống. Cô gõ cửa phòng sách hai tiếng, bên trong vọng ra tiếng nói dễ nghe...\r\n\r\n    “Vào đi.”\r\n\r\n    Cô đẩy cửa bước vô, mùi cà phê thơm nồng cũng ùa theo vào trong.\r\n\r\n    Lệ Minh Vũ kinh ngạc, anh vội nhận lấy ly cà phê, cất giọng nồng hậu, “Em mang lên cho anh làm gì?”\r\n\r\n    “Ly cà phê này là do em tự xay hạt và pha cho anh. Anh nếm thử đi.” Miệng Tô Nhiễm nhếch lên một đường cong dịu dàng.\r\n\r\n    Đôi mắt Lệ Minh Vũ lóe vẻ mừng rỡ. “Thật không?” Anh uống ngay một hớp, gật đầu lia lịa, “Ngon quá.”\r\n\r\n    “Khen cho có phải không?” Tô Nhiễm cười toe toét.\r\n\r\n    “Làm gì có!” Lệ Minh Vũ đặt ly cà phê xuống bàn, anh kéo cô ngồi xuống ghế sô pha, mỉm cười nhìn cô, “Em thấy anh giống nói dối không?”\r\n\r\n    “Làm sao em biết được? Con người anh lòng dạ thâm sâu khó đoán, ai biết anh nói câu nào là thật, câu nào là giả?” Tô Nhiễm ngoan ngoãn ngồi bên cạnh anh, cô cố tình chòng ghẹo anh.\r\n\r\n    Lệ Minh Vũ nhíu mày, “Em thấy anh nói gì lừa em?”\r\n\r\n    “Lẽ nào anh chỉ toàn nói thật với em?” Tô Nhiễm tranh cãi.\r\n\r\n    “Chuyện này thì...” Anh giả vờ trầm tư, “Đôi khi cũng khó tránh lời nói dối thiện ý.”\r\n\r\n    Tô Nhiễm bật cười.\r\n\r\n    Dưới ánh đèn ấm áp, nụ cười của cô hết sức cuốn hút, Lệ Minh Vũ nhìn đến xao xuyến, anh không nén nổi tình cảm, cúi thấp đầu hôn cô. Tô Nhiễm cũng không né tránh, cô nhắm mắt chờ đợi. Sau một nụ hôn triền miên, gương mặt cô đỏ bừng.\r\n\r\n    Lệ Minh Vũ hiếm khi trông thấy dáng vẻ dịu hiền của cô, anh lưu luyến nhìn cô.\r\n\r\n    Thấy anh nhìn mình không chớp mắt, Tô Nhiễm xấu hổ cụp mắt, cô nói nhỏ xíu, “Anh nói anh muốn chăm sóc em cả đời, thật không?”\r\n\r\n    Mắt Lệ Minh Vũ xao động muôn vàn cảm xúc...\r\n\r\n    “Dĩ nhiên.”\r\n\r\n    Tô Nhiễm rủ mi, “Nhưng nếu em từng làm hại anh thì sao?”\r\n\r\n    Lệ Minh Vũ sửng sốt, anh cười véo mũi cô, “Bốn năm trước và bốn năm sau, anh đều tổn thương em. Nếu em có làm hại anh thì anh vẫn còn nợ em.”\r\n\r\n    “Không, là em nợ anh mới đúng.” Tô Nhiễm đáp ngay.\r\n\r\n    Lệ Minh Vũ nhìn cô, đáy mắt anh hiện lên một tia chần chờ. Anh kéo cô vào lòng, nâng cằm cô lên, thủ thỉ hỏi cô, “Em nợ anh cái gì?”\r\n\r\n    Tô Nhiễm há to miệng, giọng anh rất thấp rất nhẹ nhàng nhưng thấp thoáng một tia chất vấn. Câu nói của cô đã khiến anh chú ý.\r\n\r\n    Tô Nhiễm không thốt thành lời. Cô muốn nói hết tất cả với anh, cô muốn hỏi anh cảm thấy thế nào khi đối diện với kẻ thù là cô, nhưng mọi câu hỏi của cô đều biến mất trong vẻ dịu dàng của anh.\r\n\r\n    “Không, em cảm thấy em thiếu anh rất nhiều... thời gian.” Cô trả lời thì thào, rồi chủ động sà vào lòng anh, giang tay ôm chặt thắt lưng của anh.\r\n\r\n    Nếu anh không muốn nhắc, cô cũng không đề cập. Nếu có thể, cô chỉ muốn dùng phần đời còn lại để bù đắp cho anh. Sau khi biết sự thật, nỗi oán hận của cô với anh đã tan biến, cô chỉ còn cảm thấy tiếc nuối và hối lỗi.\r\n\r\n    Lệ Minh Vũ không hiểu suy nghĩ của cô. Anh chỉ thấy tôi nay cô quá mức đáng yêu và điềm đạm, tim anh rạo rực như bị mèo cào. Lệ Minh Vũ siết chặt cánh tay, ôm ghì cô vào lòng, anh cúi thấp đầu đặt nụ hôn lên tóc cô...\r\n\r\n    “Chúng ta đi đăng ký được không em?” Anh hỏi lí nhí.\r\n\r\n    Tô Nhiễm ngẩng đầu, mắt cô sáng lấp lánh như ngàn vì sao.\r\n\r\n    “Hòa Vy bình an vô sự rồi mà em.” Anh nói, một tia nuông chiều vụt qua mắt anh.\r\n\r\n    “Em biết.” Tô Nhiễm nhìn xuống, “Hôm nay chị ấy đã đến tìm em.”\r\n\r\n    Vẻ ngạc nhiên quét qua mắt Lệ Minh Vũ.\r\n\r\n    Tô Nhiễm lại ngước lên, đón nhận ánh mắt của anh, “Hòa Vy bình an vô sự, anh sẽ có việc ư?”\r\n\r\n    Anh cười, “Tại sao lại hỏi vậy?”\r\n\r\n    “Em biết anh đã bỏ lỡ cơ hội đánh đổi Hạ Minh Hà.”\r\n\r\n    “Anh có thể hiểu thành em đang lo lắng cho anh không?” Khóe mắt anh hiện ý cười thật sâu.\r\n\r\n    Tô Nhiễm cũng không giấu diếm, cô nói thẳng thắn, “Đúng vậy, em lo lắng, rất lo lắng cho anh.”\r\n\r\n    Câu nói của cô như làm tan chảy trái tim Lệ Minh Vũ, anh ôm chặt cô, chỉ muốn hòa nhập cô vào máu thịt của mình, “Nhiễm, em biết anh chờ em nói câu này bao lâu rồi không?”\r\n\r\n    Tiếng tim đập của anh vang lên bên tai cô. Mỗi một nhịp đập vững chãi đều khắc sâu vào lòng cô, khiến cô hạnh phúc vô biên. Đến lúc này Tô Nhiễm mới nhận ra quên hết cũng là một kiểu hạnh phúc. Khi cô và anh lựa chọn chôn giấu sự thật, không ngờ niềm vui lại có thể đơn giản và thuận lợi như vậy.\r\n\r\n    “Đáng giá không?” Tô Nhiễm khẽ khàng hỏi anh. Cô tham lam hít thở mùi hương ấm áp của anh, nó như bến đỗ an toàn khiến lá lục bình trôi lơ lững là cô có nơi nương tựa.\r\n\r\n    Lệ Minh Vũ nâng mặt cô lên, hơi thở nóng hổi của anh phả vào mũi cô, “Ngàn vàng khó đổi nụ cười mỹ nhân. Đáng giá.”\r\n\r\n    Mắt Tô Nhiễm đầy cảm kích, giọng cô nghe hơi nghẹn ngào, “Em phải hứa với em, anh không được để bản thân gặp chuyện không may.”\r\n\r\n    Anh cười ấm áp, “Anh hứa với em.”\r\n\r\n    Tô Nhiễm dựa vào lòng anh, cảm thụ cơ thể nóng ấm của anh.\r\n\r\n    “Nói vậy, em đồng ý rồi?” Lệ Minh Vũ hỏi cô bằng giọng nhác gừng.\r\n\r\n    Sự rón rén của anh lọt vào tai Tô Nhiễm, cô hạnh phúc cọ mặt vào ngực anh, buông một hơi thở dài thỏa mãn, cô cố ý nói, “Anh cầu hôn em như vậy ư? Chẳng có thành ý gì cả.”\r\n\r\n    Lệ Minh Vũ vui như mở cờ trong bụng, anh vỗ nhẹ lưng cô, cất giọng sung sướng, “Em chờ anh.” Anh lật đật đi lại chiếc tủ cạnh giá sách.\r\n\r\n    Tô Nhiễm ngửa cổ nhìn anh cả buổi, không hiểu anh đang làm gì.\r\n\r\n    Chưa bao lâu sau, Lệ Minh Vũ đã cầm ra một chiếc hộp tinh tế, Tô Nhiễm nghệt mặt nhìn anh. Anh bèn đi lại, mở hộp ra, nhẫn kim cương tỏa sáng lấp lánh.\r\n\r\n    “Anh dùng cùng một chiếc nhẫn cầu hôn được không em?” Anh nhìn cô cười.\r\n\r\n    Tô Nhiễm kích động đứng bật dậy, cô chỉ vào nhẫn, “Không phải mất rồi ư?” Nhớ tới cảnh ngày đó, cô xót xa khôn xiết.\r\n\r\n    “Anh tìm được rồi.”\r\n\r\n    “Ai cướp đồ của anh vậy?” Tô Nhiễm hiếu kỳ.\r\n\r\n    Lệ Minh Vũ dùng nụ cười che giấu nỗi buồn trong mắt, anh nói sơ sài, “Một tên tái phạm thôi, không quan trọng, anh giao cảnh sát xử lý rồi.”\r\n\r\n    Tô Nhiễm gật đầu, không chút nghi ngờ.\r\n\r\n    Trong lúc nhất thời, cô và anh đều im thin thít.\r\n\r\n    Hai người mắt tròn mắt dẹt nhìn nhau cả buổi, Tô Nhiễm bật cười, “Anh không thấy mình phải nói gì với em à?”\r\n\r\n    Lệ Minh Vũ thẹn thùng, anh đằng hắng, rút nhẫn ra khỏi hộp, “Em có đồng ý lấy anh không?” Nói hết câu, anh lại đưa mắt nhìn cô.\r\n\r\n    Tô Nhiễm chờ đợi lại không thấy anh tiếp tục, cô hỏi, “Xong rồi?”\r\n\r\n    Lệ Minh Vũ có phản ứng, cầm nhẫn dợm đeo vào tay cô.\r\n\r\n    “Này, anh làm gì thế?” Tô Nhiễm rụt tay lại.\r\n\r\n    “Đeo nhẫn.”\r\n\r\n    “Có nhiêu đó mà coi là cầu hôn em thành công rồi hả?”\r\n\r\n    “Anh phải làm gì nữa?” Lệ Minh Vũ không hiểu.\r\n\r\n    Tô Nhiễm ra chiều suy tư, “Em xem phim với đọc tiểu thuyết hay thấy đàn ông cầu hôn rất lãng mạn.”\r\n\r\n    “Lãng mạn?” Lệ Minh Vũ trợn tròn mắt ngơ ngác, “Lãng mạn là gì?”\r\n\r\n    Tô Nhiễm nhịn cười, đưa tay vỗ đầu anh như nựng nịu thú cưng, “Chuyện này... anh cứ từ từ suy nghĩ, hoặc tìm một người có kinh nghiệm học hỏi. Tóm lại anh phải đổi kiểu cầu hôn lãng mạn, em mới đồng ý.”\r\n\r\n    “Nhiễm...”\r\n\r\n    Tô Nhiễm hôn má anh một cái, cô cười tràn trề hạnh phúc.","title":"Hào Môn Kinh Mộng - Quyển 10 - Chương 10"}