{"text":"﻿    <i>“Nồng nàn lên với\r\n\r\n    Cốc rượu trên tay\r\n\r\n    Xanh xanh lên với\r\n\r\n    Trời cao ngàn ngày\r\n\r\n    Dài nhanh lên với\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tóc xõa ngang mày\r\n\r\n    Lớn nhanh lên với\r\n\r\n    Bé bỏng chiều nay”<\/i>\r\n\r\n    Chiều rớt nắng trên ngọn sầu đông.\r\n\r\n    Nắng rơi xuống, rất dày, nhưng bị các nhánh lá cản lại trên cao.\r\n\r\n    Vô số nắng nằm trên ngọn cây.\r\n\r\n    Ở những khoảng trống, nắng tiếp tục rơi.\r\n\r\n    Tôi ngồi duỗi chân trên cỏ, nghe nắng ấm xuyên qua lớp vải.\r\n\r\n    Trước mặt tôi, trong dòng sông Kiếp Bạc, nắng đang đùa giỡn với cát.\r\n\r\n    Mùa hạ, sông Kiếp Bạc khô cạn. Lòng sông phơi những tảng đá đen, bây giờ đã mượt rêu xanh.\r\n\r\n    Cô Út Huệ ở bên kia sông. Hồi bé, đi thăm cô tôi phải lần mò qua cây cầu dây cheo leo, luôn đong đưa.\r\n\r\n    Tôi nhớ, mỗi lần qua cầu tôi phải nhắm tịt mắt, tay lần theo dây bám dò từng bước một.\r\n\r\n    Lớn lên một chút, tôi bạo dạn hơn hẳn, đã dám mở mắt nhưng không bao giờ đủ can đảm nhìn xuống lòng sông.\r\n\r\n    Cúi nhìn xuống, tôi sợ hãi cảm thấy không phải dòng nước đang trôi mà chính là cây cầu đang trôi. Cảm giác đó làm tôi lảo đảo, chếnh choáng như người say. Lần đó, nếu chú Thảo đi phía sau không kịp đưa tay tóm lấy tôi, tôi đã rơi xuống dòng nước đang chảy xiết kia.\r\n\r\n    Thoáng đó mà đã xa rồi. Chú Thảo đã mất trong một mùa mưa, sau một cơn tai biến. Con đường từ đường quốc lộ dẫn về làng đổ bê tông từ nhiều năm trước, nhưng nửa chừng thì ngoài huyện bảo hết tiền, chả hiểu tại sao. Thế là từ đường quốc lộ ngoặt về làng chỉ có bảy cây số đường phẳng. Bảy cây số còn lại vẫn là con đường đất đỏ lồi lõm, mùa nắng xe nảy tưng tưng, mùa mưa bánh xe bị bùn gói kín, không nhúc nhích được.\r\n\r\n    Chú Thảo người gầy gò nhưng huyết áp cao, cô Út Huệ bảo thế. Vào giữa mùa mưa năm đó, huyết áp chú có lúc lên gần 200. Chú bị đứt mạch máu mũi, máu chảy ướt cả ngực áo. Nhưng thím Lê không chuyển chú đến bệnh viện được.\r\n\r\n    Đường làng lầy lội như trâu tắm, xe gắn máy bì bõm lội sình một quãng đã nhuộm đầy bùn đỏ. Xe ô tô thì vô phương cựa quậy. Chú Thảo nằm chết gí ở nhà, đến ngày thứ ba thì mất.\r\n\r\n    Đám ma chú, tôi có về. Đáp xe đò từ Sài Gòn, chạy suốt hai ngày một đêm, đến ngã ba Quán Gò phải đón xe thồ ngược lên. Trong màn mưa lướt thướt, tôi thấy những ô tô đi đám chú dồn cục ở cuối con đường bê-tông, loay hoay một lúc đành quay về sau khi cử một người đại diện leo xe thồ đi tiếp.\r\n\r\n    Bà nội tôi mất trước chú Thảo mấy năm. Đó là hai người thân thiết nhất của tôi.\r\n\r\n    Lần gần nhất tôi về thăm bà xảy ra đã lâu. Nhớ lần đó tôi thường len lén bỏ tiền vào sạp gạo. Sáng, bà đong gạo thổi cơm thấy tiền trong sạp, ngước nhìn tôi dò hỏi:\r\n\r\n    - Cháu bỏ tiền vô đây phải không?\r\n\r\n    - Dạ, không ạ.\r\n\r\n    Bà nhìn tôi, hiền từ:\r\n\r\n    - Cháu chứ ai?\r\n\r\n    - Không phải cháu đâu bà. – Tôi tinh nghịch – Chắc trong nhà mình có một cô Tấm mà tại bà không biết đó thôi!\r\n\r\n    Bà móm mém cười:\r\n\r\n    - Đó là cậu Tấm không phải cô Tấm!\r\n\r\n    2\r\n\r\n    Tôi nhìn ra sông nắng và bất giác mỉm cười. Câu chuyện xưa khiến tôi tự nhiên thấy lòng nao nao khó tả.\r\n\r\n    - Anh Đông ơi!\r\n\r\n    Tiếng thằng Thục con chú Thảo vọng lại từ xa, phía sau tôi.\r\n\r\n    - Anh ngồi làm gì đó? – Tiếng thằng nhóc lại vang lên – Đi xuống chợ Kế Xuyên chơi với em đi!\r\n\r\n    - Xuống chợ làm gì giờ này?\r\n\r\n    Chợ Kế Xuyên cách làng Đo Đo gần mười cây số. Nghĩ đến quãng đường xa, tôi thấy ngần ngại.\r\n\r\n    - Đi lượm nắp keng!\r\n\r\n    Tôi chợt nhớ trò chơi hồi bé, mặt dãn ra:\r\n\r\n    - Đã hết mùa giấy kính rồi hả mày?\r\n\r\n    - Dạ.\r\n\r\n    Bọn trẻ con làng Đo Đo không đo ngày tháng theo thời tiết tự nhiên. Chúng chả bao giờ gọi tên bốn mùa theo cách thông thường.\r\n\r\n    Một năm của bọn chúng có tới sáu mùa: Mùa giấy kính, mùa nắp keng, mùa cọng dừa, mùa bao thuốc lá, mùa thả diều, mùa chong chóng.\r\n\r\n    Mùa giấy kính thường trùng với mùa xuân. Những ngày tết bọn trẻ con trong làng được ăn mứt, hạt dưa, bánh thuẫn, bánh in… Bánh in hình vuông, gói bằng giấy kính màu. Màu xanh, màu đỏ, màu cam, màu vàng, màu nõn chuối… Ăn xong, bọn trẻ giữ lại tờ giấy kính, chốc chốc đưa lên mắt để nhìn cảnh vật khi thì màu hồng lúc thì màu xanh để sung sướng tận hưởng cảm giác mới lạ.\r\n\r\n    Lúc còn ở làng, tôi đã bao nhiêu lần áp tờ giấy kính màu vào mắt, rồi ngoẹo cổ quay đầu nhìn bốn phía, thích thú khi thấy mái nhà màu vàng, con gà màu vàng, con chó màu vàng, con mèo màu vàng, cây me trước ngõ nhà chú Thảo cũng màu vàng.\r\n\r\n    Một lát, tôi thay tờ giấy kính xanh để lâng lâng thấy mái nhà màu xanh, con gà màu xanh, con chó màu xanh, con mèo màu xanh, cây me trước ngõ nhà chú Thảo cũng màu xanh.\r\n\r\n    Trong thời gian đó, đứa nào có nhiều giấy kính nhất là đứa giàu nhất làng. Một tờ giấy kính có thể đổi được năm mươi cọng dây thun đeo tay. Hai tờ giấy kính đổi được mười viên bi, hoặc có thể thuê bạn bè chép bài giùm suốt buổi học.\r\n\r\n    Những ngày xuân trôi mau kéo theo mùa giấy kính. Qua tháng tư, những tờ giấy gói bánh thẳng thớm ngày nào đã không còn trong suốt. Chúng nhàu rách theo thời gian và theo sự giày vò của bọn trẻ, không còn dùng để nhìn đời được nữa.\r\n\r\n    Bánh in thì các tiệm tạp hóa vẫn bán quanh năm nhưng trẻ con không có tiền mua. Những ngày tết rủng rỉnh tiền lì xì đã qua mất rồi!\r\n\r\n    Và khi những tờ giấy kính giống như những tờ giấy bạc sờn cũ không còn xài được nữa thì mùa nắp keng bắt đầu. Giống như khi hoa mai rụng báo xuân tàn thì mùa hè vội vã kéo sang.\r\n\r\n    Thực ra các mùa của bọn trẻ diễn ra không cố định. Mỗi mùa bắt đầu từ ngày nào và chấm dứt vào ngày nào thường do đứa lớn nhất trong bọn khởi xướng. Có khi thằng đầu lĩnh này do đã chán trò chơi cũ hoặc do thua sạch vốn liếng liền gian lận bằng cách tuyên bố kết thúc một mùa sớm hơn thường lệ khiến các loại tiền tệ như nắp keng hay bao thuốc lá trong chốc lát bỗng hóa thành vô dụng. Gặp trường hợp đó, những đứa bé hơn chỉ còn biết khóc lóc trong ấm ức, sau đó chùi nước mắt cất tiền vào hộc tủ để dành cho năm sau.\r\n\r\n    - Mày xin phép mẹ chưa? – Tôi ngập ngừng hỏi Thục.\r\n\r\n    - Dạ rồi. Em bảo em và anh xuống chợ mua compa.\r\n\r\n    Vừa nói Thục vừa leo xuống xe đạp, giúi ghi đông vào tay tôi:\r\n\r\n    - Anh chở em đi!\r\n\r\n    Xe chạy qua những đoạn đường gồ ghề, tôi phải thường xuyên bẻ tay lái để tránh những hục hang chi chít và những mô đất lổm ngổm như những con heo con.\r\n\r\n    Lúc tôi chạy tới đoạn đường sắt vắt ngang con đường mòn, vừa nghe tiếng còi tàu vang lên từ xa, Thục đã đập tay lên lưng tôi, rối rít:\r\n\r\n    - Ngừng lại xem đi anh! Tàu sắp chạy qua kìa!\r\n\r\n    Tôi mỉm cười dừng xe theo lời thằng nhóc. Tôi nhớ hồi tôi còn bé, bé hơn Thục bây giờ, mỗi lần ba tôi chở tôi ngang qua đây, thế nào ông cũng dừng xe lại, chờ đoàn tàu chạy ngang để chỉ cho tôi xem. Tôi ngồi trên yên sau, ngóng mắt về cuối cánh rừng, nơi đường ray nhỏ dần rồi mất hút sau những rặng cây xanh, thấp thỏm chờ đợi. Một lát, tôi nghe có tiếng còi tàu văng vẳng, ngay sau đó một chiếc đầu đen sì, vuông vức, khói mù mịt phun ra từ chiếc ống cũng đen sì hiện ra sau một khúc quanh. Những toa sắt dài lê thê như một con rồng bằng kim loại sầm sập lao đến, mỗi lúc một lớn dần khiến lòng tôi háo hức xen lẫn sợ sệt. Tôi nhích người ra xa bằng cách ẹo người trên yên xe, hồi hộp nhìn các toa tàu lướt qua trước mặt với những bóng người lố nhố bên trong, có cảm tưởng đoàn tàu dài vô tận, lòng dậy lên ao ước được ngồi lên con tàu kì dị đó một lần.\r\n\r\n    Những lúc không nghe tàu kéo còi, ba tôi dựng xe bên vệ đường, dắt tôi vào cánh rừng bên cạnh để tìm trái chín. Những chùm trái nổ trắng ngần, những chùm trâm tím sẫm, những trái mô đỏ như gạch cua và những trái dủ dẻ màu vàng là những thứ trái cây gắn liền với tuổi thơ tôi trong những lúc chờ tàu.\r\n\r\n    - Tàu kìa! Tàu kìa!\r\n\r\n    Thằng Thục reo lên từ sau lưng tôi. Dường như nó đứng cả người lên miếng sắt đặt chân nên tôi thấy chiếc xe chao đi, hai chân tôi phải ghìm thật chặt mới gượng lại được. Tôi nhăn nhó:\r\n\r\n    - Mày ngồi xuống xem cũng được mà!\r\n\r\n    Nghe lời tôi, Thục không đứng trên xe nữa. Nhưng nó cũng không ngồi. Nó trèo xuống khỏi xe, chạy ra đứng trước mặt tôi, hai tay chống lên đầu gối, tròn mắt ngắm đoàn tàu.\r\n\r\n    Nó cứ đứng với tư thế đó, quay cổ ngó theo đoàn tàu mỗi lúc một xa dần về phía hoàng hôn.\r\n\r\n    - Lên xe đi mày! – Tôi lắc ghi đông xe, nhắc – Trời sắp tối rồi đó!\r\n\r\n    3\r\n\r\n    Chợ Kế Xuyên đã vãn khi tôi đến, nhưng hàng quán dọc hai bên chợ vẫn ồn ào, tấp nập người vào ra.\r\n\r\n    Thục hấp tấp nhảy xuống đất khi tôi trờ tới trước một quán ăn:\r\n\r\n    - Anh đứng ngoài này, để em vào!\r\n\r\n    Từ ngoài cửa, tôi nhìn thấy Thục hớn hở rảo quanh các bàn ăn, loay hoay giữa các chân ghế, có lúc ngồi thụp xuống đất, lui cui nhặt nhạnh. Trong một lúc, tôi bắt gặp tôi đang bâng khuâng nhớ lại hình ảnh của mình cách đây nhiều năm về trước.\r\n\r\n    Cùng nhặt nắp keng với Thục có một con bé trạc tuổi nó. Tôi thấy thỉnh thoảng hai đứa lại giành giật nhau. Có lần, hai đứa ngoác miệng cãi cọ, Thục thò tay giật tóc con bé làm nó thét lên thất thanh.\r\n\r\n    Nghe ồn ào, chủ nhà bước lại vung tay đuổi cả hai ra khỏi quán.\r\n\r\n    Trong khi con bé đứng buồn rầu trước cửa, Thục mặt hầm hầm đi về phía tôi.\r\n\r\n    - Gì thế Thục? – Tôi hỏi.\r\n\r\n    - Con Rùa! – Thục hừ mũi – Nó giành nắp keng với em!\r\n\r\n    Tôi trố mắt:\r\n\r\n    - Con bé đó tên Rùa à?\r\n\r\n    - Cái tên đó là do tụi em đặt. – Thục giải thích, giọng vẫn chưa hết ấm ức. – Nó lớn tồng ngồng rồi mà chẳng biết chạy xe, đi đâu cũng lết bộ nên tụi em gọi nó là con Rùa. Bây giờ cả làng đều gọi nó bằng cái tên đó. Bà nội cũng gọi nó là con Rùa.\r\n\r\n    - Nó ở làng mình à?\r\n\r\n    - Dạ. Nhà nó ở bên kia sông.\r\n\r\n    Tôi ngạc nhiên:\r\n\r\n    - Thế nó đi bộ mười cây số để lượm nắp keng sao?\r\n\r\n    - Dạ.\r\n\r\n    Tôi thọc tay vào hai túi quần căng phồng của Thục, lôi ra một vốc nắp keng: nắp chai bia, nắp chai xá xị, nắp chai nước cam.\r\n\r\n    Tôi chép miệng, tự nhiên thấy tội con Rùa:\r\n\r\n    - Mày nhặt được nhiều thế này, thì còn giành với con bé đó làm chi!\r\n\r\n    Vừa nói tôi vừa quay đầu nhìn về phía cửa quán nhưng con Rùa đã chạy đi đâu mất.\r\n\r\n    Tôi sẽ quên mất con Rùa nếu sáng hôm sau đang ngồi đọc sách trong nhà, tôi không có cảm giác có ai đó đang nhìn mình.\r\n\r\n    Nhưng khi tôi ngước mắt trông lên thì chẳng thấy người nào. Bên ngoài cửa sổ là một khoảng sân vắng ngập tràn gió và nắng. Chỉ có hai con chích chòe đang líu lo trên cây me trước ngõ. Xa xa, trên bãi cỏ rộng dưới chân đồi một bọn trẻ trạc tuổi thằng Thục đang chia phe chơi u. Có ai nhìn mình đâu nhỉ? Tôi tự hỏi, và cúi xuống trang sách.\r\n\r\n    Nhưng mới đọc được vài dòng, tôi ngờ ngợ, lại ngẩng đầu nhìn quanh. Lần này, sau một hồi quét mắt ra bốn phía, tôi phát hiện một đôi mắt đen láy lấp ló chỗ kẽ hở giữa hai tấm phên.\r\n\r\n    Vừa bắt gặp tia nhìn của tôi, đôi mắt biến mất và tôi nghe rõ tiếng chân chạy vù đi bên kia bức vách.\r\n\r\n    Tôi rời bàn, bước lại chỗ cửa sổ nhìn theo, nhận ra là con Rùa qua mái tóc trông rất kỳ cục của nó. Tối hôm qua, tôi đã nhìn thấy mái tóc này ở chợ Kế Xuyên, cụt ngủn, so le, nom giống như một khóm lá bị tỉa vụng.\r\n\r\n    Tôi tính ngoác miệng gọi con Rùa nhưng đến phút chót tôi quyết định làm thinh. Nó chạy được một quãng xa, tôi kêu chưa chắc nó đã chịu quay lại. Hơn nữa tôi không muốn làm nó sợ.\r\n\r\n    Trưa, tôi khều thằng Thục:\r\n\r\n    - Thục này!\r\n\r\n    - Gì hở anh?\r\n\r\n    - Con Rùa là con ai vậy mày?\r\n\r\n    - Nó là cháu thầy Điền.\r\n\r\n    Tôi biết thầy Điền. Hồi bé tôi từng học thầy.\r\n\r\n    Thầy Điền dạy học trò, nổi tiếng nhất môn thủ công. Hôm nào nhà thầy sắp có giỗ, thế nào môn thủ công của thầy cũng có đề bài là: vót đũa. Tới ngày, mỗi đứa học trò nộp cho thầy mười đôi đũa tre, bó thành một bó. Thầy sung sướng đem “bài làm” của học trò về nhà bày ra mâm, khỏi phải đi mượn hàng xóm hay ra chợ mua.\r\n\r\n    Đã thành lệ, hôm nào thầy ra đề “vót đũa”, tụi học trò biết ngay nhà thầy sắp có giỗ. Nhà thầy lắm giỗ, có lẽ vì thầy là con trai cả. Nhờ thầy mà khả năng vót đũa của bọn trẻ con trong làng chẳng mấy chốc được nâng lên thành hàng nghệ thuật.\r\n\r\n    Con trai thầy Điền là ông Hương, ba con Rùa. Ông Hương chết vì bị nước cuốn. Người làng bảo ba con Rùa nửa đêm một mình xách gậy rượt theo bọn cướp. Khi băng qua chiếc cầu treo, ông sẩy chân rớt xuống sông Kiếp Bạc, bị nước xoáy cuốn đi mất tích.\r\n\r\n    Một tháng sau ngày chồng mất, mẹ con Rùa khăn gói bỏ nhà ra đi. Có người làng gặp bà ở một thị trấn phương Nam, về thuật lại rằng bà đã có chồng khác, hiện hai vợ chồng đang mở một quán nước nhỏ để kiếm sống. Còn bĩu môi nói thêm rằng người chồng sau của bà suốt ngày say xỉn, chắc chẳng ra gì.\r\n\r\n    Từ khi con trai chết, con dâu bỏ đi, vợ chồng thầy Điền phải chăm lo cho đứa cháu nội là con Rùa. Thầy dời nhà từ dốc Sỏi xuống gần nhà cô Út Huệ, cạnh chùa Tịnh Độ. Thày bỏ dạy về nhà, suốt ngày ngồi quay mặt sang giàn nguyên tiêu của nhà chùa, ê a tụng kinh gõ mõ.\r\n\r\n    Thằng Thục chắc không học thầy được ngày nào, nhưng quen cách gọi của người làng, vẫn gọi là thầy Điền.\r\n\r\n    - Thế con Rùa là đứa mồ côi ba mẹ hả mày? – Tôi buột miệng hỏi.\r\n\r\n    - Mẹ nó còn sống mà anh.\r\n\r\n    - Sống nhưng ở xa, lại lấy chồng khác, coi như con Rùa không có mẹ.\r\n\r\n    - Dạ.\r\n\r\n    - Tội nó ghê há mày.\r\n\r\n    - Dạ.\r\n\r\n    - Vậy sao hôm qua mày còn giật nắp keng với nó?\r\n\r\n    Tôi hỏi khó quá nên thằng Thục tảng lờ. Nó kéo tay tôi, đánh trống lảng:\r\n\r\n    - Qua nhà thằng Hợi chơi đi anh!\r\n\r\n    - Nhà nó có gì hay à?\r\n\r\n    - Qua mua kẹo đậu phộng!\r\n\r\n    Tôi sờ túi áo, tặc lưỡi:\r\n\r\n    - Tao hết tiền rồi!\r\n\r\n    Thục vỗ vỗ tay lên túi quần căng phồng:\r\n\r\n    - Anh đừng lo! Em có khối tiền đây!\r\n\r\n    Tiền của thằng Thục là mớ nắp keng.\r\n\r\n    Cách đây một tuần, tiền của bọn trẻ làng là những tờ giấy kính.\r\n\r\n    4\r\n\r\n    Nhà thằng Hợi là tiệm tạp hóa. Tiệm tạp hóa đối với bọn trẻ con là một kho báu vô giá. Kho báu đó chứa đủ thứ trên đời: nước mắm, xì dầu, rượu, những quả trứng, vòng đeo tay, kẹp tóc… Và hằng hà những món mà bất cứ đứa trẻ nào cũng thèm nhỏ dãi: kẹo ú, kẹo đậu phộng, bánh tai heo, bán in, bánh thuẫn, nước cam, xá xị, đường phèn, những viên bi ve, những quả bong bóng chưa thổi, dây thun, những hộp chì màu có hình nàng Bạch Tuyết hay bảy chú lùn ngoài vỏ hộp.\r\n\r\n    Thằng Hợi đi học về, thường ngồi trên chiếc ghế nhựa thấp màu đỏ, bán hàng phụ mẹ nó.\r\n\r\n    Khi mẹ nó ngồi đó, Hợi bán hàng thu tiền đàng hoàng. Nhưng khi mẹ nó chạy vô bếp làm thịt, lặt rau, vo gạo, giao cửa tiệm cho nó trông coi, nó bán hàng bằng tiền giấy kính, tiền nắp keng, tiền cọng dừa… tùy theo mùa.\r\n\r\n    Thằng Thục kéo tôi qua tiệm tạp hóa nhà thằng Hợi bên kia đường, chếch về phía trường học.\r\n\r\n    Tụi tôi không qua ngay mà lượn qua lượn lại trước cửa tiệm bốn, năm lần cho đến khi mẹ thằng Hợi bỏ vào nhà trong.\r\n\r\n    Chỉ chờ có thế, Thục vọt lại trước mặt bạn nó, lôi mớ nắp keng trong túi quần ra:\r\n\r\n    - Bán cho tao hai miếng kẹo đậu phộng!\r\n\r\n    Hợi thô lố mắt nhìn bàn tay đang chìa ra của Thục:\r\n\r\n    - Mày có bao nhiêu nắp keng đó?\r\n\r\n    - Mười cái.\r\n\r\n    Hợi nhún vai:\r\n\r\n    - Mười cái chỉ mua được một miếng kẹo thôi.\r\n\r\n    - Mày bán mắc vậy? – Thục đá chân vô chiếc ghế thấp thằng Hợi đang ngồi, hừ mũi – Năm ngoái tao nhớ là…\r\n\r\n    Hợi phẩy tay, cắt ngang:\r\n\r\n    - Năm ngoái khác, năm nay khác. Mày không mua thì thôi.\r\n\r\n    Thục đành phải trả thêm mười nắp keng nữa, mặt mày đau khổ như thể nó vừa phải hi sinh thêm mười ngón tay hay mười ngón chân.\r\n\r\n    Nó đón lấy hai miếng kẹp, không quên chửi kèm một câu cho hả tức:\r\n\r\n    - Đồ tham lam!\r\n\r\n    Trên đường về, thằng Thục vẫn chưa nguôi hậm hực:\r\n\r\n    - Để ngày mai chơi bi, em sẽ ăn sạch nắp keng của thằng Hợi cho anh coi.\r\n\r\n    “Bi” trong trò chơi của bọn trẻ làng tôi không phải là những viên bi ve đắt tiền đang bày bán trong tiệm tạp hóa của mẹ thằng Hợi. Mỗi đứa chọn cho mình một cái nắp keng tròn trịa nhất, ưng ý nhất, đổ đầy sáp đèn cầy vào, nén chặt, đợi cho khô rồi đem ra chơi thay cho những viên bi thủy tinh.\r\n\r\n    Mùa này, chúng đánh “bi” ăn tiền nắp keng. Và thằng Thục, theo như nó tự khoe, nó là một tay chơi siêu hạng.\r\n\r\n    Tất nhiên là tôi không tin thằng Thục. Bởi vì nếu đúng như nó nói thì chẳng việc gì nó phải mò xuống tận chợ Kế Xuyên để lui cui nhặt nắp keng trong các hàng quán. Nhưng tôi không chọc quê nó. Chỉ nói:\r\n\r\n    - Ờ, ráng lên đi mày!\r\n\r\n    5\r\n\r\n    Hồi trưa tôi định kể với thằng Thục chuyện con Rùa nấp ngoài hè rình tôi nhưng khi Thục rủ tôi qua nhà thằng Hợi, bỗng dưng tôi quên bẵng mất chuyện đó.\r\n\r\n    Sáng hôm sau, tôi vẫn ngồi chỗ chiếc bàn cạnh cửa sổ, lật cuốn sách đang đọc dở ra xem tiếp. Nhưng lần này, tôi bắt gặp mình không thể tập trung như hôm qua. Tôi càng cố vùi mình vào trang sách thì trang sách càng đẩy tôi ra. Hình bóng con Rùa lấp đầy tâm trí tôi làm tôi lãng đi. Nó ám ảnh tôi đến mức khi ngẩng đầu lia mắt ra chung quanh, thoạt nhìn thấy thứ gì tròn tròn tôi cũng tưởng là con mắt: những hạt nút của chiếc áo bông với những đường sọc chéo đã cũ treo trên vách, một mẩu đinh bị cong trên thân cột, một vết ố trên tấm liếp, một chiếc khoen han gỉ…\r\n\r\n    Nhưng tới một lúc, tôi nhận ra cạnh chiếc tủ quần áo, ở khe hở giữa hai tấm phên, có một đôi mắt đang nhìn tôi thật. Khi phát giác ra con Rùa, tôi giật đánh thót một cái, nhưng ngay lập tức tôi kềm mình lại. Tôi vờ như không hay biết, lại cúi xuống trang sách trước mặt, cắm cúi đọc.\r\n\r\n    Tôi ngồi yên trên ghế, cố không nhìn về phía con Rùa nấp, nhưng đôi tai tôi dỏng lên nghe ngóng xem nó có bỏ đi hay không.\r\n\r\n    Một hồi lâu, tôi vẫn không nghe thấy động tĩnh gì. Như vậy, con Rùa vẫn còn ở ngoài hè. Nó vẫn đang nhìn trộm tôi qua khe liếp. Tới đây thì tôi vô cùng bối rối, vì tôi không biết phải làm gì tiếp theo. Tôi biết nếu tôi đứng lên, chắc chắn con Rùa sẽ bỏ chạy. Nhưng tôi cũng không thể ngồi trơ ra mãi như vậy.\r\n\r\n    Cuối cùng, tôi đánh liều lên tiếng, vẫn không ngẩng mặt lên, cố lấy giọng thật ngọt ngào, thân thiện:\r\n\r\n    - Em thích đọc sách lắm hả em?\r\n\r\n    Có tiếng sột soạt từ phía vách đáp lời tôi. Có lẽ con Rùa bị bất ngờ nên gây ra tiếng động nhưng rồi nó kịp dập tắt ngay.\r\n\r\n    Không thấy tiếng chân chạy, tôi bắt đầu cảm thấy yên tâm. Vẫn tư thế cũ, tôi lại dịu dàng hỏi:\r\n\r\n    - Em thích đọc sách gì hả Rùa?\r\n\r\n    Lần này bị tôi gọi đích danh, con Rùa biết là tôi đã phát hiện ra nó. Cũng như tôi, có lẽ nó đang lúng túng không biết phải làm gì: bỏ chạy, vẫn đứng nguyên tại chỗ hay lên tiếng trả lời.\r\n\r\n    Ở bên trong, tôi cũng đang nín thở chờ đợi, vì thực ra tôi cũng không rõ con Rùa sẽ phản ứng ra sao.\r\n\r\n    Một bầu không khí khắc khoải chạy quanh căn nhà. Tiếng gió rít qua những tàng cây vọng vào tai tôi rõ mồn một. Tiếng cãi nhau giữa hai con chích chòe trên cành me trước ngõ nhà thằng Thục dường như cũng lảnh lót hơn ngày thường. Tóm lại, tôi nghe đủ thứ tiếng, kể cả tiếng cỏ xào xạc sau vườn lẫn tiếng lao xao mơ hồ vẳng lại từ ngọn đồi xa. Tôi nghe thấy tất, trừ tiếng con Rùa.\r\n\r\n    Tôi đành phải liếm môi, nói mà chẳng có chút hi vọng gì:\r\n\r\n    - Vào nhà chơi đi em!\r\n\r\n    Tôi thở dài khi nghe tiếng chân con Rùa rời đi và trong khi tôi không trông mong gì nó sẽ quay trở lại thì mái tóc kỳ quặc của con Rùa thình lình hiện ra trước cửa sổ chỗ tôi ngồi.\r\n\r\n    Tôi ngước nhìn nó, mỉm cười và bây giờ tôi nhận ra mái tóc nó có màu hung đỏ, có lẽ do nó chạy nhảy ngoài nắng nhiều quá. Trái ngược với mái tóc xấu xí đó, con Rùa có một gương mặt rất dễ coi, đặc biệt là đôi mắt nó sáng ngời và long lanh như hai giọt nước.\r\n\r\n    Hai giọt nước nhìn tôi và tôi nhìn hai giọt nước.\r\n\r\n    Một lúc lâu, chẳng ai nói gì. Trong tình thế đó, nụ cười trên môi tôi bỗng hóa thành gượng gạo và khi các cơ mặt tôi sắp sửa cứng lại như gỗ thì con Rùa chợt giải vây cho tôi. Nó hỏi:\r\n\r\n    - Đọc sách thích không anh?\r\n\r\n    - Thích! Thích lắm! – Tôi rối rít đáp, mừng rỡ một cách lộ liễu – Trên đời không có gì thú hơn đọc sách, em à.\r\n\r\n    Giọng điệu nhuốm màu quảng cáo của tôi lập tức tác động đến con Rùa. Nó liếm môi:\r\n\r\n    - Thật không anh?\r\n\r\n    - Thật mà! – Tôi cầm cuốn sách chìa ra cửa sổ, hào phóng – Em đem cuốn sách này về đọc đi. Anh cho em mượn đó.\r\n\r\n    Con Rùa cầm lấy cuốn sách, lật lật vài trang rồi đặt xuống bàn trước ánh mắt ngạc nhiên của tôi:\r\n\r\n    - Thôi.\r\n\r\n    - Sao thế em?\r\n\r\n    Con Rùa trả lời tôi bằng một nụ cười bẽn lẽn:\r\n\r\n    - Em chỉ đọc truyện tranh à.\r\n\r\n    6\r\n\r\n    Hôm đó, tôi đi theo con Rùa lên nhà nó chơi. Nhà nó bên kia sông, cạnh nhà cô Út Huệ. Tôi bảo tôi đi thăm cô Út, sẵn dịp ghé nhà nó cho biết. Nghe tôi khoe tôi hồi bé tôi là học trò của ông nội nó, con Rùa có vẻ thích thú lắm.\r\n\r\n    Tôi chưa thấy ai đi qua cầu treo ung dung như con Rùa. Trên chiếc cầu không ngừng đong đưa đó, nó chạy nhảy tung tăng như đi trên mặt đất, chẳng thèm bám vào dây vịn.\r\n\r\n    Qua khỏi cầu, con Rùa chẳng chịu về nhà ngay. Nó rủ tôi di dọc bờ sông, la cà theo dãy bìm bịp hoa tím, hái trái dành dành và hoa dong riềng đỏ ối cầm tay. Trông con Rùa lúc này thật sinh động và đáng yêu. Nó chẳng giống chút gì với con Rùa rụt rè đứng trước cửa sổ tôi lúc nãy. Thậm chí mái tóc hung đỏ cắt vụng của nó cũng chẳng làm tôi buồn cười nữa.\r\n\r\n    Con Rùa ở trước mặt tôi đây, chẳng khác nào một con sóc nhỏ. Nó chạy vô bụi cây bên tay trái bứt một chiếc lá, lội qua bụi cây bên tay phải hái một bông hoa.\r\n\r\n    Có một lúc, nó ngồi xổm xuống ven đường quơ tay hái mấy nắm lá xanh đang mọc lan dưới chân bụi cúc tán.\r\n\r\n    Nó đưa tôi một chiếc lá, còn nó bỏ một chiếc vô miệng nhai:\r\n\r\n    - Anh ăn không?\r\n\r\n    Tôi cúi nhìn chiếc lá mỏng có ba cánh, mỗi cánh lá có hình trái tim, ngần ngừ một chút rồi bỏ vô miệng nhằn lấy nhằn để, thấy chua chua, giống như lá bứa. Hồi bé, tôi hay trèo cây bứa tìm trái, không có trái thì hái lá nhai cho vui miệng.\r\n\r\n    - Lá gì vậy em?\r\n\r\n    - Me chua đất. Em hái về cho bà nội em nấu canh chua.\r\n\r\n    Tôi nhìn con Rùa, tự nhiên thấy lòng dâng lên một cảm giác gì đó khó tả. Nó đi chơi, vẫn không quên hái lá về cho nội nấu canh. Chắc nó thương bà nó lắm.\r\n\r\n    Lúc tôi bước vào nhà con Rùa, thầy Điền đang ngồi xếp bằng trên chiếc chiếu cói bạc màu, quay mặt ra cửa. Mắt thầy nửa nhắm nửa mở, miệng lầm rầm tụng kinh, tay gõ mõ bằng chiếc dùi trông giống như chiếc chày giã tiêu của mẹ tôi.\r\n\r\n    Tôi ngần ngừ nhìn con Rùa, phân vân không biết có nên mở miệng không. Như biết ý tôi, nó kêu khẽ:\r\n\r\n    - Ông ơi ông! Có học trò cũ đến thăm ông nè!\r\n\r\n    Thầy Điền không mở hẳn mắt ra, chỉ nhướn lên một chút để nhìn tôi.\r\n\r\n    - Con là Đông, cháu ông Chín Ngạc, thưa thầy! – Tôi rụt rè nói.\r\n\r\n    Tôi thấy ánh mắt thầy Điền lóe lên như có một ngọn đèn pin vừa chớp lên trong đáy mắt. Ngọn đèn chỉ chớp lên trong tích tắc thôi, rồi tắt phụt. Đôi mắt thầy lại lim dim như cũ, miệng vẫn rì rầm tụng niệm, chiếc dùi trên tay thầy nhịp vào chiếc mõ những điệu buồn, khoan thai và đều đặn.\r\n\r\n    Tôi đứng chôn chân bên cạnh chiếc chiếu cói, xéo bên tay trái thầy, có cảm giác mình bị hoa mắt, miệng khô cứng. Tôi không biết thầy có nhận ra tôi không. Phải chăng thầy đã nhận ra đứa học trò ngày nào qua tia chớp vừa lóe lên trong mắt thầy? Nhưng có thực là tôi đã nhìn thấy tia chớp đó hay tất cả chỉ là do tôi tưởng tượng, tôi cũng không chắc lắm.\r\n\r\n    Bây giờ thì thầy Điền có vẻ đã quên phắt sự có mặt của tôi. Chỉ con Rùa là nhớ. Nó kéo áo tôi:\r\n\r\n    - Ra sau hè chơi đi anh!\r\n\r\n    Tôi lẽo đẽo theo nó rời khỏi phòng khách, sau lưng tôi tiếng mõ không ngừng đuổi theo với một âm điệu rầu rầu.\r\n\r\n    - Từ khi dời nhà về đây, ông em bắt đầu lẩn thẩn.\r\n\r\n    Tiếng con Rùa vang lên bên tai tôi, nó nói như thanh minh.\r\n\r\n    Tôi không nói gì, nhưng tôi tin lời con Rùa. Lúc còn dạy học, thầy Điền đã là ông giáo già nhất làng. Mười năm trước, lúc nhà tôi chuyển vào phương Nam, thầy Điền đã xấp xỉ sáu mươi tuổi. Lẽ ra, ở tuổi đó người ta đã nghỉ hưu. Nhưng vì trường thiếu giáo viên nên thầy được giữ lại.\r\n\r\n    Sau hè nhà con Rùa, cây bướm bạc khoe những chiếc lá trắng xanh với những đường gân mảnh còn ướt sương đêm nhờ những tàu lá chuối to bản phía trên quạt giùm hơi nóng. Tôi nhìn những chiếc lá, tưởng tượng đó là những bàn tay có làn da mỏng đến mức thấy rõ mớ gân xanh và tôi không kiềm chế được ý định sờ tay vào một chiếc lá để ngắm những hạt sương âu sầu rơi xuống.\r\n\r\n    Kế cây bướm bạc là hòn non bộ với những nhành dương xỉ mọc ra từ kẽ đá, một cây cầu bắc qua khe nước nhỏ và một con gà trống bằng đất nung đang đứng nghển cổ ngay ven hồ nước. Ở bậc đá phía trên là một hang động huyền bí tối om om, ngay cửa hang một ngư phủ đang kiên nhẫn buông câu với chiếc nón rộng vành che gần hết gương mặt. Hai tiên ông ngồi đánh cờ trên một chiếc bàn đá vuông gần đó. Quân cờ là những hòn sỏi, có lẽ đó là lý do khiến cả hai ngồi bất động vì không phân biệt được quân nào với quân nào.\r\n\r\n    Hồi bé tới chơi nhà bạn, thấy hòn non bộ là tôi thích mê. Trừ bầy cá vàng bơi lội tung tăng bên dưới đám bèo tai chuột, những gì còn lại ở một hòn non bộ đều im lìm trầm mặc. Tôi từng đứng hàng giờ bên một hòn non bộ để hồi hộp chờ ông tiên đẩy quân cờ hay vung cây rìu bén vào thân gỗ trước mặt, với niềm tin ngây thơ nếu tôi kiên trì chờ đợi thế nào điều kì diệu đó cũng xảy ra.\r\n\r\n    Con gà bằng đất nung trước mặt tôi lúc này cũng vậy. Tư thế của nó sống động đến mức tôi có cảm tưởng sớm muộn gì nó cũng sẽ cất tiếng gáy và tôi cứ đứng lì ra một lúc lâu cho đến khi con Rùa kéo tay tôi:\r\n\r\n    - Đi chơi đi anh! Anh có đứng đến tối nó cũng không gáy đâu!\r\n\r\n    Tôi đỏ mặt khi con Rùa nói huỵch toẹt ý nghĩ trong đầu tôi.\r\n\r\n    - Đi đâu hở em? – Tôi hỏi, như để chữa thẹn.\r\n\r\n    - Ra đầm sen chơi! Đi hái sen với em!\r\n\r\n    Tôi chưa kịp hỏi đầm sen ở đâu, một con ngỗng không biết từ đâu lạch bạch lao tới chỗ tôi, vừa chạy vừa kêu quàng quạc khiến mặt tôi tái mét. Tôi rất sợ ngỗng. Từ bé tôi đã sợ ngỗng. Hồi đó mỗi lần mẹ tôi rủ tôi về thăm ngoại là tôi hãi. Ông ngoại tôi nuôi một bầy ngỗng thả rong trước sân để giữ nhà. Lần nào tôi tới thăm ông cũng bị bầy ngỗng rượt chạy trối chết, không ít lần tôi bị ngỗng mổ vào bắp chân. Ngỗng mổ rất đau, chẳng khác nào có ai lấy kèm kẹp vào da mình.\r\n\r\n    Thấy mắt tôi mở trừng trừng, bộ tịch như sắp lăn ra xỉu tới nơi, con Rùa cười:\r\n\r\n    - Anh sợ hả?\r\n\r\n    Nói xong, con Rùa đứng chắn trước mặt tôi và thò tay thộp trúng ngay cổ con ngỗng lúc này đã vươn ra rất dài và chiếc mỏ cứng như thép của nó suýt chút nữa đã chạm được vào đùi tôi.\r\n\r\n    Tôi chưa kịp thở phào, con Rùa đã buông con ngỗng ra khiến tôi muốn ngất, lần này chắc chắn là ngất thật.\r\n\r\n    Con Rùa dường như cũng biết điều đó. Nó ngồi thụp xuống, nói với con ngỗng bằng giọng nhẹ nhàng:\r\n\r\n    - Em đi chơi đi! Đây là anh Đông, bạn của chị đó.\r\n\r\n    Trước ánh mắt ngạc nhiên của tôi, con ngỗng quay mình bỏ đi về phía ao rau muống.\r\n\r\n    - Nó hiểu được em nói gì ạ? – Tôi liếm môi hỏi, khi con ngỗng đã đi xa.\r\n\r\n    - Dạ.\r\n\r\n    Tôi nuốt nước bọt:\r\n\r\n    - Thế còn nó? Khi nãy nó nói gì vậy, lúc nó chạy về phía anh đó?\r\n\r\n    - Nó kêu “Kẻ trộm! Kẻ trộm!”.\r\n\r\n    Con Rùa khiến tôi dở cười dở khóc. Tôi liếc nó, nghĩ nó chơi xỏ tôi. Nhưng vẻ mặt con Rùa thản nhiên đến mức tôi không tìm thấy một dấu hiệu gì tố cáo rằng nó đang trêu tôi.\r\n\r\n    - Thôi, anh qua nhà cô Út Huệ đây! – Đột nhiên tôi nói.\r\n\r\n    - Anh không ra đầm sen với em à? – Con Rùa nhìn tôi bằng ánh mắt nheo nheo.\r\n\r\n    - Chiều đi em! Bây giờ nắng lắm!\r\n\r\n    Tôi từ chối.\r\n\r\n    Trời nắng chỉ là cái cớ.\r\n\r\n    Tôi đang sợ ngỗng.","title":"Ngồi Khóc Trên Cây - Chương 01"}