{"text":"﻿    <b>Bí mật được hé mở!<\/b>\r\n\r\n    Trúc Lâm gật đầu đưa chùm chìa khóa cho Yến Phi. Con bé đón lấy…-Tổng cộng có 23 chìa ứng với 23 phòng trong biệt thự.- Trúc Lâm giải thích- trên mỗi chìa đều có dán số phòng cả… mà cô cần chìa khóa ư?-Đâu có, chỉ thắc mắc chút thôi.- Yến Phi chợt thấy chìa khóa dán số 19- đây chắc là chìa khóa dự phòng của phòng tôi rồi!-Umh… phòng cô chủ Yến Phi là 19 mà…Yến Phi xem thật kỹ chìa khóa dán số 19, trong đầu nó dần nghĩ ra 1 cách…Yến Phi ngồi trong phòng khách, thấy Trúc Lâm từ ngoài vườn bước vào, liền gọi: -Trúc Lâm! Trúc Lâm đến uống thử trà do tôi pha xem!\r\n\r\n    Trúc Lâm đi đến: -Thưa, uống trà gì ạ?-À, trà này là bí quyết “gia truyền” của tiệm mì Tân Quản đó, tôi pha thử cho mọi người uống, tiện thể Trúc Lâm cũng uống xem có ngon không!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Yến Phi nhẹ nhàng cầm tách trà lên đưa cho Trúc Lâm. Khi cô hầu sắp chạm tay vào tách thì Yến Phi… buông tay! Thế là tách trà rớt xuống đổ cả lên chiếc váy của Trúc Lâm.-Ối… xin lỗi, tôi xin lỗi… tôi không cố ý, tự dưng tôi lại buông tay…Yến Phi vờ cuống quýt thật tự nhiên, nó lấy khăn tay lau lau vết trà trên váy cô hầu. Trúc Lâm xua tay: -Dạ… không sao đâu ạ, cô đừng bận tâm…-Đâu được là lỗi của tôi mà… - Yến Phi vẫn tiếp tục công việc “lau chùi”- chà, màu trà này đậm quá chắc Trúc Lâm phải đi thay đồ thôi!-Dạ… vậy em đi thay đồ…-Trúc Lâm mau tháo tạp dề và những thứ khác trong người xuống rồi thay đồ nhanh kẻo nước trà thấm lâu sẽ rất khó giặt.-Vâng… - Trúc Lâm nghe lời liền tháo tạp dề trắng ra, lấy vài thứ linh tinh và cả chùm chìa khóa dự phòng nữa.-Em vào thay đồ, cô giữ hộ em những thứ này nhé!Yến Phi gật đầu, Trúc Lâm rời khỏi phòng khách. Yến Phi đưa mắt nhìn, rồi nó với tay lấy chùm chìa khóa dự phòng trên bàn. Nhìn tới nhìn lui, chẳng có ai cả, Yến Phi lấy trong túi áo ra 1 chiếc chìa khóa khác.-Chìa khóa nhà cũ của mình khá giống chìa khóa phòng 19 vậy mình sẽ…Nghĩ vậy, Yến Phi nhanh chóng lấy chìa khóa phòng 19 ra thay vào đó là chìa khóa nhà cũ. Rồi con bé tháo số 19 của chìa dự phòng dán lên chiếc chìa thay thế nọ. Vậy là xong!1 lúc sau Trúc Lâm bước trở vào phòng khách, Yến Phi cười:-Thay đồ xong rồi à, đây tạp dề và mấy thứ đồ của Trúc Lâm!Trúc Lâm mặc tạp dề vào, cô hầu cầm chùm chìa khóa dự phòng lên kiểm tra lại, vì không để ý kỹ nên cô không phát hiện ra chìa khóa 19 đã bị thay.\r\n\r\n    -Nào, bây giờ uống trà tiếp… -Yến Phi đẩy nhẹ tách trà về phía cô hầu.Trúc Lâm mỉm cười, đón lấy. Trong lúc Trúc Lâm mải uống trà, Yến Phi siết chặt bàn tay đang giữ chìa khóa dự phòng của phòng 19…Buổi chiều, Yến Phi tìm đến nhà gỗ. Vừa bước vào Yến Phi đã gặp ngay Du Hạo, không hiểu sao nhưng nó thấy cậu chàng có gì đó hơi khác ngày thường, hình như là trông cậu khỏe hơn, nước da trắng hồng hơn gương mặt cũng thần sắc hơn… tóm lại là giống như 1 người khỏe mạnh bình thường.-Tiểu Hạo Tử… đến giờ ăn rồi!-Yến Phi lên tiếng.\r\n\r\n    -Vậy à, ừ tớ sẽ lên nhà trên ngay.- Du Hạo bảo- Phi Phi, lúc nãy tớ xin lỗi vì đã lớn tiếng với cậu…Yến Phi cười gượng: -Có gì đâu… tớ không để bụng.-Thế thì tớ yên tâm… -Du Hạo chợt thấy 1 chiếc lá vương trên mái tóc cô gái- có lá trên tóc cậu…Du Hạo giơ tay lên toan lấy chiếc lá khô thì Yến Phi giật mình lùi ra xa:-Không… đừng…Du Hạo ngạc nhiên trước phản ứng đó của cô vợ trẻ. Yến Phi trong thoáng chốc bất động, nó vẫn còn bị ám ảnh bởi hình ảnh Du Hạo… uống máu!\r\n\r\n    -Cậu sao vậy Phi Phi?Yến Phi hít sâu cố, lấy lại bình tĩnh: -Tớ không sao… thôi chúng ta đi ăn tối!Dứt lời Yến Phi bước thật nhanh như thể chạy trốn. Du Hạo nhíu mày khó hiểu nhưng cậu cũng bước theo sau…Trong phòng ăn, Du Phương tròn xoe mắt: -Tiểu Phi, sao em lại ngồi kế AThiên, bình thường em hay ngồi cạnh AHạo mà!-Dạ… thỉnh thoảng cũng nên thay đổi chỗ ngồi… với lại hôm nay em muốn ngồi bên nhóc AThiên!- Yến Phi biện bạch.-Chắc chị Tiểu Phi thích em rồi!- Du Thiên lém lỉnh.Yến Phi phì cười. Du Hạo thoáng nhìn qua Yến Phi, đôi mắt đầy nghĩ ngợi.Bà chủ Du gắp thức ăn cho Du Thanh:-Con ăn nhiều vào, mẹ thấy con hơi ốm đó.Du Thanh gật đầu.Du Hạo cũng gắp miếng trứng chiên cho Yến Phi:-Phi Phi, cậu thích trứng chiên đúng không?Yến Phi cười: -Umh… nhưng hôm nay bụng tớ hơi khó chịu nên không muốn ăn trứng.- Yến Phi liền lấy miếng trứng chiên đó đưa qua cho cậu em chồng- AThiên, em cũng thích trứng mà… em ăn đi.-Dạ, chị dâu tốt thật…Nhìn Yến Phi cười nói với Du Thiên, Du Hạo bắt đầu phát hiện ra sự bất thường của cô gái. Dường như Yến Phi muốn tránh cậu!… Bà chủ Du đóng cửa phòng lại. Yến Phi đến gần khẽ áp tai lên cánh cửa, nó nghe tiếng “cạch”, đó là tiếng khóa chốt. Yến Phi lấy trong túi áo ra chiếc chìa khóa dự phòng, tay siết chặt…Bà chủ Du đi xuống phòng khách thấy 4 đứa con đang ngồi.\r\n\r\n    -Lát nữa “chúng” đến mấy đứa phải cẩn thận.-Mẹ yên tâm, chúng không đánh lại bọn con đâu.- Du Thiên chảnh.-Mẹ, Phi Phi ngủ rồi hả?- Du Hạo hỏi.-Ừ, mẹ cũng đã khóa phòng thật kỹ để nó không gặp nguy hiểm.Du Phương nhìn em trai: -Em có chuyện gì sao?Du Hạo lắc đầu. Du Thanh ngồi kế bên vẻ như chẳng bận tâm gì.Nửa đêm hôm đó, ngoài vườn hoa nhà họ Du, gió chẳng biết vì sao lại thổi dữ dội, những cánh hoa bay xào xạt… Ở giữa vườn hoa có 4 bóng người đang đứng, tất cả đều im lặng như lắng nghe gì đó.-Không biết lần này “chúng” có bao nhiêu?- Du Thiên lên tiếng.-Bao nhiêu thì chúng ta cũng phải diệt trừ hết!- giọng Du Thanh vang khẽ.-Tiểu Thanh nói đúng, lát nữa 2 đứa phải cẩn thận.- Du Phương nhìn sang bên trái- cả em nữa AHạo!Du Hạo cười. mắt cứ nhìn vào màn đêm đen như tìm kiếm thứ gì:-Em biết rồi, chị yên tâm! Suỵt, …hình như “chúng” đến…4 đứa bỗng chốc im lặng… Đột nhiên từ bên dưới đất bắt đầu rung chuyển nhẹ rồi nứt ra, hàng ngàn bụi đất bay tung tóe… 4 đứa trẻ vẫn đưa mắt nhìn, chúng nhìn cái thứ gì đen xì dài ngoằn từ dưới đất đang trồi lên qua các khe nứt… Không chỉ có 1 mà còn nhiều thứ như thế nữa dần dần xuất hiện. Những chiếc bóng liêu xiêu hiện dưới vầng trăng tròn sáng rực. Đêm nay là đêm trăng tròn…-Cuối cùng bọn bây cũng xuất hiện…- Du Hạo cất tiếng, nghe lạnh băng- Lũ Dạ Ma, “tử thần” của đêm trăng tròn!!!\r\n\r\n    Những cái bóng cao đen xì đó chính là bọn Dạ Ma. Cứ đến những đêm trăng tròn thì cuộc chiến của 4 đứa trẻ nhà họ Du với bọn Dạ Ma lại bắt đầu.Im lặng đến ngạt thở, không gì khác ngoài tiếng gió thét… Rồi 1 con trong số bọn Dạ Ma rít lên, não nề và còn cảm nhận được mùi hôi của đất ẩm:-Chào người quen cũ… hôm nay bọn ta và các ngươi lại tiếp tục cuộc chiến… cuộc chiến của Dạ Ma và … Nhật Ma!!! Lũ “Ma ngày”…Con Dạ Ma đó vừa dứt lời giễu cợt thì Du Hạo đã bay đến nhanh như chớp dùng tay trái đánh mạnh vào người nó… Con Dạ Ma văng ra xa trúng vào thân cây, thân hình đen xì ấy nổ tung tan ra thành những đóm đỏ lập lòe… Du Hạo đáp xuống đất, cậu xoay qua nhìn đám Dạ Ma còn lại:-Cuộc chiến bắt đầu thôi!!!Thế là 4 đứa trẻ lao vào cuộc…Trong khi đó, Yến Phi đang dò dẫm bước đi trên những bậc thang. Con bé đã dùng chìa khóa dự phòng mở cửa và bước xuống nhà dưới. Thật nhẹ nhàng nó không muốn tạo ra tiếng động. Dĩ nhiên Yến Phi tìm xuống đây là vì có âm thanh hơi ồn ào ở ngoài vườn. Đây là lúc thích hợp tìm hiểu xem “cái quái gì” đang diễn ra trong ngôi biệt thự họ Du. Yến Phi lần mò đi trong đêm tối đặc quánh ấy, cố gắng đến cái cửa để ra vườn xem thử chuyện gì. Két! Yến Phi mở cửa, ngạc nhiên là cửa không khóa.-Quái lạ, đêm khuya thế này mà mọi người còn làm gì?- nó tự nhủ.Chợt, Yến Phi nghe âm thanh ồn ào phát ra từ bên phải khu vườn nhà. Con bé đảo mắt nghĩ ngợi, hít sâu thật sâu rồi khẽ khàng đi vòng qua bên phải.Ngay bụi cây, Yến Phi thấy bà chủ Du, 3 chị em Trúc Lâm đang đứng nhìn cái gì đó… Yến Phi liền đưa mắt về phía trước…Đôi mắt Yến Phi mở to bất động khi thấy hình ảnh Du Hạo đang bay trên không trung, tay cầm 1 vệt sáng dài giống như tia sét, cậu dùng sức ném mạnh tia sáng ấy lao vào những cái bóng đen xì đáng sợ kia. Chúng rú lên rồi nổ bùm, giống con Dạ Ma ban đầu, thân thể chỉ còn lại là những đóm đỏ sáng rực. Chưa hết, ở cách đó không xa, Du Thanh và Du Thiên cũng vung các quả cầu sáng rực về phía lũ bóng đen. Cuối cùng, Du Phương, cô chị chồng hay đùa đang xoay người tung các cú đá vào bọn cao liêu xiêu đen ngòm. Trong phút chốc toàn thân Yến Phi đơ ra, đầu óc thì trống rỗng chẳng chứa thứ gì, trước mắt nó giờ đây không phải là chị Tiểu Phương, bé Thanh, nhóc AThiên và… Tiểu Hạo Tử nữa mà là 4 người không biết là cái gì. Họ là con người hay là… Đột nhiên Yến Phi xoay lại, 1 gương mặt dài đen thui chỉ thấy 2 con mắt đỏ kè đang nhìn nó cười…-Cứu… cứu… tớ… Tiểu Hạo Tử!! -giọng Yến Phi vang lên thất thanh.Tất cả giật mình quay qua, Yến Phi đang vùng vẫy trong tay 1 con Dạ Ma.-Trời, Tiểu Phi!- bà chủ Du thấy con dâu.-Cô chủ Yến Phi…- 3 cô hầu thốt lên.4 đứa nọ dừng cuộc chiến lại, Du Phương tròn xoe mắt:-Tiểu Phi!-Chị Tiểu Phi!- Du Thiên lo lắng.Du Thanh nhìn sang anh trai, Du Hạo kinh ngạc:-Phi Phi…-Khà, khà thú vị thật!- con Dạ Ma bắt Yến Phi cười lớn- nhà họ Du lại có thêm 1 cô gái là người sao?-“Có thêm cô gái là người”!? -Yến Phi nhíu mày.Con ma đưa mắt nhìn xuống con bé:-Mày gan thật khi vào nhà họ Du…Yến Phi còn chưa hiểu câu nói ấy thì Du Hạo đã cất tiếng:-Thả cô ấy ra, cô ấy chẳng liên quan gì cả…-Không liên quan ư, nó đang ở trong nhà họ Du mà… xem ra nó có vẻ quan trọng với mày, Du Hạo… nếu tao hút máu nó thì sẽ thế nào nhỉ?\r\n\r\n    -Hút… hút… máu!? -Yến Phi lắp bắp.-Dừng lại đi… mày không thể làm thế…- Du Hạo từ từ bước đến gần.-Mày đừng đến gần nếu không tao giết nó. -con Dạ Ma bóp chặt cổ Yến Phi- lũ Nhật Ma chúng mày chỉ đối xử tốt với loài người thôi… đáng ghét!-Bởi vì Nhật Ma nợ con người món nợ ân tình !!! -giọng Du Thiên bất chợt vang lên từ phía sau.Con Dạ Ma giật mình quay lại, từ trên cao Du Thiên giơ chân đá mạnh vào mặt nó. Con Dạ Ma choáng váng, nhân lúc đó Du Hạo lao đến cực nhanh, cậu nắm tay Yến Phi kéo ra khỏi người con Dạ Ma rồi tay còn lại đặt lên đầu nó. Du Hạo ấn mạnh, 1 luồng phép tỏa ra trong lòng bàn tay chảy dọc xuống bọc lấy cơ thể con Dạ Ma… Nó trợn mắt, miệng há hốc…Bùm! Nó banh xác chỉ còn tro bụi đỏ dần tắt lịm.-Kết thúc thôi!- Du Phương hét, cô đánh 2 tay lên trước mặt, những dải phép màu lao như lốc xoáy về đám Dạ Ma còn lại. Đồng loạt các tiếng nổ bùm vang lên nghe như các tia lửa nổ.Yến Phi đưa mắt nhìn, khu vườn lại chìm vào màn đêm đen, không còn thấy những cái bóng đen cao liêu xiêu nữa, chỉ còn gió… và các cánh hoa lụi tàn.\r\n\r\n    -Phi Phi, cậu không sao chứ? -Du Hạo đặt tay lên vai cô vợ trẻ hỏi gấp.Yến Phi sựt tỉnh, nó nhìn Du Hạo rồi từ từ lùi ra xa… Con bé giương mắt nhìn mọi người, họ cũng nhìn nó…-Thật ra… mọi người là gì vậy? Chuyện gì… vừa xảy ra thế?-Tiểu Phi, con hãy bình tĩnh…-Mẹ, con không hiểu gì cả… con không biết nhà họ Du là gì cả, mọi người là cái gì vậy? -Yến Phi hét lên.\r\n\r\n    Ầm!! Sấm sét vang lên, gió gào thét, trời sắp mưa… Yến Phi sững người, mắt mở to bàng hoàng dường như không tin vào tai mình, nó hỏi, giọng như run lên:\r\n\r\n    -Phải, tớ và gia đình tớ đều là ma nhưng…Du Hạo chưa kịp nói hết câu thì Yến Phi đã ngắt lời cậu:-Là ma… sao? Thảo nào…lần đầu tiên bước chân vào nhà họ Du tớ đã cảm thấy ngôi biệt thự này rất kỳ lạ… thảo nào giá tiền thưởng cao như thế mà chẳng có ai đến làm dâu… thảo nào cái bình tự bình nhiên vỡ, còn “tục lệ” khóa cửa nữa chứ… thảo nào… người họ Du không thể ra nắng, mọi người sợ nắng, rồi còn bé Thanh và AThiên lại biết… bay!Bà chủ Du nhìn qua 2 đứa con. Du Thiên khẽ cúi đầu.-Thảo nào… cậu lại có sức mạnh ngăn chiếc xe… thảo nào… Trúc Lâm cứ hễ đi siêu thị thì lại mua máu… và thảo nào…- Yến Phi quay qua nhìn Du Hạo, đôi mắt ngấn lệ- cậu… lại… uống máu!Du Phương kinh ngạc:-Tiểu Phi, em…Tí tách! Tí tách! Những giọt mưa bắt đầu rơi xuống…-Hóa ra vì mọi người là ma… gia đình chồng của tôi là ma…- Yến Phi cười cười-…Tiểu Hạo Tử… tớ đã nói nếu có chuyện gì hãy cho tớ biết đừng giấu tớ… tớ đã cho cậu cơ hội nhưng cậu không nói…Du Hạo im lặng. Yến Phi lặng người 1 lúc rồi từ từ quay bước…-Cô chủ Yến Phi, cô đi đâu vậy?- Trúc Linh lo lắng.Yến Phi dừng bước: -Tôi… phải rời khỏi nơi này…Chợt Du Hạo nắm tay cô gái, Yến Phi xoay lại, nó thấy đôi mắt cậu thật tha thiết :-Đừng…Phi Phi, cậu đừng đi… tớ xin cậu đừng đi…Yến Phi cố ngăn cảm xúc, nó nói khẽ:-Làm ơn… để tớ đi… cậu và mọi người… khiến tớ… thấy sợ hãi!!!Mắt Du Hạo mở to, Yến Phi rút tay ra khỏi tay cậu… Con bé chạy vụt ra khỏi vườn nhà họ Du. Cơn mưa càng lúc càng nặng hạt…-Ha… con đã nói chị ta rồi cũng giống những cô gái kia…Du Thanh dứt lời thì quay đi vào nhà… Du Phương đặt tay lên đôi vai run nhẹ của em trai… Du Hạo cúi đầu, mưa làm tóc cậu rũ dài che hết gương mặt đang khẽ khóc…Bõm! Bõm! Yến Phi chạy hối hả trên đường, trong làn mưa buốt giá, bàn chân trần đạp vào những vũng nước mưa làm nước văng tung tóe.-Tại sao… tại sao… lại như thế… tại sao mọi người lại là… ma… cả cậu nữa… Tiểu Hạo Tử…Yến Phi dùng tay bịt miệng lại để không bật ra tiếng khóc. Con bé cứ chạy và chạy… trên trời những hạt mưa không ngừng xối xả… xuống đất!Cốc! Cốc! Cốc! Tiếng gõ cửa vang lên dồn dập. Lục Song Song cựa mình, nó mở mắt ra thấy trời còn tối và đang mưa lớn. Con bé với tay lấy đồng hồ:-Trời ạ… mới hơn 1 giờ sáng thôi mà ai đã kêu cửa thế này…Song Song xuống giường mặc áo khoác vào, nó mở đèn:-Rồi… nghe rồi… từ từ… Chán thật…Mở cửa ra, Song Song kinh ngạc khi thấy Yến Phi đứng trước cửa, toàn thân ướt sũng như chuột lột, đôi chân trần tím tái, lạnh cóng. Cô bạn đang co người… và cúi đầu.-Tiểu Phi, chuyện gì vậy, sao cậu lại dầm mưa vào nửa đêm thế này…Song Song lo lắng hỏi. Yến Phi từ từ ngước mặt lên, tuy gương mặt ướt đẫm nước nhưng vẫn thấy được những giọt nước mắt lăn dài, nó thổn thức, giọng nghẹn ngào nức nở:-Tiểu Song Song… tớ… tớ…. đã rời khỏi nhà họ Du rồi!!!","title":"Làm Dâu Nhà Ma - Chương 13"}