{"text":"﻿    Vì có dây giữ lại nên ko thể đi xa,người này đụng người kia thành 1 đống bong bong nước hỗn loạn.Ju ở bên trong với Hân bị người ta chen lấn đẩy bong bóng trúng thế là đứng bên trong lắc lư,mất thăng bằng.Nhưng ko chỉ có Ju mất thăng bằng mà Hân cũng thế.Mà ai cũng biết khi mình mất thăng bằng thì sẽ té.Mà té rồi thì phải nằm xuống mới gọi là té.Đúng ko? Thế nên Hân té trước,Ju té sau nằm lên người Hân.Cảnh đẹp thế mà người bình thường ko ai nhìn thấy được và cũng đâu ai chú ý đến nên họ làm gì kệ họ đi. 4 mắt nhìn nhau,Ju như nghe được tiếng tim đang đập của Hân.Dường như loạn nhịp rồi thì phải.Ngây thơ quá chăng?Ju hỏi trong tư thế vẫn nằm đè lên Hân:\r\n\r\n    - Sao tim của Hân đập lạ vậy?\r\n\r\n    - Lạ đâu mà lạ?-Hân cố bình tĩnh trả lời\r\n\r\n    - Ko,lạ thật đấy.Lạ lắm!\r\n\r\n    Ju cúi đầu xuống đặt tai sát tim của Hân để nghe rõ hơn thì tiếng tim của Hân ngừng đập mất tiêu.Hết hồn,Ju tưởng Hân có chuyện định ngước lên nói với Hân:”Hân ơi,tim Hân ngừng đập luôn rồi!” thì vô tình môi lại chạm môi với Hân.Nhưng lần này,Ju ý thức được,ko như cơn mê lần trước nên liền đứng dậy định xin lỗi thì Ju quên mất mình đang ở trong bong bóng mà.Làm sao có dụ đứng phắt dậy dễ dàng như thế?Ju đứng lên thì bong bóng như đàn hồi đẩy Ju té tiếp.Ju ngã tập 2 đè lên Hân.Hân la lên 1 tiếng rõ đau:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - A..a..! [ thử kiếm 1 người đè mình là biết cảm giác ]\r\n\r\n    - Áh,xin lỗi Hân,Ju ko cố ý!\r\n\r\n    Vừa ngước lên nói thế xong thì lại nữa.Cũng là tập 2 vô tình.Ju lại định đứng dậy thì lần này Hân kéo Ju lại hôn luôn.Ko cho trốn nữa 1 giây…2 giây….3 giây….tíc tắc..tíc..tắc…Ju ko biết đây là cảm giác gì nữa.Nụ hôn này sao mà mãnh liệt quá khiến Ju ko thể kháng cự lại đư\r\n\r\n    ợc.Nhưng nó cũng thật ngọt ngào,cứ như Ju đang được Hân đút cho ăn kẹo socola ấy,ngọt quá,ko thấy đắng tí nào….có điều ma cũng phải thở chứ,làm thế sao chịu nổi?Ju cố gắng nói:\r\n\r\n    - H..Hâ..n…Hân…ng..h..ẹt…nghẹt…th…Ỡ ?…thở….qu..á…!\r\n\r\n    - Xin lỗi!\r\n\r\n    Hân liền ngừng lại nói và buông Ju ra.Ju ngồi dậy nhìn Hân ko biết nên nói gì thì Hân đã mở miệng ra nói trước:\r\n\r\n    - Hân..Hân…kì quái..lắm ko?\r\n\r\n    - …..!- Ju im lặng lắc đầu\r\n\r\n    - Hân xin lỗi!Hân ko cố ý làm thế.Chỉ là…chỉ..là..Hân ko biết giải thích thế nào nữa…!\r\n\r\n    Thấy Hân khó xử và ko biết giải thích thế nào,Ju mỉm cười nói:\r\n\r\n    - Chỉ là vô tình thôi mà.Tai nạn!Coi là vậy đi.Hân đừng tự trách mình.Ju có giận Hân hay ghét đâu?\r\n\r\n    - ……\r\n\r\n    - Hì..hì…\r\n\r\n    - Ko Ju àh,Hân..Hân…muốn..nói..là..là…\r\n\r\n    Hân đang định nói ra tất cả.Nói về cảm giác của Hân.Những suy nghĩ của Hân về Ju.Hân muốn nói đến chuyện của cả 2 nếu…nếu…nhưng chưa kịp nói hết thì hết giờ chơi.Nhân viên trên bờ kéo cái bong bóng của Hân và Ju vào bờ cắt ngang mọi cố gắng của Hân.\r\n\r\n    ….Hân và Ju ra khỏi bong bóng và tiếp tục buổi đi chơi nhưng nó ko còn vui như lúc đầu nữa.Giữa cả 2 bỗng có 1 khoảng trống của sự ngại ngùng,hơi ngượng,ko biết nói gì với nhau hết.Rồi trời dần dần tối.Những ánh đèn màu được bật lên khắp nơi.Khách đến vui chơi bắt đầu đông hơn.Đầm Sen bây giờ sáng rực lên giữa những ánh đèn đủ màu.Chơi suốt cả buổi nên Hân và Ju cũng bắt đầu mệt.Cả 2 ngồi xuống 1 cái ghế ở gần bờ hồ.Im lặng,chỉ im lặng nhìn người ta đi qua đi lại,nói cười vui vẻ.Khó chịu thật,Hân muốn phá tan cái không khí im lặng này.Hân nói:\r\n\r\n    - Ju muốn uống gì ko?Hân khát nước rồi.\r\n\r\n    - Ừm,cũng được!-Ju đứng dậy nói, định đi cùng Hân nhưng Hân cản lại\r\n\r\n    - Thôi,Ju ngồi đó đi.Hân đi nhanh lắm rồi về!\r\n\r\n    - Ờh!\r\n\r\n    Nghe Ju ờ xong,Hân liền vội đi.Nhìn Hân bước vội chen vào đám đông rồi mất bóng,Ju bỗng thấy có 1 cảm giác kì lạ.Dường như là ko muốn Hân đi xa như thế,ko được đi lâu quá,ko và ko…..chẳng biết nữa.Ju chỉ biết ngồi nhìn chung quanh và chờ….\r\n\r\n    Hân đi mua nước thật mau rồi quay lại thật nhanh nhưng khi đi gần đến chỗ Ju ngồi thì Hân bỗng dừng bước lại núp vào 1 chỗ khuất.Hân ko biết sao mình phải núp nhưng đứng từ đây nhìn Ju như cảm nhận được Ju đang bận suy nghĩ gì đó và Hân ko muốn cắt ngang suy nghĩ đó.Và…có lẽ đứng đây mới có cơ hội nhìn Ju thật kĩ.Mái tóc ép thẳng dài xuống vai,đôi mắt thật trong sáng sau cặp kính đáng yêu đang nhìn về xa xăm.Gương mặt thiên thần đó sao mà yêu đến thế?\r\n\r\n    Càng nhìn Ju,Hân càng cảm nhận rõ cảm giác của mình.Có lẽ là ko sai…Hân đã yêu Ju mất rồi…đã yêu thật rồi và Ju thì sao?Hân ko biết nên Hân sẽ hỏi…sẽ hỏi rõ…dù Ju có trả lời như thế nào….Nghĩ thế,Hân mạnh dạn bước ra khỏi chỗ núp đi đến chỗ Ju.Thấy Hân,Ju liền hỏi:\r\n\r\n    - Hân đi mua nước lâu vậy?\r\n\r\n    - Ừm..tại..đông người!\r\n\r\n    - Tại đông người hả?Hay tại Hân lo ham chơi ghé ở đâu rồi?Nhìn lon nước kìa,chảy nước ra quá trời,chắc hết lạnh rồi!\r\n\r\n    - Áh,chết rồi,Hân quên mất!-Hân nhìn lon nước trên tay la lên.Thấy Hân nhăn mặt như thế,Ju bỗng cười nói\r\n\r\n    - Hì..hì…nhìn mặt Hân nhăn xí chưa kìa.\r\n\r\n    - Ế,gan quá ha,dám nói vậy àh?\r\n\r\n    - Thì sao?\r\n\r\n    Ju lè lưỡi ra chọc rồi bay đi.Hân cầm lon nước rượt theo.Thế là khoảng trống giữa 2 đứa bỗng biến mất.Cả 2 lại có thể vui vẻ đùa giỡn lại như lúc đầu.Ju bị Hân rượt đến chỗ đu quay.Nhìn thấy đu quay đẹp thật nên Ju ko chạy nữa mà đứng lại nhìn.Hân nói:\r\n\r\n    - Mình đi đu quay đi.\r\n\r\n    - Ừa,đi đu quay đi!\r\n\r\n    Hân vội đến quầy vé mua vé rồi xin người soát vé được đi 1 mình trong 1 khoang.Đương nhiên người ta ko đồng ý nhưng Hân đưa hết số vé dành cho số người ngồi trong khoang nên người soát vé đành đặc biệt cho Hân ngồi 1 mình 1 khoang.Hân bước vào khoang rồi Ju cũng tranh thủ bay vào ngồi kế.Đu quay bắt đầu xoay thật chậm thật chậm cho đến khi khoang của Hân và Ju ngừng lại trên đỉnh của đu quay.Hân ngồi nhìn gương mặt của Ju đang thích thú ngắm cảnh đêm ở trên cao rồi chợt nhớ ra lúc nãy mình đã mua 1 thứ dùm 1 thằng nhóc.Hân vội lấy cái đó ra rồi mở cửa sổ ra.Vì mãi ngắm cảnh nên Ju ko để ý Hân đang làm gì.Cho đến khi Ju nhìn thấy nhưng bong bóng bọt đang bay lơ lửng bên ngoài không trung…\r\n\r\n    Ju ngạc nhiên nói:\r\n\r\n    - Wow…đẹp quá!Hân ơi,nhìn này,tự nhiên có mấy cái bong bóng bọt bay giữa không trung nè!\r\n\r\n    Ju xoay qua nói với Hân thì thấy Hân đang thổi những bong bóng bọt đó.Ju mỉm cười nói:\r\n\r\n    - Trời,ra Hân làm đó hả?\r\n\r\n    - Hì..hì..!-Hân ngừng thổi nhìn Ju cười\r\n\r\n    - Chuẩn bị hồi nào sao Ju ko biết vậy?\r\n\r\n    - Cho Ju biết rồi thì còn gì hay nữa?\r\n\r\n    - Hì…hay thật đấy.Nhìn lãng mạn quá,còn tụi mình giống tình nhân ghê!-Ju buộc miệng nói đùa\r\n\r\n    - Ju thấy thế nào nếu Hân nói Hân yêu Ju?\r\n\r\n    - Hả?- Ju mở tròn mắt nhìn Hân bất ngờ nghĩ rằng mình vừa nghe nhầm nhưng gương mặt Hân thật nghiêm túc nhìn Ju,ko chút nào là đùa hết chờ câu trả lời của Ju.Ju đỏ mặt ấp úng nói:\r\n\r\n    - Ju…Ju…Ju..ko..biết…nữa…\r\n\r\n    - Xin lỗi!Coi như là Hân chưa nói gì.\r\n\r\n    Ánh mắt của Hân thoáng buồn nhìn qua chỗ khác.Thấy Hân như thế,Ju cúi mặt xuống nói thật khẽ:\r\n\r\n    - Ju..Ju..ko..biết…nói..sao..hết!Chuyện..ch uyện..này.thật..lạ..Ju..Ju..chỉ..là..1.. con..ma..mất..trí..nhớ.Ko biết..mình là ai?Ko nhớ gì những việc lúc còn sống.Ko biết tại sao mình chết…Ju..Ju..ko biết giữa 2 người con gái có thể…có thể…có..được…ko?lại…lại…thêm.. Ju..ko..phải..người…nữa…Ju..Ju…\r\n\r\n    - Suỵt….Ju ko cần phải lo nghĩ nhiều,ko cần phải nói gì nữa.Ju chỉ cần nói cho Hân biết,Ju có cảm giác gì khi ở bên Hân?Ju có cùng 1 cảm nhận giống như Hân đang cảm nhận ko?-Hân quì gối xuống trước mặt Ju đưa ngón tay lên che miệng Ju lại rồi hỏi Ju với tất cả sự chân thành.Ju đưa tay lên nắm lấy tay của Hân đang che miệng mình rồi đặt nó vào ngực của Ju.Ju nói:\r\n\r\n    - Ju ko biết Hân có cảm nhận được tiếng tim của Ju đập ko?Nhưng..nhưng…nó nói rằng ở bên Hân rất vui…rất vui…dường như nó chưa bao giờ vui như vậy.Nó ko biết như thế gọi là yêu chưa nhưng chắc chắn rằng nó thích được bên cạnh Hân.\r\n\r\n    Hân mỉm cười nhìn Ju rồi đứng dậy ôm Ju vào lòng hạnh phúc.Ju cũng đưa tay vòng qua người Hân ôm Hân thật chặt.Cả 2 bây giờ đã thực sự hiểu rõ nhau và ko cần phải nói thêm điều gì nữa.Nhưng cái tình yêu đó chỉ là mới chớm nở.Nó cần phải qua thử thách thì mới có thể trở thành vĩnh cửu và thử thách dành cho cả 2 cũng bắt đầu….\r\n\r\n    Vòng đu quay chấm dứt.Hân và Ju bước ra khỏi khoang đu quay rồi đi về nhà vì cũng đã đến lúc về rồi.[Sáng mai Hân còn đi học nữa mà >.< ] Đi cùng nhau trên con đường về,cả 2 cười nói vui vẻ với nhau về chuyến đi hôm nay thế nào?Ngày mai sẽ làm gì?Mà ko hề biết ở nhà đang có 1 rắc rối đang chờ họ.Đi bên cạnh nhau nhưng Hân cứ nhìn nhìn xuống tay của Ju.Hân muốn nắm tay Ju đi về nhưng lại ko biết nên làm thế nào?Chẳng lẽ nói:”Ju đưa tay cho Hân nắm” hơi bị zô duyên.Nhưng rồi cơ hội đến với Hân.\r\n\r\n    Vì mãi nói và nhìn tay của Ju xem chừng nào có thể nắm được mà Hân ko nhìn phía trước nên đụng đầu vào cột điện 1 cái cốp u 1 cục Hân ôm đầu ngồi xuống đau quá thì Ju liền cười Hân trêu:\r\n\r\n    - Lo ngó đâu mà để bị đụng cột điện vậy?Hi..hi…!\r\n\r\n    - >”< người ta đau quá trời mà còn đứng đó cười nữa!\r\n\r\n    - Ờ..ờ..tình yêu của Ju đau lắm hả?Đưa Ju coi coi nà!-Ju nói giọng tinh nghịch ngồi xuống đưa tay lên kéo tay của Hân ra xem.Đỏ chót cái trán rồi >.<.Ju xoa xoa nhẹ chỗ đau cho Hân nói:\r\n\r\n    - Đã hết đau chưa nà?\r\n\r\n    - Hì,hết rồi!\r\n\r\n    Hân cười nhìn Ju khiến Ju lại đỏ mặt liền đứng phắt dậy nói:\r\n\r\n    - Hết đau rồi vậy đi về thôi,chẳng lẽ cứ ngồi đây mãi àh?\r\n\r\n    - Ừa..ừa…!\r\n\r\n    Hân vừa nói vừa đưa 2 tay lên cho Ju.Ju hiểu ý nhăn mặt nắm 2 tay của Hân kéo Hân dậy nói:\r\n\r\n    - Lười thế?\r\n\r\n    - Hì..hì..!\r\n\r\n    Hân đứng dậy nhưng tay vẫn nắm tay của Ju ko buông ra.Cả 2 lại tiếp tục đi nhưng ngón tay của Ju đang đan xen với ngón tay của Hân.2 người đã nắm tay nhau luôn rồi Nhìn Hân cười vui như con nít,Ju cũng mỉm cười vì sự ngốc nghếch của Hân:”Muốn nắm tay mà cũng ko dám nữa!Ngốc thật!”","title":"Ma Hả? Yêu Lôn! - Chương 10"}