{"text":"﻿    <b>Lễ ra mắt<\/b>\r\n\r\n    Những ngày này trong công ty lại có những tin đồn kỳ lạ. Tin đồn thứ nhất là cựu Giám đốc Marketting là Hoàng Phong không biết tại sao bỗng nhiên biến mất. Một số người thì bảo hắn ta bị sa thải và đã lặng lẽ rút êm xuôi, những người khác lại lo lắng, nhất là đám nhân viên nữ lại quằn quoại không biết “nam thần” của họ có bị bắt cóc hay không, hay đã bị cô nào lừa mất rồi.\r\n\r\n    Bỗng nhiên Thiên An cảm thấy ánh mắt những nhân viên này nhìn có có vẻ hậm hực khi cô ngồi vào cái vị trí giám đốc bộ phận này. Nhưng tin đồn này nhanh chóng bị chìm xuống thay vào đó là một thế cục kỳ lạ ở bộ phận Marketting.\r\n\r\n    Người ta đồn ầm lên là Phó giám đốc có quan hệ tình cảm mật thiết với Giám đốc, tuy nhiên chuyện tình còn có thêm một người người thứ ba luôn luôn trầm lặng nhưng nay lại ra mặt tranh giành, đó là Trần Phương. Chính vì thế cục này mà không khí trong công ty càng ngày càng gia tăng thêm phần kích thích.\r\n\r\n    Cô cảm thấy cuộc sống hậu thất tình của cô cũng không đến nỗi khốn khổ lắm. Cô đã được thăng chức, theo đó là lương tháng của cô cũng tăng theo. Thêm đó là việc gặp lại được người bạn thân của cô, và hơn nữa là đã không còn phải nhìn thấy cái bản mặt đáng ghét của cái tên lười biếng Hoàng Phong nữa. Ngoại trừ việc đêm về gặm nhấm nỗi buồn thì cuộc sống của cô cũng khá dễ chịu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đôi khi cô cũng suy nghĩ về chuyện tình cảm, nhưng rồi nhanh chóng dùng công việc để gạt bỏ đi. Với lại, nhưng lúc Đăng Minh xuất hiện, cô luôn được tên này chọc cười, chính vì thế mà cô cười nhiều hơn ở công ty, cũng hòa hoãn hơn với mọi người.\r\n\r\n    Nhưng không hiểu sao nhân viên của cô luôn xì xào sau lưng cô, cô cũng hiểu bọn họ đang nói gì. Việc cô thân thiết với một người con trai trong công ty thì có lẽ đây là lần đầu tiên. Tuy cô biết rằng cô chẳng việc gì phải thanh minh việc cô và Đăng Minh thân thiết với nhau, nhưng hình như cô vẫn cảm thấy có gì đó không ổn lắm.\r\n\r\n    Điển hình là việc cái tên trợ lý luôn trầm lặng của cô là Trần Phương lại hay đến làm phiền cô. Cụ thể là đôi khi đang nói chuyện với Đăng Minh trong văn phòng của cô trong giờ giải lao thì cái tên Trần Phương ấy nhất định phải vào và ngồi cho bằng được ở bàn tiếp khách trong phòng cô để soạn thỏa hợp đồng mới với lý do là để tiện hỏi ý kiến của cô.\r\n\r\n    Không những vậy, trong giờ ăn trưa ở canteen, cô với Đăng Minh đang cùng ngồi ăn và trò chuyện thì cái tên đó lại một lần nữa vác cơm đến và ngồi xen vào giữa hai người bọn cô và thoải mái hỏi han cô rất chuyên cần về chuyện công ty. Thêm nữa, lúc cô đang cùng Đăng Minh hóng gió trên sân thượng thì hắn lại một mực leo lên để mời cô xuống để phê duyệt gấp một cái văn bản mà cô biết là có để tháng sau phê duyệt vẫn được.\r\n\r\n    Không thể chịu đựng được hành động của Trần Phương, cô bèn trách anh ta một vài câu, hỏi anh ta sao lại làm việc cảm tình như vậy, đây đâu phải là phong cách thường ngày của anh. Anh ta chỉ đáp:\r\n\r\n    “Tôi chỉ muốn tốt cho Giám đốc thôi, sau này Giám đốc sẽ hiểu!”\r\n\r\n    Cô muốn phát điên lên với cái câu trả lời kiểu này. Úp úp mở mở, thật không hiểu cái tên Trần Phương này đang chứa cái gì trong đầu.\r\n\r\n    Buổi sáng làm việc ở công ty, buổi tối về nhà lại cảm thấy quá nhàn rỗi. Nhưng sự nhàn rỗi ấy nhanh chóng bị cái tên hàng xóm mới – bạn cũ của cô phá đám. Đăng Minh thuê một căn hộ gần căn hộ của cô. Tối nào hắn cũng mang cơm cho cô ăn. Hắn biết lúc chán đời cô rất sơ sài trong chuyện ăn uống dù bị đau bao tử. Sau khi ép cô ăn xong một tô cơm và uống xong một ly sữa, hắn mới hết càm ràm. Hắn rủ cô đi chơi, cũng chẳng có việc gì làm thế nên cô đồng ý.\r\n\r\n    Thấy vậy, hắn hí hửng lắm, nói cô trang điểm cho xinh đẹp một chút cho hắn đỡ mất mặt khi đưa cô đi chơi. Trừng mắt nhìn hắn thì mắt lại cười hì hì ra điều thích thú khi thấy cô tức giận như vậy. Hắn cũng đi về chuẩn bị một chút, hẹn cô 30 phút sau chờ ở công viên dưới nhà.\r\n\r\n    Cô thấy mình chẳng có gì phải chuẩn bị nhiều, chỉ chọn một bộ quần áo cô cảm thấy thoải mái, búi nhẹ mái tóc. Xong khi định bước ra ngoài thì thấy trời như sắp mưa, cô với lấy chiếc ô ở góc nhà, sực nhớ đây là chiếc ô của Hoàng Phong và nhớ tới buổi tối hôm ấy hắn che mưa cho cô. Bỗng nhiên cô lại nhớ tới hắn. Không biết bây giờ hắn đã đi đâu? Mấy hôm nay lúc ở công ty, thỉnh thoảng cô lại nghĩ tới hắn, nhưng chỉ thoáng qua thôi, cô cũng không hiểu tại sao cô lại nghĩ đến hắn.\r\n\r\n    Hôm đấy, sau khi ăn xong cháo, hắn lười biếng nằm trên sô-pha của cô, làm bộ thân thiết với cô lắm, nói thế nào cũng không chịu đi. Hắn nằm nhắm mắt ra vẻ ngủ rồi, mãi đến lúc cô gần như bất lực thì hắn lại mở miệng nói một câu: “Khải Hưng hạnh phúc nhỉ?”.\r\n\r\n    Hắn lại định trêu ngươi cô đấy à? Cô đang đau khổ và hắn lại bảo cô yêu đơn phương hạnh phúc, định mở miệng nói: hạnh phúc cái con khỉ gì, thì lại nghe thấy giọng hắn vang lên không nhanh không chậm: “Có người vì anh ta ngồi khóc dưới mưa!”\r\n\r\n    Cô sững người. Thì ra hắn nghĩ Khải Hưng hạnh phúc vì cô có thể ngồi khóc dưới mưa vì anh ta. Như thế được gọi là hạnh phúc sao? Hăn đang nghĩ gì vậy, trong cái con người nói năng cộc lốc này, rốt cuộc đang nghĩ gì. Không biết vì sao dù không nhìn thấy ánh mắt, nhưng cứ nhìn hình dáng của hắn hiện tại lại ẩn hiện nét gì đó bi thương, sầu muộn nhưng lại được khéo léo cất giấu đi. Một con người hoàn toàn khác với kẻ mà cô đã nhìn thấy trước đây.\r\n\r\n    Nhưng hắn ta cũng không nằm lại lâu, khi đang ở trong bếp, cô nghe thấy tiếng chuông điện thoại của hắn, chỉ nghe thấy hắn nói như quát một câu: “Chờ anh!”, đến khi cô đi ra, hắn đã biến mất. Không nói với cô lấy một lời.\r\n\r\n    Căn phòng lại yên tĩnh như cũ. Cũng không khác gì mọi ngày. Thả mình xuống ghế sô-pha, vẫn còn chút ấm áp của hắn. Một tờ giấy được đặt trên bàn, lại là nét chữ vuông vắn của hắn.\r\n\r\n    “Cảm ơn!”\r\n\r\n    Thở hắt ra một tiếng, cảm xúc của cô bỗng nhiên chồng chềnh.\r\n\r\n    Định cầm ô lên những nghĩ rồi lại để xuống.\r\n\r\n    Bước xuống dưới công viên trước nhà. Còn 15 phút nữa. Nhìn quanh, cô tìm một ghế đá để ngồi chờ cái tên đỏm dáng Đăng Minh kia xuống.\r\n\r\n    Đang lóng ngóng xem xét thì cô thấy một dáng người quen quen ngồi ở một ghế đá gần đó. Cô giật mình nhận ra đó là Hoàng Phong. Hắn ta thấy có người tiến lại, cũng ngẩng đầu lên nhìn. Cô hít một hơi thật sâu, định quay lưng đi sang một hướng khác vờ như không thấy hắn.\r\n\r\n    “Ê!”\r\n\r\n    Muộn rồi, hắn ta đã thấy cô rồi, hắn còn gọi cô nữa. Nhưng sao hắn chỉ cần ê một tiếng thì cô lại biết được hắn đang gọi cô? Biết không trốn được nên cô đành quay mặt lại. Cô hơi e dè tiến lại gần hơn một chút để chào hỏi. Cũng được coi là người quen của nhau, nhỉ? Nhưng sao cô lại bắt đầu căng thẳng?\r\n\r\n    “Lâu không gặp, sao anh lại ở đây?”\r\n\r\n    Hắn ngẩng lên nhìn cô từ đầu đến chân. Hôm nay hắn mặc một chiếc áo sơ mi màu đen, mái tóc không chỉn chu như những lần hắn ở công ty mà hơi thả bồng bềnh, nhìn có vẻ phong trần. Đôi mắt trầm tư, nhưng hắn vẫn nhếch mép như cũ.\r\n\r\n    “Hẹn hò?”\r\n\r\n    Hắn không trả lời cô mà lại hỏi cô một câu nữa. Hình như cái tên này khi nào nhìn thấy cô đi ra ngoài cũng coi như cô đang đi hẹn hò vậy.\r\n\r\n    “Không phải!”\r\n\r\n    “Chứ đi đâu đây?”\r\n\r\n    “Đi dạo!”\r\n\r\n    “Một mình?”\r\n\r\n    “Ờ!”\r\n\r\n    Hắn phì cười, hắn nhìn bộ dạng cô đối đáp thì phì cười. Tuy không phủ nhận rằng hắn cười rất đẹp, nhìn nụ cười ấy cô bất giác ngây ngươi. Nhưng hắn cười gì mà cười. Hắn lại định lôi cô ra làm trò cười đây mà. Đang định quay lưng bỏ đi trước khi cái tên này lại làm cho cô tức lên thì cô lại nghe thấy tiếng hắn truyền tới.\r\n\r\n    “Trả ơn tôi hôm nay, được không?”\r\n\r\n    “Hả?”\r\n\r\n    ***\r\n\r\n    Người phụ nữ ngồi trước mặt cô nhìn cô cười mãn nguyện, cô cũng ngại ngùng cười lại, rồi quay sang nhìn người con trai bên cạnh mình. Cô chẳng hiểu sao mình lại phải trả ơn hắn bằng cái việc này.\r\n\r\n    Khi hắn bỗng nhiên chuyển đi mất thì cô cũng có chút áy náy vì còn nợ hắn một ơn cứu mạng. Cô vốn là người không thích nợ nần người khác, nên khi hắn xuất hiện bảo cô trả ơn cho hắn thì chỉ cần suy nghĩ một chút cô liền đồng ý ngay.\r\n\r\n    Hắn nói với cô là cần cô cùng hắn đi gặp một người, chỉ cần cô đi cùng hắn, mọi chuyện còn lại cứ để hắn lo. Cô thấy việc trả ơn này cũng không quá khó khăn nhưng đó là trước khi bước vào căn phòng này, còn giờ đây cả người cô như cứng đơ trước đôi mắt đầy ưu ái của người phụ nữ mà hắn gọi là mẹ này. Cô đi ra mắt mẹ hắn.\r\n\r\n    Người phụ nữ này mang vẻ quý phái, nhìn cũng rất đôn hậu, đôi mắt hài hòa nhìn cô đầy vui vẻ. Bà mặc một bộ trang phục màu vàng kiểu Âu cách điệu, mái tóc búi cao, nếu Hoàng Phong không gọi hắn là mẹ thì không ai nghĩ người phụ nữ này đã ngoài năm mươi, bởi lẽ bà quá trẻ.\r\n\r\n    Lúc vừa tới nơi, cô đã thấy ánh mắt mong ngóng của bà, khi nghe thấy Hoàng Phong mở miệng nói một câu: “Mẹ, đây là bạn gái con!” thì trong lúc cô vẫn còn choáng váng đầu óc, bà đã nhảy ra ôm chầm lấy cô, đầy yêu thương và hạnh phúc. Cô vẫn cứng đơ để bà ôm. Sau một hồi xúc động, bà liền gọi phục vụ mang ra những món ngon nhất của nhà hàng này để tiếp đãi cô.\r\n\r\n    Cô thực sự choáng ngợp vì độ nhiệt tình của bà. Bà hỏi han đủ mọi thứ về cô. May là trước đó Hoàng Phong đã nói với cô là người họ gặp có hỏi gì về cô thì cứ trả lời thế nào cũng được. Cũng rất may đó chỉ là những câu hỏi về cá nhân cô. Vậy nên, cô chẳng phải suy nghĩ gì nhiều, cứ nói thật thôi. Bà vừa nói vừa gắp thức ăn đầy bát của cô, dù đã ăn tối rồi nhưng nhìn bà nhiệt tình như vậy cô không nỡ từ chối. Nhìn bát của mình, xong lại nhìn qua cái bát trống rỗng của Hoàng Phong, cô không khỏi giật mình, cô không biết người phụ nữ này có bỏ nhầm bát hay không nữa.\r\n\r\n    Sau khi dùng cơm, cả ba người ngồi uống nước và trò chuyện. Bà vẫn nhìn cô rất trìu mến, đầy yêu thương.\r\n\r\n    “Hai con khi nào thì tổ chức đám cưới?”\r\n\r\n    Phụt! Ngụm nước trong miệng cô suýt chút nữa thì bị phun ra ngoài. Cô ấp úng không biết nói như thế nào thì Hoàng Phong đã lên tiếng.\r\n\r\n    “Cô ấy muốn tập trung cho sự nghiệp nên bọn con chưa có ý định kết hôn!”\r\n\r\n    Cô nghe thấy hắn giải vây thì vội vàng gật đầu.\r\n\r\n    “Sự nghiệp thì vẫn còn đó, nhưng tuổi trẻ thì không kéo dài đâu, các con còn phải nhanh chóng sinh cháu ẹ nữa chứ!”\r\n\r\n    Sặc, suýt chút nữa thì cô bị sặc.\r\n\r\n    “Con sẽ làm theo ý mẹ, vì thế nên mẹ đừng nói vậy nữa!”\r\n\r\n    “Con chắc không?”\r\n\r\n    “Chắc ạ!”\r\n\r\n    Thấy hắn nói vậy, bà cũng không nói thêm gì về vấn đề kết hôn nữa. Nhưng lúc cô định đứng lên từ biệt\r\n\r\n    xin phép ra về thì bà lại lên tiếng.\r\n\r\n    “Vậy được, mẹ rất quý Thiên An, tuy các con chưa kết hôn nhưng con có thể gọi mẹ một tiếng mẹ được không?”\r\n\r\n    Cô bối rối không biết làm thế nào, lại quay sang phía hắn cầu cứu thì thấy mặt hắn đanh lại, không còn cách nào khác cô đành ấp úng mở miệng gọi:\r\n\r\n    “Mẹ!”\r\n\r\n    Dường như bà chỉ chờ đợi có vậy, lúc nghe thấy tiếng cô gọi mắt bà như rưng rưng. Thấy vậy cô cũng có chút cảm động. Có lẽ có một người con trai vừa lười biếng vừa bá đạo lại ăn nói cộc lốc như vậy, bà cũng khổ tâm lắm. Nghĩ thế cô lại nhìn bà cười trìu mến.\r\n\r\n    Lúc chia tay, bà còn chạy ra vuốt tay cô, ôm hôn cô như coi cô là con gái của bà vậy.","title":"Hay Là Anh Cưới Em Đi - Chương 05"}