{"text":"﻿    <b>Đám cưới <\/b>\r\n\r\n    Chọn váy cưới cũng là một việc quan trọng đối với hôn lễ, thường thì cô dâu sẽ cùng đi chọn váy cưới với chú rể của mình, nhưng riêng cô thì đi chọn váy cưới với mẹ chồng và mẹ của cô.\r\n\r\n    Cô chỉ thoáng chút nghĩ ngợi, vì suy đi tính lại, Hoàng Phong và cô cũng không cần thể hiện sự gắn bó quá mức như thế, vậy nên cô cũng vui vẻ lựa chọn ình một bộ váy cưới thật đẹp cùng với hai người phụ nữ ấy.\r\n\r\n    Nhìn vẻ mặt rạng rỡ hạnh phúc của mẹ cô và bà chủ tịch khi cô mặc trên mình chiếc váy cưới màu trắng thì mọi ưu tư trong lòng của cô cũng tan ra vài phần. Nhưng rồi một người khác cũng phá tan đi bầu không khí ấy, là Thiên Ân.\r\n\r\n    Thiên Ân tự giới thiệu với bà chủ tịch rằng cô ấy tình cờ đi ngang qua của hiệu đồ cưới Estermir nên vào để gặp và chào hỏi bà. Và khi nhìn thấy cô bước ra thì cô ấy lại nở một nụ cười rạng rỡ như bạn thân lâu ngày gặp lại. Cô ấy nói với cô rằng cô ấy và Hoàng Phong vốn là bạn tốt của nhau, nên nghe được tin cô và Hoàng Phong sắp đám cưới cô cũng mừng cho hai người. Rồi cô lên tiếng mời bà chủ tịch cùng mẹ con cô đi ăn trưa để nói chuyện. Bà chủ tịch và mẹ cô cũng vui vẻ nhận lời.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thiên Ân là một người con gái duyên dáng và rất cởi mở, cô ấy nói chuyện rất có duyên nên khiến bà chủ tịch và mẹ cô rất vui vẻ. Cô ấy không ngớt lời khen ngợi cô, còn nói cô và Hoàng Phong rất đẹp đôi và lên tiếng chúc phúc cho cô và hắn. Cô còn vui vẻ kể những kỉ niệm của cô và Hoàng Phong giúp vui ọi người khiến không khí càng thêm phần thoải mái.\r\n\r\n    Nếu không phải cô đã nghe lén được cuộc nói chuyện giữa Thiên Ân và Hoàng Phong thì cô cũng sẽ bị cô gái đang ngồi trước mặt mình đây thu hút vào, nhưng những gì cô cảm nhận ở hiện tại chỉ là lo sợ trước một người con gái như vậy. Cô ta có thể gán ghép người mình yêu với một người con gái khác đầy tự nhiên như vậy sao? Cô ta bao giờ yêu thương Hoàng Phong thật lòng hay không?\r\n\r\n    Sau khi kết thúc bữa trưa, Thiên Ân tỏ nhã ý muốn mời mọi người đến một spa mà cô quen biết để chăm sóc da mặt. Bà chủ tịch và mẹ cô từ chối vì còn phải về thu xếp lo đám cưới nhưng họ một mực bắt cô đi cùng Thiên Ân để chăm sóc cơ thể trước khi làm đám cưới. Cuối cùng trước sự nhiệt tình của họ, cô đành lên xe của Thiên Ân đến đến cái spa kia.\r\n\r\n    Cô không phải là người ít nói, nhưng cô không thể mở miệng nói chuyện tự nhiên với những người mới gặp lần đầu, thế nên từ lúc vào trong spa, cô rất kiệm lời, chỉ trả lời những câu hỏi của Thiên Ân, còn lại không nói gì thêm. Nhưng Thiên Ân thì khác, cô ấy tỏ ra hết sức thân thiện với cô.\r\n\r\n    “Thiên Ân, Thiên An, tên của bọn mình giống nhau nhỉ?” Cô ấy vừa đắp mặt nạ vừa nói với cô.\r\n\r\n    “À…ừ!” Cô đáp qua loa.\r\n\r\n    “Cậu biết không, tớ là mối tình đầu của Hoàng Phong đấy! Bí mật nhé! Nói ra chắc anh ấy xấu hổ chết mất!” Thiên Ân lại cười lên thích thú.\r\n\r\n    “Vậy sao?” Cô cũng làm ra vẻ ngạc nhiên.\r\n\r\n    “Cậu đừng có giận nha, anh ấy chắc đã quên mình từ lâu rồi, vì anh ấy sắp kết hôn với cậu rồi mà!” Mặt Thiên Ân lại như ăn năn hối lỗi.\r\n\r\n    “Tôi có giận gì đâu!”\r\n\r\n    “Vậy tụi mình là chị em tốt nhé!”\r\n\r\n    Cô không hiểu người con gái này đang muốn nói gì với cô. Có phải cô quá đa nghi rồi chăng. Có phải Thiên Ân vốn không hề thích Hoàng Phong nên mới chọn kết hôn với Mạnh Huy và giờ cô ấy đang thực sự muốn chúc phúc cho Hoàng Phong và cô. Nhưng cô ấy thực sự không biết Hoàng Phong yêu cô ấy đến nhường nào sao? Nhìn thái độ chân thành và tự nhiên của cô ấy, cô lại thấy mình thật xấu xa, lấy dạ tiểu nhân đo lòng quân tử.\r\n\r\n    Khi chia tay, Thiên Ân còn hứa chắc chắn sẽ đến hôn lễ của cô và Hoàng Phong. Cô cũng vui vẻ nhận lời.\r\n\r\n    Trên đường về, nghĩ đến nụ cười thiên thần, sự chân thành và vẻ đằm thắm của Thiên Ân, lòng cô lại thoáng chùng xuống. Thì ra đó là người con gái Hoàng Phong yêu thương. Quả thực là một người con gái đáng để người khác yêu thương. Còn cô, đơn giản chẳng qua chỉ là một hình nhân thay thế.\r\n\r\n    Tự hỏi bản thân, có phải cô đang muốn tranh giành những thứ không thuộc về mình hay không?\r\n\r\n    Đã là ngày thứ sáu, cô và hắn vẫn không có liên lạc gì. Cô thoáng ngỡ ngàng khi nhận ra rằng hình như cô đang đợi điện thoại hay tin nhắn từ Hoàng Phong. Mở danh bạ, tìm tên Củ cải độc ác, định soạn một tin nhắn cho hắn, nhưng rồi không biết phải nói gì nên cô lại cất điện thoại sang một góc.\r\n\r\n    Đó là những gì xuất hiện để lại dấu ấn trong cô trước khi tiến hành lễ cưới.\r\n\r\n    ***\r\n\r\n    Tối hôm thứ bảy, một ngày trước khi diễn ra hôn lễ.\r\n\r\n    Không khí nhà cô bỗng nhiên tấp nập hơn rất nhiều, ai ai cũng chạy đôn chạy đáo để lo cho đám cưới của cô, nhìn gương mặt mọi người ai cũng lo lắng nhưng cũng tràn ngập niềm vui, nhất là bố mẹ cô. Em trai của cô – Thiên Phúc – cũng đã về nước được 2 ngày, nó là đứa không biết bày tỏ cảm xúc nên lúc nào cũng trưng ra một vẻ mặt bất cần đời, nhưng cô biết nó rất quan tâm cô bởi lẽ buổi tối hôm đó nó nói với cô: “Anh rể quả là người can đảm nên mới dám lấy chị. Chị lo mà sống cho đàng hoàng, không người ta trả về là không ai dám nhận chị đâu! Hầy, không biết có nên gọi anh rể là đại ân nhân của nhà mình không nữa…”. Cốc cho nó một cái vào đầu, nó lại nhìn cô ai oán còn cô thì cười thích thú.\r\n\r\n    Đăng Minh cũng có mặt, sau khi chào hỏi một lượt tất cả mọi người vì hắn kéo cô ra ngồi ngoài sân. Dường như cô vẫn còn giữ một chút ngượng ngùng với hắn kể từ sau buổi hôm đó. Khi nghe hắn nói lời chúc mừng cô, cô cũng chỉ cười và gật đầu. Đến khi đứng lên định đi vào thì lại bị hắn kéo lại, cô trợn tròn mắt nhìn hắn thì hắn lại cười ha ha rồi xoa xoa đầu cô như cái cách hắn thường làm, hắn định nói gì xong lại thôi. Cô hẹn gặp lại hắn ngày mai tại hôn lễ, hắn gật đầu.\r\n\r\n    Sau khi bạn bè đến chung vui với cô đã về hết, mọi người trong nhà cũng tranh thủ đi ngủ sớm để ngày mai chuẩn bị cho hôn lễ một cách tốt nhất. Cô trằn trọc mãi không ngủ được, cô nghe thấy tiếng tâm sự của bố mẹ cô. Dù vẫn ho, nhưng mẹ vẫn cố gắng ôn lại những kỉ niệm từ khi cô ra đời cho đến bây giờ với bố. Nghe những lời ấy, nước mắt cô chẳng hiểu tại sao lai trào ra.\r\n\r\n    Cuối cùng ngày cô kết hôn cũng đến.\r\n\r\n    Buổi sáng hôm ấy, khi cô thức dậy để kịp chuẩn bị mọi thứ cho hôn lễ thì đã thấy mẹ cô ngồi chờ sẵn ở bàn trang điểm. Mẹ đặt cô ngồi xuống và chải tóc cho cô.\r\n\r\n    “…Một lược, hiền lương thục đức.\r\n\r\n    Hai lược, con cháu đầy đàn.\r\n\r\n    Ba lược, hạnh phúc an khang.\r\n\r\n    Bốn lược, sung túc giàu sang…”\r\n\r\n    Tay cô run run bấu chặt vào nhau. Mẹ vừa làm lễ trưởng thành cho cô. Nhìn đôi mắt mẹ rưng rưng cô lại càng cảm thấy muốn khóc. Mẹ hạnh phúc ôm lấy cô, khen cô xinh đẹp rồi dặn dò cô những điều mà một người làm vợ, làm dâu, làm mẹ phải làm.\r\n\r\n    Khoác lên mình chiếc áo dài đỏ, giờ đây, cô đã là cô dâu thật rồi.\r\n\r\n    Lễ rước dâu diễn ra nhanh chóng. Một tuần nay, đây là lần đầu tiên cô nhìn thấy Hoàng Phong. Hắn mặc một bộ vest màu đen sang trọng, tóc mượt thẳng thớm đúng chất công tư nhà giàu, và hắn lại mang vào mình vẻ lạnh lùng và đôi mắt vô cảm. Dường như hắn gầy đi đôi chút. Ngồi trong xe hoa với hắn, cả hai đều không nói với nhau một lời nào.\r\n\r\n    Cô được bà chủ tịch, người mà giờ đã trở thành mẹ chồng chính thức của cô đón vào nhà trước rất nhiều cặp mắt ngưỡng mộ của mọi người. Sau khi thực hiện nghi thức bái gia tiên, cô thay y phục chuẩn bị đến giáo đường để làm lễ cưới.\r\n\r\n    ***\r\n\r\n    Giáo đường thánh John – vị thánh của tình yêu…\r\n\r\n    7:00 tối.\r\n\r\n    Phòng chờ của cô dâu.\r\n\r\n    Trước khi tiến hành hôn lễ, tâm trạng của cô thật sự rất lo lắng. Mẹ cô và mẹ chồng của cô đều vào động viên và trấn an tinh thần của cô khiến cô cũng cảm thấy bớt hồi hộp phần nào.\r\n\r\n    Thiên Ân cũng vui mừng ôm lấy cô đầy thân thiết, cùng lúc đó là Khải Hưng và Bảo Hân cũng đến chúc mừng cô. Cô không dám nhìn thẳng vào mắt Khải Hưng cũng như cố gắng tránh né ánh mắt của Bảo Hân đang nhìn cô đầy hào hứng và hâm mộ. Cô sẽ chết ngộp trong không khí này nếu không có Anh Quân, Tú An, Hoàng Duy, Hải Anh vào chúc mừng và chụp ảnh kỉ niệm. Rồi cuối cùng căn phòng cũng trở nên yên lặng khi mọi người đều phải ra ngoài vì sắp đến giờ cử hành nghi thức.\r\n\r\n    8:00 tối.\r\n\r\n    Cô kéo lê chiếc đuôi váy dài bên cạnh bố mình bước đi trên tấm thảm đỏ trải dọc chiều dài lễ đường trong tiếng nhạc đám cưới quen thuộc. Mọi thứ xung quanh cô hết sức hoàn hảo. Hoa hồng trắng ngập tràn, chính là loài\r\n\r\n    hoa mà cô thích nhất.\r\n\r\n    Hai bên lối đi, những con người thể hiện những nét buồn vui lẫn lộn. Mẹ cô và ông bà chủ tịch ưu ái nhìn cô. Thu Ngọc và Trần Phương vui vẻ cúi đâu chúc mừng cô. Những người khác nhìn cô đầy ngưỡng mộ. Nhưng cô bắt gặp ánh mắt vô hồn của Đăng Minh, vẻ đau khổ của Khải Hưng và sự bùi ngùi ẩn hiện từ Thiên Ân. Trong lòng cô có gì đó như bồn chồn lo lắng.\r\n\r\n    Nhìn về phía trước, người đàn ông đứng ở kia sẽ trở thành chồng của cô trong ít phút nữa, hít một hơi thật sâu, cô từng bước, từng bước tiến lại gần hắn.\r\n\r\n    Từng đoạn ký ức lại mập mờ xuất hiện, cô nhớ đến ngày cô lên văn phòng hắn gây sự với hắn, cô nhớ đến ngày hắn đứng trong mưa che chở cho cô, nhớ hắn bế cô ra khỏi lễ cưới, nhớ hắn ngồi nghe cô khóc, nhớ hắn động viên cô, nhớ hắn uống rượu giải sầu cùng cô, nhớ đến hắn cùng với giấc mơ hạnh phúc vu vơ của cô, nhớ đến hắn với đôi mắt u buồn và dáng người đau khổ trong màn đêm khi bị người con gái ấy bỏ lại, nhớ đến lời cầu hôn không hề có tình yêu… Cứ nhớ đến rồi lại nhìn hắn đang đứng ở phía trước kia, lạnh lùng và vô cảm. Đã có lúc cô tưởng chừng giữa cô và hắn có thể trở thành những người bạn tốt. Giờ đây, cô đang tiến lại gần hắn, nhưng sao cô lại có cảm giác khoảng cách giữa hai người ngày càng xa cách, mờ mịt. Rồi bỗng nhiên cô sợ hãi, cảm giác này lài càng khiến cô bất an, lo lắng.\r\n\r\n    Rốt cục, Hoàng Phong là gì đối với cô?\r\n\r\n    Bố cô trao tay cô cho Hoàng Phong, hắn nắm lấy tay cô rồi cả hai cùng quay lên đối diện với cha xứ. Ông đọc một đoạn thánh kinh, đoạn thánh kinh nói về việc Thượng đế đã tạo ra Eva từ Ađam, ban cho họ một sự hiệp thông là tình yêu và muốn họ sống trung thành với nhau mãi mãi, bởi “này là xương bởi xương tôi, thịt bởi thịt tôi”[1]\r\n\r\n    Sau khi hoàn thành phần thề ước, và trao nhẫn, cha xứ tươi cười nhìn cô và Hoàng Phong, tuyên bố cô và hắn đã trở thành vợ chồng và thêm câu “Sự gì Thiên Chúa đã liên kết, loài người không được phân ly! Amen!”\r\n\r\n    Lúc này cả lễ đường rộn vang tiếng vỗ tay của tất cả mọi người. Cô và Hoàng Phong đã chính thức trở thành vợ chồng. Nhìn vẻ hạnh phúc của mọi người, rồi nhìn chiếc nhẫn cưới được đeo trên tay, và nghe câu nói cuối cùng của cha xứ lại làm cho cô cảm giác đầy tội lỗi vì chỉ trong những ngày tới đây thôi, giao ước này sẽ bị cô và hắn phá bỏ bởi hôn nhân này thực chất là giả. Nhưng chưa kịp suy nghĩ cho thông suốt thì cha xứ đã nói thêm một câu nữa khiến cô và Hoàng Phong bật ngửa. Cha xứ nhìn Hoàng Phong trìu mến nói:\r\n\r\n    “Con có thể hôn cô dâu!”\r\n\r\n    [1] Một câu trong kinh thánh của Thiên Chúa giáo, muốn nói Thiên Chúa tạo ra Eva từ chiếc xương sườn của Adam, ý chỉ hãy yêu thương người bạn đời của mình vì tuy là hai người nhưng là một thân thể tạo thành.","title":"Hay Là Anh Cưới Em Đi - Chương 14"}