{"text":"﻿    Choang!\r\n\r\n    Chai rượu vứt vang vỡ tan tành những mảnh thủy ngổn ngang trên mặt đất\r\n\r\n    Những tia sáng yếu ớt cố lách qua cánh cửa mục nát chiếu vàp căn phòng bừa bộn hôi hám\r\n\r\n    Run rẩy cúi đầu nhìn khuôn mặt yêu mị của Zero\r\n\r\n    Hắn phờ phạc… nát rượu chẳng còn vẻ uy nghiêm của một kẻ có tiền , cod quyền, có nhan sắc ngày xưa…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cơ nghiệp cả mấy đời phút chốc bị hủy hoại trong tay hắn…kẻ được coi là trụ cột vững chắc như bàn thạch\r\n\r\n    Zero ngả đầu dựa vào cái ghế sofa cũ nát. Đôi mắt yêu nghiệt nhắm nghiền hàng mi rung rung giận giữ…\r\n\r\n    Evil… evil… hắn hủy hoại hắn. Được hắn sẽ cùng Evil cùng tàn nụi….\r\n\r\n    Cạch\r\n\r\n    Kin bước vào phòng. Nhìn mọi thứ ngổn ngang không nén nổ tiếng thở dài…\r\n\r\n    Tất cả sau một đêm biến thành biển máu… cơ nghiệp chôn trong đóng tro tàn\r\n\r\n    Người chủ của anh làm sao không suy sụp\r\n\r\n    Vì một người con gái…\r\n\r\n    ….. hai kẻ vốn nước sông không phạm nước giếng dù trước đây có xích mích một chút nhưng không đến nỗi …\r\n\r\n    Nhưng nói đi cũng phải nói lại… là chủ của anh sai. Sai lầm khi dám manh động bắt người phụ nữ của anh ta…\r\n\r\n    Zero đột nhiên mở mắt. Đôi môi yêu mị khec nhếch lên tạo ra vẻ đẹp tàn bạo\r\n\r\n    -Về rồi sao?\r\n\r\n    -Cậu chủ…\r\n\r\n    Kin ngạc nhiên. Thần thái đã thay đổi, cậu chủ… đang nghĩ cái gì\r\n\r\n    -Dạ… vâng.\r\n\r\n    -Kin. Cậu theo tôi bao nhiêu năm rồi nhỉ?\r\n\r\n    Zero sửa lại tóc liền hỏi\r\n\r\n    -Dạ… 8 năm\r\n\r\n    Phải rồi. Đã 8 năm… anh theo Zero từ năm 15 tuổi đến nay vừa tròn 8 năm…thấm thoắt cũng nhanh thật mới ngày nào anh còn là một thằng nhóc nông nổi…\r\n\r\n    -Tôi giờ không còn tiền đồ nữa. Kin, với tài năng của cậu sẽ có người trọng dụng cậu không cần theo một kẻ không tiền đồ như tôi nữa…đi đi\r\n\r\n    Zero nói\r\n\r\n    -Cậu chủ…tôi…\r\n\r\n    -Đi đi.\r\n\r\n    -Cho tôi theo cậu… cậu chủ! Năm đó nếu không có cậu cứu đã không có tôi ngày hôm nay…\r\n\r\n    Zero thở dài. Vỗ vỗ vai Kin\r\n\r\n    Không uổng công anh nuôi hắn 8 năm nay…hắn xứng đáng với danh hiệu một con chó trung thành\r\n\r\n    -Được. Vậy giúp tôi một việc cuối cùng người anh em\r\n\r\n    -Cậu chủ. Xin cứ nói\r\n\r\n    ***************\r\n\r\n    Sau khi kết thúc bữa trưa Anh Nguyệt liền ngủ một mạch đến chiều. Evil tranh thủ lúc bảo bối ngủ liền giải quyết một chút việc trong tổ chức\r\n\r\n    Ryal bước từng bước dài đến căn phòng trị liệu dành riêng cho Jame…\r\n\r\n    Mấy hôm nay anh bận ít có thời gian thăm cô nhóc\r\n\r\n    Anh nhớ lắm, nhớ khuôn mặt cô… bàn tay cô ….\r\n\r\n    Bước qua cánh cửa màu trắng ngà nhìn người con gái xinh đẹp nằm trên giường Ryal cười\r\n\r\n    -Chào bé con. Anh đến muộn chắc em buồn lắm\r\n\r\n    -….\r\n\r\n    -Jame, anh nói cho em biết nhé Evil cậu ấy tìm thấy người trong lòng rồi… là một cô gái tốt , xinh đẹp lắm.\r\n\r\n    -Bé con, anh cũng muốn được như cậu ấy… được ôm em trong vòng tay, hôn em… bé con . Đừng ngủ nữa mau mở mắt nhìn anh có được không?\r\n\r\n    Ryal nắm lấy bàn tay bé nhỏ của người yêu thì thầm.\r\n\r\n    Anh thèm cái cảm giác ôm cô, trọc cho cô bé giận ròi dỗ dành… thèm được nghe giọng nói của cô nũng nịu\r\n\r\n    Ông trời còn định thử thách anh đến bao giờ\r\n\r\n    Jim đứng ngoài… nước mắt lăn dài trên gò má. Đời này con sống không uổng rồi con yêu\r\n\r\n    Có một người đàn ông yêu con như vậy\r\n\r\n    Jame, đừng phụ người ta… mau tỉnh đi con.\r\n\r\n    Jim cầu nguyện\r\n\r\n    Nếu có thể ông muốn đổi mạng này cho con ông tỉnh dậy\r\n\r\n    -Có thể cho chị dâu tôi xem cho cô ấy không?\r\n\r\n    Tiếng nói sau lưng khiến Jim ngạc nhiên\r\n\r\n    Sao con nhỏ tới được đây\r\n\r\n    -Tùy Phong chỉ cho tôi. Ông không cần ngạc nhiên.\r\n\r\n    Nó giải thích\r\n\r\n    -Đã không còn hy vọng rồi\r\n\r\n    Jim ảo não\r\n\r\n    -Ông đã bao giờ như anh ta. Luôn tin vào kỳ tích? Chị Tuyết mới nghiên cứu ra một loại thuốc tôi nghĩ có thể giúp con gái ông\r\n\r\n    -Có thể sao?\r\n\r\n    -Chỉ cần còn 1% hi vọng. Cũng hãy hi vọng đi. Tôi có hẹn với Tùy Phong tôi đi trước\r\n\r\n    Nó nói rồi quay bước\r\n\r\n    Nó thực sự ngưỡng mộ Jame khi có được tình yêu chung thủy son sắt của Ryal\r\n\r\n    Nó cũng muốn cuộc tình này có một kết thúc viên mãn… sự chờ đợi của Ryal phải có được kết quả xứng đáng\r\n\r\n    Một vòng tay mạnh mẽ ôm lấy nó từ đằng sau.\r\n\r\n    Giọng nói trầm trầm vang lên bên tai nó\r\n\r\n    -Bảo bối. Đanh suy nghĩ gì vậy?\r\n\r\n    -Người ta ngưỡng mộ Jame nha. Có một người đàn ông hết mực yêu thương\r\n\r\n    Evil nhíu mày hôn má cô một cái\r\n\r\n    -Không cần ngưỡng mộ người khác . Em cũng có người người đàn ông hết mực yêu thương còn gì\r\n\r\n    -Đã biết! Người yêu. Không phải nói đưa em ra ngoài sao?\r\n\r\n    Evil cười. Bảo bối lảng chuyện cũng giỏi lắm\r\n\r\n    -Bây giờ liền đưa em đi\r\n\r\n    -Được được\r\n\r\n    Nó và Evil rất nhanh chóng lên xe bước ra ngoài\r\n\r\n    Hải Anh vuốt tóc Vương Tuyết\r\n\r\n    -Vợ này… không biết Thiên Vũ ra sao nhỉ?\r\n\r\n    -Chắc đã chấp nhận. Gần đây thấy biểu tình cậu ta rất tốt\r\n\r\n    -Ừm\r\n\r\n    Reng…reng\r\n\r\n    -Anh! Ba gọi\r\n\r\n    Tuyết đưa di động cho anh\r\n\r\n    Hải Anh nhíu mày nhấn nút nghe\r\n\r\n    -Alo ba.\r\n\r\n    “Chuyện là thế nào? Tại sao từ Thiên Vũ lại chuyển sang Hoàng Vũ là con rể ta? Là sao?”\r\n\r\n    Nghe giọng điệu\r\n\r\n    Có vẻ cha già tức giận nha\r\n\r\n    -Ba bình tĩnh. Hoàng Vũ là anh cả. Hắn mới chính là người được đính ước với con Nguyệt. Với lại con đảm bảo tên này một mực yêu thương con bé không kém Thiên Vũ. Với lại con Nguyệt nhà mình nguyện ý gả cho hắn\r\n\r\n    ” … Thật sự? ”\r\n\r\n    -Vâng. Hơn nữa… chúng nó ăn kem trước cổng rồi… ba… phải gả thôi\r\n\r\n    ” Thằng quỷ… mày ở đó làm cảnh à? Sao không ngăn lại?”\r\n\r\n    -Ba… con còn có việc của con.\r\n\r\n    Hải Anh nghiêm mặt\r\n\r\n    ” được rồi, chuyện này chúng ta về sẽ cùng mày giải quyết”\r\n\r\n    -Dạ… chào ba\r\n\r\n    ****—-****\r\n\r\n    Evil lái xe đưa nó đi hóng gió…\r\n\r\n    -Đói không? Chúng ta đi ăn một chút\r\n\r\n    Nó mỉm cười gật đầu\r\n\r\n    Chiếc Auđi ngừng lại trước nhà hàng 5 sao\r\n\r\n    -Bảo bối. Vào thôi\r\n\r\n    Cả hai cùng nhau đi vào ngay lập tức trở thành trung tâm chú ý\r\n\r\n    Hôm nay, evil anh lại mượn khuôn mặt người em trai mình\r\n\r\n    -Không sao chứ? Nhỡ có nhà báo\r\n\r\n    -Không sợ…nếu có họ cũng chỉ có thể viết em cùng Thiên Vũ ăn cơm trong nhà hàng. Cìn có thể khác?\r\n\r\n    -Cũng đúng… thôi em mau gọi món\r\n\r\n    Nó gật đầu liền cầm menu gọi vài món\r\n\r\n    -Thiên Vũ, tới ăn cơm? Có cả Nguyệt này\r\n\r\n    Khả Viễn mỉm cười ngồi xuống không câu lệ liền khoác vai người anh em\r\n\r\n    -Anh ấy không phải. Hai người nói chuyện em xin phép vào nhF vệ sinh một nát\r\n\r\n    Khả Viễn liền tự động rún tay về. Hai anh em nhà họ giống nhau như vậy… thật khó phân biệt\r\n\r\n    Nó đang đi thì nghe thấy tiếng bước chân phía sau… rất nhẹ. Không giống người thường.\r\n\r\n    Nhất định là cao thủ…\r\n\r\n    Nó vội vàng hướng đường ra…nhưng không kịp\r\n\r\n    Dù đã tránh nhưng kẻ đó võ nghệ cao hơn nó một bậc nên bị trúng đòn ngất đi\r\n\r\n    Zero nhìn mỹ nữ trong vòng tay…\r\n\r\n    Vì em… tất cả là vì em…cho nên …em cũng phải lụi tàn cùng ta…\r\n\r\n    Zero bế con bé ra bằng cửa sau vòng ra bãi đỗ xe\r\n\r\n    Thiên Vũ vừa dừng xe liền thấy nó bị bắt đi… anh sợ nó có chuyện liền dùng tốc độ nhanh nhất bám theo sau đó gọi điện cho Evil…\r\n\r\n    Dưới ánh trăng lung linh\r\n\r\n    Zero khẽ vuốt ve gò má trắng mịn\r\n\r\n    Nhìn mây trời\r\n\r\n    Trăng hôm nay đẹp lắm…. rất tròn…\r\n\r\n    Đưa tiễn chúng ta tới địa ngục\r\n\r\n    Evil rất nhanh theo lời “em trai” đuổi theo\r\n\r\n    Ai có thể bắt bảo bối của anh? Anh biết thân thủ của bảo bối không phải dạng xoàng\r\n\r\n    Những sát thủ bình thường nhất định không phải đối thủ của bảo bối.\r\n\r\n    -Anh vợ. Giúp em dò vị trí của bảo bối cô ấy bị bắt đi rồi\r\n\r\n    Evil gấp gáp nói trong điện thoại\r\n\r\n    Hải Anh trừng mắt xuýt rơi điện thoại.\r\n\r\n    Bị bắt???\r\n\r\n    Ai bắt ???? Tại sao bắt nó???\r\n\r\n    -Sao vậy anh? Vương Tuyết vừa ngủ dậy dụi mặt nhìn anh\r\n\r\n    Nhìn anh hốt hoảng cô sợ\r\n\r\n    Có chuyện gì khiến anh trở nên như vậy?\r\n\r\n    -Con Nguyệt bị bắt. Triệu tập đàn em bảo con My đi tìm nhanh.\r\n\r\n    -Hả? Bị bắt???\r\n\r\n    -Nhanh lên vợ\r\n\r\n    -Dạ…\r\n\r\n    Vương Tuyết cuống cuồng gọi điện thoại , Diễm My đang đi công viên cùng Khả Viễn cũng liền bỏ dở chạy đi tìm con bạn thân\r\n\r\n    Cả thành phố láo loạn , trên đường nhưng đoàn xe chạy rầm rầm\r\n\r\n    Người người tìm kiếm một người\r\n\r\n    Hải Anh lần theo định vị số điện thoại của Nguyệt tới vìa rừng thì mất dấu…\r\n\r\n    Chết tiệt. Mất sóng…con chíp trong hoa tai của Nguyệt hỏng còn đang vứt ở chỗ anh.\r\n\r\n    Mẹ kiếp!\r\n\r\n    Evil nhíu chặt đôi chân mày đậm\r\n\r\n    Mất phương hướng… anh biết cô nơi nào\r\n\r\n    ****\r\n\r\n    Vũ cố gắng bám trụ theo sát xe của tên bắt cóc\r\n\r\n    Đúng là ở bên loại người phức tạp như Evil chẳng tốt lành gì.\r\n\r\n    Bọn người của Evil sao còn chưa tới… lũ lề mề\r\n\r\n    Vũ sốt ruột. Anh không biết lực lượng của “địch” là bao nhiêu cần đề phòng . Với tay lấy chiếc điện thoại , anh định gọi cho “Anh trai” thì mới phát hiện ra điện thoại không có sóng\r\n\r\n    Anh quên mất đây là vùng vìa rừng không có sóng điện thoại\r\n\r\n    Điên thật\r\n\r\n    ****\r\n\r\n    Trong một ngôi nhà nhỏ trên sườn núi ánh đèn lay lắt phát sáng\r\n\r\n    Nguyệt tỉnh lại… đưa mắt nhìn tay trái đang bị còng vào thành giường rồi lại nhìn xung quanh. Đôi mắt tím biếc nhìn chú mục vào Zero\r\n\r\n    Zero rất chông chờ sự sợ hãi của con bé… sẽ là một tiếng hét? Là sự run rẩy? Là tiếng cầu xin???? Hay là tiếng khóc???\r\n\r\n    Con bé sẽ làm gì? Anh rất,thích thú muốn biết\r\n\r\n    Nhưng…\r\n\r\n    Trái với suy nghĩ của Zero, nó rất bình tĩnh. Bình tĩnh đến đáng nể\r\n\r\n    -Cô gái, nhớ tôi không?\r\n\r\n    Zero lên tiếng , âm thanh có chút không thích\r\n\r\n    -Nhớ! Anh đưa tôi tới đây làm gì?\r\n\r\n    Nó hỏi\r\n\r\n    Với một người con gái bình thường có lẽ sẽ hốt hoảng, sợ hãi lắm nhưng nó là ai?\r\n\r\n    nó là….\r\n\r\n    Là con gái Trần Anh Phong bá đạo ngông cuồng, con gái Hoàng Hải Vi kiêu ngạo lạnh lùng.\r\n\r\n    Nó sẽ sợ sao?\r\n\r\n    Một đứa trẻ quá quen thuộc với những trò bắt cóc tống tiền? Từ nhỏ đã bao lần bị bắt cóc\r\n\r\n    Nó sẽ run rẩy sợ hãi sao?\r\n\r\n    Trong thế giới ngầm là thiên sứ địa ngục sớm đã đương đầu với cái chết… sớm đã bước một chân qua cửa quỷ môn\r\n\r\n    Nó sẽ cầu xin sao?\r\n\r\n    Không! Chắc chắn không\r\n\r\n    -Em có biết ta vì em mà bị Evil phá tan hoang sự nghiệp?\r\n\r\n    Zero đứng dậy nhìn ra rừng núi\r\n\r\n    Trăng sáng vằng vặc chiếu vào khuôn mặt yêu nghiệt\r\n\r\n    Khiến hắn trở nên mị hoặc\r\n\r\n    Nữ nhân bình thường nhấy định xà vào lòng hắn, nguyện chết vì hắn\r\n\r\n    Nhưng Nguyệt thì không!\r\n\r\n    Bởi lẽ… cuộc sống của cô đã đủ phiền với đỉ loại trai đẹp theo dân mạng xã hội được gọi là hot boy…\r\n\r\n    1 Thiên Bảo ấm áp\r\n\r\n    1 Hải Anh láu cá\r\n\r\n    1 Thiên Vũ biết hi sinh\r\n\r\n    1 Khả Viễn lém lỉnh\r\n\r\n    1 Một ông bố cao ngạo…\r\n\r\n    1 ông bác nghiêm khắc\r\n\r\n    …. hơn thế…\r\n\r\n    Cô còn có một người yêu hội tụ đủ các phẩm chất trên…\r\n\r\n    Zero căn bản không thể làm Nguyệt lay động\r\n\r\n    -Tôi biết! Anh muốn trả thù?\r\n\r\n    -Không phải trả thù… tôi chỉ muốn tự diệt cùng hắn ta… nhưng trước đó…tôi muốn hỏi em một chuyện\r\n\r\n    -….\r\n\r\n    -Em đi cùng tôi được chứ?\r\n\r\n    -Không!\r\n\r\n    Nó trả lời rứt khoát\r\n\r\n    -Tại sao?\r\n\r\n    -Vì tôi yêu Tùy Phong!căn bản không có tình cảm với anh\r\n\r\n    -Tôi . Có . Gì . Không. Tốt?\r\n\r\n    Zero rít từng tiếng qua kẽ răng\r\n\r\n    Người phụ nữ đáng chết\r\n\r\n    Dám từ chối anh?\r\n\r\n    -Không có. Nhưng tôi không yêu anh\r\n\r\n    -Ha ha, cô gái …. yêu hắn? Em yêu hắn có đáng không? Em bị bắt hắn đến cứu chưa?\r\n\r\n    Zero cười hắn thực không hiểu nổi Evil có gì hấp dẫn người con gái này?\r\n\r\n    -Đáng\r\n\r\n    Một từ duy nhất phát ra khiến Zero tức giận , liền rút khẩu súng dí vào thái dương nó đe dọa\r\n\r\n    -Đã không phải người con gái của ta… vậy ngươi đi chết đi…\r\n\r\n    …\r\n\r\n    …\r\n\r\n    …..\r\n\r\n    ……\r\n\r\n    Rầm…\r\n\r\n    Cánh cửa bị đáp ra\r\n\r\n    Zero nghiến răng nhìn người trước mặt như muốn ăn tươi nuốt sống hắn\r\n\r\n    Nguyệt ngạc nhiên nhìn Vũ!\r\n\r\n    Tại sao anh ở đây?\r\n\r\n    -Haha, mày đến rồi sao?\r\n\r\n    Zero bật cười\r\n\r\n    -Thả cô ấy ra,tao với mày giải quyết\r\n\r\n    Vũ gằn giọng\r\n\r\n    Ít ai phát hiện khi tức giận giọng của Vũ và Evil gần giống nhau rất khó phân biệt\r\n\r\n    Một người tinh ý như Zero khi bị thù hận che mờ mắt cũng không nhận ra sơ sót khác biệt giữa 2 anh em họ…\r\n\r\n    -Anh đi đi. Mau lên\r\n\r\n    Nó nói\r\n\r\n    -Thả cô ấy ra!\r\n\r\n    Vũ ra lệnh\r\n\r\n    -Tức giận không? Zero thích thú nói\r\n\r\n    Pằng…\r\n\r\n    Viên đạn thoát khỏi lòng súng găm vào đầu gối trái của Vũ khiến anh khụy xuống\r\n\r\n    -Tao mới là người ra lệnh ở đây\r\n\r\n    Zero nói\r\n\r\n    Hắn ta phát điên rồi…\r\n\r\n    Vũ lạnh lùng nhìn hắn\r\n\r\n    Nó ngỡ ngàng\r\n\r\n    Đôi mắt lạnh như Evil vậy… nếu đôi mắt này màu xanh lơ chắc cô cũng sẽ nhầm\r\n\r\n    Zero lởn vởn quanh con mồi… hắn thích chí nhìn dòng máu đỏ tươi chảy trên sàn…\r\n\r\n    -Cô gái… em thích không? Màu này thật đẹp\r\n\r\n    -Mẹ kiếp. Biến thái\r\n\r\n    Nó chửi\r\n\r\n    Zero cười nửa miệng\r\n\r\n    Pằng…\r\n\r\n    Viên đạn thoát ra sượt qua tai nó khiến Vũ hết hồn…\r\n\r\n    -Em , không nên nói nhiều\r\n\r\n    Zero vuốt ve gò má miết mạnh đôi môi đang mím chặt\r\n\r\n    -Mày không thấy nhục khi dùng cô ấy uy hiếp tao sao?\r\n\r\n    -Tao ư? Không! Nhục… vốn dĩ tao không có ha ha\r\n\r\n    Pằng…\r\n\r\n    Một viên đạn thoát ra đâm thẳng vào tay phải Vũ\r\n\r\n    Anh đau đớn ngã ra sàn… cắn chặt răng để không bật ra tiếng kêu la…\r\n\r\n    Mồ hôi rịn ra trên chán , anh đang rất kìm chế\r\n\r\n    -Mày… không phải Evl…\r\n\r\n    Zero rống lên\r\n\r\n    Bắn liền lúc hai phát đạn vào chân Vũ…\r\n\r\n    Hắn đang tức giận. Rất tức giận\r\n\r\n    -Ngươi còn là con người không?\r\n\r\n    Nó hét nên\r\n\r\n    Vũ sẽ chết vì mất máu mất… không được không thể để anh hi sinh như vậy\r\n\r\n    Bốp\r\n\r\n    -Câm miệng…\r\n\r\n    Zero thét nên\r\n\r\n    Xong lại suýt xoa… người đẹp như vậy phải trân trọng không được đánh…\r\n\r\n    -Buông bàn tay dơ bẩn của mày ra khỏi cô ấy\r\n\r\n    Vũ cắn răng nói\r\n\r\n    Brừm….\r\n\r\n    Rầm…\r\n\r\n    Ngôi nhà gỗ bị đâm thủng\r\n\r\n    Từ chiếc Auđi, người đàn ông bước ra lạnh nhạt lên cò súng….chĩa về phía Zero\r\n\r\n    -Mày đây rồi Evil…hôm nay mày phải chết\r\n\r\n    Pằng….\r\n\r\n    Viên đạn thoát ra…\r\n\r\n    Xé tan không gian căn phòng\r\n\r\n    Zero từ từ ngã xuống\r\n\r\n    Viên đạn bắn từ sau lưng…\r\n\r\n    Người bắn là Kin!\r\n\r\n    Khuôn mặt hắn lạnh ngắt\r\n\r\n    -Tạ..tại… sao…\r\n\r\n    -Chủ nhân…người tưởng tôi đã quên cái chết của gia đình tôi sao?\r\n\r\n    -Ngươi….\r\n\r\n    -Tao là người của M . Tao tiếp cận mày vì mày hãm hiếp em gái tao… giết cả gia đình tao…\r\n\r\n    Kin gằn giọng đá mấy phát vào xác zero…\r\n\r\n    Anh đã trả được thù… ha ha…\r\n\r\n    -Giúp cô ấy tháo còng…\r\n\r\n    Evil ra lệnh , còn mình liền đỡ Vũ dậy\r\n\r\n    -Ổn rồi\r\n\r\n    -Chậm như rùa.\r\n\r\n    Vũ thều thào.\r\n\r\n    Anh đã rất lo khi Kin báo tin rằng Vũ ở đây chịu sự tra tấn\r\n\r\n    Tên nhóc này… thật ngốc\r\n\r\n    -Đến bệnh viện thôi\r\n\r\n    Evil nói….\r\n\r\n    Vũ hơi mỉm cười\r\n\r\n    Xong rồi… mọi việc xong rồi\r\n\r\n    -cùng chết đi…\r\n\r\n    Pằng…\r\n\r\n    Zero hắn chưa chết … viên đạn lao nhanh về phía Evil…\r\n\r\n    Vũ không nghĩ nhiều lập tức đẩy Evil ra nhận viên đạn xuyên tim\r\n\r\n    Kin lã đạn liên tục vào Zero…\r\n\r\n    Evil đỡ Vũ…\r\n\r\n    -Thằng ngốc\r\n\r\n    -Vũ…\r\n\r\n    Nó ngồi xuống nắm tay anh\r\n\r\n    Vũ mỉm cười đặt tay nó vào tay Evil\r\n\r\n    -Anh trai…giao cô ấy cho anh…\r\n\r\n    -… Vũ…\r\n\r\n    Nó khóc…\r\n\r\n    -Hoàng Vũ. Em muốn nói cho đến. … tận bây giờ…. em… vẫn không …. không hận anh….\r\n\r\n    ….anh trai…. Trâm đến đón em…\r\n\r\n    -Anh em tốt\r\n\r\n    Evil nói\r\n\r\n    Giọt nước mắt đắng mặn lăn trên gò má anh…\r\n\r\n    -Thay em…hiếu thảo với ba… xin lỗi ông ấy…. ông ấy…. rất nhớ anh…\r\n\r\n    -Biết rồi…\r\n\r\n    Vũ cười\r\n\r\n    Anh… đã không còn vương vấn\r\n\r\n    Sẽ đến nơi không có khổ đau…\r\n\r\n    Dưới ánh trăng nhuốm đỏ… người con trai nở nụ cười rồi ra đi mãi mãi","title":"Yêu Em - Nữ Ma Đầu - Chương 30"}