{"text":"﻿    Như ánh sao băng\r\n\r\n    Như một thói quen, những khi rảnh rỗi, tôi lại \"cho phép\" mình nghĩ đến nhỏ và tìm cách nhắn tin trò chuyện với nhỏ. Lớp 12 rồi nên bài vở nhiều khủng và những dịp như thế thường chỉ đến vào buổi tối khi việc học chính khóa, phụ đạo cộng với việc học thêm trong ngày tạm hạ màn nhường chỗ cho những mộng mơ trong những khoảnh khắc cuối cùng của tuổi học trò.\r\n\r\n    - Lấy sách vở ra học bài kìa. Mới học về đã nhắn tin. - Thằng bạn ở trọ cùng tôi lên tiếng khi thấy tôi vừa đi học thêm về đã ôm cái điện thoại ngó ngó bấm bấm.\r\n\r\n    - Mới đi học về mệt vãi, tao phải thư giản giản xíu chứ mày. Hi hi. - Tôi đáp.\r\n\r\n    - Mịa, con H nữa chứ gì.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Uhm.\r\n\r\n    - Lo học đi ba!\r\n\r\n    - Ừ, thì từ từ, 10 giờ học. Mà bình thường toàn tao nhắc mày học không, sao nay siêng đột xuất thế ba? Kaka. - Tôi quăng lại nó.\r\n\r\n    - Dây vào gái khổ chứ được giống gì. - Nó vừa nói vừa chúi đầu vào quyển vở.\r\n\r\n    - Gì ba?! Mày cũng như tao, nói gì. Mà bộ bị con nào chơi khăm rồi à? Hehe.\r\n\r\n    - Con nào là con nào. Thì tao nói dzậy thôi.\r\n\r\n    - Mày làm gì hôm nay siêng dzữ dzậy. Chăm chú làm bài tập dzữ hen. Hi.\r\n\r\n    - Mai kiểm tra toán. Phê lòi. - Nó đáp ra chiều thảm thiết.\r\n\r\n    - Tội dzữ. Học trước đi. Nửa tiếng nữa tao học.\r\n\r\n    Tôi lại cắm đầu vào cái điện thoại dấu yêu.\r\n\r\n    ...\r\n\r\n    + Uhm. Hôm nay có sao băng. Phải thức coi mới được. - Tôi reply tin nhắn của nhỏ.\r\n\r\n    + Uhm. Hồi nảy được nghỉ học thêm, ra sân trường chờ ngắm nảy giờ. Hihi.\r\n\r\n    + Sướng nhỉ. Mà giờ còn ở trên trường hả?\r\n\r\n    + Không. H về rồi. Đang ở nhà nè. Hi. - Cơ thế mà xui nhỉ. Tưởng còn trên trường anh vèo lên rồi.\r\n\r\n    + Uhm. Khuya cỡ 11, 12 giờ gì đó mới có nhiều.\r\n\r\n    + Uhm. Thì H cũng đang chờ nè!\r\n\r\n    + Thui, M có việc xíu. Có gì nt sau hơ! Hi. - Tôi tạm gác lại mơ tưởng chuẩn bị tranh thủ học bài sớm để còn có thời gian làm cú đêm ngắm mưa sao băng chứ. Hồi nhỏ đến giờ chỉ mới nghe nói chứ chưa thấy bao giờ, nay thấy tụi bạn kháo nhau nhiều quá nên cũng phải thức xem cho biết với bạn với bè.\r\n\r\n    Phù! May quá! Bài vở ngày mai cũng không nhiều lắm, chủ yếu là mấy môn học bài. Ta sẽ dành 30 phút cho tụi bây. 30 phút cho 3 môn, vị chi 10 phút 1 môn, giờ nhớ lại thấy tốc độ \"học bài\" của mình nó nhanh như tên lửa, khiếp tôi thật.\r\n\r\n    Gọi là học cho nó có không khí siêng năng chứ thật ra tôi chỉ đọc nắm ý, nhưng 10 phút đọc xong thì nghĩ coi tôi nắm được bao nhiêu ý , và hôm sau thì chữ nó thường bốc hơi sạch, lên trường đến giờ tra bài thì tôi lại cố xác đọc lại cho nhớ được gì thì được , chưa kể do cộng tâm trạng thoi thóp sợ bị gọi lên \"đoạn đầu đài\" nên mồ hôi túa ra nhễ nhại , khổ thân mem12 quá đi đó mà! Tội lỗi! Tội lỗi! Thầy cô thông cảm cho con, con đuối quá!\r\n\r\n    Nói thật, các năm trước thường thì các môn học bài là những môn có thể gọi là đỉnh của tôi, học hăng lắm, còn năm nay thì lười học các môn này kinh khủng, phần vì chủ trương học lệch các môn thi đại học, phần vì cũng bị các môn thi đại học nó quần cho tả tơi, học nhiêu cũng thấy không đủ, không hết trái lại còn thấy đuối sức, hụt hơi, thời gian dành cho các môn không phải khối thi của mình vì vậy eo hẹp càng trở nên eo hẹp hơn.\r\n\r\n    Đó là lí do 2 trong 1, mà lí do thật sự ẩn sau nó cũng chỉ vì tranh tấm vé vào đại học của tất cả mọi học sinh nào từng trải qua năm 12 như tôi mà thôi. Âu cũng là cái sự nghiệp bản thân, khổ thì khổ thật nhưng còn may mắn hơn cả khối người trên hành tinh này không có cơ hội được biết đến con chữ.\r\n\r\n    Xem xong mấy môn đó tôi sẽ lao vào làm thêm mấy bài tập toán trước khi đi ngủ. Ý định là thế nhưng vừa đọc hết môn Giáo dục công dân thì mắt đã bắt đầu đờ đẫn, tôi hứng chí bèn quay sang thằng bạn lúc này cũng vẫn đang làm bài tập:\r\n\r\n    - Ê, mày!\r\n\r\n    - Gì?\r\n\r\n    - Nghỉ tí đi ăn chè mày! - Tôi đề nghị.\r\n\r\n    - Tối rồi đi gì nữa.\r\n\r\n    - Đi ăn giải tỏa xíu rồi về học, buồn ngủ quá!\r\n\r\n    - Thôi, làm biếng.\r\n\r\n    - Đi với tao rồi về học có mất mát gì đâu, giờ mày học dzữ quá căng thẳng tẩu hỏa nhập ma mai làm bài không được đó *** - Tôi năn nỉ kèm theo hăm dọa chẳng khác gì trù ẻo thằng bạn. Cuối cùng nó cũng đã động lòng phàm mà đi ăn chè với tôi.\r\n\r\n    Rủ thằng bạn đi ăn chè nói chuyện trên trời dưới đất cốt để quên cơn buồn ngủ đang kéo về vì mục tiêu tối nay phải làm cho xong vài bài toán trước khi thức khuya ngắm sao băng nên không được phép ngủ nghỉ gì hết khi chưa hoàn thành ý nguyện.\r\n\r\n    Nhân đây cũng xin giới thiệu sơ qua về thằng bạn, thằng này tên L, như đã biết nó ở trọ chung với tôi. Hai thằng nhà cách xa trường cộng thêm năm nay là năm cuối cấp nên học hành rất nhiều, hết ca chính khóa, phụ đạo ở trường thì lại thêm những ca học thêm, hết học thêm thì lại đến ca tự học ở nhà , không có thời gian đi đi về về, còn nếu về nhà rồi đi học lại thì tốn kém tiền bạc hơn cả ở trọ, chưa kể đến sức khỏe cũng không cho phép bọn tôi làm điều đó, đây chính là nguyên nhân hai thằng tôi rủ nhau cùng ở trọ gần trường cho tiện bề mọi sự.\r\n\r\n    Cũng có nhiều đứa ở trọ lại gần trường lắm, nhưng tôi rủ nó ở chung với tôi vì hai thằng cũng đã từng biết nhau từ trước, có năm còn học chung lớp nữa, thấy nó chơi với tôi cũng hiền và hợp tính nên kết hợp ở chung sẽ ít xảy ra xung đột, giúp đỡ nhau cũng dễ. Có lúc hai thằng cũng sanh nạnh nhau nhưng cũng không đáng kể, chủ yếu là chuyện rửa chén, nấu cơm. Còn thường thì hai đứa vẫn thân thiết, giúp đỡ nhau nhiều chuyện.\r\n\r\n    Chuyện gì không nói chứ chuyện cưa gái thì lúc này nó có vẻ khôn hơn tôi, nó toàn cưa gái nhỏ tuổi hơn là chủ yếu chứ không để tâm đến những đứa bằng tuổi, cưa gái bằng tuổi thì nguy cơ \"tiền mất tật mang\" cao hơn nhiều.\r\n\r\n    Có lần thằng L bị một đám nào đó đánh, hỏi ra thì hỡi ôi. Lí do bị đánh tếu không chịu được, thì ra có con nhỏ nào cùng khối tỏ tình với nó, đòi nó làm người yêu nhưng nó lại từ chối làm con nhỏ quê, đã vậy còn ngổ ngáo khi mấy đứa bạn của nó  hỏi căn nguyên vì đâu thì nó lại phán cho câu không thể sốc hơn: \"con nhỏ đó có cho tao cũng không thèm chứ yêu đương gì\", tai vách mạch rừng thế nào lại đến tai con nhỏ, nàng ta cũng chẳng vừa, nghĩ thằng L chảnh quá bèn kêu em út xử cho thằng L một trận dằn mặt, đúng vạ miệng.\r\n\r\n    Tôi nghe ra thì chọc nó, \"sao mày không ừ đại cho rồi, vừa có người yêu vừa không bị đánh, cơ thế mà mày ngu\", \"thấy gớm, tao không ưng\" - nó đáp lại tỉnh rụi. Chuyện của nó khiến tôi ôm bụng cười suốt, chắc con nhỏ này cá sấu chúa nên thằng bạn không ưng đây mà.\r\n\r\n    Quay lại thời điểm khi tôi và nó đi ăn chè.\r\n\r\n    - Tối nay có sao băng nè. Thức coi với tao mày. - Tôi rủ nó thâu đêm.\r\n\r\n    - Rảnh, mệt thấy bà, lo ngủ mai đi học mày ơi.\r\n\r\n    - Dzị tối nay chỉ mình tao coi thôi à. Chán nhể.\r\n\r\n    - Ngủ cho đã, hơi sức đâu. - Đúng thật cái thằng, chẳng có chút gì gọi là lãng mạn, còn tôi thì ngược lại hoàn toàn nhé, lúc nào cũng tràn trề cảm xúc mộng mơ thành ra cũng có nhiều lúc thành ra mộng mị, trước đây cũng thế, bây giờ cũng thế mà sau này chắc vẫn thế.\r\n\r\n    Ăn uống giải khát mê say, về nhà tôi tiếp tục chiến đấu với mớ bài tập còn đang dang dở trong quá trình chờ đợi những ánh sao băng về khuya, còn thằng bạn làm bài tập thêm cỡ được nửa tiếng thì chịu không nỗi đành xin kíu tôi mà ngủ trước. Vãi cả cái thằng, sung sướng thấy ớn, ai như tôi lại tự đày đọa bản thân chứ, khốn thay tâm hồn của người lãng mạn như tôi.\r\n\r\n    Vật lộn với cơn ngái ngủ, cuối cùng thời khắc ước ao cũng đến, tôi ra hiên nhà trọ ngồi chờ những ánh sao ngang trời. 11h15 khuya, mặc cho muỗi cứ vo ve khắp người, mặc cho tay chân dính đầy vết đốt, tôi vẫn cứ ngóng cổ lên trời, căng mắt ra ngó.\r\n\r\n    Chíu... chíu... - Một ánh sao bay qua, chưa kịp ước. Ánh sao tiếp theo tôi phải cố nhẩm nhanh điều ước cho kịp mới được, lòng tôi nhủ thầm hạ quyết tâm sắt đá. Tuy quyết tâm thì có thừa nhưng khả năng tôi lại có hạn nên để cho cả năm sáu lần sao vụt qua mà chẳng kịp mở miệng.\r\n\r\n    Mãi đến những lần sau dù cổ đã mỏi còn mắt đã nhòa nhưng tôi cũng thỏa nguyện được ước mong nhờ rút ra được kinh nghiệm từ những lần trước. Ba ngôi sao bay qua, tôi ước ba điều, nghe người ta nói khi thấy sao băng bay qua nếu kịp đọc điều ước của mình trước khi ánh sao đó vụt tắt thì điều ước đó sẽ thành hiện thực, tôi cũng tin như thế.","title":"Vợ ơi! Chồng bị ế - Chương 04"}