{"text":"﻿    RẦM một đám người bật ngửa vì cô gái ham chơi. Thu dọn một lũ rác rưỡi họ đi về biệt thự nhà Ly, cả nhóm người Black cũng được Ly mời về, họ k phản ứng gì mà đi theo luôn . Họ đến ngôi biệt thự được xây dựng theo kiểu phương Tây nhưng họa tiết vẫn rất truyền thống. Vào nhà ngồi một hồi lâu thì Ly đi xuống phòng khách tiếp đón họ\r\n\r\n    _ bây giờ cho tôi biết cô là ai _ Black lạnh lùng nhìn Ly.\r\n\r\n    _ hả? Sao hỏi câu ngu dz? _ Ly ngạc nhiên trước câu hỏi của Black\r\n\r\n    _ cô .. _ Black bị đơ\r\n\r\n    _ tôi hiểu ý anh _ Long vỗ vai Black _ Ly hãy xác thực lại đi\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    _ anh là Shinichi _ Ly tiến đến Shin nhẹ nhàng hỏi\r\n\r\n    _ uhm , ờ có gì k ? _ Shin ấm úng\r\n\r\n    _Shinichi là do một cô bé đã đặt cho anh vì cô bé đó thix Shinichi Kudo trong truyện tranh nên mới gọi anh như dz, đúng k?_ Ly tiếp tục hỏi\r\n\r\n    _ sao… sao cô biết _ Shin bất ngờ\r\n\r\n    _ anh k nhớ em ak? _ giọng Ly buồn rầu\r\n\r\n    _ em là …\r\n\r\n    _ Phương Ly Angel _ Long thay lời Ly, ánh mắt vô hồn – ‘ Ly ak em có biết hiện giờ tim anh tan nát k ?’\r\n\r\n    _ cuộc hẹn 10 năm, anh còn nhớ k? _ Ly nắm 2 tay Shin\r\n\r\n    _ em thật sự là Angel của anh sao? _ Shin vẫn hoài nghi\r\n\r\n    _ uhm _ Ly ngước mặt nhìn Shin, cặp mắt rưng rưng lệ\r\n\r\n    _ Angel , em là Angel của anh _ Shin vui mừng ôm lấy Ly_ hahahaha\r\n\r\n    Không khí ở đây trở nên hỗn tạp, người thì zui , kẻ bất ngờ, nhiều người k hiểu j, đặc biệt một or hai trái tim đau. Trong tâm trí họ k còn suy nghĩ được gì nữa, tình yêu đã xuất hiện trong tim mõi người nhưng tình yêu đó sẽ đi về đâu khi câu chuyện vẫn còn dài [Truyện teen][K+] Một Con Vịt Xấu Xí Trong đàn Thiên Nga\r\n\r\n    _ Shin chuyện này là sao? _ Black khó hiểu\r\n\r\n    _ mày còn nhớ chuyện tao kể với mày chứ, đây là người đã thôi thúc tao quay về Hông Kông, vợ của tao đó_ Shin kéo ly ngồi xuống ghế giả thích\r\n\r\n    _ nhưng đây là Việt Nam _ Black vẫn chẳng rõ\r\n\r\n    _ tôi qua Việt Nam vì ép buộc thôi _ Ly nhìn Black cười\r\n\r\n    _ câu chuyện của 2 người họ thật khó ai tin được _ Tường Vi củng xúc động nói\r\n\r\n    _ tôi sẽ kể lại cho mọi người rõ hơn\r\n\r\n    ******** Hông Kông vào 12 năm trước **********\r\n\r\n    Đó là ngày đầu tiên Ly cùng gia đình qua Hông Kông, do còn chưa có chỗ ở nên gia đình Ly phải đi lang thang tìm chỗ nào đó ngủ tạm nhưng tìm mãi không được. Quá mệt nên ông bà Trần ngồi trong công viên nghĩ ngơi, còn Ly do rất dạn dĩ nên chạy vui đùa khắp nơi nên dẫn đến bị lạc. Cũng lạ thay Ly k hề khóc mà đi tìm cha mẹ, Ly gọi vang khắp công viên _ cha ơi, mẹ ơi _ Ly gọi vang mà k nghe tiếng trả lời, càng đi ly càng bị lạc_ MẸ ƠI, CHA ƠI. Không tìm được cha, mẹ nên Ly đi vòng vòng mãi cho đến lúc bị chặn lại\r\n\r\n    _ nek nhóc! Đi đâu đó? _ một tên to con mặt mày bặm trợn xấu xí đang đứng trước mặt Ly\r\n\r\n    _ ??? _ Ly chẳng hiểu gì hết vì ông này k nói tiếng Việt moak\r\n\r\n    _ em bé ak, cha mẹ em đâu? _ tên này ra mặt tử tế\r\n\r\n    _ tôi k hiểu _ Ly lắc tay nói với thằng đó\r\n\r\n    _ ek mày nhỏ này người gì? _ thằng này k hiểu gì luôn )\r\n\r\n    _ tao k biết _ một thằng khác bó gối luôn_ bắt nó rồi bán chứ có nuôi đâu mà hiểu với k chứ\r\n\r\n    _ uhm, bắt nó cho tao _ thằng đại ca lên tiếng\r\n\r\n    Nói xong tụi này nhào vào bắt Ly nhưng cô bé dự đoán được mấy tên này có vấn đề nên luôn cảnh giác và chạy nhanh cái vèo. Tụi này chạy vòng vòng đuổi theo Ly cả buổi thì Ly đụng vào một cậu nhóc cỡ tuổi nó và cả 2bật ngửa ngồi bẹp dưới đất\r\n\r\n    _ ek đụng tôi k biết xin lỗi ak ? _ cậu nhóc đó kéo tay Ly lại khi cô chuẩn cị chạy nữa\r\n\r\n    _ ???? _ Ly lại bó tay – ‘ nói cái quáy gì dz trời, hôm nay gặp toàn người xấu, biết thế nói mẹ ở Việt Nam cho rồi qua đây chi k biết nữa’\r\n\r\n    _ [Truyện teen][K+] Một Con Vịt Xấu Xí Trong đàn Thiên Nga êk bị điếc hả? _ tên đó hỏi Ly\r\n\r\n    _uhm _ vì k hiểu nên Ly gật đầu cho xong chuyện ai ngờ lại tự thừa nhận mình bị điếc. Đúng lúc đó, mấy tên kia chạy đến_ A\r\n\r\n    Thằng nhóc k chịu bỏ tay nó ra nên Ly kéo thằng nhóc này chạy luôn làm nó k hiểu gì hết. Chạy một hồi 2 đứa chui zô thùng rác núp . Một hồi lâu mấy tên kia cũng bỏ cuộc, k tìm Ly nữa\r\n\r\n    _ chết tiệc, cái con nhỏ đó mất tiêu rồi _ thằng đại ca tức tối\r\n\r\n    _ mất cả một mớ tiền _ thằng khác tiếc rẻ\r\n\r\n    _ thôi về, công nhận nó còn nhỏ mà cũng ghê gớm thiệt _ thằng địa ca dẫn cả lũ đàn em đi\r\n\r\n    _ ui trời ơi! Hôi quá đi , cái con nhỏ này, mày có khùng k mà dẫn tao vô đây hả ? _ cậu nhóc chui ra khỏi thùng rác mà tức xịt khói\r\n\r\n    _ hihi hihi hihi _ Ly chỉ biết cười\r\n\r\n    _ hôm nay đúng là xúi quẩy gặp phải con điếc mà còn bị điên nữa_ cậu nhóc lại độc thoại một mình\r\n\r\n    _ hihi _ Ly lại nhăn răng ra cười\r\n\r\n    _ đi về đi ở đó cười hoài _ thằng nhóc này tức điên lên\r\n\r\n    _ sorry _ ít ra Ly cũng có chút tiếng anh xài được đấy chứ, Ly gở trên đầu cậu nhóc xuống một cái xương cá thật đẹp ăn k còn miếng thịt luôn )\r\n\r\n    _ thanks, ủa biết nói hả _ cậu này chỉ vào cổ họng ám chỉ cho Ly hiểu\r\n\r\n    _ uhm _ Ly gật đầu và khóc lên vì tự nhiên cô nhớ cha, mẹ [Truyện teen][K+] Một Con Vịt Xấu Xí Trong đàn Thiên Nga\r\n\r\n    _ sao dz ? _ cậu này nhìn Ly hoảng sợ vì lúc nãy còn cười giờ lại khóc\r\n\r\n    _ hix hix _ Ly nức nở\r\n\r\n    _ trời ơi bực quá k nói gì hết là sao _ cậu nhóc tức tối hơn khi Ly khóc ngày càng to\r\n\r\n    _ huhuhuuuuuuuuuuuuu - ‘ nói với mấy người k hiểu chỉ tốn công’ hixhix huuuuuuuuuu\r\n\r\n    Rối quá k biết làm gì nên cậu nhóc này bịt miệng Ly lại cho Ly không khóc nữa nhưng ai ngờ lại bị cắn một phát “ Á, trời ơi đau” _ cậu bé thật sự bó tay. Cả hai ngồi một hồi cho Ly khóc tới lúc đói đến nỗi bao tử đánh trống thì cậu bé ra hiệu ý muốn dẫn Ly về nhà nó. Không hiểu sao Ly ngoan ngoãn đi theo mà k phản đối- ‘ đói chết rồi sao tìm cha mẹ được, dù gì cũng tối rồi ở ngoài đường lỡ gặp mấy thằng khùng đó nữa thì sao. Hihi người k vì mình trời tru đất diệt’ [Truyện teen][K+] Một Con Vịt Xấu Xí Trong đàn Thiên Nga  _ nghĩ như thế nên Ly hiện đã đứng trong một ngôi biệt thự vô cùng lớn. Ngôi biệt thự được xây dựng chỉ gần đây thôi vì tất cả mọi thứ ở đây điều rất mới, cây cỏ như vừa trồng xuống, tất cả hoàn toàn mới , mới thật là mới luôn.\r\n\r\n    _ con dẫn ai về vậy Shin? _ mama của cậu nhóc đó hỏi\r\n\r\n    _ con thấy nó ở ngoài đường nên dẫn về _ Shin trả lời còn Ly thì cuối người xuống chào bà chủ nhà\r\n\r\n    _ con mới về đây đã bỏ đi chơi giờ còn dẫn bạn gái về nữa ak ? _ mama Shin nhìn 2 đứa cười zui zẻ\r\n\r\n    _mama cho nó ở đây k? _ Shin nhìn mama _ k thì con đuổi nó đi\r\n\r\n    _ uhm cô bé này dễ thương đó, con trai mẹ mới có 5 tuổi mà biết chọn vợ rồi _ mama Shin lại gần Ly\r\n\r\n    _ mama nghĩ sao dz? Con là con nít đó _ Shin khó chịu\r\n\r\n    _ con làm con dâu bác nhé _ mama Shin ngồi xuống nhìn Ly nở một nụ cười thật tươi làm lòng cô bé nở hoa vì người phụ nữ này rất đẹp và khá trẻ\r\n\r\n    _ uhm _ Ly ngây thơ gật đầu vì nghĩ là bà này cho mình ăn\r\n\r\n    _ haha con thấy chưa mama nói có sai đâu\r\n\r\n    _ mama ơi, con này k hiểu gì mama nói đâu\r\n\r\n    _ hả? _ bà bị hụt hẫn_ nó là người nước nào?\r\n\r\n    _ con biết chết liền\r\n\r\n    _ thư ký đâu ?\r\n\r\n    _ thưa bà có chuyện gì ak? _ tên thư ký bay ngay ra nhận lệnh\r\n\r\n    _ hỏi xem cô bé này nước nào?\r\n\r\n    _ dạ _ tên thư ký quay sang nhìn Ly 3s rồi hỏi _ con là người Việt Nam phải k ?\r\n\r\n    _ dạ _ Ly vui mừng khi gặp được quế nhân\r\n\r\n    _ dạ, cô bé là người Việt Nam ak ! _ thư ký quay sang báo cáo với Shin cùng mama của cậu\r\n\r\n    _ ak , thì ra là đồng hương với ta, dz mà không nhận ra _ quý bà nhẹ nhàng nựng má Ly _ con tên gì?\r\n\r\n    _ dạ, con tên Phương Ly _ lại một lần nữa Ly thấy vui mừng\r\n\r\n    _ có thế mà k nói cho khỏe hơn k ? Tôi cũng biết tiếng Việt nek _ Shin liếc Ly trách\r\n\r\n    _ tại hồi nãy bạn nói tôi k hiểu nên tôi k nói luôn _ Ly ngập ngừng\r\n\r\n    _ thôi, vậy cha mẹ con đâu? _ mama Shin dắt Ly lại ghế trò chuyện\r\n\r\n    _ hix hix con .. con .. bị lạc _ Ly tiếp tục điệp khúc mít ướt[Truyện teen][K+] Một Con Vịt Xấu Xí Trong đàn Thiên Nga\r\n\r\n    Một hồi lâu cả khi đã hiểu rõ mọi chuyện Ly cũng được ở lại ngôi biệt thự này một cách dễ dàng. Cho dù papa Shin phản đối nhưng do chiều vợ và thấy Ly dễ gần nên ông cũng phải đồng ý để Ly lại trong nhà và xem như con gái. Trong ngôi nhà này, Ly được đối xử như một tiểu công chúa làm cô bé rất thix nhưng hàng ngày Ly vẫn ra công viên tìm cha mẹ của mình. Hy vọng thật mong manh rồi Ly cũng bỏ cuộc. Sau một tháng học tiếng Hông Kông giờ Ly đã được đi học cùng Shin, từ các bài học ở trường, đến học thêm võ, vẽ, đàn … … … Ngày qua ngày Ly cùng Shin ở bên nhau thật vui vẻ, tình cảm của 2 đứa rất tốt. Shin không còn xem Ly là một cô bé ngoài đường cũng chẳng xem cô là em gái mà xem là gì ai biết đâu…\r\n\r\n    Còn về phần cha mẹ Ly vì mất đi đứa con yêu quý nên đã lang thang khắp nơi tìm. Mọi hy vọng tìm được con gái thật quá mong manh nên họ quyết định phải tìm cách tồn tại ở nơi đất khách này trước rồi sẽ tìm con. Trời thương người ở hiền, ông Trần mai mắn trúng số và trở thành người có một lượng tài sản lớn. Ông dùng số vốn đó xây dựng sự nghiệp và tiếp tục kinh doanh phát triển cho đến bây giờ, vì mất con gái nên ông bà Trần đã nhận nuôi rất nhiều đứa trẻ lang thang ngoài đường, thành quả là 8 cô công chúa xinh xinh.\r\n\r\n    Hai năm sau, gia đình ông Pyter tổ chức tiệc ăn mừng công việc làm ăn thành đạt và cũng như bữa tiệc chia tay để chuẩn bị sang Mỹ. Dĩ nhiên ông Trần cũng được mời đến vì ông là danh nhân còn khá trẻ và mới nổi trong giới kinh doanh nên rất nhiều người nể tài năng của ông. Bữa tiệc diễn ra rất zui ze và cho đến lúc 2 đứa con của ông Pyter biểu diễn hòa tấu đàn piano, tiếng nhạc vừa kết thúc 2 cô cậu ra chào hỏi\r\n\r\n    _ Xin kính thưa quý vị quan khách, đây là con trai của tôi Shin cùng cô con gái nuôi Angel _ ông Pyter hãnh diện giới thiệu 2 đứa con với tất cả mọi người\r\n\r\n    _ good evening everyone ! _ Shin và Angel nói vào mic\r\n\r\n    _ oh _ tất cả ngạc nhiên khi nhìn thấy một cậu bé khoác trên người bộ vét trắng lịch thiệp và một thiên thần nhỏ với chiếc đầm trắng. Một dự đoán về tương lai của họ được đưa ra .. .. ..\r\n\r\n    _ PHƯƠNG LY _ một giọng đàn ông vang lên phá vỡ cả bầu không khí\r\n\r\n    _ hả ? _ Angel ngạc nhiên khi có người gọi tên mình, nhìn khắp nơi thì có một người đàn ông đã nhảy lên sân khấu ôm lấy cô\r\n\r\n    _ Ly , con của ta _ ông Trần, vâng chính xác là ông Trần , ông đang ôm lấy đứa con gái sau 2 năm thất lạc của mình\r\n\r\n    _ ch … cha hix hix hix _ Angel khóc nức trong vòng tay của cha mình.\r\n\r\n    Mọi chuyện diễn ra tự nhiên ai cũng biết , câu chuyện được kể lại nhanh chóng làm tất cả ngạc nhiên trước sự dũng cảm của Angel khi lạc cha mẹ và gia đình ông Pyter có lòng thương người vì đã cưu mang cô bé này. Hai ông bố trẻ nhìn 2 đứa con yêu dấu của mình và đã quyết định cho 2 đứa hứa hôn với nhau trong 10 năm, vì họ không muốn 2 đứa trẻ bị ép buộc vào cuộc hôn nhân này mà bỏ lỡ hạnh phúc cả đời. Khi 2 ông bố đang bàn chuyện Angel sẽ về nhà Trần sống thì ngoài vườn hoa\r\n\r\n    _ Angel sẽ về với cha của Angel rồi, Shin đi vui vẻ nha _ Angel mở lời\r\n\r\n    _ uhm\r\n\r\n    _ Shin có nhớ Angel k ?\r\n\r\n    _ k\r\n\r\n    _ uhm vậy Angel về với ba Trần đây _ Angel đứng dậy bước đi\r\n\r\n    _ Angel làm vợ Shin nha _ Shin đứng bật dậy\r\n\r\n    _ .. .. … _ Angel quay lại ôm lấy Shin khóc_ Angel yêu Shin nhất\r\n\r\n    _ Shin sẽ về cưới Angel mà, đợi Shin đừng quen ai khác\r\n\r\n    _ uhm\r\n\r\n    _ nhưng Angel xinh như dz làm sao bây giờ, sẽ có rất nhiều người theo đuổi Angel. Shin sẽ mất Angel\r\n\r\n    _ Angel sẽ có cách, Shin cũng không được quen người khác đó\r\n\r\n    _ uhm, móc ngéo nào _ Shin nhìn Ly rồi cả 2 móc ngéo như minh chứng cho một tình yêu trẻ con của mình nhưng rất chân thật\r\n\r\n    _ Angel về nhé\r\n\r\n    _ uhm , Angel hãy nhớ Shin là Shinichi Kudo của Angel mãi mãi nhé Phương Ly Angel của Shin _ cậu nhóc còn tặng kèm cô bé một nụ hôn nhẹ lên trán\r\n\r\n    _ bye! _ Angel đáp lại lên má Shin một cái kix\r\n\r\n    Từ ngày đó, Angel đã về lại với gia đình thân thuộc của mình sau 2 năm xa cách, sung sướng hơn khi Angel được gặp cả một đại gia đình luôn, có tới 8 đứa em gái cơ mà. Tuy sống trong mái ấp nhưng Angel vẫn không quên Shin và đang tìm cách giữ lời hứa k để ai theo đuổi mình. Ngày hôm sau, khi đi dạo công viên Angel đã gặp và kết bạn với 7 cậu con trai nghịch ngợm và được họ chỉ cách hóa trang thành con vịt xấu xí như ngày nay. Hơn một tháng sống trong nhà mới, gia đình Angel lại đón thêm 2 cô em gái nữa chính là Tường Sinh và Tường Tường, vì đây là lần đầu Angel đón các em nuôi nên đặc biệt quan tâm 2 cô em này hơn một tẹo. Từ đó, Angel cùng các em trong nhà chơi rất thân với 7 cậu con trai, họ cùng lớn lên bên nhau , cùng nhau học, cùng nhau quậy phá, cùng kinh doanh giúp cho sự nghiệp họ Trần ngày càng phát triển và rất có tiếng tâm trong giới xã hội .\r\n\r\n    Tình yêu của những đứa trẻ thật nhỏ nhoi, thật mong manh nhưng cũng là tình cảm chân thật nhất. Tình cảm đó có thể làm cho một con thiên nga trắng được nhiều người ngưỡng mộ , yêu thương trở thành một con vịt xấu xí bị xa lánh, chê bay, cô lập … … nhưng sự hy sinh đó đã được đền đáp.\r\n\r\n    *******************************\r\n\r\n    _ tất cả chỉ có thế _ Ly kết thúc câu chuyện\r\n\r\n    _ ủa , dz sao Shin k nhận ra Ly vào lần trước chạm mặt ở sân sau _ Black thắc mắc vì mới nhớ ra chuyện Shi từng hỏi Angel có phải là Phương Ly Angel k ấy mà\r\n\r\n    _ vì lúc đó Shin k chắc, chỉ nghĩ trùng tên thôi, do mình ở Việt Nam nữa\r\n\r\n    _ thôi mọi việc như xong rồi _ Tường Vi cười\r\n\r\n    _ uhm , Phương Ly Angel thật sự trở lại rồi đây _ Angel đứng dậy tuyên bố\r\n\r\n    _ nhưng .... ....\r\n\r\n    _ nhưng cái gì? _ Shin nhìn Black_ mày k vui cho tao hả Khoa ?\r\n\r\n    _ cô này là chị của Tường Sinh _ Khoa trầm ngâm hồi lâu\r\n\r\n    _ AAAAAAAAAA _ Vi la toáng lên còn Long thì nhìn Khoa k chớp mắt\r\n\r\n    _ trời ơi, lủng màng nhỉ của tỷ rồi_ Ly bịt tai lại, quay sang hỏi Khoa _ ủa anh biết Tường Sinh nữa ak?\r\n\r\n    _ ak , anh Khoa đẹp trai cho em hỏi chút chuyện _ Vi kéo Khoa ra ngoài trước ánh mắt ngơ ngác của Ly\r\n\r\n    _ nek đứng lại coi _ Ly đứng dậy định đuổi theo nhưng bị Long kéo lại\r\n\r\n    _ em lên xem Mimi tỉnh chưa anh nói chuyện với Shin chút\r\n\r\n    _ cũng được, để thằng Thiên ở trển k được đâu, rất nguy hiểm_ Ly lên lầu ngay lập tức k còn nhớ tới người nào hết\r\n\r\n    _ có gì Long nói đi _ Shin cảm nhận được điều bất thường trong ánh mắt của Long\r\n\r\n    _ sao Khoa biết Tường Sinh? Cậu có biết Sinh k?\r\n\r\n    _ biết, hình như Ly k biết Tường Sinh đã …\r\n\r\n    _ uhm _ Long gật gù _ nhưng tại sao cậu biết Tường Sinh?\r\n\r\n    _ tôi .. …\r\n\r\n    Ngoài sân, Khoa và Tường Vi đang trò chuyện\r\n\r\n    _ sao cô bắt tôi ra đây _ Khoa nhìn Vi một cách khó hiểu\r\n\r\n    _ tỷ k biết Tường Sinh đã chết. Tường Sinh và Mimi là 2 đứa em mà tỷ yêu nhất, nếu biết chuyện này tỷ sẽ về Hông Kông nhưng _ Vi k thể nào nói nên lời, một cô gái luôn kiên cường mà bây giờ lại khóc, một người lạnh lùng nhưng trái tim lại chứa đầy cảm xúc\r\n\r\n    _ thôi đừng khóc _ Khoa tựa đầu Vi vào ngực anh vỗ về _ nhưng nếu cô ấy về thì sẽ gặp nguy hiểm\r\n\r\n    _ sao anh biết _ Vi ngạc nhiên khôn cùng\r\n\r\n    _ cái chết của Tường Sinh một phần lỗi ở tôi\r\n\r\n    _ sao?\r\n\r\n    _ lúc tôi cùng Thiếu Hùng đang giao đấu thì thằng Kun đã ra tay\r\n\r\n    _ vậy câu chuyện họ kể với em, 2 nhân vật bí ẩn là\r\n\r\n    _ tôi và Shin .. .. ..\r\n\r\n    Tối hôm, đó mọi người ở lại biệt thự của Ly. Đêm trôi qua thật chậm, mõi người một tâm trạng nhưng nhìn chung ai cũng có cảm giác bất an trong lòng. Họ dường như cảm nhận được sẽ có một chuyện rất khủng khiếp xảy ra . Tại phòng ai đó có cuộc trò chuyện ngắn ngủi\r\n\r\n    _alo\r\n\r\n    _ ba con có việc muốn hỏi\r\n\r\n    _có gì k con trai\r\n\r\n    _ ba biết cô gái đó là ai đúng k ạ?\r\n\r\n    _ con đã gặp rồi sao?\r\n\r\n    _ ba trả lời con\r\n\r\n    _ đúng, ba đã biết cô gái đó là ai\r\n\r\n    _ vậy tại sao?\r\n\r\n    _ con phải giúp ba, con k thể vì tình cảm cá nhân mà chóng lại ba được con trai ak\r\n\r\n    _ ba cho con thời gian\r\n\r\n    _được con cứ suy nghĩ đi\r\n\r\n    _con chào ba\r\n\r\n    Sáng hôm sau, tại biệt thự\r\n\r\n    _ mọi người xuống ăn sáng đi _ Phương Ly từ trong bếp gọi vọng ra\r\n\r\n    _ dạaaaa _ tiếng Mimi vang khắp nhà, cô bé đã hoàn toàn zui ze trở lại\r\n\r\n    _ ủa anh Shin và Khoa đâu? _ Ly nhìn mọi người\r\n\r\n    _ họ trên sân thượng _ Long vẫn nói chuyện với Ly như mọi ngày\r\n\r\n    _ vậy để em lên gọi họ_ Ly tháo tạp về chạy nhanh lên sân thượng\r\n\r\n    Tại sân thượng\r\n\r\n    _ mày đã nói chuyện với bác ấy rồi chứ _ giọng của Khoa\r\n\r\n    _ uhm, ba tao đã biết về cô ấy nhưng vẫn bắt tao làm _ Shin ủ rũ\r\n\r\n    _ mày tính sao?\r\n\r\n    _ tao k biết tao cần thời gian để suy nghĩ\r\n\r\n    _ mày vẫn yêu Ly chứ? _ Khoa ngần ngại khi hỏi câu này\r\n\r\n    _ uhm, cô gái mày đã gặp tại vũ trường Wild chính là Angel phải k? _ Shin cũng khó mà thốt nên lời\r\n\r\n    _ tao đã gặp Ly một lần tại Bar, cho dù chỉ gặp một lần nhưng hình ảnh cô ấy chưa bao giờ nhạt phai trong tâm trí tao _ Khoa đáp k chút dao động\r\n\r\n    ‘chuyện này là sao ta? Khoa đã gặp mình ở Bar Wild và cậu ấy thix mình sao? Trời ak’- Ly nghĩ thầm\r\n\r\n    _ nhưng tao sẽ k để mày cướp được Angel đâu _ Shin lườm thằng bạn\r\n\r\n    _ tao có kêu mày nhường đâu, tuy mày đang đi trước tao nhưng tao k từ bỏ đâu. Cho dù mày là bạn tao _ Khoa cũng chẳng nao núng vì Shin là người ly đã chờ đợi suốt 10 năm qua\r\n\r\n    _ uhm, nhưng tao k biết làm gì nữa_ Shinn ngồi xuống ôm lấy đầu\r\n\r\n    _ chuyện của Tường Sinh đúng k?\r\n\r\n    ‘ Tường Sinnh như thế nào? Sao họ biết Tường Sinh?’ _ ak\r\n\r\n    _ im lặng, nghe họ nói đi _ Long bịt miệng Ly lại nói nhỏ\r\n\r\n    _ nếu Ly biết Tường Sinh do người của ba tao giết chết thì cô ấy sẽ hận tao k? cô ấy có tha thứ cho tao k? _ Shin đau khổ\r\n\r\n    ‘ Tường Sinh chết rồi sao’ – Ly mở to đôi mắt nhìn Long, anh khẽ gật đầu ánh mắt đau khổ. Ly bật khóc, Long ôm lấy Ly để cô có thể bình tĩnh hơn mà đối mặt sự thật này. Trong vòng tay Long , Ly kiềm nén cảm xúc nghe tiếp câu chuyện.\r\n\r\n    _ mày k có lỗi mà\r\n\r\n    _ nhưng ông ấy là ba tao, ông ấy từng yêu thương Angel như con gái ruột nhưng giờ ông muốn bắt Angel, tao thật sự k biết phải làm sao cả\r\n\r\n    Ngay lúc này, Ly đã k kiềm nén được nữa và được Long bế nhanh vào phòng để k ai nghe được tiếng khóc của cô.\r\n\r\n    _ nín đi em, em k được yếu đuối như dz _ Long ôm chặt Ly vào lòng\r\n\r\n    _ hix hix … em … hức hức … em …. _ Ly khóc cho Tường Sinh và khóc cho cô đấn nỗi k nói nên lời\r\n\r\n    _ anh xin lỗi vì đã k cho em biết nhưng đó là ý của Tường Sinh. Cô bé k muốn em quay về đó mà phải gặp nguy hiểm, anh xin lỗi_ Long chỉ biết an ủi Ly như thế\r\n\r\n    _ em … hưc … em hận anh _ Ly đấm mạnh vào người Long, mọi sự tức giận cô trút vào Long cả\r\n\r\n    _ em cứ đánh đi cứ trút hết mọi đau khổ vào anh_ Long siết chặt lấy Ly hơn\r\n\r\n    _ hix hix … … hix em … em xin lỗi anh_ Ly ôm chặt Long khóc và khóc\r\n\r\n    _ khóc đi em , khóc xong em sẽ thấy đở hơn _ Long vỗ về .\r\n\r\n    _ hix, em xin lỗi anh _ một hồi nức nở giờ Ly đã lấy lại tinh thần\r\n\r\n    _ k sao xuống nhà ăn sáng đi, đừng để họ nghi ngờ. Anh sẽ điều tra lại chuyện này_ Long diệu dàng đở Ly\r\n\r\n    _ dạ, em sẽ k bỏ qua chuyện này đâu, dám đụng đến người nhà họ Trần thì họ phải trả giá_ ánh mắt Ly bây giờ đáng sợ vô cùng, một tình yêu vừa tìm lại, một nỗi đau lớn hơn đã đến. Một nụ cười nham hiểm trên gương mặt đẫm nước mắt","title":"Một Con Vịt Xấu Xí Trong Đàn Thiên Nga - Chương 10"}