{"text":"﻿    Bây giờ thì hắn cũng đã đi tắm thật, nó ngó vào cái đt để trên bàn. Theo tính tò mò, nó mở đt lên soi mói. Có mấy cuộc gọi nhỡ của cái anh QWE hôm qua rủ nó đi hát và 1 tin nhắn. Nó vẫn tò mò, và hình như không ai dạy nó : Đọc trộm tn ng khác là hư, là bố láo. Nó vẫn ấn đọc tin nhắn.\r\n\r\n    Đọc đc dòng tin nhắn thì mặt nó nghệt ra.\r\n\r\n    \\\\\\\\\\\\\" SMS QWE : Hehe con lợn này bố gọi đ\\\\\\\\\\\\ thấy nghe máy, sao hàng họ thế nào ? đã chén đc em nó chưa ??\r\n\r\n    Nó vừa bất ngờ vừa tức giận mà lại vừa tủi thân, nói tóm lại là cảm xúc của nó giờ như nồi cám lợn, ngoáy , ngoáy, ngoáy và trộn lẫn vào nhau.\r\n\r\n    Nhưng nó vẫn bình tĩnh, trả lời lại tin nhắn :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Sao lại chén ? là như nào ?\r\n\r\n    - Ô trồi ôi vẫn chưa làm ăn đc gì à kém thế ? Thấy bảo con này dễ lắm mà ?\r\n\r\n    ..\r\n\r\n    Có 1 sự tủi thân và ngỡ ngàng nhẹ..\r\n\r\n    .. Nhưng không sao , nó quen rồi. Nó quen bị người đời dèm pha về nó rồi. Nhưng nó vẫn tự cho cái lối sống của mình là chả có gì sai. Nó đẹp nó có quyền yêu trai giàu trai chơi. Và nó nghĩ là phải những thằng đàn ông như vậy mới đủ đẳng cấp để đi với nó. Mà thường hay đi với trai như thế thì bị nói xấu là điều đương nhiên. Thế thôi !\r\n\r\n    Nó cầm điện thoại nhắn lại:\r\n\r\n    - Thấy bảo dễ lắm à ? Ờ dễ thế thì sao mày không đi mà chén nó đi đcmm luôn thằng phò, thằng đàn bà, thằng đầu @)$¥€%}@•€@!\\'. CÚT.\r\n\r\n    Đợi cho tin nhắn đc báo gửi đi, nó tháo sim và vứt qua cửa sổ.\r\n\r\n    Nó đứng dậy, mặc đồ lại thật nhanh. Nó sẽ đi luôn kệ mẹ thằng C này ở đây, và nó đang suy nghĩ đấu tranh tư tưởng : \\\\\\\\\\\\\" Có nên lấy mẹ hết tiền của nó không nhỉ ? Ví nó nhét trong quần mà quần áo lại để hết ở ngoài. Mà không, nhỡ nó báo công an hoặc tìm đến mình thì sao. Hay là lấy mẹ cái đt nhỉ ? Mà cũng không đc \\\\\\\\\\\\\".\r\n\r\n    Suy nghĩ đắn đo, nó quyết định lấy bộ quần áo nhét vào túi xách, rồi đi nhẹ xuống dưới.\r\n\r\n    - Chị ơi trên phòng 203 vẫn còn người nhé - Nó nói với tiếp tân N2, rồi đi ra ngoài vẫy taxi, mất hút.\r\n\r\n    Rồi không biết số phận thanh niên kia khi tắm xong sẽ khóc bằng tiếng gì và sẽ đi về bằng kiểu gì.\r\n\r\n    ------------------\r\n\r\n    Về nhà, nó đi tắm, cắm nồi cơm theo thường lệ và lọ mọ tìm mò thức ăn. Chờ đợi cơm chín.\r\n\r\n    Bây giờ thì nó mới cảm thấy thật sự tủi thân. Cái thời gian xế chiều là khoảng thời dễ làm cho con người cảm thấy chán nản và mệt mỏi. Ngồi 1 mình trong góc nhà mà nó ứa nước mắt. Nó vừa khóc vừa soi gương. Soi gương nó lại nhớ đến cái điện thoại. Và rồi nó lại làm động tác thân quen. Rút ra, giơ lên và chụp ảnh.\r\n\r\n    Nó khóc nhưng khi lên hình vẫn phải khóc sao cho đẹp, cho giống công túa diêm dúa. Nó vật lộn vừa khóc vừa cười chỉnh mặt để chụp ảnh đến khốn khổ.\r\n\r\n    Up date Stt facebook : ĐÀN ÔNG THẰNG NÀO CŨNG GIỐNG NHAU, ĐÀN ÔNG TỐT CHẾT HẾT RỒI,.... Em đau, người ơi có biết nước mắt em đang rơi ... bla bla bla.\r\n\r\n    Rất nhiều like và comment:\r\n\r\n    - Sao thế này chị oiiiiii sao buồn vậy\r\n\r\n    - Sao lúc chị khóc vẫn đẹp vậy\r\n\r\n    - Ai làm em khóc thế này hả người đẹp\r\n\r\n    - Mặt xinh không đc khóc T^T\r\n\r\n    - Đm con điên khóc cũng cố mà rặn ra chụp ảnh. < Comment bị xoá, chủ fb bị các em khác xới mả lên và vả phụ khoa vào mặt , nhét vào mồm >\r\n\r\n    ---------------\r\n\r\n    Cơm đã chín, nhưng nó chả buồn ăn, hay nói thẳng ra là Không Ăn Đc. Bây giờ nó mới nhớ đến thằng ny cũ mà lúc vừa nãy nó hắt hủi, cầm đt lên và bắt đầu bài hát cò quay:\r\n\r\n    - Alo - Đầu dây bên kia trả lời có vẻ lạnh như đá trong tủ.\r\n\r\n    - Anh à đang làm gì thế, em nhớ anh lắm - Giọng đã chuyển sang rưng rưng.\r\n\r\n    - Nhớ nhung cl. Biến cmm đi hãm L bố mày !!\r\n\r\n    - CÚT MẸ MÀY LUÔN THẰNG PHÒ !! Tút...Tút...Tút..\r\n\r\n    Nó ức lắm, ức nhưng chả làm gì đc, lại onl facebook và up date stt: \\\\\\\\\\\\\" Đừng bao giờ tin lời hứa của đàn ông.... Có không giữ mất đừng tìm... đàn ông lăng loàn lăng nhăng là cái loại mình ghét nhất ... Nếu thực sự anh rung động trước 1 ai đó khôg phải em thì anh cứ đi đi....v...v\r\n\r\n    Cả tối nó onl facebook, tối hôm ấy có thật nhiều stt :\r\n\r\n    - Like stt random chúc ngủ ngon nào các tình yêu moa moahh..\r\n\r\n    Cái stt đc mấy trăm like, nhưng nó phải chọn kĩ xem có những ai like, và những Hot Boy, Thanh niên xăm trổ, thanh niên Đội mũ, thanh niên trong Bar thì đc nó chúc ngủ ngon, còn lại thì kệ cm chúng mày !!\r\n\r\n    Thực ra thì cái kiểu cách này là 1 cách nó tự nghĩ ra để làm quen với các anh trên Fb. Vì đơn giản, 1 thằng nào đấy thấy 1 em mặt trắng ngực khủng tự nhiên chúc ngủ ngon, rồi pm ib nói chuyện thì thằng nào chả thích. Nếu không thích thì thôi , cũng chả sao.\r\n\r\n    Và thế và mối quan hệ của nó cứ dần dần đc mở ra, từ nói chuyện, rồi gặp mặt, rồi đi uống nc, đi chơi, rồi đi linh tinh đâu đó. Nó thích mọi ng coi nó như người lớn, nó thích mọi ng coi nó như 1 dân chơi anh chị thật sự. Những cái mà người khác muốn dấu đi thì nó lại khoe ra triệt để, cụ thể như là yêu đc nhiều đại gia, đong đưa đc nhiều Hot boy, đi chơi đc nhiều nơi mà không phải ai cũng đi đc, biết đc nhiều Bar, quen đc nhiều Anh này anh nọ, ..v...v...\r\n\r\n    Cuộc sống của nó là thế, sáng đi học, hôm đi hôm không, tối đi chơi. Ban đầu nó cũng như nhiều bạn bè trang lứa, nhưng từ khi lên học c3, chả biết ai tiêm nhiễm vào đầu nó lối sống : cuộc đời màu đen, mà màu đen lại lôi cuốn ấy. Nhưng nó chưa bao giờ hối hận cả, nó cảm thấy tự hào là đằng khác. Tự hào vì lối sống của mình khiến nhiều đứa khác phải thèm thuồng. Và chưa bao giờ nó có ý định thay đổi cả.\r\n\r\n    -----10h45-----\r\n\r\n    Đang hăng say lướt facebook mải mê thì có tin nhắn đến. Số lạ :\r\n\r\n    - Chao em !\r\n\r\n    Những tin nhắn kiểu này đã quá quen thuộc, nên nó kệ. Khoảng 5 phút sau lại có tin nhắn tiếp, cứ 5 phút lại có tin nhắn.\r\n\r\n    - Sao kieu the ??\r\n\r\n    ....\r\n\r\n    - Cho a lquen dc ko ?\r\n\r\n    .....\r\n\r\n    - Dm con cho, an trom quan ao cua tao.\r\n\r\n    ..\r\n\r\n    Đến bây giờ thì nó đã biết đây là ai. Nhưng nó mặc kệ và để xem thằng này làm đc những trò gì.\r\n\r\n    ...\r\n\r\n    - Dm con di re tien, tao moi lua dc 1 ngay da len giuong dc roi haha.\r\n\r\n    ..\r\n\r\n    - Con ranh con, dmm dung de tao bat duoc.\r\n\r\n    ..\r\n\r\n    - Con di re tien, tao vua moi lua 1 ngay da chen\\\\\\\\\\\\ dc roi haha.\r\n\r\n    - CHÉN CHÉN CÁI LCM NHÀ MÀY ĐÃ CHÉN ĐC RỒI THÌ TỐT NHẤT MÀY NÊN NGẬM MÕM VÀ NUỐT XUỐNG ĐI CHỨ ĐỪNG CÓ Ợ LÊN NHƯ BÒ NHAI LẠI NHƯ CHÓ NHAI RẺ RÁCH ẤY HIỂU CHƯA HẢ ĐCMM THẰNG ĐÀN BÀ THỐI THÂY ?? MÀY CÓ TIN BỐ MÀY HỒI SINH LẠI GIA PHẢ NHÀ MÀY KHÔNG MÀY CÓ TIN TAO CHO CẢ MẢ NHÀ MÀY SỐNG DẬY KHÔNG ? TÉ CMM ĐI THẰNG MỒM L- Nó nghiến răng nhắn 1 tin và gửi lại, rồi quăng đt ra giường.\r\n\r\n    Nó khóc. Tự nhiên nó thấy tủi thân, nó thấy khốn nạn cho cái cuộc đời nó quá. Từ bé đến giờ nó bị ăn đòn nhiều chả bao giờ nhỏ lấy 1 giọt nc mắt mà tại sao bây giờ nó lại gào lên ngon lành thế này ? Sao vậy chứ ? Nó khóc ấm ức, khóc đau khổ, và lần này nó không buồn chụp ảnh post lên face như mọi khi nữa. Nó đã tự nhủ Ngu lần này để rút knghiem về sau và sẽ không tái phạm. Đến bây giờ thì nó mới nhớ thằng ny cũ, thằng bồ và nhớ ... nhiều. Nó thèm cảm giác gục đầu vào ngực của 1 ai đấy mà khóc, mà ngủ. Ai cũng đc...\r\n\r\n    Khóc 1 lúc chán thì nó ngủ !!!\r\n\r\n    ------- Sáng hôm sau -------\r\n\r\n    Hôm nay nó sẽ đi học. 3,4 ngày nay nó không vác mặt đến trường rồi. Nhưng vì đang là thời gian học hè nên nó cũng chả quan tâm hay lo sợ gì cả. Nó tìm trong danh bạ chọn ra 1 thằng nhìn phải thật là đậm chất chơi và kêu mai qua đón nó.\r\n\r\n    Sáng hôm sau có 1 anh cưỡi Liberty mới đét đèn đẹt đến, nó từ trong nhà hớn hở chạy ra rồi leo lên xe đi luôn. Dừng xe ở cổng trường, nó bước chân đóng đôi cao gót nghe CỘP 1 cái xuống đường, từ từ đi vào trường với dáng vẻ của Siêu sao trên thảm đỏ. Và tất nhiên bộ mặt lạnh lùng hình sự vẫn đc nó sử dụng. Nó cảm thấy như mặt nó đính 1 nghìn viên kim cương vậy. Rất trắng sáng và chói loá. Đây là nhãn hiệu riêng của nó rồi !\r\n\r\n    Gần đấy có quán nước, mấy ông mãnh mặc áo trắng vắt vẻo đang phì phèo khói thuốc, thằng thì đá bi thuốc lào buổi sáng sớm rồi dựa người vào tường thở hồng hộc. Còn có mấy chú mồm thở khói xong cứ nhìn nhau cười vui lắm. Cười như chưa bao giờ đc cười. Cười như ma làm. Chả hiểu bị làm sao.\r\n\r\n    Có 2 thằng đang nhìn nó chăm chú, 1 thằng vỗ vai thằng bên cạnh :\r\n\r\n    - Ngon vkl nhờ ông nhờ !\r\n\r\n    - Ôi giời con này sô nát vl. Tôi nhìn là biết ngay !\r\n\r\n    - Nát thế nó nằm ngửa mời đớp thì có thấy nát không ?\r\n\r\n    - Ờ thì ...\r\n\r\n    Lúc này Nó đi ngang qua và thấy mấy ông nhõi có vẻ soi kĩ lắm, nó biết là bọn này học lớp dưới nên hất hàm :\r\n\r\n    - Nhìn đéo gì mà nhìn tao lại móc cm mắt ra bây giờ ? Thích nhìn không ?\r\n\r\n    2 thằng ngồi im re và không dám nhìn nữa.\r\n\r\n    Ở lớp, nó thuộc dạng đàn anh đàn chị vì đa số bạn bè trong lớp nó toàn những đứa chỉ học học học và học, thấy nó suốt ngày kè kè với mấy anh to to xăm trổ là hãi lắm. Giáo viên thì nhìn thấy nó chỉ có 1 bài hát dành cho riêng mình nó đc cất lên :\r\n\r\n    - BAO NHIÊU NĂM CÔ\/THẦY\/TAO\/TÔI ĐI DẬY HỌC MÀ CHƯA BAO GIỜ THẤY 1 HỌC SINH NÀO VÔ TỔ CHỨC NHƯ EM\/CÔ\/MÀY CẢ ! ĐỜI THỦA NHÀ AI CON GÁI CON LỨA. CỨ KIỂU NÀY LÀ ĐUỔI HỌC CHỨ CHẲNG ĐÙA ! VKL THẬT\r\n\r\n    Nó kệ, bỏ ngoài tay và từ lâu nó đã có suy nghĩ : \\\\\\\\\\\\\" Xinh như mình lấy ck tây hoặc giàu là xong. Về nó nuôi. Học hành nhiều mà làm gì \\\\\\\\\\\\\". Nó đang loăng quăng trong căng tin, đi qua chỗ khu rửa tay WC nam, thấy có tiếng cười hí hí hị hị và nghe vẻ có gì đó rất là hay ho.\r\n\r\n    Nó tò mò đi vào, thấy mấy ông nhõi lớp 10 mặt lạ hoắc đang truyền mồm cái điếu thuốc. Vừa thấy nó mò mặt vào, tất cả chỉ kịp \\\\\\\\\\\\\" Ố \\\\\\\\\\\\\" lên 1 cái rồi dừng hình. 1 vài thằng thì chạy nhanh vào nhà xí đóng cửa chặt luôn.\r\n\r\n    Đây là cơ hội để cho nó CHỨNG TỎ CHO MẤY THẰNG NÀY BIẾT MÌNH LÀ AI VÀ NHƯ THẾ NÀO ở cái trường này.\r\n\r\n    Nó đi đến gần , mặt hình sự điều tra và hỏi:\r\n\r\n    - Thuốc gì đấy ?\r\n\r\n    - Dạ Thăng Long mồm.. À Long nền .. À mềm chị ạ - Vẻ mặt của thằng này đã tái ngoét và mồm xuất hiện triệu chứng lắp bắp.\r\n\r\n    - Thăng Long mềm à ? Xin điếu.\r\n\r\n    - Ơ làm gì ạ ??\r\n\r\n    - Thế chúng mày mua về để trộn với cơm ăn à mà sao ngu thế ? Để hút chứ làm gì ?\r\n\r\n    - Ơ ơ vâng dạ đây - Nó chỉ xin 1 điếu mà thằng này đưa cho nó cả bao. Đúng là 1 bầu trời tư cách !\r\n\r\n    - Tao lấy 1,2 điếu thôi tao lấy cả bao về để trồng cây à . Xin tý lửa.\r\n\r\n    - Đây đây chị .. Toặch..Toặch...Toặch.\r\n\r\n    Nó hít 1 hơi thật dàiiiiiiiii và nói :\r\n\r\n    - Sao không lên hẳn lớp mà đốt ? chui rúc vào đây làm gì cho khổ ?\r\n\r\n    - Ôi bọn em...\r\n\r\n    Nó đi ra ngoài và thở 1 câu :\r\n\r\n    - Ôi giời sợ đéo gì..nhát chết vl....\r\n\r\n    Thấy bóng chị ấy đã đi khuất rồi, mấy thằng ở lại mới hoàn hồn và xôn xao mùa hạ thì thầm mùa xuân :\r\n\r\n    - Người nó có mùi đéo gì thơm vl mày ạ !!\r\n\r\n    Nó vừa đi ra ngoài cửa, vội dập điếu thuốc và ném vội đi, vì nói cho oai vậy thôi chứ để giáo viên nhìn thấy rồi kết nối ngay với bố mẹ nó có mà vêu hết mồm.\r\n\r\n    ------10h45------\r\n\r\n    Chuyển tiết 5p. Bồ nó gọi :\r\n\r\n    - Alo em đây\r\n\r\n    - Em à, anh bảo này. Bọn bạn a tổ chức đi biển 2 ngày 1 đêm. E đi cùng a nhớ ?\r\n\r\n    - Ô đi biển á ? Có những ai hả a ?? Biển gì biển nào ??\r\n\r\n    - Đi Thanh Hoá, có mấy thằng bạn thôi. Ờ à nhưng mà em còn phải đi học nhỉ ?\r\n\r\n    - Không lớp em đc nghỉ từ ngày mai, giáo viên ốm. Em đc nghỉ mà.\r\n\r\n    - Ừ vậy anh alo sau nhé.\r\n\r\n    - Vâng, yêu anhhhh moahh moahh chụt chụt choẹt choẹt.\r\n\r\n    Bồ nó, hơn kém nhau 6 tuổi, là 1 người thuộc dạng không phải chơi bời, nhưng nhà nhiều tiền và nghe lời, thương yêu nó tuyệt đối. Hiện đang cố gắng bơi vào kinh doanh bất động sản .Nó không định đong đưa đá cặp với hắn đâu, nhưng thấy hiếm khi có thằng nào nhiều tiền, trung thành và nghe lời tuyệt đối như thế. Nên nó đã quyết định kẹp anh này vào HỒ SƠ DỰ BỊ, PHÒNG CHÁY CHỮA CHÁY. Với cả nó nói là tuổi nó còn nhỏ, chưa muốn công khai yêu đương nên yêu nhau ko muốn ai biết. Thằng kia cũng gật đầu lia lịa và chả bao giờ dám ý kiến gì. Nên ít khi xảy ra biến cố xô xát. Cũng khá êm đẹp.\r\n\r\n    Bây giờ nó phải nghĩ cách làm thế nào để bố mẹ nó cho đi, chiều nay là 2 ông bà ý về rồi. Nó liền chim lợn luôn con bạn thân, 2 đứa bóng bàn nhau rồi gật đầu ầm ờ.\r\n\r\n    ------3h50------\r\n\r\n    Lúc này bố mẹ nó đã về. Nó hỏi thăm lấy lệ bố mẹ có mệt không ? Đi có xa không,... đc 1 lúc thì vào thẳng vấn đề chính :\r\n\r\n    - Mẹ ơi !!\r\n\r\n    - Gì ? Tao đang đứt cả hơi đây có gì nói luôn !\r\n\r\n    - Mai con đc nghỉ 3 ngày mẹ ạ !!\r\n\r\n    - Thì làm sao ? Sao mà lại đc ngỉ ?\r\n\r\n    - Ơ cô giáo con bị ốm !!\r\n\r\n    - Rồi. Gì nữa ?\r\n\r\n    - Ờ con bạn con nhà nó đi nghỉ mát,.. ờ.. nó ở nhà 1 mình sợ ma mẹ cho con sang nhà nó ngủ nhớ mẹ nhớ ?\r\n\r\n    - Đi nghỉ mát sao lại bỏ nó ở nhà ?\r\n\r\n    - Vâng tại vì ở nhà còn đi học chứ mẹ !\r\n\r\n    - Sao mày vừa kêu được nghỉ ??\r\n\r\n    - Ơ vâng đc nghỉ nhưng nó say xe không đi với lại nó ở nhà học. đc nghỉ nhưng nó vẫn học con này học chăm lắm !\r\n\r\n    - Đưa số cô mày đây !\r\n\r\n    - Đây 0989******\r\n\r\n    Nó ngồi im, tim đập thình thịch nghe ngóng. Mẹ nó gọi điện rồi nói nói gật gật dạ dạ vâng vâng. Rồi quay ra hỏi :\r\n\r\n    - Thế con bạn mày là ai ? Nhà ở đâu ? Mày đi đến khi nào ?\r\n\r\n    Nghe thấy thế thôi là nó biết đã lừa đc nhân vật có tiếng nói to nhất nhà rồi nên nó mừng lắm, nó chém gió 1 hồi rồi đi ra ngoài. Đến 1 quán nước.\r\n\r\n    - U ơi u nói thế nào với bà già con thế ?? - Nó quay sang hỏi chủ quán, có vẻ thân quen.\r\n\r\n    - Tao bảo tao đẻ, cho học sinh nghỉ !!\r\n\r\n    - Ôi giời ơi con bảo U là ốm cơ mà, đẻ gì mà nghỉ có 3 ngày U đẻ ra quái thai à ???\r\n\r\n    - Mẹ tiên sư mày tao lại phang chết bây giờ ai đẻ quái thai ? - Chủ quán giơ giơ cái ghế nhựa\r\n\r\n    - Áiii con nói nhầm !\r\n\r\n    Mọi chuyện êm đẹp. Bây giờ nó gọi con bạn thân sang xin phép rồi én luôn và ngay.\r\n\r\n    ------7h15------\r\n\r\n    - Em đâu rồi ra đến nới chưa ?\r\n\r\n    - Em đang đi cùng con bạn ra, đợi em 5 phút ! ...Tút...Tút...Tút..\r\n\r\n    Nó đập vai con bạn : \\\\\\\\\\\\\" nhanh nhanh lên hộ tao cái \\\\\\\\\\\\\" rồi 1 đoạn thì có cuộc gọi. Cả 2 phi vào lề đường vì nhỡ đang ngơ ngơ nó lại giật điện thoại thì bỏ mẹ. Thời buổi này trộm cắp giống người , biến hoá như tôn ngộ không biết đâu mà lần.\r\n\r\n    Số lạ gọi. Nó nhìn quen lắm, nghe máy :\r\n\r\n    - Alo ?\r\n\r\n    - ĐMM con đĩ rẻ tiền, con rẻ rách con ăn trộ...\r\n\r\n    - ĂN ĂN CÁI ĐCMM MÀY VẪN NGỨA MỒM À THẰNG MẶT @\\'₫•¥% NÀY !!\r\n\r\n    Nó dập máy luôn và mồm không ngừng chửi rủa : \\\\\\\\\\\\\" Đm dây phải thằng đàn bà rồi \\\\\\\\\\\\\". Lúc này chả hiểu đâu chui ra 1 đống thanh niên cởi trần đằng sau rú ầm lên :\r\n\r\n    - ỐI GIỜI ƠI KINH VL GHÊ GỚM VL EM ƠIIII - rồi chúng nó cười thoả mãn lắm.\r\n\r\n    - EM EM ĐM NHÀ CHÚNG MÀY LUÔN BỐ MÀY ĐÁNG TUỔI MẸ CHÚNG MÀY ĐẤY ĐCM CHÚNG MÀY \\\\\\\\\\\\\" - Nó quay lại gào lên\r\n\r\n    - Ô ĐM CON RANH NÀY !!- Có thằng thốt lên.\r\n\r\n    Nhưng 2 đứa nó đã phóng đi để lại mấy thằng ất ơ kia ở lại, nó nói với lên :\r\n\r\n    - Đéo hiểu dạo này tao toàn gặp phải mấy thằng đéo đâu ấy !!\r\n\r\n    - Mày đến hạn rồi !!\r\n\r\n    - Hạn cl ấy !!\r\n\r\n    ----8h00----\r\n\r\n    Nó đến nơi, dặn dò con bạn thật kĩ , có biến phải thông báo luôn. Đc 1 lúc con bạn đi thì thằng bồ  chạy ra và hớn hở, 2 đứa ôm nhau nấu cháo thắm thiết no nê chán chê.\r\n\r\n    - Đi em, xe đang chờ kia rồi !!\r\n\r\n    - Đi anh - Nó hí hửng.\r\n\r\n    1 Con Inova đang đỗ phía đầu đường, nó nhìn thấy xe mới chợt nhớ ra.\r\n\r\n    - Từ từ đã anh ơi !!\r\n\r\n    - Sao thế em ? Quên gì à ??\r\n\r\n    Nó moi moi trong cái túi ra cái điện thoại dí vài tay thằng B : \\\\\\\\\\\\\" Từ Chụp em phát đã \\\\\\\\\\\\\".\r\n\r\n    Sốt ruột lắm nhưng B vẫn phải theo ý nó thôi. Hoom nay nó mặc áo ngắn bó sát người và quần Jean. Uốn éo tạo dáng trước cái xe. Chụp chán chê mê mỏi thì 1 người ngó đầu từ trong xe ra :\r\n\r\n    - Cứ đứng đây mà chụp ảnh với nhau nhá !!\r\n\r\n    2 đứa lật đật lên xe. Vừa chui vào nó phải quét mắt 1 lượt đã, xem \\\\\\\\\\\\\" BẠN \\\\\\\\\\\\\" của bồ nó thuộc vào loại nào ! Nó nhìn xung quanh thì thấy ngạc nhiên vì không phải như nó nghĩ là toàn thanh niên ất ơ ba ngơ, mà toàn những thằng nhìn lãng tử chuẩn men. Tóm lại là ĐƯỢC. Nó nhìn 1 lúc thì B nói :\r\n\r\n    - Đây là mấy đứa bạn anh, chơi cùng nhau, còn ở đây ai cũng nghe a kể về em rồi nên ko phải gt. Có điều bây giờ mới gặp thôi.\r\n\r\n    B nghe vẻ hãnh diện lắm vì mấy thằng bạn cứ khen ny nhìn hiền, ngoan, xinh, đẹp.. Nói là thế nhưng tất cả trong đầu mấy đứa ở đấy chỉ có 1 từ 4 chữ : \\\\\\\\\\\\\" NGON \\\\\\\\\\\\\". Nhưng không dám nói. Và đồng hồ của chúng nó đã điểm 12h tròn !!\r\n\r\n    Xe có 7 chỗ, thì có cả nó là 5 người. Nó nhìn thấy 1 thằng đang ngồi cầm tay lái từ nãy đến giờ chả chú ý gì đến nó cả.\r\n\r\n    Nó nhổm lên nhìn thì thấy thanh niên này mặt lạnh lắm, cũng kiểu hình sự như nó thường làm. Rất là ngon zai và nhìn có vẻ cao to. Giây phút thoáng qua trong đầu nó loé lên : \\\\\\\\\\\\\" Chết với tao \\\\\\\\\\\\\".\r\n\r\n    Nó đòi trèo lên ghế trước để ngồi cạnh boy lạnh lùng kia vì ghế đấy trống,mặc kệ thằng B mặt đang ngắn tũn lại ở ghế đằng sau.\r\n\r\n    Vào chủ đề chính luôn, nó quay sang hỏi :\r\n\r\n    - Anh này nhìn quen nhở ôi quen thế như kiểu em gặp anh ở đâu rồi ấy !!\r\n\r\n    Thanh niên này quay sang nhìn nó 1 lúc cười : \\\\\\\\\\\\\" Ừ em \\\\\\\\\\\\\" rồi lại nhìn thẳng, vẫn lạnh như tiền.\r\n\r\n    ..\r\n\r\n    ....Và em đã biết mình yêuu la la la lí là..\r\n\r\n    ......\r\n\r\n    ..\r\n\r\n    Nó nghĩ lung tung lên sao thằng B chả bao giờ rủ thằng này đi cùng, mà sao thằng này chui rúc ở đâu mà nó lại ko biết ? Nó rối lắm vì thằng kia chỉ cười 1 cái thôi là nó sẽ xin chết rụng như ruồi. Nhưng nó nghĩ KHÔNG BAO GIỜ ĐC XỒN XỒN LÊN, vì nó là Hot Girl sang chảnh cơ mà.\r\n\r\n    - À anh ơi bật nhạc sàn đi anh, anh bật nhạc sàn đi em thích nghe nhạc sàn ! - Nó quay sang lay lay tay thằng này .\r\n\r\n    - Ừ đợi tý - Vẫn là cái giọng lạnh lùng boy.\r\n\r\n    Nhạc bật lên, nó bắt đầu giơ tay ngoáy ngoáy, đầu lắc lắc và mồm lẩm bẩm nói linh tinh theo nhịp nhạc.\r\n\r\n    Nó cười quay sang hỏi :\r\n\r\n    - Chắc là anh hay đi Bar lắm nhờ, anh có hay lên Bar XXZ XXY không ? Anh có biết anh ABC XYZ không ??\r\n\r\n    Thằng Z chỉ cười trừ : \\\\\\\\\\\\\" Ừ anh thỉnh thoảng \\\\\\\\\\\\\". Nó thấy thằng này khó hiểu vl và nghĩ : \\\\\\\\\\\\\" ĐÉO MẸ, THẰNG NÀY MÀY GAY À ? \\\\\\\\\\\\\". Nhưng nó vẫn cứ bắt chuyện nhiệt tình lắm. 1 lúc sau thì 2 thằng ngồi sau ngủ, còn B vẫn rất tỉnh và đẹp troai. Tình hình đang như thế này thì có đánh chết cũng không ngủ đc ! Thằng B hậm hực lắm, nhưng không dám nói gì vì 1 phần nể bạn, 1 phần sợ ny..\r\n\r\n    ------ Tờ mờ sáng ------\r\n\r\n    Đã đến nơi và mọi người đã tỉnh ngủ hết. Boy lạnh lùng đi gửi xe còn mấy người còn lại đi tìm KS,N2 để đặt phòng. Nó vẫn ngồi lì trên xe và nói:\r\n\r\n    - Em đi gửi xe cùng anh này, mọi người cứ đi trước đi nhớ !! - Rồi quay sang cười nhăn nhở với Z, kệ cmẹ thằng B đang tím tái mặt mũi đứng ở sau !!\r\n\r\n    B đứng ở lại nhìn bóng dáng cái xe đi dần xa dần, rẽ vào 1 đường nhỏ.\r\n\r\n    Đã đến nơi và mọi người đã tỉnh ngủ hết. Boy lạnh lùng đi gửi xe còn mấy người còn lại đi tìm KS,N2 để đặt phòng. Nó vẫn ngồi lì trên xe và nói:\r\n\r\n    - Em đi gửi xe cùng anh này, mọi người cứ đi trước đi nhớ !! - Rồi quay sang cười nhăn nhở với Z, kệ cmẹ thằng B đang tím tái mặt mũi đứng ở sau !!\r\n\r\n    B đứng ở lại nhìn bóng dáng cái xe đi dần xa dần, rẽ vào 1 đường nhỏ.\r\n\r\n    - Anh là bạn của B à ? sao chả bao giờ e thấy B nói gì nhở - Nó vẫn bắt chuyện nhiệt lắm.\r\n\r\n    - Ừ chắc B không kể - Thanh niên này cười cho có lệ nhưng vẫn cứ là lạnh lùng.\r\n\r\n    Nó cau có quay ngoắt 1 phát 180• nhìn đi chỗ khác , lẩm bẩm lí nhí : \\\\\\\\\\\\\" BỐ DÍ L NÓI NỮA !! \\\\\\\\\\\\\". Có vẻ ức lắm, vì đã có thằng nào khi ngồi nói chuyện với nó mà bánh bơ đâu. Nó tự hỏi hay là thằng này có ny rồi ?! Kiếm đc chỗ gửi xe thì bồ nó nhắn tin :\r\n\r\n    - Xong chưa em về còn nghỉ ? Bọn a tìm đc N2 rồi !\r\n\r\n    - Em có mệt đâu mà nghỉ ? Em đang về ! - Nó cáu luôn với thằng B và nghe vẻ khó chịu lắm.\r\n\r\n    ----6h45----\r\n\r\n    Lúc này thì tất cả đã chuẩn bị xong xuôi chỗ ngủ nghỉ. Cả lũ đi loanh quanh và tìm chỗ nhét cái gì vào bụng. Nó tíu tít lắm, đi bên cạnh Z có vẻ rất thân mật, B đi ngoài cùng và mặt nó như cl phải tội vậy !!\r\n\r\n    - Anh ơi xích lô này đi xích lô đi, lâu lắm em chưa đi xích lô ! - Vừa nói nó vừa kéo tay thằng Z, mặt tươi rói. Thanh niên Z này thì quay lại liếc mắt qua bạn mình, thấy thằng B vẫn làm thinh nên cũng thấy khó xử. Nhưng bị em nó kéo đi nên không biết làm gì. Mấy ông xích lô gọi to mời hàng:\r\n\r\n    - Anh chị ơi xích lô đê xích lô đi ngồi lên đây chở đi cho mát đi bộ làm gì !!\r\n\r\n    - Anh ơi cho bạn gái lên đây em chở đi mấy vòng chơi chơi đii !!\r\n\r\n    - 2 vợ chồng này đi đâu lên đây em chở !!\r\n\r\n    Mặt nó vẫn tươi roi rói, kéo thằng Z ngồi lên. Còn 3 đứa còn lại thuê xe đạp đạp quanh quanh cho gọi là có việc, chúng nó đang tranh nhau xem thằng nào ngồi trc thằng nào ngồi sau. B lúc này thì vẫn chưa thấy động tĩnh gì, chỉ nhìn theo cái xích lô và em nó toe toét như đc ngồi lên mui trần vậy, đang giơ giơ cái điện thoại lên và chụp ảnh nó và Z. Có vẻ rất là vui.\r\n\r\n    Đi 1 lúc thì về N2 ăn uống. Lần này thì nó đã về \\\\\\\\\\\\\" Đúng vị trí của mình \\\\\\\\\\\\\" , ngồi cạnh B. Thằng B lúc này nó đã nói nhiều và cười tươi hơn hẳn ! Thanh niên Z ngồi đối diện 2 đứa nó. Ăn uống vui vẻ rôm rả, nó bóc 1 con tôm sạch sẽ, rướn người qua bàn đặt vào bát thằng Z :\r\n\r\n    - Này anh này, không phải ngại đâu anh ạ cứ thoải mái đi !! - Rồi nó bẻ cái càng con ghẹ quay sang thả cạch 1 phát vào bát thằng B : \\\\\\\\\\\\\" Ăn đi anh ăn ghẹ bổ lắm \\\\\\\\\\\\\", nói xong nó quay ra nói chuyện rôm rả với mọi người. Nó ngồi chủ yếu là nói chuyện, uống bia và cầm điẹn thoại chụp ảnh chứ chả ăn uống là mấy. Nó chụp từ cốc bia cho đến cái bát, rồi nó chạy xung quanh từ người này sang người khác để chụp ảnh. Chụp không ngừng nghỉ.\r\n\r\n    -------8h00-------\r\n\r\n    Bây giờ thì đến tiết mục tắm biển nghịch cát. Nó mặc bikini, chạy tung tăng nên mọi người xung quanh đấy có vẻ mắt ai cũng tinh hơn 1 tý và mồm ai cũng cười vui lắm. Bọn bạn thằng B thì có vẻ tự tin lắm vì trong đội của mình có NHÂN VẬT NỔI BẬT. Biết là mọi người đang nhìn nên nó chạy vào 1 quán gần đấy mua 1 chai nước, nhưng đi ra lại đưa cho thằng B uống vì nó có khát đâu mà uống , căn bản là tại cái quán đấy có đông người đông thanh niên nên nó vào mua. B vui lắm vì thấy em nó quan tâm đến mình, chả kêu khát mà cũng mua nước. Tâm lý thật !!\r\n\r\n    - Mà em biết bơi chưa ??? - B hỏi nó.\r\n\r\n    - Em chưa !!\r\n\r\n    - Thế ra anh tập bơi cho nhớ !!\r\n\r\n    - Thôi thôi em không tập đâu, nước biển mặn lắm nhỡ uống vào để mà chết à. khi nào tập thì về nhà tập ở bể bơi thôi ! Không tập đây đâu !!\r\n\r\n    - Ờ thế chưa biết bơi à ? Ngồi đây anh ra lấy phao cho - Rồi thằng B chạy về phía N2 để thuê cái phao. Cũng cách đấy 1 đoạn, không xa, nhưng chạy ra đấy cũng mệt phết chứ chả đùa.\r\n\r\n    B vác cái phao chạy ra hớn hở lắm nhưng chả thấy nó đâu, nhìn ra xa thì thấy cả lũ đã xuống nước, còn em thì đang bám cổ thằng Z vùng vẫy sung sướng. B lóc cóc chạy ra và bơi cùng. Có mấy người nhìn thằng B với ánh mắt hình kính lúp và xì xầm bảo nhau : \\\\\\\\\\\\\" Điéo mẹ cái thằng to đầu như này còn ôm phao , bố tổ sư thanh niên !! \\\\\\\\\\\\\".\r\n\r\n    Dưới nước sóng biển đập từng cơn, khiến người Nó đang ôm vào vai thằng Z đập vào đập ra theo sóng khiến thanh niên này cứ uốn éo người mặc dù đang đứng ở đoạn nước nông, chân vẫn chạm đất. Có vẻ khó đứng im lắm. Chắc là tại sóng !!\r\n\r\n    Đc 1 lúc thì nó nói với thằng Z :\r\n\r\n    - À anh ơi anh biết bơi không , chắc là biết đấy nhờ anh dậy em tập bơi nhớ anh nhớ ! em chưa biết bơi !! - Vừa nói nó vừa ôm cổ chặt hơn rồi chỉ chỉ ra xa : \\\\\\\\\\\\\" Ra chỗ kia kìa anh chỗ này đông lắm bơi có mà đâm vào nhau à \\\\\\\\\\\\\". Lần này thì có vẻ thanh niên Z lạnh lùng đã quen mui, đi ra luôn không phải ngợi. Vậy là 1 lần nữa 2 đứa nó đi khuất xa xa dần khỏi mắt thằng B !\r\n\r\n    Có 1 sự khó chịu nhẹ ..\r\n\r\n    ------------------\r\n\r\n    Bơi chán rồi tất cả về N2, bây giờ đã là trưa rồi, ăn uống no say rồi về phòng ngủ. 3 thằng kia 1 phòng, còn nó và thằng B ở với nhau. Đến bây giờ nó lôi đt ra, bắt đầu up ảnh lên facebook và stt đi biển, lần này thì các em trên fb thấy lạ lắm vì không có ảnh nào liên quan đến Bar Bủng hay THANH NIÊN XĂM TRỔ NÀO CẢ. Đa số là ảnh của nó và Thằng Z. Bây giờ thì thằng B mới thấy đc cái cảm giác ở gần ny cho dù cả ngày hôm nay ĐI CHƠI CÙNG NHAU. 2 đứa ôm nhau thắm thiết say sưa nấu cháo nhóm lửa thổi cơm hăng say lắm. Thằng B coi như đây là để ĐỀN BÙ cho những lúc không gần nhau từ khi lên xe tới giờ, coi như đấy là 1 ân huệ cao cả lắm, ý nghĩa lắm, coi như xoá sạch khó chịu và ức chế từ sáng, còn đối đối với nó thì chỉ đơn giản là : \\\\\\\\\\\\\" Ở gần nhau thì tiện thể tranh thủ ! \\\\\\\\\\\\\". Thế thôi.\r\n\r\n    Lao động hăng say và ngủ đến tận chiều tối.\r\n\r\n    -----7h30------\r\n\r\n    Thấy thằng B vẫn đang ngủ, nó đi ra ngoài kiếm cái gì đấy nhét vào bụng thì thấy 2 thằng ở cùng phòng Z đã dậy. Còn chả thấy Z đâu cả. Nó đi đến vẫy 1 thằng ra rồi hỏi :\r\n\r\n    - Anh ơi em hỏi tý !!\r\n\r\n    1 Thằng chạy ra, cái mặt ngơ ngơ vừa ngủ dậy :\r\n\r\n    - Gì hả em ?? Thằng B đâu ?\r\n\r\n    - B đang ngủ anh ạ, ờ mà.. Z đâu anh ??\r\n\r\n    - Nó đang tắm !!\r\n\r\n    - Thế ạ ? À mà anh ơi em hỏi tý anh Z có ng yêu chưa anh ?\r\n\r\n    - Ờ..Ờ hình như là có rồi em. Ơ nhưng mà sao lại hỏi thế ?\r\n\r\n    - À em hỏi cho biết thôi nhưng mà ng yêu Z ở đâu tên gì anh ? Anh gặp chưa anh nhìn thấy chưa ?\r\n\r\n    - Ờ anh cũng chưa thấy nhưng thấy bảo nó có ng yêu rồi !!\r\n\r\n    - Vâng thế ạ. Vâng thế thôi em hỏi thế thôi hì hì\r\n\r\n    - Ừ em. Mà đói không anh em mình đi ăn cái gì đi em ??\r\n\r\n    - Không em chưa đói anh đi đi thôi em về phòng tý đã !! - Nó vừa nói vừa cong đít lên chạy, thực ra là nó đang định đi ăn thật đấy nhưng hình như nó đã đổi ý rồi. Nó phải ĐI CÓ VIỆC.\r\n\r\n    Thằng này đi về, rồi nói luôn với thằng còn lại:\r\n\r\n    - Con này đéo ăn thua mày ạ !!\r\n\r\n    - Sao mà đéo ăn thua ?? - Thằng kia cũng tò mò.\r\n\r\n    - Nó hỏi thằng Z có ng yêu chưa, mà tao thấy thế đéo nào con này cứ bám lấy thằng Z là thế đéo nào ?\r\n\r\n    - Thế á ? Mà công nhận con này cũng ngon nhưng mà tao nhìn con này kiểu gì chả bao nhiêu thằng rồi ! Mà nó hỏi thằng Z à ?\r\n\r\n    - Ờ đéo hiểu sao tự nhiên nó hỏi, mà tao thấy con này cũng bám vào thằng Z suốt !!\r\n\r\n    Thằng kia cũng chỉ biết tặc lưỡi :\r\n\r\n    - Chắc lại có biến rồi !!\r\n\r\n    Nó đi về phòng, thay quần áo thì thấy thằng B đã dậy, đang ngồi và cầm vào cái đt của nó. Điện thoại của nó là vật bất ly thân và không có ai ngoài nó đc động vào. Nhìn thấy thằng B vừa cầm lên thì nó phải giật lại ngay, vì CÓ NHIỀU THỨ trong đấy lắm. Thằng này khó hiểu nhưng cũng chả có ý kiến ý cò gì !! Nó chỉ cười hề hề lấp liếm, rồi chuyển kênh sang đề tài khác luôn:\r\n\r\n    - Anh ơi gần đây có cửa hàng tạp hoá nào không nhỉ ??\r\n\r\n    - Làm gì ?? Mua gì anh mua cho ??\r\n\r\n    - Khônggg không cái này em mua anh không mua đc !!\r\n\r\n    - Cái gì mà anh lại không mua đc ??\r\n\r\n    - Cái này.. Đùa em đã bảo là không mua đc mà.. Cái này.......cái con gái ý !!\r\n\r\n    - À , ôi giời ờ thế thì hình như đi cách đây 5,6 nhà bên tay trái !\r\n\r\n    - Thế à, thế em đi mua đã, rồi em đi xem cái này luôn !!\r\n\r\n    - Ừ em !!\r\n\r\n    Nó đi ra ngoài, thầm nghĩ thằng này ngu và dễ lừa vkl vì trưa nay vừa liên hoan xong mà có thấy gì thấy bị làm sao đâu !! Khả năng là thằng B bị mệt mỏi và lú lẫn do làm việc nặng và vận động quá sức !\r\n\r\n    Nó ra ngoài, bắt 1 cái taxi và đi ra 1 quán Cafe nào xa xa N2 này 1 tý. Vừa chui vào xe thì ông lái Taxi này quay ra sau, quét mắt từ đầu đến chân rồi cười nham nhở và nói ngọt sớt :\r\n\r\n    - Em đi đâu đây em ?\r\n\r\n    Ông này trạc trạc tuổi bố nó chứ chả ít và nghe giọng nói kết hợp với nụ cười đang loe trên mặt ông ta làm nó gai hết cả người, nó nghĩ trong đầu : \\\\\\\\\\\\\" Khiếpppp ĐM thằng già này bệnh vl !! \\\\\\\\\\\\\". Nó nói :\r\n\r\n    - Cháu đi quán Cafe bác xem có quán nào thì đến đấy.\r\n\r\n    - Thế em đi mỗi mình thôi à , lên quán trên đầu đường trên kia nhớ !\r\n\r\n    - Cũng đc ! - Nó khó chịu và nói ngắn gọn.\r\n\r\n    - Ừ thế để anh chở đi !!\r\n\r\n    Trên đường đi xe chạy rất chậm, ông này mới bắt chuyện bằng cái giọng tởm lợm hơn vừa nãy và đ\\\\\\\\\\\\ thể nào mà ngửi đc :\r\n\r\n    - Thế em đến nghỉ mát à đi 1 mình à em ?\r\n\r\n    - Không, đi với nhiều người !\r\n\r\n    Trong đầu ông lái xe nghĩ : \\\\\\\\\\\\\" Nhìn thế này chắc lại tiếp viên hàng họ chứ đéo gì đi với nhiều ng mà lại 1 mình ra Cafe , mẹ. làm trò con phò \\\\\\\\\\\\\". Chả riêng nó, với cái xã hội vẫn cổ hủ như bây giờ. Tầm tuổi này, chỉ cần mặc quần áo ngắn 1 tý thôi, loè loẹt 1 tý thôi, tóc có màu 1 tý thôi mà cứ kiểu ăn nói bạo mồm 1 tý là kiểu gì trong đầu 10 người nhìn vào sẽ có 7,8 người nghĩ : \\\\\\\\\\\\\" Phò \\\\\\\\\\\\\"!! Nhưng đa số những người như vậy vẫn không bao giờ hiểu đc khái niệm như thế nào thì đc gọi là \\\\\\\\\\\\\"PHÒ\\\\\\\\\\\\\" chỉ biết a dua theo đám đông :\\\\\\\\\\\\\" Ờ tao thấy giống phò thì tao bảo là phò thì có làm sao có chết ai có mất mát cái gì\\\\\\\\\\\\\". Nhưng sự thật là bây giờ ĐĨ ĐANG TRÁ HÌNH GIỐNG NGƯỜI và đa số nhiều người ĐANG CỐ THAY ĐỔI ĐỂ GIỐNG ĐĨ !\r\n\r\n    Đi 1 lúc thì đến quán Cafe, cũng cách cái N2 1 đoạn xa. Nó nhìn đồng hồ tính tiền rồi đưa 1 tờ 50k và nói :\r\n\r\n    - Không cần trả lại đâu !\r\n\r\n    Ông này bật đèn xe lên rồi quay ra đằng sau để lấy tiền, lúc này có ánh đèn nên lão có thể nhìn rõ hơn, mồm lại loe ra to hơn, giơ tay ra để lấy tiền và sờ vào tay nó, mắt không rời khỏi CÁI ĐOẠN GẦN CỔ ÁO và nói:\r\n\r\n    - Em uống nước 1 mình à có cần anh vào uống cùng cho vui không rồi anh với em đi tâm sự !!\r\n\r\n    Nó rú lên :\r\n\r\n    - KHIẾPPPPP ĐMM THẰNG L !! - rồi mở cửa đi thẳng, mồm lẩm bẩm : \\\\\\\\\\\\\" Đéo hiểu loại tởm vl \\\\\\\\\\\\\". Lão này chuyển sắc mặt thái độ luôn, nói với theo:\r\n\r\n    - GỚM Đmm làm trò. Bố con đĩ!!\r\n\r\n    - ĐĨ CÁI ĐCM NHÀ MÀY !!! - Nó cố quay lại gào lên, mọi người xung quanh giật mình và nhìn nó.","title":"Lối sống của một hot girl - Chương 03"}