{"text":"﻿    Tôi và Cẩm Thánh đi cùng nhau đến cổng trường. Thấy bộ dạng anh chăm sóc tôi chu đáo thế, Vân Quân cứ cười suốt. Tên này đúng là bó tay với hắn thật. -_- Hôm nay không thấy Thái Dân đâu. Chí Hồi nói Thái Dân và Phác Na Lệ sắp chia tay rồi. Họ sắp chia tay thật ư? Tuy nghĩ thế này là không đúng nhưng quả thực tôi thấy Thái Dân chia tay Na Lệ là phải đạo rồi. Qua lại với loại người như Na Lệ thì tôi thấy thật tiếc cho Thái Dân. Mong rằng Thái Dân sẽ mau chóng quên phứt con bé đó đi để quay trở về con người trước kia của cậu ấy...\r\n\r\n    \"Tuấn Hỷ, thấy thế nào?\"\r\n\r\n    Là Tiểu Mẫn.\r\n\r\n    \"Ừ, tàm tạm. ^^\"\r\n\r\n    Nghe Tiểu Mẫn kể tôi mới biết được mọi việc sau khi tôi ngất đi trong lớp hôm ấy. Trí Anh đã đánh nhau với Phác Na Lệ... Thế Y Giang Yến với Phác Na Lệ giờ đang ở đâu?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Trí Anh đâu?\"\r\n\r\n    \"Vẫn chưa đến.\"\r\n\r\n    \"Chưa đến?\"\r\n\r\n    Tôi kéo Tiểu Mẫn vào hàng bán đồ ăn để khiến cậu ấy vui hơn. Lúc buồn thì ăn cái gì đó mới là thượng sách. -_- Tiểu Mẫn nhận ra tôi đang cố gắng tươi cười thì cũng cười theo tôi. Để cậu ấy không vui thế này đều là do tôi cả. Cảm thấy có lỗi quá. - -\r\n\r\n    \"Tuấn Hỷ!\"\r\n\r\n    \"Hử? À Dân Hữu hả?\"\r\n\r\n    \"Sao trên mặt lại bị thương thế kia? Có chuyện gì thế?\"\r\n\r\n    \"Hả? À, cái này... hôm qua trên đường về nhà không cẩn thận nên bị ngã thôi. ^^\"\r\n\r\n    \"Thì ra là thế. Sao lại sơ sẩy quá vậy! Vết thương thế nào rồi?\"\r\n\r\n    \"Ừ, không sao.\"\r\n\r\n    \"Tuấn Hỷ, tớ vào lớp trước. Các cậu nói chuyện đi nhé. ^^\"\r\n\r\n    Tiểu Mẫn chắc cảm thấy ngại nên vào lớp trước rồi. Tôi và Dân Hữu chuyển chỗ sang ngồi trên dãy ghế băng trên sân vận động.\r\n\r\n    \"Haizzz...\"\r\n\r\n    \"Chuyện gì thế?\"\r\n\r\n    \"Mấy hôm nay Y Giang Yến kỳ lạ lắm...\"\r\n\r\n    \"Sao?\"\r\n\r\n    \"Điện thoại không nghe, thái độ với tớ cũng khác trước. Kỳ lạ, có khi nào một ngày nào đó cô ấy chia tay với tớ không? Nói thực, giờ tớ thấy mệt lắm.\"\r\n\r\n    Trong lòng cảm thấy thật kỳ lạ, tôi nghe cậu ta kể thế thì cảm thấy là lạ, mấy tháng trước đâu có cảm giác này.\r\n\r\n    \"Hôm qua tớ bỗng nhớ đến cậu, nghĩ chắc trước kia cậu cũng buồn lắm. Lúc đó tự nhiên tớ lại vô duyên vô cớ tránh né cậu, cũng không nghe điện thoại cậu gọi, chia tay mà chẳng có lý do gì, thậm chí còn chuyển trường... Bây giờ nói tuy đã muộn rồi... nhưng tớ vẫn phải xin lỗi, có lẽ ông trời đang trừng phạt tớ đây mà.\"\r\n\r\n    Lúc nói những lời này, Dân Hữu có vẻ rất đau khổ. Tại sao kia chứ? Dân Hữu... bây giờ chắc cũng tan nát cõi lòng như tôi trước khi gặp Cẩm Thánh vậy.\r\n\r\n    Tôi nghĩ đến lời Y Giang Yến nói, cô ta bảo không thích Dân Hữu, vậy Dân Hữu phải làm sao? Nếu cô ta vì chia tay với Cẩm Thánh mà xem Dân Hữu như vật thế thân, vậy Dân Hữu là gì trong mắt cô ta chứ? Gì thế này, vậy chẳng lẽ tóm lại Dân Hữu vẫn là tay trắng vẫn hoàn trắng tay?\r\n\r\n    \"... Chuông reng rồi. Dân Hữu, nếu cảm thấy không vui thì cứ gọi điện thoại cho tớ. Lúc nào tớ cũng sẵn sàng nghe cậu tâm sự.\"\r\n\r\n    Xem ra tôi vẫn còn giữ lại chút tình cảm một năm với cậu ấy, dù gì tình cảm trong một năm trời không thể nói quên là quên được. Nhìn thấy Dân Hữu đau khổ thế, tôi cũng cảm thấy đau lòng. Thậm chí tôi còn nghĩ nếu không rời xa tôi thì cậu ấy đâu phải thành ra thế này. Cậu rời bỏ tôi để ra đi thì nên hạnh phúc chứ... Bây giờ tôi đang rất hạnh phúc, mà tại sao người vứt bỏ tôi là cậu lại không may mắn như vậy? Gì chứ... như thế không công bằng... thật sự quá bất công! Dân Hữu... Kim Dân Hữu... sao cậu lại trở thành thế này? Hả???","title":"Tôi Là Tất Cả Của Tên Ấy - Chương 38"}