{"text":"﻿    Kỳ thật nguyên nhân chủ yếu khiến nàng ta cực lực khuyên can Tề Nhạc ở lại Hoài Viên là vì nàng có cảm giác khi ở công ty, Tề Ngạo Vũ thực sự coi nàng là một thư ký bình thường, trừ chuyện công việc ra, nàng ta căn bản không có cơ hội nói chuyện với hắn, lại càng không thèm để tâm đến biểu hiện ôn nhu và săn sóc của nàng ta. Cho nên nàng ta cho rằng nếu có thể đi theo Tề Nhạc vào Hoài Viên, vậy thì nàng ta sẽ có cơ hội thể hiện mặt nữ tính mềm mại đáng yêu của mình.\r\n\r\n    Dựa vào dung mạo diễm lệ và vóc dáng mê người của nàng ta, hơn nữa thời gian dài hai mươi tư giờ đi theo bên cạnh, nàng không tin hắn còn có thể đối với nàng bằng thái độ nhìn như không thấy.\r\n\r\n    \"Chuyện này...\" Nghĩ đến quan hệ cha con lãnh đạm của bọn họ, Tề Nhạc do dự khoảng ba giây, lập tức gật đầu đồng ý.\r\n\r\n    Ông là Tề Nhạc, cả đời hô mưa gọi gió, muốn cái gì có cái đó, thiên hạ không có thứ nào ông muốn mà không chiếm được, nhưng cuối cùng lại không chiếm được sự lượng thứ của đứa con trai duy nhất, việc như thế này bảo ông làm sao có thể nào cam tâm cho được?\r\n\r\n    Ánh sáng rực rỡ kèm theo đó là tiếng gà gáy dễ nghe và mùi thơm của hoa cỏ, khẽ tràn vào cửa sổ, những tia ánh nắng ấm áp chiếu vào phòng ngủ lịch sự tao nhã, tuyên bố một ngày mới bắt đầu.\r\n\r\n    Tề Ngạo Vũ quay về phía chiếc gương to, thong thả thắt cravat, thắt được nửa chừng, đột nhiên nghĩ đến chuyện gì đó chợt tăng tốc nhanh chóng thắt cho xong chiếc cravat, sau đó khẽ quay lại giường.\r\n\r\n    \"Y Y!\" Hắn vỗ nhẹ nàng gò má ửng hồng của nàng.\r\n\r\n    \"Ưm....\" Nàng y y a a, bàn tay nhỏ bé phất phất giống như muốn xua đuổi ruồi bọ. khẽ trở mình điều chỉnh tư thế một chút, lại ngủ tiếp. [Yu: Con ruồi Ngạo Vũ kia, mi tránh xa ra *ka ka ka*]\r\n\r\n    \"Heo con ngủ nướng!\" Miệng tuy oán giận, nhưng thấy bộ dáng nàng nhất quyết khăng khăng say sưa tiến vào giấc mộng quả thật rất đáng yêu. Càng nhìn nàng, hắn càng cảm thấy đau lòng, bàn tay to khẽ nâng khuôn mặt nhỏ nhắn xinh đẹp của nàng, sau đó hạ xuống một trận mưa hôn [Yu: nụ hôn của dã lang *ke ke* H H đi anh!!! BB: Yu ham hố quá nga, suốt ngày H H H, không sợ mất máu hử?].\r\n\r\n    \"Ưm...\" Tay nhỏ bé mềm mịn tự động vòng qua chiếc cổ khỏe khoắn của hắn, hàng mi cong như lông vũ khẽ run rẩy.\r\n\r\n    \"Y Y, mau tỉnh lại...\"\r\n\r\n    \"Hửm?\" Bàn tay nhỏ bé như trẻ con khẽ dụi dụi đôi mắt đang lim dim, băn khoăn bối rối không biết chuyện gì đang diễn ra, nàng vẫn chưa tỉnh ngủ mà.\r\n\r\n    \"Ta đến công ty họp, nàng...\" Đang định dặn dò thì lại nhìn thấy khuôn mặt mơ mơ màng màng của nàng vẫn chưa biến mất, nàng hiện tại ý thức vẫn còn đang mơ hồ, nói với nàng cũng như không nói, cho nên hắn đành phải tự động kết luận thành một câu, \"Ngoan, nghìn vạn lần nhớ rõ là phải cách xa ba một chút\"\r\n\r\n    \"Ừm...\" Nàng mơ mơ màng màng đáp lại, lại lần nữa bất tỉnh nhân sự.\r\n\r\n    Tề Ngạo Vũ nhìn thấy cảnh đó vừa tức vừa buồn cười, nhưng cũng không thể chậm trễ được nữa, đã sắp trễ giờ rồi, khẽ lẩm bẩm: \"Quên đi, nói với nàng không bằng tự mình làm, cứ trở về sớm một chút là được\"\r\n\r\n    Mãi đến 9h sáng Vân Nhu Y mới chính thức tỉnh ngủ, chỉ mơ hồ hình như có nhớ Tề Ngạo Vũ đang nói với mình là phải bảo vệ cái gì. [Yu: Baby??? Đúng k bà con??? Dấu hiệu đáng nghi! BB: hên xui nga, BB ta cũng ngủ 10h mới dậy nga.]\r\n\r\n    \"Kỳ lạ, rốt cuộc là anh ấy đã nói cái gì?\" Nàng khẽ nghiêng đầu, muốn suy nghĩ kĩ hơn, nhưng đáng tiếc đầu óc mơ hồ mù mịt, nàng nhịn không được, khẽ oán giận, \"Đáng ghét, có chuyện sao không viết giấy nhắn lại, hại người ta nghĩ đến đau đầu!\" Bụng nhỏ bỗng \"Ùng ục\" kêu lên, nàng thật sự đói chịu không nổi, đành phải buông tha, rửa mặt chải đầu qua loa sau đó liền xuống lầu tìm thức ăn.\r\n\r\n    \"Cô yêu Ngạo Vũ sao?\"\r\n\r\n    \"Hả?\" Tề Nhạc đột nhiên lên tiếng, dọa nàng suýt nữa nhảy dựng lên, cho nên không có nghe rõ ông ta nói cái gì. Lúc nãy khi nàng phát hiện Tề Nhạc đang ngồi ở phòng khách xem báo, nàng đã rất cố gắng làm động tác nhẹ nhàng, không nghĩ tới chuyện vẫn có thể bị phát hiện.\r\n\r\n    \"Vấn đề này thật khó nói\" Không đợi Vân Nhu Y trả lời, ông lại tự ý nói: \"Con ta tài hoa mạnh mẽ lại có đủ tiền tài quyền thế, chỉ cần là nữ nhân, có ai lại không yêu nó chứ? Nhưng ta thấy cô rõ ràng là một cô gái thông minh, hẳn là biết nam nhân có điều kiện giống Ngạo Vũ chắc chắn sẽ không có khả năng chỉ dành tình yêu cho một người. Hơn nữa, Ngạo Vũ cho tới bây giờ, cũng vẫn còn chưa có quyết định tính toán đến chuyện tương lai.\r\n\r\n    Nếu cô kỳ vọng nó sẽ có tình cảm đáp lại cô thì đó là cô tự chuốc lấy khổ. Nếu cô thật sự thông minh, vậy hãy nhanh chóng rời xa khỏi Ngạo Vũ, ta sẽ cho cô một khoản tiền...\" Trong giọng nói khuyên bảo của ông, rõ ràng là có thiện ý với nàng.\r\n\r\n    Vân Nhu Y tuy rằng không phải là nàng dâu lý tưởng trong mắt ông, nhưng cả người tỏa ra một khí chất thanh cao tao nhã, nhưng cái bộ dạng nhỏ bé bất lực kia lại khiến người khác nhìn mà đau lòng. Ngay cả Tề Nhạc luôn luôn nghiêm khắc cũng khó mà có thể khắt khe với nàng.\r\n\r\n    Nàng căn bản không dám nghĩ đến chuyện tương lai, nàng luôn vẫn nhớ kỹ thân phận của mình, chính là... Aizz, nghe thấy ông nói như vậy, trong lòng không khỏi tràn lên sự chua xót. Nàng ảm đạm nói, \"Không cần, bác không cần cho cháu tiền, cháu sẽ không nhận\"\r\n\r\n    Ánh mắt Tề Nhạc lạnh lùng, \"Cô sao lại ngốc như vậy! Chẳng lẽ cô vọng tưởng Ngạo Vũ sẽ lấy cô? Đừng ngốc nghếch, cô chỉ lãng phí thanh xuân mà thôi\"\r\n\r\n    \"Không phải, bác trai. Cháu biết Ngạo Vũ sẽ không lấy cháu. Cháu... Cháu cũng muốn rời đi, nhưng mà, anh ấy sẽ không để cho cháu đi. Bởi vì cháu ở đây chính là để gán nợ, thay cho cha cháu – Vân Sùng Huy trả nợ\" Nàng cúi đầu, chuẩn bị chấp nhận lửa giận đầy trời và sự công kích vô tình của Tề Nhạc.\r\n\r\n    \"Cô là con gái của Vân Sùng Huy!\" Thấy nàng nhút nhát gật đầu thừa nhận, Tề Nhạc càng giật mình .\r\n\r\n    Ông vô cùng căm hận hành vi của Vân Dư Huy, nhưng oan có đầu nợ có chủ, ông còn chưa đến mức giận chó đánh mèo, chạm đến người vô tội. Còn nữa, Tề Ngạo Vũ là đứa con trai ông hài lòng nhất, cá tính như thế nào, ông là cha nhiều ít cũng hiểu được. Tề Ngạo Vũ cố tình bức nàng ở lại, tuyệt đối không thể là do nguyên nhân giống như lời Vân Nhu Y là muốn nàng thay cha trả nợ.\r\n\r\n    Nhưng mà, bất luận chân tướng như thế nào, nếu Tề Ngạo Vũ dùng lý do này để giữ người, ông đương nhiên có thể lấy lý do là \"Người bị hại\" có quyền thả người, \"Bắt cô để gán nợ!? Rất quá đáng\"\r\n\r\n    \"Ý của bác trai là...\" Vân Nhu Y ngạc nhiên và nghi ngờ nhìn Tề Nhạc, nháy mắt một cái, nàng từ bị án giam cầm chung thân biến thành vô tội mà còn được phóng thích, sự thay đổi nhanh chóng này khiến nàng không thể thích ứng, dường như còn hoài nghi chính mình có phải là đang nghe lầm hay không.","title":"Ông chủ kiêu ngạo - Chương 33"}