{"text":"﻿    <b>Sweet Memories<\/b>\r\n\r\n    Lễ Tình nhân, trên phố đa số đều là những cặp tình nhân tay trong tay ấm áp trao đổi những lời đường mật. Riêng cô và anh là cặp đôi quái dị nhất.\r\n\r\n    Hai người vốn dĩ là oan gia, tại sao tự nhiên phải đi chơi chứ?!\r\n\r\n    T__T\r\n\r\n    “Chúng ta đi đâu bây giờ???”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không biết!”\r\n\r\n    Sau đoạn đối thoại ngắn gọn, hai người họ chìm đắm trong yên lặng. Thực ra, chỉ là thỉnh thoảng họ ms đi cùg nhau thôi. Khi đi cùng, nếu ko cãi nhau thì chính là điệp khúc cào-cấu-cắn của cô dành cho anh. Nhưng mà lúc này thì ko thể, vì họ đang ở trên đường, ngày hôm nay lại là lễ Tình nhân, đánh nhau là làm mất mặt họ đấy!!!\r\n\r\n    “Đi công viên chơi!” Cô nói. Thực ra cũng muốn trải nghiệm thử cảm giác đi chơi với một người đàn ông.\r\n\r\n    “Ừ!”\r\n\r\n    Anh dù cảm thấy có chút trẻ con nhưng vẫn vô cùng rộng lượng, ko hề chấp vặt mà chiều ý cô.\r\n\r\n    *************Sunflower\r\n\r\n    Công viên...\r\n\r\n    “Ối!!! Sao mà nhiều người quá vậy hả???” Cô trợn mắt. Dẫu biết lễ Tình nhân nhưng mà có cần đầy người thế ko hả???\r\n\r\n    “Vậy thì có thể tìm chỗ nào đó để ngồi nghỉ!” Anh sáng suốt đưa ra cao kiến.\r\n\r\n    Các băng ghế khác đều đầy ắp các cặp tình nhân, vì ko muốn phá hoại ko khí lứa đôi, cô và anh ngồi yên dưới một gốc cây to. Xung quanh cái cây này ko được sáng sủa, chắc bọn họ sợ muỗi nên ko ngồi ở đây.\r\n\r\n    “Cơm hồi trưa là cô làm hả???” Anh bất chợt hỏi. Thực ra ban đầu ăn anh cũng rất sợ, sợ ko biết cô có bỏ...thuốc chuột hay không?\r\n\r\n    “Không phải! Là chị tôi làm! Mà...tôi cũng ăn được một nửa rồi!” Cô êm ái nói. Có chút ngại khi nói ra câu này, đã ko nấu ăn thì thôi mà còn ăn luôn phần của người ta, chưa hết, còn vẽ bừa bãi lên mặt anh ta nữa. Cô thấy có lỗi, ngồi xích xích lại gần anh, giọng nhỏ nhẹ:\r\n\r\n    “Xin lỗi nha!!!”\r\n\r\n    Lâm Tịch nổi da gà. Hic! Hình như từ trước tới giờ cô ấy chưa từng nói vs giọng điệu ngọt ngào như thế này á?!! Cô ta ko bị...chạm dây chứ???\r\n\r\n    Lâm Tịch chưa quen với sự thay đổi này cho lắm, anh đứng dậy, ngoảnh đầu nhìn ánh đèn và những âm thanh vui nhộn phía đằng xa.\r\n\r\n    “Nè! Tôi xin lỗi rồi mà!!!” Cô kéo kéo góc áo của anh. Anh ko phải ko thèm để ý, mà là ko biết nói gì bây giờ.\r\n\r\n    “Ê!!!!!!!! XIN LỖI RỒI CHỨ BỘ!!!!!!!!!!” Cô bực mình gào lên, ra tay quá mạnh kéo luôn anh té ngã. Lâm Tịch ko kịp phòng bị ngã nhào lên người Dương Chi Ngọc, tư thế cực kỳ...mờ~ ám!\r\n\r\n    “TT___TT” Dương Chi Ngọc mặt nhăn nhăn nhó nhó, đau khổ hết biết. Anh hỏi:\r\n\r\n    “Cô bị sao thế???”\r\n\r\n    “Trật chân rồi anh hai của tôi!!!” Cô mếu máo. Hôm nay tại sao lại mang giày cao gót cơ chứ?!!!\r\n\r\n    Lâm Tịch: >___<\r\n\r\n    Vì ko có xe, cô lại ko thể tự đi nên anh bất đắc dĩ phải cõng cô về nhà. Hừ!\r\n\r\n    Lâm Tịch nhăn nhó: Tại sao cô ta lại nặng đến thế chứ?!\r\n\r\n    “Có nặng ko hả???” Dương Chi Ngọc ý tứ hỏi. Cô tay kia cầm đôi giày, tay còn lại thì quàng qua cổ anh. Mọi người đi trên đường mặc nhiên ko lấy làm lạ vì đây là lễ Tình nhân mà!!! Chưa kể đến có một vài cô bé học sinh 17, 18 tuổi mơ màng nhìn họ với ánh mắt đầy ngưỡng mộ.\r\n\r\n    “Không...không nặng!” Vì mặt mũi, vì lòng tự trọng của chính mình, Lâm Tịch hiển nhiên ko đời nào tự nhận mình sắp chết vì cõng một con heo rồi!!!\r\n\r\n    “Hihi! Tôi biết là giảm cân có hiệu quả mà!!!!” Cô toe toét cười. Anh mồ hôi nhễ nhại trả lời qua loa cho có lệ.\r\n\r\n    Lâm Tịch: Bất hạnh khi phải nói vs cô, cô là heo đấy!!!!\r\n\r\n    “Này! Lần sau đừng có hơi tí là kéo tay kéo chân nghe chưa!!!!” Lâm Tịch nhắc nhở.\r\n\r\n    Nhớ hồi nãy, lúc té sấp lên người cô, cả hai đã...đơ mất 5s. Chóp mũi của cô và anh “thân ái” chạm nhau. Hai đôi môi chỉ nhỉnh chút nữa là...kiss luôn!!!\r\n\r\n    Từ cự ly đó, anh có thể nhìn thấy đôi mắt đen trong veo của cô. Hàng mi rung rung với những cái chớp chớp mắt rất đáng yêu. Làn da thì mịn mịn, mềm mềm, môi hồng phấn mấp máy như muốn nói mà nói không nổi làm cô càng dễ thương hơn...!!!\r\n\r\n    Thở hồng hộc, anh lê từng bước về nhà!!! Chẹp!!! Lễ Tình nhân cái quái gì cơ chứ?! Còn bày đặt ngọt ngào, có mà khủng khiếp ấy!!!!\r\n\r\n    Chỉ còn nhỉnh một tí nữa là sắp về nhà, bỗng dưng ở đâu xuất hiện ra một người chặn đường. Bị dọa hết hồn, Lâm Tịch quên mất trên lưng mình vẫn còn “một gánh nặng”, buông tay ra, thẳng lưng, thế là cô té xuống đất!!!\r\n\r\n    “Á!!!!!!!!”\r\n\r\n    “Ngọc?!!!” Anh xám mặt, vội vàng đỡ cô lên. Dương Chi Ngọc hét toáng:\r\n\r\n    “ANH BỊ ĐIÊN HẢ??? TÍNH CHO TÔI TRẸO CỘT SỐNG LUÔN CHẮC???”\r\n\r\n    “Anh!!!!!!!” Người chặn đường anh chính là Nhã Vi.\r\n\r\n    “Lại là con nhỏ giựt chồng người khác này!!! Mày rảnh lắm hả? Có rảnh thì về nhà hay đi tích chút đức đi. Biết đâu còn có thằng man rợ nào đó cần mày!!! Đừng có hơi tí là đi dụ dỗ chồng người khác!!!” Cô gào lên. Cũng may đoạn đường này vắng vẻ, nếu không đời này kiếp này Lâm Tịch anh chỉ có nước mà đào đường hầm để đi thôi!!! Mặt mũi đâu mà nhìn thiên hạ nữa chứ?!\r\n\r\n    “CÔ!!! SAO CÔ DÁM NÓI TÔI THẾ HẢ???” Nhã Vi tức tối muốn lao vào cào nát mặt Chi Ngọc. Còn cô, dẫu cho chân bị trật, lưng thì đau buốt nhưng miệng vẫn khỏe vô cùng. Câu nói đó của Nhã Vi như dòng điện 220V kích thích cô, bản lĩnh sát thương đạt đến mức V.I.P!!!\r\n\r\n    “Hahaha!!! Không phải hả? Về nhà mơ đi cưng! Đây là ông xã nhà chị, nếu cưng muốn có được hả? ...Hì hì...Chờ cho tới 100 năm sau cũng không có đâu nha!!! Cô nhìn lại cô xem, thân hình thì ốm nhom như cây tre miễu í!!! Đã vậy còn thấp hơn tôi cả một cái đầu. Hừ!!! Muốn đấu hả? Đừng có bệnh nữa!!!”\r\n\r\n    “Tôi...”\r\n\r\n    “Còn nữa, cô phải tự hỏi tại sao cô lại không có người yêu? Muốn biết?! À!!! Khi nãy mới đi qua khúc đường bên kia tôi có thấy một cái mương, nếu cần thiết cứ nhìn xuống đấy mà soi, nó phản ánh còn ‘xịn’ hơn mấy cái kiếng ở nhà cô đó!!! Chồng tôi rất có mắt nhìn người, có thể cưới một cô vợ hiền thục như tôi! Chưa hết lại có thể quán xuyến việc nhà!!! Bản thân cô làm được ư?”\r\n\r\n    “Cô...”\r\n\r\n    “Cô muốn ăn bám ư??? Tưởng bở! Cho cô biết, tôi chính là thiên tài học võ, chấp 10 người như cô tôi cũng không sợ. Bạn tôi là thiên tài kiếm đạo và Judo, còn người kia chính là thiên tài cãi lộn. Bộ tam của tôi mà không ‘xử’ nổi cô á?!!! Cảnh cáo cho cô biết, nếu cô còn dám bén mảng đến gần chồng tôi trong phạm vi 5m thì tôi xử đẹp cô...!!!”\r\n\r\n    Nói cho một đống, cô khập khiễng kéo Lâm Tịch đang đứng hình đi mất dạng.\r\n\r\n    ___________\r\n\r\n    Chap sau nè:\r\n\r\n    \"...Ánh đèn ngủ mờ mờ hắt lên giường. Dương Chi Ngọc chịu đựng cơn đau ở lưng và bả vai đến nhức nhối. Trời ơi~ Cứ như vậy làm sao cô tồn tại qua khỏi đêm nay đây?!\r\n\r\n    Nằm dưới đất, Lâm Tịch thấy vậy thì đứng lên, đi lại gần, nói:\r\n\r\n    \"Đau hả???\"\r\n\r\n    Gật đầu.\r\n\r\n    \"Cởi áo ra!!!!\"\r\n\r\n    WHAT???? Dương Chi Ngọc tí nữa thì ói ra máu!!! Cởi...cởi áo á?!!!.\r\n\r\n    <b>Ăn Thịt<\/b>\r\n\r\n    Bịch!!!\r\n\r\n    “UI DA!!!!!!!”\r\n\r\n    Tiếng đóng cửa vừa chấm dứt, cô ngồi bệch xuống sàn, xoa xoa cái chân đỏ lừ. Lưng và bả vai vẫn còn ê ẩm vì cú tiếp đất ban nãy. Tất cả đều tại tên Lâm Tịch!!!\r\n\r\n    “Hề hề...Sorry nhé! Tại cô ta hù tôi làm tôi giật mình nên tôi mới....” Lâm Tịch xoa xoa đầu, giọng ăn năn hối lỗi. Cô hét:\r\n\r\n    “ANH CÓ PHẢI ĐÀN ÔNG KHÔNG HẢ??? NHÁT NHƯ THỎ ĐẾ!!!!!!”\r\n\r\n    “Tôi...”\r\n\r\n    “Cho anh biết, nếu ban nãy tôi không kịp ra tay, có lẽ bây giờ anh đã ở ‘hang ổ’ của con hồ ly cái đó rồi!!!”\r\n\r\n    Hang...hang ổ??? Hồ...hồ ly cái???\r\n\r\n    “Không biết sao mà mấy con nhỏ lúc trước mê anh. Tôi thực nghi ngờ anh là G-A-Y đó!!!! Mà không sao, nếu anh là gay, tôi sẽ giới thiệu Ken cho anh đó!!! Anh ta có vẻ rất M-Ế-N anh!!!!”\r\n\r\n    Gay??? Mến???\r\n\r\n    Bị hoài nghi về giới tính, nếu là những tên khác thì có lẽ đã sừng sộ mắng mỏ, thế nhưng...anh thì cứ nghệch mặt ra đấy!!!\r\n\r\n    Sống với Chi Ngọc bấy lâu, anh cũng nôm na hiểu được bản lĩnh của mình với Chi Ngọc. Anh mà đấu với cô chỉ có hai từ thôi nhé: Thua chắc!\r\n\r\n    Thế nên, vì không muốn lãng phí hơi sức vào mấy việc dư thừa này, anh khoác áo đi tắm.\r\n\r\n    Lâm Tịch: Tôi mặc xác cô, miễn sao bản thân tôi biết tôi không phải là ok rồi!!!\r\n\r\n    ***********Sunfllower\r\n\r\n    Tối.\r\n\r\n    Ánh đèn ngủ mờ mờ hắt lên giường. Dương Chi Ngọc chịu đựng cơn đau ở lưng và bả vai đến nhức nhối. Trời ơi~ Cứ như vậy làm sao cô tồn tại qua khỏi đêm nay đây?!\r\n\r\n    Nằm dưới đất, Lâm Tịch thấy vậy thì đứng lên, đi lại gần, nói:\r\n\r\n    “Đau hả???”\r\n\r\n    Gật đầu.\r\n\r\n    “Cởi áo ra!!!!”\r\n\r\n    WHAT???? Dương Chi Ngọc tí nữa thì ói ra máu!!! Cởi...cởi áo á?!!!\r\n\r\n    “Anh…anh có bệnh sao? Tự nhiên kêu tôi…”\r\n\r\n    “Nếu cô thích nửa đời còn lại nằm sấp mà ngủ thì cứ ở đó mà mắc cỡ đi nhé!!!”\r\n\r\n    Không ép buộc, không gào, không hét, anh ung dung nói.\r\n\r\n    “Ê!!!!! Nếu tôi cởi áo, anh sẽ chỉ xoa thuốc thôi nha!!! Không được làm bậy!!!” Dương Chi Ngọc đề cao cảnh giác. Với hạng người cáo già đội lốt ‘bé cừu’ như anh, tuyệt đối rất nguy hiểm á!!!\r\n\r\n    “Yên tâm! Thứ như cô tôi nuốt không trôi. Cuộc đời tôi sợ nhất chính là chết nghẹn!!!”\r\n\r\n    “LÂM TỊCH~!!!!!!!!!!!!!!!”\r\n\r\n    Cô chậm chậm cởi áo ra, tấm lưng trắng trẻo nõn nà lại bị một chỗ bầm tím làm hủy mĩ quan. Thật đáng tiếc! Trên cái vai tròn nhỏ của cô cũng bị sưng lên. Anh bất giác hít một hơi thật sâu, cảm thấy không khí căng đầy phổi mới dừng lại. Nhìn thấy da thịt cô bị như vậy, anh đột ngột có cảm giác giống như thứ mà mình yêu quí nhất bị hỏng vậy. Giận có! Buồn có! Tiếc cũng có!!! Nói chung là rất nhiều cảm xúc không nói nên lời!!!\r\n\r\n    “Ê! Anh mau xoa đi, để tôi còn ngủ nữa!!! Tôi buồn ngủ quá à!!!” Cô nói. Một tay lấy chăn che trước ngực, một tay dụi dụi mắt như đứa trẻ ngây thơ nũng nịu đòi ngủ. Anh vén mái tóc cô qua một bên, nhẹ nhàng vừa xoa vừa nói:\r\n\r\n    “Nếu đau thì phải kêu lên nghe chưa!!!!”\r\n\r\n    “Ừ!... ỐI ỐI!!!! Nhẹ tay!!! Nhẹ tay tí thôi!!!!” Lời vừa chấm hết thì y như rằng cô hét lên oai oái. Buồn cười hơn là anh không giận mà còn thực sự giảm nhẹ động tác giống như đang vuốt ve cánh hoa Giấy, chỉ sợ mạnh tay sẽ làm cánh hoa rụng mất.\r\n\r\n    “Cho cô biết! Cô có phúc lắm mới được dùng cái thuốc này đấy!!! Đây là thuốc gia truyền của bà nội tôi. Lúc nhỏ, trừ lúc tôi bị thương đến tê người, bầm tím mình mẩy thì mới được sử dụng thôi. Còn cô may mắn mới được xài đấy...!!! Cứ yên tâm, sau khi xoa lên rồi, ngủ một giấc, sáng ngày hôm sau lập tức khỏi!!!”\r\n\r\n    Lâm Tịch không ngừng quảng cáo. Phần là để chứng minh cho cô thấy cô may mắn thế nào, phần là muốn làm cho cô nhất thời phân tâm mà quên đau!\r\n\r\n    “Chẹp! Nghe anh nói giống như rất công hiệu nhỉ???”\r\n\r\n    “Chứ còn gì nữa!!!”\r\n\r\n    “Ừ!!! VẬY SAO ANH KHÔNG TỰ MÌNH NGÃ LẤY ĐI!!!! TỰ NGÃ RỒI TỰ XOA THUỐC ẤY!!! RÁT MUỐN CHẾT LUÔN À!!!!” Cô hét tướng lên. Có trời mới biết cái thuốc ấy ban đầu xoa vào hơi lạnh lạnh, sau thì nóng dần rồi rát như đang lột da cô vậy!!!\r\n\r\n    “Hơ hơ...Thế mà bảo mình là thiên tài học võ! Chỉ hơi rát chút xíu mà làm thấy ghê!!! Mà...cô học võ để làm gì thế?! Con gái con đứa, học võ làm gì để rồi dữ như cọp mẹ í!!”\r\n\r\n    “Hứ! Học võ để tự bảo vệ mình. Học võ để thay thiên hạ trừng phạt mấy tên đào hoa!!!” Cô vừa nói vừa dứ dứ nắm đấm vào không khí.\r\n\r\n    *********Sunflower\r\n\r\n    “Đào hoa cũng không phải là cái tội mà!!!” Anh nói giống như muốn khai thông tư tưởng của cô vậy.\r\n\r\n    “Ừ! Đào hoa đâu phải là cái tội...ĐÀO HOA LÀ CÁI NGHIỆT MÀ!!!!!” Câu sau cô hét lớn. Anh toát cả mồ hôi.\r\n\r\n    “Haizz...Cô có vẻ rất ghét đàn ông thì phải?!”\r\n\r\n    “Không phải là ‘có vẻ’ mà chính là như vậy!!! Chị hai tôi tại lũ bắt cá hai, ba tay mà ra nông nỗi thê thảm như vậy. Tóm lại, nếu như tôi là ông trời, tôi sẽ đánh chết lũ đàn ông khốn kiếp ấy!!!!”\r\n\r\n    “Haizz...Cô còn nam tính hơn cả đàn ông nữa đấy, Chi Ngọc!”\r\n\r\n    Dương Chi Ngọc: Z.Z\/\/\/\r\n\r\n    ...\r\n\r\n    Hai người nói chuyện một hồi thì cũng xong. Cô vẫn giữ nguyên tư thế ôm chăn che trước ngực đó, quay sang anh, nói:\r\n\r\n    “Anh mau ra ngoài đi!!!”\r\n\r\n    “Gì? Cô muốn ăn cháo đá bát hả??? Tôi giúp cô, bây h cô muốn tống cổ tôi ra ngoài, một mình chiếm hữu cái giường này ư???” Anh nổi điên.\r\n\r\n    “Gì chứ?! Tôi mà xấu xa thế à?! Tôi kêu anh đi ra ngoài là để cho tôi thay áo. Nghe chưa?! RA!!!!!!!!” Cô nhíu mày.\r\n\r\n    “Hừm!!! Có thấy thì đã sao? Làm như cô đẹp lắm không bằng!!! Mắc ói muốn chết!!!” Anh vẫn ko có ý định rời đi, khoanh tay, hất mặt.\r\n\r\n    “Muốn ói thì ói đi!!! Ói xong thì tự mà dọn lấy á!!!!” Cô lườm. Người gì mà thấy ghét!!!!\r\n\r\n    “Cô!!!!” Anh lao vào, không thèm để ý mà có ý muốn giật cái chăn đang cố thủ trước ngực cô ra.\r\n\r\n    “Ê!!!!!!!!! Anh bị điên hả??????? Đồ điên này!!!!!!!! BUÔNG RA!!!!!!!!!!!”\r\n\r\n    Cô la lớn. Bàn tay siết chặt lấy tấm chăn trước ngực giống như buông ra thì cô sẽ chết không bằng.\r\n\r\n    “Đây là nhà tôi, giường này là của tôi, chăn trên giường cũng của tôi luôn!!!! Cô mau buông ra!!!!!!” Anh ỷ có thế mạnh, đè ép cô vào thành giường. Ngồi lên chân cô, lồng ngực cường tráng áp sát cơ thể cô.\r\n\r\n    “Đồ mát dây này!!! Anh có điên thì cắn chó cắn mèo gì đi, đừng có kiếm cớ gây sự nhé!!!!” Cô tức muốn chết. Anh một tay giữ chặt một tay của cô, tay kia giữ lấy gáy cô, đặt một nụ hôn lên cái cổ da dẻ mềm mại.\r\n\r\n    “Á~!!!” Cô thì cảm thấy mình giống như bị ma cà rồng ngoạm cho một cái, rùng rợn mà la lên...\r\n\r\n    Không khí đang mập mờ thì...\r\n\r\n    CẠCH~\r\n\r\n    Tiếng cửa mở vang lên!!","title":"Tên Kia Đừng Tưởng Bở - Chương 11"}