{"text":"﻿    LIÊN TỤC CÔNG KÍCH\r\n\r\n    Hai anh chàng đẹp trai trong một lúc đều trở nên ngớ ngẩn khi nhìn thấy Đoàn Huy xuất hiện giữa phòng khách cùng với chiếc valy to tổ bố. Không kịp chờ cho hai người phản ứng, cậu đã nhanh miệng nói luôn ý định của mình.\r\n\r\n    _Anh cho em tá túc một thời gian!\r\n\r\n    _Tại sao? – Trung ngạc nhiên hỏi – Nhà em đâu sao không ở?\r\n\r\n    _Mẹ đuổi em đi rồi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Huy nói xong liền mang vẻ mặt đau khổ buồn bã ngồi xuống sofa. Bị mẹ đuổi đi? Làm gì có chuyện như vậy. Trung nhìn cậu em trước mặt có một chút nghi ngờ, vẫn biết cậu ta là người rất hay đùa, nhưng mang cả những chuyện như thế này ra đùa thì thật chẳng vui chút nào.\r\n\r\n    _Tại sao cô lại đuổi em đi? – Trung muốn biết lý do\r\n\r\n    _Đang yên đang lành tự dưng mẹ bắt em đi du học. Em không đồng ý bà liền nổi giận, nói rằng nếu em không nghe lời thì cứ ra ngoài mà ở, bà không có đứa con bất trị như em!\r\n\r\n    Huy vừa nói vừa làm ra vẻ đau khổ vô cùng, đang trong lúc tình tiết đến hồi gay cấn thì Trinh đi xuống, cô vốn muốn xuống lấy ít nước uống nhưng khi xuống đến nơi thấy Đoàn Huy đang cùng ông anh nói chuyện, lại còn khóc lóc ỉ ôi…tự nhiên đoán ra một điều gì đó\r\n\r\n    _Đáng đời! – cô lạnh lùng phán\r\n\r\n    Cả ba người đồng loạt quay đầu nhìn về phòng bếp, nơi phát ra tiếng nói. Vừa nhìn thấy Trinh, Đoàn Huy càng mếu máo nhiệt tình hơn\r\n\r\n    _Quá đáng! Tớ bị như thế này không phải là nhờ phúc đức của đứa bạn tốt là cậu sao?\r\n\r\n    _Có hả? – Trinh nhún vai – Sao không nhớ ta!\r\n\r\n    Làm sao mà không nhớ cho được, Trinh trong bụng cười thầm, vì chính cô là nguyên nhân khiến cho mẹ của Đoàn Huy đưa ra quyết định cuối cùng: Đem cậu quý tử độc nhất quẳng ra nước ngoài du học.\r\n\r\n    Lý do cũng rất chi là dễ hiểu, bởi vì anh chàng quý tử này mỗi lần về nhà đều dẫn theo con trai chứ không phải là bạn gái, lại còn lên phòng ở lỳ cả ngày không chịu ra ngoài, báo hại mỗi lần Trinh qua nhà đều bị cô Mai, mẹ thằng bạn ca thán liên tục, rốt cuộc còn đưa ra ý định rất điên rồ mà khi vừa nghe qua Trinh đã suýt sặc chết vì nước miếng của mình.\r\n\r\n    _Trinh làm con dâu cô nhé, thằng Huy cũng chỉ nghe lời mỗi mình con, những lúc đi chung với con cô mới thấy nó là đàn ông thực sự!\r\n\r\n    _Cô à! – Trinh cười méo xẹo – Cô vui tính quá.\r\n\r\n    _Nhưng cô không biết phải làm thế nào với nó… – cô Mai bắt đầu khóc – Nhà cô chỉ có mình nó là con trai, nếu thực sự nó mắc phải căn bệnh đó…hu hu…chẳng lẽ…\r\n\r\n    Trinh yên lặng nhìn người phụ nữ trước mặt mà không biết phải nói thế nào, người mẹ bao giờ cũng yêu thương con nhiều nhất, quan tâm con nhiều nhất, song cũng chính là những người hay lo nghĩ nhất, đến nỗi, những suy nghĩ cứ ngày một lan rộng thành ảo tưởng khó có thể kiềm chế.\r\n\r\n    _Cô đưa Huy sang Mỹ đi, cậu ta có cô bạn gái bên ấy.\r\n\r\n    _Bạn gái? Là ai?\r\n\r\n    _Cô ấy tên Phượng nhưng vẫn hay gọi là May, vừa xuất cảnh tuần trước, bang Texas. Hai người quen nhau cũng hơn một năm rồi.\r\n\r\n    _Có thật là nó có bạn gái? – cô Mai mừng rỡ hỏi\r\n\r\n    _Dạ, con xin thề! – Trinh thở dài giơ bàn tay trái lên cao\r\n\r\n    _Được rồi, cô sẽ cho nó đi Mỹ ngay! – cô Mai phấn khích cầm tay Trinh lắc lắc với vẻ vô cùng biết ơn\r\n\r\n    Những tưởng đó chỉ là những lời nói suông cho qua chuyện, không ngờ cô lại làm thật. Lại còn đưa ra tối hậu thư nếu Huy không đi du học sẽ tống cổ ra khỏi nhà không nuôi nữa. Haha…thật là buồn cười mà.\r\n\r\n    _Tại sao lúc đó cậu không giải thích giúp tớ?\r\n\r\n    _Giải thích cái gì? – Trinh vẫn giả ngu\r\n\r\n    _Đám con trai bọn tớ lên phòng là để dựng bài nhảy, sáng tạo động tác mới chứ có phải như mẹ nghĩ đâu…đã không nói giúp thì thôi lại còn gợi ý chuyện du học nữa.\r\n\r\n    _Thuận miệng mà! – cô cười cười\r\n\r\n    _Cậu…đi chết đi! – Huy hét lên\r\n\r\n    Trinh trề môi không đáp, thấy vậy Huy liền quay sang hai ông anh với dáng vẻ cầu xin\r\n\r\n    _Cho em ở nhờ nha, anh Trung!\r\n\r\n    Trung im lặng một chút, sau đó chậm rãi trả lời\r\n\r\n    _Ở lại cũng không sao, nhưng nhà anh chỉ có một phòng cho khách mà hiện tại bạn của anh đang…\r\n\r\n    _Không sao! – Huy đột nhiên cắt ngang lời anh, đồng thời cậu quay đầu nhìn về phía bếp – Em sẽ ở cùng cậu ấy!\r\n\r\n    _Không thành vấn đề. – Trinh nhún vai đáp\r\n\r\n    _KHÔNG ĐƯỢC!\r\n\r\n    Cả hai ông anh cùng đồng thanh hét lên khiến Huy giật mình, còn Trinh thì một phen hết hồn nuốt trọng cả viên nước đá đang ngậm trong miệng khiến cô ho khù khụ, vội vàng vuốt vuốt ngực cho viên đá mau chạy xuống bụng.\r\n\r\n    Một tay Huy đè lên ngực trái giống như đang trấn tĩnh mặt khác hai mắt cứ trợn tròn nhìn chòng chọc vào hai anh. Trung phản ứng như vậy cũng là lẽ thường, ai bảo ông ấy yêu em gái như vậy. Còn người kia, Huy khẽ liếc mắt sang Phong, tức giận như vậy là có ý gì. Chẳng lẽ…\r\n\r\n    Từ một giây ngạc nhiên ban đầu, hiện tại khóe môi Huy đang khẽ nhếch lên, có một chút mờ ám\r\n\r\n    _Ơ…không sao. Vậy em sẽ ở cùng với anh Phong. – Huy đối mắt với anh, vờ ngu ngốc – Anh không phản đối chứ?\r\n\r\n    Coong!\r\n\r\n    Coong!\r\n\r\n    Trong đầu Phong đột nhiên vang lên tiếng chuông cảnh báo nguy hiểm, mặc dù chưa thể xác định là chuyện gì nhưng rõ ràng ban nãy anh nhận ra được tia cười trong mắt Huy. Có điều, nhìn theo một khía cạnh nào đó thì anh cũng chính là người đang ở nhờ nhà Trung nên không thể nào mở miệng nói không được!\r\n\r\n    _Không vấn đề. – Phong bất đắc dĩ nhún vai – Dù sao phòng cũng rộng!\r\n\r\n    _Vậy…Em định ở tới chừng nào? – Trung hỏi\r\n\r\n    _Tới chừng nào mẹ em từ bỏ ý định bắt em đi du học!\r\n\r\n    Mục đích đạt được rồi. Huy mừng như đi hội, liền nhào tới ôm lấy cổ Phong, hôn lên má anh một cái thật kêu khiến người anh đột nhiên cứng đờ như hóa đá. Ngồi bên cạnh, Trung khẽ thở ra, trộm đưa tay vuốt ngực thầm cám ơn ông trời vì Huy đã không lực chọn ở cùng với anh.\r\n\r\n    _Thằng nhóc này, thật sự không có vấn đề chứ______!!!\r\n\r\n    * * *\r\n\r\n    _Cậu có thấy phản ứng của anh Phong lúc nãy không?\r\n\r\n    Sau khi nhận được cái gật đầu của Phong, Huy liền mang hết đồ đạc của cậu quẳng vào một góc trong phòng cũng không thèm nhìn qua đồ đạc vật dụng của anh liền nhanh chân chạy thẳng đến phòng của Trinh ăn vạ.\r\n\r\n    Hiện tại cậu đang nằm trên giường của cô, trên tay vẫn ôm con Nhím to đùng bằng bông với vẻ rất thích chí, nhìn về phía cô đang cuộn mình bên máy vi tính dò hỏi.\r\n\r\n    _Thấy, thì sao?\r\n\r\n    _Có thật là không hiểu? – khóe miệng Huy nhếch lên khểy cười\r\n\r\n    Trinh im lặng một lúc rồi lừ mắt nhìn bạn, sau đó lại quay về màn hình máy tính vờ bận rộn nhưng thực tế lại không như vậy. Phản ứng của Phong ban nãy nhìn qua cũng thấy có vấn đề, nhưng mà biết phải hiểu thế nào đây? Cô thật sự hiểu hết ý nghĩa trong phản ứng của anh sao? Cô không tự tin như vậy. Nhưng là, cũng không khỏi khiến cô nghĩ đến một khả năng, là anh cũng thích cô.\r\n\r\n    Nhớ lại khi còn bé, bởi vì ba mẹ vẫn thích đi du lịch cùng nhau nên mỗi lần anh trai sang nhà anh học nhóm đều mang cô theo. Ngày đầu tiên vừa trông thấy anh, cô đã rất ngạc nhiên vì không hiểu từ đâu lại xuất hiện thêm một thiên thần nữa. Từ khi cô nhận biết cuộc đời, anh trai của cô đã là thiên thần số một rồi, và bây giờ thì có thêm anh, là thiên thần số hai.\r\n\r\n    Năm cô mười ba tuổi anh lên đường du học, anh hai cũng bắt đầu bận rộn, ba mẹ vẫn thường xuyên vắng nhà. Lúc đó cô vẫn chưa nghĩ nhiều như bây giờ nên cảm thấy vấn đề đó thật bình thường giống như cô còn bé.\r\n\r\n    Nhưng mà, khi bước vào cấp ba, gặp phải một số vấn đề chỉ phụ huynh mới giải quyết được, cô bắt đầu nghi ngờ liệu cô và anh trai có phải là con nuôi , còn ba mẹ chỉ là những cô chú tốt bụng nào đó nên mới có thể thong thả cùng nhau đi du lịch và bỏ mặc bọn họ thế này. Những lúc như vậy, cô thường nghĩ đến Phong, cô cũng không biết vì sao tình cảm mà cô dành cho thiên thần số hai ngày càng lớn, lớn hơn cả tình yêu cô dành cho thiên thần số một rất nhiều.\r\n\r\n    Sáu năm, rốt cuộc anh cũng về. Nếu như hôm đó không nghe chính miệng anh trai giới thiệu lại cô còn không tin anh thực sự đã trở về. Cứ nghĩ anh đi học rồi yêu đương với mấy cô ngoại quốc xong thì kết hôn ở luôn bên đó không về nữa, tự nhiên trong lòng bất giác đau.\r\n\r\n    Nhưng mà, hiện tại anh đã ở đây, còn cùng cô sống chung dưới một mái nhà. Chỉ là cô không biết phải thể hiện tình cảm của mình như thế nào cho đúng nên đành tỏ ra thái độ thờ ơ lãnh đạm khi đối diện với anh. Nói chung là, cô vẫn đúng như những lời Đoàn Huy nhận xét: Rất nhát gan!\r\n\r\n    _Thế nào? Sao không trả lời? – Đoàn Huy lại lên tiếng hỏi\r\n\r\n    _Trả lời cái gì? – Trinh thờ ơ\r\n\r\n    _Ở đây chỉ có hai người chúng ta, cậu nghĩ có thể giấu tớ sao? – một lần nữa khóe môi Huy lại nhếch lên cười khiêu khích\r\n\r\n    _Đừng có nói với tớ bằng cái giọng của kẻ biết tuốt như vậy! – Trinh lạnh giọng cảnh cáo – Nghe rất đáng ghét!\r\n\r\n    _Biết làm sao được! – Huy nhún vai – Ai bảo trời sinh tớ có tư chất thông minh, cái gì cần biết chỉ nhìn qua một cái là có thể biết rất rõ ràng.\r\n\r\n    Im lặng một lúc, cậu lại tiếp tục nhìn trần nhà ê a, giống như là tự thoại nhưng lại cố ý tăng âm lượng một chút để người nào đó đang ngồi ở xa kia có thể nghe thấy thật rõ ràng\r\n\r\n    _Tối nay mình sẽ ngủ cùng giường với anh Phong, mình cũng có tật hay nói mê nữa, không biết là trong lúc ngủ mơ có thể nói lộ ra một chút gì không ta. Chết thật, nếu như mình lỡ miệng nói ra bí mật của người nào đó đã thầm thương trộm nhớ anh suốt sáu năm trời, không biết anh sẽ nghĩ gì đây ta…chà, thiệt là tò mò quá đi ah~\r\n\r\n    _Đoàn-Huy! – Trinh rời mắt khỏi máy tính quay hẳn người đối diện với cậu, ánh mắt tóe lửa, răng nghiến chặt gằn từng tiếng một – Có tin là cậu sẽ chết trước khi kịp thấy mặt vợ không?\r\n\r\n    Huy không những không tỏ ra khiếp sợ mà còn vênh vênh cằm nhìn cô bạn đang tức tối với vẻ thách thức. Nhìn qua phản ứng của Trinh như vậy, cậu cảm thấy rất vui. Vì sao vui? Tất nhiên là vì cậu đã trả được thù rồi. Ai bảo cô là Boss, ngay từ lúc nhỏ đã luôn bắt nạt cậu, lại ỷ mình có anh trai thương yêu luôn đem cậu ra làm trò đùa. Mới đây chẳng phải còn muốn quăng cậu qua Mỹ là gì. Đừng nghĩ cậu vẫn còn là Đoàn Huy lúc bé chứ, chí ít thì bây giờ cậu cũng là một chàng trai bản lĩnh, phong độ ngút trời.\r\n\r\n    Buổi tối, sau khi chọc cho cô bạn nổi trận đùng đùng Huy liền hớn hở trở về phòng, tạm thời là phòng của cậu và Phong.\r\n\r\n    Mặc dù kim ngắn của đồng hồ đã chỉ số một còn cây kim dài cũng vừa vặn chỉ vào số sáu, tức là đã một giờ ba mươi sáng nhưng hình như anh vẫn chưa có ý định đi ngủ. Nằm một mình trăn trở trên giường, Huy đến cuối cùng cũng không hiểu vì sao mình không ngủ được, nhiều lần nhìn anh muốn nói gì đó nhưng thấy anh chuyên tâm quá lại thôi. Nhưng mà, cậu từ lúc sinh ra cho đến tận bây giờ đã là mười chín năm rồi cậu chưa một lần biết hai chữ “kiên nhẫn” viết như thế nào nha.\r\n\r\n    _Anh Phong năm nay bao nhiêu tuổi rồi? – Huy nằm trên giường ôm gối nhìn Phong đang chăm chú nơi bàn làm việc, buông tiếng hỏi\r\n\r\n    _Anh bằng tuổi với Trung, 27! – Phong đáp nhưng vẫn không rời mắt khỏi tài liệu trên tay\r\n\r\n    _Vậy…anh đã có bạn gái chưa? – Huy tiếp tục thăm dò\r\n\r\n    _Uh… – Phong có vẻ suy nghĩ, lát sau anh khẽ gật gì – Trước đây thì có nhưng hiện tại thì không!\r\n\r\n    _Quá tốt! – Huy reo lên – Ít ra cũng phải như vậy chứ.\r\n\r\n    Phản ứng của Phong ngay lập tức bị khựng lại nhưng rất nhanh chóng anh đã lấy lại vẻ điềm tĩnh của mình. Anh không nghe lầm chứ? Cậu ta khen tốt, lại còn tỏ vẻ rất hứng khởi nữa. Lý do để cậu ta dọn ra khỏi nhà là…chẳng lẽ…nhưng anh không phải như vậy. Phong cảm thấy hơi lạnh đang chạy dọc sống lưng, mổ hôi cũng vì thế mà trộm rịn ra nơi thái dương một ít.\r\n\r\n    _Ý em là sao? – anh cố giữ giọng điềm tĩnh hỏi\r\n\r\n    Nhìn thấy anh như vậy, đoán biết trong đầu anh đang nghĩ gì càng khiến Huy thích thú, cậu phì cười\r\n\r\n    _Nếu như ban nãy anh nói cho đến bây giờ anh còn chưa có cô gái nào không khéo em sẽ nghĩ anh có vấn đề…như em…haha\r\n\r\n    Huy nói, cố tình nhấn nhá và ấn mạnh hai chữ “như em” ở phía cuối cùng để thử xem phản ứng của anh thế nào. Một lần nữa nhìn ra phản ứng của anh khiến cậu thích chí đến mức không thể không cười to thành tiếng\r\n\r\n    Trong một lúc Phong hoàn toàn im lặng. Anh không biết nên trả lời như thế nào, càng nói anh cũng không muốn lẩn quẩn ở cái vấn đề giới tính phức tạp này nữa nên quyết định chuyển hướng\r\n\r\n    _Em với Trinh làm bạn lâu chưa?\r\n\r\n    _Từ lúc hai đứa còn ở trong bụng mẹ đã làm bạn với nhau rồi! – Huy tự hào khoe – Nhưng em sinh sau cậu ấy ba tháng nên lúc nào cậu ấy cũng đòi làm chị của em!\r\n\r\n    Giọng của Huy biến đổi từ hồ hởi sang ca thán một cách tài tình đến nỗi làm Phong lầm tưởng là cậu đang diễn tuồng, khiến anh không nhịn được, khẽ bật cười\r\n\r\n    _Vậy mà lúc nhỏ anh lại không thấy em!\r\n\r\n    _Em cũng vậy! – Huy nói ngay – Nếu như từ bé em gặp được anh thì chắc chắn em sẽ không buông tha cho anh rồi!\r\n\r\n    Đánh nguyên một cái vòng thật rộng, cuối cùng Đoàn Huy cũng quay lại điểm xuất phát ban đầu khiến anh có phần không kịp ứng phó. Nhưng lần này cậu không có ý đùa lâu vì hình như đã đến thời điểm cần phải ra tay rồi.\r\n\r\n    _Anh thấy cậu ấy thế nào? – giọng Huy vẫn mang theo vẻ bông đùa nhưng nếu để ý một chút sẽ nhận ra chất nghiêm túc trong câu hỏi\r\n\r\n    _Ý em là sao? – anh vờ thờ ơ\r\n\r\n    Huy quan sát anh, nhếch mép khẩy cười xong nằm ngửa ra giường, mắt dõi lên trần nhà nói\r\n\r\n    _Em rất muốn biết anh nghĩ như thế nào về Rei, không phải từ khía cạnh của một người anh mà là từ góc nhìn của một người đàn ông!\r\n\r\n    Ầm…\r\n\r\n    Phong cảm giác trong lòng mình đang chấn động, anh rời mắt khỏi tài liệu ngay lập tức quay đầu nhìn Đoàn Huy, anh muốn biết rốt cuộc là cậu đang có ý đồ gì. Nhưng mà, Đoàn Huy không để ý, ánh mắt cậu vẫn đang dõi lên điểm nào đó trên trần nhà.\r\n\r\n    Sau một lúc lâu im lặng, cuối cùng anh cũng trả lời với một giọng trầm thấp đến khó nghe\r\n\r\n    _Anh…chưa nghĩ tới!\r\n\r\n    Chưa nghĩ tới. Huy lầm bầm trong bụng. Hừ, ông anh này định cố chấp đến cuối cùng ư? Hay là hỏa lực của mình tung ra không đủ mạnh? Được rồi, cứ đợi mà xem anh lợi hại hay em lợi hại.\r\n\r\n    _Nói như vậy là anh trong sáng hơn em sao? – Huy phì cười lên tiếng\r\n\r\n    _Trong sáng? Em định nói gì? – Phong cảm giác tai mình lùng bùng\r\n\r\n    Huy trở người lập úp tiếp tục ôm gối, chăm chú nhìn anh. Trong mắt thoáng ý cười\r\n\r\n    _Mặc dù là bạn thân, cùng chơi chung và lớn lên bên nhau nhưng em vẫn là con trai 100% nha, nói thế nào thì vẫn có khoảng cách giữa nam và nữ. Nhưng…anh nghĩ sao khi em cứ luôn hành động như một kẻ loạn giới tính? – Huy dừng lại một lúc quan sát anh, sau đó nhận ra phản ứng của anh liền nhếch môi nói tiếp – Nếu như không phải vì muốn ở bên cạnh cậu ấy một cách quan minh chính đại!\r\n\r\n    Bốp!\r\n\r\n    Phong cảm giác như bị ai đó đánh cho một cú thật mạnh từ phía sau. Anh không nghe lầm chứ? Đoàn Huy là vì muốn ở cạnh Trinh nên cố tỏ ra loạn tính sao? Nếu như Trung biết được điều này, anh sẽ làm gì? Dám cá là sẽ xách cổ cậu nhóc này đá ra ngoài, mà không, có khi là ngay lập tức quăng cậu ta qua Mỹ cũng nên.\r\n\r\n    Những biểu hiện cảm xúc xuất hiện trên mặt Phong dù là nhỏ nhất đều được Huy nhìn thấu. Thấm đòn rồi! Huy thầm reo lên. Nhưng mà, nếu muốn đối phương mau chóng gục chết thì phải bồi thêm vài cú nữa. Nghĩ vậy, Huy liền cười\r\n\r\n    _Có thể anh không biết, khi say Rei thật sự rất nguy hiểm.\r\n\r\n    Nguy hiểm ư? Anh hơi cảnh giác. Hình như lời cảnh cáo này anh đã nghe qua.\r\n\r\n    _Nguy hiểm như thế nào?\r\n\r\n    _Cậu ấy sẽ trở nên rất đáng yêu. – Huy mỉm cười đáp – Luôn nghĩ người bên cạnh mình là anh trai, còn mình vẫn là cô em gái nhỏ thích làm nũng, sẽ ôm và hôn anh. Nếu thật sự người đó là anh Trung thì ok, mọi chuyện vẫn tốt đẹp, có khi anh ấy còn cảm thấy vui nữa. Tuy nhiên, đổi lại là một người khác, mà còn là người khác giới thì anh nghĩ liệu ai có thể kiềm chế được trong hoàn cảnh đó không?\r\n\r\n    Bốp!\r\n\r\n    Có vẻ như ai đó lại giáng thêm một cú thật mạnh khiến anh choáng váng. Đừng đùa chứ. Những gì Huy vừa nói anh đã từng trải qua, cô thực sự rất nguy hiểm, đến nổi bản thân anh cũng đã không thể kiềm chế mà hôn cô. Khoan đã, nói như vậy không lẽ…\r\n\r\n    Nhìn đôi mắt đang mở to của anh nhìn mình trừng trừng như tìm lời giải đáp, Huy thích chí nhún vai\r\n\r\n    _Đừng nhìn em như vậy. Em dù sao cũng là đàn ông nha, lại có hơi men nên tất nhiên là không thể tự chủ rồi – Huy nói dối\r\n\r\n    _Vậy là em đã hôn…\r\n\r\n    _Còn hơn hôn một chút!\r\n\r\n    _Anh muốn đi toilet!\r\n\r\n    Phong đột nhiên nói một câu không ăn nhập gì với vấn đề hai người đang bàn luận, anh xếp lại tài liệu thật ngay ngắn, sau đó liền đứng dậy xoay người mở cửa đi ra khỏi phòng thẳng hướng toilet bước tới.\r\n\r\n    Chờ anh đi khỏi gương mặt Huy mới bắt đầu lộ ra nụ cười mà cậu đã cố nhịn để không thoát ra trước mặt anh. Phản ứng như vậy rõ ràng là cũng có tình cảm với Rei rồi, thế mà cứ cố chấp. Phen này cậu sẽ có cơ hội lên mặt với cô, ít ra cậu cũng là một ông mối vô cùng mát tay. Tuy nhiên, phải giấu nhẹm chuyện cậu đặt điều nói dối, nếu không chắc chắn sẽ tàn đời.","title":"Em Gái Của Bạn Tôi - Chương 07"}