{"text":"﻿    <b>Cô gái nhỏ, chàng trai, và chú mèo múp míp<\/b>\r\n\r\n    Tôi trở về nhà lúc trời đã sụp tối, Ngọc Trai cũng đã đi làm về. Sáng thì anh học đại học, tan trường thì nhận dạy kèm bọn học trò cấp 3. Thật ra nhà tôi cũng thuộc hàng khá giả, đủ sức lo cho Ngọc Trai ăn học nhưng anh tôi ý chí tự lập rất cao, hơn nữa lại chuyên Anh nên việc dạy kèm rất thuận lợi, các bậc phụ huynh rất vừa ý vì Ngọc Trai dạy không tệ, đa số bọn nó đều đạt được điểm từ trung bình trở lên. Ban đầu má tôi không đồng ý, vì sợ người ngoài lời ra tiếng vào, chê trách gia đình tôi như vậy mà để con cái ra ngoài làm thêm. Ba tôi nghe xong chỉ cười hiền, ba bảo Ngọc Trai làm trai cho đáng nên trai, biết suy nghĩ như vậy là tốt, rất có tương lai sau này. Ba còn nói thêm: “Sóng gió cuộc đời khó quật ngã thằng này, trong hoàn cảnh đủ ăn đủ mặc mà nó còn biết tự lập bằng đồng tiền của chính bản thân làm ra thì mai sau co thể dựng nên nghiệp lớn!”. Tôi nghe xong cảm thấy tự tủi hổ một mình. Tôi mà đem ra so với anh hai thì chính xác là so đá với ngọc.\r\n\r\n    Tôi khâm phục anh tôi ở chỗ có ý chí cầu tiến, nhưng tôi cũng xin khẳng định anh là người có tài mà không có đức. Vì sao? Người gì đâu mà suốt ngày cứ móc méo em gái, tranh giành quyền lực trong nhà để chèn ép tôi. Hơn nữa còn hay tọc mạch này kia với tổng tư lệnh mama làm tôi cứ bị la rầy liên miên. Tôi hận!\r\n\r\n    Tôi đã tự thề với lòng, mai này anh tôi có bạn gái thì anh cứ xác định là tôi sẽ vùi vập cô ta từ A tới Z, sẽ làm cho cô ta khó lòng bước chân vô nhà họ Viên làm con dâu của má và chị dâu của tôi. Nếu kế hoạch này thất bại thì tôi sẽ chuyển sang kế hoạch tiếp theo – kế hoạch bắt nạt con của Ngọc Trai. Ha ha, cái này người ta gọi là cha làm con chịu nè. Cứ yên tâm là tôi sẽ ngược đãi nó cho tàn tạ te tua, từ lá ngọc cành vàng tôi cho nó thành sương sa hạt lựu. Nếu bà nội quá cưng cháu, tôi lại bị thất bại thì tôi sẽ chờ anh tôi già nua, rồi nhân lúc anh tôi ở nơi nào vắng vẻ thì tôi chạy đến giật cây gậy cho té chơi. Quân tử trả thù 10 năm chưa muộn!\r\n\r\n    Tự an ủi mình bằng những viễn cảnh tươi đẹp sắp tới, tôi hí hửng soạn đồ bước vào nhà tắm. Chân chưa đưa vào đã bị Ngọc Trai dạt sang một bên. Tôi cũng không vừa, vung tay đấm vào bụng anh một phát trước khi bị đẩy rời thánh địa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Mày định phỗng tay trên của anh à? – Ngọc Trai nhếch môi cười ruồi hỏi tôi, nét mặt gian xảo vô cùng.\r\n\r\n    - Nhà tắm cũng dành là sao? – Tôi bất mãn kháng nghị.\r\n\r\n    - Anh không quan tâm – Ngọc Trai nhún vai – Anh chỉ cần biết mày đừng lết xác vào đây trước anh là được.\r\n\r\n    Tôi bực mình trước cái thái độ hống hách đáng nguyền rủa của Ngọc Trai, liền bặm môi và trợn trừng mắt lên dọa người, tiếp theo cất lời đe dọa:\r\n\r\n    - Em sẽ méc má!\r\n\r\n    Trước lời tuyên bố của tôi, Ngọc Trai vẫn dửng dưng như không, hơn nữa còn nhếch mép cười ruồi như đang khinh bỉ tôi sao quá ngây thơ khi đối mặt với chính quyền cao cấp. Sau đó anh chẳng nói chẳng rằng, sải bước đi thẳng ra phòng khách – nơi có sự hiện diện của má tôi rồi thì thầm nhỏ to điều gì đó. Gió lạnh đột nhiên lùa qua làm tôi run rẩy hết cả người, cảm giác như bão sắp tới! Tôi gào thét nội tâm, quằn quại mà cào cấu bức tường. Tôi đã biết lúc nãy mình đã hành xử thật ngu xuẩn.\r\n\r\n    Trời ơi tôi sai rồi! Đáng lẽ tôi không nên đe dọa người con gương mẫu của gia đình! Đáng lẽ tôi không nên giành nhà tắm với ma quỷ! Ừ đúng đấy! Ngọc Trai là ma là quỷ, là quỷ dưới địa ngục mà diêm vương phái lên quấy nhiễu kẻ ăn ở để đức cho đời như tôi đây!!! Tôi hận, tôi hận! Tôi muốn dùng chiêu “tán hồn thiết trảo” của bạn Inuyasha đẹp trai mà cào cho tiêu tùng khuôn mặt anh tôi! Và chuyện gì tới cũng tới, tôi bị má gọi ra phòng khách giao lưu trò chuyện.\r\n\r\n    Coi tôi như tội phạm đứng trước vành móng ngựa, má tôi làm mặt lạnh như tiền, giáo huấn tôi:\r\n\r\n    - Con nghe này Kim Cương, là anh em trong nhà phải biết nhường nhịn lẫn nhau. Anh con đi làm về mệt, con phận làm em thì phải nghe lời anh, để cho anh con tắm trước. Chứ có đâu con nói này nói nọ anh con? Thiệt là càng lớn càng càn quấy à! Con gái thì phải nết na nhu mì, coi chừng sau này gả con đi má bị nhà chồng trả về thì khổ!\r\n\r\n    Vừa nghe qua như sét đánh ngang tai, tôi thật sự khóc không thành tiếng. Anh hai đại nhân, anh thật là võ nghệ cao cường, nội công thâm hậu. Chỉ mới động khẩu đã khiến tôi bại trận rồi! Trước lời la rầy của má, tôi chỉ biết mím môi, gật gật đầu vài cái tỏ vẻ biết lỗi rồi lầm lũi lê bước ra nhà sau. Trước khi đi không quên trừng mắt nhìn cảnh cáo bạn Ngọc Trai quý mến. Hừ hừ, rõ ràng… rõ ràng tôi thấy nụ cười ngạo nghễ đậu trên đôi môi thịt bò của ông anh yêu nghiệt, chỉ tiếc là má tôi không thấy. Được lắm, thù này tôi cộng sổ dần dần, tới lúc thời cơ chín muồi tôi đáp lễ một lượt!Truyện được lấy từ website: SieuTruyen.NET\r\n\r\n    Nói đi nói lại, giá như có ba tôi ở nhà thì tôi đã có một đồng minh. Chỉ là nhà tôi nuôi tôm, mà vuông tôm thì khá xa nhà tôi cho nên thời gian ở nhà của ba tôi rất ít, hơn nữa Ngọc Trai lại làm trò mèo với má, giả con hiền con thảo, vì vậy tôi mới bị vùi dập thật thảm thiết như hôm nay! Thế đấy, cớ sự đớn đau nào ai nhìn thấu, một hai cứ bảo Ngọc Trai ngoan, Ngọc Trai đáng yêu, Ngọc Trai giỏi giang và ra dáng một trụ cột của gia đình! Đây đúng là mặt trái của sự thật, anh tôi mà hiền ư? Không đâu, anh tôi thành tinh rồi! Trình độ giả nai đã đạt tới cảnh giới quá cao siêu. Mà thú thật nhìn mặt Ngọc Trai đâu có giống con nai, mặt anh giống con bò hơn! Vậy mà khối người vẫn lầm tưởng, tôi thật không cam tâm!!!\r\n\r\n    Ngồi trước quạt gió cho xua đi tà khí, tôi ăn cơm tối. Tắm rồi cảm giác thật sảng khoái, ngày nay lăn lộn ngoài đường lang thang gió bụi làm tôi mệt lả người, đã thế về nhà còn thí võ mồm với Ngọc Trai và kết cục tôi vẫn là đứa bại trận, đường nào cũng tới La Mã hết! Đồ ngon thì đã bị anh tôi “lưỡm” sạch, chỉ còn chút tép rang và mớ rau xào teo tóp. Thở dài một tiếng, tôi xúc một muỗng cơm cho vào mồm, nhồm nhoàm nhai nhưng mùi vị ngon dở ra sao tôi cũng hết biết. Đành mặc kệ, vì ăn để sống chứ không phải sống để ăn. Hơn nữa con người tôi sinh ra vốn đã thánh thiện, lý nào lại giành giật với bọn người phàm mắt thịt kia. Tâm trạng tôi đang rất tệ hại!\r\n\r\n    Con Haba thấy u sầu bao quanh tôi một mảng, nó liền mon men lại gần tôi, dụi dụi đầu vào người tôi như là đang an ủi. Tôi quay sang nhìn nó, thấy cái bản mặt thỏa mãn của nó thật làm tôi muốn đấm cho vài đấm. Nó đúng là béo núc ních, càng lúc càng “phì nhiêu”, sáng nào cũng chạy sang quán cà ri của cô Năm đợi ban phát lương thực mà không vậy sao được.\r\n\r\n    “Cạch”\r\n\r\n    Có tiếng kéo ghế ngồi, tôi chẳng buồn nhìn xem là ai thì cũng biết được đó là ông anh quý hóa của tôi. Ngọc Trai ngồi rung đùi, làm ra vẻ mặt ngạc nhiên rồi nói:\r\n\r\n    - Nhà này có thú vui nuôi heo kiểng thả rông từ khi nào vậy em gái?\r\n\r\n    Tôi bực mình không đáp, dây vào con người này chỉ có từ chết tới bị thương.\r\n\r\n    - Mai anh đem nó đi quay nghen? – Ngọc Trai lại tiếp tục hỏi.\r\n\r\n    - Nhìn ngoại hình nó giống con heo chứ thật là nó chính là con mèo! – Tôi trả lời. Một cậu trả lời không thể không ngu hơn, cũng chẳng ăn nhập gì với câu hỏi. Tôi chỉ cần nói có hoặc không là được mà. Tôi điên lên mất!\r\n\r\n    Anh tôi mỉm cười một cái, nụ cười hiền từ như nụ cười của cha sứ trong nhà thờ. thật dễ làm người khác rợn tóc gáy. Sau đó anh đưa tay ngoắc ngoắc Haba, giọng hồ hởi:\r\n\r\n    - Ê hà bá, lại đây biểu coi!\r\n\r\n    Con Haba nghe anh tôi gọi nó như thế, nó nằm vật ra nhắm dìm mắt lại không thèm để ý. Thái độ của nó làm tôi rất hài lòng, đến cả con mèo cũng không muốn lại gần thì đủ để chứng minh là anh tôi đem đi vứt là vừa. Hết xài rồi! Tự biết thân biết phận mà nhảy lầu tự sát đi bạn ơi!\r\n\r\n    - Hà bá, lì không nghe hả mày? – Ngọc Trai kiên nhẫn vẫy gọi nó.\r\n\r\n    Lúc này nó từ từ ngồi dậy, kêu “miao” một tiếng rồi lật đật chuồn đến chỗ anh tôi. Ô hay, nó phản chủ! Đồ phản bội! Tôi âm thầm chử-i rủa. Nó dám bỏ tôi để đến với kẻ thù không bận quần chung của tôi! À nhầm, không đội trời chung. Nó chán sống là cái chắc!!! Tôi gào thét nội tâm, và dự định lát nữa sẽ tẩn nó một trận nên thân với cái tội bất trung với chủ. Dù tôi đang nổi trận lôi đình, nhưng nó vẫn mảy may không quan tâm, lại còn sà vào lòng anh tôi, điệu bộ rất đáng yêu. Tôi tiu nghỉu nhìn nó, Ngọc Trai cười gian xảo nhìn tôi. Cái gì của Kim Cương này cũng đều bị cướp đoạt! Cái gì cũng bị cướp đoạt. . .\r\n\r\n    Cùng lúc đó, Haba vươn hai chân, và …\r\n\r\n    “Méo!!!!”\r\n\r\n    Nó kêu lên giận dữ, dùng miêu trảo cào anh tôi chỉ trong chớp nhoáng. Cánh tay anh tôi hằn đỏ, vùng bụng cỡ chừng 6 -7 vết cào. Kiệt tác mang đầy tính thẩm mĩ của Haba. Sau khi trả thù xong, nó nhanh chóng lủi đi chỗ khác. Nó phóng ra ngoài rồi leo lên nóc nhà. Ha ha, khá lắm khá lắm! Đây gọi là “miêu kế”, cho anh tôi chừa tật bắt nạt động vật, tôi cũng hả hê được phần nào. Ôi sao mà tâm trạng tôi lúc này lại phơi phới như cờ bay trước gió thế?\r\n\r\n    Giữa bầu trời đêm lung linh huyền ảo, tôi nghe thấy tiếng anh tôi gào lên thảm thiết, vừa than vãn vừa muốn trừng trị nó, đại khái là đòi trói nó quăng xuống sông. Tôi nhếch mép cười ruồi, lòng thầm nghĩ: “Anh cứ nằm mơ đi anh trai à, Haba giờ này đang hẹn hò với con Xù xinh gái nhà hàng xóm ở trên nóc nhà rồi, cứ kêu gào cho khản cổ đi! Ha ha ha!”","title":"Bọn Học Trò Lớp Tôi - Chương 06"}