{"text":"﻿    Story 10:\r\n\r\n    Buổi sáng. Trời xầm xì, âm u.\r\n\r\n    Ốc Sên buồn bã ra khỏi nhà. Nó cảm thấy mọi thứ thật ảm đạm chán nản. Con đường đi học vẫn quen thuộc không thay đổi, nhưng với nó tất cả đã thay đổi rồi. Vì ngày hôm nay, nó không thấy người ấy đi cùng nó nữa.\r\n\r\n    Nó nhìn ra hàng trứng vịt lộn, không có…\r\n\r\n    Nó nhìn ra con đường, không có…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sao nó cảm thấy cô đơn như vậy?\r\n\r\n    Nó quen cậu đâu có lâu, thời gian quen cậu còn chưa đến vài tuần.\r\n\r\n    Thế nhưng sao nó cảm thấy trống vắng như vậy chứ?\r\n\r\n    Hôm nay Ốc Sên đến trường sát giờ. Tiếng trống vang lên, nó vội vàng chạy vào lớp. Ngựa Đua là lớp trưởng, lẽ ra mọi khi cậu đã quát tháo ỏm tỏi lên rồi nhưng sao hôm nay nhìn thấy Ốc Sên cậu chẳng nói gì, chỉ bảo nó đi vào hàng tập trung nhanh.\r\n\r\n    Ốc Sên nhìn ra phía lớp 9A. Nó đứng đầu nên khó nhìn quá, hàng của lớp 9A rất dài vì đông học sinh, mà Báo Đốm thì rất cao, thường hay đứng cuối hàng. Ngựa Đua nhắc nó quay lên, nó buồn bã đành nhìn lên cái sân khấu kia.\r\n\r\n    Lớp 7C lên lớp và tiếp tục truy bài như thường. Ốc Sên nghe thấy mấy đứa xì xào:\r\n\r\n    “Hôm qua không hiểu anh Báo Đốm có chuyện gì vậy nhỉ?”\r\n\r\n    “Hình như hôm nay không thấy anh ấy đi học!”\r\n\r\n    “Vào bệnh viện rồi, còn đòi đi học gì chứ?”\r\n\r\n    Ngựa Đua cũng nghe thấy, tự dưng cậu gắt:\r\n\r\n    “Trật tự, cô giáo vào rồi!”\r\n\r\n    Tiết đầu là tiết Toán. Cô giáo bước vào, như thói quen hỏi luôn:\r\n\r\n    “Bài tập lớp đủ không?”\r\n\r\n    Một bạn nói:\r\n\r\n    “Cô ơi hôm trước cô thu vở bài tập của lớp em mà!”\r\n\r\n    “Ừ nhỉ, cô quên mất. Cô để ở dưới văn phòng mất rồi. Hoàng Duy, em xuống lấy hộ cô nhé!”\r\n\r\n    Ngựa Đua đang bận làm nốt mấy bài Tiếng Anh, lập tức đẩy cho Ốc Sên:\r\n\r\n    “Xuống lấy vở hộ tao!”\r\n\r\n    “Ơ nhưng tao…”\r\n\r\n    “Cứ xuống văn phòng, chồng vở của cô để đấy thì mang lên đây, có ai ăn thịt mày đâu!”\r\n\r\n    Ốc Sên không dám cãi lại, đành phải đi xuống. Trời hình như sắp mưa rồi, tối sầm lại. Nó tới văn phòng, giật mình khi thấy cô chủ nhiệm lớp 9A ngồi đó cùng một người đàn ông ăn mặc rất sang trọng.\r\n\r\n    Ốc Sên rụt rè bước vào trong. Cô giáo thấy nó, hỏi:\r\n\r\n    “Có việc gì không em?”\r\n\r\n    “Dạ em lấy vở cho cô Bích ạ!”\r\n\r\n    “Ừ em cứ lấy đi!”\r\n\r\n    Chồng vở để ở ngay trên bàn kia rồi, Ốc Sên đi nhanh vào. Nó vừa nhấc chồng vở lên thì nghe thấy tiếng của người đàn ông:\r\n\r\n    “Tôi là bố của cháu Mạnh Duy, hôm nay tôi đến xin chuyển trường cho cháu!”\r\n\r\n    Chồng vở nặng rơi xuống bàn đánh “Bịch” một cái.\r\n\r\n    “Sao lại chuyển trường đột ngột thế ạ? Còn vài tháng nữa là hết năm rồi mà anh!”\r\n\r\n    “Tôi biết, nhưng có lẽ cháu không thể tiếp tục học ở đây nữa!”\r\n\r\n    Cô giáo trầm ngâm suy nghĩ, rồi hỏi:\r\n\r\n    “Vậy tôi có thể hỏi là hôm qua cháu bị làm sao không ạ? Hôm qua đang thi chạy thì cháu bị ngất…”\r\n\r\n    Người bố ấy cúi đầu, đôi mắt buồn hơi có những giọt lệ. Ông nấc nghẹn, nói rất nhỏ:\r\n\r\n    “Thưa cô, cháu bị BỆNH TIM…!”\r\n\r\n    “Cái gì???” – Cô giáo hét lên vì bàng hoàng.\r\n\r\n    “Ước mơ của cháu là được chạy, nhưng nếu chạy quá sức thì căn bệnh sẽ giết chết cháu. Xin cô đừng nói chuyện này với ai, và giờ chúng tôi cần phải chuyển đi, mong cô giáo giúp đỡ…”\r\n\r\n    Tai ù đi rồi.\r\n\r\n    Nó không nghe thấy gì nữa.\r\n\r\n    Nó chỉ nghe thấy tiếng gào thét ghê rợn của những thứ đau đớn nhất trong một khoảng không gian dành riêng cho bóng tối.\r\n\r\n    Những hạt mưa bắt đầu rơi nặng trĩu.\r\n\r\n    Cậu thiếu niên nhìn khỏe mạnh, to cao, với ước mơ cháy bỏng là được chạy trên con đường đua.\r\n\r\n    Vậy mà lại gặp căn bệnh chết người đó…\r\n\r\n    “Sao Hoa đi đâu mà lâu thế nhỉ?” – Cô Bích sốt ruột và cả lớp cũng đứng ngồi không yên.\r\n\r\n    Ngựa Đua đang viết cũng không viết được, con ốc sên đáng chết này đi đâu mà lâu vậy? Ngốc tới mức không biết văn phòng ở đâu sao?\r\n\r\n    “Hoàng Duy, em xuống tìm Hoa đi xem nào!” – Cô Bích nói.\r\n\r\n    “Dạ? À vâng ạ!” – Ngựa Đua bỏ bút xuống, chạy ra khỏi lớp.\r\n\r\n    Cậu xuống văn phòng, không thấy Ốc Sên đâu cả, chỉ có cô giáo chủ nhiệm lớp 9A ngồi một mình với gương mặt thất thần.\r\n\r\n    “Em thưa cô, cô có thấy bạn Vân Hoa lớp em xuống đây không ạ?”\r\n\r\n    “Cầm vở đi rồi…” – Cô giáo nói với giọng nghẹn ngào, hình như cô đang khóc.\r\n\r\n    Trời mưa thế này, lại còn cầm vở đi đâu chứ? Ngựa Đua tự dưng thấy lo sợ, cậu vội chạy đi. Nhưng chạy tới khắp nơi cũng chẳng thấy Ốc Sên đâu. Con chậm chạp này, đi đâu rồi!!??\r\n\r\n    Bỗng cậu nghe thấy…\r\n\r\n    Hình như là tiếng khóc.\r\n\r\n    Mưa rất to nhưng không át đi tiếng nức nở ấy.\r\n\r\n    Ngựa Đua vội chạy đến nơi có tiếng khóc. Là ở cuối hành lang.\r\n\r\n    Ốc Sên đang ngồi đó, ôm chồng vở, gương mặt đầm đìa nước mắt. Ngựa Đua quát:\r\n\r\n    “Này, bảo mày đi lấy vở chứ ngồi đây khóc à? Đứng dậy ngay đi!!”\r\n\r\n    Cậu xông tới định kéo Ốc Sên dậy, thì nó nghẹn giọng:\r\n\r\n    “Anh Mạnh Duy bị bệnh tim!”\r\n\r\n    Ngựa Đua sững lại.\r\n\r\n    “Mày…mày nói gì…?”\r\n\r\n    “Anh ấy bị bệnh tim, anh ấy không thể duy trì ước mơ được chạy, anh ấy đã chuyển trường, và anh ấy…” – Ốc Sên bật khóc to hơn.\r\n\r\n    Ngựa Đua cắn răng, đấm tay vào tường. Cậu gồng mình cố gắng không để mình phải khóc, nhưng những giọt nước mắt không biết vì sao cứ tuôn ra đôi mắt đã đỏ hoe của cậu.\r\n\r\n    Trời cứ mưa mãi…\r\n\r\n    Mưa đã ướt sũng người cậu rồi.\r\n\r\n    Nhưng mưa không thể trôi đi căn bệnh, trôi đi đau đớn mà cậu đang chịu đựng.\r\n\r\n    Cậu vẫn đang mặc bộ đồ bệnh viện.\r\n\r\n    Cậu trốn viện.\r\n\r\n    Cậu ghét nơi đó.\r\n\r\n    Cậu ghét tất cả!\r\n\r\n    Tại sao? Tại sao cậu không thể được chạy?\r\n\r\n    Tại sao điều đó lại xảy ra với cậu?\r\n\r\n    Cậu đâu có làm điều gì xấu mà cậu phải trả giá quá đắt như thế này?\r\n\r\n    Cậu đi ra đường, cậu tưởng đó là con đường mà cậu vẫn đang nuôi dưỡng ước mơ được chạy.\r\n\r\n    Nhưng không phải là đường đua…\r\n\r\n    Trong cơn mưa trắng xóa đất trời.\r\n\r\n    Tự dưng sáng chói.\r\n\r\n    Có một ánh đèn.\r\n\r\n    Một chiếc xe ô tô không kịp phanh lao đến…\r\n\r\n    KÍ ỨC LÃNG QUÊN\r\n\r\n    “…Có thể, ký ức của anh đã hoàn toàn đánh mất em\r\n\r\n    Nhưng cho dù thời gian trôi qua\r\n\r\n    Anh vẫn là con người của ngày xưa em đã nhớ\r\n\r\n    Vẫn ước mơ ấy, vẫn niềm tin ấy\r\n\r\n    Anh không biết, nhưng chỉ em mới biết bí mật của anh\r\n\r\n    …”\r\n\r\n    Story 1:\r\n\r\n    “Ký ức của con người giống như một chùm hoa được tạo nên bởi rất nhiều bông hoa, chùm hoa đó rất đẹp và nếu được chăm sóc kỹ lưỡng thì sẽ tồn tại mãi. Thế nhưng, chỉ cần có một vài bông hoa rơi xuống, thì chùm hoa đó rồi cũng sẽ héo tàn…”\r\n\r\n    “Tao thắng rồi! 49 giây!!”\r\n\r\n    “Trời ơi tức chết đi được! Tao thua mày có 1 giây thôi à!?” – Cô gái xinh đẹp lầm bầm nhìn cái đồng hồ bấm giờ, mồ hôi nhễ nhại.\r\n\r\n    Người đi bộ trong công viên đã quá quen với hai cô gái trẻ hình như còn là sinh viên đã rất chăm chỉ tập chạy mỗi ngày mấy vòng quanh hồ liền.\r\n\r\n    “Ê Ngọc, vừa chạy được có mỗi một vòng, thế thì ăn thua gì mà mày đòi thắng? Chúng ta phải so tài tiếp mới được!”\r\n\r\n    “OK Nga, mày cứ nhớ đó! Ủa, nhưng cái Hoa đâu rồi?”\r\n\r\n    “Ừ nhỉ!” – Ngọc vội vàng quay lại – “Quái, nó đâu rồi?”\r\n\r\n    “Cái đồ chậm chạp này, đã thành sinh viên rồi mà chạy có một vòng cũng không nổi nữa! Ô mày ơi, xem ai kìa!!” – Nga vội chỉ về phía trước.\r\n\r\n    Ngọc và Nga sáng rực mắt lên khi thấy một chàng trai đang chạy về phía mình. Chàng trai cao hơn 1m8, dáng người khỏe mạnh, gương mặt đẹp trai tới mức những người đi bộ cứ phải ngoái lại nhìn, và đặc biệt là đôi chân dài chạy rất nhanh và khỏe. Nga thốt lên:\r\n\r\n    “Trời ơi mỗi ngày được nhìn thấy cậu ấy chạy như vậy tao chết cũng không hối tiếc!”\r\n\r\n    Ngọc vội gọi:\r\n\r\n    “Ngựa Đua, tụi này ở đây nè!”\r\n\r\n    Chàng trai dừng lại ở chỗ hai cô gái, lấy tay lau mồ hôi đẫm người như tắm.\r\n\r\n    “Lạy mấy bà, giữa chốn đông người cứ Ngựa Đua Ngựa Đua, người ta lại tưởng tôi là ngựa thật!”\r\n\r\n    “Hix hix quen rồi, sorry, gọi lại nhé: Hoàng Duy, tụi này…”\r\n\r\n    “Thôi con lạy mẹ, khỏi cần!” – Hoàng Duy át luôn tiếng Ngọc.\r\n\r\n    Nga đang hậm hực tức giận vì thua chạy tự dưng lại “biến” thành một cô gái dịu dàng, đưa cho Hoàng Duy cái khăn giấy:\r\n\r\n    “Cậu lau mồ hôi đi!”\r\n\r\n    Hoàng Duy cầm lấy cái khăn giấy, Nga sướng rơn người. Ngọc bĩu môi, lè lưỡi một cái.\r\n\r\n    “Nhưng hai người không đi với Hoa sao?”\r\n\r\n    “Đâu, có đi mà!”\r\n\r\n    “Có đi mà bốc hơi đâu rồi?”\r\n\r\n    “Chắc lại chết dọc đường rồi, tụi này thi chạy mà!”\r\n\r\n    Hoàng Duy ném luôn cái khăn giấy xuống đất:\r\n\r\n    “Thi chạy? Mấy mụ thi chạy với Hoa sao? Có biết thực lực của Hoa đến mức nào không hả?”\r\n\r\n    “Thì thi một vòng thôi mà…”\r\n\r\n    “Đúng là, lần sau cấm có thi thố gì hết đấy!” – Rồi Hoàng Duy chạy biến đi về phía ngược lại hồ.\r\n\r\n    Nga và Ngọc nhìn theo, ì xèo:\r\n\r\n    “Cái thằng ngựa này hình như nó biến thành người khác thật!”\r\n\r\n    “Phải đó, bao nhiêu năm học cấp I, cấp II thì bắt nạt con Hoa như hành hạ nô lệ ấy, thế mà giờ thì quan tâm nó thế!”\r\n\r\n    “Ừ nhưng Hoàng Duy dịu dàng tốt bụng có phải tốt hơn không?” – Nga ngẩng lên trời nghĩ đến một khung cảnh lãng mạn.\r\n\r\n    Ngọc đánh tét vào vai cô một cái:\r\n\r\n    “Thôi đi bà, mơ mơ mộng mộng! Chạy tiếp đi!”\r\n\r\n    “Đau quá, mày không đánh tao mày không chịu được à?”\r\n\r\n    “Thì giống Hoàng Duy ngày xưa mà, một ngày không bắt nạt người không chịu được. Chạy mau!”\r\n\r\n    Hoàng Duy cứ thế chạy ngược lại hồ.\r\n\r\n    Kia rồi! Trời đất ạ, chạy gì mà ngồi thở hổn hển như sắp chết ở ghế đá thế kia!\r\n\r\n    “Phạm Vân Hoa!!!” – Anh hét to.\r\n\r\n    Cô gái quay lại. Dưới ánh nắng ban mai sớm bình minh, một gương mặt xinh đẹp như thiên thần hiện ra. Nước da cô hơi đen, nhưng bù lại có một đôi mắt rất đẹp, mái tóc buộc gọn gàng, chiếc mũi không cao nhưng nhỏ nhắn, đôi môi hồng, thân hình thon thả, ai đi qua nhìn cũng phải xao xuyến.\r\n\r\n    Mặt cô đỏ bừng vì nóng, giật mình:\r\n\r\n    “Hoàng Duy?”\r\n\r\n    Hoàng Duy chạy về phía Hoa:\r\n\r\n    “Chạy gì mà lại ngồi thế này?”\r\n\r\n    “Tao mệt quá, không chạy nổi nữa!”\r\n\r\n    Hoàng Duy nắm lấy hai vai Hoa kéo dậy.\r\n\r\n    “Mày làm gì thế? Tao đang mệt lắm!”\r\n\r\n    “Mệt thì càng phải đứng! Mày mà ngồi như thế, tim mày đập loạn xạ bay ra ngoài thì biết làm thế nào?”\r\n\r\n    Tuy rằng giọng rất hùng hổ nhưng sự quan tâm thực sự của Hoàng Duy khiến Hoa bật cười:\r\n\r\n    “Mày càng ngày càng giống người tốt đấy Ngựa Đua à!”\r\n\r\n    “Cái gì mà giống chứ? Thế ngày trước tao không tốt chắc?”\r\n\r\n    “Tất nhiên, ngày trước mày đánh tao ghê lắm mà! Đúng là mày khác quá!”\r\n\r\n    “Tao khác hay mày khác?”\r\n\r\n    “Tao thì có gì khác chứ? Vẫn là con ốc sên ngày nào thôi!” – Hoa buồn rầu nghĩ đến tốc độ chạy của mình.\r\n\r\n    Hoàng Duy tiến sát Hoa hơn:\r\n\r\n    “Ờ thì vẫn là con ốc sên, nhưng con ốc sên ngày đó tao bắt nạt xấu lắm, yêu quái còn không bằng cơ mà! Nhưng giờ thì…”\r\n\r\n    Giờ thì Hoa càng lớn lại càng là một cô gái rất xinh đẹp, thấy ta biến hóa thế nào hở cả nhà?\r\n\r\n    “Thế chẳng lẽ vì tao xinh mà mày không bắt nạt tao à?” – Hoa chọc.\r\n\r\n    “Còn nhiều nữa lắm! Ngày đó con ốc sên này làm gì có bạn bè, giờ thì có tận hai con bạn kìa.”\r\n\r\n    “Thì cũng quen chúng nó từ cái buổi hát hò Lời ru Âu Lạc năm lớp 7 đó. Bạn bè gì sáng nào cũng lôi đi chạy, chết mệt!”\r\n\r\n    “Còn nữa đấy!”\r\n\r\n    “Còn khác cái gì nữa?”\r\n\r\n    “Bây giờ Ốc Sên rất mạnh mẽ, không còn hay khóc nhè nữa!” – Nói xong Hoàng Duy quay lưng đi.\r\n\r\n    Hoa đứng lặng.\r\n\r\n    Mạnh mẽ…\r\n\r\n    Hầu như giờ cô đã rất vui vẻ với cuộc sống hiện tại.\r\n\r\n    Nhưng cô sẽ không bao giờ quên được.\r\n\r\n    Một cậu thiếu niên ngày ấy chỉ quen cô được mấy tuần đã khiến cô không bao giờ có thể phai nhòa hình ảnh.\r\n\r\n    Cậu thiếu niên có nụ cười ngọt ngào như ánh nắng.\r\n\r\n    Có đôi chân dài chạy nhanh như loài báo đốm.\r\n\r\n    Khi tất cả mọi người tẩy chay cô thì chỉ có cậu thiếu niên đó là ở bên cô, làm bạn với cô.\r\n\r\n    Cậu thiếu niên mặc chiếc áo đồng phục rách ở tay…\r\n\r\n    “Không cần cao như Thùy Chi, chỉ cần em cố gắng mạnh mẽ như chính giọng hát bây giờ của em là được rồi!”\r\n\r\n    Đó là lời nói cuối cùng của anh ấy.\r\n\r\n    Và cũng nhờ lời nói đó mà có một Vân Hoa mạnh mẽ như bây giờ.\r\n\r\n    Nhờ lời nói đó mà có một Vân Hoa dù chậm chạp nhưng vẫn ước mơ cháy bỏng được trở thành một nữ vận động viên.\r\n\r\n    “Thật khổ quá đi! Mày có biết Hội khỏe Phù Đổng lại sắp diễn ra không hả, chỉ mong mày chạy cùng lũ này mà cũng không chạy được!” – Nga và Ngọc than thở.\r\n\r\n    “Tao xin lỗi, tao…” – Hoa bất lực.\r\n\r\n    “Đà này thì mày phải vào đội cổ vũ thôi!” – Hoàng Duy cũng hết cách. – “Tao mới là người thi, mày chỉ việc chạy trong cái đội chạy mở màn, thế mà cũng không xong. Chán mày quá!”\r\n\r\n    Hoa thở dài, buồn rầu. Cô không thích vào đội cổ vũ tí nào, nhưng sức cô không thể chạy được. Hoàng Duy nhìn cô, rồi anh nói:\r\n\r\n    “Thôi bỏ đi! Mau về mà chuẩn bị, sắp đến ngày rồi. Đội cổ vũ cũng quan trọng lắm đấy, và cả hai bà này nữa, nhớ mà chuẩn bị cho tốt, đừng có để trường đại học của chúng ta danh tiếng như vậy mà mất mặt!”\r\n\r\n    Cả bọn kéo nhau ra ngoài công viên. Hoa đau nhừ cả chân, đến đi bộ cũng rất chậm, chân cô như sắp rã ra rồi, không thể đi nổi nữa. Phải đi một đoạn xa nữa mới tới cổng công viên, ôi đau chân quá! Hoa ngồi bệt xuống đất, ôm cái chân đang rã ra của mình.\r\n\r\n    Hoàng Duy đang đi chợt nhận ra có gì đó, liền quay lại và nhìn thấy Hoa đang rên rỉ vì đau. Anh chạy tới:\r\n\r\n    “Đến đi bộ cũng không đi nổi sao?”\r\n\r\n    “Mày cứ đi đi, không lại chậm trễ thời gian tập đấy! Kệ tao! Ai da…” – Hoa nhăn mặt cố nhịn đau.\r\n\r\n    “Mày ngồi bệt giữa công viên thế này ai mà chịu được? Mau đứng lên đi!” – Anh kéo tay cô đứng dậy.\r\n\r\n    Nhưng Hoa không đứng dậy được, chân cô cứ như không tồn tại vậy. Đau quá đi, sao sinh ra cô lại khổ vậy chứ? Chạy có một vòng công viên mà đã gãy chân rồi. Hoàng Duy lắc đầu, rồi quỳ xuống:\r\n\r\n    “Lên đi!”\r\n\r\n    “Hả? Lên đâu?”\r\n\r\n    “Nhanh lên, để tao cõng đi cho nhanh!”\r\n\r\n    “Hả? Không cần đâu!!!”\r\n\r\n    “Có nhanh lên không? Tao đang vội lắm đấy!!”\r\n\r\n    Hoa luống cuống không biết làm thế nào, đành phải bám lên lưng Hoàng Duy. Cô rất nhẹ, anh chỉ cần nhấc lên một cái là cõng được cô đi. Nhưng cô cảm thấy áy náy kiểu gì ấy, hai tay quàng chặt lấy cổ anh nhưng cô chỉ muốn nhảy xuống thôi.\r\n\r\n    Dẫu sao, cô cũng cảm thấy vui.\r\n\r\n    Hoàng Duy không còn là Ngựa Đua xấu xa hôm nào nữa.\r\n\r\n    Anh đã thay đổi.\r\n\r\n    Còn anh ấy, liệu anh ấy có thay đổi không?\r\n\r\n    Lại sắp có một cuộc thi chạy ở Hội khỏe Phù Đổng rồi.\r\n\r\n    Nhưng có lẽ anh ấy không ở đó…","title":"Bước Chân Cho Nụ Cười - Chương 06"}