{"text":"﻿    Vân Hoa kinh ngạc buông tay ra khỏi người Mạnh Duy, anh quay lại nhìn cô với đôi mắt lạnh băng đầy tức giận. Vừa giống một tảng băng, anh lại vừa giống một ngọn lửa, không một ai dám động vào.\r\n\r\n    “Anh…Anh nói gì?”\r\n\r\n    “Đừng có giả ngây giả ngô nữa, muốn đi theo ai thì theo đi!” – Mạnh Duy lãnh đạm.\r\n\r\n    “Anh nhìn thấy em và Cao Phong ư?”\r\n\r\n    “Haizzz thật chán khi phải nhìn thấy cảnh đó, cái cảnh mà không ai muốn nhìn thấy!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hoa tý nữa thì sặc. Tưởng rằng có chuyện gì kinh khủng lắm dè gì…”ông thầy” này cũng biết ghen! Chắc là dám hiểu lầm mình “te tò te” với tên Phong kia đây, này nhé nếu như là Báo Đốm ngày xưa thì Hoa mới là người giận đấy, nhưng giờ thì không được giận.\r\n\r\n    Cô chạy theo anh ra ngoài vườn. Anh tức giận quay lại:\r\n\r\n    “Đi với người khác đi còn bám đuôi người ta làm gì?”\r\n\r\n    “Em thích thế đấy, hihi!”\r\n\r\n    Nhìn nụ cười “thỏ non” của cô anh lại càng giận thêm, cứ thế đứng đó không nói không rằng. Nếu là người khác thì chắc sẽ cao chạy xa bay trước vẻ lạnh nhạt của anh nhưng Vân Hoa thì chẳng sợ nữa. Cô vẫn cười tươi như hoa:\r\n\r\n    “Em vừa kết nghĩa huynh muội với Cao Phong đó, anh lại dám nghĩ bậy đó hả?”\r\n\r\n    Mạnh Duy giật mình, nhìn cô bằng ánh mắt vừa tức tối vừa thắc mắc.\r\n\r\n    “Em suýt nữa rơi vào tay thằng nghiện ấy rồi, cái thằng mà bị anh đánh cho một trận ấy, nó cứ bám sau em…”\r\n\r\n    “Cái gì? Thằng đó á???” – Mạnh Duy hoảng hốt\r\n\r\n    Hoa cố nín cười, tiếp:\r\n\r\n    “Nhưng Cao Phong đã kéo em chạy đi vì anh ấy nhìn thấy thằng đó!”\r\n\r\n    Mạnh Duy đứng trơ ra, rồi vẫn cố giữ cái sĩ diện của mình:\r\n\r\n    “Rõ ràng lúc đó cậu ta có nói là “anh yêu em thật lòng” với em kia!”\r\n\r\n    “Ừ anh ấy thích em thật, nhưng mà cũng chấp nhận làm anh trai em rồi, vì em chỉ thích anh thôi mà!” – Cô cười khì khì.\r\n\r\n    “Không tin!”\r\n\r\n    “Hả? Nói thật đó!”\r\n\r\n    “Nói suông ai mà tin được chứ?”\r\n\r\n    “Thế không nói thì hành động nhé?”\r\n\r\n    “Hành động?”\r\n\r\n    “Ừ!” – Hoa tiến lại sát Mạnh Duy – “Đi chơi không?”\r\n\r\n    “….”\r\n\r\n    Mạnh Duy bị Vân Hoa lôi ngay đi ra ngoài phố sau đó. Trời về chiều, không khí rất lạnh nhưng Hoa vẫn rất vui vẻ trên đường, còn Mạnh Duy thì im lặng đi theo cô, chốc chốc anh lại quấn cái khăn cho đỡ lạnh, còn cô thì dường như chẳng biết lạnh là gì vậy.\r\n\r\n    Họ ra mấy con phố gần vườn hoa Lý Thái Tổ. Đường phố náo nhiệt, đến vỉa hè cũng nhiều người. Bỗng Hoa kêu lên:\r\n\r\n    “Ô hàng chè còn ở đó à?”\r\n\r\n    Một quán chè nhỏ mang tên CHÈ BÀ BÉO vẫn ở ngay bên vỉa hè, bác bán hàng béo mập với nụ cười tươi rói ngẩng lên:\r\n\r\n    “Nè có phải Hoa đấy không?”\r\n\r\n    “Bác còn nhớ cháu sao?”\r\n\r\n    “Sao không nhớ? Ngày xưa suốt ngày đi học về là ghé quán bác mà, toàn than thở với bác về cái “môn thể dục đáng chết” còn gì. Mau vào đây! Mà ai kia? Mạnh Duy phải không?”\r\n\r\n    “Bác biết cháu…?” – Mạnh Duy ngơ ngác.\r\n\r\n    “Cái cậu này lớn rồi, đẹp trai rồi, nhiều người theo đuổi rồi nên quên tôi rồi hả? Bác này còn nhớ lắm nhá, cậu vào ăn ở đây mấy lần rồi mà, còn cái danh tiếng chạy nhanh như báo đốm của cậu thì ai mà chẳng rõ! Haha!”\r\n\r\n    Hoa quay sang cười:\r\n\r\n    “Anh thấy chưa, bác ấy còn nhớ ra anh mà anh lại chẳng nhớ ra bác ấy.”\r\n\r\n    Mạnh Duy xì một cái rồi quay đi nhưng Hoa đã kéo anh lại vì cô đang thèm ăn chè. Mạnh Duy bó tay trước cô nàng đành đi vào cùng.\r\n\r\n    “Bác cho cháu cốc chè đỗ đen, còn anh ăn gì?”\r\n\r\n    “Gì cũng được!” – Mạnh Duy đáp cụt lửng.\r\n\r\n    “Vậy cho anh ấy cốc chè thập cẩm đi bác.”\r\n\r\n    “À đúng rồi ngày xưa Mạnh Duy hay ăn chè thập cẩm mà, Vân Hoa hiểu Mạnh Duy ghê!” – Bác bán hàng xởi lởi vừa múc chè vừa nói.\r\n\r\n    Mạnh Duy chỉ biết nhìn Hoa. Cô quay lại, cười:\r\n\r\n    “Nơi đây gắn liền với kỷ niệm mà em không quên được đâu nhé!”\r\n\r\n    “Kỷ niệm gì?”\r\n\r\n    “Nhớ ra đi ông thầy! Anh từng là một con báo đốm chạy nhanh nhất, giỏi giang nhất, ga – lăng nhất và…gian xảo nhất đấy!”\r\n\r\n    “Này anh có gì mà gian xảo chứ?”\r\n\r\n    “Hihi bác bê ra rồi kìa, ăn đi đã rồi nói!”\r\n\r\n    Hai cốc chè được đặt xuống. Mạnh Duy cầm thìa ngoáy ngoáy chè một tý rồi đưa lên miệng húp luôn cả một nửa cốc.\r\n\r\n    —————————————–\r\n\r\n    Ký ức:\r\n\r\n    Báo Đốm ngoáy ngoáy chè một tý rồi đưa lên miệng cả cốc, trong vòng 1 giây cậu đã húp được nửa cốc chè đặc xịt! Đúng là sức ăn của một kẻ ham thể thao, ăn ghê như Ốc Sên cũng trố cả mắt.\r\n\r\n    —————————————–\r\n\r\n    Vân Hoa nhìn anh:\r\n\r\n    “Sáu năm rồi anh vẫn ăn khoẻ như thế!”\r\n\r\n    “Vậy ngày xưa anh ăn khoẻ lắm à?”\r\n\r\n    “Ừ, ăn khoẻ, lại còn gian như cáo!”\r\n\r\n    “Cái gì mà gian như cáo?”\r\n\r\n    “Ăn xong thật nhanh rồi bắt người ta trả tiền, hôm đó đúng là mối thù không thể quên được!” – Hoa giả bộ tức giận.\r\n\r\n    ————————————————–\r\n\r\n    Ký ức:\r\n\r\n    Báo Đốm hạ cốc chè xuống, nói tiếp:\r\n\r\n    “Nhưng đúng là nghèo như em  thì còn vui hơn thật! Vì được ăn chè thoải mái thế này còn gì?”\r\n\r\n    “Dạ vâng, thoải mái…”\r\n\r\n    “Mà nghèo thì có gì mà cười chê nhỉ? Anh thấy Vân Hoa cũng rất xinh, hồn nhiên đấy chứ?”\r\n\r\n    Ốc Sên đỏ cả mặt, trời ơi trong phim mình cũng chưa nghe thấy lời khen nào tuyệt diệu hơn thế.\r\n\r\n    “Nhưng không biết em có tốt bụng không nhỉ? Anh chưa dám khen được, em có thể giúp anh một chút không?”\r\n\r\n    Ốc Sên gật đầu cái rụp:\r\n\r\n    “Anh nói đi!”\r\n\r\n    Báo Đốm đưa cốc chè húp lần 2, hết sạch chè, lấy giấy lau miệng rồi ghé sát mặt mình gần mặt Ốc Sên. Ốc Sên luống cuống cả người, khuôn mặt đẹp trai đang ở trước mặt nó khiến nó không biết làm thế nào.\r\n\r\n    “Giúp anh, được chứ?” – Báo Đốm cất giọng ngọt ngào.\r\n\r\n    Ốc Sên gật đầu chắc như đinh đóng cột.\r\n\r\n    Báo Đốm mỉm cười đẹp mê hồn:\r\n\r\n    “Hoa tốt bụng lắm, trả tiền chè giùm anh nhá!”\r\n\r\n    Rồi cậu đứng ngay dậy, biến thẳng với tốc độ báo đốm để mặc Ốc Sên biến dạng cả mặt.\r\n\r\n    AAAAA đồ đáng chết!!!!\r\n\r\n    Cái đồ Báo Đốm Báo Gấm gì đó kia!! Anh đúng là hạng người vô liêm sỉ!!!!!!!\r\n\r\n    Kêu là công tử nhà giàu mà dám đẩy cho ta thanh toán cái cốc chè đáng nguyền rủa này sao!!????\r\n\r\n    Mà nó lại còn là chè thập cẩm nữa, cháy túi!\r\n\r\n    Mình giàu thì giàu thật, nhưng làm sao mà chấp nhận chuyện này kia chứ????\r\n\r\n    Bố mình mà biết tiền mình tiêu vào hai cốc chè này thì…\r\n\r\n    ——————————————-\r\n\r\n    Hoa kể lại một mạch cái “mối thù” xưa, Mạnh Duy đần cả mặt ra:\r\n\r\n    “Anh mà như thế à?”\r\n\r\n    “Còn ai như thế nữa? Hôm đó em “viêm màng túi” nặng, sau đó tức quá cứ thế mà réo tên anh mắng ầm ĩ lên mà không biết anh đã nghe thấy…”\r\n\r\n    “Anh nghe thấy? Vậy anh sau đó thế nào?”\r\n\r\n    “Nói nhỏ thôi không người ta tưởng anh…bị thần kinh đấy! Haha sau đó á, anh giận ra mặt, em sợ quá định xin lỗi anh thì em bị ngã, chân cũng đau như cái hôm chạy ở Mỹ Đình vậy, chỉ là không ngờ anh quay lại và băng bó vết thương cho em.”\r\n\r\n    “…”\r\n\r\n    “Mạnh Duy, có lẽ em thích anh từ lúc đó!” – Cô mỉm cười nhẹ nhìn anh trìu mến.\r\n\r\n    Mạnh Duy im lặng một lúc rồi đứng lên trả tiền và đi nhanh ra khỏi quán, Hoa vội vàng đứng dậy đi theo. Đi được một lúc thì Mạnh Duy quay lại:\r\n\r\n    “Vân Hoa, anh muốn nhớ ra, tại sao anh không nhớ được?”\r\n\r\n    “Anh…”\r\n\r\n    “Anh rất muốn tự nhớ ra, nhưng sao em kể rồi mà anh vẫn không thể nhớ được!”\r\n\r\n    “Mạnh Duy à, anh đừng như vậy! Rồi anh sẽ nhớ được thôi.”\r\n\r\n    “Lúc đó là bao giờ?”\r\n\r\n    “Em không biết…”\r\n\r\n    “Có thể lại phải đợi sáu năm nữa, mà cũng có thể là đến khi chết anh cũng không nhớ ra!”\r\n\r\n    “Mạnh Duy, anh đừng nói thế được không? Dù thế nào em vẫn sẽ đợi anh, anh không được nói đến chết ở đây!”\r\n\r\n    “Có thật là em sẽ đợi không?”\r\n\r\n    “Nhất định!”\r\n\r\n    “Nhưng liệu em có đi theo người khác nữa không vậy?”\r\n\r\n    “Không đâu, em sẽ chỉ đợi mình anh, em đã đợi sáu năm rồi, dù là sáu mươi năm, hoặc thậm chí cả đời, em vẫn đợi!”\r\n\r\n    Mạnh Duy bước tới ôm chặt cô, dường như anh muốn ôm thật chặt, không để cô rời ra. Cô cũng dựa vào người anh, mỉm một nụ cười. Phải, dù ký ức của anh khó lòng lấy lại, nhưng cô vẫn sẽ đợi đến ngày nó tìm được đường về. Đường về của ký ức, nó ở một nơi nào mà cô chưa tìm thấy, nhưng cô sẽ tìm thấy trong niềm tin của mình.\r\n\r\n    Mãi mãi, cô sẽ không xa anh…","title":"Bước Chân Cho Nụ Cười - Chương 41"}