{"text":"﻿    “Cái gì? Hoa bị bắt cóc!!!!!!!!!!!!!!!???????” – Người đàn ông đập mạnh bàn khi nghe cái tin đó.\r\n\r\n    “Vâng ạ, giờ chúng cháu không thể tìm được chị ấy!” – Bảo Long cũng vô cùng hoảng hốt.\r\n\r\n    “Tại sao lại xảy ra chuyện này??? Hằng ngày nó vẫn đi học bình thường, nó có qua lại với ai mà lại bị bắt cóc???” – Người bố không kìm được giận dữ trong khi người mẹ thì đờ đẫn không tin chuyện gì xảy ra nữa.\r\n\r\n    “Chị ấy có…” – Nhưng mấy câu tiếp theo đã bị chặn lại khi Bảo Long nhớ đến lời Hoàng Duy đã từng dặn cậu: “Không được phép tiết lộ việc Vân Hoa đã đi làm osin cho nhà Mạnh Duy, càng không được nói việc Hoa yêu Mạnh Duy cho bố mẹ cô ấy.”\r\n\r\n    “Có gì?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Có đi hát cho anh Hoàng Duy thôi ạ, nhưng cái đó thì ảnh hưởng gì chứ? Chỉ là hát hò câu lạc bộ với nhau thôi!” – Bảo Long đành “nặn” ra câu khác. – “Chắc chắn có kẻ nào đó độc ác nên bắt cóc chị ấy, bây giờ nhiều loại người “xã hội đen” lắm bác ạ!”\r\n\r\n    “Kh-ố-n kiếp! Mau gọi công an, phải tìm được nó về!!!” – Người bố nổi trận lôi đình, không thể tin nổi con gái mình bị bắt cóc.\r\n\r\n    Mười chín năm qua ông có bao giờ quan tâm đến con, và bây giờ thì thế này đây.\r\n\r\n    Vợ chồng ông lấy nhau, sinh được một đứa con trai thì nó đã chết yểu. Cả hai đều không muốn sinh con nữa, nhưng vẫn khao khát một người con. Và chính vợ chồng ông đã cưu mang em bé gái bị cha mẹ ruột bỏ rơi khi tình cờ nhìn thấy em bé ấy nằm khóc trong một cái giỏ ở một vườn hoa. Cô bé được đặt tên là Vân Hoa. Thế nhưng ông bà chỉ tưởng rằng nuôi cô bé lớn lên khoẻ mạnh, xinh đẹp như vậy là đã tròn nghĩa vụ, có ai hiểu trái tim của một đứa con là như thế nào? Giờ thì cô đã bị bắt cóc, mà vẫn ngay ngày hôm qua, ông bà vẫn cứ bận việc chẳng thèm quan tâm đến cô…\r\n\r\n    Nhưng ông bà vẫn rất yêu thương cô! Không thể để cô xảy ra mệnh hệ gì được!\r\n\r\n    Hoàng Duy tưởng rằng mình đã như phát điên!\r\n\r\n    Lần trước cô bị bắt cóc anh đã rụng rời chân tay, một phen suýt chết rồi thế mà giờ lại bị bắt cóc lần nữa. Hôm trước anh còn biết thủ phạm là Kiều Nga nhưng giờ thì Kiều Nga và Kiều Duyên chẳng hiểu sao biến mất tăm, quán karaoke ấy đóng cửa, còn đến công ty T. thì nói là bà ta đã đi công tác xa khá lâu.\r\n\r\n    Anh điên mất, liệu anh có thể chịu sao nổi việc này!!!???\r\n\r\n    Vân Hoa mà có mệnh hệ gì thì anh sẽ làm sao đây?\r\n\r\n    Gã đàn ông đó anh không nhìn rõ mặt, nhưng chắc chắn 100% đó là kẻ xấu, hắn mà làm gì Vân Hoa thì hỏi anh có thể chịu nổi hay không??? Dù rằng cô đã phũ phàng không quay lại với anh, nhưng anh vẫn yêu cô, vẫn không thể nào chấp nhận được việc cô mất tích như thế này.\r\n\r\n    Tại sao đau khổ cứ dồn dập vào người con gái anh thương yêu như thế này? Sao không đổ hết vào anh đi, cô xứng đáng được hưởng hạnh phúc kia mà!\r\n\r\n    Hạnh phúc ư?\r\n\r\n    Đúng rồi, kẻ mà anh đã tưởng sẽ làm Hoa hạnh phúc đã làm cô ra nông nỗi ấy. Là Mạnh Duy! Là anh ta! Là anh ta đã nhẫn tâm bỏ rơi Hoa, để cô cũng không dám gặp cả Hoàng Duy nữa, và xảy ra bi kịch thế này. Là tên Mạnh Duy đó, anh đã từng nhịn để cô hạnh phúc, nhưng hắn dám làm thế với cô sao?\r\n\r\n    Anh nhất định không thể tha cho Mạnh Duy!\r\n\r\n    ***\r\n\r\n    “Ô món gì đây?”\r\n\r\n    “Đó là món mỡ lợn xào đó cháu, người Nùng rất thích ăn mà!” – Cha mẹ của Minh và Mai cười.\r\n\r\n    “Chị ăn đi chị. A mà trông chị mặc cái bộ áo của dân tộc chúng em nhìn cũng xinh ghê!”\r\n\r\n    Hoa nhìn cô bé mới 15 tuổi, mỉm cười. Sao người Nùng cũng thân thiện thế này không biết, tự dưng cô cảm thấy vui lên.\r\n\r\n    Mấy người làng cũng ở ngay cạnh đó bỗng ngó sang :\r\n\r\n    “Ê ông bà Nông, lễ hội “Lùng tùng” lại sắp có rồi đấy, nhớ chuẩn bị đó nghe!”\r\n\r\n    “Rồi biết rồi, đang ăn cơm, lùng tùng lung tung ai chẳng rõ! Mau về mau về!”\r\n\r\n    Hoa đang ăn cơm, nghe vậy liền hỏi:\r\n\r\n    “Lễ hội “Lùng tùng” là hội xuống đồng đúng không ạ?”\r\n\r\n    “Ừ, lễ hội nổi tiếng của người Nùng đó! Hoa, cháu cùng tham gia cho vui nhé, tháng giêng là có rồi. Cháu sẽ được hiểu biết thêm về văn hoá người Nùng.”\r\n\r\n    “Người Nùng sống trên núi thế này thì hay ăn bằng gì vậy ạ?”\r\n\r\n    “Thì ngô, lúa cạn, rồi rất nhiều cây ăn quả. Có gì thì ngày mai Minh đưa cô bé này đi xem cây trồng đến đâu rồi.”\r\n\r\n    “Vâng tất nhiên rồi!”\r\n\r\n    Đêm khuya. Trăng sáng vằng vặc, những cơn gió buổi đêm rất lạnh trên vùng núi. Vân Hoa ngồi ngắm trăng qua cửa sổ, lòng nhẹ nhõm hơn phần nào.\r\n\r\n    “Chị đi ngủ đi chị!” – Mai bước vào.\r\n\r\n    “Ừ chị ngủ ngay đây!”\r\n\r\n    “Nhà em không có phòng riêng, ngủ cùng em bất tiện không chị?”\r\n\r\n    “Không sao đâu em, thế là được rồi mà. Sống ở đây công nhận rất là vui.”\r\n\r\n    “Chị mới đến đã thấy vui thì khéo ở lâu là chị thành người Nùng luôn ấy chứ. Mà chị xinh quá nhỉ, hay là khi thành người Nùng rồi thì chị đi thi “Hoa hậu các dân tộc Việt Nam” đi, em ủng hộ đó!”\r\n\r\n    “Này này hoa hậu gì chứ, chị không làm đâu!”\r\n\r\n    “Xinh thế mà không làm, thế chị định làm gì?”\r\n\r\n    “Chị á? Chị thích ca sĩ hơn.”\r\n\r\n    “Ca sĩ là hát ấy hả?”\r\n\r\n    “Ừ!”\r\n\r\n    “Em cũng thích hát lắm!”\r\n\r\n    “Vậy à? Thế hát cho chị nghe đi!”\r\n\r\n    Thấy Vân Hoa nói như vậy, Mai mỉm cười và hát. Cô bé hát làn điệu dân ca sli giang đặc trưng của người Nùng. Dường như dù rằng dân tộc Kinh là dân tộc đông nhất, có nhiều văn hoá phong phú nhưng những dân tộc miền núi cũng có những nét văn hoá thật đẹp, có lẽ Vân Hoa phải tìm hiểu hết 54 dân tộc trên đất nước mình mất. Giọng hát của cô bé Mai thật hay, trong trẻo dễ thương nghe thật là êm ái.\r\n\r\n    Và liệu cuộc sống cứ trôi đi êm đềm như vậy liệu có được hay không?\r\n\r\n    Ở miền núi dễ dậy sớm ghê dù trời đang là mùa đông. Hoa vươn vai trở dậy, đi ra ngoài. Cô rửa mặt bằng nước suối mát lạnh. Mà nhìn cô giống người Nùng ghê, mặc bộ quần áo dân tộc rất là đẹp.\r\n\r\n    “Dậy sớm thế?”\r\n\r\n    Hoa giật mình quay lại. Minh đã đứng đó từ bao giờ.\r\n\r\n    “Anh cũng dậy rồi hả?”\r\n\r\n    “Ừ gà gáy là dậy, vả lại phải làm việc mà. Bây giờ trời rét nên càng phải chăm mấy cây ăn quả đang trồng trên đồi, em muốn đi xem không?”\r\n\r\n    “Được chứ!” – Hoa xăng xái đi theo. – “À có phải gọi Mai không?”\r\n\r\n    “Tí nữa nó dậy, đi học bây giờ mà. Đi!” – Minh quay lại phía đồi.\r\n\r\n    Hoa đành chạy theo anh, oa có mỗi quả đồi mà trồng lắm cây thật, đủ loại cây ăn quả cam, quýt, hồng,…và có cây hồi nữa. Minh cúi xuống trồng tiếp một hạt giống nữa. Hoa bước tới:\r\n\r\n    “Em giúp gì được không?”\r\n\r\n    “Không cần đâu!”\r\n\r\n    “Chứ em ngồi không à?”\r\n\r\n    “Ờ thì lấy hộ anh cái kéo đằng kia.”\r\n\r\n    Hoa vội vàng chạy ra lấy kéo cho Minh, nhưng cô quá hấp tấp nên khi đưa kéo cho anh lại sơ suất làm rách một mảnh vai áo. Cô hốt hoảng:\r\n\r\n    “Ôi em xin lỗi!”\r\n\r\n    “Không sao, không vào da thịt đâu mà lo. Rách tí thôi mà!”\r\n\r\n    “Rách to thế này mà kêu rách tí! Ngồi yên đó!”\r\n\r\n    Hoa liền lấy ra một cuộn chỉ có cắm sẵn cái kim cô hay để trong túi, hay cẩn thận mà lị. Minh ngồi yên xem cô làm gì nhưng trong lòng anh cũng rất sợ cô đâm kim vào mình. Nhưng cô không hề đâm cái gì cả, trái lại còn khâu rất nhanh và chuẩn. Con gái Nùng khâu vá rất giỏi nhưng Minh cũng phải “hoa mắt” trước tài khâu thiện nghệ của Vân Hoa.\r\n\r\n    “Ô em khâu nhanh thế, lại khâu đẹp nữa!”\r\n\r\n    “Khâu mà cũng đẹp, em còn biết thêu nữa kia.”\r\n\r\n    “Vậy à? Thế thêu cho anh cái gì đi, cái áo này cũng đẹp, cho một hình thêu làm kỷ niệm!”\r\n\r\n    “Anh thích khâu hình gì?”\r\n\r\n    Minh suy nghĩ một lát rồi nói:\r\n\r\n    “Hình động vật được không?”\r\n\r\n    “Cái đó là sở trường của em đó, con gì?”\r\n\r\n    “Anh thì vào rừng nhiều nên cũng thích có…thú dữ. Ừm…A hay cho con báo đi, anh chưa thấy loài báo ngoài đời nhưng rất thích động vật này!”\r\n\r\n    Mũi kim trên tay Hoa dừng hẳn lại.\r\n\r\n    Con báo…\r\n\r\n    …được thêu trên chiếc áo đồng phục ngày ấy…\r\n\r\n    Một con báo ư?\r\n\r\n    “Sao thế? Thêu đi chứ, nhanh để anh làm việc!”\r\n\r\n    “Anh à, có thể…không thêu con báo được không?” – Giọng cô buồn rầu.\r\n\r\n    “Tại sao? Em không biết thêu hình này à?”\r\n\r\n    “Không phải không biết, nhưng em không muốn…”\r\n\r\n    Minh nhìn đôi mắt buồn thẳm của cô cũng hơi hiểu ra, liền gật đầu:\r\n\r\n    “Vậy thì thôi, chúng ta trồng cây tiếp nhé!”\r\n\r\n    “Vâng!”\r\n\r\n    Cả hai tiếp tục trồng cây, nhưng cô lại nhớ anh rồi…\r\n\r\n    Lại nhớ con người mà cô đã không thể hận hơn!","title":"Bước Chân Cho Nụ Cười - Chương 55"}