{"text":"﻿    “Con trai, cuối cùng con tỉnh rồi!” – Cô Vân chạy đến ôm chầm lấy Mạnh Duy.\r\n\r\n    Mạnh Duy cũng ôm lấy mẹ, xa cách tới tận hai tháng khiến anh rất nhớ gia đình. Ngày xưa hồi nhỏ bố mẹ thường chẳng quan tâm nhiều đến anh nhưng bố mẹ vẫn rất yêu thương anh.\r\n\r\n    Bố Mạnh Duy quay sang Vân Hoa đang ngồi đó:\r\n\r\n    “Cũng phải cám ơn cháu nhiều, nhờ cháu mà Mạnh Duy đã tỉnh.”\r\n\r\n    Cô Vân thì khỏi nói, cười rất tươi:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vân Hoa, nhà cô mang ơn con nhiều lắm đấy nhé!”\r\n\r\n    “Dạ cô đừng nói vậy, đều là tại con mà…”\r\n\r\n    “Tại tại cái gì mà tại! Mang ơn con còn chưa đủ đây, con vất vả rồi.”\r\n\r\n    “Không sao đâu cô ạ!” – Hoa vẫn lễ phép.\r\n\r\n    “Ừm giờ thì cô yên tâm rồi, mấy ngày nay cô vẫn bận quá, con cứ ở lại với Mạnh Duy được không?”\r\n\r\n    “Được chứ cô! Cô đừng lo!”\r\n\r\n    Cô Vân và bố Mạnh Duy quay ra cửa đi về. Bà bỗng thì thầm với Hoa:\r\n\r\n    “Mạnh Duy đã biết gì chưa?”\r\n\r\n    “Dạ? À chưa đâu ạ…”\r\n\r\n    “Ừm đừng để nó biết nhé, lúc này nó mà biết sẽ ảnh hưởng lắm!”\r\n\r\n    “Vâng…” – Hoa buồn bã gật đầu.\r\n\r\n    Bố mẹ Mạnh Duy đi rồi, anh gọi cô:\r\n\r\n    “Lại đây!”\r\n\r\n    Vân Hoa đi ra chỗ anh ngồi xuống bên cạnh. Anh mỉm cười, vuốt mái tóc cô:\r\n\r\n    “Em ở đây với anh đã mấy ngày như vậy rồi thì không tốt đâu.”\r\n\r\n    “Sao lại không tốt chứ? Em thích ở đây đấy!”\r\n\r\n    “Ở trong bệnh viện mà thích à? Anh đang khó chịu lắm đây! Cho anh ra ngoài đi!”\r\n\r\n    Cô giật mình:\r\n\r\n    “Ơ nhưng mà…”\r\n\r\n    “Sao?”\r\n\r\n    “Anh chưa khỏi đâu, cứ ở lại đây đi!”\r\n\r\n    “Không, ngột ngạt lắm! Anh muốn ra ngoài.”\r\n\r\n    “Nhưng anh chưa đi được vì vết thương còn nặng. Lẽ nào lại bảo anh đi xe lăn chắc?”\r\n\r\n    “Xe lăn thì sao? Cứ ra ngoài là được, anh chẳng muốn ở lại nơi này đâu!”\r\n\r\n    “Em không thích nhìn anh ngồi xe lăn đâu!”\r\n\r\n    Mạnh Duy ôm chặt lấy cô, nói:\r\n\r\n    “Anh biết cả rồi Ốc Sên ngốc ạ!”\r\n\r\n    “Sao…sao cơ?”\r\n\r\n    “Cho dù là không ngồi xe lăn thì anh có đi được đâu? Anh đã biết vết thương này ảnh hưởng đến anh thế nào rồi. Nhưng anh không buồn đâu, vì đằng nào anh vẫn còn có em, rồi anh sẽ đi lại được, có phải là tật nguyền đâu mà em lo. Đã là bệnh nhân thì họ cứ ngồi cái xe lăn chứ đâu nhất thiết phải đau chân mới ngồi?”\r\n\r\n    Hoa chỉ muốn khóc, anh đã không thể thực hiện được ước mơ của mình như vậy mà anh vẫn tin, vẫn không buông xuôi. Cô biết vui hay buồn đây? Có lẽ niềm tin của anh rất lớn, cô không thể không nghe theo được.\r\n\r\n    Anh và cô cùng đi trên con đường ấy. Cô cứ thế đẩy chiếc xe lăn đi. Không khí mùa xuân lẽ ra rất ấm áp nhưng sao giờ chỉ thấy trống vắng và lạnh lẽo thế này? Gió cứ thổi, những chiếc lá lại bay đi, những tưởng mỗi chiếc lá đó là một ước mơ đang bay mãi tới một nơi mà không thể tìm thấy được…\r\n\r\n    Đi mãi mà chẳng biết là đi đâu, cứ chỉ biết là đang ở bên ngoài bầu trời, không phải bệnh viện ngột ngạt là được.\r\n\r\n    Rồi chiếc xe lăn ấy dừng lại ở một nơi…\r\n\r\n    Đó là một sân vận động, với con đường dùng để chạy đua vẫn cứ trải dài. Sẽ có những vận động viên được chạy trên con đường này, họ hạnh phúc vì được chạy, họ cảm thấy cuộc sống của họ đầy ý nghĩa khi họ biết mình chạy xa thế nào.\r\n\r\n    Một cơn gió mạnh thổi lạnh buốt.\r\n\r\n    “Lạnh quá, anh mặc ít áo thế?” – Hoa nhìn anh rồi lấy chiếc áo khoác đang để ngay trong chiếc xe lăn rồi choàng lên người anh.\r\n\r\n    Cô không nhìn thấy mặt anh vì cô đứng ở đằng sau.\r\n\r\n    Nhưng khi cô đưa tay ra choàng áo cho anh thì có rất nhiều giọt nước rơi vào bàn tay cô cảm thấy lạnh. Trời không có mưa…\r\n\r\n    Đó là nước mắt của anh!\r\n\r\n    Anh dường như không để ý việc cô đang choàng áo ấm cho anh. Đôi mắt rực sáng nhưng u buồn của anh cứ nhìn về phía con đường đua kia.\r\n\r\n    —————-\r\n\r\n    “Cố lên Mạnh Duy ơi!”\r\n\r\n    “Anh Mạnh Duy chạy là nhất, trời ơi quả này không nhất mới là lạ đó!”\r\n\r\n    “Anh ơi em mãi là fan trung thành của anh!”\r\n\r\n    —————-\r\n\r\n    “Con trai, dù bố không muốn con chạy nữa nhưng bố sẽ không bao giờ ngăn cản ước mơ của con đâu!”\r\n\r\n    “Mẹ yêu con, con trai! Hãy sống thật tốt nhé con, sống vì ước mơ của con!”\r\n\r\n    ——————-\r\n\r\n    “Anh đừng bao giờ nghĩ mình sẽ chết, vì chỉ cần anh sống hết mình vì ước mơ, cho dù số mệnh mang anh đi thì mãi mãi ước mơ của anh ở lại, có nghĩa anh vẫn sống. Hãy cố lên anh nhé!”\r\n\r\n    ———————-\r\n\r\n    Nước mắt cứ trào tuôn theo những ký ức. Ông nội đã dặn anh không được khóc, khóc là sẽ mất đi niềm tin, nhưng sao anh không thể không khóc? Tất cả đều đã nhạt phai, đều đã không thể níu kéo trở lại. Phải, anh yêu Vân Hoa, có thể vì cô mà từ bỏ tất cả, nhưng tại sao phải từ bỏ ước mơ lại đau đớn đến thế này? Cứ thế mà khóc tưởng rằng khóc thì quên đi nhưng mỗi giọt nước mắt chỉ làm xót thêm cho vết thương trong tim. Con dao định mệnh đó không giết chết anh nhưng giết chết ước mơ của anh, nó có thể sống lại không, có thể trở về bên anh không? Ánh sáng giờ đã tắt, đã lụi tàn rồi, một đốm nhỏ liệu có còn và đốm sáng ấy đang ở đâu trên con đường tối tăm mù mịt? Con đường đua kia đã từng in dấu chân anh, đã từng là nơi mà anh hạnh phúc chạy cùng ước mơ lớn lao của mình, nhưng giờ đây anh chỉ biết ngồi đây nhìn nó, không thể nào đứng dậy để chạy theo nó nữa…\r\n\r\n    Không thể sao?\r\n\r\n    Lẽ nào là mãi mãi không thể sao?\r\n\r\n    Trái tim anh đau thế nào thì cô gái đằng sau anh cũng vậy.\r\n\r\n    Cô ôm chặt lấy anh, dù là cô ôm từ sau nhưng anh cũng đủ cảm thấy trái tim cô cũng đau giống anh vậy. Anh nhắm mắt, cảm nhận một phút bình yên, cũng là một phút đau lòng.\r\n\r\n    Nước mắt cô gái ấy đã thấm ướt bờ vai áo anh.\r\n\r\n    Cô cảm thấy ân hận vô cùng!\r\n\r\n    Giá như lúc trên núi đó cô tha thứ cho anh, quay về với anh thì đã không phải để anh đau khổ như thế. Hoặc nhẫn tâm hơn, thà giá như cô ở lại nơi dân tộc Nùng đó thì anh đã không vì cô mà chịu vết thương này – vết thương đã khiến đôi chân anh không thể đi được nữa. Nhưng tất cả chỉ là “giá như”, “giá như”, “giá như”,…cái từ sao mà đắng cay đến như thế?\r\n\r\n    Cô từng mong muốn mình trở thành một nữ vận động viên chạy nhanh, nhưng có lẽ số mệnh không để cô chạy được. Nhưng cô luôn ước rằng, mình có thể trở thành bước chân của những người chạy nhanh, nhờ thế thì cô cũng chạy được thôi. Và cô muốn làm bước chân của anh, tiếp bước cho ước mơ của anh.\r\n\r\n    Nhưng giờ thì là gì đây? Anh đã không thể đứng lên và bước đi nữa ư?\r\n\r\n    Tất cả đã dần trôi vào bế tắc…\r\n\r\n    Bỗng một tiếng nói vang lên:\r\n\r\n    “Vân Hoa!!!”\r\n\r\n    Vân Hoa và Mạnh Duy giật mình quay lại đằng sau và ngỡ ngàng đến tột độ. Đó là…\r\n\r\n    Bố mẹ Vân Hoa!\r\n\r\n    Bố Vân Hoa đùng đùng nổi giận bước tới quát:\r\n\r\n    “Tại sao con bị bắt cóc?? Là tại thằng này hả? Tại thằng này mà con về rồi cũng không chịu tới gặp bố mẹ đúng không? Thằng khốn, mày là ai mà dám dụ dỗ con gái tao hả!!!???”\r\n\r\n    “Không bố ơi, bố đừng như vậy! Bố hiểu lầm rồi!” – Hoa vội đứng chắn cho Mạnh Duy khi thấy bố mình hùng hổ lao tới chỗ anh.\r\n\r\n    Nhưng anh đã từ tốn đẩy cô ra, cúi đầu chào:\r\n\r\n    “Cháu chào bác! Cháu là Mạnh Duy, xin lỗi vì thời gian qua đã giấu bác…”\r\n\r\n    “Mạnh Duy? Có phải mày là thằng vận động viên hay diễn viên nào đó đúng không? Mày nghĩ mày nổi tiếng là dụ dỗ được con gái tao à? Mày hại con tao thế đủ chưa? Tao phải kiện mày mới được!!!” – Bố Vân Hoa vẫn điên tiết.\r\n\r\n    “BỐ THÔI ĐI!!” – Hoa hét lên – “Anh ấy đâu có làm gì mà bố xúc phạm anh ấy như thế? Ai dụ dỗ chứ? Là con yêu anh ấy, bố nghe rõ chưa??”\r\n\r\n    “Yêu? Mày nghĩ mày thích yêu ai là được hả con? Mày muốn khổ cả đời hay sao hả!!?? Hoàng Duy tử tế thì mày không yêu mà lại đi yêu cái thằng này???? Nghe nói nó có cả tá con gái rồi đấy!”\r\n\r\n    Mạnh Duy nóng mặt, không thể chịu đựng được:\r\n\r\n    “Tất cả đều chỉ là người hâm mộ của cháu, cháu chỉ có Vân Hoa thôi!”\r\n\r\n    “Người hâm mộ? Thế con ca sĩ Kiều Nga gì đó suốt ngày nắm tay nắm chân mày trên tivi cũng là người hâm mộ à???” – Ông bố vẫn quát.\r\n\r\n    “Cô ấy đã là quá khứ rồi, cháu chỉ yêu Vân Hoa, xin bác hãy tin cháu!”\r\n\r\n    “Sao tao phải tin mày?? Vân Hoa, mau đi về!”\r\n\r\n    “Không, con sẽ không về đâu!” – Cô đưa mắt cầu cứu mẹ. Nhưng người mẹ nhu nhược thì luôn ủng hộ bố làm sao có thể đi theo cô chứ? Hai người họ dù không máu mủ gì với cô thì cũng phải tôn trọng cô chứ???\r\n\r\n    “Mày có về không?” – Ông bố vừa quát vừa ra hiệu cho mấy người vệ sĩ đi theo.\r\n\r\n    Họ lạnh lùng bước tới kéo Vân Hoa đi. Hoa không chống cự được, vùng vẫy cố thoát ra. Còn Mạnh Duy chỉ muốn lao đến cứu cô khỏi bọn vệ sĩ, sức khoẻ của anh thì mười tên vệ sĩ cũng chống cự được, nhưng đôi chân anh không tài nào đứng lên!\r\n\r\n    Anh đau khổ nhìn theo bóng cô xa dần…","title":"Bước Chân Cho Nụ Cười - Chương 61"}