{"text":"﻿    <b>Time’s up – Hết giờ rồi<\/b>\r\n\r\n    Cả thân thể tôi đột nhiên bị nhấc bổng lên, bên tai vang vọng tiếng ” ding dong…ding dong” của nhà thờ …\r\n\r\n    12 giờ …\r\n\r\n    Hắn…sẽ biến mất mãi mãi sao ?\r\n\r\n    “ Nếu như Lọ Lem về muộn thì mọi phép màu sẽ biến mất … “\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đã muộn rồi sao ?\r\n\r\n    Những giọt nước nóng ấm mà mặn chát rơi xuống, xen qua kẽ tay của ” người kia”…\r\n\r\n    Tôi cảm nhận được là chúng tôi đang di chuyển…\r\n\r\n    _ Đừng khóc … – Xen lẫn trong tiếng chuông vang vọng u buồn kia, là giọng nói nam tính trầm ấm quen thuộc.\r\n\r\n    Quanh mũi thoang thoảng mùi hoa cỏ thật quen, nhẹ nhàng thanh nhã khiến nhip tim của tôi bình tĩnh trở lại…\r\n\r\n    A… Thiên Du …\r\n\r\n    _ A…anh… – Cổ họng khô khốc của tôi chẳng thể thốt lên bất cứ câu chữ gì nữa.\r\n\r\n    Hắn bế tôi đi được hai..ba …bốn bước … Đột nhiên khững lại…\r\n\r\n    _ Các người tưởng là đã kết thúc yên ổn rồi sao ?! Mơ đi …! – Tiếng chuông yên bình cứ gióng giả và giọng nói gào thét đầy phẫn uất kia dội vào tai khiến tôi bừng tỉnh.\r\n\r\n    Phương…Đan …?\r\n\r\n    Cả cơ thể được đặt nhẹ nhàng xuống đất, tôi loạng choạng một chút khi hai chân bất ngờ được đặt trên mặt đất.\r\n\r\n    Vừa ngước lên, tấm lưng trắng của hắn quay vào tôi, hai cánh tay dài dang ra che chở.\r\n\r\n    _ Cơ thể của cô đã bắt đầu hoại tử rồi … Đừng làm càn nữa … – Trong giọng nói có chút suy yếu, nhưng hắn vẫn cố duy trì thái độ bình tĩnh đến dọa người.\r\n\r\n    Tôi nép sau lưng hắn, nhìn thấy Phương Đan đang nằm úp trên sàn cố gắng lết bò đến chân của Thiên Du, bên môi ả vẫn cố gầm gừ :\r\n\r\n    _ Haha… ta vẫn chưa chơi đủ mà …\r\n\r\n    Gương mặt của ả trắng xanh, nét xinh đẹp kiều diễm ngày nào đã lụi tàn, trên gương mặt ướt đẫm hồ hôi ấy… Hốc mắt của ả hõm sâu, đôi mắt đỏ đầy cừu hận đáng sợ …\r\n\r\n    “ Ding…dong…ding…dong “ – Tiếng chuông đồng hồ cứ ngân lên gióng giả, nó càng vang vọng càng khiến tôi thêm hồi hộp rối bời…\r\n\r\n    _ Thiên Du… – Tôi lẩm bẩm gọi tên hắn _ Chúng ta mau đi thôi ! Nếu không anh sẽ …\r\n\r\n    _ Không sao đâu… đừng lo … Khụ! – Hắn một giọng vững vàng nói, đoạn ho khan…\r\n\r\n    Khi hắn đưa bàn tay thõng xuống, tôi thoáng nhìn thấy những giọt máu đang chảy trên ngón tay…\r\n\r\n    _ Anh điên à ?! Sắp chết đến nơi rồi còn … – Tôi gần như hét lên.\r\n\r\n    Trong lúc chúng tôi không để ý…\r\n\r\n    Và trong khoảnh khắc ấy, tôi cảm thấy sát khí đang vùn vụt lao tới chúng tôi…\r\n\r\n    Vật sắc nhọn từ phía trước xé gió lao vút tới …\r\n\r\n    _ Không !!!”\r\n\r\n    Tôi hoảng hốt đẩy hắn sang một bên…\r\n\r\n    Mũi kim lao tới …\r\n\r\n    “ Phập …! “\r\n\r\n    Cả thân thể cao lớn đổ xuống …\r\n\r\n    “ Ding …dong … “ – Những hồi chuông cuối cùng ngân lên, ngân lên. Như một khúc nhạc kết thúc…\r\n\r\n    Hơi thở thật nặng nề, nóng ấm trong vòng tay tôi…\r\n\r\n    _ Cô…làm sao mà nhanh bằng…Thiên Thần chứ ? – Hắn cười ngoác đến mang tai, hơi thở suy yếu từng cơn.\r\n\r\n    Mắt tôi ướt đẫm, đảo xuống thân hắn…\r\n\r\n    Cây kim đâm trúng ngực trái, đẫm máu…\r\n\r\n    _ Anh… đúng là đồ …điên… – Tôi nghẹn ngào mắng hắn.\r\n\r\n    _Hahaha … – Giọng cười của Phương Đan chua xót… Rồi ả khụy xuống…\r\n\r\n    Đột nhiên, đầu tôi truyền đến một cơn đau đinh óc… Khiến tôi choáng váng…\r\n\r\n    Đau quá !!!\r\n\r\n    Tôi run rẩy ôm lấy đầu mình, cảm giác chiếc kẹp tóc đang nóng lên một cách bất thường.\r\n\r\n    _ Đừng động vào nó ! – Thiên Du từ trên đầt bật dậy, vội vàng nắm lấy cánh tay tôi.\r\n\r\n    Tôi cảm giác được những ngón tay của hắn đang luồn vào kẽ tóc, một cách nhẹ nhàng rút chiếc kẹp tóc ra….\r\n\r\n    Khi tôi ngỡ ngàng ngước lên, trong tay Thiên Du là một vật sáng chói, sáng đến độ tôi không dám nhìn vào … Hắn gắng sức đứng dậy, đưa vật sáng đó chiếu thẳng vào Phương Đan…\r\n\r\n    Họ đối diện nhau … hai con người đều tỏa ra một loại ánh sáng kì dị lấp lánh…\r\n\r\n    Nhưng …\r\n\r\n    Trên tóc của Phương Đan, chiếc kẹp tóc kia cũng tỏa sáng …\r\n\r\n    Cơ thể của ả … càng ngày càng chói sáng …\r\n\r\n    _ Áhhhhhhhhhhhhhhhhhhhhhhh …. – Tiếng thét gào đau đớn của ả khiến tôi cả kinh, rồi từng mảnh sáng trên người ả lan tỏa, lan tỏa…Dần dần tách nhau ra, biến thành những hạt sáng lấp lánh …\r\n\r\n    Cả cơ thể của ả … từ từ tan ra thành những đốm sáng nhỏ lấp lánh …\r\n\r\n    Chúng tách nhau ra …. Rồi thật mau chóng, nhẹ nhàng rơi xuống và tắt lịm…\r\n\r\n    “ Bộp…! “ – Thứ cuối cùng còn sót lại – Chiếc kẹp tóc rơi xuống sàn.\r\n\r\n    _ Hộc…hộc… – Thiên Du thở hồng hộc đầy mệt mỏi nặng trĩu từng đợt, rồi hắn cũng khụy xuống, tôi kịp vươn người đến đỡ hắn vào trong lòng.\r\n\r\n    _ Nhanh lên… nói cho tôi biết cách gắn lại đôi cánh cho anh … nếu không anh sẽ chết mất ! – Tôi khẩn thiết cầu xin hắn, bàn tay vô thức vuốt trên gương mặt đẫm mồ hôi của hắn một cách man dại.\r\n\r\n    _ Không sao mà … Lúc này… vẫn chưa … Khục! khục! – Hắn lại ho khan, những giọt máu từ trong miệng hắn phun ra thật nhiều, khiến áo sơmi trắng của hắn đã đẫm máu lại càng nhiều thêm.\r\n\r\n    _ Chết thật … độc đã phát tán rồi ! – Tôi sợ hãi run người nhìn những giọt máu trong tay.\r\n\r\n    _ Ryan đang… đợi chúng ta ở ngoài … không sao đâu … – Hắn vẫn gắng gượng thì thào.\r\n\r\n    …\r\n\r\n    Trong suốt chặng đường đi về nhà, không một ai trong chúng tôi nói gì…\r\n\r\n    Hai con mắt của tôi tựa hồ như dán chặt trên người Thiên Du, cứ như rằng nếu như tôi chớp mắt một cái thì hắn sẽ biến mất…\r\n\r\n    Tôi cố hút chất độc từ trong ngực của hắn ra, nhưng hắn không cho tôi làm …\r\n\r\n    Miệng hắn thì lảm nhảm “ không sao đâu …” Nhưng máu trong miệng thì cũng cứ phun trào theo từng đợt ho khan của hắn…\r\n\r\n    Tim của tôi đang bị hắn giày xéo đến chết …\r\n\r\n    _ Hãy đưa anh ấy đến bệnh viện đã … Nếu không … – Tôi van nài Ryan.\r\n\r\n    _ Không, chúng ta phải về nhà trước đã… Cậu ấy sẽ không chết đâu…. – Anh vẫn bình thản nói.\r\n\r\n    Khi nhìn thấy hắn hấp hối trong vòng tay… ngực tôi lại từng hồi đau đớn cuộn trào …\r\n\r\n    Có lẽ…. đây là tình yêu sao ?\r\n\r\n    Là thứ mà Ryan nói …\r\n\r\n    Tôi …yêu Thiên Du sao ?\r\n\r\n    …\r\n\r\n    Về đến nhà của Thiên Du, Thanh Nhân, Thanh Tâm và Thanh Nghĩa đã có mặt ở đó tự bao giờ.\r\n\r\n    Lòng tôi hệt như lửa đốt….\r\n\r\n    _ Các cậu …. – Sau khi Thiên Du đã yên vị trên giường, tôi liền đi ra phòng khách.\r\n\r\n    Chúng tôi ngồi vào bàn, và Thanh Nhân như thường lệ bắt đầu phá vỡ bầu không khí căng thẳng :\r\n\r\n    _ Stella … cậu đừng lo… Chúng tôi đã dùng phép thuật duy trì cho cậu ta thêm vài tiếng nữa … Ai ngờ anh ấy lại tìm đến chỗ của cô ta …\r\n\r\n    Tôi cố nhẹ giọng, đè nén cảm xúc tồi tệ trong người :\r\n\r\n    _ Vài tiếng ?! Tôi nghĩ điều các cậu nên làm là quăng anh ta lên Thiên Đường thì đúng hơn !\r\n\r\n    _ Thiên Du … đã mất sức quá nhiều … Thời gian đã sắp hết, mà cậu ta còn đi cứu cậu khỏi cái tai nạn ấy … Rồi bây giờ là trúng độc … Thật ngốc nghếch … – Thanh Nghĩa tránh móc _ Thiên Du… đã điên vì yêu cậu rồi …\r\n\r\n    Yêu ?\r\n\r\n    _ Tôi e rằng cậu ta không đủ sức để tự mình sử dụng phép thuật nữa rồi … – Thanh Tâm giọng nói cũng trở nên căng thẳng tột độ, càng khiến cho bầu không khí quanh chúng tôi thêm nghẽn lại.\r\n\r\n    _ Còn có cách nào không ? – Tôi lo lắng gắng gượng hỏi.\r\n\r\n    Cả ba người họ e ngại nhìn nhau… Thật lâu …\r\n\r\n    _ Mau nói đi ! – Tôi thúc giục đầy lo lắng.\r\n\r\n    _ Đó là … Một truyền thuyết mà Thiên Thần chúng tôi truyền tai nhau …- Thanh Tâm lãnh đạm nói, cũng trở nên bình tĩnh hơn một chút.\r\n\r\n    _ Từ rất lâu, có một nam Thiên Thần xuống trần gian làm nhiệm vụ… Cậu biết đấy, Thiên Thần mang đến hạnh phúc cho con người…Và anh ấy gặp được một cô gái dưới trần gian, họ yêu nhau say đắm … Anh vẫn không nói cho cô biết rằng anh là Thiên Thần, âm thầm lặng lẽ duy trì cái thân xác mà anh đang sử dụng … Thời gian trôi qua, một Thiên Thần không thể nào sống quá lâu dưới trần gian được, tinh lực của chúng tôi sẽ dần mất đi … Và anh ấy cũng vậy… Năm đó, anh ấy đột nhiên mắc một căn bệnh lạ, và anh biết rằng thời hạn của mình đã đến… Nhưng ngặt nỗi, do anh quá yếu nên không thể sử dụng sức mạnh của mình được … Đó là sự trừng phạt … Trừng phạt vì Thiên Thần đó đã dính vào một trong những điều cấm kị – Ái tình …\r\n\r\n    - Cô bạn trầm tĩnh nói, mắt nhìn về xa xăm.\r\n\r\n    _ … Ngày cuối cùng, cô gái ấy ngồi bên giường anh…Rồi anh nói ra tất cả sự thật … Họ đã khóc… Cô ấy không muốn anh chết, đã thử sử dụng sức mạnh từ đôi cánh của anh – Hiện đã bị tách ra khi anh xuống trần gian… Cô giúp anh làm phép để anh có thể trở về nguyên vẹn, dù biết rằng có thể sẽ mãi mãi không gặp lại anh nữa… Và cô sẽ chết nếu sử dụng sức mạnh đó … Nhưng cô vẫn làm … – Cô bạn bồi hồi nhớ lại _ Sau khi cô gái đó giúp anh ta gắn lại đôi cánh… anh ta lại trở lại làm Thiên Thần… Nhưng sự đau khổ âm ỉ và tình yêu dành cho cô gái đó không thể nào quên được … Và anh ta tìm mọi cách để bị trừng phạt – Đề có thể biến thành cát bụi mãi mãi, để không thể nào hồi sinh được nữa … Và đôi cánh của anh ta, cảm thụ được mọi cảm xúc của chủ nhân mình, từ sức mạnh của tình yêu ấy … Nó đã trở thành đôi cánh trong truyền thuyết – Angel’s Heart … Đôi cánh đó đã bị thất lạc lâu năm … Và bây giờ thì …\r\n\r\n    _ Vậy đôi cánh đó chính là … đôi cánh của Thiên Du sao ? – Tôi ngỡ ngàng.\r\n\r\n    Anh ta … có sức mạnh đến như vậy sao ?\r\n\r\n    Thanh Tâm gật đầu.\r\n\r\n    _ Nhưng… chuyện đó thì có liên quan gì đến chuyện cứu mạng anh ta chứ ?\r\n\r\n    Thanh Nhân lúc này mới cất tiếng :\r\n\r\n    _ Có đấy, nhưng … – Giọng của cậu ta trở nên đầy lo lắng _ Nhưng … điều này cần đến cậu …\r\n\r\n    Tôi ngớ người, chỉ ngón trỏ vào người mình :\r\n\r\n    _ Tôi ?\r\n\r\n    _ Phải, là cậu, chỉ có cậu mới có thể cứu anh ấy … – Thanh Nhân nói. _ Nhưng điều này… chúng tôi không chắc là có thành công hay không … Vì …\r\n\r\n    _ Vì cái gì ?\r\n\r\n    _ Vì… cậu có thể sẽ mất mạng …\r\n\r\n    _ Khục! Câm hết đi ! – Từ sau lưng chúng tôi, giọng nói du dương nhưng trầm khàn ấy vang lên đầy tức giận…","title":"Nếu Như Anh Không Là Thiên Thần - Chương 27"}