{"text":"﻿    - Anh là Viết Quân mà, Viết Quân đâu thể là Khánh Nam được. Nhưng dù sao anh nói đúng. Trên đời này không nhiều thứ quan trọng. Tôi hiểu rồi.\r\n\r\n    Con bé cười thật tươi trước khi đóng của ban công lại.\r\n\r\n    - Vào ngủ đi chứ? Anh mệt vì tôi nhiều rồi mà! Anh ngủ ở phòng tôi nhé. Tôi sẽ ngủ ở phòng anh tôi.\r\n\r\n    - Sao không để tôi ngủ ở phòng đó cho?\r\n\r\n    - Không được! He he!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bước vào phòng ngay kế phòng nó, phòng này nó chuẩn bị cho Jimmy, ở trong đó còn có những khung ảnh kỉ niệm gia đình nó, anh em nó nữa. Con bé nhìn tất cả 1 lượt. Nó đã biết nó nên làm gì rồi. Viết Quân nói đúng.\r\n\r\n    Sáng hôm sau hắn dậy chỉ còn tờ giấy trên bàn cùng chùm chìa khóa: “Bữa sáng trong nhà bếp! Khi nào về khóa phòng giùm tôi. Have 1 nice day!”\r\n\r\n    “Hmm, đang ốm mà đi đâu thế không biết?” Hắn nói sau khi đọc xong tờ giấy nó để lại. Nhưng hắn vẫn thấy vui vui. Có lẽ nó đã tìm ra cách giải quyết rồi. Hôm nay là chủ nhật, hắn chẳng có kế hoạch gì cho 1 buổi sáng đẹp trời thế này cả. Vì thế hắn quay lại phòng nó ôm con *** bông  ngủ tiếp. Bó tay! Những gì nó nói trong giấc mơ tối qua vẫn bám theo hắn. Tự nhiên đưa tay lên môi, hắn bất giác mỉm cười.\r\n\r\n    Chiều. Tập trung tại biệt thự nhà Khánh Nam.\r\n\r\n    - Sao mãi Linh Như chưa đến nhỉ? Cả con Bò kia nữa. Khánh Nam nhìn ra cổng nhấp nhổm.\r\n\r\n    - Nó mà biết mày gọi nó là Bò nó kill mày sớm đấy.\r\n\r\n    - Tao học Linh Như chứ. Mày gọi cho 2 đứa đi. Tao lo cho Linh Như quá.\r\n\r\n    - Gọi nhưng có được đâu. Mà Viết Quân đến rồi kìa.\r\n\r\n    Hai thằng lao nhanh ra cửa.\r\n\r\n    - Linh Như đâu? Khánh Nam và Khương Duy đồng thanh.\r\n\r\n    - Khóa cửa. Chưa về. Viết Quân cụt ngủn.\r\n\r\n    - Hôm qua mày đi với nó cơ mà. Vậy nó làm sao rồi? Khánh Nam lo lắng.\r\n\r\n    - Tao đi với nó hôm qua chứ có phải hôm nay đâu? Tao đưa nó ra biển nhưng mà… hmm, ngồi im cả mấy tiếng như vậy. Nó chỉ khóc, nhưng không thành tiếng.\r\n\r\n    - Hai đứa tao đuổi theo nhưng mà không kịp 2 đứa mày. Thiệt tình mày cứ đi với tốc độ đó thì chết sớm đấy.\r\n\r\n    - Thế tao đi chậm cho cái đám vệ sĩ kia đuổi kịp à? Phải cắt đuôi chứ! Không thì bà tao lại làm ầm lên. Viết Quân thanh minh.\r\n\r\n    - Trong những kiểu khóc thì… theo tao biết khóc không thành tiếng là khổ nhất. Khánh Nam im lặng 1 lúc, không quan tâm đến cái lý do Viết Quân đưa ra. Không liên lạc được với nó, tao lo lắm. Vậy hôm qua mày đưa nó về rồi sao? Tao gọi điện cho cả 2 đứa mãi mà không được.\r\n\r\n    - Ừm… cũng chẳng có gì. Thì tao về nhà chứ sao..\r\n\r\n    Thiệt tình Khánh Nam ghét nhất Viết Quân cái kiểu ngố ngố này. Đang lo lắng hết cỡ thì chớ, nói với thằng này chỉ thêm tức. Cái nhìn tức giận của Khánh Nam dành cho Viết Quân lúc này ngay cả Khương Duy cũng phải run sợ.\r\n\r\n    - Ê, Khánh Nam, Viết Quân, có mail của Linh Như nè! Khương Duy reo lên cạnh cái máy tính.\r\n\r\n    Tại 1 xứ sở chậm hơn Việt Nam 3 giờ đồng hồ.\r\n\r\n    - Alo.\r\n\r\n    - Giám đốc của các cô sang chưa?\r\n\r\n    - Ngài Jimmy vừa mới sang thưa cô.\r\n\r\n    - Nối máy cho tôi.\r\n\r\n    - Cô có hẹn trước chưa ạ? Nếu không thì…\r\n\r\n    - Sẽ không ai đảm bảo được việc làm cho cô đâu.\r\n\r\n    - Vâng! Tôi sẽ làm ngay\r\n\r\n    1 phút sau…\r\n\r\n    - Ginny phải không? Một giọng con trai hốt hoảng.\r\n\r\n    - Hì hì, đúng là anh trai em có khác.\r\n\r\n    - Còn cười được à? Em đang bệnh đấy! Ăn gì chưa? Uống thuốc chưa? Em đang ở đâu đấy? Sao anh không liên lạc được? Em có biết anh lo lắm không? Nói gì đi chứ. Mà em học ở đâu cái cách dọc nạt nhân viên đấy?\r\n\r\n    - Anh xem anh nói 1 lèo từ nãy đến giờ thì anh bảo em nói được cái gì. Anh hỏi em học cách dọa nạt nhân viên ở đâu á? Học từ anh chứ ai.\r\n\r\n    - Được rồi! Em nói đi xem nào. Bệnh tình sao rồi?\r\n\r\n    - Em hết bệnh rồi. Ăn rồi. Uống thuốc rồi. Anh không liên lạc với em vì em không mang theo di động. Còn em ở đâu á? He he…\r\n\r\n    - Em hết bệnh là anh đỡ lo rồi. Nhưng em đang ở đâu đấy? Nói nhanh lên.\r\n\r\n    - Sydney Australia.\r\n\r\n    - Cái gì? – Jimmy hét lên làm nó tưởng chừng như sắp thủng cả màng nhĩ – Ginny! Em đừng có đùa nữa!\r\n\r\n    - Ai đùa với anh? Anh nghĩ em học hành 10 năm nay để làm gì? Cũng đến lúc em cần phải sử dụng chúng rồi chứ?\r\n\r\n    - Nhưng James Frank…\r\n\r\n    - Ông ta nghĩ em sẽ sang Aus không? Hay chỉ nghĩ em sẽ chạy 1 mạch về Milan thăm ông? Đối với ông ta, em chỉ là 1 con bé thiếu suy nghĩ thôi anh à. Em không quan tâm anh có ******** hay không, nhưng trong kế hoạch hợp tác lần này em sẽ tham gia. Đã hơn 2 năm em khống xuất hiện rồi. Anh không nghĩ em im lặng như thế là quá lâu à? Anh yên tâm, xong việc hợp tác lần này em sẽ lại về Việt Nam.\r\n\r\n    - Ginny…\r\n\r\n    - Anh à! Em không thể hiều được cái ông James đó có gì ghê gớm và em cũng không thể hiều được tại sao mỗi đường đi nước bước của em từ sau khi mẹ qua đời lại bị theo dõi gắt gao đến thế. Em biết anh ủng hộ cái quyết định rời xa gia đình của em không phải vì cái lý do anh em mình giận ba đúng không? Em hiều anh không đi Việt Nam cùng em vì anh phải thay Billy rất nhiều. Nhưng tại sao mỗi khi em muốn về thăm nhà đều không được? Trước đây em vẫn luôn bị nguy hiểm nhưng đâu đến nỗi này? Em luôn luôn theo ý anh mọi chuyện mà em không cần lý do vì em biết anh và mọi người chỉ muốn tốt cho em thôi. Nhưng giờ thì ông đang bệnh. Việc duy nhất em có thể làm là giúp ông yên tâm dưỡng bệnh thôi anh! Đừng ngăn cản em. Nếu anh muốn tốt cho em thì cử người đến sân bay đón em đi. Em mệt lắm rồi.\r\n\r\n    - Anh sẽ tự đi đón con bé cứng đầu như em. Hừ!\r\n\r\n    - He he, em biết ngay mà.\r\n\r\n    Sân bay:\r\n\r\n    - Hix! JimJim! JimJim! Hix hix!\r\n\r\n    Một con bé nước mắt ngắn nước mắt dài ôm anh trai khóc thút thít.\r\n\r\n    - Em nhớ anh lắm! Em nhớ JimJim của em lắm!\r\n\r\n    - Thôi nào! Nước mũi mà dính vào áo anh thì em biết tay đấy. Xấu mặt quá mất! Em làm anh xấu mặt quá! Thôi nào! Nín đi nào! Anh em mình vẫn hay nói chuyện đấy thôi.\r\n\r\n    - Hix! 5 tháng rồi đấy! 5 tháng rồi em không được gặp anh rồi. Hu hu!\r\n\r\n    - Rồi rồi! Anh xin em! Người ta cười cho kìa! Em có còn bé nữa đâu. Jimmy vừa dỗ dành con em gái đang tu lên khóc vừa quay ra nhìn người đi qua đi lại cười cười ngượng nghịu. Anh biết rồi, biết rồi mà. Thôi nào!\r\n\r\n    - Hix hix!\r\n\r\n    - Thôi nào! Em đã xấu thì chớ, khóc còn xấu hơn đấy. Thiệt tình càng nhìn em càng xấu đấy. Nhìn tóc tai em này…\r\n\r\n    - Hix! Ai tự tay thiết kế kiểu tóc và cái kính này cho em? Hả?\r\n\r\n    - Anh biết ngay mà, chê em xấu là y như rằng… Jimmy khẽ cười nhìn con em gái vừa ẩy mình ra phũ phàng. Dường như đi bên em gái, chẳng ai nghĩ anh là 1 Jimmy lạnh lùng nữa.\r\n\r\n    - Thiệt tình hôm qua em làm anh lo lắm đấy!\r\n\r\n    - Em xin lỗi mà. Ai biết là sẽ ốm đâu.\r\n\r\n    - Em cũng ngốc lắm cơ. Anh đã bảo mọi chuyện để anh lo rồi cơ mà. Vậy mà còn…\r\n\r\n    - Hì hì, anh em mình cùng gánh vác không hơn à? Em cũng đâu có kém đâu anh?\r\n\r\n    - Anh biết! Xem các mẫu thiết kế của em là anh biết rồi. Em là con cháu của ai nào? He he… Mà Viết Quân không hỏi gì chứ?\r\n\r\n    - Tên đó không nhiều chuyện đâu. Hừ, anh bảo hắn… ôm em làm em xấu hổ quá.\r\n\r\n    - Vậy còn cách nào đâu? Thế anh mới bảo em về nhà chú ở chứ?\r\n\r\n    - Chẳng nói với anh nữa. Dù sao Viết Quân cũng không nói cho ai đâu. Hắn trọng chữ tín lắm cơ mà.\r\n\r\n    - Em tìm cái gì đấy? Xe anh không có đồ ăn đâu.\r\n\r\n    - Hừ ai tìm đồ ăn? Laptop của anh đâu?\r\n\r\n    - Bên này cơ mà. Đây, em định làm gì thế?\r\n\r\n    - Không tìm thấy em và cũng không liên lạc được anh nghĩ mấy tên đó và Phương Linh không làm toáng lên mới lạ. Em phải gửi mail cho mọi người cái đã.","title":"Không Nhiều Thứ Quan Trọng - Chương 26"}