{"text":"﻿    Buổi biểu diễn cũng chính thức bắt đầu. Trong tràng pháo tay cổ vũ nhiệt liệt của mọi người, bức màn trên sân khấu cuối cùng cũng được kéo lên...\r\n\r\n    Đừng căng thẳng! Tiểu Chí! Đừng căng thẳng! Mày nhất định có thể làm được! Nhất định có thể!\r\n\r\n    Tôi căng thẳng đứng chờ bên sân khấu, không ngừng thầm khích lệ trong lòng.\r\n\r\n    “Cô thoải mái chút đi. Cuốn lời thoại bị cô lật rách hết rồi.”\r\n\r\n    “Hả? Anh Nguyên Dạ?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi vội ngừng tay vò cuốn lời thoại lại. Không biết mình bị cái gì mà hễ căng thẳng lên là cứ vò vò cái cuốn lời thoại tội nghiệp này.\r\n\r\n    “Anh này, sao anh còn đứng đây? Biểu diễn bắt đầu rồi kìa!” Tôi còn nhớ Nguyên Dạ đều ngồi trong phòng điều khiển để xem biểu diễn mà, sao hôm nay lại đứng đây không đi chứ? Ý tôi ngầm muốn nói: Sao anh không đi mau đi! Đứng ở đây làm tôi căng thẳng thêm thôi!\r\n\r\n    “Hôm nay tôi đứng ở đây! Sao nào? Không được sao? Đây là địa bàn của cô không cho người khác vào hay sao?” Cái gã Nguyên Dạ cao nghều nghệu kia có lúc nói chuyện cứ như con nít ấy! Thật là...\r\n\r\n    “Không phải, em chỉ thấy kỳ lạ thôi mà!” Tôi cúi đầu nói nhỏ.\r\n\r\n    “Coi cái vẻ cô kìa! Tôi mà không đứng đây giúp cô thì buổi biểu diễn chắc bị cô làm cho tiêu tùng mất!”\r\n\r\n    Hả? Có cần khoa trương vậy không? Người khác đều nói tin tưởng tôi mà! Chỉ có mình anh ta cứ bơi móc hoài.\r\n\r\n    “Em... Em nhất định làm tốt mà...” Tôi nói nhỏ tiếng.\r\n\r\n    “Thế thì tốt!” Anh Nguyên Dạ lạnh lùng nói.\r\n\r\n    Tôi bối rối gãi đầu nói: “Anh Nguyên Dạ, anh có thể cho em vào lại trong cái ô đó phối âm không?”\r\n\r\n    “Hả? Cô là chuột à? Sao thích ở trong cái ô đó thế?”\r\n\r\n    “Không phải đâu! Chỉ là… Em quen ở trong đó rồi, đột nhiên đứng bên sân khấu thế này… sợ nói không ra tiếng…” Tôi đỏ mặt nói. Đứng trong cái ô đó lâu thế rồi, tôi hình như có cảm giác thích ở trong ấy hơn, bây giờ do phải phối âm nên đột ngột chuyển lên trên này, có chút không quen.\r\n\r\n    “Đồ…” Anh Nguyên Dạ nhìn tôi.\r\n\r\n    Hừ… Tôi thấy mình nên ngậm miệng lại. Nói cái gì cũng bị anh ấy mắng , buồn thật.\r\n\r\n    Ôi chao! Chị Lai Tử lên sân khấu rồi! Cũng có nghĩa là đã đến lúc chứng minh mình rồi! Trời ơi, chân tôi bắt đầu run lên! Tay cũng run nữa! Bụng cũng run nữa! Lưỡi cũng run luôn!...\r\n\r\n    Chuyện gì thế này? Nếu lát nữa vừa mở miệng ra là bị lộ thì làm thế nào?\r\n\r\n    “Đừng có run nữa! Sàn sân khấu cũng run luôn kìa!”\r\n\r\n    “Hu hu hu… Anh Nguyên Dạ, em hình như không được rồi…”\r\n\r\n    “Không được? Bây giờ cô nói với tôi không được? Cô muốn tôi quẳng cô ra đường không hả? Hả?”\r\n\r\n    “Em…”\r\n\r\n    Hu hu hu… Anh Nguyên Dạ càng hung dữ thì tôi lại càng không dám nói… Hết rồi! Hôm nay chết chắc rồi… Tôi đã hại Ban Kịch nghệ!\r\n\r\n    “A Dạ! Cậu không thể dịu dàng với cô ấy một chút sao? Cô ấy càng sợ thì càng căng thẳng lên!” Ngay lúc này, anh Nam Xuyên vừa biểu diễn độc diễn ngoài sân khấu xong vội vàng chạy đến.\r\n\r\n    “Anh Nam Xuyên...” Tôi như thấy được cứu tinh, kích động đến rơi nước mắt.\r\n\r\n    “Tiểu Chí, đừng sợ, hãy tự tin lên! Nhất định làm được mà! Nào! Nhìn rõ lời thoại nhé! Nhìn rõ lúc Lai Tử mở miệng nói nhé. Anh đếm một hai ba em bắt đầu đọc nhé! Nghe không?”\r\n\r\n    “Nhưng… Tay em run quá…” Hai tay tôi cứ run như là chẳng nghe theo sự điều khiển của tôi vậy, lời thoại chẳng nhìn rõ nữa rồi. Lúc này, anh Nam Xuyên đứng đằng sau ôm lấy tôi, còn nắm chặt lấy hai tay. Tay tôi không run nữa, nhưng tim run dữ dội…\r\n\r\n    Anh Nam Xuyên... Anh đối với em thật tốt, tin tưởng em như thế... Em, me không thể để anh thất vọng! Nhất định phải cố gắng lên! Nhất định phải chiến thắng bản thân mình! Tôi tin tôi nhất định có thể làm được!\r\n\r\n    “Một… Hai… Ba!” Anh Nam Xuyên bắt đầu mở micro trước mặt tôi lên.\r\n\r\n    Tôi hít sâu một hơi, cuối cùng cũng đọc lên được một câu lời thoại. Điều càng khiến tôi vui mừng là vừa khớp với miệng của chị Lai Tử cũng bắt đầu nói, kết hợp hoàn mỹ vô cùng.\r\n\r\n    Sự tự tin trong lòng tôi tăng lên nhiều! Những lời thoại sau đọc càng lưu loát hơn! Cũng nê cảm ơn Nguyên Dạ ngày nào cũng bắt mình học thuộc cuốn lời thoại này. Mọi chuyện dường như đang diễn biến tốt đẹp.\r\n\r\n    Torng lòng tôi lại tuôn trào cảm giác ngọt ngào.\r\n\r\n    Một lúc sau, anh Nam Xuyên lại ra sân khấu, anh ấy còn gửi lại cho tôi một nụ cười đẹp trai và ánh mắt đầy tin tưởng sau đó mới yên tâm đi ra ngoài.\r\n\r\n    Nửa buổi biểu diễn đầu kết thúc một cách thuận lợi. Quay lại hậu đài, ai trong chúng tôi cũng đều vui mừng hoan hô ầm lên, ngay cả đôi chân mày luôn nhăn nhó trên gương mặt cứng đơ của Nguyên Dạ lần đầu tiên giãn ra một cách thoải mái.\r\n\r\n    Mọi người tâng tôi lên không, cái cảm giác này thật là hạnh phúc.\r\n\r\n    “Tuyệt quá! Tiểu Chí giỏi quá!”\r\n\r\n    “Tiểu Chí là anh hùng của chúng ta! Tiểu Chí muôn năm…”\r\n\r\n    Tôi cảm động đến rơi nước mắt. Cố lên! Cố lên! Nửa buổi sau nhất định phải làm cho thật hay, nhất định không để cho mọi người thất vọng!\r\n\r\n    “Tiểu Chí! Tiểu Chí!”\r\n\r\n    Hả? Tiếng của A Mộc! Lúc này, A Mộc kích động chạy đến ôm chầm lấy tôi. “Tiểu Chí tuyệt quá! Vùa rồi là do cậu phối âm đúng không?”\r\n\r\n    Tôi vừa mừng vừa kinh ngạc: “Hả? A Mộc, sao cậu biết? Cậu nghe ra à?”\r\n\r\n    “Nói thừa! Người ta nghe không ra, còn chúng ta đã ở chung nhau bao nhiêu năm rồi, chẳng lẽ tớ không nghe ra giọng của cậu hay sao?”\r\n\r\n    “Hi hi, A Mộc, thấy tớ biểu hiện thế nào?”\r\n\r\n    “Tuyệt vời! Tuyệt vời quá Tiểu Chí ơi! Cậu nhất định phải cố lên! Nửa buổi sau nhất định phải biểu hiện tốt hơn nữa!”\r\n\r\n    Cảm động quá! A Mộc thật là hiểu ý mình, không thẹn là người bạn nối khố của mình. Vì muốn chúc mừng tôi mà cậu ấy chịu “vứt bỏ” anh Hàn Vũ ngồi cạnh bên để đến thăm tôi! Ai nói con gái trọng sắc khinh bạn kia chứ? A Mộc của tôi đâu có như thế? Trong lòng cậu ấy, tôi luôn chiếm vị trí thứ nhất! Đương nhiên rồi, A Mộc trong lòng tôi cũng như thế mà!\r\n\r\n    “Này! Tớ biết rồi! Tớ nhất định sẽ biểu hiện tốt hơn!”\r\n\r\n    “Hả? Thời gian sắp đến rồi, tớ có thể đi với cậu không? Tớ rất muốn xem cậu phối âm thế nào!” A Mộc nói.\r\n\r\n    “Hi hi! Được thôi! Thế chúng ta đi nào! Ủa? Cuốn lời thoại của tớ đâu?” Tôi hỏi.\r\n\r\n    “Có thể là bỏ quên ở hậu đài, chúng ta mau tìm đi.”\r\n\r\n    “Được!”\r\n\r\n    Thế là, tôi và A Mộc chạy ra sau hậu đài. Trời! Còn may, cuốn lời thoại vẫn còn ở đó. Nhưng tôi nhớ rõ ràng là không phải để ở đây mà. Thôi không nghĩ nữa, màn hai sắp bắt đầu rồi.\r\n\r\n    Tôi tự tin cầm cuốn lời thoại lên, đứng trước micro, còn ra dấu “V” với A Mộc đang đứng bên cạnh nữa. Hi hi, xem ra tâm trạng của tôi ngày càng tốt hơn rồi.\r\n\r\n    Màn sân khấu lại lần nữa được kéo lên. Màn này là màn anh Nam Xuyên và chị Lai Tử đối thoại với nhau, tôi vừa cẩn thận nhìn chằm vào miêng chị Lai Tử vừa nhìn xuống cuốn lời thoại, A Mộc cũng dùng thước kê lên chỗ tôi chuẩn bị đọc.\r\n\r\n    Mọi chuyện vẫn cứ tiến triển thuận lợi như thế. Ha ha… Thắng lợi trong tầm tay rồi! Thật hay quá! Dương Hạ Chí tôi sắp hoàn thành nhiệm vụ lớn lao đầu tiên trong đời mình rồi! Ha ha ha! Hạnh phúc quá!...\r\n\r\n    “Tiểu Chí! Cậu đọc cái gì vậy? Cậu đọc sai lời thoại rồi!” Đột nhiên, A Mộc giật micro trước mặt tôi, ngạc nhiên kêu lên. Dưới khán đài mọi người cười ầm lên, còn la hét om sòm nữa.\r\n\r\n    Hả? Chuyện gì thế?\r\n\r\n    Tôi nhìn lên sân khấu, chỉ thấy chị Lai Tử hai mắt rực lửa trừng mắt nhìn tôi, ba giây sau, chị Lai Tử bưng mặt khóc chạy xuống dưới. Ngay cả anh Nam Xuyên cũng ngớ mặt ra đứng đó.\r\n\r\n    Lúc này tôi mới có phản ứng, mình nhất định phạm phải lỗi lầm gì rồi! Tôi cúi xuống nhìn lời thoại mà tôi vừa đọc.\r\n\r\n    “Anh Nam Xuyên, em thích anh lắm…”\r\n\r\n    A! Sao lại biến thành thế này? Sao lại biến thành câu này? Rõ ràng không phải mà?\r\n\r\n    Điều đáng ghét nhất là tôi trong lúc sơ suất đã đọc luôn câu đó lên. Hu hu… chẳng trách gì chị Lai Tử lại giận mình như thế! Lần này, mình hại chị ấy trở thành trò cười cho cả trường rồi!\r\n\r\n    Chết rồi! Anh Nguyên Dạ hầm hầm chạy về phía tôi tính sổ! “Dương Hạ Chí! Cái đầu heo này! Coi như cô với Lai Tử có thù oán gì với nhau thì cũng không nên trả thù vào lúc này chứ?”\r\n\r\n    Cái gì? Trả thù? Ân oán? Tôi tức tưởi khóc. Hu hu hu… Anh Nguyên Dạ sao lại có thể nói như thế?\r\n\r\n    A Mộc vội bước ra trước mặt tôi giải thích, lấy cuốn lời thoại trong tay tôi đưa cho Nguyên Dạ xem: “Anh Nguyên Dạ. Anh hiểu lầm rồi, anh xem này, cuốn lời thoại bị người ta sửa rồi. Nhất định là có người cố ý hãm hại Ban Kịch nghệ!”\r\n\r\n    Anh Nguyên Dạ xem qua cuốn lời thoại xong, giận phừng phừng nói: “Đáng chết! Nếu để tôi biết được là ai làm, tôi nhất định không tha cho chúng.”\r\n\r\n    Vốn cứ nghĩ là chuyện này xảy ra thì anh Nam Xuyên sẽ chạy xuống, nào ngờ anh ấy vẫn đứng trên sân khấu, ngần ngừ không chịu xuống. Chẳng lẽ anh ấy muốn tiếp tục biểu diễn sao?\r\n\r\n    Đúng vậy. Đột nhiên, anh Nam Xuyên trên sân khấu tiếp tục biểu diễn, mà còn đọc lên lời thoại mà chúng tôi chưa từng nghe bao giờ: “Ôi! Magaret thân yêu! Chẳng lẽ em thay lòng đổi dạ rồi sao? Chẳng lẽ trong lòng em đã có người khác rồi sao?”\r\n\r\n    Hả? Ở đâu ra lời thoại này thế? Trong cuốn lời thoại không có mà?\r\n\r\n    Rõ ràng, khán giả bên dưới tỏ ra rất hiếu kỳ, trong chốc lát trở nên yên tĩnh lạ thường, hình như đang chờ đợi lắng nghe lời thoại tiếp theo.\r\n\r\n    Anh Nam Xuyên nói tiếp: “Cho dù thế nào… Anh cũng phải dành lại trái tim em! Magaret! Bây giờ, anh đi tìm em đây!” Nói xong, anh Nam Xuyên nháy mắt về phía tôi, A Mộc và anh Nguyên Dạ đang đứng.\r\n\r\n    “Đáng ghét! Mau kéo màn!” May mà Nguyên Dạ phản ứng nhanh, kịp thời cho nhân viên lên sắp xếp, anh Nam Xuyên mới có thể thở ra một hơi chạy vào trong.\r\n\r\n    Cùng chạy qua đồng thời với anh Nam Xuyên là chị Lai Tử mới vừa khóc lúc nãy. Chị áy vừa thấy tôi là nhào đến ngay, nhìn thấy tay chị ấy săp sửa tát vào mặt mình, nhưng tôi không kịp né, chỉ sợ quá nhắm mắt lại.\r\n\r\n    Sao không thấy chị ấy đánh xuống nhỉ?\r\n\r\n    “Đáng chết! Cô làm cái gì thế? Chuyện này không liên quan đến cô ấy!”\r\n\r\n    Cảm ơn trời đất! Thì ra Nguyên Dạ kịp thời kéo tay chị ấy lại, rồi quay ra đằng sau kêu lớn: “Đa Lâm! Mau dẫn Lai Tử qua phòng giải lao nghỉ ngơi!”\r\n\r\n    “Vâng! Trưởng ban!” Anh Đa Lâm lập tức dẫn chị Lai Tử vẫn còn đầm đìa nước mắt đi ra.\r\n\r\n    Nhìn thấy bóng dáng run run của chị Lai Tử, lòng tôi khó chịu vô cùng. Nếu vừa rồi tôi không nghĩ ngợi lung tung, tập trung vào lời thoại thì đã không có sự hiểu lầm này, như vậy âm mưu của những kẻ xấu xa muốn hại Ban Kịch nghệ cũng đâu có thành công. Đều là do tôi cả.\r\n\r\n    “Bây giờ phải làm sao đây?” A Mộc cũng căng thẳng như chúng tôi hỏi.\r\n\r\n    “Cho dù thế nào thì vở kịch cũng phải diễn đến hết vở!” Gương mặt Nguyên Dạ kiên định nói.\r\n\r\n    Anh Nam Xuyên nói tiếp: “Ừ, tớ cũng nghĩ thế. Bây giờ, nếu có người phối hợp với tôi diễn nốt phần còn lại thì có thể miễn cưỡng hạ màn được rồi!”\r\n\r\n    Tìm người phối hợp? Ánh mắt mọi người chăm chú vào tôi!\r\n\r\n    Hả? “Mọi người không cần phải nhìn tôi như thế đâu? Tôi không được đâu!” Tôi nói.\r\n\r\n    “Cần phải phối hợp thế nào?” A Mộc đột nhiên hỏi lớn.\r\n\r\n    Ánh mắt mọi người chuyển qua nhìn A Mộc.\r\n\r\n    Anh Nam Xuyên cũng nhìn A Mộc thăm dò một chút, sau đó thật lòng nói: “Bây giờ, kịch bản cũng không sử dụng được nữa, cần phải có một cô gái có khả năng ứng biến nhanh nhạy để phối hợp với tôi , tùy hứng biểu diễn nốt phần còn lại Trà Hoa Nữ cải biên tức thời này.”\r\n\r\n    Hả? Không có lời thoai, không có kịch bản? Hoàn toàn là tùy hứng mà diễn? Hơn nữa trước giờ chưa từng tập luyện chung, chưa từng quen biết nhau! Chết thật… Cho dù là Ban Kịch nghệ oai phong cỡ nào thì cũng không xong rồi.\r\n\r\n    “Em có thể!” A Mộc nói.\r\n\r\n    “Em?...”\r\n\r\n    Cả ba người chúng tôi mở to hết cỡ con mắt nhìn A Mộc vì câu nói kinh thiên động địa của A Mộc.\r\n\r\n    Trời ơi! A Mộc điên rồi sao? Khó lắm đấy! Làm không xong sẽ thành trò cười cho thiên hạ! Tuy tôi thừa nhận rằng A Mộc rất thông minh, nhưng lần này quả thật là quá khó!\r\n\r\n    “Được! A Dạ, để cô ấy thử xem sao?”\r\n\r\n    Hả, anh Nam Xuyên cũng đồng ý?\r\n\r\n    Tôi vội bước lên nắm chặt lây tay A Mộc: “A Mộc, cậu không được đâu! Không được đâu mà!”\r\n\r\n    “Yên tâm đi! Không có vấn đề gì đâu mà!” Nói xong, A Mộc vô cùng tự tin đi theo anh Nam Xuyên vào phòng thay đồ.\r\n\r\n    Trời ơi! Toàn bộ lộn xộn hết cả rồi! Thiên hạ đại loạn… Đều là do tôi cả! Nếu tôi không sơ ý đọc sai thì sẽ không thể xảy ra chuyện này, A Mộc cũng sẽ không phải liều mạng nhận lấy nhiệm vụ không thể hoàn thành này… Hu hu… Đều là do tôi…\r\n\r\n    15 PHÚT SAUQua một lúc bố trí khung cảnh, bức màn lại được kéo lên. Mọi người cảm thấy vô cùng kỳ lạ, nhưng vẫn vỗ tay cực kỳ nồng nhiệt cho lần kéo màn này.\r\n\r\n    Tâm trạng của tất cả nhân viên đều thể hiện nỗi lo âu trên mặt, tôi cũng toát mồ hôi. A Mộc ơi, cậu phải cố gắng lên! Vì Ban Kịch nghệ, vì bản thân cậu, vì người bạn thân của cậu là tôi đây. Cậu nhất định phải cố gắng!\r\n\r\n    Năm… Bốn… Ba… Hai… Mộ… Biểu diễn chính thức bắt đầu.\r\n\r\n    Tôi không thể tin được, hai thiên tài này lại biến “Trà Hoa Nữ” cải biên thành một câu chuyện hoang tưởng, A Mộc hóa thân thành Trà hoa tiên tử giúp cho anh Nam Xuyên trong vai Duval giải thoát khỏi sự mê muội trong tình yêu và chỉ ra cách để giúp anh lấy lại được trái tim của Magaret. Một vở kịch kinh điển đã bị họ cải biên thành một vở kịch vui đầy lãng mạn như thế đấy.\r\n\r\n    Thật khiến người ta phục sát đất, hơn nữa mọi người còn rất hứng thú với lần cải biên phi thường này. Sau khi buổi biểu diễn kết thúc, tiếng hoan hô của khán giả kéo dài đến mười mấy phút sau mới dứt. Hình như mọi người đều cảm thấy kết thúc như thế rất mới mẻ, rất đặc sắc, nhiều người còn hô lên muốn xem tiếp phần sau nữa.\r\n\r\n    Trời ơi! Thật không ngờ! Đặc biệt là những người muốn hãm hại chúng tôi nhất định không ngờ cuối cùng lại có kết cục như thế! Ha ha ha… A Mộc vạn tuế!","title":"Chuyện Tình Đêm Mùa Hạ - Chương 48"}