{"text":"﻿    - Nhanh, anh đưa em đi khám – vẻ lạnh như băng của Tinh Kỳ làm cô thấy sợ. Cô nhớ lại mặt anh lúc này trông chẳng khác gì lúc anh đuổi cô ra khỏi nhà vì đã xúc phạm đến mẹ anh.\r\n\r\n    Tinh Kỳ ngồi trên xe chẳng nói lời nào cả. Anh nắm tay cô vào trong bệnh viện, tiến thẳng đến phòng của một ông bác sĩ. Vì đây cũng là bệnh viện riêng của nhà họ Âu nên không cần phải lấy số hay xếp hàng. Anh vẫn lẳng lặng. Nét mặt không một chút biểu cảm. Cô nhìn anh mím môi khẽ.\r\n\r\n    - Cô thay đồ, nằm xuống đây – ông bác sĩ chỉ tay vào cái ghế mà xung quanh là hàng tá những cỗ máy điện từ.\r\n\r\n    Cô thoáng sợ sệt, nhìn anh rồi lại thôi. Cô tiến về hướng mấy cô y tá phụ trách việc thay đồ. Cô nằm xuống bất động trên cái ghế bè dài. Ông bác sĩ bắt đầu rê rê cái máy trên cái bụng của cô. Cô cảm nhận được thế, mắt cô nhắm tịt lại. Được một lúc, cô thấy lạ vì chẳng ai trong căn phòng này thốt nên lấy một lời. Cô từ từ mở mắt ra nhìn vào cái màn hình nho nhỏ kế bên. Một cục thịt nhỏ hiện lên trên màn hình, cái đầu của nó đang giẫy giụa thật to lớn. Cô không kiềm được bản thân tò mò lấy tay lên sờ mó cục thịt trong cái màn hình điện tử. Cô suýt nữa là khóc.\r\n\r\n    - Cậu Âu, cái thai có vẻ đã phát triển rất nhanh. So với thời điểm hiện tại thì đã khỏe như bao cái thai cùng tháng khác. Cậu không cần phải lo lắng nhiều nữa – ông ta đưa cái máy ra khỏi người cô. Màn hình vụt tắt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô nhìn qua Tinh Kỳ. Anh cũng đang liếc nhìn cô nhưng lại lập tức quay đi. Tay anh đỡ cô đứng dậy. Cô bước vào phòng thay đồ lại trong khi Tinh Kỳ trò chuyện với ông bác sĩ. Khi cô bước ra thì đã thấy trên tay Tinh Kỳ là một tờ danh sách dài những thứ thuốc cần mua. Cô lại lật đật đi theo Tinh Kỳ ra khỏi phòng khám. Cô mải mê nhìn anh. Anh đang bận nhắn tin hình như là nhờ người khác mua giúp thuốc. Chân cô chạm vào cái gì đó cứng cứng làm cô bật ngửa. Đúng lúc anh nhớ ra là cô đang lẽo đẽo đằng sau, quay lại. Anh vội đỡ lấy cô. Cô nhìn anh thở phào nhẹ nhõm. Miệng cô mở ra định nói gì đó thì Tinh Kỳ lập tức quay đi. Tay anh siết chặt lấy cổ tay cô. Đã sập tối mà mặt anh vẫn lạnh tanh. Cô nằm trên giường, anh thì ngồi trên chiếc sofa đọc báo. Cô chịu không nổi nữa, đứng dậy và ra khỏi giường. Tay cô vòng qua vai anh, cô hôn lên một bên má anh.\r\n\r\n    - Em xin lỗi… Đừng giận em nữa mà… Đừng làm mặt như vậy nữa. Em… và con đều rất sợ…\r\n\r\n    Tinh Kỳ hạ tờ báo xuống, đặt nó ra bàn. Anh gỡ tay cô ra và kéo cô vòng ra ngồi lên đùi anh. Anh ôm cô vào lòng.\r\n\r\n    - Em đúng là đồ ngốc. Anh chẳng giận gì em cả, chỉ giận mình lại bỏ em đi trong khi có thể từ chối bố… Em gặp chuyện anh lại chẳng giúp gì được… - Anh mân mê cái bụng của cô.\r\n\r\n    - Đừng nói vậy mà. Là em không tốt… Không nghe lời anh, cứ đòi đi ra ngoài… Nếu không nhờ mấy người vệ sĩ mà anh thuê… Thì em đã…\r\n\r\n    Đôi môi Tinh Vân đã bị một vật gì đó mềm mại chặn lại, không cho cô nói thêm lời nào. Ngọt ngào và đê mê. Đó là tất cả những gì mà cô cảm nhận được từ đôi môi của anh.\r\n\r\n    - Em phải cẩn thận đấy! – Tinh Kỳ đột nhiên ngừng lại làm cô hơi chưng hửng.\r\n\r\n    - Sao ạ?\r\n\r\n    - Trong đây… - anh vỗ nhẹ cái bụng cô -… không chỉ có một đứa đâu…\r\n\r\n    Cô mở to mắt ra nhìn anh, vẫn chưa hiểu ý anh.\r\n\r\n    - Ngốc à, ai bảo lúc siêu âm em nhắm tịt mắt lại cơ chứ? Em … sẽ phải đẻ hai đứa… - Tinh Kỳ hôn nhẹ lên má cô.\r\n\r\n    Tinh Vân đẩy nhẹ anh ra.\r\n\r\n    - Không được đâu, đau lắm… - Cô giãy đành đạch trên người anh.\r\n\r\n    - Chứ biết làm sao bây giờ - Anh nhéo nhẹ mũi cô.\r\n\r\n    - Ai kêu đêm đó anh làm mạnh tay quá làm chi. Làm nhẹ tay hơn thì có phải chỉ có một đứa rồi không?\r\n\r\n    - Cũng tại em cả. Bắt anh chịu đựng nên nó mới bộc phát ra thôi… - câu trả lời của anh làm cô cười nắc nẻ.\r\n\r\n    - Anh muốn em sinh cho anh con trai hay con gái nào? – cô quàng tay qua cổ anh.\r\n\r\n    - Chỉ cần là con của em, ai cũng được cả!\r\n\r\n    - Em muốn sinh con gái cơ, giống như bé Boo trong phim Monster.Inc hay bé Agnes trong phim Kẻ đánh cắp mặt trăng á!\r\n\r\n    - Vậy thì ai sẽ thừa kế gia tài của anh đây? Với lại, em hứa với bố anh là sẽ sinh con trai cơ mà.\r\n\r\n    - Hứa là hứa thôi. Chẳng lẽ em mà sinh con gái thì anh đuổi em ra ngoài đường ở sao?\r\n\r\n    - ... Có thể lắm chứ…\r\n\r\n    - Này, em đau bụng quá, Tinh Kỳ à – Cô ré lên.\r\n\r\n    - Anh nói đùa thôi mà. Đừng dọa anh thế! – Tinh Kỳ hớt hải thấy rõ.\r\n\r\n    Cô trông thấy bộ dạng ấy của anh lại liên tục chọc phá. Anh vừa về đến nhà thì ném ngay cái cặp xuống bàn kêu cái rầm, làm mấy cái tách trên bàn rơi vỡ xuống đất không thương tiếc và cô đang ngủ phải giật thót mình tỉnh dậy. Anh ngồi sụp xuống ghế, tay chống lấy hai trán. Tinh Vân liền chạy đến bên cạnh anh.\r\n\r\n    - Có chuyện gì vậy anh? – cô thì thào.\r\n\r\n    - Tên tổng giám đốc mới thật hách dịch – Tinh Kỳ đập bàn tay vo cứng như đá của anh xuống mặt bàn thủy tinh. Tinh Vân thấy mừng vì nó chưa vụn vỡ - Từ ngày ba em từ chức, trong công ty có một tên là Lý Thập Toàn đến thay ngồi lên vị trí đó. Nhưng anh nói gì hắn ta đều không coi ra gì cả. Ngược lại, còn lên đời với anh.\r\n\r\n    Tinh Vân nhanh chóng rót cho anh một ly nước lạnh.\r\n\r\n    - Đây, anh uống đi cho hạ hỏa và từ từ kể em nghe.\r\n\r\n    Tinh Kỳ tu một hơi hết sạch cốc nước.\r\n\r\n    - Từ lâu anh đã nhìn ra bộ mặt thật của hắn. Chẳng tầm thường chút nào đâu. Hắn ta có vẻ rất thích vị trí phó chủ tịch và thậm chí còn muốn thao túng cả vị trí chủ tịch. Anh bắt gặp một số cổ phiếu lớn của công ti đã bị hắn mua về hết. Hơn 10%. Trong khi anh chỉ có 30% và bố anh có 40%. Anh đến hỏi hắn thì bị hắn lên mặt dạy đời. Em xem hắn có quá coi thường anh không. Người anh sai đi pha giùm một ly cà phê cũng bị hắn điều đi làm việc khác. Mãi 3 tiếng sau anh mới thấy được ly cà phê trên bàn. Rõ là …\r\n\r\n    Bàn tay Tinh Vân nắm chặt lấy tay anh làm anh ngưng lại.\r\n\r\n    - Tinh Kỳ chồng em tuyệt đối không phải là một người tầm thường đâu. Hắn sẽ phải trả giá cho những việc hắn làm thôi. Đối với em, dù thắng hay thua, anh vẫn là người anh hùng vĩ đại nhất trong lòng em. Em là của anh. Dù anh thế nào, em vẫn sẽ theo anh đến cùng. Em tin tưởng anh, Âu Tinh Kỳ.\r\n\r\n    Cô làm anh cảm động đến sắp rơi cả nước mắt. Anh ôm cô trọn vào lòng.\r\n\r\n    - A… - tiếng cô la khẽ lên làm Tinh Kỳ giật mình.\r\n\r\n    Tay cô ôm lấy bụng. Nhìn mặt cô, anh biết rõ ràng cô không đùa.\r\n\r\n    - Em không sao đấy chứ? – Tinh Kỳ nhìn cô đầy lo lắng. Tay anh áp chặt lấy hai má cô.\r\n\r\n    - Không, là hai nhóc đạp em thôi… - Tinh Vân nhìn mặt anh khẽ mỉm cười.\r\n\r\n    - Ừ nhỉ? Còn mấy tháng nữa em sinh? – Tinh Kỳ nhẩm nhẩm trong đầu – gần 3 tháng nữa… Quên mất, để anh đi lấy sữa và thuốc cho em uống.\r\n\r\n    Tinh Vân nhìn theo dáng anh lồm cồm đứng dậy và vội vã đi ra ngoài. Cô cảm thấy thật hạnh phúc. Gía như ngày nào cũng trôi qua như vậy có phải tốt không? Một gia đình ấm cúng, một ông chồng tuyệt vời, hai đứa con kháu khỉnh sắp chào đời và một tình yêu hoàn hảo đều là của riêng cô. Tinh Kỳ ra khỏi công ti xuống dưới tầng giữ xe. Anh nhếch mép cười khi nhớ lại bộ dạng của Lý Thập Toàn lúc nãy. Anh đe dọa hắn sẽ giao bằng chứng hắn mua những cổ phần trái phép ra để buộc hắn từ chức. Hắn ngoan ngoãn quỳ xuống dưới chân anh, trông chẳng khác nào một con chó đang nịnh chủ. Dù sao cũng phải cảm ơn Tinh Vân, những lời nói của cô ấy có một sức mạnh thần kỳ thúc đẩy anh. Anh vui vẻ thầm vẽ ra gương mặt cô đang ngủ trông như một thiên thần ở nhà làm anh chỉ muốn ôm lấy. Anh đang rất háo hức để được nhìn thấy cô.\r\n\r\n    Có một tiếng kịch lạ phát ra từ đám xe anh đang tiến đến. Anh chần chừ giây lát, đảo mắt nhìn xung quanh. Chân anh thận trọng tiến lên.\r\n\r\n    Một bước.\r\n\r\n    Hai bước.\r\n\r\n    Ba bước.\r\n\r\n    Anh cảm thấy dòng thời gian xung quanh chuyển động nhanh đến kỳ lạ. Từ đâu, một đám người lao ra. May mắn là anh đã ở trước thế phòng thủ. Anh né từng cú đá, cú đấm đang dồn dập về phía anh. Ngay khi bọn người thất thế, anh mới xông lên đốn ngã từng tên một. Bỗng có một cái gì đó dí sát vào đầu anh. Anh chúa ghét cái xúc cảm này. Là nòng súng…\r\n\r\n    - Chơi giỡn thế đủ rồi, Âu Tinh Kỳ - giọng của Lý Thập Toàn vang lên đằng sau.\r\n\r\n    Anh thả chiếc cặp xuống, giơ tay lên đầu hàng hắn. Chiếc còng số 8 khóa chặt tay anh lại. Một miếng vải nặc mùi hóa chất được buộc gọn quanh miệng và mũi. Làm anh muốn nín thở để thoát cái trò ngất đi này cũng không được.\r\n\r\n    Tinh Vân đang nằm yên trên chiếc giường rộng lớn chìm đắm trong giấc mơ đẹp thì bỗng cái bụng cô đau thắt lại. Cô giật mình tỉnh dậy ôm lấy cái bụng. Mặt cô tái mét. Cô nhớ lúc Tinh Kỳ bị ai đánh đập, cũng có những dấu hiệu bất thường như thế này. Cô với tay lấy cái điện thoại trên bàn gọi cho anh. Chỉ có tiếng tít trả lời. Cô thụp xuống, vội mặc áo đi đến công ty. Tiếng chuông điện thoại của Tinh Kỳ vang lên vô tình làm bọn người chú ý. Tên Lý Thập Toàn biết đã bị người khác phát giác lập tức quyết định thủ tiêu Tinh Kỳ.\r\n\r\n    Gío lồng lộng hất vào mặt anh mát lạnh. Dưới chân anh bây giờ là vực thẳm. Bọn chúng đã chịu thả cho hai tay cùng với cái miệng của anh ra nhưng có vẻ không tha cho sinh mạng của anh. Anh ngó xuống cái vực hun hút. Một hàng xanh rì đập vào mắt anh là cây. Bên dưới là những cái dốc sâu hoắm như muốn hút người ta vào những đường cong bất tận của chúng. Nhưng ngôi nhà lác đác nhỏ chỉ bằng một nửa đốt ngón tay của anh. Anh nhìn vào chúng. Những đầu súng sẵn sàng phóng viên đạn vào người anh bất cứ lúc nào. Anh chợt nhớ đến cô, chợt nhớ đến hai đứa con nhỏ, chợt nhớ mình phải sống sót.\r\n\r\n    Anh thấy nụ cười của Lý Thập Toàn nở rộng trên môi. Anh hiểu chuyện gì sắp xảy đến. Anh kiễng gót chân lên cao, lùi về mép vực. Tiếng súng cồn cào vang lên. Trong đầu anh chỉ kịp vang lên vài câu: “Anh xin lỗi nhé Tinh Vân. Chăm sóc con anh cho thật tốt!”\r\n\r\n    Tiếng đôi giày bệt của cô vang lên trên sàn công ty. Bụng cô đau đớn đến ngộp thở. Cô cuối cùng cũng đang đứng trước cửa phòng ông Âu, nước mắt cô đột nhiên cứ trào ra mãi.\r\n\r\n    - Tinh Vân? Con đến đây làm gì? – ông Âu ngạc nhiên khi thấy cô đứng ngoài cửa.\r\n\r\n    - Bố à, Tinh Kỳ… Hãy cứu Tinh Kỳ của con – Tinh Vân quỳ xuống dưới chân ông Âu van lạy.\r\n\r\n    - Con sao thế? Tinh Kỳ làm sao? – ông Âu gấp gáp.\r\n\r\n    - Linh cảm… Con có linh cảm không tốt! Điện thoại anh ấy kêu nhưng không bắt máy. Anh thư ký bảo anh ấy đã về nhà với con cách đây nửa tiếng nhưng con cũng chẳng thấy đâu… Chắc chắn anh ấy đã xảy ra chuyện gì đó… Xin ba… hãy tin con… - Tim Tinh Vân hổn hển hệt như có ai đang bóp nghẹn nó. Bụng cô đau, tim cô cũng tê tái.\r\n\r\n    Không hiểu sao ông Âu nhìn vào đứa con dâu đang bụng mang dạ chửa, ông lại tin hoàn toàn những lời chân thành cô nói. Ông kêu cô ngồi xuống chiếc tràng kỷ đối diện nghỉ ngơi và cho người đi xem xét. Ông vội vàng chạy xuống chỗ để xe, chiếc Porsche của con trai ông vẫn còn ở đây… Linh cảm của con dâu ông không sai chút nào…\r\n\r\n    Một tuần rồi, Tinh Kỳ vẫn chưa về. Mắt Tinh Vân thì lúc nào cũng trong tình trạng đỏ hoe. Cô nhớ anh. Giờ chỉ cần nghe thấy câu nói quen thuộc của Tinh Kỳ: “Em nhớ anh à?” thôi cô cũng hạnh phúc lắm rồi. Cô cứ tưởng tượng ra Tinh Kỳ đang nằm đây vuốt ve khuôn mặt cô. Đôi mắt anh sâu thẳm. Bàn tay anh to lớn đầy sự ân cần và chở che.","title":"Hoàng Tử Da Ngăm và Công Chúa Dịu Dàng - Chương 36"}