{"text":"﻿    Cầm lá thư trên tay, cô bước ra nhà bếp.\r\n\r\n    -Này Linh em, Hà hâm hấp nó đi đâu gửi lại thư cho tụi mình nè!\r\n\r\n    -Đọc xem nào? Thùy Linh vừa rót nước nóng vào bát mì tôm vừa hóng chuyện.\r\n\r\n    \"Hà Nội, Việt Nam, Châu Á, Trái Đất , Hệ Mặt trời. Ngày buồn tháng nhớ năm thương. Trung cư cô đơn căn nhà sầu..\r\n\r\n    Thân gửi hai người bạn yêu quý: Thư Tâm Thần và Linh Lú Lẫn. Tôi tên là Hà Hóm Hỉnh. Khi các bạn đọc được bức thư này cũng là lúc tôi đã xa khỏi đây rồi. Lí do: Vào hồi 0:00 tôi đã nhận được một cuộc điện thoại từ phụ huynh và hai bên họ hàng nội ngoại. Do chưa kịp chuẩn bị tinh thần, tôi đã phải rời đi mà không một lời vĩnh biệt. Sau khi các bạn đọc xong bức thư này mong các bạn hãy gọi điện lại cho tôi. Hãy thông cảm vì điện thoại tôi hết tiền.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thân!!\".\r\n\r\n    -Con này được lắm nó dám gọi mình là Thư Tâm Thần chứ. Quỳnh Thư vứt lá thư trên bàn và tay cầm bát mì tôm.\r\n\r\n    -Tâm Thần còn đỡ, con hâm hấp này còn gọi mình là Linh Lú Lẫn chứ?\r\n\r\n    -Tâm Thần hơn? Thư nhai nhồm nhoàm vặn vẹo lại.\r\n\r\n    -Lú lẫn hơn?\r\n\r\n    -Tâm Thần hơn.\r\n\r\n    -Lú lẫn hơn...\r\n\r\n    Thế là cả hai người cứ cãi nhau về việc Tâm Thần và Lú Lẫn. Không ai chịu ai...\r\n\r\n    -Stop...Cả hai người cùng đồng thanh vang lên vô cùng tâm đầu ý hợp.\r\n\r\n    -Rốt cuộc tội ở đây là do cái đứa tên là Hà Hâm Hấp, Hà Hung Hãn , Hà Hôi Hám... Linh vuốt cằm suy nghĩ.\r\n\r\n    -Đúng,chúng ta phải hợp tác bắt con này về xử tội dám bêu xấu hai minh tinh xinh đẹp có tố chất của đất nước. Thư gật đầu vẻ đồng tình.-Thôi có thực mới vực được đạo, làm bát mì tôm cái đã rồi tính sau.\r\n\r\n    Nói rồi hai cô gái đâm đầu vào hai bát mì tôm chuẩn bị năng lượng cho một ngày dài.\r\n\r\n    ----------------\r\n\r\n    Trời càng ngày càng mưa to khiến cho nỗi lo lắng của hai người bạn không yên. Cầm chiếc điện thoại trên tay Thư liền bấm số gọi cho Thanh Hà. Vừa gọi cô vừa chạy quanh nhà , chiếc điện thoại vẫn chỉ là những tiếng \"Thuê bao quý khách vừa gọi, hiện tại không liên lạc được xin vui lòng quý khách gọi lại sau\" .\r\n\r\n    -Con nhỏ này, làm gì mà không thông báo cho anh em một tiếng, cứ để mình gặp nó xem mình cho nó một trân.\r\n\r\n    -Này, Thư em ngồi xuống đi, mắt Linh xoay như chong chóng rồi nè!\r\n\r\n    Sau câu nói của Linh thì Thư mới chịu ngồi yên trên chiếc so pha mà chờ đợi.\r\n\r\n    Rốt cuộc thì cô ở đâu...\r\n\r\n    -Ở đây nè!! Hắt xì! Cảm lạnh rồi!\r\n\r\n    Vừa mới xuống sân bay Liên Khương, Đà Lạt, Thanh Hà đã quấn chiếc khăn kín cổ rồi mà cái lạnh vẫn cố len lỏi xà vào thân cô.\r\n\r\n    Có chuyện gì mà cô phải bay về Đà Lạt trong đêm vậy nhỉ?\r\n\r\n    Đà Lạt sương mù! Nhắc đến cái tên thôi là ta đã thấy vẻ mộng mơ của một thiên đường có thực. Đà Lạt lạnh lắm nhưng cũng ấm áp vô cùng khi ta bắt gặp những gánh hàng rong : ngô nướng , củ luộc buổi đêm khuya hay là những quán cháo , tiết-sung ở vìa hè!\r\n\r\n    Đường Đà Lạt đều là những con đường dốc thẳng tắp với đủ loại hoa kiêu sa vươn lên bên lề đường. Nhắc đến Đà Lạt ta phải nhắc đến hoa hồng. Ai có cơ hội ghé qua Đà Lạt thì hãy tự thưởng cho mình những bông hoa hồng đẹp, những miếng mứt hoa hồng đặc trưng hay là thêm những đồ rau tươi sạch sẽ.\r\n\r\n    --------------------------------------------------------------------------------------------------------------\r\n\r\n    Sau mấy tiếng mệt mỏi ngồi trên máy bay, Thanh Hà quyết định đi bộ cho đỡ mệt. Lê chiếc vali đi dưới lòng đường cô thực sự cảm thấy thoải mái và thân quen. Cũng đã ba năm rồi cô chưa về nơi đây.\r\n\r\n    Cô một con người với vẻ bề ngoài khá là mạnh mẽ cứng nhắc nhưng trong lòng cô rất dễ xúc động yếu đuối. Xa gia đình khi cô mười lăm tuổi vì do vụ tai nạn bất ngờ, một mình cô đã lên Hà Nội sinh sống.\r\n\r\n    Cô thích cái cổ kính của Hà Nội. Khác với Sài Gòn thì Hà Nội mang cho cô sự bình yên nhưng cũng không kém phần sôi động. Cô thích chạy bộ xung quanh vòng hồ hay là những buổi dạo quanh bên công viên. Lần này cô về Đà Lạt là để thăm đứa em gái của mình và một chuyện khác nữa. Cô nhớ ngày đó khi cô mười lăm tuổi thì đứa em gái của cô tròn mười tuổi. Hai đứa trẻ mới lớn không hiểu mấy chuyện đời đã gặp phải cảnh ba mẹ mình mất một cách đột ngột. Sau chuyện đó, hai chị em cô được một người họ hàng nhận nuôi. Nhưng vì không muốn phụ thuộc cô đã một mình lên đường tìm kiếm cuộc sống riêng của mình.\r\n\r\n    Bước đại vào một chiếc khách sạn, cô chọn cho mình một căn phòng hướng ra trung tâm của Đà Lạt. Tắm rửa, ăn uống xong cũng đã nhận thấy cũng quá trưa có lẽ cô nên thưởng cho mình một giấc ngủ dài sau những mệt mỏi.\r\n\r\n    Một ngày đã qua...\r\n\r\n    Quỳnh Thư cả ngày chả làm được cái việc gì nên hồn vì cứ nghĩ tới con bạn thân. Còn Linh thì không khá khẩm hơn được mấy khi thấy cảnh Thư lượn lờ như con cá vàng bơi trong chảo mỡ.\r\n\r\n    -Cái con này, đi đâu phải để lại lời nhắn chứ! Gọi thì cũng không được!!\r\n\r\n    Vừa dứt câu thì tiếng chuông điện thoại của cô vang lên. Là số của Thanh Hà.\r\n\r\n    -Cái con điên kia, mày đi đâu đấy hả, mày có biết tụi tao lo cho mày lắm không? Thư bực mình hét một trận vào chiếc điện thoại.\r\n\r\n    -Không có gì, mình về Đà Lạt, à có chuyện này....đi vào đây luôn nhá! Thanh Hà nói chuyện gì đó với Thư làm cho cô có chút háo hức, có chút hoang mang rồi thì có chút lo sợ.\r\n\r\n    -Ừm, được rồi!! Đợi cắt cái đuôi đã.\r\n\r\n    Tắt điện thoại, Thư ngần ngừ nhìn vào nhỏ Linh, thực sự là cô không biết mở miệng với nó như thế nào.\r\n\r\n    -Linh này, tụi mình rất rất thân nhau phải không? Thư ngồi xuống so pha hai tay đan vào nhau nhìn Linh.\r\n\r\n    -Đúng!!Rồi sao?\r\n\r\n    -À, giờ mình có việc vào Đà Lạt cùng với Hà Hâm hấp kia, Linh cố gắng ở nhà tẩm bổ dưỡng béo, cuối năm lấy chồng...nhá!!\r\n\r\n    -Huhu, không biết đâu, Thư cho em theo với cầm tay cho em đi chới...hai anh nỡ boe lại đưa em ngây thơ tội nghiệp hiền lành này à .\r\n\r\n    Nhìn khuôn mặt ủ rũ của Linh, Thư ngán ngẩm lắc đầu:- Ừ thì em rất tốt nhưng than ôi ừ thì anh rất tiếc, anh đi có việc chứ không phải đi \" chới\".\r\n\r\n    -Không biết đâu?? Đôi mắt linh chớp chớp mồm đung đưa không ngớt .\r\n\r\n    -Ở nhà ngoan, hôm nào về anh có quà!!\r\n\r\n    -Nhớ nhé!!\r\n\r\n    Có vẻ Thùy linh rất dễ bị dụ, nghe xong vụ hứa hẹn quà cáp mà cô vui vẻ bật phim Hàn Xẻng mà xem. Còn Quỳnh Thư thì miệng há không ngớt: -Em ơi đừng tin nó lừa đấy, nó có tiền đâu mà đi mua quà,khà khà. Nhưng mà thôi, chót hứa với nó thì phải mua chứ không nó lại cho đầu quay như đĩa hát bát bay ngay vào mồm thì khổ???\r\n\r\n    Đặt ngay vé máy bay, Quỳnh Thư chuẩn bị lên đường đi Đà Lạt?\r\n\r\n    Ngay sáng hôm sau Quỳnh Thư đã có mặt ở Đà Lạt.\r\n\r\n    -Ở đây này? Từ xa một cô gái mặc bộ đồ đen, tóc ngắn vẫy tay chào.\r\n\r\n    Cái bóng dáng quen thuộc này chỉ có thể là Thanh Hà-một phần tử hơi quái dị. Nhận ra người quen, Quỳnh Thư vội bước đến cốc đầu cái con ban trời đánh.\r\n\r\n    -Sao mày đánh tao? Thanh Hà xoa xoa đầu mình chỗ con bạn thân mới cốc một cái đau điếng người.\r\n\r\n    -À không thích cốc đầu hả, vậy chuyển sang cách đánh \"ka le te bẻ que không gãy, xé giấy không rách, đập vách đau tay, nhưng mà may thay mình lại mang cái thước kẻ này bên mình nhỉ?\"\r\n\r\n    Nói rồi Quỳnh Thư rút ra một chiếc thước ngắn bằng nhựa dẻo có thể co dãn đập nhẹ vào tay mình. Nhìn thấy vậy Thanh Hà không khỏi hốt hoảng, cái thước dẻo này cô đã được thưởng trước đó rồi. Đó là cái thước mà nhỏ Thư nó đánh cô khi cô dám ăn vụng đùi gà khi bả Linh đang nấu. Một ấn tượng sâu xa khó quên khiến cô không khỏi rùng mình...\r\n\r\n    -Thôi khỏi? Mình xin. Đi về khách sạn đi để bàn việc quốc gia đại sự nào?\r\n\r\n    Hai con người không hẳn nổi trội trong đám đông nhưng lại là điểm thu hút cực kì ấn tượng. Thư thì như ma chơi khi khoác bộ quần áo trắng toát từ đầu cho tới chân và Thanh Hà như giới thiệu từ ban nãy đen như cột nhà cháy từ chân lên đầu. Bước ra khỏi sân bay ,Thanh Hà xách vali dùm con nhỏ bạn, hai người nắm tay đi thẳng về phía khách sạn khiến cho mọi người xung quanh trầm trồ:\r\n\r\n    -Gái đẹp đã hiếm mà chúng nó lại còn yêu nhau.....\r\n\r\n    Vứt chiếc vali lăn lóc trên sàn nhà,Quỳnh Thư nằm lăn quay ra giường.\r\n\r\n    -Này ! Chuẩn bị đi, ngày mốt là đi đấy? Thanh Hà rót cho cô một li nước lọc. Vội ngóc đầu lên nhận lấy li nước, cô hồn nhiên hỏi lại:\r\n\r\n    -Đi đâu ấy nhỉ?\r\n\r\n    -Chắc tui đập đầu vào gối tự tử quá!! Thanh Hà ôm vẻ mặt đau khổ nhìn vào con bạn đến hồn nhiên này.\r\n\r\n    Chuyện là như thế này: cô em gái của Thanh Hà ở trường hay bị bắt nạt nên cô muốn vào đây nhận làm giáo viên giúp đỡ em mình. Vả lại ở một mình buồn chán nên cô rủ theo Quỳnh Thư , đằng nào thì Thư cũng là một nhà báo nên việc đi lại dễ dàng và đây có lẽ là một cơ hội sẽ giúp cho bài báo mang tên Quỳnh Thư sẽ được nâng cấp lên một tầng cao mới về lĩnh vực thực tế , học đường.\r\n\r\n    Lí do cô không muốn rủ Thùy Linh đi cùng là cô đã chót hứa với tên Hoàng Phong  là sẽ tạo cơ hội cho hai người gần nhau hơn. Có vẻ như anh chàng này bồ kết ẻm Linh nhiều lắm nhưng ẻm lại không biết. Mục đích của việc hứa hẹn này là có hai nguyên do. Ló do nhỏ là cô muốn ẻm Linh thoát khỏi thân phận F.a để cô đừng hành hạ thể xác và tinh thần của hai người bạn cùng phòng với những tiếng cười man rợ, những đêm khóc lụt nhà vì xemphim Hàn Xẻng.Và lí do cao cả thứ hai là Hoàng Phong đa hứa với Thư và Hà là nếu anh ta cưa đổ Linh thì sẽ cho hai người ăn thỏa thích tại ngày cưới của hai người. Một bản hợp đồng giao dịch có lợi cho đôi bên, phải gọi đây là một mũi tên bắn trúng hai con chim.\r\n\r\n    Ngày đến cũng đã đến. Thanh Hà lịch lãm trong bộ đồ thể thao khỏe khoắn mà không kém phần sang trọng. Còn Thư thì khổ hơn, phải đóng giả vai học sinh với cặp kính dày cộm, mái tóc buộc hai bên kiểu \" Em ở nhà quê mới lên, nên em không biết gì?\" .\r\n\r\n    Thật sự soi mình trong gương, Quỳnh Thư không thể nhận ra một cô nàng cá tính, đầy nhiệt huyết của ngày nào mà thay vào đó là một con bé mặt búng da sữa ngoan ngoãn hiền lành. Nói cho oai chứ, đeo cái kính vào trông mặt đến là ngu, đôi mắt thì ngơ ngơ lại được bà cô Hà đeo cho thêm cái nơ hồng chấm bi vào mắt kiếng. Đây phải gọi là Nobita phiên bản Việt Nam chính hiệu.\r\n\r\n    -Nhìn ta giống bà bói lên đồng rồi đấy, tha cho ta đi. Thư bực mình, lấy cặp sách đeo vào người chuẩn bị đi học.\r\n\r\n    -Thôi, cứ coi đây là kỉ niệm trở về tuổi thơ đi. Ta đã cho mi vé rồi,mi chỉ việc đi thôi.\r\n\r\n    -----------------------------------------------------------------------------------------------------------------\r\n\r\n    Trường trung học phổ thông Cẩm Bàng.\r\n\r\n    Người ta nói rằng:\\'Nhất quỷ nhì ma, thứ ba học trò\" cấm có sai mà. Bước vào trường mà cứ ngỡ bước nhầm vào một nơi quái quỷ nào đó. Ngôi trường khá là khang trang với những đống rác đồ sộ được xếp tầng tầng lớp lớp ở hai góc sân trường.\r\n\r\n    -Này, Hà ơi, liệu chúng ta có ổn không, nhìn khung cảnh\" khang trang mà đồ sô\" ta thấy ngợp thở rồi đấy.\r\n\r\n    -Chắc không sao đâu? Đi gặp ông hiệu trưởng đi.\r\n\r\n    Nói rồi hai cô bạn nắm tay nhau như một mẹ một con đi trên sân trường. .\r\n\r\n    Đà Lạt lại một ngày sương mù dày đặc. Bây giờ mới là sáu giờ ba mươi nên sân trường còn khá vắng bóng người. Nhìn thấy cảnh tượng nên thơ mà Quỳnh Thư đã cho ra một bài thơ độc đáo:\r\n\r\n    \" Bước tới trường em mây mù nhiều\r\n\r\n    Cảnh vật vắng vẻ bóng cô liêu\r\n\r\n    Cao cao ríu tít tiếng chim hót\r\n\r\n    Lác đác trên sân mấy \"Thúy Kiều\"..\r\n\r\n    Trời còn khá sớm thế mà ông Hiệu trưởng đã có mặt ở trường từ lúc nào rồi. Thật đáng là một bậc tiền bối đi trước làm gương cho thế hệ sau tiếp thu. Khổ nỗi cái bọn học sinh trường này có mắt không tròng. Một tấm gương cao sáng bóng sáng chói sáng lóa sáng đến đui cả mắt mà không biết học tập theo mà lại đi bái sư \"Tặc Răng\" nhí đu cây, leo tường...\r\n\r\n    Xách chiếc ba lô đủng đu trên tay, Quỳnh Thư vừa nhảy chân sáo vừa hát véo von...\"Hôm nay em đến trường, bạn đánh em gần chết ớ ơ, bao nhiêu bạn quay phim, một mình em đánh tiếp. Con thì la o ó, con thì gáy khò khò...\"\r\n\r\n    \"Bụp\" Thanh Hà thẳng tay giáng một cú trúng đầu cô:\" Đây là trường học, hát linh tinh cái gì vậy?\"\r\n\r\n    -Không được thì thôi hát bài khác, làm gì mà đánh người ta như thế!!-Thư xoa xoa cục u trên đầu rồi lại tiếp tục chương trình ca nhạc buổi sáng:- Nghe người ta hát lại đây nè:\r\n\r\n    -\" Nhà Hà bên bến sông..... có cây cầu bằng bê tông, chiều nào Hà cũng đi đánh cầu lông, một hôm đi dép tông, Hà ngã dập cả mông í a, mặt sưng hai má hồng nè! ngại quá ngại quá!! Rồi...Chợt Thùy Linh ghé qua kéo theo nàng ...\r\n\r\n    \"Bụp\" Có muốn chết không hả?\r\n\r\n    Thanh Hà nổi điên với con bạn hồn nhiên thơ mộng. Thật đáng buồn khi Showbiz đã bỏ lỡ một thiên tài nhạc chế khùng điên này.\r\n\r\n    Cuối cùng thì cũng đã đến phòng Hiệu Trưởng. Đó là một căn phòng cũ kĩ nằm cuối hành lang tầng ba cổ kính. Chiếc cánh cửa bằng gỗ khang trang vang lên những tiếng \" kẽo kẹt\" vui tai của lũ mọt đã được mở sang hai bên như chào đón cặp đôi cô giáo-học trò mới vậy?\r\n\r\n    -Cháu chào chú! Dạ cháu là Thanh Hà người mà đã liên lạc với chú từ hôm trước đấy ạ!\r\n\r\n    Tiếp lời Hà thì Thư cũng hết mực tỏ ra mình là một học sinh gương mẫu:\r\n\r\n    -Dạ, con chào thầy ạ!! Con tên Quỳnh Thư năm nay con 18 tuổi.\r\n\r\n    -Chào cháu, chào con! Ông hiệu trưởng cười hiền nhìn hai người đối diện rồi tiếp lời-Ta đã xem hồ sơ của cháu rồi. Nhà trường bây giờ đang thiếu vị trí giáo viên chủ nhiệm lớp 12-a2. Cháu vào đấy giúp bác quản lí nhé! Còn cô nhóc kia là họ hàng với cháu à, thế thì cho nó vô luôn lớp 12a2 đi.\r\n\r\n    -Vâng ạ! Thanh Hà, Quỳnh Thư cùng cười đáp lại.\r\n\r\n    Nhận lấy tập hồ sơ, sổ ghi đầu bài và một vài thứ liên quan đến lớp 12a2 mà hai người không khỏi rùng mình. Đây quả là một lớp bá đạo. Nhưng không sao, một khi Thanh Hà đã ra tay thì gạo say ra cám nên khỏi lo. Bóng ma học đường chính xác là đây...khà khà...","title":"Bà Già Khó Tính, Em Yêu Chị!! - Chương 08"}