{"text":"﻿    <b>Yêu thương mong manh<\/b>\r\n\r\n    Mùi thơm dịu êm của cây cối khiến tâm hồn tôi yên bình lạ.....những cành cỏ 3 lá runh rinh trong gió vươn mình như những trái tim xanh….tôi bất giác mỉm cười…màu hoa tím càng trở nên rực rỡ trong ánh nắng hoàng hôn,tôi duỗi 2 chân ngồi bệt xuống cỏ…lùa tay vào những chiếc lá :\r\n\r\n    - Sao anh biết tôi thích cỏ 3 lá?-tôi nghiêng nghiêng đầu nhìn.\r\n\r\n    - Anh không biết,anh chỉ đoán thôi.\r\n\r\n    Anh ta mỉm cười…khuôn mặt sáng bừng lên trong ánh nắng….Tôi im lặng…đúng hơn là chẳng biết nói gì nữa….ánh mắt anh ta cũng mải mê đeo đuổi cái gì đó phía xa:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Em đợi nhé…điều anh muốn cho em xem sắp đến rồi đấy.\r\n\r\n    Nắng chiều nhạt dần,khi ánh sáng cuối cũng hắt những vệt mờ ảo lên không gian xung quanh,tất cả những bông hoa mới nãy còn rung rinh sức sống bỗng nhiên từ từ khép lại,lá cạnh chúng nghiêng mình như muốn ôm lấy hoa…..cây cỏ trong bóng tối nhanh chóng chìm vào giấc ngủ…..tôi ngơ ngác nhìn:\r\n\r\n    - Hoa cũng đi ngủ sao?\r\n\r\n    - Nếu em cho là thế-anh ta phì cười-mỗi khi buồn anh rất thích đến đây,nhìn cây cỏ mang cho anh cảm giác yên bình,em có biết cây cỏ rất yêu thương nhau không?\r\n\r\n    -……\r\n\r\n    - Anh ngớ ngẩn quá nhỉ….nhưng anh thực sự không muốn nhìn thấy em buồn như thế này đâu,những điều đã qua rồi,em hãy để nó qua đi,đừng níu giữ những đau thương trong lòng.\r\n\r\n    -…\r\n\r\n    - Anh rất thích nhìn em cười,chúng ta chỉ được sống 1 lần thôi mà…phải sống cho thật vui vẻ chứ.\r\n\r\n    Giọng nói trầm ấm,ánh mắt anh ta nhìn tôi ngập đầy trong nắng.Tôi mỉm cười…anh ta cũng lãng mạn quá đi.Anh ta vươn 2 tay…chạm lấy khuôn mặt tôi…..trái tim tôi đập mạnh quá…..rồi…anh ta….….béo má tôi 1 cái rõ đau.\r\n\r\n    “Ui daaaa”\r\n\r\n    Vậy mà tôi cứ tưởng…..híc…hắn ta đúng là khiến người khác muốn vỡ tim mà chết mất….\r\n\r\n    - Anh muốn chết à?-tôi dứ dứ nắm đấm đe dọa.\r\n\r\n    Anh ta cười nhăn nhở:\r\n\r\n    - Em cứ hồn nhiên như vậy chẳng phải rất đáng yêu sao,điệu bộ buồn rầu như bà già chẳng hợp chút nào.\r\n\r\n    Tôi phì cười trước điệu bộ của anh ta….bỗng thấy lòng nhẹ nhõm vô cùng……Bất giác Tùng nâng ngón út của tôi lên..…anh ta luồn vào đó 1 chiếc nhẫn….buộc bằng cành cỏ 3 lá:\r\n\r\n    - Tặng em này.\r\n\r\n    Chiếc nhẫn rung rinh như đang mỉm cười,trái tim tôi ấm nóng đan đầy….tại nắng rất đẹp hay khuôn mặt hắn đang khiến tôi vui?\r\n\r\n    -------------------------------------------\r\n\r\n    Cái điện thoại xập xệ của Vy vẫn nằm im trên bàn chưa được sửa chữa….chắc chắn đã hỏng không thể dùng nổi nữa…nhưng bất ngờ lại rung liên hồi….chuông tin nhắn í o-hồi chuông dành riêng cho những tin nhắn của Trang…\r\n\r\n    Thanh Thanh cầm lên….đôi mắt cô bé ánh lên những tia sắc lạnh….ngón tay cô lướt nhanh trên những phím điện thoại…có chuyện gì đó hơi khó hiểu ở đây…..\r\n\r\n    Máy rung thêm 1 lần nữa…..khuôn mặt cô chuyển từ ngỡ ngàng sang một nụ cười......\r\n\r\n    ----------------------------------------------------\r\n\r\n    Ngay khi nghe thấy tiếng xe của Tùng dừng lại bên cửa,Thảo không ngăn nổi mình bật ra 1 tiếng cười nhỏ…..cô nghĩ đến những việc sắp xảy ra…đến chuyện mình vừa được nghe….\r\n\r\n    Cuộc đời này đúng là chớ trêu…..chẳng ai có thể nghĩ nổi mọi chuyện sẽ trở nên như thế này cả.\r\n\r\n    Tùng bước vào nhà,khuôn mặt anh bừng sáng trong hạnh phúc,cô bé đi bên cạnh cũng không giấu diếm niềm vui nhẹ nhàng,cô gọi Tùng lại tỏ ý muốn nói chuyện riêng.\r\n\r\n    - Cái này cho anh- Thảo chìa ra tấm vé máy bay\r\n\r\n    - Để làm gì?Tôi chưa có ý định đi đâu cả-anh vẫn giữ vẻ lạnh lùng cố hữu.\r\n\r\n    - Vé này ghi ngày đi là 3 tuần nữa,anh cứ suy nghĩ đi-cô nhìn anh đầy ẩn ý.\r\n\r\n    - Tôi chẳng có gì phải suy nghĩ cả-anh khoát tay bước đi.\r\n\r\n    - Em sẽ vẫn giữ nó…..anh hãy nghĩ lại nhé.\r\n\r\n    Tùng quay lưng đi,Thảo cảm thấy rất muốn cười…..cô nghĩ đến lúc Tùng biết mọi chuyện…..khi Tùng từ bỏ nơi này….khi Tùng từ bỏ cô gái ấy…chối bỏ lại chính những điều mà anh ta nói hôm nay.\r\n\r\n    Tất cả bây giờ chỉ còn là chờ đợi…..ngay khi Thanh Thanh nói….tất cả sẽ diễn ra…Thảo vừa đi vừa lẩm nhẩm bài hát quen thuộc,lâu rồi cô mới thấy điều thú vị như thế này.\r\n\r\n    Dù cho tôi đang thất tình trong đau khổ,dù cho tôi có bệnh nặng sắp chết thì tôi vẫn cứ là 1 học sinh và nghĩa vụ học tập dĩ nhiên là không thể chối bỏ…chật vật hơn nữa tôi còn sắp thi lên lớp nên bài tập chất chồng nhiều không thể tả…\r\n\r\n    Thanh Thanh tuy học cùng tôi nhưng con bé chẳng lo lắng gì cho việc học thì phải,chẳng thấy con bé phải làm bài tập về nhà bao giờ..vậy mà sao môn nào nó cũng biết hết vậy?Ước gì đầu óc tôi cũng nhạy bén như vậy thì tốt biết bao…lâu lâu tôi mới phải làm bài tập về nhà…tha hồ rong chơi…..\r\n\r\n    Nhưng sự thật vẫn là sự thật….tôi sắp vò tung cả đầu mình vì mấy bài toán dở hơi này rồi……gruuuu…đã sinh ra Nhật Vy tôi sao còn sinh ra môn toán làm gì hở trời?\r\n\r\n    Đã thế tôi còn mắc chứng hay quên,mấy cái công thức nạp vào đầu hôm trước,ngay hôm sau sẽ nhanh chóng nối đuôi nhau ra đi hết….không chỉ thế…việc bình thường tôi cũng rất hay quên…..chẳng biết hôm nay có chuyện gì đang xảy ra nữa…tôi không thể nhớ nổi ai đã dặn tôi phải làm gì cho người ta hôm nay………haizzz thôi,không cố nhớ nữa vậy,người ta bảo càng cố nhớ thì càng quên mà…\r\n\r\n    ------------------------------------\r\n\r\n    Dương ngồi yên lặng bên khung cửa nhìn ra đường phố của nhà hàng…..ánh đèn bên trong hắt lên cửa kính nhạt nhòa lẫn vào hơi nước được phủ bởi màn mưa tối…..cô ấy đến trễ quá…..\r\n\r\n    Ngọn nến trên chiếc bánh kem vẫn chưa được thắp…..lời chúc mừng vẫn chưa thể được nói ra…..anh bất chợt thấy lạnh…..ngón tay chạm phải chiếc hộp nhung trong túi….chiếc nhẫn mặt đá ruby-biểu tượng cho tháng sinh của cô ấy vẫn nằm im…..\r\n\r\n    Rất nhiều người trong quán bắt đầu nhìn Dương bằng con mắt ái ngại,họ thương hại anh,anh không cần những ánh mắt ấy….anh đã đợi 2 tiếng rồi..bữa tiệc sinh nhật phải đợi chờ lâu nhất mà anh từng biết….nhưng anh biết cô ấy sẽ đến……còn nếu không….cũng sẽ chẳng nuối tiếc gì nữa….anh đã làm tất cả cho tình yêu này…\r\n\r\n    Cánh cửa nhà hàng khẽ mở,cô gái bước vào,mái tóc cô hơi quăn buông xõa nơi bờ vai,bộ váy màu hồng nhạt làm tôn thêm nước da trắng mịn,cô khẽ mỉm cười,dễ chịu như 1 thiên thần…..cô bước chầm chậm về phía Dương.\r\n\r\n    Dương cảm thấy mình không thể thở nổi,anh chưa dám quay lại nhìn,tiếng bước chân mỗi lúc 1 gần lại,cô dừng lại ngay cạnh anh,bàn tay nhỏ nhắn đưa ra 1 hộp quà màu xanh dương buộc bằng chiếc nơ lụa trắng:\r\n\r\n    - Chúc anh sinh nhật vui vẻ-Thanh Thanh mỉm cười.\r\n\r\n    Dương ngạc nhiên nhìn cô gái đang đứng trước mặt mình…..anh ngẩn người ra….rồi bỗng dưng nở 1 nụ cười nửa miệng…..anh gọi phục vụ,yêu cầu thanh toán rồi đứng dậy bước đi.\r\n\r\n    Thanh Thanh vội vàng chạy theo,hộp quà vẫn chưa được chạm tới.Bước chân Dương càng lúc càng nhanh,cô ấy không những không yêu anh mà còn chẳng coi anh ra gì.Anh tự cảm thấy mình thật nực cười,biết trước kết quả rồi còn cố bám theo…..\r\n\r\n    Bỗng nhiên Dương dừng lại,phía trước mặt là dòng sông mênh mông sóng nước,anh rút chiếc hộp nhung trong túi ra vung tay vứt đi nhưng Thanh Thanh đã đuổi kịp,cô bé níu tay giữ chặt lại:\r\n\r\n    - Tại sao lại vất đi chứ,chị ta đâu có đáng-Thanh Thanh thét lên\r\n\r\n    - Mặc kệ tôi - Dương gằn giọng\r\n\r\n    - Chị ta sẽ không thèm đến đâu,chị ta đâu có yêu anh.Anh đâu cần lãng phí tình yêu của mình cho 1 người như thế-cô bé gần như mất hết kiềm chế.\r\n\r\n    - Chuyện của tôi mặc xác tôi.Chẳng liên quan gì đến cô hết.Biến đi.\r\n\r\n    Anh vung tay ra quay lưng bước đi,chiếc hộp nhung nằm lăn lóc trên đường.Thanh Thanh khóc nấc lên:\r\n\r\n    - Em yêu anh kia mà….tại sao anh không bao giờ nhìn thấy?\r\n\r\n    -----------------------------------------------\r\n\r\n    Trong lòng Dương có cái gì nặng trĩu,đúng,vậy là cô ấy không yêu anh,lần thứ nhất,cô ấy đã không chọn anh,lần thứ 2 cô ấy cũng không chọn anh,dù chỉ là người đứng bên cô ấy,an ủi cô ấy,dù ngay cả trong ngày sinh nhật của anh.Anh sẽ không còn nuối tiếc nữa,những thứ không thuộc về mình dù có làm gì cũng mãi mãi không thuộc về mình.\r\n\r\n    Nhưng còn cô bé đang đứng khóc phía sau kia,nước mắt của cô bé ấy sao cũng khiến trái tim anh đau nhói……………\r\n\r\n    ------------------------------------------------\r\n\r\n    Tùng thò đầu vào phòng tôi:\r\n\r\n    - Em vò xù tung cả đầu rồi kìa,nhìn cứ như tổ quạ í-hắn ta trêu tức tôi bằng cách đưa tay lên bắt chước lại hành động của tôi kiểu rất “đười ươi”\r\n\r\n    Tôi vươn tay với lấy cái gối ném thẳng về phía hắn ta:\r\n\r\n    - Anh thích chết hả?\r\n\r\n    - Ê,ném chết anh lấy ai giảng bài cho em ?-anh ta vừa nói vừa nhảy tưng tưng tránh cái gối.\r\n\r\n    - Tôi có vò tung đầu lên cũng không thèm nhờ anh-rồi tôi quay ra cười vẻ thách thức-mà anh bằng kia tuổi rồi,làm sao mà nhớ cách làm được.\r\n\r\n    Anh ta vênh mặt lên nhìn rất là tự phụ,bước đến chỗ tôi:\r\n\r\n    - Em nghĩ mấy bài toán cỡ này cũng làm khó được anh sao?\r\n\r\n    Nhưng đúng là chúng không hề làm khó anh ta thật,chỉ chùng 3 phút sau tôi đã có lời giải hoàn chỉnh,không nhưng cách trình bày mà công thức theo đúng chương trình của tôi hắn ta cũng vẫn nhớ.\r\n\r\n    Thấy vẻ mặt ngưỡng mộ của tôi,hắn ta càng được dịp tự sướng:\r\n\r\n    - Em thấy sao?Đáng nể chứ?-rồi anh ta đưa tay vuốt cằm vẻ tự mãn.\r\n\r\n    Tôi cố nén cười,làm vẻ mặt lạnh tanh:\r\n\r\n    - Cũng bình thường thôi,như thế đã là gì\r\n\r\n    - Thế mà còn chưa là gì á-anh ta cãi ngay-em xem,anh học bao nhiêu năm rồi mà vẫn giải cho em nhanh chóng,lại còn đúng chuẩn kiến thức nữa chứ,không phải nói là giỏi mà là quá giỏi mới đúng chứ.\r\n\r\n    Nhìn mặt anh ta chỉ muốn béo má cho 1 cái,cứ như trẻ con ấy.Tôi mỉm cười,đưa tay ra xoa đầu anh ta làm mái tóc anh ta rối tung\r\n\r\n    “bốp”\r\n\r\n    Anh ta đánh vào tay tôi.\r\n\r\n    - Xoa đầu thầy giáo là bất kính đó nha.\r\n\r\n    - Ai nói anh là thầy giáo chứ?-tôi cãi lại\r\n\r\n    - Nếu em muốn thức hết đêm nay với đống bài tập cao như núi này thì cứ việc.\r\n\r\n    Nhìn chồng sách vở xếp trước mặt,tôi đành ngậm bồ hòn làm ngọt\r\n\r\n    - Em sai rồi,giời ạ,dễ thế này mà em cũng quên nữa sao?\r\n\r\n    - Hừ,tôi dốt thế đấy.Mặc xác tôi,không thèm học nữa.\r\n\r\n    - Ơ…à không phải,cái công thức này khó ghê gớm luôn ấy chứ,em có quên chút chút cũng là phải thôi.\r\n\r\n    ……………………..\r\n\r\n    - Sao lại viết thế này?Anh đã dặn là không được viết thế cơ mà.\r\n\r\n    - Nhưng tại sao lại không được viết thế này?\r\n\r\n    - Người ta quy ước như thế rồi.\r\n\r\n    - Không chứng minh được là mình đúng mà cũng đòi quy ước á?\r\n\r\n    - Giời ạ…\r\n\r\n    ………………………………..\r\n\r\n    - Rét quá,anh tắt quạt đi.\r\n\r\n    - Nhưng em vừa bắt anh bật lên mà.\r\n\r\n    - Từ nãy đến giờ đủ rét rồi.\r\n\r\n    ……………………………\r\n\r\n    - Đói bụng quá đi.\r\n\r\n    - Vừa ăn cơm lúc tối mà,em mà ăn đêm sẽ bị béo bụng đấy.\r\n\r\n    - Thà béo bụng còn hơn chết với cái dạ dày xẹp lép.\r\n\r\n    Tôi đứng dậy,lò dò bước xuống bếp.Hắn ta cũng đi theo.Uhm…chỉ còn mỗi bột mì và sữa thôi,lò nướng thì lại hỏng.\r\n\r\n    - Em định làm món gì vậy?-hắn ta tò mò nhìn tôi.\r\n\r\n    - Bánh pancake-tôi vui vẻ nói\r\n\r\n    Trộn bột thật mịn nào…tranh thủ lúc tôi đang tay rót nước tay đổ bột hắn ta nhanh tay quẹt bột bôi thẳng 1 vệt dài lên mặt tôi sau đó đứng ôm bụng cười ngặt nghẽo……Gruuuu…anh chết rồi.\r\n\r\n    Quên tiệt mẻ bánh ngon lành  và cái dạ dày đang biểu tình giữ dội,tôi nhúng mặt bàn tay vào bột rồi áp thẳng lên khuôn mặt đang toét ra vì cười của hắn ta,5 vết ngón tay trắng xóa vắt ngang mặt hắn ta nhìn còn thảm hơn cả con mèo ăn vụng.Sau đó tôi cũng không quên trang điểm thêm bằng một đống bột khô…..Hô hô hô tha hồ mà rửa mặt nhá.Hắn ta đớ người rồi sau đó nhanh chóng vươn tay ôm lấy âu bột rồi nhúng cả bàn tay vào đấy  tôi tá hỏa chạy vòng quanh bếp.\r\n\r\n    Căn nhà nhỏ đã rất lâu mới lại vang lên những tiếng cười nói vui vẻ đến thế\r\n\r\n    Vậy là đống bột đáng ra để làm bánh bây giờ ngự trị đủ kiểu trên tất cả mọi chỗ có thể của cả 2 đứa.Tôi ngồi dựa lưng vào hắn ta…để thở…híc lâu lắm rồi mới phải chiến đấu như thế này:\r\n\r\n    - Em có thấy vui không?-hắn ta bỗng dưng hỏi.\r\n\r\n    Tôi gật đầu,trong lòng thấy thoải mái vô cùng,tôi hươ hươ bàn tay ra sau:\r\n\r\n    - Muốn ăn bánh nữa không?\r\n\r\n    - Em chưa sợ sao-hắn ta nhăn nhở.\r\n\r\n    - Sợ gì chứ,nhưng lần này làm nghiêm túc đó.\r\n\r\n    - Tuân lệnh.\r\n\r\n    Hắn ta đứng dậy,chào kiểu quân đội…..tôi chợt nhớ đến anh Long.....lần đầu tiên anh đòi ăn bánh mật,lúc tôi bảo anh chở đến nhà dì,anh cũng đã làm như thế…trong lòng bỗng nhiên trùng xuống.\r\n\r\n    - Em sao thế-hắn ta nghiêng mặt nhìn tôi-dù có dở đến mấy anh cũng sẽ không chê đâu,và sẽ cố ăn mà.\r\n\r\n    -…\r\n\r\n    - Nếu dở thật anh sẽ đem đi rêu rao để em không lấy được chồng nữa,chỉ lấy được mỗi anh thôi.\r\n\r\n    Tôi phì cười,sao hắn ta luôn dễ dàng làm tôi vui như vậy nhỉ.Tôi xắn tay áo,đeo tạp dề…..chẳng có lí do gì để buồn phiền thêm nữa cả….vui vẻ nào…. Sau khi trộn bột thật mịn,tôi trút hết vào túi bắt bông,hắn ta ngạc nhiên nhìn:\r\n\r\n    - Anh tưởng phải múc từng thìa rồi trải ra chứ?\r\n\r\n    - Đây là pancake đặc biệt mà.\r\n\r\n    Đun nóng chảo,tôi bắt đầu vẽ những nét tròn tròn bằng bột bánh,cái mặt ngô ngố này,cái tóc dở hơi này,sau khi vẽ viền,tôi bắt đầu phun đầy khoảng bên trong….và cũng làm tương tự như thế với những cái còn lại.\r\n\r\n    Mẻ đầu tiên mang ra hắn ta tròn mắt nhìn 1 đống mặt mình được tôi phác thảo bằng bánh,cái thì đẹp,cái thì cũng giống,cái thì tai dài như yêu tinh,có cái lại tóc tai lởm chởm bốn xung quanh…..bỗng nhiên hắn ta cười nụ cười rất đểu giả:\r\n\r\n    - Em yêu anh đến nỗi làm bánh cũng chỉ nhớ đến khuôn mặt anh thôi à?\r\n\r\n    “Cốp”\r\n\r\n    “Ui daaa”\r\n\r\n    - Làm bánh giống mặt anh để gặm cho bõ ghét ấy-nói rồi tôi ngoác miệng gặm 1 miếng rõ to trên khuôn mặt Tùngcake\r\n\r\n    Hắn ta nhăn nhó nhìn cái bánh không nỡ ăn,tự cắn vào mặt mình thì không biết có cảm giác gì nhỉ?","title":"Em Có Tin Vào Định Mệnh Không ? - Chương 30"}