{"text":"﻿    “ Ten ten ten ten tèn ten tén.. ten ten ten ten”\r\n\r\n    Cô bé cầm bó hồng tiến vào\r\n\r\n    - Cô dâu, cậu có thích tớ không?- thằng nhóc nghiêng đầu nhìn.\r\n\r\n    - Thích là quý hả? Có, vì cậu đẹp trai nhất đám này mà- cô nhóc toét miệng cười, đôi mắt nâu híp lại.\r\n\r\n    - Sau này lớn lên cậu sẽ làm vợ tớ chứ?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Không được. Mẹ nói tớ phải cưới hoàng tử làm chồng cơ.\r\n\r\n    - Lớn lên tớ sẽ làm hoàng tử cho cậu xem.\r\n\r\n    - Hoàng tử phải làm hoàng tử từ bé cơ mà.\r\n\r\n    - Hoàng tử là như thế nào?\r\n\r\n    - Hoàng tử sẽ quỳ xuống và trao nhẫn cho công chúa.\r\n\r\n    Nhẫn……?\r\n\r\n    ----------------\r\n\r\n    - Bây giờ tớ sẽ chuyển nhà đi, xa lắm- cậu nhóc sụt sịt.\r\n\r\n    - Sẽ không gặp lại tớ nữa sao?- cô nhóc cũng rơm rớm theo.\r\n\r\n    - Có…. Sau này tớ sẽ về để cưới cậu.\r\n\r\n    Cậu luồn nhanh chiếc nhẫn vào ngón tay cô bé. Rồi bước đi…. Dưới ánh nắng chói chang, chữ D được cách điệu trên chiếc nhẫn sáng lấp lánh.\r\n\r\n    ------------------------------------------------------\r\n\r\n    Ngôi nhà trồng rất nhiều hoa hồng mà lần nào đi qua Thanh Thanh cũng hỏi hôm nay sao buồn lạ, cô bé con ngồi ngay trước cổng, nước mắt lăn dài. Miệng ngoác rộng nhưng những tiếng gào dường như đang tắc lại ở đâu mất rồi.\r\n\r\n    - Tại sao em khóc?- thằng nhóc xoa đầu cô bé.\r\n\r\n    - Tại vì…. vì bạn của em đi mất rồi.\r\n\r\n    - Đừng mít ướt nữa. Con gái phải mạnh mẽ chứ.\r\n\r\n    - Mạnh mẽ là như thế nào hả anh?\r\n\r\n    Cậu nhóc đăm chiêu suy nghĩ. Ừ nhỉ. Mạnh mẽ là như thế nào? Mẹ vẫn hay nói với Thanh Thanh như thế. Nhưng đã bao giờ con bé hỏi mạnh mẽ là gì đâu. Nó chỉ ngoan ngoãn “vâng ạ” thôi mà.\r\n\r\n    - Uhm…. Mạnh mẽ là… à…. Là lúc nào cũng cười vui vẻ.\r\n\r\n    - Thật hả anh- cô bé tròn mắt nhìn.\r\n\r\n    - Uhm. Đúng thế đấy. Nên bây giờ em phải nín đi nhé. Anh mua kem cho em ăn. Em thích kem gì nào?\r\n\r\n    - Kem dâu ạ. Thế anh thích kem gì?\r\n\r\n    - Anh ư….. à….\r\n\r\n    - Mẹ em bảo người tốt đều thích ăn kem dâu.\r\n\r\n    - Anh thích ăn kem dâu mà.\r\n\r\n    ---------------------------------------------------------\r\n\r\n    - À anh… anh là ai?\r\n\r\n    - Anh ư?... Anh là hoàng tử.\r\n\r\n    - Thật sao?- cô bé reo lên sung sướng- mẹ em bảo em sẽ lấy hoàng tử làm chồng.\r\n\r\n    - Vậy sau này em sẽ lấy anh nhé?\r\n\r\n    Hai ngón tay bé xíu xiu ngoắc vào nhau, nụ cười toét miệng của cô bé nhạt nhoà trong nắng.\r\n\r\n    -------------------------------\r\n\r\n    - Nina à, Vy Vy đã tìm được hoàng tử rồi - cô bé híp mắt vừa cười vừa ríu rít khoe với cô bạn nhỏ.\r\n\r\n    - Vậy ư? Hoàng tử có đẹp trai không?- cô bạn chớp chớp mắt.\r\n\r\n    - Có, hoàng tử cao nữa cơ.\r\n\r\n    - Vậy hoàng tử tên gì?\r\n\r\n    - Hoàng tử tên là Hoàng Tử chứ còn tên là gì nữa.\r\n\r\n    Thấy thế cô bạn ôm bụng cười ngặt nghẽo.\r\n\r\n    - Chả có ai tên là Hoàng Tử cả. Vy Vy ngốc ạ.\r\n\r\n    - Hoàng tử nói như thế mà.\r\n\r\n    - Rồi rồi. Vậy ngày mai chỉ hoàng tử cho Nina rồi Nina nhờ anh Phong hỏi tên khác của hoàng tử cho Vy Vy nhé?\r\n\r\n    - Ừ! –cô bé gật đầu thật mạnh, đôi mắt lại híp tịt vào.\r\n\r\n    12 năm sau\r\n\r\n    - Bố nói gì vậy? Sao lại muốn con lấy chồng cơ chứ. Con mới có 17 tuổi thôi, vẫn còn là tuổi vị thành niên đấy. Bắt con lấy chồng là phạm pháp đấy.\r\n\r\n    - Bố có bắt con lấy nó ngay đâu. Quan hệ thì phải xây dựng và vun đắp từ từ chứ. Hai đứa cứ gặp mặt nhau rồi cuối năm sau cưới cũng đâu có sao.\r\n\r\n    - Con không thích. Con không có gặp gỡ gì hết. Bố thích bố đi mà cưới.\r\n\r\n    Nói rồi con bé vùng vằng bỏ lên nhà. Đóng chặt cửa đeo phone và chùm chăn ngủ. Ông Hùng lắc lắc đầu. Càng ngày con bé này càng ngỗ ngược. Thấy sắp đến giờ phải đi ông lên trước cửa phòng, nhét tập “hồ sơ con rể tương lai” qua khe cửa phòng nó…\r\n\r\n    Lúc Trang tỉnh dậy thì cũng đã quá trưa, uể oải vặn mình thấy hơi đói, định bụng xuống bếp kiếm cái gì ăn nhưng chưa bước đến cửa đã đá chân phải cái gì đó. Cô nhìn theo đống giấy tờ có cái mặt của một tên con trai lạ hoắc. Đây là chồng hụt tương lai của mình sao?\r\n\r\n    Tò mò Trang nhặt đống tài liệu lên đọc…. thậm chí còn có cả chi tiết cuộc sống nữa chứ….\r\n\r\n    - Xem nào…- Trang nằm ườn ra giường lẩm nhẩm- Hoàng Nhất Tùng…. ừm…. ở Việt Nam đến năm 10 tuổi…ừm…. học sinh trường… haha lại còn có cả ảnh từ bé nữa chứ. Hay bố muốn chứng minh hắn ta đẹp bẩm sinh?\r\n\r\n    Giật mình ngồi bật dậy, loáng thoáng chút gì đó quen thuộc gợn lên trong kí ức. Lật nhanh lại tập tài liệu… con số trùng khớp…. trên đôi môi Trang giãn nhanh ra một nụ cười bí hiểm. Cô bé lắc lắc mái tóc. Đã lâu rồi con nhỏ Vy Vy ngốc không còn gọi cô là Nina nữa thì phải…..\r\n\r\n    \/ Bố, con đồng ý vụ này\/\r\n\r\n    \/Sao con thay đổi liên tục vậy? Ban nãy còn cương quyết lắm mà?\/\r\n\r\n    \/Vậy bố muốn tự mình kết hôn với hắn ta… à quên… anh ấy lắm ạ?\/\r\n\r\n    \/ Được rồi, bố chỉ hỏi vậy thôi. Vậy con sắp xếp lịch hẹn gặp mặt đi rồi thông báo với bố\/\r\n\r\n    \/Vâng con xếp rồi, ngày mai. 8 giờ ở quán Góc Phố ạ, con sẽ mặc áo xanh navy và quần jeans, à đúng rồi, bố đã đưa ảnh của con cho người ta xem chưa đấy?\/\r\n\r\n    \/Chưa, bố muốn xem ý con thế nào rồi mới giới thiệu\/\r\n\r\n    \/Hí hí bố đừng có đưa đấy nhé. Để gặp mặt luôn cho nó bất ngờ. Nha, bố nha.\/\r\n\r\n    \/Được rồi, lắm chuyện quá\/\r\n\r\n    \/Hi hi bye bye bố nhớ, yêu bố lắm cơ ý\/\r\n\r\n    Nghĩ đến những ngày tiếp theo, Trang bỗng thấy vui không tả nổi.\r\n\r\n    Tút..tút\r\n\r\n    \/ A lô, Trang à\/\r\n\r\n    \/Anh Quang ạ, hì, em có việc muốn nhờ anh. Nhưng mà nó hơi tế nhị tí xíu xiu\/\r\n\r\n    \/Giời ạ, anh với cô thì lạ lùng gì nữa mà rào trước đón sau kĩ thế\/\r\n\r\n    \/Ê hê, thế em nói luôn nhớ. Anh có biết cái người mà bố em chọn làm con rể tương lai không?\/\r\n\r\n    \/Ô sao lại không được. Sao em?\/\r\n\r\n    \/Anh ấy sắp sang Việt Nam hả anh?\/\r\n\r\n    \/Uh, thì sang tìm hiểu cô để rước về làm dâu còn gì\/\r\n\r\n    \/Xời, thế anh được bố em giao nhiệm vụ sắp xếp chỗ ở phải không?\/\r\n\r\n    \/Sao thông tin của em nhạy vậy?\/\r\n\r\n    \/Ơ, em là ai chứ. Anh giới thiệu nhà cái Vy được không anh?\/\r\n\r\n    \/ Cái gì? Đây là khách hạng sang đó em. Khách sạn 5 sao mà chưa chắc người ta còn thích nữa là\/\r\n\r\n    \/ Anh cứ tin em. Anh chỉ cần nói ngôi nhà ấy trồng rất nhiều hoa hồng xung quanh là được.\/\r\n\r\n    \/Được thật không vậy?Nhỡ có chuyện gì bố em lại trách anh\/\r\n\r\n    \/Có hiệp sĩ ở đây sợ gì bạo chúa?\/\r\n\r\n    \/ Haha được rồi, anh sẽ thử. Nhưng nếu người ta không thích anh cũng đành chịu đấy nhé\/\r\n\r\n    \/Hì kiểu gì người ta chẳng thích. Cảm ơn anh nhiều nhá\/\r\n\r\n    Nhắn tin hẹn cái Vy chiều nay đi chơi, Trang mỉm cười khi nghĩ đến hình ảnh con nhỏ ngốc ấy sẽ mặc áo xanh navy quần jeans ngồi trong quán café và xem mặt hộ nó. Lẩm nhẩm một giai điệu quen thuộc Trang nhìn ra cửa sổ\r\n\r\n    - Vy này, mày có tin vào định mệnh không?","title":"Em Có Tin Vào Định Mệnh Không ? - Ngoại Truyện 02"}