{"text":"﻿    Đem cái túi nặng chứa Huỳnh Thạch ném trên đất, ta cùng với Sơ Không lập tức rơi xuống, vết thương trên lưng khiến ta đứng không được mà ngồi cũng không xong, Sơ Không thì chỉ có thể dùng một tay, nếu hắn đỡ ta thì không thể mang Huỳnh Thạch, hai ta suy nghĩ một chút liền tính toán ngồi nghỉ ngơi tại chỗ, đợi phục hồi rồi xuất phát.\r\n\r\n    Ban đêm, Sơ Không thu thập ít củi rồi đốt lửa, ta trước tiên chịu đựng đâu đớn dùng nhánh cây cố định cánh tay bị gãy của hắn, sau đó liền cởi quần áo nằm sấp xuống để Sơ Không dùng nước rửa miệng vết thương của ta. Một kiếp kia dùng thân mình của tướng quân cùng công chúa thì không sao, kiếp này dùng chính là thân thể của bản thân, khiến cho người ta có chút xấu hổ.\r\n\r\n    Ta ôm ngực nằm dính sát xuống đất, than thở nói: “Rửa lưng thì thành thật mà rửa lưng, đừng nên động đậy tâm tư khác.”\r\n\r\n    Sơ Không hừ lạnh một tiếng: “Nhìn ngươi xem, da tróc thịt bong người đầy máu, ta còn có khẩu vị mà ăn ngươi sao, ít lo lắng chút đi được không?” Lời này của Sơ Không tuy rất lạnh lùng nhưng lại rất dịu dàng rửa vết thương trên lưng ta, cứ như là một người khác vậy.\r\n\r\n    Mặc dù hắn dịu dàng nhưng da thịt bị thương thấm nước vẫn đau đớn khó nén, ta tê tê hút không khí, cảm giác được tay của Sơ Không đã không dám đặt lên lại lưng ta vì thế ta chỉ có thể nhanh chóng cắn chặt hàm răng không phát ra chút tiếng kêu nào. Miệng vết thương mà không rửa sẽ tệ hơn, chúng ta hiện tại cần đi sửa động, trở về thiên giới sớm một chút là tốt rồi, ở đây mà yếu đuối thì chỉ có thể làm chậm trễ thời gian.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiếp tục tẩy rửa, cho đến khi Sơ Không mang thảo dược đắp lên lưng ta, ta cũng không phát ra âm thanh nào. Chịu đựng đau đớn nên mồ hôi chảy đầy đầu, ta lại thấy Sơ Không như đang sờ đầu ta, thần sắc đen tối: “Thật xin lỗi…”\r\n\r\n    Không biết hắn lại đang xin lỗi chuyện gì, ta mê mang đáp: “Chuyện ngươi có lỗi với ta rất nhiều, nói thêm vài lần nữa nghe một chút.”\r\n\r\n    Ta cho rằng lúc này Sơ Không mà không đánh ta thì cũng sẵng giọng, nhưng chờ đợi đến nửa ngày hắn lại thành thật nói một câu: “Thật xin lỗi.”\r\n\r\n    Ta có chút kinh ngạc ngẩng đầu nhìn hắn: “Sơ Không! Ngươi bị bệnh!” Hắn liếc mắt nhìn ta một cái, ánh mắt lại dừng ở trên lưng của ta, ta có thể cảm giác được đầu ngón tay của hắn đang di chuyển trên da thịt, hắn nói: “Tuy rằng ngươi luôn có dáng vẻ thô lỗ như nam nhân nhưng nữ tử thì thủy chung vẫn là nữ tử, ngươi phải chịu phần tội này rốt cuộc vẫn là vì sai lầm của ta…”\r\n\r\n    Ta khờ ngốc ngây người một lát, phát hiện bản thân rất khó không cảm động vì dáng vẻ này của hắn.\r\n\r\n    “Xấu cũng là ngươi cưới.” Ta nằm sấp trở về, nhắm mắt dưỡng thần: “Dù sao ở nơi này ta cũng phải dựa vào ngươi.”\r\n\r\n    Hơn nữa…\r\n\r\n    Sơ Không đã bảo vệ ta, bóng lưng đứng thẳng khi đó của hắn thật khiến ta an tâm.\r\n\r\n    Thân thể của thần tiên dùng tốt hơn người phàm rất nhiều, da thịt bị thương như thế dù miệng vết thương chưa khép lại hoàn toàn nhưng miễn cưỡng cũng có thể đi đường. Ta cùng Sơ Không liền chạy đến chân núi Hoa Sơn trong mấy ngày, cái động thoát tà khí ở nơi đó, lấp nó rồi thì ta cùng Sơ Không có thể kết thúc bảy kiếp tình duyên!\r\n\r\n    Trong lòng ta tính toán, khi đấu với Xích Diễm thú đã khiến nguyên thàn của ta bị thương, sau khi trở về thiên giới ta phải lấy tiền của Sơ Không để bồi bổ bản thân cho thật tốt mới được.\r\n\r\n    Đi tới chân núi Hoa Sơn, đây chính là nơi mà ta cùng Sơ Không đã ở khi biến thành heo và hổ ở kiếp kia, thăm lại chốn xưa cũng có cảm giác thật khác. Ta thật vui vẻ, sắc mặt Sơ Không lại không tốt, ta có thể hiểu vẻ âm trầm này, không ai lại muốn nhớ tới thời điểm bản thân có dáng vẻ của con heo. Cho đến khi thấy được cái cửa động đó ta mới giật mình phát hiện, thì ra cả một đường Sơ Không âm trầm lạnh lẽo chính là tà khí đã thoát ra quá nhiều, vượt xa sự tưởng tượng của chúng ta.\r\n\r\n    Tại cửa động, chướng khí tràn ngập, cỏ cây đều chết héo, ta cùng với Sơ Không đi vào trong động, sờ soạng trong bóng đêm đạp bước đầu tiên đã nghe tiếng “Sạt” một cái, ta cứng đờ, cúi đầu đã thấy chân đang đạp một khúc xương khô.\r\n\r\n    Thần sắc Sơ Không ngưng trọng: “Hẳn là sau khi chúng ta đi còn có nhiều người đến hiến tế, khó trách tà khí lại thoát ra ngoài nhanh như vậy.” Hắn quay đầu dặn dò ta: “Nguyên thần của ngươi đã bị tổn hại, không nên đi vào. Hãy ở bên ngoài chờ ta.” Hắn nhấc chân mang túi vải chứa Huỳnh Thạch đi vào trong động, ta ở phía sau cứ nghe sau mỗi bước chân của hắn lại là một tiếng “răng rắc” giòn tan, nhịn không được mà ôm lấy cánh tay sờ sờ.\r\n\r\n    Ta cảm thấy nơi này chướng khí cùng tà khí quá nặng, cũng không có yêu quái nào, Sơ Không lấp động cũng không ta cần hỗ trợ, vì thế ta an tâm ra cửa động ngồi, thuận tiện niệm mấy cái tiên chú để tinh lọc không khí.\r\n\r\n    Nhưng mà đợi một khắc vẫn chưa thấy Sơ Không đi ra, ta có chút bất an nhìn vào cái động đen sì, cuối cùng nhịn không được mà gọi một tiếng: “Sơ Không! Chưa lấp đá xong sao?” Thanh âm vang tới vang lui ở trong động, nhưng vẫn không có câu trả lời của Sơ Không.\r\n\r\n    Ta nghiêng tai đợi một lát, chợt nghe trong động truyền đến một tiếng trầm đục, trái tim ta nhảy lên một cái, không tốt rồi, sau đó liền muốn chạy vào trong động, đột nhiên lúc đó lại có một đạo ánh sáng xẹt qua trước mắt, một cỗ hơi thở âm lãnh quen thuộc đập vào mặt đem ta đánh bay ra ngoài đụng vào trên thân cây khô khiến miệng vết thương mở ra, sau đó đau đớn như bị lửa thiêu khiến ta nôn ra máu.\r\n\r\n    “Nga, nơi này còn có một tiểu tiên tử.” Thanh âm nam tử xa lạ mang theo vài phần bình tĩnh tao nhã cùng tàn nhẫn và lãnh khốc.\r\n\r\n    Ta ngẩng đầu đã thấy một nam tử áo trắng tóc vàng đang đứng đó, màu da hắn tái nhợt trong suốt, môi lại xinh đẹp đến kinh người, quanh thân hắn bọc tà khí rất nặng khiến người ta không rét mà run. Ta kinh hãi, sốt ruột nhìn ra phía sau hắn, hy vọng thấy Sơ Không từ trong động đi ra, cho dù là chật vật bò ra cũng tốt….Ít nhất để ta biết hắn vẫn còn sống.\r\n\r\n    “Ngươi đang đợi tiên quân kia đi ra sao?” Nam tử tóc vàng cười yếu ớt nói: “Nếu là như thế thì không cần chở.”\r\n\r\n    Ta muốn nói nhưng đột nhiên miệng ra phun ta máu, chỉ có thể nhìn nam tử tóc vàng kia cười đê tiện, hắn liếm liếm khóe miệng tàn nhẫn nói: “Bởi vì, hắn đã bị ta ăn luôn rồi.”\r\n\r\n    Sơ Không, bị ăn luôn rồi?\r\n\r\n    Cái tên ngạo mạn không coi ai ra gì kia, lại có thể…bị ăn luôn sao?\r\n\r\n    Nhất thời, ta không thể tin được lỗ tai của mình.\r\n\r\n    “Nhưng mà hồn phách của hắn chạy cũng rất nhanh, không bị ta bắt được.” Đôi mắt ta sáng ngời, hồn phách chưa bị diệt, Sơ Không vẫn có thể xuống địa phủ, chỉ là thêm một lần luân hồi thôi, hắn không có việc gì. Trong lòng ta bỗng chốc thấy bình an, lại nghe nam tử kia nói: “Nhưng mà, cho dù hắn đến địa phủ, ngươi cũng không thể thấy được hắn.”\r\n\r\n    Ta che ngực, cảm giác hơi thở âm lãnh kia luôn quanh quẩn ở xung quanh. Một bàn tay bỗng nhiên nắm chặt lấy cổ ta, mang ta nhấc lên, ta có thể cảm giác được móng tay sắc nhọn của hắn bấu vào cổ ta, có máu ấm áp chảy ra. Ta muốn giãy dụa nhưng sức lực chệnh lệch quá lớn. Tà khí như gông xiềng ngàn cân đè nặng người ta, giam cầm mọi động tác của ta. Bên tai dần mơ hồ, chỉ có thanh âm của nam tử vẫn quấn quanh trong lòng: “Bởi vì, ngươi không thể vào luân hồi.”\r\n\r\n    Cổ truyền đến tiếng “Rắc”, đau đớn đánh tới, cuối cùng cũng bị người ta bóp cổ mà chết đi a…\r\n\r\n    “Đại gia, giữa ban ngày gặp ma a!” Ta thất thanh mắng, hồn phách thoát ra khỏi cái thân thể đầy thương tích kia, ta quay đầu bỏ chạy trên con đường xuống hoàng tuyền, mơ hồ thấy ở đầu bên kia có một người chờ ta, nhưng mà chưa đợi đến khi ta nhìn thấy người kia rõ ràng thì đã có một lực mang ta kéo lại. Ta kinh hãi quay đầu đã thấy nam tử tóc vàng kia hí mắt nhìn ta cười, đầu ngón tay nhẹ nhàng ôm lấy hồn phách của ta, hắn lẩm bẩm: “Để ta nhìn xem nguyên thần của ngươi ở nơi nào? Nga, thì ra ở trên trán a.”\r\n\r\n    Ta liều mạng giãy dụa, nhưng mà hắn nắm ta cứ như nắm một con sâu, đầu ngón tay điểm nhẹ lên trán ta một chút ta bỗng dưng thấy cái trán nóng lên, trong lòng càng kinh hoảng, hô lớn: “Pháp lực của tiểu tiên không cao, hàng ngày lại không chăm chỉ tu đạo, cả đầu đều là ý tưởng dơ bẩn, không thể ăn a! Ngươi thả cho ta một con đường sống có được không?”\r\n\r\n    “Không được.” Nam tử vẫn cười như cũ mà nói: “Ngô, đúng là Tường Vân hóa tiên, hiếm thấy hiếm thấy.”\r\n\r\n    Ta là đụng phải vận cứt chó mới bị Nguyệt Lão làm phép! Việc này tuyệt đối không hiếm thấy a! Không đợi ta mang lời này nói ra miệng trên trán chợt lạnh, là hắn kéo nguyên thần của ta ra ngoài. Hắn híp mắt quan sát, như là nghiên cứu đồ ăn: “Ngô, nguyên thần này có tổn thương, vẫn chưa trưởng thành, ngươi là được tiên nhân khác làm phép sao? Di…Bên trong nguyên thần của ngươi còn dấu cả tà khí của ta sao?”\r\n\r\n    Một lời này của hắn thốt ra, ta ngẩn ngơ, nguyên thần của ta có tà khí của hắn?\r\n\r\n    Chẳng lẽ… Là kiếp kia khi ta biến thành lão hổ….Không đợi ta suy nghĩ, nam tử tóc vàng lắc đầu, có chút bất đắc dĩ thở dài: “Tiên căn bất chính, nguyên thần tổn thương, là thứ phẩm. Chậc chậc, vô bổ, ăn thì không có vị gì, vứt bỏ lại đáng tiếc.”\r\n\r\n    Hắn… Hắn đang ghét bỏ ta sao?\r\n\r\n    Nam tử đem nguyên thần của ta cầm trong tay mà thưởng thức, giống như đang suy nghĩ có nên ăn luôn không.\r\n\r\n    Đột nhiên, một cái bóng trắng chợt lóe, nguyên thần của ta ở trong tay nam tử kia biến mất, ngay sau đó thân mình của ta được thả lỏng, ta cảm thấy mấy ngón tay của nam tử kia đang nắm ta đã không còn, cánh tay căng thẳng, thanh âm Sơ Không vang ở bên tại: “Trốn!”\r\n\r\n    Ta không nói hai lời liền cắm đầu chuyên tâm chạy trên con đường hoàng tuyền, phía sau truyền tới thanh âm so chiêu, trước khi bước vào giới tuyến giữa địa phủ và nhân gian ta xoay đầu nhìn lại đã thấy Sơ Không dù chỉ còn hồn phách nhưng vẫn có thể đem người nọ đánh lui hơn hai trượng, hắn đánh xong thì lắc người chạy đến bên cạnh ta.\r\n\r\n    Thấy ta còn đang giật mình thì hắn tức giận đạp một cước vào mông ta: “Việc thành công thì không có, việc thất bại thì có thừa!” Ta cơ hồ là lăn vào địa bàn âm phủ.\r\n\r\n    Cuối cùng ta nhìn thoáng ra bên ngoài kia, nam tử tóc vàng không có ý đuổi theo, mà đăm chiêu nhìn bóng lưng Sơ Không, nở nụ cười thần bí khó lường.\r\n\r\n    Trong lòng ta vang lên thanh âm lộp bộp, sau khi lăn vào địa phủ, ta đứng dậy kéo Sơ Không hỏi: “Mới nãy người kia nhìn ngươi cười a! Hắn…Đừng nói là hắn coi trọng ngươi nha?” Câu hỏi này không có được câu trả lời, trái lại móng vuốt của Sơ Không lại chộp lấy vạt áo của ta mà hỏi.\r\n\r\n    “Khi hắn đánh ngươi ngươi chỉ biết đứng ngốc ở đó để bị đánh sao? Không phải khi ngươi đánh nhau với ta anh dũng lắm sao? Vì sao không phản kháng? Vì sao không né? Trong cái đầu dại dột của ngươi đều là phân trâu sao?”\r\n\r\n    Ta bị hắn mắng thì lửa giận nảy lên: “Ngươi hung dữ cái gì? Nếu có thể phản kháng ta sẽ ngu ngốc để bị đánh sao? Nếu có thể trốn ta có thể đứng ở đó sao? Ta muốn chết lắm sao?” Ta biết, Sơ Không tuy rằng ngạo mạn nhưng không phải là người không biết lý lẽ, lúc trước nguyên thần của ta bị Xích Diễm thú làm tổn thương, thực lực rất chênh lệch với nam nhân tóc vàng kia, ngay cả hắn lúc trước cũng bị người ta ăn luôn, hắn phải biết người nọ có bao nhiêu sức mạnh, đánh hay không đánh, trốn hay không trốn không phải là do ta có thể định đoạt, lần này hắn phát hỏa thật có chút quái lạ.\r\n\r\n    “Ngươi không muốn chết! Nguyên thần của ngươi bị người ta đoạt đi còn không muốn chết? Ngươi!” Hắn nghẹn lời, cắn răng, thần sắc khó hiểu nhìn ta một lát, bỗng nhiên nâng tay lên đập một phát vào trán ta, cảm giác nóng rực thiêu đốt nhưng một lát sau đã không thấy nữa, là hắn mang nguyên thần đoạt từ tay nam tử đó trả lại cho ta, hắn cúi đầu xuống: “Ngươi có biết hay không bản thân thiếu chút nữa đã tan thành mây khói.”\r\n\r\n    Nhìn nét mặt này của hắn, ngọn lửa tức giận trong lòng ta có cháy cao đến đâu cũng lập tức biến mất không còn.\r\n\r\n    Hắn chính là đang lo lắng cho ta đi… Ở một bên nhẫn nại chờ đợi, đợi cơ hội đánh lén, có lẽ hắn tức giận bản thân còn chưa đủ mạnh, có lẽ khi nãy cũng chỉ là phát tiết sự hốt hoảng sợ hãi mà hắn đã cố gắng kiềm chế.\r\n\r\n    Người ngu ngốc này thật là không biết biểu đạt tình cảm bản thân.\r\n\r\n    Tay ta sờ đầu hắn: “Đầu óc ngu xuẩn của ngươi mới đầy phân trâu.”\r\n\r\n    Ở nơi này nghỉ ngơi một lát, hai ta đã sửa sang lại tâm tình, đi đến điện Diêm Vương. Ta tò mò hỏi Sơ Không: “Người khi nãy rốt cuộc là ai? Cả người đều là tà khí, lại lợi hại như vậy. Ngươi ở trong động rốt cuộc đã gặp cái gì?”\r\n\r\n    Sơ Không im lặng một lát nói: “Khi ta đang dùng Huỳnh Thạch lấp động thì hắn từ trong động bay ra, ta cùng hắn so mấy chiêu.” Hắn ho nhẹ một tiếng, tựa hồ không chịu thừa nhận rằng tiên lực của bản thân không bằng người nọ: “…Bởi vì vết thương lúc trước khi đấu với Xích Diễm thú còn chưa khỏi cho nên ta thua. Nhưng mà ta cũng không giống ngươi, ở thời khắc cuối cùng lấy máu bản thân tế Huỳnh Thạch đem cái động đó lấp đi, khoảng hai ba ngàn năm tới nơi đó không thể thoát ra tà khí nữa. Về phần người kia là ai…Nếu như ta đoán không sai, hắn là tội thần bị nhốt trong mười tám tầng địa ngục, nhân cơ hội này trốn thoát. Việc này báo cáo với Diêm Vương để hắn tìm người giải quyết, nhiệm vụ sửa động của ngươi và ta đã hoàn thành.”\r\n\r\n    Nghe hắn nói như thế, trong lòng ta liền vui vẻ, nói: “Nói như vậy, chúng ta có thể trở về thành thân!”\r\n\r\n    Mặt Sơ Không đỏ lên, ho nhẹ hai tiếng không trả lời. Ta hạnh phúc nheo mắt: “Từ nay về sau ta đã có người nuôi, tiền lương hàng tháng của ngươi là bao nhiêu? Thật sự có thể nuôi ta sao? Nhật Mão Tinh Quân chắc không keo kiệt như Nguyệt Lão đi?”\r\n\r\n    Ta nói một đường vào đến điện Diêm Vương, Diêm Vương lại ngoài dự đoán của mọi người mà sắc mặt rất nghiêm túc cầm bút viết gì đó, phán quan bên người hắn cũng ngồi ở vị trí của bản thân mà phê chữa giấy tờ. Lần đầu tiên nhìn thấy Diêm Vương điện thật giống Diêm Vương điện, nhất thời khiến ta thật ngạc nhiên.\r\n\r\n    Ta cùng Sơ Không đều sửng sốt một lát, Sơ Không ôm quyền hành lễ với Diêm Vương: “Diêm Vương, động ở chân núi Hoa Sơn đã sửa, nhưng mà ta có chuyện gấp khác cần nói.”\r\n\r\n    “Ta đã biết.” Diêm Vương không đợi Sơ Không nói xong liền đoạt lấy câu chuyện: “Có tội thần ở mười tám tầng địa ngục trốn vào nhân gian, ta đang soạn tấu chương, chuẩn bị mang đến thiên giới, thỉnh Ngọc đế sai thiên binh thiên tướng xuống hạ giới tróc nã tội thần.”\r\n\r\n    Ta sửng sốt một cái, Diêm Vương lại có thể có hiệu suất làm việc cao như thế, tên tội thần kia chạy trốn là chuyện lớn hủy thiên diệt địa sao?\r\n\r\n    Sơ Không cũng nhíu mày, gật đầu nói: “Tóm lại, chuyện ta muốn nói đã nói, động ta cũng đã sửa xong, Diêm Vương lần này đi thiên giới thì mang theo ta cùng với hàng thứ cấp này lên luôn đi.”\r\n\r\n    “Thật có lỗi.” Thân mình Diêm Vương hơi ngã về sau, tựa vào lưng ghế ngồi, vẻ mặt nghiêm túc: “Lần này chỉ sợ ta không thể mang theo các ngươi…”\r\n\r\n    Diêm Vương còn chưa dứt lời, mặt Sơ Không trầm xuống, lập tức túm lấy ta: “Như thế, tự bản thân chúng ta trở về là tốt rồi.”\r\n\r\n    “A a! Đợi chút a! Sơ Không thần quân! Ai u, không cần như vậy a! Có chuyện gì từ từ nói!” Diêm Vương ở phía sau liên tục gọi, sốt ruột như sắp phát khóc: “Thật sự là ta không có ai để nhờ a! Đây là ta bất đắc dĩ, nếu có người khác ta tuyệt đối sẽ không làm phiền đến ngươi! Tính mạng của trăm họ trong thiên hạ đang ở trong tay ngươi, Sơ Không thần quân sao có thể thấy chết mà không cứu a!”\r\n\r\n    Bước chân Sơ Không dừng một chút, ta vội vàng va vào lưng hắn, mũi đỏ lên, quay đầu nói với Diêm Vương: “Chúng ta phải vội trở về thiên giới thành thân! Nhân duyên này nọ thật là không hay ho!”\r\n\r\n    “Ai nha, các ngươi thật đúng ở cùng nhau, đánh cược trên thiên giới ta thắng a.”\r\n\r\n    “Đừng có kéo vấn đề khác vào!” Sơ Không giận dữ: “Không phải ta chỉ làm rối loạn mấy sợi tơ hồng thôi sao, cũng đã bị các ngươi chê cười lâu như vậy, bị sai sử làm bao nhiêu chuyện! Nói sửa xong động sẽ trở về thiên giới, những chuyện khác ta sẽ không làm, ngươi cứ đau đầu đi, chúng ta vô can.”\r\n\r\n    “Quả thật cùng ngươi vô can sao?” Thanh âm Diêm Vương trầm xuống nói: “Ngươi có biết tội thần trốn khỏi địa ngục này là ai không? Sơ Không thần quân, ngươi có biết vì sao ngươi bái Nhật Mão Tinh Quân làm một vị tiên chức phẩm nho nhỏ nhưng mọi người vẫn gọi ngươi một tiếng thần quân không?”\r\n\r\n    Ta cũng hiếu kỳ nhìn Sơ Không, hắn nhíu mày: “Ta làm sao mà biết, từ nhỏ bọn họ đã kêu ta như thế.”\r\n\r\n    Diêm Vương trịnh trọng nói: “Tội thần trốn khỏi mười tám tầng địa ngục hôm nay tên là Cẩm Liên, rất lâu về trước, hắn là đại đồ đệ của Nam Cực Thiên Tôn, bởi vì thiên phú rất cao, khiến Thiên Tôn yêu thích, hắn chính là đồ đệ mà Thiên Tôn coi trọng nhất. Sau khi hắn tự mình lập môn phái thì rất thích ở nhân gian tìm kiếm những đứa trẻ mới sinh có linh tính để dạy tiên pháp cho họ ngay khi còn nhỏ, để họ đắc đạo lên trời, trên thiên giới có không ít chiến tướng xuất thân là đồ đệ của Cẩm Liên, lúc này thân phận của hắn cực kỳ tôn quý, mà Sơ Không, ngươi chính là một trong những đứa trẻ mà hắn tìm thấy. Tội thần chạy thoát hôm nay cũng từng là ân sư của ngươi.”\r\n\r\n    Ta kinh ngạc vô cùng, Sơ Không cũng kinh ngạc vô cùng.\r\n\r\n    Ta giật mình nhớ tới khi nãy trước khi vào địa phủ, ánh mắt Cẩm Liên kia có chút đăm chiêu, hắn…không phải là nhận ra Sơ Không chứ?\r\n\r\n    Sơ Không nhíu mày: “Ta nhớ trước kia bản thân có bái sư, nhưng chỉ biết sư phụ không hiểu vì sao mà mất tích, những người khác đều tứ tán khắp nơi. Hắn….Người như vậy, vì sao lại bị nhốt vào mười tám tầng địa ngục?”\r\n\r\n    Diêm Vương một tiếng thở dài: “Việc này đương nhiên ngươi không thể nhớ được, lúc trước Cẩm Liên thần quân luyện độc môn tiên pháp đến thời khắc mấu chốt thì cần phải luyện ra một pháp khí để hỗ trợ luyện công, muội muội Cẩm La của hắn hạ giới đi tìm, nhưng Cẩm La đi mãi không về, sau này Cẩm Liên thần quân bị tẩu hỏa nhập ma, phạm phải không ít tội nghiệt, lúc này mới bị đưa xuống địa ngục.”\r\n\r\n    Thì ra là cuộc đời thảm kịch…\r\n\r\n    Nhưng ta nghĩ nam tử tóc vàng dáng vẻ giảo hoạt kia thật sự không giống cái loại sẽ ngoan ngoãn chờ ở thiên giới, sau đó bị chính muội muội của mình hại một cách ngu ngốc a. Việc này ở giữa nhất định còn có ẩn tình gì đó…\r\n\r\n    Không khí trầm mặc một lát, Sơ Không tiếp tục kéo ta ra ngoài cửa, Diêm Vương kêu thê thảm: “Ai! Sơ Không thần quân, ngươi còn đi sao?”\r\n\r\n    “Việc đã nhiều năm như vậy cũng không quan hệ gì tới ta, mặc kệ, tự ngươi tìm người giải quyết đi, ta sẽ không giúp.”\r\n\r\n    Diêm Vương im lặng một lát: “Có liên quan đến Tiểu Tường Tử cũng không giúp sao?”\r\n\r\n    Ta vội mang Sơ Không dừng lại, quay đầu nhìn Diêm Vương: “Có liên quan tới ta sao? Muốn mạng của ta sao?”\r\n\r\n    “Lần trước khi ngươi cùng Sơ Không thần quân đầu thai lên người tướng quân cùng công chúa, thời gian bị sai lệch, so với thời điểm các ngươi nên đi đầu thai chậm hơn mười năm, đây là sai lầm tuyệt đối không thể xuất hiện nên ta đã điều tra một phen. Tiểu Tường Tử, ngươi từng bị tà khí của Cẩm Liên kia công kích qua sao?”\r\n\r\n    Ta gãi đầu: “Cũng xem như là thế…”\r\n\r\n    Sơ Không trừng ta: “Vì sao không nói qua với ta!”\r\n\r\n    “Lúc đó ta không biết đó là cái gì.”\r\n\r\n    Diêm Vương gật đầu: “Quả nhiên không sai, chắc hẳn là cỗ tà khí đó bò lên người Tiểu Tường Tử nên mới khiến các người đầu thai sai thời gian, lúc này nó đã xâm nhập vào nguyên thần, hoặc cũng có thể đã có khả năng nhiễu loạn tâm tư của ngươi. Cẩm Liên lúc này đã nhập ma, hắn lại thoát khỏi địa ngục, nếu để tu vi vốn có của hắn tăng lên, sau này có thể thông qua cỗ tà khí này mà không chế Tiểu Tường Tử cũng không chừng.”\r\n\r\n    Sắc mặt ta trắng nhợt, Sơ Không nhíu mày: “Nói trắng ra là, ta đánh không lại hắn, ngươi muốn ta đi nhân giới làm cái gì?”\r\n\r\n    Diêm Vương nhếch miệng cười: “Ta cũng không bảo ngươi đấu với sư phụ của ngươi, chỉ cần các ngươi có thể kéo dài thời gian hắn tu luyện năng cao tu vi là được. Các ngươi cũng biết một ngày ở thiên giới bằng một năm ở nhân gian, ta lên đó cầu viện binh, khẳng định trong một năm này chưa thể trở về, trong khoảng thời gian này nếu Cẩm Liên làm loạn, không biết nhân gian sẽ biến thành cái gì. Cho nên ta hi vọng hai người có thể đi ngăn cản bước chân của Cẩm Liên một chút, làm nhiễu loạn kế hoạch của hắn càng tốt. Lúc đó ta mang cứu binh đến tiêu diệt Cẩm Liên, Tiểu Tường Tử cũng an toàn, các ngươi lại có thể trở về thiên giới thành thân, hạnh phúc cả đời.”\r\n\r\n    Sơ Không nhìn ta một lát, cắn răng nói: “Loại việc như thế này… Không có lần sau.”","title":"Nhất Thời Xúc Động, Bày Kiếp Không May - Chương 41"}