{"text":"﻿    -Nè..nhỏ kia! tui muốn ăn mì.\r\n\r\n    -Từ đi nấu đi-Nó nằm chõng ben trên sofa..lẩm bẩm\r\n\r\n    -Cậu làm osin kiểu gì vậy?\r\n\r\n    -Ngừi ta đã bào là OSIN CAO CẤP mà.. Hắn tức xì khói đầu...Xuống bếp lục đục\r\n\r\n    -Ơ..sao thiếu gia lại làm chuyện này?-Quan gia Quyên hỏi Rồi nhìn tìm nó..bà gắt\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -Niệm Từ....cô đâu rồi mà bỏ bê công việc vậy hả? Nó vặn volum hết cỡ..có nghe thấy gì đâu..\r\n\r\n    -Cô làm trò gì vậy hả? thuê cô về để làm việc chứ đâu phải xem tivi Nó ngẩn ngơ..bị phát hiện rồi à?\r\n\r\n    -Dạ...cháu xin lổi!\r\n\r\n    -Nghĩ sao cô để thiếu gia xuống bếp lỡ 2 phu nhân thấy tôi phải ăn nói thế nào\r\n\r\n    -Nhưng mà 2 phu nhân đâu có thấy\r\n\r\n    -Còn cãi!\r\n\r\n    -Híc...tại thiếu gia..nói là tự nấu mà...sợ cháu nấu k ngon! Hắn bưng bát mì...đầu xì xì khói\r\n\r\n    -Nói vậy mà nghe đc hả? tui kiêu cậu nấu...cậu có chịu....\r\n\r\n    -À..à sữa tươi..thiếu gia nhà mình lớn vẫn thích uống sữa tươi nhỉ? Nó tí tỡn cắt lời hắn Bị quy hiếp...Hắn bất mãn\r\n\r\n    -Thôi...là tôi tự muốn nấu.đừng la cậu ấy nữa Quản gia Quyên bỏ nó ra..thôi la mắng nó... Nó cười hài lòng\r\n\r\n    -Ngoan đấy!! Hắn tức mún nổ đom đóm mà k biết làm gì\r\n\r\n    ~~~~~\r\n\r\n    -Chào nhị phu nhân!-quản gia cúi đầu lễ phép khi dì hắn về Nó bước ra..và ung dung bước đi k 1 tiếng chào hỏi\r\n\r\n    -Niệm Từ..sao thấy phu nhân mà k chào?-Quản gia gắt Eo! lâu nay người ta toàn kính nó chứ nó sợ ai?\r\n\r\n    -Chào phu nhân Dì hắn khẽ gật đầu\r\n\r\n    -Cô tên niệm từ à?\r\n\r\n    -Vâng!!! Nhìn nó 1 lượt...từ đầu xuống chân\r\n\r\n    -Đúng là cùng tên chứ k cùng tướng rồi bà ấy bước đi\r\n\r\n    -Ối...cẩn thận Nó chạy đến đỡ Dì hắn khi vấp phải 1 đống bùi nhùi dưới đất Tay nó vịnh vào tay bà!\r\n\r\n    -Ôi...gì thế này?-Bà ấy hét lên kinh hoàng\r\n\r\n    -bà k sao chứ?-Nó hỏi\r\n\r\n    -Không sao..cảm ơn cháu.. Rồi nhìn nó đầy nghi hoặc..bà ta tiếp\r\n\r\n    -Nhà cháu..ở đâu? Như bất ngờ ngoài dự liệu..nó lắp ba lắp bắp\r\n\r\n    -Dạ..ở quê!\r\n\r\n    -Làm gì\r\n\r\n    -Dạ..làm rẫy \"làm rẫy? làm rẫy mà bàn tay trơn tru mịn màng thế cơ à?\" Đầy nghi hoặc..bà ta gất đầu rồi bỏ đi\r\n\r\n    -Liệu con bé đó có phải Hạ Niệm Từ k nhỉ? Thắc mắc trong tìm thức thôi thúc bà tìm câu giải đáp!\r\n\r\n    ~~~\r\n\r\n    -Chào cậu Minh Hoàng..cậu đến chơi\r\n\r\n    -Ừ...có Nguyên Vũ ở nhà k dì Nguyên\r\n\r\n    -Dạ có Minh Hoàng gật nhẹ đầu rồi bước vào nhà\r\n\r\n    -Vũ ơi Vũ...mày đâu rồi Nó đang ngủ mà nghe cái giọng nhễ nhai đó như muốn nổ tung\r\n\r\n    -Đứa nào trốn trại buổi trưa vậy? Để cái đầu tóc lù xù đi ra...nó như tìm thủ phạm\r\n\r\n    -Trời ơi..k phải Niệm Từ đây sao?\r\n\r\n    -Ơ..là..là cậu hả\r\n\r\n    -Cậu..cậu làm gì ở đây??? k lẽ...k lẽ 2 người Xua xua tay dập tắt cái ý nghĩ đen đúa trong đầu cậu ấy..nó nheo mắt\r\n\r\n    -Tớ tới...làm osin\r\n\r\n    -Osin?\r\n\r\n    -Ừa...\r\n\r\n    -Èo...sao k làm osin cho tui mà làm cho thằng Vũ\r\n\r\n    -Để coi bên nào trả lương cao Nó cười... Hắn từ trên lầu đi xuống...thấy 2 người họ tay bắt mặt mừng thì bực dọc\r\n\r\n    -K lo làm việc đi tán tỉnh trai à?\r\n\r\n    -Tui tán ai kệ tui\r\n\r\n    -k đc tán thằng bạn thân tui\r\n\r\n    -Ơ..hay..chuyện riêng của tui..liên quan gì tới cậu!\r\n\r\n    -Đi Zô chưa? k đuổi việc h`?-Hắn gắt Nó bực mình..bỏ vào trong..\r\n\r\n    -Chả quan tâm tới hai người\r\n\r\n    ~~~~\r\n\r\n    Mãi 1 tuần nó mới có cơ hội trốn ra khỏi nhà thăm dò tin tức\r\n\r\n    -Cậu sao rồi? Trốn đâu mà tớ tìm mãi k thấy-Giao Giao lo lắng\r\n\r\n    -Hức...hức Nó ức chế kể lại chuyện 1 tuần qua cho Giao Giao\r\n\r\n    -Trời ơi đúng là oan gia mà!\r\n\r\n    -Mà nè...ba tớ..có tìm tớ k?\r\n\r\n    -Có..ổng lục sục tùm lum nhưng mà k thấy\r\n\r\n    -Phùuuuu Nó thở hắt...\r\n\r\n    -Liệu có trốn mãi đc k?\r\n\r\n    -k biết nữa\r\n\r\n    ~~~\r\n\r\n    -Niệm Từ..2 vị phu nhân đi công tác cả rồi..mai ta lại phải về chăm đứa cháu...cô ở nhà lo cho thiếu gia đàng hoàng nhé\r\n\r\n    -Èo...Vâng..dì đi đi Nó thở dài....\r\n\r\n    ~~~\r\n\r\n    Buổi tối!\r\n\r\n    -Ê...có gì ăn chưa? Đói quá\r\n\r\n    -Thì tự xuống nấu đi-Nó hiển nhiên mang headphone nghe nhạc vừa trả lời\r\n\r\n    -Cậu làm osin gì kì vậy? Tui đói rồi này!\r\n\r\n    -Hì..nhưng mà..tui hẽm biết nấu cái gì hết trơn á?-Nó thảm nhiên!\r\n\r\n    -Trời! vậy là bỏ đói tui à?\r\n\r\n    -Có lẽ. Hắn xanh mặt..trời ơi! thiếu gia có ngày cũng chết đói Hắn trở xuống với chiếc quần jeans bụi và cái áo Poll đơn giản..trông đẹp kiểu Bụi Bụi sao sao á? Nó nhìn hắn..chớp chớp mắt ngây thơ\r\n\r\n    -Sao? có phải tui rất đẹp trai đúng k? Nó gật đầu răm rắp\r\n\r\n    -Ừ.....\r\n\r\n    -Cuối cùng cậu cũng chấp nhận sự thật này-Hắn nhe rằng cười nham nhỡ\r\n\r\n    -Ừ..sự thật lúc nào cũng mất lòng mà..trông cậu giờ..đẹp chắc khác gì vừa trốn viện..hoặc giống như mấy con CHI CHI trong sở thú đang đc bảo tồn á Tháo chiếc lưỡi trai trên đầu..hắn ném về phía nó\r\n\r\n    -Con nhỏ này Nó cười hề hề..đón nhận cái nón\r\n\r\n    -Eo ôi...sao mà hôi chua thế?\r\n\r\n    -Mới có tuần! Nó lắc đầu ngán ngẩm\r\n\r\n    -Ở dơ thế?\r\n\r\n    -Ở dơ sống lâu mà! Hắn cười đểu rồi bỏ ra ngoài\r\n\r\n    -Đi đâu thế?\r\n\r\n    -Đi ăn..k lẽ chờ chết đói Sờ cái bụng đang đánh trống..nó cũng nhận ra..Nó đang đói meo\r\n\r\n    -Cho đi với\r\n\r\n    -Cậu tự nấu mà ăn Híc..!!! Tiêu đời! Đời nào nó xuống bếp mà nấu nướng..biết nấu cái gì?\r\n\r\n    -Thôi mà..cho tui đi với-Nó xuống nước Cái bộ dạng của nó lúc này làm hắn phì cười\r\n\r\n    -k cho.bỏ đói!\r\n\r\n    -Đừng nhỏ mọn vậy mà Hắn cười\r\n\r\n    -Tui có đẹp trai k?\r\n\r\n    -Đẹp...\r\n\r\n    -Đẹp cỡ nào?\r\n\r\n    -Đẹp ơi là đẹp...đẹp quá xá..đẹp hết xảy..đẹp ơi ơi ơi là đẹp ..nói chung là đẹp! Hắn cười khanh khách.. Đúng là hết chịu nổi với con nhỏ khùng này\r\n\r\n    -Ra xe đi Nó tí tách bước ra xe.! 1 cái quần sort ngắn qua gối và chiếc áo thun...nó tung tăng bước lên xe\r\n\r\n    -Ơ..sao k nổ?\r\n\r\n    -Chắc là xe chết máy rồi\r\n\r\n    -Hơ hơ..vậy sao?\r\n\r\n    -ai biết!Có cậu đi đúng là Xui Xẻo-Hắn thở dài nhìn nó\r\n\r\n    -Nè..đừng có xấu xa mà đổ lổi cho người khác\r\n\r\n    -Hừm..vừa mới khen tui đẹp trai mà\r\n\r\n    -Nói dối lòng á nó thè lưỡi trêu hắn rồi chạy nhanh xuống xe\r\n\r\n    -Cái con nhỏ này!\r\n\r\n    ~\r\n\r\n    -Giờ sao?\r\n\r\n    -Đi bộ chứ sao?\r\n\r\n    -Hụ hụ...đi bộ á\r\n\r\n    -Ừ.đi k?\r\n\r\n    -k đi nhịn đói à?-Nó đáp gỏn lọn Bộ đôi này đi trên đường khiến người khác phải nhìn soi mói\r\n\r\n    1 người quá đẹp..quá lãng tử mà đi với con nhỏ xấu xí khỏi chê Bước vào nhà hàng với ánh mắt sừng sộ của mọi người\r\n\r\n    -Quý khách dùng gì?-phục vụ đưa menu và lịch sự hỏi Trông khi hắn lật đi lật lại cái menu thỳ nó đáp nhanh nhảu\r\n\r\n    -Cái gì ngon mang ra hêt! Những người ngồi bàn kế bên cùng trố mắt..Hắn cũng thò lò mắt nhìn nó\r\n\r\n    -Ăn hết k mà gọi giữ vậy trời Nó cười k đáp! Ăn chùa mà..ngu gì k ăn Thức ăn đc dọn ra đầy rẫy cả bàn..nó hít 1 hơi sâu thật sâu rồi ngồm ngoàm xử lí hết đống thức ăn đó trước con mắt kinh ngạc của hắn..\r\n\r\n    -Ây da..nó quá..Nó xoa xoa bụng\r\n\r\n    -Trời! đúng là kinh dị..cậu k thể lịch sự hơn tí nào à\r\n\r\n    -Đc ăn sao lại cần lịch sự?\r\n\r\n    -Nhiều khi tui nghĩ cậu có phải con gái k nữa?-Hắn nhìn nó suy tư\r\n\r\n    -Nhìn gì..ăn miễn phí ngu gì k ăn..mà lâu rùi tui mới ăn ngon như vậy\r\n\r\n    -Trời...gần cả 2 triệu 1 bữa ăn mà k ngon!-Hắn ngạc nhiên Nó thì bình thường như k có chuyện gì\r\n\r\n    -Tính tiền đi rồi vế!-Nó nói với hắn\r\n\r\n    -Tui chỉ trả tiền phần tui ăn thôi còn cậu ăn thì cậu tự trả chứ\r\n\r\n    -TRỜI ƠI! CẬU CÓ PHẢI CON TRAI K?-Nó há hốc mồm tiền đâu trã! Hắn rỉ tai nó..nói nhỏ\r\n\r\n    -Mún biết tui phải con trai hăm tối nay về \"THỬ\" là biết liền Hắn cười gian\r\n\r\n    -Cái đồ lưu manh giả danh tri thức.!-Nó xấu hổ...mắng hắn Cái nheo mắt của hắn đầy nguy hiểm\r\n\r\n    -Vậy sao nói tui k phải con trai\r\n\r\n    -Hức...cậu k biết cái gì gọi là galang à?\r\n\r\n    -Có..nhưng tui chỉ là galang vs người đẹp thôi\r\n\r\n    -tui cũng là sắc nước hương trời chứ bộ!\r\n\r\n    -Ọe...-hắn bĩu môi!\r\n\r\n    -Mấy tháng rồi? cậu có thai mấy tháng rồi để tối tui dẫn đi khám thai! hắn giơ tay gọi phục vụ\r\n\r\n    -tính tiền phần của tôi nhé!\r\n\r\n    -Vâng...của anh hết 500tram còn của cô hết gần 1tr 2\r\n\r\n    -Hắn hiển nhiên móc đúng tờ 500 rồi đứng dậy trước ánh mắt nai ngơ ngác của nó\r\n\r\n    -Ơ..cậu..\r\n\r\n    -Từ từ xử lí nhé-Hắn cười bá đạo\r\n\r\n    -Mời cô tính tiền-Người phục vụ lên tiếng\r\n\r\n    -Ơ..Ơ... Hắn đứng người như thằng bệnh trước cái lúng túng của nó Nó ngúng nguẩy...\r\n\r\n    -Nè..cậu...k giúp tui thiệt à?\r\n\r\n    -hà hà..giúp cậu cậu đền tui cái gì\r\n\r\n    -Hức...Gì..Gì cũng đc\r\n\r\n    -Nhớ nhé Nó can đảm gật đầu! Lần đầu tiên nó thấy mình giống người hùng như vậy! Hắn móc tiền ra thanh toán cho người phục vụ rồi ngang nhiên bước ra về Nó ôm cục tức ngang họng...tức muốn chết!\r\n\r\n    -Hờ...cậu có độc ác quá k?\r\n\r\n    -Phải đê tiện tí mới là Nam Nhi\r\n\r\n    -Hứ Nó nguýt dài...càng nhìn càng thấy ghét Về nhà\r\n\r\n    -Rót cho tui ly nước Cộc! Nó dằn mạnh ly xuống bàn\r\n\r\n    -Còn nữa..từ nay k đc nhắc gì đến chuyện sữa tươi đó!\r\n\r\n    -Hừm..biết rồi Hắn gom 1 đống áo quẳng vào người trc con mắt kinh ngạc của nó\r\n\r\n    -Gì vậy-Ngơ ngác nó hỏi\r\n\r\n    -Mang giặt đi.Giặt bằng tay nhá\r\n\r\n    -Ơ..có máy sao k giặt\r\n\r\n    -k thích \"hức...ngta đường đường là 1 tiểu thư..mà phải đi giặc đồ ...\" Nó nghiến răng két két\r\n\r\n    -Sao? k phục à? Nó lựa lựa trong đống áo hắn..\r\n\r\n    -Cái này k dơ...k giặt\r\n\r\n    -cái này cũng k dơ...k giặt\r\n\r\n    ....\r\n\r\n    -k bẩn..khỏi giặt Hắn đứng ngẩn ngơ ngơ khi thấy nó mang cái áo duy nhất mang vào giặt Còn đống đồ kia vẫn còn y nguyên?\r\n\r\n    -Cậu làm gì vậy? tui kiu cậu giặt hết mà?\r\n\r\n    -Tui chỉ giặt đồ dơ thôi!-Nó chu môi bướng bỉnh\r\n\r\n    -Cái con nhỏ này! Báo hại hắn k đc giặt đồ mà con thu dọn đống đồ bừa bộn đó!\r\n\r\n    -Áaaaaaaaaaaaaaaaaaaaaaaaaa Nó la thất thanh trong phòng tắm Hắn từ trên lầu nghe thấy\r\n\r\n    -Trời ơi! chuyện gì vậy nhỏ khùng này? Vội vàng chạy xuống.. Và đạp tung Cửa phòng tắm Rầm!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! 1 âm thanh cực kì vui tai bên cạnh là tiếng cười thích thú..\r\n\r\n    -hahahahahahaha cho cậu chết\r\n\r\n    -Trời ơi! con nhỏ này..cậu làm cái gì vậy hả?\r\n\r\n    -Đâu có gì..chỉ là rưới tí xà phòng xuống nền nên nó trơn vậy đó.. Nó thè lưỡi trêu hắn...tức muốn nổ đom đóm Hắn lồm cồm bò dậy..lấy cái vòi sen bắn nước vào người nó\r\n\r\n    -À..cậu điên à..ướt đấy\r\n\r\n    -Cho chết Nó 3 chân 4 cẳng chạy ra và... Sầm!!!!!!!!!!!!!!!!!!!!!!!!!\r\n\r\n    -Ôi..cái mông yêu qí của Tui.... Nó nằm chổng mông lên trời\r\n\r\n    -hahahaha quả báu..quả báu Chỗ xà phòng nó bày ra để hại hắn giờ hại cả nó rồi\r\n\r\n    -Hức..hức..tại cậu cả!\r\n\r\n    -Tại ai biết liền! Hắn vừa nói..tay k ngừng bắn nước vào người nó k thể ngồi yên chịu chết đc..Nó phản ứng lại. Vớ tay lấy nước từ vòi tự động..nó hất vào hắn kết quả là 2 đứa đuổi nhau um sùm trong phòng tắm nước văng vãi ra sàn nhà... 2 đứa ướt như 2 con chuột lột\r\n\r\n    -Đứng lại chưa? Cái đồ khùng...đứng lại,. nó chạy thật nhanh để rượt theo hắn..và dĩ nhiên..hắn cũng chạy thật mau để nó k bắt kịp Rầm!!!!!!!!!!!!!!!!!!!!!!!!!!! té lần thứ 2. Nó nằm bẹp lên người hắn và....\r\n\r\n    mắt chạm mắt môi chạm môi\r\n\r\n    -Ôi...Fisrt Kiss -2 đứa đồng thanh mặt đỏ như quả cà chua chín... Nó lắp bắp..\r\n\r\n    -Ơ..tui...tui vào giặt áo cho cậu miệng nói đi giặt áo mà chân thỳ bước lên phòng\r\n\r\n    -Ờ..tui cũng lên phòng thay đồ.. Rầm!!! 2 đứa tông vào cái cột nhà.. chỉ biết là Sao trời đang bay inh ỏi...\r\n\r\n    Xấu hổ chết!\r\n\r\n    ~~\r\n\r\n    -Nè..nhỏ khó ưa! từ nhỏ h` cậu thích ai chưa? thích à? thân phận nó k dễ dàng để tìm 1 người bạn thật lòng..làm sao dễ tìm đc tình cảm nam nữ chứ? Lòng nó chợt nghĩ đến cậu bé năm 11 tuổi..1 cậu bé lạnh lùng nhưng đáng yêu! \" supper man...\"\r\n\r\n    -Có rồi-Nó thẫn thờ đáp\r\n\r\n    -Tui cũng vậy... Như bất ngờ trước thái độ nghiêm túc của hắn..nó hỏi\r\n\r\n    -hiện tại à?\r\n\r\n    -k..quá khứ và hiện tại..tôi chỉ thích 1 người...và cậu ấy sẽ mãi trong lòng tôi! Có chút k vui..và chút thất vọng..chẳng hiểu vì sao\r\n\r\n    -Cậu ấy ở đâu?\r\n\r\n    -Tôi k biết?.\r\n\r\n    -Sao cậu nói thích ngta mà ngta ở đâu cậu k biết?\r\n\r\n    -Tôi k tìm thấy cậu ấy..chúng tôi lạc nhau từ lúc nhỏ\r\n\r\n    -Buồn nhỉ..cậu ấy tên gì ní-Nó tò mò\r\n\r\n    -Mà cậu làm gì soi mói chuyện của tui thế?-Hắn cáu..bỏ lên Mà nó quan tâm làm gì nhỉ?","title":"Nước Mắt Lọ Lem - Chương 18"}