{"text":"﻿    <b>Yêu bất chấp tất cả<\/b>\r\n\r\n    Nghĩ thông suốt rất nhiều chuyện, tâm tình Đới Tư Dĩnh cũng trở nên vui vẻ, mang theo canh trong tay, bước nhanh đến bệnh viện, ngày mai chị và Vũ văn có thể cùng xuất viện rồi.\r\n\r\n    Vừa đi tới bệnh viện liền thấy Hạ Thần bụng đã lớn đang ngồi một mình tựa vào ghế ở đằng trước.\r\n\r\n    “Hạ Thần, có khỏe không, đến kiểm tra sao?” Cô nhẹ nhàng bước đến bắt chuyện.\r\n\r\n    “Tư Dĩnh là cô sao, tôi ổn, chỉ đến làm kiểm tra.” Hạ Thần ngẩng đầu nhìn thấy cô, lộ ra một nụ cười tươi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cảnh Hiên đâu, anh ấy không cùng cô tới sao?” Đới Tư Dĩnh theo thói quen nhìn xung quanh cô, cũng không nhìn thấy bóng dáng anh.\r\n\r\n    “Không có tới, là mẹ đi cùng tôi, Tư Dĩnh, sao cô lại ở đây?” Hạ Thần lắc đầu hỏi, một tia chua xót thoáng hiện lên trong mắt rồi nhanh chóng biến mất.\r\n\r\n    “Bạn tôi mới sinh, cô cũng có gặp qua rồi.” Đới Tư Dĩnh mỉm cười nói.\r\n\r\n    “Vậy à, thật sự chúc mừng cô ấy, đúng là bạn cô rất lợi hại, so với cô lợi hại hơn rất nhiều.” Hạ Thần nhớ tới cô ấy lần đó mang theo lời lẽ thô tục mà mắng mình, cũng bật cười.\r\n\r\n    “Cậu ấy luôn như thế, cô đừng để bụng nhé.” Đới Tư Dĩnh nghĩ cô để ý chuyện lần trước.\r\n\r\n    “Không có, cô ấy nói đúng, tôi cũng nghĩ giống cô ấy, cô đừng lo.” Hạ Thần thật sự cảm thấy có lỗi với cô.\r\n\r\n    “Được rồi, mình đừng nói chuyện quá khứ nữa, cô sắp sinh chưa, khi nào sinh nhớ gọi điện thoại cho tôi, tôi sẽ đến thăm cô và em bé.” Đới Tư Dĩnh chuyển sang đề tài đứa bé.\r\n\r\n    “Còn khoảng một tháng nữa, được, khi nào sinh tôi sẽ gọi điện, tôi không làm phiền cô nữa, mau đi gặp bạn đi, hẹn gặp lại.” Nhắc tới con, khoé miệng Hạ Thần không dấu được hạnh phúc.\r\n\r\n    “Được, vậy cô bảo trọng, hẹn gặp lại.” Đới Tư Dĩnh gật gật đầu, xoay người rời đi.\r\n\r\n    Cô theo bản năng quay đầu nhìn lại, vừa lúc thấy mẹ Hạ Thần khuôn mặt tươi cười dìu Hạ Thần ra ngoài, khẽ cau mày một chút, vừa rồi nhắc tới Cảnh Hiên, thấy được trong mắt hạ Thần chợt loé ra tia ưu thương, chẳng lẽ bọn họ đã xảy ra chuyện gì? Cảnh Hiên vẫn không chịu chấp nhận cô ấy sao?\r\n\r\n    Dưới lầu công ty, Đới Tư Dĩnh lặng lẽ uống cà phê, chờ Hàn Cảnh Hiên.\r\n\r\n    “Tư Dĩnh, gần đây em khoẻ không?” Hàn cảnh Hiên đi tới, ngồi xuống nhìn cô hỏi.\r\n\r\n    “Khỏe lắm, Cảnh Hiên, còn anh thì sao, có tốt không? Hạ Thần cùng em bé có khoẻ không?” Đới Tư Dĩnh buông ly cà phê ra, cố ý nhắc tới Hạ Thần cùng đứa bé.\r\n\r\n    “Cũng tốt, đúng rồi, Tư Dĩnh, em tìm anh có chuyện gì sao?” Hàn Cảnh Hiên dường như không muốn nhắc tới Hạ Thần, thản nhiên lảng tránh thay đổi chủ đề.\r\n\r\n    “Không có chuyện gì hết. Vũ Văn sinh con khỏe lắm, anh biết chưa?” Đới Tư Dĩnh mở lời luôn đề cập đến đứa trẻ.\r\n\r\n    “Ừm, anh biết, Tây Bác có gọi điện cho anh, có điều gần đây hơi bận nên chưa đi thăm cô ấy, anh vốn định hai ngày nữa đi thăm cô ấy, cô ấy khoẻ chứ?” Hàn Cảnh Hiên gật gật đầu giải thích.\r\n\r\n    “Ừ, tốt lắm, đúng rồi, Hạ Thần cũng sắp sinh, chúc mừng anh sắp làm cha nhé.” Đới Tư Dĩnh lại quay trở lại đề tài này.\r\n\r\n    “Ờ.” Hàn Cảnh Hiên đáp một tiếng, vẻ mặt có chút mất tự nhiên cùng xấu hổ.\r\n\r\n    “Sao thế? Cảnh Hiên, anh có tâm sự sao?” Đới Tư Dĩnh nhẹ nhàng nhìn anh hỏi.\r\n\r\n    “Tư Dĩnh, hôm nay em tới là cố ý hỏi chuyện giữa anh và Hạ Thần, đúng không?” Hàn Cảnh Hiên nhìn cô nói, nhận thấy cô toàn hỏi những câu liên quan đến Hạ Thần và con mình.\r\n\r\n    “Anh cũng đã nhận ra rồi.” Đới Tư Dĩnh cười khẽ một tiếng, sau đó nói: “Sáng nay, em gặp Hạ Thần cùng mẹ cô ấy đến bệnh viện kiểm tra, nhìn thấy bộ dáng cô ấy, chắc là sắp sinh, em rất lạ là sao không thấy anh đi cùng cô ấy, cô ấy nói là anh bận rộn công việc, đúng vậy không?”\r\n\r\n    “Cô ấy có khoẻ không?” Hàn Cảnh Hiên chần chừ một lúc mới hỏi, anh đã hai tháng rồi không gặp Hạ Thần, tuy rằng anh cũng lo lắng đứa bé trong bụng cô, nhưng anh vẫn thật không thể tha thứ cho cô.\r\n\r\n    “Anh đang hỏi em sao? Cảnh Hiên, anh là cha của đứa bé, sao anh lại đi hỏi em cô ấy có khoẻ không? Không phải rất hoang đường sao?” Đới Tư Dĩnh nhìn anh mang theo một tia trách móc.\r\n\r\n    “Đúng là rất hoang đường.” Ánh mắt Hàn Cảnh Hiên có chút cô đơn.\r\n\r\n    “Cảnh Hiên, có thể nói cho em biết rốt cuộc đã xảy ra chuyện gì không? Anh và Hạ Thần không phải sống cùng nhau tốt lắm sao? Sao khi không lại trở thành như vậy chứ?” Giọng Đới Tư Dĩnh rất nhẹ, cũng rất chân thành.\r\n\r\n    “Tư Dĩnh, em nhất định không thể tưởng tượng được đâu, đang lúc anh chuẩn bị tiếp nhận Hạ Thần, cô ấy lại đột nhiên nói cho anh biết là trước kia chuyện em không thể mang thai là do cô ấy nói cho cha mẹ anh, khiến cho cha mẹ cố ý gây khó dễ với em, còn nữa, anh cùng cô ấy làm chuyện ngoài ý muốn kia cũng đều là do cô ấy sắp đặt, em nói, anh sao có thể tha thứ cho cô ấy đây, anh chưa từng nghĩ đến lòng dạ cô ấy lại thâm hiểm như thế, khiến cho anh sợ hãi, càng khiến cho anh không thể nhận ra là, cô ấy đã gây thương tổn sâu sắc cho em, gây cho em thật nhiều thống khổ.” Hàn Cảnh Hiên cười khổ nói.\r\n\r\n    Đới Tư Dĩnh nhìn anh, cô không nghĩ tới hết thảy mọi chuyện đều là do Hạ Thần làm, đột nhiên nhớ lại tại buổi lễ kết hôn Hạ Thần có nói qua “Đới Tư Dĩnh, cô sẽ không được hạnh phúc, tôi nhất định sẽ cướp Cảnh Hiên về, cô chờ xem.”\r\n\r\n    Khoé miệng lộ lên một nụ cười chua xót, Hạ Thần đã làm được.\r\n\r\n    “Em nói đi, anh làm sao có thể tha thứ cho cô ấy được, anh càng không biết nên dùng tâm tình gì để đối mặt với cô ấy.” Hàn Cảnh Hiên siết chặt ly cà phê.\r\n\r\n    “Cảnh Hiên, bỏ đi, em không trách cô ấy, bởi vì cô ấy nói đều là sự thật, chúng ta cuối cùng cũng phải đối mặt, chẳng qua cô ấy làm cho chúng ta sớm đối mặt mà thôi, cô ấy thật lòng yêu anh, cô ấy làm như vậy cũng là bởi vì anh, tha thứ cho cô ấy đi, dù sao hai người giờ đây còn có con nữa.” Đới Tư Dĩnh cười, nhấn mạnh vấn đề này khiến cho anh chịu tha thứ.\r\n\r\n    “Tại sao anh không nói là cô ấy yêu bất chấp tất cả, Cảnh Hiên, kì thật anh nên cảm thấy vui mừng không phải sao? Hạ Thần nguyện ý nói cho anh tất cả mọi chuyện, nếu cô ấy không nói cho anh thì chẳng phải anh sẽ không thể biết sao? Bây giờ còn rắc rối gì nữa? Đi thăm cô ấy đi, đứa bé rất cần có cha mẹ.” Đới Tư Dĩnh nhẹ nhàng nói.\r\n\r\n    ---\r\n\r\n    Đưa ra quyết định\r\n\r\n    Hàn Cảnh Hiên bình tĩnh nhìn cô, anh cũng nghĩ tới đã lâu, mâu thuẫn cũng lâu rồi, đứa bé cùng Hạ Thần, anh không biết phải thế nào nữa, anh không thể tha thứ cho Hạ Thần, nhưng lại thường xuyên nhớ tới đứa con chưa sinh trong bụng cô.\r\n\r\n    “Cảnh Hiên, chẳng ai sai cả, đứng ở góc độ của Hạ Thần, cô ấy cũng đúng, chỉ là hơi cực đoan thôi, nhưng chẳng phải điều đó chứng minh cô ấy thật lòng yêu anh sao? Cảnh Hiên, thử đi nói chuyện, thử quý trọng những gì mình có, em hi vọng hai người hạnh phúc.” Đới Tư Dĩnh nói xong, cầm lấy tay anh.\r\n\r\n    “Tư Dĩnh, cám ơn em, anh hứa với em, anh sẽ suy ngẫm lại.” Hàn Cảnh Hiên cũng siết chặt tay cô nói.\r\n\r\n    “Ừm, vậy là tốt rồi, Cảnh Hiên, em phải đi rồi, chị và Vũ Văn còn ở bệnh viện.” Đới Tư Dĩnh đứng lên, cô ra ngoài cũng đã lâu rồi.\r\n\r\n    “Tư Dĩnh, anh đi cùng em, anh cũng muốn đi thăm Tây Bác cùng Vũ Văn, nếu không Tây Bác sẽ trách anh cho coi.” Hàn Cảnh Hiên cũng đứng lên nói.\r\n\r\n    “Được, chúng ta đi thôi.”\r\n\r\n    Trong phòng bệnh viện.\r\n\r\n    “Vũ Văn, Tây Bác, chúc mùng hai người.” Hàn Cảnh Hiên trao cho Trịnh Vũ Văn một bó hoa tươi, nói.\r\n\r\n    “Cám ơn anh, Cảnh Hiên.” Cô thật vui vẻ nhận hoa.\r\n\r\n    “Hàn Cảnh Hiên, cậu đúng là không quan tâm bạn bè mà, bạn bè sinh con, tiểu tử cậu giờ này mới chịu đến thăm sao.” Từ Tây Bác lại tuyệt không cảm kích, thầm trách.\r\n\r\n    “Từ Tây Bác, cậu nghĩ mình tới để thăm cậu sao, mình là tới thăm Vũ Văn cùng em bé đó chứ, cậu mau hạ hoả đi, không thèm đếm xỉa đến cậu, mình đi thăm em bé.” Hàn Cảnh Hiên không cho là đúng, đây là cách bọn họ ở chung, người khác không thể giải thích.\r\n\r\n    “Được rồi, hai anh đừng giỡn nữa mà, Cảnh Hiên, cho anh ẵm em bé nè, nhớ cẩn thận một chút.” Đới tư Dĩnh đem đứa nhỏ nhẹ nhàng đặt trong tay anh, cũng là bởi làm cho anh trước tiên cảm nhận được một chút cảm giác làm cha, hi vọng anh có thể sớm một chút suy nghĩ cẩn thận, cùng Hạ Thần một nhà đoàn viên.\r\n\r\n    Hàn Cảnh Hiên thân mình cứng ngắc, một cử động cũng không dám, ôm vật nhỏ mềm mại này trong lòng, sợ chính mình thoáng dùng một chút lực cũng sẽ làm nó bị thương, ánh mắt dịu dàng nhìn khuôn mặt non nớt của đứa trẻ, tâm anh đột nhiên bị xao động một chút, nếu đứa trẻ của chính mình sanh ra cũng đáng yêu như vậy.\r\n\r\n    “Cảnh Hiên, thế nào? Con mình đáng yêu không?” Từ Tây Bác bắt đầu khoe.\r\n\r\n    “Đáng yêu, so với cậu đáng yêu hơn.” Hàn Cảnh Hiên liếc mắt anh một cái.\r\n\r\n    “Oa…” Đứa trẻ trong lòng đột nhiên bật khóc.\r\n\r\n    “Sao thế? Tôi không có làm gì mà.” Hàn Cảnh Hiên bị đứa trẻ dọa lập tức hoảng hồn.\r\n\r\n    “Không sao đâu, là do nó đói thôi, đưa cho em.” Đới Tư Dĩnh cẩn thận ôm đứa nhỏ.\r\n\r\n    Từ Tây bác vội vàng pha sữa bột, đưa cho cô, cô một bên ôm đứa nhỏ, một bên chậm rãi cho nó uống, cảnh tượng thật ấm áp.\r\n\r\n    Trong mắt Hàn Cảnh Hiên lộ ra một tia thương tiếc, trong lòng thầm than, nếu ông trời ban cho Tư Dĩnh một đứa con, thì cô nhất định là một người mẹ hạnh phúc nhất.\r\n\r\n    Đứa trẻ bú sữa xong liền ngủ say.\r\n\r\n    “Chúng ta ra ngoài đi, không thôi sẽ đánh thức nó.” Đới Tư Dĩnh nhẹ nhàng nói.\r\n\r\n    Tại hành lang bệnh viện.\r\n\r\n    “Tư Dĩnh, em nói Tư Giai ở bệnh viện sao, chẳng lẽ sức khỏe cô ấy không tốt.” Hàn Cảnh Hiên đi ra hỏi, cũng có chút lo lắng, chẳng lẽ là bệnh tình trở nên xấu đi.\r\n\r\n    “Không phải, chị có thai, mấy ngày nay ở trong này tĩnh dưỡng, ngày mai sẽ xuất viện.” Đới Tư Dĩnh giải thích.\r\n\r\n    “À, anh muốn đi thăm cô ấy, nhân tiện chúc mừng cô ấy.” Hàn Cảnh Hiên đau lòng nhìn cô, lòng của cô sẽ thêm bao nhiêu áp lực đây.\r\n\r\n    “Được, em dẫn anh đi.” Đới Tư Dĩnh gật gật đầu.\r\n\r\n    Mở cửa phòng bệnh, liền thấy Tư Giai nằm trên giường xem tạp chí, Long Ngạo Phỉ ngồi bên cạnh giúp cô gọt táo.\r\n\r\n    “Chị, Cảnh Hiên đến thăm chị nè.” Đới Tư Dĩnh đi đến nói.\r\n\r\n    “Hàn Cảnh Hiên, đã lâu không gặp.” Long Ngạo Phỉ nhìn anh mở lời\r\n\r\n    “Đã lâu không gặp.” Hàn Cảnh Hiên hướng về phía anh nhẹ gật đầu, sau đó nhìn Tư Giai nói: “Tư Giai, nghe nói cô mang thai, chúc mừng cô.”\r\n\r\n    “Cám ơn, Cảnh Hiên, chuyện lần trước thật sự xin lỗi anh, mong anh bỏ qua cho.” Đới Tư Giai nhìn anh, thật thành tâm giải thích.\r\n\r\n    “Tư Giai, chuyện quá khứ đừng nên nhắc lại, tôi cũng đã quên, hôm nay chỉ là muốn đến thăm cô.” Hàn Cảnh Hiên cũng không có trách móc gì.\r\n\r\n    “Cảnh Hiên, ngồi đi.” Đới Tư Dĩnh đưa cho anh một cái ghế dựa nói.\r\n\r\n    “Không cần, anh còn có chuyện phải đi, khi nào rảnh anh đến thăm em, Tư Giai cô bảo trọng nhé, Tư Dĩnh, Long Ngạo Phỉ, hẹn gặp lại.” Hàn Cảnh Hiên nhìn bọn họ nói.\r\n\r\n    “Hàn Cảnh Hiên, cám ơn anh, hẹn gặp lại.” Long Ngạo Phỉ nói.\r\n\r\n    Từ bệnh viện đi ra, hàn Cảnh Hiên quay đầu nhìn lại, trong lòng thầm đưa ra quyết định, sau đó lái xe rời đi.\r\n\r\n    Trong nhà Hạ Thần.\r\n\r\n    “Mẹ, mẹ, mẹ mau tới đây.” Hạ Thần lớn tiếng kêu.\r\n\r\n    “Sao thế? Sao thế?” Mẹ của Hạ Thần vội vàng chạy ra.\r\n\r\n    “Mẹ, mẹ xem, đứa bé cử động nè.” Hạ Thần chỉ vào bụng của mình đột nhiên cực kỳ vui mừng nói.\r\n\r\n    “Ra là chuyện này, làm mẹ sợ muốn chết, còn tưởng rằng con bị sao.” Bà Hạ thở phào nhẹ nhõm, lại nói: “Con giờ muốn cử động, hay là con muốn ra ngoài, có phải hay không, bé yêu.”\r\n\r\n    “A.” Hạ Thần đột nhiên lại kêu lên.\r\n\r\n    “Làm sao vậy? Đau bụng sao?” Bà Hạ lại hoảng hốt.\r\n\r\n    “Không có, vừa rồi nó lại đạp con, đúng là nghịch ngợm mà.” Hạ Thần cười cười nói.\r\n\r\n    “Con thật là, cứ làm mẹ kinh sợ bất ngờ, may là tim mẹ tốt, bằng không đúng là bị con hù chết, nhưng đúng là nhóc con này nhất định là đứa nghịch ngợm đây.”\r\n\r\n    “Ha ha, mẹ à, không nghiêm trọng vậy chứ?”\r\n\r\n    Chuông cửa đột nhiên vang lên, bà Hạ đi ra, thấy người tới, vẻ mặt bỗng chốc trở nên lạnh như băng trông thật khó coi, anh còn dám tới sao.","title":"Người Vợ Thay Thế - Chap 80"}