{"text":"﻿    <b>Nỗi Buồn Không Tên, Biển Dãi Bày Tâm Tư<\/b>\r\n\r\n    Tối đến tôi nằm nhưng không ngủ được, chắc là do lạ chỗ. Tôi đi ra ngoài hít thở không khí trong lành của biển. Tình cờ gặp Bảo cũng đi lang thang quanh đó\r\n\r\n    - sao anh chưa ngủ??\r\n\r\n    - em cũng vậy mà.\r\n\r\n    - anh có chuyện gì dấu em không vậy???\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - sao em lại hỏi vậy??\r\n\r\n    - em thấy em chưa biết gì về anh cả, còn anh thì biết tất cả về em. Anh kể về gia đình anh cho em nghe đi\r\n\r\n    - gia đình ư?? Anh chưa được nghe từ ấy lâu lắm rồi. Bố anh là một doanh nhân, ông ấy có trong tay rất nhiều tài sản, kể cả mảnh đất này. ông lấy vợ nhưng không sinh được con, nên đến với mẹ anh và có anh. mẹ anh là vợ 2 nên lúc nào cũng bị coi thường ở trong nhà.\r\n\r\n    - không phải mẹ anh là hiểu trưởng trường đó sao??\r\n\r\n    - đó chỉ là lấy danh nghĩa để anh có thể ngẩng cao đầu đi học thôi. Mẹ ruột anh phải ở nhà, đi mua sắm rồi lại về nhà.\r\n\r\n    - bố anh thật là nhẫn tâm mà\r\n\r\n    - ông ấy là vậy, luôn làm mọi chuyện theo ý mình. Bảo thủ.\r\n\r\n    - đó là lí do anh luôn lạnh lùng vậy ư??\r\n\r\n    - cũng không hẳn\r\n\r\n    - lúc đầu trông anh rất khó ưa đó, một tên nhà giàu kênh kiệu. Nhưng bây giờ em đã hiểu rồi.\r\n\r\n    - em hiểu gì???\r\n\r\n    - anh là người cũng biết yêu thương, biết buồn chỉ là không bộc lộ ra bên ngoài mà thôi.\r\n\r\n    - hì, em đúng là ngốc mà. bây giờ mới nhận ra sao??\r\n\r\n    - ờ, hihi. Thôi vào đi, em lạnh rồi\r\n\r\n    - ừ, ngủ đi, mai anh qua đánh thức em\r\n\r\n    - anh cũng ngủ đi, mai còn có sức đánh thức em\r\n\r\n    Tôi vào giường đắp chăn vào, thì ra Bảo cũng có những nỗi buồn mà không thể nói với ai. Cậu ấy sống lạnh lùng để quên đi nỗi đau mà. hời\r\n\r\n    Sáng dậy\r\n\r\n    - anh dậy sớm thế??\r\n\r\n    - em ngồi xuống đây đi, anh chuẩn bị bữa sáng cho em rồi đó\r\n\r\n    - a ha hai cậu vừa phải thôi nha, còn bọn mình thì sao???\r\n\r\n    - Nam\r\n\r\n    - Vân??? Hai cậu lại nữa rồi\r\n\r\n    - hhaha đồ ăn Bảo làm Nam không ăn nổi đâu. Vân, mình đi ăn đồ ăn nhanh đi\r\n\r\n    - nè nè, bỏ tay ra đi, tôi tự đi được rồi.\r\n\r\n    - cô lúc nào cũng cau có vậy nhỉ???\r\n\r\n    - tại anh đó lúc nao cũng kiếm chuyện với tôi là sao nhỉ???\r\n\r\n    - tại cô đó\r\n\r\n    - hahaha hai người họ thật là buồn cười. Mình ăn thôi\r\n\r\n    - anh chuẩn bị cho em hết sao??\r\n\r\n    - ừ, anh đã hứa sẽ đưa em vui vẻ trở về nhà nên bây giờ phải hoàn thành lời hứa chứ, nếu không bố mẹ em băm anh mất haha\r\n\r\n    - xùy, anh cũng ăn đi, em mà ăn hết đống này có lẽ sẽ thành heo quá\r\n\r\n    - anh có cho em ăn hết đâu, phần anh nữa mà\r\n\r\n    - haha, hôm nay anh cũng biết đùa đấy\r\n\r\n    - ăn nhanh còn đi chơi bóng nữa\r\n\r\n    - bóng??\r\n\r\n    - bóng chuyền đó\r\n\r\n    - sao?? Haaha em giỏi nhất môn này đó\r\n\r\n    - thật hả?? hahaha vậy được rồi\r\n\r\n    Ăn xong tôi vào thay quần áo rồi ra bãi cát trống\r\n\r\n    - Vân, Ánh lại đây đi\r\n\r\n    - bây giờ Bảo với Ánh. Còn Nam với Vân nha\r\n\r\n    - sao??? Mình phải đội với tên này ư??\r\n\r\n    - cô nghĩ tôi thích đội với cô sao??\r\n\r\n    - tôi cũng đâu có thích đâu\r\n\r\n    - thôi, 2 cậu ở một đội đi. được chứ???\r\n\r\n    - tôi nể Ánh nên mới ở đội với cậu đó nha\r\n\r\n    - cái gì???\r\n\r\n    - Thôi, mình bắt đầu đi Ánh\r\n\r\n    Tôi phát bóng quả đầu, haha rất là vui tôi với Bảo liên tục ghi bàn còn Vân với Nam thì cãi nhau liên tục\r\n\r\n    - đỡ lấy nè – Bảo nói\r\n\r\n    - á,, cái cô này, nếu không mắc cô tôi cũng đỡ được tránh banh rồi\r\n\r\n    - nè nè, nếu không có anh vướng chân tôi để tôi té thì quả banh đã qua lưới rồi\r\n\r\n    - tại cô mà\r\n\r\n    - tất cả là tại anh đó\r\n\r\n    - hahaha bọn họ sao lúc nào cũng cãi cọ vậy nhỉ???\r\n\r\n    - một đôi đó anh, hợp nhau vậy mà\r\n\r\n    - 2 cậu nói gì đó?? một đôi sao?? Còn lâu nhé\r\n\r\n    - thì 2 cậu hợp nhau thật mà haha\r\n\r\n    - nè nè sao cậu giám trêu tớ vậy Ánh, cậu đứng lại đó đi\r\n\r\n    - Bảo giúp em với haha, nhưng 2 cậu đẹp đôi thật mà hahah","title":"Nói Yêu Em Đi Anh - Chương 20"}