{"text":"﻿    <b>Dấu ấn người xưa<\/b>\r\n\r\n    Như Kỳ vẫn đang còn lang thang trên đường vào lúc nửa đêm, khu này khá vắng vẻ không nhà, không có nhiều xe cộ qua lại. Cô bật điện thoại gọi cho taxi thì nhận được câu trả lời “xin quý khách vui lòng chờ ít phút taxi sẽ đến ngay” còn bây giờ thì vẫn là mình cô ở nơi không ai qua lại, xe Khúc Thụy thì cũng không còn thấy đâu. Cô bất giác hơi lo cho mình nhưng vẫn cố dỗ mình bình tĩnh chốc lát nữa thôi taxi sẽ đến.\r\n\r\n    “Lang thang một mình làm gì đó em gái” một tiếng nói lạ cất lên\r\n\r\n    “Ai ?” Như Kỳ nhìn ngó xung quanh tìm kiếm một người nào đó đang nói\r\n\r\n    “Em đang tìm anh sao ?” thanh niên bước ra từ bụi cây sau lưng, khiến Như Kỳ rất chi là hoảng hốt, nhưng vẫn là giữ bình tĩnh\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không có chuyện gì liên quan đến mày, đi đi” ngôn ngữ dứt khoát không chút lo sợ chính là những gì mà Như Kỳ đang trưng ra lúc này\r\n\r\n    “Em có muốn về nhà anh nghỉ ngơi không? Anh sẽ cho em cảm giác lên thiêng đàng” thanh niên liếm quanh bờ môi thâm tím của mình mà hiện lên ánh mắt dã thú\r\n\r\n    Như Kỳ nhếch môi khinh thường, kinh nghiệm tự phòng thân của cô đủ khiến Như Kỳ có thể đối phó với những người còn nguy hiểm hơn thế. Nên bình tĩnh xử lý vấn đề là yêu cầu thiết yếu vào lúc này\r\n\r\n    “Chó đói ăn quàng. Không muốn chết thì đi đi” Như Kỳ vẫn kiên quyết\r\n\r\n    “Hung hăng nhỉ ? Nhưng anh lại thích những cô em nuột nà hung dữ như cưng” thanh niên tiến lại gần Như Kỳ\r\n\r\n    “Bốp” Như Kỳ cứ nhè khuôn mặt thanh niên mà vung tay thật mạnh rồi lại mạnh miệng nói\r\n\r\n    “Tôi nhắc lại lần cuối, muốn sống thì biến khỏi đây ngay. Lần gần đây nhất tôi đã giết một người rồi đấy. Muốn thử làm người thứ hai không?” Như Kỳ thật sự biến thành thú dữ chỉ thẳng vào thanh niên lạ mặt mà nói. Quy luật tồn tại rất đơn giản kẻ mạnh thì sống kẻ yếu thì chết, còn kẻ bị ngôn ngữ hù dọa là kẻ dễ đối phó nhất\r\n\r\n    Sau cái tát như trời giáng thanh niên chính thức chao đảo mất phương hướng mà té chỏng chơ dưới đất. Đối với loại thanh niên vừa mới hút ma túy xong thì cơ thể còn rất yếu chưa phải là đối thủ của Như Kỳ. Vì để bảo vệ mình trước thế giới tàn ác trước kia mà Như Kỳ đã học ít võ phòng thân cũng như hiểu quá rõ những kẻ như tên thanh niên này sợ gì và không muốn dính vào loại con gái nào nhất. Cuối cùng thanh niên cũng rảo bước bỏ đi mà không quên chửi rủa vài câu. Điều lúc này Như Kỳ phải làm là lên được xe taxi càng nhanh càng tốt.\r\n\r\n    Thời gian trôi đi chậm chạp, đến khi xe taxi đến lòng Như Kỳ như trút được ngàn nỗi lòng, nhưng chưa kịp bước vào xe thì một bàn tay khác đã nắm lấy vai cô chặn lại\r\n\r\n    “Đi đâu mà gấp vậy Selena ?”\r\n\r\n    Như Kỳ đứng sựng lại, mắt mở to, cơ thể căng cứng. Vừa nghe thấy cái tên Selena lòng Như Kỳ đã dậy sóng, một người biết cái tên cô trong quá khứ thì quả thật không phải điều gì tốt cả. Cô quay lưng lại để nhìn người vừa gọi tên mình. Như hù dọa chính mình Như Kỳ đến đứng cũng không vững. Khuôn mặt ấy, thân hình ấy, con người ấy đó chính là Hứa Minh. Một tên khốn mà cả đời này cô không muốn gặp nhất chính là hắn\r\n\r\n    “….” Như Kỳ tựa mình vào thân xe taxi như giá đỡ cơ thể yếu ớt của mình trước cơn ác mộng là Hứa Minh\r\n\r\n    “Sao gặp lại ban trai cũ, em có mừng không ?” Hứa Minh nhìn Như Kỳ đầy thách thức, khuôn mặt cũng đen tối như cái màn đêm bao quanh đây vậy.\r\n\r\n    “Sao……….. sao lại ở đây ?” Như Kỳ lắp bắp mà hỏi lại\r\n\r\n    “Mãn hạn tù, nên anh ra đây tìm người yêu của mình. Không ngờ lại gặp em sớm vậy” Hứa Minh nhếch miệng cười thích thú\r\n\r\n    “Tôi….. tôi không có gì để gặp anh” Như Kỳ có ý muốn vào taxi nhưng lại bị Hứa Minh giữ lại và đóng luôn cửa taxi ra hiệu cho taxi chạy đi.\r\n\r\n    Tất nhiên vì sự an toàn của mình chiếc taxi đó cũng lăn bánh mà bỏ lại Như Kỳ. Cô thực không trách người lái taxi đó cô chỉ hy vọng người lái taxi này sẽ vì tình người mà báo cảnh sát đến giúp cô thôi. Giờ thì vẫn là cô phải đối mặt với Hứa Minh, điều dường như là không tưởng với cô.\r\n\r\n    “Em càng ngày càng cá tính rồi đấy. Nếu em không có gì để nói với anh thì cũng được thôi, chúng ta còn lâu ngày dài tháng để nói chuyện. Nhưng đàn em của anh bị em đánh như thế chẳng lẽ em không có gì để nói sao ?” Hứa Minh hướng mắt nhìn về phía tên đàn em mà lúc nảy Như Kỳ vừa cho một bạt tay cảnh báo\r\n\r\n    Như Kỳ lạnh cả sống lưng dường như cả thân rồi chân đều bị xi măng giữ chặt run rẩy nói “Hắn tiếp cận tôi trước”\r\n\r\n    “Đại ca, em chưa làm gì con nhỏ này thì nó đã tát còn hâm dọa sẽ giết em nữa đó” tên thanh niên tiếp lời mách lẻo. Đúng là ỷ đông hiếp yếu, không những vậy mà còn là nữ nữa chứ\r\n\r\n    “Nếu tôi xin lỗi, các người để tôi đi chứ?” cô nuốt khô chờ đợi\r\n\r\n    “Để xem em xin lỗi thế nào?” Hứa Minh bất giác nắm một tay của Như Kỳ mà giữ chặt, ánh mắt hằn lên những ngôn ngữ không lời đầy đe dọa và thách thức\r\n\r\n    Bàn tay của Hứa Minh như chiếc còng quá lớn, quá nặng ghì siết lấy tay Như Kỳ. Cô biết rõ Hứa Minh là kẻ thế nào, lọt vào tay anh ta cô thật không còn đường nào mà thoát cả. Cô sợ Hứa Minh tới mức chỉ cần nghe thấy tên thôi mà người cô đã tim đập chân run, đứng được, nói được đến giờ phút này cũng là quá kì tích so với tưởng tượng. Tay bị Hứa Minh nắm chặt khiến Như Kỳ hoàn toàn mất cảm giác, trong đầu chỉ là một mớ hỗn độn không tên, không biết là lo sợ kinh hãi hay hoang mang tột độ. Chẳng biết khi gặp lại Hứa Minh thì cuộc đời cô sẽ phải đối mặt với những chuyện gì, nhưng quá khứ đã không là kí ức đẹp thì dẫu có gặp lại trong bất kì tình huống gì cũng chỉ là đem đến cho người khác một sự khổ đau dằn vặt mà có dùng bất cứ cách đối diện nào cũng khiến cho người ta đầy thương tích hay một trái tim một lần nữa vụn vỡ không cách nào chữa lành.\r\n\r\n    Tình cảnh lúc này Như Kỳ vẫn bị Hứa Minh túm chặt không thể nào dùng sức mà thoát ra được, cho đến khi có tiếng người khác cất lên\r\n\r\n    “Các người đang làm gì đó, thả cô gái đó ra”","title":"Phong Lưu Gặp Kẻ Đa Tình - Chương 19"}