{"text":"﻿    <b>Chuyển Trường…<\/b>\r\n\r\n    Trong một quán nước bình dân….\r\n\r\n    - Tụi bây nghĩ cách gì cho tao đi chứ. Nếu cứ ngồi đây thế nào tao cũng bị bà nội cho ăn cây thôi. – Nó đang ngồi ca cẩm với lũ bạn trời đánh.\r\n\r\n    - Nếu biết vậy sao mày không về sớm đi, đi chơi với tụi tao làm gì để giờ ngồi lo sốt vó vậy chứ.- Kiều Anh lên tiếng.\r\n\r\n    - Mày nói thế mà nghe được à? Nhiều lúc tao tự hỏi mày có phải là bạn thân tao không vậy chứ?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chắc không ak!\r\n\r\n    - ………….\r\n\r\n    - ………………\r\n\r\n    Sau một hồi ngồi nghe hai đứa nó cãi nhau, cả bọn vì muốn bảo vệ cái màng nhĩ của mình nên lên tiếng can ngăn.\r\n\r\n    - Hai người thôi đi được rồi đó.- Hữu Thiên lên tiếng.\r\n\r\n    - Thôi đừng cãi nữa, để tớ đi mua cái gì ăn đã nha? Quân hướng về nó hỏi.\r\n\r\n    - Ừ! Đúng là chỉ có cậu hiểu tớ thôi. Nó cười tươi như bông với Quân.\r\n\r\n    Quân chỉ cười rồi đi mua, là bạn thân từ hồi nhỏ của nó chẳng lẽ Quân lại không biết tính nó. Khi nó bực bội hay khó chịu thì nó chỉ thích làm một việc duy nhất đó là ăn.\r\n\r\n    Quân đi rồi mang về một đống đồ ăn, cả bọn cùng ăn rồi nghĩ cách để nó khỏi bị ăn cây nhưng cũng chẳng có cách nào ra hồn cả. Đứa thì chờ đến nửa đêm rồi chui vào, đứa thì mua gì đó cho bà nội nó để mua chuộc, đứa thì dùng chiêu nam nhân kế để mê hoặc bà nội, vân vân và vân vân….Nhưng nó đều gạt hết, nó sống với bà nội từ nhỏ tới giờ không lẽ lại không hiểu bà nội nó, mấy chiêu cũ rích đó nó đã từng xài rồi chứ có phải không đâu, thế mà roi vẫn hoàn roi thôi…..\r\n\r\n    Cuối cùng thì chẳng có cách gì cả, nó lê tấm thân về nhà chờ cơn đại hồng thủy lần thứ… không nhớ nổi càn quét qua cuộc đời nó thôi. Quân đưa nó về cũng an ủi nó mấy câu thôi chứ làm được gì khác đâu. Haiz… nó không phải là đứa ham chơi nghịch ngợm mà chỉ là bà nội nó dạy dỗ nó rất nghiêm khắc. Chết mất thôi….\r\n\r\n    Lén lút mở cửa đi vào nhà, biết ngay mà, bà nội đang ngồi chờ nó. Lấm la lấm lét đi vào, giọng bà nội nó vang lên:\r\n\r\n    - Thư, vào đây!\r\n\r\n    Thôi rồi, bây giờ bước chân nó như có đeo tạ hay sao mà năng thế, cuối cùng cũng tới được chỗ bà nội, ngồi xuống cái ghế đối diện, im lăng, không nói gì, chờ đợi…\r\n\r\n    - Bà đã gọi cho mẹ con xuống đón con lên thành phố, giấy tờ chuyển trường cũng đã làm xong hết rồi. Mai mẹ con sẽ xuống đón con.\r\n\r\n    Ầm! Sét đánh ngang tai! Bà vừa nói gì vậy chứ? Chuyển trường? không thể được.\r\n\r\n    - Không! Con muốn ở đây, con không lên thành phố đâu, bà đánh con mắng con đi, đừng bắt con phải ở trong căn nhà đó.\r\n\r\n    - Bà đã quyết rồi, con thu dọn đồ đạc đi, mai đi sớm.\r\n\r\n    Nó đau khổ bước vào phòng, điều nó không mong đợi nhất đã xảy ra. Bắt đầu một chuỗi ngày đen tối….\r\n\r\n    8h sáng hôm sau\r\n\r\n    Một chiếc ô tô dừng trước nhà nó, một người phụ nữ bước xuống xe.\r\n\r\n    - Mẹ! Con đến đón con bé đi.- Người phụ nữ cất tiếng với bà nội nó.\r\n\r\n    - Ừ! Đi đi.- Bà nội lên tiếng rồi đẩy nó tới bên mẹ nó.\r\n\r\n    Người phụ nữ đó là mẹ nó, mẹ nó cúi chào rồi dẫn nó ra xe, cất hành lí, cũng chẳng có gì nhiều, một vali quần áo, một vali sách vở, “thế thôi”.\r\n\r\n    Lên xe, nhìn lại phong cảnh ở đây một lần nữa rồi nhắm mắt ngủ, không nói với mẹ nó một câu nào.\r\n\r\n    Cuối cùng cũng tới, nhà cao tầng, cửa hiệu, hàng quán san sát, xe cộ đông đúc, không giống với vùng quê thanh bình của nó. Tất nhiên, thành phố mà lị!\r\n\r\n    Xe dừng lại trước một salong lớn, mẹ nó đưa nó vào trong và dặn:\r\n\r\n    - Con vào làm tóc lại đi, không thể để như vậy mà về gặp bà được. Mẹ đi trước có việc rồi đem hành lí về cho con luôn.\r\n\r\n    Nó gật đầu. Cái gia đình này quả là rắc rối, tóc nó thì sao chứ, vẫn đẹp như thường đấy thôi. Chẳng qua là làm lại cho nó nữ tính hơn một tí thôi. 2h sau nó bước ra, nhìn dễ thương thiệt. Có thể nói là ra dáng một tiểu thư.\r\n\r\n    Bắt 1 chiếc taxi về địa chỉ ngôi nhà đó. Đứng trước cửa nhìn vào trong.\r\n\r\n    - Cuối cùng cũng phải quay về ngôi nhà này. À không, ngôi biệt thự này mới đúng. Chuyện gì đến cũng phải đến thôi!\r\n\r\n    Tự nhủ lòng vậy rồi nó bấm chuông, cánh cửa từ từ mở ra, nó bước vào trong. Bà và mẹ nó đang ngồi trong phòng khách, chưa kịp cất tiếng chào thì…..\r\n\r\n    - Chị! Chị về rồi à? Em nhớ chị lắm đó!- Mạnh Long chạy tới bên nó nói liên mồm.\r\n\r\n    Mạnh Long là em trai cùng cha khác mẹ của nó, có gương mặt dễ thương, là một hotboy, vì sinh sau nó mấy tháng nên gọi nó là chị.\r\n\r\n    - Cuối cùng cũng quay lại đây à! – Bà nó lên tiếng.\r\n\r\n    Đây là bà nội lớn của nó, còn bà nội ở quê là bà nội nhỏ, tại vì ông nó có hai vợ đó mà. Ba nó là con của bà nội lớn nhưng mẹ nó không phải là vợ chính thức của ông nên bà ấy không nhận nó là cháu, trong mắt bà ấy chỉ có Mạnh Long là cháu thôi. Còn người mà nó gọi là mẹ bây giờ là mẹ Mạnh Long, vì bà ấy đối xử với nó rất tốt nên nó cũng không có ác cảm gì và cũng coi bà như mẹ nó.\r\n\r\n    - Cũng chỉ vì bất đắc dĩ thôi.- Nó trả lời cụt ngủn.\r\n\r\n    Từ nhỏ nó đã phải chịu đựng sự ghét bỏ của bà nội, bất cứ thứ gì cũng chỉ dành cho Mạnh Long còn nó thì chỉ nhận lại mọi thứ từ Mạnh Long thôi, bởi vì Mạnh Long rất thương nó. Ba nó mất lâu rồi, việc kinh doanh do chú nó gánh vác. Vì không muốn chịu sự ghét bỏ đó nên nó về quê sống với bà nội nhỏ từ lâu rồi. Nếu không phải bà nội nhỏ muốn nó về thì cả đời này nó cũng không muốn bước chân vào căn nhà này đâu.\r\n\r\n    - Thật là vô giáo dục, ở đâu ra cách nói chuyện với người lớn như thế chứ!- Bà nó quát.\r\n\r\n    Nó định nói lại nhưng mẹ nó đã cắt ngang bảo nó lên phòng, Mạnh Long cũng chạy theo nó miệng nói không ngừng.\r\n\r\n    Bước vào căn phòng rộng rãi này nó cảm thấy thật cô đơn, thả mình lên giường nằm suy nghĩ thì cửa xịch mở.Mạnh Long nhảy vào.\r\n\r\n    - Chị đồng phục của chị nè, mai chị bắt đầu đi học đúng không? Đi học cùng em nhé? Học chung lớp với em nhé? ……......\r\n\r\n    Và còn vô số những cái cùng khác mà Mạnh Long tuôn ra. Làm nó nhức cả đầu.\r\n\r\n    - Lần sau vào phòng chị phải gõ cửa, biết chưa? Còn bây giờ thì ra ngoài đi, chị mệt.\r\n\r\n    - Ờ! Vậy thôi chị nghỉ đi, em ra ngoài đây. Nhưng mà mai nhớ đi học cùng em đấy!\r\n\r\n    Mạnh Long nói thêm câu nữa rồi ra ngoài, bây giờ thì nó muốn đi ngủ để quên hết ba cái việc làm nó mệt mỏi ngày hôm nay.\r\n\r\n    6h45 sáng hôm sau.\r\n\r\n    - Chị! Dậy mau! Sắp trễ học rồi đó! Chị à!\r\n\r\n    Mạnh Long đứng ngoài phòng nó kêu réo.\r\n\r\n    - Chị biết rồi! -Nó ở trong phòng đáp lại.\r\n\r\n    5” sau, nó bước ra.\r\n\r\n    - Wa, chị mạc đồng phục đẹp ghê ak!\r\n\r\n    - Khỏi khen!\r\n\r\n    - Sao chị lại vậy chứ? Em khen thật lòng mà! Mà thôi xuống ăn sáng đi chị!\r\n\r\n    Mạnh Long kéo tay nó đi xuống lầu. Bà và mẹ nó đã ngồi sẵn ở bàn ăn. thấy nó xuống mẹ nó cất tiếng:\r\n\r\n    - Xuống rồi ah, ăn sáng đi còn đi học!\r\n\r\n    - Vâng! – Mạnh Long trả lời rồi kéo tay nó ngồi xuống.\r\n\r\n    Bà nó nãy giờ không nói gì chỉ ngồi lo gắp đồ ăn, dặn dò Mạnh Long. Nó bực bội nên đứng dậy đi học trước. Mạnh Long thấy vậy cũng xách cặp chạy theo.\r\n\r\n    - Chị! Đợi em với!\r\n\r\n    - Cháu đừng gọi con bé đó là chị nữa!- bà nó bực bội.\r\n\r\n    - Đó là chị cháu!\r\n\r\n    Mạnh Long nói câu đó rồi chạy theo nó ra xe đi học. Nó và Mạnh Long đi học bằng xe hơi đưa đón vì nhà họ Bùi cũng là một gia đình có công ty bất động sản lớn ở nước ta. Cũng có thể nói là khá có tiếng tăm.","title":"Giày Thủy Tinh Của Lọ Lem - Chương 01"}