{"text":"﻿    <b>NHẬP CUỘC<\/b>\r\n\r\n    Một buổi sáng u ám ...\r\n\r\n    Lại xếp hàng khám thai.\r\n\r\n    Lại xếp hàng siêu âm.\r\n\r\n    Lại xếp hàng chờ kết quả...\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai vợ chồng mệt mỏi vì cứ hai ngày lại đèo nhau đi khám một lần. Mình cười nhìn sang chàng đang chơi điện tử trong điện thoại trên ghế chờ:\r\n\r\n    - Kể ra mãi chẳng đẻ cũng tốn kém ra phết, anh nhỉ.\r\n\r\n    Chàng gật đầu, mắt không rời điện thoại.\r\n\r\n    - Các bà bầu ở đây bà nào cũng mệt mỏi, anh nhỉ.\r\n\r\n    Chàng gật đầu, mắt không rời điện thoại.\r\n\r\n    - Mấy bà đằng kia đau đẻ nhìn sợ không kìa anh.\r\n\r\n    Chàng gật đầu, mắt không rời điện thoại.\r\n\r\n    - Anh ơi, anh để em nói chuyện một mình à?\r\n\r\n    Chàng gật đầu, mắt không rời điện thoại. Mình điên tiết. Máu bà bầu ai cũng sôi sẵn trong lòng, lại sẵn sàng mệt mỏi. Mình ghé vào tai chàng, rít lên nhỏ giọt:\r\n\r\n    - Này, nói cho mà biết nhé. Còn chơi điện tử nữa thì bà ném đi luôn đấy. Đừng có trêu tức nhau. Đây đang nẫu ruột đây.\r\n\r\n    Chàng không gật đầu nữa, nhét điện thoại vào túi quần, ngồi chỉn chu lại trên chiếc ghế chờ lạnh lẽo, cười hì hì nhưng thể chưa nghe thấy lời dọa nạt nào, hoặc như thể lời dọa nạt đó chẳng bõ bèn vào đâu.\r\n\r\n    ...\r\n\r\n    Phòng siêu âm đông người, ai cũng ngại ngùng kéo quần kéo áo trong tiếng gắt gỏng của bác sĩ. Ai cũng phải đóng tiền cho bệnh viện để nuôi bác sĩ, nhưng ai cũng bị bác sĩ nhìn bằng cặp mắt ban ơn. Mình ước thầm sau này con gái lớn lên cũng sẽ làm ... bác sĩ, ước hẳn cho con làm bác sĩ trưởng khoa ở bệnh viện lớn cơ. Mình được nhờ, mà cả họ cũng được nhờ. Chứ mỗi lần xếp hàng ở ngoài kia, không có người quen, chờ đến đỏ cả mắt. Rồi vội không chờ được, phải quen dần với việc nhét vào túi mấy cô cầm sổ tờ hai mươi nghìn rồi về chỗ. Chưa về tới chỗ sẽ được gọi. Ngày đầu tiên lên bệnh viện to, mình bị hớ, nhét tận năm mươi nghìn. Các chị cùng chờ ở đó ai cũng lắc đầu: \"Chịu chơi thế này thì qua hết các cửa chờ, chắc sạt nghiệp, em ơi!\".\r\n\r\n    - Không thấy âm vang tim thai. Nước ối đục. Cho nằm viện chờ đẻ nhé.\r\n\r\n    Lời sấm truyền của ông bác sĩ làm mình như bị giật lại khỏi các ý nghĩ lung tung đang tràn lan trong đầu. Chẳng hiểu sao lúc nào vào bệnh viện, trong đầu mình cũng toàn những ý nghĩ \"phản động\". Nhìn màn hình trắng đen lòe loẹt, chỉ có bác sĩ mới hiểu, mình có biết gì đâu. Bác sĩ bảo sao thì làm vậy thôi. Vâng lời bác sĩ, mình lạch bạch cầm tờ giấy phán truyền đi báo tin cho chồng:\r\n\r\n    - Anh ơi, bác sĩ bảo nhập viện rồi. Chúng mình phải làm gì bây giờ.\r\n\r\n    - Ơ ... ơ.\r\n\r\n    Chàng cuống quýt, cuống đến nỗi cứ loanh quanh như thể đáy quần có lửa. Hết xoay bên trái rồi đến bên phải, chẳng biết phải làm gì. Còn mình nửa mừng nửa lo. Nhưng cũng biết cầm đỡ chàng cái túi và mở đường dẫn lối cho người đàn ông tội nghiệp ấy:\r\n\r\n    - Bây giờ chúng mình đi rút tiền, rồi về nhà cho em lấy đồ nhé.\r\n\r\n    - Ừ ... ừ đi rút tiền thôi. À ... à... gì nhỉ? Ừm ... ừm ...  À, mới lại từ từ đã, để anh gọi điện về bảo mẹ. Mẹ bảo có quen một bác sĩ trong này.\r\n\r\n    - Vâng!\r\n\r\n    Mình ngoan ngoãn như một chú cún nhỏ, mặt phấn chấn trong nỗi run sợ. \"Mình sắp thấy em bé của riêng mình rồi. Ôi trời ơi, mình sắp bị đau quằn quại như mấy chị đằng kia đấy thôi\".\r\n\r\n    - Anh ơi!\r\n\r\n    - Gì?\r\n\r\n    Chàng hỏi nhưng vẫn đang mải nghe chuông chờ cho cú gọi về nhà.\r\n\r\n    - Em ... em sợ lắm.\r\n\r\n    - Sợ gì, đẻ vài lần rồi sẽ quen mà.\r\n\r\n    - Vâng!\r\n\r\n    Nỗi run sợ nhiều hơn lúc trước, nhưng cũng không biết nói gì khác ngoài câu vâng ngoan ngoãn với chàng. Chàng an ủi, xoa đầu mình như một ông bố ra trò. Chàng tự tin với chuyện \"sợ gì\" của chàng, như thể chàng đã đi đẻ cả chục lần rồi ấy.\r\n\r\n    - Vâng ... vâng... Dạ ... dạ ... Vâng ... vâng ...\r\n\r\n    Cúp máy.\r\n\r\n    Mặt mình hồi hộp.\r\n\r\n    Mặt chàng nghiêm trọng.\r\n\r\n    - Mẹ bảo cứ ở đây. Mẹ hỏi dì Vinh xem số của bà bác sĩ quen để nhờ bà ấy rồi làm thủ tục như bình thường.\r\n\r\n    - Nhưng chúng mình phải đi rút tiền chứ anh? Em sợ nhập viện phải đặt cọc một khoản. Em chuẩn bị hai cái túi sẵn ở nhà rồi. Mình lấy là em đủ hành lý tư trang ngay.\r\n\r\n    Cái bu gà lại lạch bạch ra cổng bệnh viện, leo lên xe và rong ruổi với chàng. Hôm ấy chẳng tìm thấy cái bốt rút tiền nào. Có thấy cũng hỏng máy.\r\n\r\n    - Ơ, mày về làm gì? Mẹ mày ra đó với dì Vinh rồi đấy.\r\n\r\n    - Con về lấy đồ ạ.\r\n\r\n    - Nhanh lên kẻo mẹ mày chờ.\r\n\r\n    Chẳng biết trước khi đi mẹ đã lên văn bản thông báo cho cả làng Đông biết chưa mà hôm ấy giữa cơn mưa phùn mùa đông giá rét, giữa con đường làng nhỏ hẹp sập sùi có một cái thùng phi lạch bạch trong đôi giày bệt, hai tai hai túi hành lý, chạy ra xe chàng đang chờ ở đầu làng trong tiếng reo hò, hỏi han của hàng xóm hai bên đường. Y hệt như cầu thủ bóng đá chiến thắng trở về nước vậy. Cổ động viên mừng rỡ hai bên đường.\r\n\r\n    ...\r\n\r\n    - Chúng mày lại còn đi đâu để cho bác sĩ người ta chờ?\r\n\r\n    Câu hét quen thuộc và cái dáng chống tay hai bên mạng sườn giống cái ấm Samova của mẹ làm mình nhận ra mẹ từ xa. Chàng lôi xềnh xệch mình vào sảnh chính của viện. Chẳng kịp giới thiệu gì, chỉ biết có một bà bác sĩ béo tròn, cao đến mang tai mình lôi tuốt mình vào phòng làm thủ tục.\r\n\r\n    - Cháu chị Thuận à?\r\n\r\n    - Ừ, mày làm luôn cho nó cái bệnh án để nằm viện.\r\n\r\n    - Cháu vào buồng trong lấy đồng phục thay đi. Vừa thay cô vừa hỏi luôn nhé. Tên? Tên chồng? Nhà ở đâu? Đẻ con thứ mấy? ...\r\n\r\n    - ...\r\n\r\n    - Nhà cháu có tiền sử bệnh gì không? Xét nghiệm đầy đủ hết chưa? Có sổ y bạ sẵn đây chưa?\r\n\r\n    - ...\r\n\r\n    - Ơ, cái con này, sao mày vẫn chưa mặc xong à? Nhanh lên cho người khác còn làm việc chứ.\r\n\r\n    Bà bác sĩ cáu làm mình càng cuống quýt. Khổ, con bé còn bận chọn cái áo với cái váy nào mới mới sạch sạch một tí để mặc mà chẳng thấy. Thế là đành phải chui bừa vào bộ nào đó cho kịp.\r\n\r\n    Trở ra, bác Thuận thì thầm:\r\n\r\n    - Cháu gửi lại cô ấy hai mươi nghìn để cảm ơn đi.\r\n\r\n    - Vâng.\r\n\r\n    Tưởng gì chứ hai mươi nghìn để khỏi phải xếp hàng thì đúng giá quá rồi. Hóa ra các bác sĩ với nhau cũng ở mặt bằng chung như thế. Bệnh nhân cũng tình nguyện một cách dễ chịu. Bước ra khỏi phòng làm thủ tục, mẹ dúi cho mình hai bọc đồ của mình, rồi bác sĩ Thuận lôi mình lên phòng chờ đẻ. Vội vàng bước, vội vàng hớt hải, vội vàng đuổi theo bác. Nhìn lại, cả nhà dừng ở ngưỡng cửa thang máy, ánh mắt chia ly. Mình giống như lần đầu tiên ở lại lớp mẫu giáo, vừa sợ vừa mất hết tinh thần.\r\n\r\n    - Nào, leo lên bàn để khám nhận nào!\r\n\r\n    - Dạ?\r\n\r\n    - Ơ, cô này, còn đứng đấy à? Không bỏ quần ra à? Ở đây chẳng có chuyện ngượng đâu. Nhanh lên, không ai chờ được.\r\n\r\n    Vừa buông bọc đơn bọc kép xuống sân nhà, mình vừa sợ vừa làm mọi thứ theo lời bác sĩ. Cái phòng rộng lạnh lẽo toàn màu trắng khiến mình ớn lạnh. Eo ơi, thế mà trong giới xì tin có đứa bảo yêu màu trắng. Đứa đó chắc phải cho đi đẻ mới biết mùi. Gạch lát đá trắng. Đá ốp tường trắng. Drap trắng. Mọi dụng cụ y tế màu trắng. Áo bác sĩ cũng màu trắng. Chỉ có sản phụ là mặc đồng phục không rõ màu gì.\r\n\r\n    Tiếng hét của một chị đang rặn em bé làm mình thót cả tim ra khỏi những ý nghĩ mông lung về màu trắng. Có sẵn hai chị đang nằm dang chân rặn đẻ. Chỉ có mình là leo lên để khám nhận nên các bác sĩ giục nhanh nhanh. Hai bên tường có đến năm sáu chị đang dựa lưng đau đớn chờ đến lượt mình lên bàn. Mặt mày méo xẹo, đầu tóc bù xù, chân tay run rẩy.\r\n\r\n    Ôi trời đất ơi, thế này thì có ai phong danh hiệu anh hùng cho những bà mẹ không hả trời. Dạng nhát gan như mình thì làm thế nào đây. Cái bụng to của mẹ ơi, làm thế nào để con ra mà không đáng sợ như thế kia hả trời.\r\n\r\n    - Còn lâu mới đẻ. Xuống đi, về phòng chờ đẻ.\r\n\r\n    - Dạ. - mình vụng về leo xuống cái bàn đẻ cao ngất ngưởng - thế phòng chờ đẻ là phòng nào ạ?\r\n\r\n    - Ở ngoài kia kìa.\r\n\r\n    Không có bác Thuận ở đây, họ quát mình chẳng khác ai cả. Nhanh thế, được gửi gắm rồi mà bác ấy cứ như cơn gió ấy. Bác ấy về đi tắm thuê cho con người ta. Mình ngơ ngác đơn lẻ. Còn cả nhà trở về và yên tâm mình đã có bà bác sĩ ở bên.\r\n\r\n    - Bác sĩ ơi, cho em hỏi tí.\r\n\r\n    - Gì nữa đây. Vẫn ôm bọc bọc gói gói vào đây làm gì?\r\n\r\n    - Dạ, thế em nằm ở phòng nào ạ?\r\n\r\n    - Có bốn phòng đấy, chị vào phòng nào thì vào.\r\n\r\n    - Dạ, nhưng em thấy phòng nào cũng đông quá ạ.\r\n\r\n    - Ơ hay, chị này buồn cười nhỉ. Ở đây chúng tôi không có phòng riêng cho chị đâu nhé. Các phòng nó đông thế đấy. Chị tìm được phòng nào thì ghé tí mông vào ngồi ké thì vào. Đi đi.\r\n\r\n    Lại một lần nữa mình ôm hành lý lạch bạch đi chậm chậm tìm kiếm giữa bốn cái phòng chờ đẻ. Mỗi phòng có bốn giường. Nhưng mỗi giường có đến ba bà bầu là ít. Kẻ ghé mông, người ngồi. Ai cũng mệt mỏi.\r\n\r\n    Bỗng mình nghe thấy cuối hành lang có tiếng ai gọi. Ở đó cánh cửa đã bị khóa, chỉ còn tí khe cửa lập lờ. Khu vực này chỉ có bà đẻ và bác sĩ nên tiếng động lạ làm mình tò mò đi tới.\r\n\r\n    - Chị, chị gì ơi, cho em hỏi tí?\r\n\r\n    - Dạ, gì ạ?\r\n\r\n    Tiếng người bên kia cánh cửa nghe quen quen. Nhưng cái tầm \"bom đạn\" này hễ có ai nói ngọt hơn bác sĩ là thấy quen rồi. Khe cửa nhỏ quá, không nhìn thấy nhau được nên đành đứng đó lắng nghe.\r\n\r\n    - Chị ơi, chị làm ơn tìm cho em xem ở đó có ai là Hiền ở Lạc Long Quân không ạ. Chị ơi, chị giúp em gọi cô ấy ra đây với. Chị ơi, chị giúp em.\r\n\r\n    - Anh, anh ơi, em đây mà.\r\n\r\n    - Ai đấy?\r\n\r\n    - Em, Hiền đây.\r\n\r\n    - Em à? Em thế nào rồi? Bác sĩ bảo sao? Bao giờ đẻ? Bao giờ anh được vào?\r\n\r\n    Mình mừng rỡ trong tiếng vỡ òa lo lắng của chàng. Hai đứa nói với nhau qua khe cửa kín bưng. Sao lần này nghe được tiếng chàng, mình lại mừng thế không biết. Cảm giác đỡ bơ vơ hơn biết bao nhiêu. Còn chàng như lạc giữa biển tìm thấy ngọn hải đăng. Chàng cũng mừng không kém.\r\n\r\n    - Anh ơi, em thấy những người chờ đẻ ở đây người nhà trèo qua ban công gặp nhau ở phía cửa sổ bên tay trái ấy. Anh qua đó đi.\r\n\r\n    - Ừ, ừ, để anh tìm.\r\n\r\n    - Khoan đã anh ơi!\r\n\r\n    - Sao?\r\n\r\n    - Ở đấy đông lắm. Anh đừng thấy không chen được thì bỏ em lại đây một mình nhé. Em sợ lắm!\r\n\r\n    Mình hét lên để nhắn nhủ chàng thêm câu nữa. Hình như giọng mình đã thảm lắm rồi. Chàng đã ở lại, thế mà mình tưởng bị bỏ rơi một mình. Phụ nữ lúc đi đẻ không hiểu sao có đông người đến mấy vẫn thấy cô đơn. Có ai cho một lời hỏi thăm thôi cũng thấy như vớ phải cọc. Ôi, mình biết ơn chàng biết bao bao nhiêu.\r\n\r\n    Hành lang ngoài ban công hẹp chỉ chừng 40 phân nhưng mỗi ô cửa của phòng chờ đẻ cũng phải chất chứa chục người nhà cố loi ngoi cái mặt vào nhìn con mình, dặn dò cháu mình, gửi đồ vào cho vợ mình là ít. Ai cũng bon chen chỗ. Còn ở trong, các bà mẹ tương lai mệt mỏi lĩnh đồ qua ô cửa. Chuẩn bị đón em bé, nhưng chẳng có ai là phấn khởi cười tung tóe, chúc tụng nhau cả. Ai cũng căng thẳng.\r\n\r\n    Sau nửa giờ vợ chồng tìm nhau, một chạy dọc hành lang tìm chỗ có thể chen được qua cánh cửa sổ, một cũng hớt hải chạy theo qua từng phòng ngó cửa, xem anh yêu của mình đâu. Chỉ có bốn cái cửa sổ của bốn phòng, nhưng lượn qua lượn lại đến mòn cả mặt. Cuối cùng cũng nhìn thấy nhau. Chàng méo xẹo rúc được mặt vào cạnh sườn của một bà béo chiếm gần hết ô cửa để hỏi han mình còn thiếu gì. An ủi đôi ba câu rồi hẹn trưa mang cơm lên. Tạm biệt nhau. Chàng đi. Mình ở lại với mọi thứ chơi vơi khôn cùng. Cắp túi đồ, thong thả tìm chỗ có thể ghé chân ngồi chờ. Ui cha, hóa ra đi đẻ là thế!\r\n\r\n    <b>LIÊN HIỆP HỘI PHỤ NỮ ... ĐI ĐẺ<\/b>\r\n\r\n    Số bà bầu kín đặc mấy phòng chờ đẻ đến tối cũng vắng hẳn. Giờ mỗi giường chỉ còn hai người, tráo đầu đuôi cũng có thể nằm nghỉ tí rồi. Có lẽ ngày xưa mọi người bảo mình cái miệng to hơn cái mặt chăng, mà tính đến 7g tối mình đã quen sạch cả bốn phòng chờ. Hình như nỗi cô đơn và sợ hãi khiến các bà bầu dễ thân thiết nhau hơn. Khoác tay nhau đi lại khệ nệ trong hành lang vẫn còn vẳng tiếng khóc của trẻ và tiếng hét của một ai đó đang cố rặn. Những lời thì thầm rủ nhau trốn phòng chờ đẻ ra cổng tranh thủ gội đầu. Đâu đó có bà bầu không ăn được món nọ thì đổi món kia cho bà bầu khác rồi cùng cười. Thi thoảng các y tá cũng nhắc nhở không được ăn đồ khó tiêu như trứng, cơm rang ... để nhỡ đâu phải mổ đẻ lúc gây mê thức ăn dễ sộc lên thực quản, dễ sặc mà chết. Ai cũng vâng dạ răm rắp nghe theo.\r\n\r\n    Ở đây không có tiếng nói của thời trang, ai cũng rũ rượi trong bộ đồng phục nát bét nhàu nhĩ của viện. Hoa lá cành trên vải không còn nhìn rõ nữa. Áo buộc bằng dây nhưng có cái dây cũng không còn. Váy là hình chữ nhật cuốn tròn và có dây rút, bà nào vớ nhầm thì dây rút cũng thiếu, đành báo với người nhà cho mượn cái kim băng. Mọi giày dép của bầu bị bỏ lại ngoài cửa, có mấy đôi dép lê tự bao giờ trở thành của chung. Ai leo lên giường thì mất dép. Đầu tóc ai cũng bù xù. Mà lạ thật, biết bao nhiêu con người đấy, chẳng thấy ai chải đầu làm đẹp.\r\n\r\n    Đêm thức nhất không thể ngủ được, hình như ai cũng vậy thì phải. Đèn thắp sáng trưng. Ngoài ô cửa sổ, người nhà của các nạn nhân đi đẻ vẫn ồn ã chuyện trò hoặc chới với căn dặn. Trong này, hành lang tiếng lết dép của các bà bầu đi lại, tiếng trẻ khóc ré lên mỗi lần xuất xưởng. Tiếng bà bầu ỉ ê rên rỉ hay khóc thét nghe miết cũng thành quen. Thi thoảng tiếng dụng cụ y tế loảng xoảng trên chiếc xe kéo bằng inox đánh rầm một cái khi cô y tá kéo xe qua một khe hở gạch. Cứ hai tiếng một lần, hai cô xinh xinh thực tập viên đi nghe tim thai các bà mẹ. Vậy là 3g sáng cũng như 3g chiều mà thôi. Ở đây, không có ngày và đêm.\r\n\r\n    Mấy đứa cùng nằm phòng chờ số 12 bắt đầu thân nhau nhưng cũng căng thẳng vô cùng. Vì phòng này nằm ngay cạnh phòng đẻ nên cứ giật mình thon thót sợ hãi. Ở đó có cái Nguyệt xin nhất, có lẽ vì thế người nhà của nó cũng chiếm số đông nhất ngoài cửa sổ. Cái Phương béo tròn dịu dàng thành phần gia quyến giống mình, chỉ có hai vợ chồng, một trong một ngoài thôi. Một cô bé nữa ở tỉnh xa về đây do thai bảy tháng vỡ ối mà chưa đẻ được, đã nằm trước hai ngày rồi. Và một bạn nữa có chồng lúc nào cũng lẩm bẩm:\r\n\r\n    - Nó đi đẻ còn ngủ được, mình chỉ đi theo thôi mà lại mất ngủ mới dở hơi chứ.\r\n\r\n    Anh chồng vui tính ấy luôn đứng chờ ở ô cửa cho vợ ăn hết khẩu phần ăn mang vào. Mua cháo chân giò cho vợ ngoài cổng, vào đến phòng thì còn cháo hết chân giò.\r\n\r\n    - Thôi anh về đi, cuộc chiến còn dài mà. Có gì em gọi điện cho. Bác sĩ bảo em còn lâu.\r\n\r\n    - Em còn cần gì nữa không? Có cần anh ở lại không?\r\n\r\n    - Không, em đủ rồi. Anh đi đi kẻo khuya.\r\n\r\n    - Ừ, anh về nhé.\r\n\r\n    Mình và chàng quyến luyến chia tay hệt như dạo mới yêu. Vậy mà có lúc mình cảm thấy những giây phút xao động ấy sau ngày cưới đã chết chỏng rồi. Mưa đông ướt đầy trên vai áo rét của chàng. Chàng vội vã đến mức tả tơi hai tay hai cặp lồng, đầu đội mũ bảo hiểm, túi áo nhét sữa, túi ni lông, và giấy bút cái phồng to cái phồng bé. Chàng bảo: đội mũ nặng thật nhưng cho nhanh, nhỡ đâu phải nhào đi hay đỡ phải mở cốp cất mũ. Kể ra đàn ông đi cổ vũ cho quy trình vượt cạn cũng khổ lắm, nhất lại vào đêm đông.\r\n\r\n    - Ơ, thế ông này về à? Không ở lại với chúng tôi cho vui. Yên tâm, có chỗ ngủ hết rồi. Khách sạn Hilton hẳn hoi nhé. Ở lại cho vui, ông ơi.\r\n\r\n    Anh cháo chân giò vỗ vai chàng và chỉ về phía dãy nhà mới xây còn bỏ hoang đối diện dãy nhà chờ đẻ. Ở đó mấy ông chồng phụ tá liên hiệp hội phụ nữ phòng 12 đã rải sẵn những chiếc áo mưa ra nằm rồi. Hóa ra ở ngoài hành lang mưa gió ấy, các ông chồng cũng có hội có thuyền. Thân ơi là thân.\r\n\r\n    Ngày thứ hai\r\n\r\n    Nếu có ai phỏng vấn xem cái gì ấn tượng nhất ở bệnh viện phụ sản thì chắc mình sẽ trả lời: nhà vệ sinh.\r\n\r\n    Trời ơi, trời có xuống đây đi đẻ cũng không thể tưởng tượng được. Gần một trăm con người nơi đây mệt mỏi chờ đợi một cái nhà vệ sinh duy nhất. Bẩn dễ thương chứ nếu miêu tả là dễ sợ thì quá xoàng xĩnh.\r\n\r\n    Nỗi khiếp sợ thứ hai của các bầu con so là những lần giao ca khám nhận. Hai ngón tay của bác sĩ thì quen rồi nhưng cái lối ra cho em bé thì chưa quen. Vậy là mỗi lần khám xét, khua khoắng, bà bầu nào cũng nhắm tịt cả mắt, khó chịu đến rùng mình. Đứa nào cũng đùn đẩy nhau lên bàn đầu tiên. Vì không phải chỉ có bác sĩ khua khoắng mà còn có cả bác sĩ thực tập khua khoắng. Người ta gọi họ là ... sinh viên thực tập.\r\n\r\n    - Yên tâm, đêm nay sẽ đẻ!\r\n\r\n    Lời bác sĩ như thể lời của trời đất. May quá rồi, chứ cứ ở đây mãi chết vì stress chứ không phải chết vì đau đẻ mất. Mình mừng rỡ báo tin cho chàng và dặn chàng đêm nay ngủ lại. Cái Phương bảo mình:\r\n\r\n    - Mỗi lần y tá gọi người nhà ra xem mặt một em bé xuất xưởng và một cái xe đẩy bà sản phụ sang phòng điều dưỡng là một lần sốt ruột nhỉ.\r\n\r\n    - Ừ, yên tâm rồi sẽ đến lượt chúng mình, bà nhỉ!\r\n\r\n    Hai đứa nắm tay nhau đi nốt quãng hành lang đi bộ còn lại cười rinh rích. Đồng cảm","title":"Khi Lấy Chàng - Chương 11"}