{"text":"﻿    Tuyết Nhi kính cẩn chào ba Tấn Phong và lên phòng ngủ. Trong phòng, Tấn Phong bực mình, anh tức đến nỗi đập rất nhiều đồ đạc trong phòng cho thỏa cơn giận. Chỉ tại Tuyết Nhi mà hôm nay anh không bên bé con của anh được nhiều, chẳng chở bé con về được.\r\n\r\n    Lúc đó, ngoài cửa phòng có người gõ cửa, Tấn Phong không muốn tiếp ai nên đuổi đi.\r\n\r\n    - Ta không muốn gặp ai hết.\r\n\r\n    - Nhưng thiếu gia à…\r\n\r\n    Nhận ra tiếng quản gia, anh cho phép vào bởi quản gia là người mà trong cái nhà này anh tôn trọng nhất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bà giản gia vào phòng và cầm theo cuốn album hình khiến cho anh ngạc nhiên. Quản gia ngồi cạnh Tấn Phong, mở những hình thuở bé cho anh xem. Anh nhận ra thuở bé anh hay chụp hình cùng một đứa con gái, cô ấy rất quen. Anh giật mình hỏi\r\n\r\n    quản gia.- Đúng…đây là Tuyết Nhi.\r\n\r\n    - Sao con chụp cùng con bé ấy ?\r\n\r\n    - Con bé ấy là tiểu thư nhà họ Trịnh, lúc nhỏ nhà tiểu thư bên cạnh nhà con, hai đứa hay chơi với nhau lắm ! Tiểu thư rất thích con và vậy là người lớn 2 bên quyết định là sẽ cho 2 con kết hôn khi lớn. Ông bà Trịnh mở thêm chi nhánh công ty bên Mĩ nên dời nhà sang đó và cho tiểu thư sang đó học vì bên đó điều kiện tốt hơn.\r\n\r\n    - Ra là thế, hèn chi con không nhớ.\r\n\r\n    Tấn Phong tiếp tục nhìn chăm chăm vào những bức hình, anh phát hiện ra hồi bé anh chụp hình có vẻ không vui, và con không thích Tuyết Nhi, anh nhận ra cô bé bên cạnh cười tươi hơn.\r\n\r\n    - Con không thích Tuyết Nhi đúng không ạ ?\r\n\r\n    - Đúng rồi, từ bé con đã ghét tiểu thư. Có mình tiểu thư là hay theo sau con thôi.\r\n\r\n    Tấn Phong cứ ngồi xem chăm chú và những kí ức tuổi thơ trở về. Anh dần dần nhớ ra nhiều chuyện. Anh bỗng nhớ đến lời của Tuyết Nhi nói là anh đã đồng ý kết hôn với cô ấy. Anh cố gắng nghĩ lại xem mình có hứa không. Và…anh đã nhớ ra\r\n\r\n    - Hic…em phải đi theo ba mẹ sang Mĩ.\r\n\r\n    - Kệ cô\r\n\r\n    - Nhưng em chỉ muốn ở bên anh thôi\r\n\r\n    - Tôi ghét cô. Cô đi tôi mừng lắm\r\n\r\n    Đứa bé gái xinh đẹp òa khóc khiến cho những người lớn xung quanh, đặc biệt là ba mẹ đứa bé gái thấy tội nghiệp cho con mình. Mẹ cô liền kêu cô lại thì thầm vào tai cô điều gì đó. Cô hớn hở đứng trước mặt cậu bé hỏi.\r\n\r\n    - Anh nè, sau này lớn lên khi em về anh sẽ kết hôn với em nhé !\r\n\r\n    - Không, tôi không thích.\r\n\r\n    Cô bé bắt đầu thút thít. Mẹ cậu bé nhìn cậu bé thầm bảo cậu rằng nói đồng ý. Cậu không chịu nhưng vì thấy mẹ tha thiết muốn mình như thế nên cậu đồng ý.\r\n\r\n    - Ừ, được rồi. Cô về đi rồi thích thì kết hôn\r\n\r\n    Con bé nín khóc ngay và mỉm cười\r\n\r\n    Tấn Phong nhớ ra, anh thật sự thấy lời nói năm xưa của bản thân quá tai hại. Nhưng đó cũng vì mẹ, bởi anh rất yêu thương mẹ nên mẹ bảo gì anh đều làm nấy.\r\n\r\n    Nhắc đến mẹ anh lại càng ghét ba mình. Tại ba lo công ty không về thăm mẹ nên mẹ đã buồn bã và lâm bệnh nặng. Ngay giây phút bà gần chết, bà mong gặp chồng mình vậy mà người chồng lại vì kí hợp đồng công ty không về để bà ra đi trong đau khổ. Anh hận ba, anh rất hận ba mình vậy nên chẳng khi nào anh gọi ông một tiếng ba kể từ khi ấy nữa. Giờ nghĩ lại anh càng thấy thương mẹ hơn và rất nhớ mẹ.\r\n\r\n    ---------------------------\r\n\r\n    Ngọc Linh thấy Tấn Phong mới vào trường mà đã không vui, ngồi một chỗ, gương mặt còn đăm chiêu, cô hỏi anh.\r\n\r\n    - Này, Phong, cậu sao thế ?\r\n\r\n    Tấn Phong nghe Ngọc Linh gọi mình một tiếng Phong rất ngọt ngào, anh vui vẻ quay sang cô.\r\n\r\n    - Không có gì đâu, Ngọc Linh.\r\n\r\n    Ngọc Linh sững người khi nghe Tấn Phong gọi mình bằng Ngọc Linh thay cho cô khiến cô vui mừng. Cô cười hạnh phúc. Và lúc đó …ngoài cổng, Tuyết Nhi xuất hiện náo động cả trường, ai nấy đều bu lấy cổng trường xem mặt người đẹp.\r\n\r\n    Tuyết Nhi xuống xe dưới ánh nắng nhẹ nhàng lúc sớm càng làm cô nổi bật. Cô đứng im nhìn xung quanh. Cuối cùng cô tìm được Tấn Phong, cô vui mừng cất tiếng gọi anh.\r\n\r\n    - Tấn Phong, em đây nè.\r\n\r\n    Ai nấy tản ra hai bên cho Tuyết Nhi gọi Tấn Phong. Lúc ấy Tấn Phong ngạc nhiên trố mắt nhìn Tuyết Nhi. Ngọc Linh nhìn Tuyết Nhi và nhớ đến chuyện hôm qua.\r\n\r\n    Trong sự ngạc nhiên của tất cả mọi người, Tuyết Nhi đeo cặp, không ngần ngại chạy đến chen vào giữa chỗ ngồi của Ngọc Linh và Tấn Phong ôm anh và còn hôn chụt lên má anh khiến cho Tấn Phong từ ngạc nhiên chuyển sang tức giận. Gương mặt dần dần chuyển sang đỏ lừ. Mọi người có thể thấy được xung quanh Tấn Phong đang có hỏa khí và hỏa khí này đang dâng ngùn ngụt có thể nướng chín, thiêu sống bất cứ ai và thứ gì xung quanh.\r\n\r\n    Ngọc Linh ngơ ngác không hiểu chuyện nhưng khi thấy người con gái kia đang hôn Tấn Phong cô hơi có chút hoài nghi về thân phận 2 người. Ngọc Linh chợt nhớ đến chuyện hôm qua. Cô dần dần nhận ra đây là cô gái hôm qua, cô nhớ đến lời nói của Tuyết Nhi, cô thầm nghĩ Tuyết Nhi có lẽ là người yêu Tấn Phong. Ngọc Linh bỗng nhiên thấy lòng rất buồn, không chỉ thế, con tim cô cũng có cảm giác nhói nhói rất khó chịu. Nhìn sang 2 người lần nữa, cô có cảm giác mình giống như đang phá vỡ không gian cả 2 nên liền đứng lên và đi vào lớp. Bóng dáng nhỏ bé dần khuất sau cánh cửa lớp, trông rất đáng thương.\r\n\r\n    Tuyết Nhi quan sát Ngọc Linh nãy giờ nên cô cũng nhận ra được phần nào tâm trạng của Ngọc Linh, cô rất vui sướng khi đã đuổi được con bé bám lấy Tấn Phong đi. Cô quay sang Tấn Phong cười vui vẻ.\r\n\r\n    Tấn Phong thấy Ngọc Linh buồn bã đi vào anh liền trừng mắt nhìn Tuyết Nhi, anh hậm hực lấy tay lau đi nụ hôn của Tuyết Nhi, ngữ khí rất đáng sợ nói thẳng vào cô.\r\n\r\n    - Ghê tởm, cô là loại con gái gì chứ ? Chẳng bằng bé con của tôi. Tại cô mà bé con của tôi đi mất, tôi\r\n\r\n    đi đây.\r\n\r\n    Sau câu nói đầy lửa giận, Tấn Phong đi vội vã vào lớp chỉ để gặp Ngọc Linh xem cô thế nào. Anh đi chưa được 1 bước đã bị Tuyết Nhi kéo lại. Cô không muốn Tấn Phong phải chạy theo con bé kia, con bé ấy nào có bằng cô, nó không đẹp bằng cô một tí nào cả, lại cũng chẳng xứng tầm với Tấn Phong. Mặt khác, Tấn Phong cứ gọi Ngọc Linh là bé con của tôi, làm cho Tuyết Nhi rất tức giận. Cô càng lúc càng cố nũng nịu hơn.\r\n\r\n    - Anh…em chỉ thương anh thôi mà. Ba anh đã cho phép em vào trường, học chung với anh chỉ để gần anh thôi đấy !\r\n\r\n    Học chung trường đã là quá đáng nay là con học chung lớp. Nghe câu ấy thôi Tấn Phong đã bực nay càng bực hơn. Anh giờ đây không chỉ căm ghét Tuyết Nhi mà còn cả người đã sinh thành ra nữa. Bàn tay xinh đẹp của Tuyết Nhi cứ níu tay Tấn Phong lại làm anh bực bội. Anh đưa mắt buồn bã nhìn vào lớp rồi lại nhìn sang Tuyết Nhi. Anh thật không chịu nổi cô nữa nên gạt thẳng tay cô. Vì sức anh là con trai, anh đã gạt mạnh đến mức khiến cho Tuyết Nhi té xuống nên đất, người dính đầy bụi bẩn, đôi tay xinh đẹp chống xuống cũng bị trầy xát.\r\n\r\n    Tấn Phong nhìn Tuyết Nhi một chút rồi đi vào lớp. Những người khác nãy giờ không dám bênh vực nay đã tiến đến vây quanh Tuyết Nhi. Đặc biệt là các nam sinh. Họ đã thích vẻ đẹp của Tuyết Nhi ngay từ khi cô bước xuống xe rồi vậy nên ngay khi có cơ hội lấy lòng người đẹp, họ liền tiến đến dìu Tuyết Nhi đứng lên. Trong lòng bọn họ bắt đầu có hận thù với Tấn Phong vì anh dám làm cho Tuyết Nhi ngã.\r\n\r\n    Tuyết Nhi thấy tình hình bên mình đang có lợi nên cô càng lúc càng tiến tới. Cô giả vờ khóc trông như tội nghiệp lắm khiến ai nấy cũng mủi lòng. Dù các bạn nữ có chút căm ghét Tuyết Nhi vì cô dám hôn hoàng tử của trường và vì cô đẹp nhưng vẫn có chút thấy xót cho cô. Bọn họ cũng giúp đỡ Tuyết Nhi đưa cô vào phòng y tế và sát trùng vết thương.\r\n\r\n    Giờ học bắt đầu, mọi người đều có mặt đông đủ sau khi giúp Tuyết Nhi xong, cô cũng về lớp và làm quen mọi người. Tuyết Nhi bỗng nhiên trở thành thiên thần trong lớp bởi cô vừa đẹp lại ăn nói rất dễ thương với mọi người. Tấn Phong thì lo sợ không biết cô gái này định giở trò gì ra nữa.\r\n\r\n    Ngay khi được giáo viên cho cô chọn chỗ ngồi, cô vui vẻ đi xuống ngồi cạnh Tấn Phong. Giờ đân Tấn Phong ngồi giữa 2 người con gái. Một là người anh rất mực yêu thương và người con gái còn lại chính là người anh ghét cay ghét đắng.\r\n\r\n    Tuyết Nhi thấy bước đầu tiếp cận anh thành công, cô rất vui và nở một nụ cười ma mãnh. Và nụ cười ấy vô tình lại lọt vào mắt của Tấn Phong khiến anh không khỏi có chút lo lắng. Tuyết Nhi suốt giờ học cứ cố tình xích lại gần Tấn Phong khiến anh rất bực bội, anh đành nhích vào 1 chút về bên phía bé con của anh.\r\n\r\n    Cứ như vậy suốt giờ học, Tấn Phong chẳng học hành được. Cho đến khi anh không còn chỗ để nhích vào nữa thì cũng đã đến lúc anh không kìm chế được lửa giận. Anh đứng dậy ngay giữa giờ học và nói thẳng vào mặt Tuyết Nhi.\r\n\r\n    - Sao cô cứ thích xích vào vậy ? Tôi không còn chỗ nữa rồi. Cô thích thì nhích vào luôn đi, Tôi đi đây.\r\n\r\n    - Thôi anh à, em xin lỗi, anh ngồi xuống đi.\r\n\r\n    Tuyết Nhi cố tình làm bộ mặt tội nghiệp cho mọi người thấy, ngay cả Ngọc Linh cũng thấy thương cho cô. Cô thầm nghĩ nếu là cô, hẳn cô đã bỏ qua cho rồi nhưng Tấn Phong lại khác. Anh thấy gương mặt đó quá giả tạo. Anh lại lần nữa quát thẳng vào mặt Tuyết Nhi.\r\n\r\n    - Gương mặc cô giả tạo quá ! Tôi ghét loại con gái thế này nhất. Cô định đóng kịch à. Không hiểu sao thuở bé tôi có thể chơi chung với cô được, rõ là bực mình.\r\n\r\n    Tấn Phong nói với giọng điệu rất nặng nề làm Tuyết Nhi thấy ấm ức thật sự. Cô không ngờ lúc nhỏ Tấn Phong lại căm ghét mình đến thế. Từ giả thành thật cô chạy ra khỏi lớp và ấm ức khóc. Ai nấy xì xào bàn tán làm tiếc học trở nên hỗn loạn.\r\n\r\n    - Các em im lặng. Tấn Phong, em quá đáng rồi. Đi ra xin lỗi bạn ấy đi. Em ấy là con gái, em không nên đối xử như vậy.\r\n\r\n    Nghe lời thầy giáo nói, cả lớp cũng hùa theo Tấn Phong.\r\n\r\n    - Đúng rồi xin lỗi cậu ấy đi.\r\n\r\n    - Tuyết Nhi thật tội nghiệp.\r\n\r\n    Tấn Phong vẫn đứng đó. Anh không hiểu tại sao mọi người lại hùa theo Tuyết Nhi như thế nữa. Rõ ràng đó là đứa con gái thật chẳng có gì là tốt lành cả. Anh toan định ngồi xuống thì Ngọc Linh lên tiếng.\r\n\r\n    - Tấn Phong, anh đi khuyên Tuyết Nhi đi. Anh quá đáng lắm.\r\n\r\n    Cả lớp ai cũng ngạc nhiên vì vốn dĩ Ngọc Linh ít nói nay cũng lên tiếng. Tấn Phong cũng nhìn Ngọc Linh với sự bất ngờ của mình. Anh thấy hình như bé con của mình cũng đang đứng bên phe Tuyết Nhi cả rồi. Anh càng thấy ghét Tuyết Nhi hơn.\r\n\r\n    - Anh đi xin lỗi ngay, không là em không nói chuyện nữa.\r\n\r\n    Cả lớp có chút bàng hoàng khi nghe giọng của Ngọc Linh nói chuyện với Tấn Phong :\r\n\r\n    gọi anh xưng em vô cùng bình thường. Họ thầm nghĩ chắc có lẽ vì Ngọc Linh mà Tấn Phong đối xử với Tuyết Nhi như vậy. Họ đâm ra cũng có chút ghen ghét Ngọc Linh.\r\n\r\n    Ngọc Linh thì cũng đang ngạc nhiên vì mình bởi cô không ngờ mình dọa Tấn Phong lại lấy lí do trẻ con như thế. Cô tưởng là Tấn Phong không nghe nào ngờ anh lại…\r\n\r\n    - Thôi, anh đi ra nói chuyện với Tuyết Nhi, bé con hứa là phải trò chuyện với anh đấy !\r\n\r\n    Tấn Phong buồn bực đi ra. Dù trong lòng ai nấy ngạc nhiên nhưng họ vẫn tiếp tục học.\r\n\r\n    Ngọc Linh trong lớp vẫn vô tự không mảy may có chút suy nghĩ gì cả.\r\n\r\n    Tấn Phong bước những bước nặng nhọc ra ngoài sân trường. Anh vô tình nhìn thấy Tuyết Nhi ngồi trên băng ghế đá sau cây phượng. Anh đến bên cạnh và ngồi xuống nhưng vẫn mặc nhiên không nói gì. Tuyết Nhi biết Tấn Phong đang ngồi cạnh nên cô giả vờ khóc. Giọt nước mắt lăn dài qua đôi gò má trông đáng thương vô cùng.\r\n\r\n    Tấn Phong muốn nhanh nhanh kết thúc chuyện này nên anh quay sang ngại ngùng khều vai Tuyết Nhi. Đôi mắt long lanh đỏ hoe của Tuyết Nhi quay sang nhìn anh rất đỗi ngạc nhiên. Tấn Phong vẫn không nhìn Tuyết Nhi mà nhìn bâng quơ đâu đó. Anh bực mình nhưng cũng có chút ngại ngùng nói tiếng xin lỗi Tuyết Nhi.\r\n\r\n    - Xin lỗi.\r\n\r\n    Nghe từ xin lỗi được nói ra từ miệng Tấn Phong, cô rất vui. Cho dù anh nói vô cùng cộc lốc không hề thành ý nhưng cô biết anh cũng đã cố gắng để nói lắm rồi. Cô cười tươi vui vẻ và lau đi nước mắt.\r\n\r\n    Anh nhìn trộm sang Tuyết Nhi ngay sau khi nói từ xin lỗi, thấy cô cười coi như mọi chuyện xong, anh đứng dậy bước về lớp. Ai ngờ chưa bước đi được đã bị cô nắm tay còn hôn lên má nữa. Anh bực mình quay lại mắng cô.\r\n\r\n    - Tôi xin lỗi cô là được rồi nhưng cô có cần thiết vui đến mức hôn cô không. Thật đáng ghét.\r\n\r\n    Anh phũ phàng bỏ cô đi, Tuyết Nhi vội chạy theo sau Tấn Phong và bước về lớp.\r\n\r\n    Vừa bước về lớp thì tiếng trống ra chơi cũng đến. Lúc này Ngọc Linh bước ra khỏi lớp, vô tình cô gặp Tấn Phong ngoài cửa.\r\n\r\n    - Bé con, hihi. Anh đã xin lỗi Tuyết Nhi, vậy là em gái yêu của anh phải nói chuyện tiếp với anh đấy ! Thôi chúng ta đi ăn đi bé con.\r\n\r\n    Anh nói chuyện có phần rất vui vẻ với Ngọc Linh khiến cho Tuyết Nhi bực mình. Cô cứ giống như kẻ thừa phá đám cả hai vậy. Ngọc Linh nhìn sang thấy Tuyết Nhi buồn cô cũng mời cả Tuyết Nhi đi ăn.\r\n\r\n    - Đi ăn với bọn mình đi Tuyết Nhi.\r\n\r\n    Tuyết Nhi vui vẻ hớn hở đi ăn cùng cả 2 nhưng Tấn Phong lại nói với giọng bực bội.\r\n\r\n    - Bé con, anh không thích Tuyết Nhi, sao em lại mời đứa con gái này chứ ! – Tấn Phong quay sang Tuyết Nhi nói giọng hăm dọa.- Không cho cô đi cùng, tôi sẽ chỉ ăn cùng bé con.\r\n\r\n    Ngọc Linh bực mình với tính khí của Tấn Phong, cô đánh nhẹ vào tay anh và nói giọng có chút hung dữ với Tấn Phong.\r\n\r\n    - Anh phải cho Tuyết Nhi ăn cùng, không thì em nhịn đói.\r\n\r\n    Tấn Phong hậm hực, anh quay sang lườm Tuyết Nhi như trẻ con rồi nói\r\n\r\n    - May cho cô đấy ! Thôi đi ăn đi.\r\n\r\n    Vậy là cả 3 cùng đến canteen ăn. Không biết cố tình hay vô ý mà cả 3 ngồi đúng ngay cái bàn trung tâm của canteen, nơi mà ai quan sát cũng được. Tuyết Nhi và Ngọc Linh nhanh chân chen vào, mua cho mỗi người một tô nuôi. Sau đó cả hai cùng tiến đến bàn mình.\r\n\r\n    Ngọc Linh thì ngồi đối diện với Tấn Phong, duy chỉ có Tuyết Nhi là ngồi cạnh anh chen giữa.\r\n\r\n    Tấn Phong nhìn qua Ngọc Linh tươi cười.\r\n\r\n    - Em không mua món nào cho anh trai mình ư ?\r\n\r\n    - Không, em quên rồi hay em vào đó mua.\r\n\r\n    - Thôi, phiền em lắm ! Em đút anh ăn nhé , có được không ?\r\n\r\n    Trước mặt Tuyết Nhi, Tấn Phong vô tư thể hiện nét trẻ con và cả những cảm xúc ít khi nào thể hiện bên ngoài khiến cô sững sờ không tin được.\r\n\r\n    - Ừ, thì đút anh ăn.\r\n\r\n    Ngọc linh xúc được 1 muỗng định thổi cho mau nguội rồi đút Tấn Phong thì Tuyết Nhi đã lên tiếng.\r\n\r\n    - Để tớ đút cho.\r\n\r\n    Ngọc Linh liền nhớ đến cảnh ban sáng, cô thấy mình thật vô duyên khi mình lại có ý định đút cho người yêu của Tuyết Nhi ăn. Cô liền đồng ý.\r\n\r\n    - Ừ.\r\n\r\n    Ngọc Linh lộ rõ nỗi buồn, cô cúi mặt xuống, ăn tô nuôi của mình. Tuyết Nhi khi đó thì hớn hở xúc 1 muỗng nuôi và thổi rồi đưa đến trước miệng Tấn Phong, anh nhất quyết không ăn và nhìn sang Ngọc Linh. Anh muốn Ngọc Linh đút cho mình ăn hơn. Nhìn gương mặt bé con của mình đang buồn tâm trạng anh cũng bị ảnh hưởng không ít.\r\n\r\n    - Tôi muốn Ngọc Linh đút ăn hơn.\r\n\r\n    Ngọc Linh nghe thế liền ngẩn mặt lên nhìn Tấn Phong, cô bỗng cảm thấy lòng mình có gì đó vui vui.\r\n\r\n    Tuyết Nhi nghe thấy thế liền một mực nhất quyết đòi đút Tấn Phong ăn cho bằng được, Tấn Phong bực mình khi thấy Tuyết Nhi cứ đưa muỗng nuôi lên trước mặt anh, anh tức giận lấy tay hất đi. Vô tình muỗng nuôi đổ lên quần áo của Ngọc Linh, anh sợ Ngọc Linh bị bỏng liền ẵm cô đến chỗ vòi nước rửa sạch.\r\n\r\n    Tuyết Nhi ngồi đó, nhìn cảnh anh lo cho Ngọc Linh, trong lòng cảm thấy tức\r\n\r\n    giận lắm, cảm giác ghen tức lẫn đố kị cứ dâng cao.- Có làm sao không bé con. Bỏng rồi hả ? Đến bệnh viện nhé !\r\n\r\n    Ngọc Linh bật cười vì anh, cô không hiểu sao hôm nay anh lại ngốc nghếch quá đỗi. Trước khi đút anh ăn hẳn Tuyết Nhi đã thổi cho nguội rồi bởi vậy làm sao phần nuôi đó làm cô bỏng được. Vậy mà Tấn Phong cứ lo lắng cho lắm vào.\r\n\r\n    Cô liền cốc nhẹ vào đầu Tấn Phong – hành động mà trước đây cô chưa bao giờ làm với anh.\r\n\r\n    - Làm sao em bỏng được, phần nuôi ấy Tuyết Nhi thổi nguội rồi mà. Ngốc thế.\r\n\r\n    Nhận được cái cốc yêu thương của Ngọc Linh, Tấn Phong vừa thấy lạ mà cũng thấy hạnh phúc. Anh cười hì hì nhìn Ngọc Linh.\r\n\r\n    - Tại anh lo quá thôi !\r\n\r\n    Từ xa 1 con người xa lạ đang mỉm cười thích thú.\r\n\r\n    Cuối giờ về, Tuyết Nhi liền về nhà vì ba mẹ có gửi đồ cho cô nên cô đành không đi chung với Tấn Phong và Ngọc Linh.\r\n\r\n    Mới vừa bước ra cổng trường, Tấn Phong đã nhận được tin nhắn điện thoại. Anh bực bội rút điện thoại ra xem dù trong lòng không muốn chút nào\r\n\r\n    <hẹn ở=\"\" gốc=\"\" cây=\"\" kỉ=\"\" niệm,=\"\" trong=\"\" vòng=\"\" 15’=\"\" nếu=\"\" không=\"\" đến,=\"\" người=\"\" mà=\"\" được=\"\" gọi=\"\" là=\"\" bé=\"\" con=\"\" tối=\"\" nay=\"\" sẽ=\"\" lĩnh=\"\" hậu=\"\" quả=\"\">\r\n\r\n    Tấn Phong nhìn sang bé con, anh lo lắng. Anh không biết kẻ này là ai nữa? Tự nhiên lại nói đến gốc cây Kỉ niệm. Có cái cây nào tên đấy đâu mà nói chứ ! Rõ thiệt là lạ. Còn bé con nữa, chắc chắc là tối nay anh khó lẻn ra ngoài nhà được bởi người anh gọi là ba đã cho bao vây hết căn nhà làm sao mà thoát ra bảo vệ cho được. Thiệt tình. Tấn Phong thầm nghĩ kẻ nào dám phá anh cũng chán sống đến nơi rồi đây.\r\n\r\n    Anh cất điện thoại vào túi, trong lòng có cảm giác rất bực bội, trán nhăn lại.\r\n\r\n    Anh chợt thiết nghĩ, tên ấy chắc có lẽ nhắn nhầm máy, chỉ vô tình có tên “bé con” là trùng hợp thôi. Chắc không sao. Với sự tự biện hộ của mình, anh thầm thấy chẳng có gì là to tát nên tiếp tục nắm tay Ngọc Linh dẫn về.\r\n\r\n    Dù có nói thế nào thì Tấn Phong vẫn băn khoăn thôi, anh vốn là người muốn tìm ra sự thật cho bằng được mà. Anh lại kêu Ngọc Linh dừng lại, mở tin nhắn ra đọc. Tấn Phong khẽ nhắc lại và còn lặp lại cái tên câu Kỉ niệm.\r\n\r\n    Lần này, thì anh mới nhận ra tên của cái cây này quen quen. Hình như anh có nghe hay thấy câu này rồi nhưng thật ra là nó ở đâu cơ chứ ! Anh bực bội suy nghĩ.\r\n\r\n    Ngọc Linh nãy giờ thấy anh rất lạ, cô cứ đưa đôi mắt khó hiểu nhìn anh rồi lại thu về và nhìn xuống đấy, đôi chân cô cứ không ngừng nghuệch ngoạc trên nền đất những hình vẽ chẳng ra hình thù gì.\r\n\r\n    Tấn Phong đứng đó bỏ mặc Ngọc Linh đứng bên cạnh buồn buồn. Anh suy nghĩ mãi chẳng ra nên nhìn những cây xung quanh đường xem có thể nhớ gì không. May thay anh nhớ ra. Anh liền hớn hở vui mừng quay sang Ngọc Linh.\r\n\r\n    - Em về đi. Anh có việc.\r\n\r\n    Tấn Phong vội chạy đi thật nhanh bỏ mặc cô ngơ ngác đứng đó. Lát sau cô lủi thủi đi về 1 mình.\r\n\r\n    Tấn Phong thì chạy rất nhanh, vừa chạy anh vừa nhìn đồng hồ. Chỉ còn có vỏn vẹn 3’. Anh cố gắng dùng hết sức chạy mà không cần quan tâm gì cả. Cuối cùng bước chân anh dừng lại ở 1 vườn hoa. Vườn hoa này ngay cạnh trường mẫu giáo của anh. Anh đi từng bước 1 tiến sâu vào và dừng lại ở 1 gốc cây cổ thụ khá to. Anh đưa tay sờ lên thân cây. Anh nhắm mắt lại dần dần cảm nhận những mảnh kí ức bỏ sót. Những hình ảnh xưa lại hiện về. Trước mặt anh xuất hiện những đứa trẻ rất đáng yêu đang ở trong vườn. Có 1 cô giáo đang quản lí học sinh và rồi xuất hiện 1 cậu bé đang ngồi 1 mình. Anh quan sát rất kĩ cậu bé. Anh dám khẳng định người đó chính là anh. Bỗng có 1 cậu bé khác đến bên ngồi cạnh. Anh định quan sát gương mặt cậu bé thì ở thực tại có 1 bàn tay đang nắm chặt vai anh.\r\n\r\n    Tấn Phong liền thoát ra khỏi thế giới trẻ thơ, anh nhanh chân, nhanh tay xoay người né tránh. Anh lùi lại 1 bước ngắm gương mặt người đó.\r\n\r\n    - Phong, cậu giỏi đấy, vẫn còn nhớ cái cây này.\r\n\r\n    Tấn Phong đưa đôi mắt ngạc nhiên nhìn người con trai đang đứng xuất hiện, anh cảm giác người này có phần gì đó thân quen.\r\n\r\n    - Tấn Phong, bạn thân của cậu mà cậu không hề nhận ra ư ?\r\n\r\n    Tấn Phong nghe nói vậy, anh cố quan sát kĩ hơn nhưng vẫn không tài nào nhận ra được.\r\n\r\n    - Cậu thật dở quá đó.<\/hẹn>","title":"Lén lút yêu em - Chương 12"}