{"text":"﻿    \" Nằm xuống đi rồi kể cho \" nó kéo tay tôi xuống rồi tử tế đắp chăn lên cẩn thận cho tôi. Dịu dàng đến kì lạ.\r\n\r\n    \"Ờm...Kể đi ! \"\r\n\r\n    \" Ông biết Anh Quân lớp Chuyên chứ  \"\r\n\r\n    \" Cái ông béo ục ịch nhất trường đấy á ? \" Tôi đến đau tim với ngày hôm nay mất ! Sao nhiều chuyện kì lạ vậy ?\r\n\r\n    Cốp ...Cốp...Cốp \" Này thì ục ịch ! Này thì nói xấu người \"iu\" chị ! Em chán sống rồi sao \" Đã bao giờ tôi nói là Diệu Anh lúc tức nhìn giống hổ cái chưa nhỉ ? Và con hổ cái đang đứng thù lù trước mặt tôi rôi liên hoàn cốc vào đầu tôi đây. Có ai ốm mà khổ như này không bị ốm mà bị đánh suốt à !\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \" Biết lỗi rồi ... Đau quá đi ! Mà sao yêu ai không yêu lại yêu ông đấy ? \"\r\n\r\n    \" Đẹp trai mà ! Tại mọi người không để ý thôi ! Nhất là người mắt bệnh phũ phàng với cái đẹp như ông !\" Đấy là mọi người chưa tưởng tượng ra chứ thằng đó đẹp tôi chết liền. Tóc tai lúc nào cũng sài ngoằng che hết cả mặt mũi, đeo cái kính dễ phải dày như kính lão của bà tôi, lúc nào cũng sơ-vin đóng thùng, rồi thì ục ịch di chuyển cũng không được nhanh nhẹn không hiểu sao bà lại thích được! Bó tay...\r\n\r\n    Cốc...Cốc...Cốc...\r\n\r\n    \" Em vào nhé ! \" có lẽ trận chiến giữ bố và cậu ấy đã kết thúc trong hoà bình, vì giờ cậu ấy vẫn trong nhà tôi còn gõ cửa được nữa.\r\n\r\n    \" Vào đi ! \"\r\n\r\n    \" Thôi tôi về đây ! Không phiền cặp VỢ CHỒNG SON nữa \" Nó đứng dậy rồi tưng tửng cười ! Thề là nụ cười đểu không thể đểu hơn.\r\n\r\n    \"Bye...\"\r\n\r\n    Hắn ta bước vào phòng, tay bê khay đồ ăn, chắc mẹ bảo hắn mang lên. Nhẹ đặt khay đồ ăn xuống chiếc bàn gần đó, hắn tiến gần giường tôi nhẹ ngồi xuống đệm.\r\n\r\n    \" Em xin lỗi ! Lúc nãy đã quá nóng vội mà quên mất Thỏ đang bệnh ! Nếu bệnh của Thỏ nặng hơn thì buồn thật ! \"\r\n\r\n    \" K...K...Không sao !\" Tôi nắm lấy tay hắn. Bàn tay tôi luôn yêu quý. Dù gì cũng là một nam nhi cũng phải có lúc mạnh mẽ chứ  , phải có khí chất , phải có sự quyết đoán.\r\n\r\n    \" Yêu Thỏ nhiều ! \" Hắn nhẹ hôn lên trán tôi ! Tôi tự hỏi tại sao hắn lại không thấy xấu hổ mà nói từ \"Yêu\" nhiều đến thế ! Có phải đứt dây thần kinh xấu hổ không.\r\n\r\n    \"Thỏ à ! lần sau ... Khi Thỏ đã hết ốm... Chúng ta làm tới bến luôn nhé ! \" hắn khẽ thì thầm vào tai tôi. Nhưng nói thật tôi cũng chả hiểu làm tới bến nó là như thế nào, cũng tại kinh nghiệm tình trường là con số 0 mà...\r\n\r\n    \" Có lẽ là... Được ! Mà bố nói gì vậy \"\r\n\r\n    \" Chỉ là dặn dò vài điều thôi ! \"\r\n\r\n    \"Uhm...\"\r\n\r\n    \" Thỏ ! Thỏ Yêu em chứ ? \"\r\n\r\n    \" Không biết...\" Tôi lại nói dối lòng mình rồi\r\n\r\n    Tôi cứ tưởng sau đó hắn sẽ lại hách dịch mà ép tôi nói bằng được nhưng sự thật trái ngược hắn không nói gì chỉ cười rồi nhẹ nhàng rồi nằm vào giường cùng tôi , ôm tôi thật chặt...Rồi một nụ hôn chúc ngủ ngon.Hôm đó tôi đã ngủ rất ngon, chỉ là lại mơ...Một giấc mơ tuyệt đẹp ... Sáng hôm sau tôi thức giấc, hắn đã đi, chỉ để lại lời nhắn \"Em đi học ! Thỏ Nghỉ sớm khoẻ nhé ! Em sẽ đến thăm Thỏ ! Yêu Thỏ nhiều ! Sói \" ha ha ha lần đầu thấy hắn tự nhận mình là sói ! Vui thật... Loạng choạng bước vào nhà tăm tôi nhận ra rằng tên biến thái kia đã nhân lúc tôi ngủ mà làm thêm vài dấu hôn ở cổ ! Thật không thể chịu nổi ! ĐỒ ĐÁNG GHÉT ! ĐỒ SÓI GAY HÁCH DỊCH BIẾN THÁI...","title":"Thỏ Con Và Sói - Chương 07"}