{"text":"﻿    <b>Ải 1<\/b>\r\n\r\n    Cuồng say trong hơi men\r\n\r\n    Cuồng si trong kí ức\r\n\r\n    Em tìm về với anh\r\n\r\n    Ở một nơi nào đó\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mang tên miền kí ức………\r\n\r\n    QUÁN BAR:\r\n\r\n    Tiếng nhạc xập xình, ánh đèn mờ ảo mọi người từ nam đến nữ, tất cả đều bị cuốn vào vũ điệu cuồng say của ái tình và hơi men….. Nguyệt khẽ nhíu mày bởi mùi hương hỗn tạp ở đây: mùi rượu, mùi nước hoa, thuốc lá,….. cùng mùi ái tình trộn lẫn vào nhau, cùng tạo ra một thứ mùi khiến cho một người mới bước chân vào bar lần đầu tiên như cô không khỏi khó chịu……\r\n\r\n    Cậu kéo cô tới một chiếc bàn được đặt cạnh sàn nhảy rồi quay lại hỏi cô:\r\n\r\n    _Chị muốn uống gì?\r\n\r\n    _Whisky.\r\n\r\n    _Uống được thật không đó? Tí mà say là em đưa chị về thẳng nhà em đấy nhé _ Cậu cười tinh nghịch.\r\n\r\n    _Ha, muốn thi với tôi không? _ Cô nhìn cậu đầy thách thức.\r\n\r\n    _Chị, con gái uống rượu nhiều là không tốt…… _Cậu khẽ nhíu mày tỏ ra không thích.\r\n\r\n    _Vậy cậu là người đang dụ dỗ tôi uống đấy_ Cô cười cười.\r\n\r\n    Mặt cậu bây giờ nghệt ra nhìn cô chăm chăm. Trong khi đó cô lại thản nhiên cầm ly Whisky vừa mới được mang ra kia đang tan dần trong đá mà uống hết một nửa rồi mới từ từ nói:\r\n\r\n    _Đùa cậu chút thôi, ngày xưa tôi uống rượu như uống nước lã vậy. Lúc đầu mới uống thì chỉ nhấp một chút đã thấy muốn nôn và say tới tận ngày hôm sau. Nhưng giờ đây với tôi nó là một loại thuốc an thần giúp tôi ngủ ngon….. Nó tốt hơn cả thuốc ngủ nữa đấy _ Cô ngáy mắt cười tinh nghịch.\r\n\r\n    Nhìn cô cười nhưng nụ cười chứa đầy sự đau thương khi nhớ lại quá khứ kia khiến cậu không khỏi xót xa. Và cậu cũng nhận ra rằng người con trai mà cô yêu vẫn luôn ngự trị trong lòng cô. Những kí ức về anh hằn sâu trong trái tim cô, ảnh hưởng tới rất lớn cuộc sống của cô. Dường như cô sống cũng chỉ vì những kí ức đấy mà thôi, dường như đó là mục tiêu duy nhất để cô còn tồn tại tới ngày hôm nay. Cậu thật muốn biết giữa cô và người con trai đó có chuyện gì mà lại khiến cho cả hai phải xa nhau như vậy……..\r\n\r\n    Tối đó, hai người đã ngồi nói rất nhiều chuyện với nhau, hết chuyện này tới chuyện kia rồi lại bàn tán về những người xung quanh - những cô cậu bé chưa đủ tuổi trưởng thành nhưng đã bán thân mình vào đây để mua vui với ảo giác……\r\n\r\n    ……………………………….\r\n\r\n    Cách đó không xa, có một bàn VIP lớn với đầy rượu hảo hạng, quý giá bậc nhất và thuốc lá nhập khẩu đắt tiền. Ngồi chính giữa trung tâm bàn đó là một người đàn ông cao to, mặc vest đen, thay vì tập trung vào công việc hiện tại với những con người xung quanh kia thì ánh mắt anh lại không thể nào rời khỏi thân hình mảnh mai đằng xa đó từ khi cô bước vào. Ánh mắt lạnh lùng ẩn nấp sau mắt kính chứa đựng một sự đau đớn, xót xa khôn cùng không thể kể hết…….\r\n\r\n    _CEO……. ngài nghĩ sao về vấn đề này???_ Giọng một người đàn ông ồm ồm vang lên.\r\n\r\n    Anh thu lại ánh mắt của mình, trầm ngâm một lúc rồi ánh mắt lại khẽ liếc về phía đó một lần nữa rồi mới lạnh lùng trả lời:\r\n\r\n    _Được, nếu nơi đó chỉ trồng một loài hoa……. hoa Phong Lữ.\r\n\r\n    _Hoa Phong Lữ??? _Người đàn ông đó khẽ nhíu mày.\r\n\r\n    _Phải _Giọng anh lạnh lùng mà chắc nịch vang lên.\r\n\r\n    Người đàn ông kia không nói gì, không khí chìm vào im lặng. Câu nói tưởng chừng như đơn giản của anh lại khó vô cùng với ông. Bởi vì nếu không có công ty anh rót vốn đầu tư thì công ty sẽ không thể hoàn thành được công trình nhưng nếu đồng ý thì liệu một nơi như thế chỉ trồng duy nhất một loại hoa liệu có thu hút được khách du lịch tới nơi này hay không??? Mà Phong Lữ cũng không phải là loài hoa gì đặc biệt cả…….\r\n\r\n    ………………………\r\n\r\n    Tối, 12 giờ đêm Nguyệt với Vương mới rời bar. Tuy lúc này mới là thời điểm quán bar đông vui nhất, náo nhiệt nhất nhưng với những người không có thú vui chơi bời, đam mê ái tình như hai người thì thế đã là quá đủ. Cả hai cùng đi bộ cho tan đi hơi rượu vương trên người một chút. Cậu nắm chặt tay cô như chỉ sợ buông tay một chút là cô có thể ngã bất cứ lúc nào vậy……\r\n\r\n    _Này, không cần nắm tay chặt như vậy đâu. Tôi đâu phải trẻ con chứ_ Nguyệt nhíu mày nhìn cậu.\r\n\r\n    _Mặt chị rất đỏ _ Cậu nhăn mặt, lo lắng nói.\r\n\r\n    Nguyệt thay vì cãi lại Vương thì lại cười hì hì. Cậu biết cô cũng ngấm không ít rượu rồi nên càng lo mà phải giữ cô chặt hơn nữa. Cậu thật chẳng hiểu nổi con người này tâm tình ra sao nữa không biết giờ cô đang vui hay là đang buồn nữa…… Cô thực sự là một người con gái khó hiểu……\r\n\r\n    Đi bộ một lúc, tới ngã ba, cậu muốn đưa cô về tận nhà nhưng người con gái ngang ngược này lại nhất quyết không chịu nghe theo, bắt cậu về nhà mình để cô tự đi về…….\r\n\r\n    _Ngoan, mau về đi. Muộn rồi_ Cô kiễng chân xoa đầu cậu như xoa đầu con nít vậy.\r\n\r\n    Cậu khẽ nhăn mặt nhưng từ nãy tới giờ nói không lại cô nên đành quay đầu đi về. Nhưng rõ ràng trong lòng cậu không cảm thấy an tâm chút nào cả, cậu liền quay lại tìm cô và tim cậu như ngừng đập. Cô lơ đễnh bước sang đường khi đèn đỏ còn chưa bật và một chiếc xe tải đang lao đến với vận tốc lớn mà lái xe không hề nhìn thấy thân hình nhỏ bé của cô cũng như chủ quan đường vắng…..\r\n\r\n    _CHỊ.I.I.I……………………\r\n\r\n    Cậu hét lên, lao tới. Chiếc xe tải chỉ cách cô còn gần hai mét thôi, người cậu nhói lên nỗi đau khó tả, tim cậu thắt lại lo sợ sẽ không kịp tới…..\r\n\r\n    Cậu đã không đuổi kịp cô vì khoảng cách hai người quá xa... nhưng trước khi chiếc xe tải kịp lao về phía cô thì một bóng đen to lớn đã ôm chặt lấy cô đang ngơ ngác dưới ánh đèn ôtô kia lao ra khỏi bánh xe của tử thần. Cả hai ngã vào vệ đường cũng là lúc xe tải lao vụt qua……\r\n\r\n    Vương dường như sững sờ trước chuyện vừa rồi, tim đập “thình….thịch” như hồi trống từng đợt vang lên không ngớt. Cho tới lúc sau cậu mới hoàn hồn, hoảng loạn chạy sang vệ đường tìm cô và người lạ đã cứu cô kia………\r\n\r\n    _Anh…… _Cậu không khỏi sững sờ trước người mà cậu không bao giờ ngờ đến đó.\r\n\r\n    Anh không nói gì, chỉ giơ tay ra hiệu cho cậu im lặng rồi rút điện thoại ra gọi, giọng nói lạnh lùng nhưng khẩn cấp vang lên:\r\n\r\n    _Mang xe tới, đường X !\r\n\r\n    Câu nói không thừa không thiếu, ngắn gọn mà súc tích đã nói lên đầy đủ về con người của anh….. Anh bế Nguyệt đã ngất đi vì choáng, ôm vào lòng đầy nâng niu như báu vật vậy. Và cứ như một lẽ dĩ nhiên, cô nép chặt vào người anh như một chú mèo nhỏ…. và như đã quen hơi ấm này từ lâu...\r\n\r\n    SÁNG HÔM SAU:\r\n\r\n    Trong căn phòng lớn, trên chiếc giường rộng rãi nhưng chỉ mang một màu trắng duy nhất, mọi thứ trong phòng đều là màu trắng tinh khiết và trong không khí đều đều của hơi thở còn vương thêm mùi thuốc sát trùng của bệnh viện. Có một người con trai với gương mặt tuấn mĩ nằm gục trên giường vì mệt mỏi. Trên giường, gương mặt phấn hồng của cô gái, ánh mắt rung động từ từ ở mắt đập ngay vào mắt cô là một màu trắng tinh cùng mùi thuốc khiến cho cô khẽ nhăn mặt. Cô ngồi dậy, nhìn xung quanh đầy mơ hồ nhưng đồng thời đã đánh thức người đang ngủ một cách khó nhọc kia…..\r\n\r\n    _Chị………. _Giọng cậu vang lên, ánh mắt có gì đó xót xa và có gì đó không nói nên lời được.\r\n\r\n    _Đây là đâu? _ Cô ngơ ngác hỏi.\r\n\r\n    Nhìn chăm chăm vào cô - cái con người mà chỉ một chút nữa thôi là mất mạng kia mà cũng không biết khiến cậu vừa tức muốn mắng cô lại vừa xót xa muốn ôm cô vào lòng an ủi. Khẽ thở dài, vuốt nhẹ tóc cô, cậu nói:\r\n\r\n    _Hôm qua một chút nữa là chị đã bị xe đụng đấy, thật ngốc nghếch.\r\n\r\n    _Vậy sao? _Cô nhún vai, dường như không có gì là ngạc nhiên lắm với chuyện mình vừa nghe.\r\n\r\n    Cậu nhíu mày nhìn cô, rõ ràng cử chỉ của cô làm cậu thấy bất an. Cậu hỏi:\r\n\r\n    _Chị, đừng nói với em là chị có ý định tử tử thật nhé.\r\n\r\n    _Hì…. hôm qua ai đã cứu tôi vậy???_ Cô chỉ cười trừ rồi lảng qua chuyện khác, hoàn toàn không phủ nhận điều cậu vừa hỏi.\r\n\r\n    _Là….. là em….._Chỉ một câu nói đơn giản thôi nhưng với cậu nó lại khó nói vô cùng.\r\n\r\n    _Vậy sao? Thế mà tôi có cảm giác như một người khác…… Như là anh ấy vậy…. buồn cười thật đấy……_ Cô lặng lẽ ôm lấy người mình, cảm nhận hơi ấm mờ nhạt còn vương vấn trên người mình mà tự cười bản thân ngu ngốc.\r\n\r\n    Mồ hôi rịn trên trán cậu, nhiều khi cậu thực sự sợ cô…. sợ cái sự mẫn cảm đó của cô. Có phải chăng cô là con gái nên mới có loại cảm giác này hay là do tình cảm của cô với anh sâu tới mức có thể cảm nhận được anh??? Cậu không rõ và cậu cũng không muốn suy nghĩ, trong đầu cậu thực sự đang rất rối loạn rồi. Đứng dậy, cậu nói:\r\n\r\n    _Chắc chị đói rồi, em ra ngoài mua giúp chị chút đồ ăn. Chị nghỉ ngơi thêm chút nữa đi.\r\n\r\n    _Ưm……._Nguyệt khẽ gật đầu, ánh mắt cô hướng ra ngoài cửa sổ và tâm tư cô đã lại theo anh từ lúc nào rồi…..\r\n\r\n    Cậu bước ra ngoài, đóng cửa lại rồi mới khẽ thở phào nhẹ nhõm được. Cậu chưa và không bao giờ muốn nói dối cô cả vậy mà cậu đã làm rồi….. vì anh. Ngẩng mặt lên nhìn bầu trời xanh không một gợn mây, cậu không khỏi thở dài chán nản khi nhớ lại cuộc nói chuyện giữa cậu và anh đêm qua…….\r\n\r\n    “ Cả đêm qua từ lúc mang cô vào bệnh viện cho tới lúc bác sĩ kiểm tra cho cô rồi tới tờ mờ sáng anh đều ở bên nắm chặt tay cô k rời nửa bước. Cậu đứng bên cạnh chứng kiến anh nhẹ nhàng lau mặt, tay chân cho cô ánh mắt băng lãnh thường ngày giờ nhìn cô tràn ngập một tình yêu thương, nỗi nhớ nhung cùng sự xót xa lo lắng không kể xiết……\r\n\r\n    _Anh! Anh biết chị ấy sao??_ Mãi một lúc cậu mới mở lời hỏi được.\r\n\r\n    Anh không nói, chỉ khẽ gật đầu xác thực câu nói của cậu. Bàn tay to lớn của anh vẫn nằm chặt lấy tay cô như muốn ủ ấm nó, lại như đầy lưu luyến không muồn rời đi. Nhìn những gì anh đối với cô ân cần, dịu dàng, tràn ngập yêu thương khiến cho cậu không kiềm chế được mà hỏi:\r\n\r\n    _Anh yêu chị ấy?\r\n\r\n    Anh khẽ gật đầu, không hề phủ nhận.\r\n\r\n    Cậu không khỏi ngạc nhiên. Cậu còn không biết được hai người thật ra là quen nhau như thế nào nữa là…… mà nhất là ở trong công ty hai người chưa một lần đụng mặt nhau, cậu cũng không bao giờ thấy cô nhắc tới anh. Cậu lẩm bẩm:\r\n\r\n    _Nhưng chẳng phải chị ấy yêu người khác sao, yêu rất sâu sắc. Mà sao quen nhắc tới CEO có thấy chị ấy phản ứng gì đâu…… Bạn trai chị ấy…….\r\n\r\n    Như nhớ ra điều gì, cậu sững người lại, ánh mắt chăm chăm nhìn anh. Giọng nói cậu không giấu được sự run rẩy vang lên :\r\n\r\n    _Anh……. anh chính là người đấy……. đúng không??? Nhưng……\r\n\r\n    Anh hôn nhẹ lên tay, lên trán và lướt nhẹ lên môi phớt hồng của cô rồi mới từ từ đứng lên. Anh xoay người đứng đối diện cậu nói:\r\n\r\n    _Khi cô ấy tỉnh lại, hãy nói với cô ấy rằng người cứu cô ấy là cậu và đừng nhắc gì tới tôi cả. Hiểu chứ?\r\n\r\n    _Nhưng mà….._Cậu muốn nói gì đó anh lại ngắt lời.\r\n\r\n    _Mọi chuyện không đơn giản như cậu nghĩ đâu, hãy làm như vậy đi, đừng hỏi nhiều làm gì _Anh đẩy cửa bước ra ngoài để lại một mình cậu với hàng nghìn câu hỏi phía trong.”\r\n\r\n    Cậu nhìn cô đang nằm thiêm thiếp trên giường mà không khỏi đau đớn thay. Cậu hiểu mình không bao giờ có thể thay thế anh trong lòng cô, nhưng cậu không muốn nhìn cô cứ mãi thất thần rồi lại liều lĩnh như ngày hôm qua. Cậu yêu cô, cậu không hề phủ nhận điều này. Khi ở bên cạnh cô cậu thực sự có cảm giác muốn yêu thương, bảo bọc cô khỏi tất cả mọi thứ…. Nhưng tại sao, người cô yêu lại là anh - người cậu mang nợ cả cuộc đời này? Cô có thể yêu bất cứ ai cậu cũng không ngại trò đời và từng chút từng chút một tiến dần vào trái tim cô và để cô có thể chấp nhận cậu, yêu cậu thêm một lần nữa……. Nhưng đó là anh, cô yêu anh thì liệu cậu có thắng được không?...........\r\n\r\n    Phong Lữ – Geranium\r\n\r\n    Phong lữ – hay có người còn gọi là Phong lữ thảo, Thiên trúc quỳ – là loại hoa được trồng trong vườn, có những bông hoa màu sắc khác nhau và đầy lôi cuốn, có lá hình thùy. Trong tiếng Anh, nó được gọi dưới tên Geranium do xuất xứ từ chữ Hy Lạp “geranos” nghĩa là con sếu, vì trái của loại cây này trông tương tự như mỏ con chim sếu, và do vậy nó còn có biệt danh là Cranesbill . Có truyền thuyết cho rằng sỡ dĩ Phong lữ chủ yếu có màu đỏ hoặc hồng, đó là vì Mohanmmed  có một lần phơi áo trên một luống hoa Cẩm quỳ. Những bông hoa liền đỏ bừng lên vì hãnh diện và không bao giờ mất đi sắc đỏ đó. Ở vùng Địa Trung Hải, loài hoa này mọc trên những bức tường đá hoặc túa ra từ những chậu bằng đất nung, và màu sắc đỏ hồng của vô số các cánh hoa này dễ tạo ra trong lòng người tâm trạng tưng bừng của những ngày lễ hội.","title":"Anh Yêu Em Suốt Đời Suốt Kiếp \"5201314\" - Chương 03"}