{"text":"﻿    Hương Ly đứng tạm ở cuối hàng, nhưng dù là đứng cuối cả trường vẫn quay lại nhìn cô bé:\r\n\r\n    “Trời ơi công chúa kìa!”\r\n\r\n    “Trông xinh quá!”\r\n\r\n    “Đúng là một nàng tiên!”\r\n\r\n    Đến các anh chị lớp 5 còn khen:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Bé kia xinh chưa kìa!”\r\n\r\n    “Ô dễ thương quá đi!”\r\n\r\n    Hương Ly nghe vậy biết mình được khen thì vui lắm, cứ cười mãi. Nhưng lập tức có một tiếng nói vang lên:\r\n\r\n    “Này đừng cười nữa đi!”\r\n\r\n    Cô bé giật mình. Là ai nói vậy nhỉ?\r\n\r\n    Cậu bé đứng ngay phía trên Ly quay ngay xuống:\r\n\r\n    “Trật tự đi, ồn quá!”\r\n\r\n    Hương Ly im bặt ngay, không cười nữa. Nhưng không phải là cô bé không nghe thấy những gì mà cậu bé nói mà là cô bé đang…ngắm cậu bé. Trông cậu rất giống chàng hoàng tử. Là hoàng tử trong Nàng Tiên Cá? Là hoàng tử trong Công chúa ngủ trong rừng? Là hoàng tử trong Nàng công chúa và hạt đậu? Không, chắc không phải đâu, vì những chàng hoàng tử đó đều có một công chúa đi cùng, còn “hoàng tử” này hình như có một mình thôi.\r\n\r\n    “Cậu là…hoàng tử à?” – Hương Ly ngây ra rồi hỏi.\r\n\r\n    “Hả?” – Cậu bé tròn mắt.\r\n\r\n    Các thầy cô giáo không thể nhịn được cười. Sao lại có cô bé ngây thơ thế này kia chứ? Rõ rành rành là bạn bè cùng lớp nhưng sao cô bé lại liên tưởng đến hoàng tử thế này?\r\n\r\n    Thấy mọi người cười, Hương Ly biết mình “hớ” liền đỏ bừng mặt vì xấu hổ. Bố mẹ cô bé về mất rồi, sao chẳng còn ai ở lại với cô bé để “minh oan” cho cô đây? Bỗng có một bạn gái reo lên:\r\n\r\n    “Đó là hoàng tử đó cậu!”\r\n\r\n    Hương Ly ngẩng lên. Đó là một cô bạn gái rất xinh, có nụ cười hiền đáng yêu. Bạn gái ấy vừa nói xong là các bạn khác cũng hùa theo luôn:\r\n\r\n    “Đúng đó cậu ơi! Hoàng tử đấy!”\r\n\r\n    “Lúc tớ đến tớ cũng nghĩ đó là hoàng tử.”\r\n\r\n    “Bạn hoàng tử này đẹp ghê kia!”\r\n\r\n    Hương Ly nghe vậy mà cảm động phát khóc. Hóa ra không chỉ có cô mà những người bạn đều coi cậu bé này là hoàng tử. Nơi đây thật đúng là khu vườn cổ tích, cô bé bắt đầu thích nơi này rồi đó.\r\n\r\n    Nhưng cậu bé kia thì bí xị:\r\n\r\n    “Tớ không phải hoàng tử!”\r\n\r\n    “Vậy thì cậu là gì?” – Cô bạn gái kia tiếp tục.\r\n\r\n    “Tớ là…” – Cậu bé cũng gãi đầu gãi tai chẳng biết trả lời thế nào nữa.\r\n\r\n    Cô Phương thấy vậy cười:\r\n\r\n    “Được rồi, chúng ta bắt đầu lễ khai giảng kìa các con. Chốc nữa lên lớp chúng ta sẽ biết hết các bạn!”\r\n\r\n    Cả lớp nghe lời cô liền đứng im. Chỉ có Hương Ly vẫn ngó nghiêng nhìn xem còn cái gì mà mình chưa nhìn thấy. Hình như cô nhìn hết rồi, chỉ còn cái sân khấu thôi. Cạnh sân khấu có một cái cột treo gì cao quá, a cột cờ, cái này thì cô bé biết. Lá cờ đỏ sao vàng đang bay phấp phới trong gió. Trên sân khấu có một cô giáo đang nói cái gì ở trong một quyển sách màu xanh , và cạnh cô là cái gì mà to vậy?\r\n\r\n    Một cô giáo khác  nói:\r\n\r\n    “Các em học sinh thân mến, chúng ta sẽ cùng lắng nghe tiếng trống trường đầu năm từ tay cô giáo hiệu trưởng nhé!”\r\n\r\n    Trống? Trống là cái gì vậy?\r\n\r\n    Cô hiệu trưởng cầm một cái gậy khá to lên  Cô cầm làm gì vậy? Để cô phù phép? Cô là phù thủy chăng? Vậy cô sẽ biến Hương Ly thành gì đây?\r\n\r\n    Nhưng không. Cô cầm cái “gậy” ấy gõ cạch cạch vào phía trên cái trống to đùng rồi đánh mạnh vào mặt trống.\r\n\r\n    TÙNG!\r\n\r\n    Một tiếng vang lên rất to khiến Hương Lygiật mình. Trời ơi đây là cái gì vậy? Cô giáo sao lại đánh cái trống đau như vậy chứ? Tiếng gì mà to quá, cô bé rất sợ. Tiếng của ma, hay quỷ chăng mà to thế?\r\n\r\n    TÙNG TÙNG TÙNG!\r\n\r\n    Cô bé chỉ muốn tiếng đó tắt đi thôi, nhưng sao nó càng vang lên. Nơi đây thật là đáng sợ, mẹ cô bé đâu rồi, cô Thảo đâu rồi, Hương Ly sợ lắm, rất sợ.\r\n\r\n    Nhưng tiếng trống cứ vang lên, dù muốn bịt tai thì tiếng trống vẫn cứ vang trong tai Hương Ly. Đột nhiên có một cảm giác nào đó rất lạ trong lòng cô. Tiếng trống ấy mỗi lúc một nhanh, một to hơn, như muốn thúc giục cô bé. Trống vang rộn rã, tưởng là một bài ca, cứ thế giục những người học trò bé nhỏ hãy vững bước vào trường, vững bước vào tương lai. Dần dần, Hương Ly bỏ tay ra. Tiếng trống mà cô bé vừa rất sợ tự dưng lại hay một cách diệu kỳ.\r\n\r\n    Vậy mà tiếng trống hết luôn. Cô hiệu trưởng đã dừng lại và đi xuống. Hương Ly buồn vô cùng, biết thế cô bé đừng bịt tai để nghe tiếng trống nhiều hơn. Nhưng cô lại nghe giọng nói trong trẻo ban nãy:\r\n\r\n    “Ngày mai lại có mà, cậu đừng lo!”\r\n\r\n    Cô bé quay lại. Vẫn là cô bạn lúc nãy.\r\n\r\n    “Cậu cũng biết à?”\r\n\r\n    “Chị tớ học ở đây, nên mình nghe tiếng trống quen rồi. Mai lại có mà!”\r\n\r\n    “Hihi vậy tớ vui rồi.”\r\n\r\n    Hai cô bé cùng cười.\r\n\r\n    Tình bạn đến với nhau lại nhanh hơn bất cứ điều gì khác.\r\n\r\n    “Chào mừng các em đến với lớp 1, cô xin tự giới thiệu tên cô là Phương, cô sẽ đảm nhiệm công tác chủ nhiệm cho lớp ta.”\r\n\r\n    “Công tác chủ nhiệm là gì ạ?” – Mấy bạn dưới lớp nhao nhao.\r\n\r\n    “Hì, giờ các con còn nhỏ, sau này sẽ hiểu. Nói chung cô sẽ dạy học cho lớp ta từ bây giờ. Nào, giờ cô điểm danh nhé. Cô sẽ đọc tên các bạn, bạn nào được cô đọc tên thì “Có” cho cô nhé. Hiểu chưa nào?”\r\n\r\n    “Rồi ạ!”\r\n\r\n    “Tốt lắm, để cô xem lớp ta có những hoàng tử công chúa nào nào. Thứ nhất, Vũ Hương Anh?”\r\n\r\n    “Có ạ!”\r\n\r\n    Hương Ly nhìn xem đó là ai. Đó chẳng phải là cô bạn ban nãy sao? Tên bạn ấy giống tên mình ghê, mình là Vũ Ngọc Hương Ly thì bạn ấy là Vũ Hương Anh. Chắc là cô giáo đọc theo A, B, C rồi, cô Thảo cũng dạy Ly những chữ cái này, tên cô bé chắc lâu nữa mới được đọc đến.\r\n\r\n    “Hoàng Văn B.?”\r\n\r\n    “Có ạ!”\r\n\r\n    “Nguyễn Hải C.?”\r\n\r\n    “Có ạ!”\r\n\r\n    “Phạm Minh D.?”\r\n\r\n    “…”\r\n\r\n    “Vũ Ngọc Hương Ly?”\r\n\r\n    Chẳng có ai trả lời.\r\n\r\n    “Bạn Ly đâu rồi?”\r\n\r\n    Cô bé Hương Ly lúc này đang mải để ý đến cái tên Hương Anh của cô bạn kia, chẳng hề để ý tên mình đã được gọi từ lúc nào.\r\n\r\n    “Này, đọc đến tên cậu kìa!” – Một bàn tay từ sau đập nhẹ vào lưng Hương Ly.\r\n\r\n    “Ơ! Dạ có con ạ!” – Cô bé giật bắn mình vội đáp cô giáo rõ to.\r\n\r\n    “Hương Ly tập trung vào nhé. Tiếp nào!”\r\n\r\n    Hương Ly quay xuống xem ai đã nhắc mình. Là cậu bé ban nãy đã nhắc cô bé trật tự lúc khai giảng. Gương mặt cậu bé không hề có phản ứng gì khi cô bé nhận ra mình.\r\n\r\n    “Cậu…biết tên tớ à?”\r\n\r\n    “Ban nãy nghe cô giáo nói tên cậu là Ly.”\r\n\r\n    “Oa cậu nhớ nhanh thế? Cậu đúng là hoàng tử.”\r\n\r\n    “Đã bảo không phải hoàng tử mà!” – Cậu bé gắt.\r\n\r\n    “Hoàng Tú Phong là bạn nào nhỉ?” – Đúng lúc đó giọng cô giáo vang lên.\r\n\r\n    “Dạ em ạ!” – Cậu bé đó trả lời ngay.\r\n\r\n    “Rồi, tiếp…”\r\n\r\n    Hương Ly tròn mắt:\r\n\r\n    “Cậu không phải hoàng tử mà là Tú Phong à?”\r\n\r\n    “Thì đã nói tớ đâu phải hoàng tử.” – Tú Phong xì một cái.\r\n\r\n    “Thế thì cậu không khôi ngô tuấn tú như hoàng tử rồi, và không đi cứu công chúa được rồi.”\r\n\r\n    “Cậu nói gì? Tớ vẫn đi cứu công chúa được chứ bộ!”\r\n\r\n    Cả lớp nghe vậy cười lăn cười bò. Đến cô giáo phải cười. Tú Phong đỏ cả mặt, nhìn cô bạn kia cũng đang cười mình. Đi học mẫu giáo mấy năm vui ơi là vui mà vừa vào lớp 1 cậu đã xui xẻo thật đấy…","title":"Hạt Mưa Ngày Ấy - Chương 03"}