{"text":"﻿    “Tôi là một người luôn mong nụ cười của em…”\r\n\r\n    Tú Phong sững sờ khi Hương Ly quay lại nhìn cậu bằng ánh mắt đầy tức giận nhưng lại rưng rưng nước mắt. Cảm xúc lúc này của cô, đó là gì vậy chứ? Tự dưng cô lại nhớ nụ cười đó của Tú Phong dành cho Ngọc Thuỷ, nhớ những gì mà Tú Phong nói rằng cậu chỉ bảo vệ Ngọc Thuỷ thôi, chỉ nhớ thế mà cô cảm thấy như có lửa cháy bùng lên trong lòng cô vậy.\r\n\r\n    “Hương Ly, ngay cả cậu cũng…” – Từ ngạc nhiên cậu chuyển sang khó chịu vì cô vừa nói ghét cậu và Ngọc Thuỷ.\r\n\r\n    “Phải, cậu nghĩ tớ là cái máy hay sao mà tớ có thể vô cảm trước cậu và Ngọc Thuỷ chứ?” – Hương Ly cố không hét to để Thiên Duy tỉnh giấc nhưng cô vẫn thể hiện ra mặt sự tức giận đã kìm nén bấy lâu.\r\n\r\n    “Nhưng có cái gì mà cậu phải ghét chứ?” – Tú Phong bực mình.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cậu học dốt nên cái gì cậu cũng dốt hết, tớ khẳng định điều ấy!”\r\n\r\n    Tú Phong bị động chạm đến nhược điểm thì nóng bừng mặt, đứng dậy xô cả ghế:\r\n\r\n    “Đủ rồi đấy, cậu cũng không có tư cách gì mà xúc phạm người khác đâu!!”\r\n\r\n    Rồi cậu quay đi, bước chân đi rất mạnh xuống sàn nhà. Hành động đó của cậu làm Hương Ly đờ đẫn rồi nhận ra cô vừa nói gì. Sao cô lại như vậy chứ? Sao cô lại ích kỷ vậy? Cô đâu có quyền gì xúc phạm Tú Phong như thế? Cô vừa làm tổn thương cậu, đụng chạm tới điều mà cậu luôn đau buồn nhất. Nước mắt cô trào ra khi nhìn thấy bóng cậu đi thẳng về phía trước…\r\n\r\n    “Cậu đừng đi!” – Cô lao đến ôm chặt cậu, lại một lần nữa vẫn là vòng tay cô…\r\n\r\n    Tú Phong đứng yên đó còn cô thì bật khóc:\r\n\r\n    “Tớ xin lỗi, tớ không nên nói như vậy, nhưng cậu đừng đi…”\r\n\r\n    “Bỏ ra!” – Giọng nói của cậu lạnh lùng như lần mà cậu gặp cô khi bị đau vai vậy.\r\n\r\n    “Đừng mà, tớ biết lỗi rồi, cậu đừng thay đổi như thế…”\r\n\r\n    “Cậu cũng thay đổi quá nhiều rồi, tôi cũng không làm thế nào để cậu như ngày xưa được, vì thế tốt hơn hết để tôi và Ngọc Thuỷ yên đi, lũ con gái đó đủ làm tôi mệt lắm rồi.” – Tú Phong định bỏ tay Hương Ly ra.\r\n\r\n    “Tớ không muốn cậu gặp Ngọc Thuỷ!” – Hương Ly vừa khóc vừa ra sức giữ chặt cậu lại.\r\n\r\n    Câu nói đó khiến Tú Phong chết đứng mấy giây.\r\n\r\n    “Tại sao? Tại sao không phải là tớ? Tại sao cậu lại thích Ngọc Thuỷ chứ???” – Không kìm được cảm xúc của mình, Hương Ly bật tuôn hết những lời cất từ trong tim.\r\n\r\n    Tú Phong nghe những lời đó có cảm giác nhói lên một cảm giác gì đó. Cậu hiểu ra…câu hỏi đó của cô có ý gì…\r\n\r\n    “Hương Ly, cậu còn biết đùa kia đấy.” – Bỗng cậu cười nhạt.\r\n\r\n    “Tớ không đùa!” – Hương Ly càng ôm chặt Tú Phong hơn, vòng tay của cô nhỏ bé nhưng vẫn ôm được cậu.\r\n\r\n    “Công khai thích người ta ở bệnh viện thế này mà không xấu hổ à? Ồ nhưng mà tiếc quá, người thích tôi thì nhiều lắm, có cậu cũng chẳng sao đâu!”\r\n\r\n    Hương Ly run bần bật khi nghe những lời đó. Tú Phong – người bạn đáng yêu, luôn vui vẻ với cô mà lại có thể nói với cô những lời đó ư? Những lời tàn nhẫn, cay độc hơn cả lời của Hoàng Vũ hay kẻ khác nữa…\r\n\r\n    Bàn tay cô lỏng dần, Tú Phong nhanh chóng buông mạnh ra rồi đi rất nhanh về phía phòng Ngọc Thuỷ, bỏ lại cô một mình trước cửa phòng bệnh viện vắng ngắt, choáng váng vì những lời nói nhẫn tâm tàn ác không thể tin được của Tú Phong. Vì Ngọc Thuỷ mà cậu như thế với cô? Hay là vì cái gì vậy? Vì sao chứ?\r\n\r\n    Hương Ly vụt chạy ra phía cầu thang, không nhìn thấy Tú Phong đã đứng lại. Đôi mắt lạnh lùng độc ác vừa rồi bỗng rơi ra giọt nước mắt…\r\n\r\n    Vì cũng phải bảo vệ nhân vật nên Meo mong mọi người đừng ném đá Tú Phong nhé, nể Meo một tí! Mọi chuyện rồi sẽ không như mọi người nghĩ đâu\r\n\r\n    Trời vẫn đang sáng, ánh nắng đầu xuân đẹp như vậy sao tự dưng lại mưa thế này? Không phải mưa rào, mưa lớn mà chỉ là cơn mưa phùn với những hạt mưa bay lất phất. Hương Ly ghét mưa như thế này! Sao trời không mưa to đi, mưa nặng hạt vào để trôi đi những giọt nước mắt đang chảy không ngừng thành dòng này, để xoá đi sự tủi hổ này mà cứ mưa nhỏ như vậy. Từng hạt mưa chỉ góp vào dòng nước mắt đang trào trên mặt Hương Ly mà thôi. Cô không cam chịu, không chấp nhận. Tú Phong bỏ rơi cô, tàn nhẫn bỏ rơi cô! Chạy đến một đoạn đường vắng, cô quá mệt liền gục xuống, khóc nức nở:\r\n\r\n    “Tại sao? Sao cậu lại làm thế với tôi? Cậu chỉ có cô bé đó, chỉ có cô ta ư???? Tại sao chứ???” – Hương Ly khóc đến khản giọng.\r\n\r\n    “Ai làm gì cô vậy?” – Một giọng nói vang lên, lãnh đạm nhưng có gì đó yêu thương.\r\n\r\n    Hương Ly quay lại, bóng người ấy hiện ra với chiếc khăn bịt mặt màu đen quen thuộc. Là Hero sao? Sáng nay vừa biến mất, giờ anh lại xuất hiện?\r\n\r\n    “He…Hero…” – Cô run rẩy.\r\n\r\n    “Trông có vẻ học sinh thế đừng nói với tôi cô bị “đá” đó nhé.” – Hero nói với giọng trêu đùa nhưng đầy quan tâm.\r\n\r\n    Hương Ly nghe vậy thì có phần tỉnh lại, cô lau nước mắt:\r\n\r\n    “Sao anh biết tôi bị “đá” chứ?”\r\n\r\n    “Ơ thế bị “đá” thật à, tôi đoán thôi mà.”\r\n\r\n    “Làm…làm gì có!” – Hương Ly bối rối.\r\n\r\n    “Nhìn mặt cô là tôi biết rồi, thằng nào dám “đá” người xinh đẹp như cô thế?”\r\n\r\n    “Tại sao tôi phải nói cho anh nhỉ? Mà anh là ai thế? Bịt mặt rồi cứ bám theo tôi lúc ẩn lúc hiện, khéo anh đang tán tôi đấy nhỉ?”\r\n\r\n    “Cô thật là biết đùa đấy nhỉ, cô vừa bị Tú Phong đá chứ gì?”\r\n\r\n    “Hả? Anh…”\r\n\r\n    “Đừng nghĩ tôi không biết cái gì. Hôm trước tôi là người cứu hai người còn gì. Có nhiều thứ tôi còn biết hơn cô đấy.”\r\n\r\n    Hương Ly kinh ngạc, lùi lại:\r\n\r\n    “Hero, rốt cuộc…anh là ai vậy?”\r\n\r\n    Hero tiến lại gần Hương Ly:\r\n\r\n    “Muốn biết tôi là ai sao?” – Anh đưa tay lên chiếc khăn bịt mặt của mình khẽ vuốt vuốt nó.\r\n\r\n    “Phải…”\r\n\r\n    “Vậy thì hãy cười đi!”\r\n\r\n    Hương Ly ngạc nhiên, anh ta nói cái gì vậy?\r\n\r\n    “Sao lại bắt tôi cười?”\r\n\r\n    “Bộ không muốn biết tôi là ai sao?”\r\n\r\n    Hương Ly bất lực, nhưng thực sự cô rất tò mò, đành phải lau sạch những giọt nước mắt còn vương, rồi khẽ cười. Nụ cười gượng gạo nhưng dường như cười thế nào thì người ta vẫn có thể dùng nụ cười để xua đi phần nào nỗi buồn…\r\n\r\n    Hero đứng sát Hương Ly ngắm nụ cười của cô, gương mặt của anh hở ra đôi mắt đẹp đến mê hồn, cô chưa bao giờ thấy đôi mắt nào đẹp như vậy. Mới lúc sáng cô nhìn đôi mắt đó rất lạnh lùng nhưng giờ cô thấy nụ cười trong ánh mắt ấy. Sao đôi mắt này…có gì đó quen lắm…\r\n\r\n    “Hero, tôi cười rồi đấy, anh cứ đứng ngắm mãi thế à? Cho tôi biết anh là ai đi!”\r\n\r\n    “Hương Ly, hãy luôn cười như vậy nhé!”\r\n\r\n    “Hả? Anh nói gì vậy? Đã bảo trả lời câu hỏi của tôi mà!”\r\n\r\n    “Tôi là một người luôn mong nhìn thấy nụ cười của em!” – Lời nói vang lên ấm áp như ánh nắng giữa cơn mưa lạnh.\r\n\r\n    “Hero…” – Cô quên cả việc anh trả lời với nội dung mà cô chẳng muốn gì cả, đơn giản vì câu trả lời của anh quá chân thành và cảm động.\r\n\r\n    “Hãy nhớ, chẳng có điều gì là tôi không biết, tôi biết em đang rất buồn phiền về nhiều thứ, nhưng em không được khóc, hãy cố gắng vượt qua nhé, tôi tin là em làm được, em rất mạnh mẽ mà!” – Giọng nói ấy lại càng ấm áp hơn nữa.\r\n\r\n    Nói xong, Hero quay người định đi. Bỗng Hương Ly gọi:\r\n\r\n    “Hero…”\r\n\r\n    Anh quay lại, nhìn cô bằng ánh mắt dịu dàng.\r\n\r\n    “Anh sẽ quay lại chứ?” – Cô cũng dịu dàng hỏi.\r\n\r\n    “Tôi sẽ và nhất định còn quay trở lại với em!” – Hero đáp.\r\n\r\n    “Anh…”\r\n\r\n    “Chỉ cần em vui, lúc nào tôi cũng có thể đến gặp em. Đừng để mình ảnh hưởng tinh thần, tôi nghe nói em còn sắp có bài kiểm tra trên lớp sau ngày nghỉ Tết dương lịch này đấy!” – Dứt lời, Hero chay biến đi không dấu vết.\r\n\r\n    Hương Ly vừa kinh ngạc vừa cảm động, cô cứ tưởng rằng đây là một giấc mơ. Cô dụi mắt, quang cảnh vẫn thế, nhưng Hero thì không còn đấy.\r\n\r\n    “Anh là ai, Hero?”\r\n\r\n    ********\r\n\r\n    Chiều hôm sau.\r\n\r\n    Mưa phùn bay ướt cả tấm kính cửa sổ. Một người đàn ông khoảng 50 tuổi đang trầm ngâm ngồi đọc báo bên cửa sổ, chốc chốc ông lại nhấp một ngụm trà nóng được pha sẵn trên bàn.\r\n\r\n    “Mình à, mình có khách này!” – Một người phụ nữ mở cửa.\r\n\r\n    Người đàn ông bỏ tờ báo xuống, nhìn ra cửa thì vị khách đã nhanh chóng bước vào:\r\n\r\n    “Chào thầy, thầy Phú!”\r\n\r\n    “Ô ai đây? Có phải anh Trọng không?”\r\n\r\n    “Vâng, tôi đây. Lâu lắm mới gặp thầy…”\r\n\r\n    “Chết, bạn bè học cùng trường Đại học lại gọi thầy, tôi hơn tuổi anh xíu chứ mấy chứ tôi có phải thầy anh đau. Vào đây làm cốc nước.” – Người đàn ông tên Phú nhanh chóng mời khách vào trong rồi đi pha nước.\r\n\r\n    “Anh Phú, đã lâu quá rồi, anh làm hiệu trưởng của trường B. có được không?” – Khách hỏi.\r\n\r\n    “Ôi cái trường đó kinh khủng lắm, học sinh thì nghịch kinh hồn làm tôi phát mệt đi được.”\r\n\r\n    “Sao anh không sang trường khác? Tôi nghe nói trước khi làm hiệu trưởng anh là một thầy giáo giỏi, thế mà cứ phải dạy ở cái trường đó làm gì. Học sinh có ngày không tha cho cả anh.”\r\n\r\n    “Tôi biết chứ, học sinh ghê gớm lắm. Nhưng chính vì thế mà tôi thích đấy.”\r\n\r\n    “Sao lại thế?”\r\n\r\n    “Học sinh không thể cứ gò bó mãi vào việc học được, cứ phải nghịch ngợm, quậy phá mới là chúng chứ. Anh nhớ hồi xưa chúng ta học cùng trường, trường ta cũng nghịch như gì, nhưng thế mà lại vui. Học sinh trường tôi, học thì chúng nó không giỏi, nghịch thì nghịch nhưng chúng nó bù lại rất năng động, làm việc giỏi, cũng rất tốt bụng đấy chứ.” – Thầy Phú cười.\r\n\r\n    “Hừm, tốt bụng sao…?”\r\n\r\n    “Vậy còn anh, chục năm rồi tôi chưa biết gì về anh, tôi tưởng anh quên tôi rồi. Thế giờ anh sống thế nào…” – Thầy Phú quay lại định đưa cốc nước – “Á anh Trọng, sao…”\r\n\r\n    “Sao là sao?”\r\n\r\n    “Mặt mũi anh sao bầm tím thế kia? Anh bị thương à?”\r\n\r\n    Vị khách đó đưa tay lên mấy vết bầm tím và vết máu đã khô trên mặt, gầm gừ:\r\n\r\n    “Tôi bị đánh từ hôm qua, giờ vẫn chưa khỏi…”\r\n\r\n    “Hả? Ai dám đánh anh vậy?”\r\n\r\n    “Còn ai vào đây nữa? Chính là lũ học sinh tốt bụng chỗ anh đó!”\r\n\r\n    Thầy Phú kinh ngạc hết sức:\r\n\r\n    “Anh đùa tôi à? Học sinh trường tôi hay đánh nhau nhưng không đánh người lạ như anh đâu, vả lại anh là người lớn kia…”\r\n\r\n    “Anh nghĩ tôi là người lớn mà chúng nó tha cho tôi sao? Chúng nó xông vào đánh tôi và gọi tôi là “mày” xưng “tao”, tôi đã phải van xin nếu không chúng nó giết tôi rồi.” – Trọng xuýt xoa – “Nhìn đi, tôi còn bị gãy mấy cái răng cơ. Haizz học sinh trường anh giỏi võ gớm ghê.”\r\n\r\n    Thầy Phú nóng mặt:\r\n\r\n    “Nói cho tôi biết ai đã đánh anh, tôi nhất định xử nặng!”\r\n\r\n    Trọng cúi xuống để che đi nụ cười:\r\n\r\n    “Đó là Hoàng Vũ!”\r\n\r\n    “Hả? Cái thằng…”\r\n\r\n    “Sao? Tôi nghe nói nó là một học sinh học rất giỏi cỡ thiên tài phải không? Nhóm BOD của nó cũng võ vẽ xuất sắc phải không? Nên nó mới đi đánh bừa như thế. Anh Phú ạ, thực ra giờ nhà tôi nghèo lắm, tôi phải đi bán hàng, mấy đứa đó đi ra đòi mua heroin, thuốc lá nhưng tôi không thể bán mấy thứ đó, thế là chúng nó đánh tôi.” – Trọng đau khổ nói nhưng trong lòng thì cười rạng rỡ.\r\n\r\n    RẦM! Thầy Phú không kìm được tức giận đập tay xuống bàn:\r\n\r\n    “Cái nhóm đó, tôi phải đuổi học tất cả!!!!”\r\n\r\n    “Ấy đừng, thầy Phú nếu đuổi học thì nhẹ nhàng quá.”\r\n\r\n    “Chứ anh định thế nào?”\r\n\r\n    “Cứ từ từ để cho chúng nó nếm mùi đau khổ. Theo tôi anh hãy…”\r\n\r\n    Ngọc Thuỷ đã dần khoẻ hơn nhưng có vẻ Tú Phong không thể nào vui được bởi vì cứ khi về nhà là cậu phải đối diện với căn nhà lạnh ngắt. Tú Bình công việc chất đống, ngày nào cũng đi, Cường và Lan với giúp việc khác phải làm bao nhiêu việc, chỉ có Hương Ly thì cô luôn nhốt mình trong căn phòng. Nhiều lúc Tú Phong muốn đến gõ cửa phòng cô, nhưng nhớ lại lời nói hôm trước “lòng tự trọng” lại nổi lên, cậu lại nhất quyết không chịu thua cô. Nhưng chẳng hiểu sao cậu cứ nghĩ đến cô, mai là thi học kỳ rồi, trường cậu thi hơi muộn nên phải thi gấp, thế mà cậu chẳng thể nào học được là sao? Bực mình, cậu đứng dậy mở cửa ra ngoài định đi rửa mặt cho tỉnh táo, thì đụng ngay Hương Ly vừa mở cửa phòng.\r\n\r\n    Cậu vừa ngạc nhiên, thoáng bối rối. Cậu nhớ lại cái ôm, nước mắt và lời van xin thiết tha của cô, cả câu hỏi của cô nữa “Tại sao không phải là tớ?”. Chắc chắn nếu là người khác thì phải tìm cách trả thù cậu, nhưng cô thì sao…?\r\n\r\n    Tú Phong đứng đó chờ đợi một điều sẽ đến, nhưng không ngờ cô đi qua, xuống nhà lấy đồ gì đó, chỉ lướt qua cậu với một ánh mắt lạnh lùng khiến cậu thêm bực. Sau rồi cô quay vào phòng và đóng sập cửa lại, cậu cứ trơ trọi ở đó. Tức tối trào lên, cậu đi ra trước cửa phòng cô thì bỗng nghe tiếng nói vui vẻ của cô:\r\n\r\n    “Trời anh là thần thánh hay sao mà leo được lên đây vậy?”\r\n\r\n    Hả? Hương Ly đang nói chuyện với ai vậy?\r\n\r\n    “Tài của tôi sánh ngang người nhện rồi đấy. Thôi đùa vậy thôi, trước cửa sổ phòng em có cái cây vừa cao vừa to thế này, trèo lên là tôi có thể đột nhập vào nhà em ăn trộm rồi.” – Một giọng nam đáp lại.\r\n\r\n    Tú Phong kinh ngạc, không nén nổi sự tò mò cậu nhìn qua cái lỗ nhỏ xíu trên cửa thì tí té ngửa khi thấy một chàng trai bịt kín mặt ngồi vắt vẻo trên cửa sổ nói chuyện với Hương Ly, cô thì đang cười rất tươi.\r\n\r\n    “Em làm gì có cái gì ăn trộm? Có vài quyển sách lấy về mà đọc!”\r\n\r\n    “Sao lại không có thứ gì? Tôi ăn trộm cả em luôn.”\r\n\r\n    “Anh gan to gớm nhỉ? Muốn ăn trộm cái gì thì để người ta học đi đã nào, chuyện đó tính sau đi.”\r\n\r\n    “Ừ thì cứ học đi, kiểm tra xong là tôi bắt cóc em đi.”\r\n\r\n    “Hero, em không thể biết mặt anh sao?” – Bỗng Hương Ly hỏi.\r\n\r\n    “Hả? Biết mặt tôi làm gì?”\r\n\r\n    “Anh luôn đến đây với em, có một người như anh ở bên động viên an ủi thật là vui, sao anh vẫn không cho em biết mặt thế? Em rất muốn biết anh xấu đẹp thế nào đấy.”\r\n\r\n    “Vậy em nghĩ tôi xấu hay đẹp?”\r\n\r\n    “Che mặt chắc anh xấu rồi, haha!” – Hương Ly đùa.\r\n\r\n    Nhưng không ngờ Hero đáp lại:\r\n\r\n    “Em nói đúng, tôi rất xấu!”\r\n\r\n    “Hả? Em đùa thôi mà.”\r\n\r\n    “Em không phải đùa, gương mặt tôi xấu thật nên tôi mới che mặt đi. Chính vì thế mong em đừng hỏi về gương mặt của tôi nữa.”\r\n\r\n    “Em biết rồi, đừng giận mà.”\r\n\r\n    “Có ai giận đâu, hứ!”\r\n\r\n    “Ôi anh thật là trẻ con! Thôi mau về đi, mai em còn thi, không rảnh với anh đâu.”\r\n\r\n    “Muốn anh về sao?”\r\n\r\n    “Lại muốn người ta cười thì mới về à?” – Hương Ly liền cười toe – “Đây, được chưa? Giờ mau đi đi!”\r\n\r\n    “Không, lần này khác. Nhắm mắt lại đi!”\r\n\r\n    Hương Ly ngạc nhiên nhưng cũng đành nhắm mắt lại. Cô có cảm giác gương mặt ấy cúi xuống sát mình, qua một lớp khăn có phả hơi thở rất mạnh mẽ, nam tính như quyến rũ người khác vậy. Nhưng cô không dám mở mắt, Hero định làm gì vậy chứ? Hay là anh định…\r\n\r\n    “Rồi, mở mắt ra đi!”\r\n\r\n    Hương Ly mở mắt ra thì thấy Hero đang xoay chiếc gương của cô ra phía cô. Cô nhìn vào đó rồi cũng nhận ra điều gì khang khác. Bông hoa hồng trên tóc cô được thay bằng một bông hoa păng-xê màu vàng rất đẹp, dù nó là hoa giả.\r\n\r\n    “Anh cài lên tóc em à?”\r\n\r\n    “Ừ, đẹp không?”\r\n\r\n    “Đẹp! Nhưng sao anh lại đổi bông hoa này?”\r\n\r\n    “Có phải bông hoa hồng này là vũ khí mà Hoàng Vũ dùng để đánh thức ký ức của em?”\r\n\r\n    “Anh…” – Sao cái gì Hero cũng biết vậy?\r\n\r\n    “Em rất hay nghĩ ngợi, thế nào gặp Hoàng Vũ hay chỉ cần nhìn bông hoa hồng trên tóc em là em là nhớ ra cậu ta nhưng cứ nhớ rất mơ hồ. Vậy tốt nhất là tôi bỏ bông hoa này đi, thay cho em cái bông hoa đó là xong chứ gì.”\r\n\r\n    Hương Ly cảm động đến phát khóc, cô hỏi:\r\n\r\n    “Nhưng sao lại là hoa păng-xê?”\r\n\r\n    “Vì hoa đó có màu vàng , tôi chọn đại một bông thôi chứ hoa vàng cũng chẳng thiếu gì.”\r\n\r\n    “Màu vàng?”\r\n\r\n    “Màu vàng giống như màu nắng, mà mỗi khi thấy nắng thì người ta sẽ vui.” – Nói xong Hero lại nhảy qua cửa sổ tụt xuống cái cây và chạy biến đi.\r\n\r\n    Hương Ly mỉm cười, anh chàng lạnh lùng “tuỳ tuỳ” hôm trước giờ lộ con người thật rồi cơ đấy. Hero đúng là người hùng mà, người cứu niềm vui cho cô vào những khoảnh khắc buồn nhất.\r\n\r\n    Cô không biết nụ cười của cô đã lọt vào mắt cậu thiếu niên đứng sau cánh cửa. Cậu thấy mình như bốc hoả, cô cười với người lạ khiến cậu chỉ muốn xông vào hỏi sao cô cười như thế mà không hỏi được.\r\n\r\n    Hôm sau, trường B. rục rịch đi thi. Hiếm lắm mới thấy học sinh chăm chú đọc sách như vậy, nghịch nhưng ít nhất cái bảng điểm vẫn phải lấy được chứ.\r\n\r\n    Nhóm BOD hầm hố là thế hôm nay đến thì đứa đọc sách đứa lẩm nhẩm học thuộc trông thật ngoan. Hương Ly và Thiên Duy vui vẻ kiểm tra bài cho nhau, Tùng Lâm và Bảo Nam ngồi học thuộc có gì khó lại quay ra hỏi Hương Ly, và tất nhiên cô rất vui giúp đỡ. Bạn bè cũng dần quen cô hơn, không sợ cái mắt của cô nữa, mạnh dạn tới hỏi bài cô. Kiều Diễm có vẻ tranh thủ cơ hội ra hỏi Thiên Duy, vì nể Hương Ly nên cậu cũng trả lời Kiều Diễm khiến cô ta thích mê. Hoàng Vũ vẫn giữ cái thói quen đó, có lẽ cậu ta giỏi quá chẳng cần học nữa nên cứ đứng đó, nhưng có vẻ Hoàng Vũ tốt hơn mọi khi, nhiều đứa ra hỏi bài cậu cũng đáp lại. Duy nhất Tú Phong hầm hầm đứng đó nhìn Hương Ly như thể nhìn quỷ dữ, nhưng cô không đoái hoài đến. Phải rồi, là cậu bỏ rơi cô trước mà, trời ơi sao mà tức điên thế này! Tùng Lâm gọi:\r\n\r\n    “Tú Phong, học hành gì chưa mà đứng đó thế?”\r\n\r\n    “Kệ tôi!” – Cậu bực tức quát một tiếng rồi đi ra chỗ khác.\r\n\r\n    Hành động đó làm Hương Ly chú ý, cô thở dài nhìn theo cậu.\r\n\r\n    Đến giờ thi. Mọi người đi vào lớp.\r\n\r\n    “Lớp mình thi tốt nhé!” – Lớp trưởng đanh đá nói bằng giọng rất thân thiện chưa từng có bao giờ.\r\n\r\n    “Ừ thi tốt!” – Hương Ly đáp lại.\r\n\r\n    “Hương Ly, chúc thi tốt.” – Thiên Duy cũng đập tay cô phát.\r\n\r\n    “Được rồi, Thiên Duy, Bảo Nam, Tùng Lâm, Hoàng Vũ cố gắng lên nhé, Hoàng Vũ cũng cẩn thận làm bài vào đấy.”\r\n\r\n    “Tôi không phải kẻ chủ quan khinh địch đâu, khỏi lo cho tôi.”\r\n\r\n    “Biết rồi!” – Cô tươi cười ngồi xuống, vô tư không để ý tới một người mà cô không hề nhắc tên.\r\n\r\n    Bắt đầu làm bài thi, không hiểu có phải vì Hương Ly không mà cả lớp năm nào cũng loạn xạ hỏi bài, copy, chép phao thế mà im re ngồi làm, còn gõ bút vào trán ra vẻ nghĩ ngợi lắm. Tay đứa nào cũng viết viết viết, đây có lẽ là bài kiểm tra nghiêm túc nhất trong đời mỗi đứa.\r\n\r\n    Nhưng tất nhiên, vẫn còn một “đứa” nữa cứ cắn bút không biết viết gì. Chữ nghĩa bay hết đi rồi còn đâu, chốc chốc lại ngẩng lên nhìn Hương Ly đang trầm tĩnh làm bài là lại tức sôi máu, quên sạch cả một chữ cũng không nhớ.\r\n\r\n    “Trời ơi bài kiểm tra tớ làm bằng công sức luôn đó nhá.”\r\n\r\n    “Bảo Nam, nhất định cậu sẽ được phần thưởng cho công sức của mình.”\r\n\r\n    “Cám ơn Hương Ly, Thiên Duy làm tốt chứ?”\r\n\r\n    “Tốt, Hoàng Vũ thì sao?”\r\n\r\n    “Tôi thì đừng có hỏi đi. Tùng Lâm, mấy ngày hát hò có học được không đấy.”\r\n\r\n    “Xời ơi hát là hát, học là học chớ. Bài này làm ngon, dễ mà. Tú Phong, thi thố thế nào?”\r\n\r\n    Tú Phong chẳng nói gì, quay thẳng đi trong ánh mắt ngạc nhiên của các bạn. Đứa nào thở dài, cả lớp làm được bài mà Tú Phong lại “nổi bật” như một vì sao sáng rồi đây. Thế nào cũng đúp lớp cho coi.\r\n\r\n    Nhưng kết quả thi và điểm tổng học kỳ được truyền qua thầy chủ nhiệm khiến cả lũ bàng hoàng như sét đánh.\r\n\r\n    “Sau đây, thầy sẽ công bố kết quả thi. Có 5 em đội sổ cả lớp, hạnh kiểm kém và có khi phải thi lại hoặc cuối năm sẽ phải học lại lớp. Đó là Tú Phong, Thiên Duy, Hoàng Vũ, Tùng Lâm, Bảo Nam.”\r\n\r\n    Cả lớp như chết ngất, Bảo Nam giãy nảy lên:\r\n\r\n    “Thưa thầy thế là sao? Tụi em làm bài kiểm tra tốt hết mà.”\r\n\r\n    “Tôi dám chắc bài thi đó các em chép bài, chính vì thế dù các em có điểm phẩy giống nhau nhưng tôi vẫn sẽ cho Tú Phong đứng hạng 25\/29 vì không làm được bài nhưng còn hơn đi chép, sau đó là đến Thiên Duy, Bảo Nam, Tùng Lâm, Hoàng Vũ.”\r\n\r\n    Hoàng Vũ điên tiết:\r\n\r\n    “Lực học của em mà thầy cũng nghĩ là đi chép à? Lại còn cho đứng cuối nữa!”\r\n\r\n    “Tôi biết em học giỏi, nhưng tôi không chấp nhận việc em giỏi toàn diện. Em nhắc bài cho mấy bạn này chứ gì?”\r\n\r\n    “Hôm đó em không ho he lời nào!”\r\n\r\n    “Cấm cãi! 5 em là ý thức kỷ luật kém nhất lớp, bài thi có tốt đến mấy thì chúng tôi không chấp nhận được các em. Nếu các em không tử tế học kỳ sau thì theo như thầy hiệu trưởng nói, chúng tôi sẽ cho các em ở lại lớp!” – Thầy chủ nhiệm quát khiến cả lũ im re nhưng không ai không tức giận.\r\n\r\n    Quả nhiên sau đó, khi thầy đi cả lớp hứng chịu cơn thịnh nộ của mấy chàng BOD. Hoàng Vũ lật đổ cả bàn ghế, đồ đạc, Thiên Duy tức tối đấm vào tường mấy phát, Tùng Lâm ném cây đàn ghita khiến nó suýt gãy, Bảo Nam đá vài quả vào cái bảng học trên lớp không ngừng miệng kêu oan. Chỉ có Tú Phong là không ngờ nổi cái việc cậu không làm được bài mà lại…đứng hạng 25, rốt cuộc là mấy thầy năm nay bị làm sao vậy!!??\r\n\r\n    Những người bạn mất cả bình tĩnh, xông tới trút giận vào Tú Phong. Hoàng Vũ nắm áo cậu:\r\n\r\n    “Nhà giàu sướng nhỉ, không làm được bài vẫn đứng hạng 25, tụi này làm được mà đội sổ đây!”\r\n\r\n    Thiên Duy, Bảo Nam, Tùng Lâm cũng hùa theo, kể cả Thiên Duy – bạn thân nhất của Tú Phong cũng không kìm được tức giận:\r\n\r\n    “Tú Phong, bất công thế à? Tụi tớ đã làm bằng cả công sức của mình đấy!”\r\n\r\n    “Cậu mà đứng trên tụi tớ trong khi cậu chẳng thèm học gì!” – Bảo Nam bất bình.\r\n\r\n    “Cái loại óc bã đậu học mãi cũng không nổi thì được cái gì chứ?” – Tùng Lâm không kém cạnh.\r\n\r\n    Tú Phong nóng bừng mặt:\r\n\r\n    “Các cậu dám nói thế à? Các cậu nghĩ tớ cố dìm các cậu xuống chắc!”\r\n\r\n    “Đừng có giả ngây giả ngô nữa đi, Prince lạnh lùng của chúng ta giờ ghê gớm thật. Đi chơi với bạn gái suốt, không học hành gì vẫn được đứng hạng trên đấy.” – Kiều Diễm nói mát.\r\n\r\n    Tú Phong điên tiết, sao lại đổ lỗi cho cậu chứ? Một lũ phản bội, cậu không thể tha cho chúng nó được! Cả lớp kinh sợ nhìn Tú Phong chuẩn bị tạo ra cuộc chiến tranh nảy lửa thì bỗng nhiên có tiếng quát của Hương Ly:\r\n\r\n    “Cái kết quả đó cũng xứng đáng thôi, dừng hết lại đi!”","title":"Hạt Mưa Ngày Ấy - Chương 36"}