{"text":"﻿    <b>Chuyện cũ – chuyện mới.<\/b>\r\n\r\n    Sáng đầu tuần.\r\n\r\n    Khoa vừa mở cửa bước vào phòng họp thì mọi tiếng ồn đều im bặt, những ánh mắt đồng loạt hướng về phía anh, có vui vẻ, có xem thường, có phẫn nộ, có ghét bỏ, có yêu thích.\r\n\r\n    Khoa đưa tay xoa lên đầu tóc đinh một phân của mình, đôi môi nhếch lên tạo thành nụ cười mỉm. Anh đóng cửa phòng rồi về chỗ ngồi, cả khuôn mặt toát lên vẻ thân thiện nhưng đáy mắt lạnh tanh không hề đọng lại một ai.\r\n\r\n    Hơn ba mươi phút họp đầu giờ, Khoa đan những ngón tay vào nhau, cúi đầu lắng nghe hiệu trưởng đọc kiểm điểm cho chính mình, và im lặng ngay cả khi bị phê bình đầu tóc mới “quá nổi loạn” để làm một thầy giáo mẫu mực.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    – Sao đổi style nhanh vậy anh bạn?\r\n\r\n    Giọng nữ đá đểu lọt vào tai làm Khoa buồn bực quay đầu nhìn, bước chân chậm hẳn lại rồi song song cùng Quyên – cô bạn thân trong trường. Anh nhún vai trước ánh mắt tò mò đầy hài hước của Quyên:\r\n\r\n    – Lần này là cô sinh viên nào biến bạn tui thành như vậy? Chậc, nếu tui nhớ không lầm thì đây là kiểu tóc của hơn hai năm trước, lúc ông mới về trường thì phải.\r\n\r\n    – Ừ.\r\n\r\n    Khoa “ừ” rồi im bặt, những lời của Quyên đã đẩy anh về phía hồi ức. Chuyện cũ cứ lần lượt xoay vần trong đầu.\r\n\r\n    ………..\r\n\r\n    – Tránh ra, làm ơn tránh ra…\r\n\r\n    Tiếng la hét từ sau lưng truyền đến làm Khoa giật mình, anh chần chừ quay đầu nhìn để xác định xem trong trường lại có sinh viên nào làm loạn đến như vậy.\r\n\r\n    Một cô gái mặc đồng phục thể dục của trường lao nhanh về phía Khoa, trên tay là một cái xô cũ kĩ như được lấy từ khu trộn hồ để sửa phòng học cách đó không xa. Anh sửng sốt lùi chân để lách người vào cái cây bên đường nhưng quá muộn. Cô sinh viên mang giày thể thao dùng tốc độ nhanh nhất ập thẳng lên người Khoa, anh hất rơi cặp táp rồi bật ngửa về sau, một chất lỏng nặng trịch theo mái tóc lãng tử chảy dài xuống mặt.\r\n\r\n    Khoa chống tay đứng lên khi biết tóc mình dính đầy xi măng đã được trộn và cô sinh viên vừa tông anh quay trở về. Anh cúi người nhặt cặp rồi lôi tay cô sinh viên đi theo mình, giọng đầy giận dữ:\r\n\r\n    – Em đang làm trò gì trong trường vậy hả?\r\n\r\n    Uyên cuống quít theo từng bước chân dài của người trước mặt, giọng nói của anh uy nghiêm làm cô sợ hãi, cô không ngờ trò chơi chạy đua cầm vật nặng bằng thùng đựng xi măng lại gây ra họa lớn như vậy. Uyên nhìn đầu tóc dính đầy xi măng của Khoa, giọng lí nhí:\r\n\r\n    – Dạ, em …em…\r\n\r\n    – Tên gì?\r\n\r\n    – Dạ?\r\n\r\n    – Tôi hỏi em tên gì?\r\n\r\n    – Dạ tên Uyên… mà anh ơi, mình đi đâu vậy ạ?\r\n\r\n    – Khoa nào?\r\n\r\n    – Dạ Luật.\r\n\r\n    – Khóa?\r\n\r\n    – Mười một. Mà anh ơi, chúng ta đang đi đâu đây ạ?\r\n\r\n    – Em nghĩ với tình trạng này thì tôi có thể đi đâu? Tất nhiên là đi cắt tóc và em trả tiền.\r\n\r\n    Khoa thật sự đã phẫn nộ đến cực điểm, hôm nay chỉ mới là ngày đầu tiên anh đến trường nhận công tác. Anh kéo tay Uyên rất mạnh, vì giận dữ mà không hề hay biết cổ tay Uyên dưới sức mạnh của anh đã đỏ lên một mảng và đang dần tím lại.\r\n\r\n    Uyên cắn răng chịu đựng đau đớn để bước nhanh theo Khoa, đôi mày nhíu chặt, với một cao thủ karate như Uyên, việc trốn khỏi Khoa là điều vô cùng đơn giản nhưng Uyên biết mình sai, và quan trọng là cô còn chưa xin lỗi anh.\r\n\r\n    Khoa nhấn vai Uyên để cô ngồi xuống ghế trong tiệm cắt tóc, anh gằn giọng:\r\n\r\n    – Ngồi yên đấy để trả tiền cho tôi.\r\n\r\n    Uyên co người gật đầu sợ hãi, thế nhưng bóng lưng Khoa vừa khuất sau phòng gội đầu thì cô quay sang mỉm cười với anh thợ chính đang ngồi bắt chéo chân nhìn cô đầy soi mói.\r\n\r\n    – Có phải em dễ thương đúng không ạ?\r\n\r\n    “Thợ cắt tóc” thả chân, để tờ báo xuống bàn rồi kéo ghế lại ngồi sát Uyên, giọng anh đầy tò mò:\r\n\r\n    – Sao em bị hắn kéo vào đây? Mà ai đổ xi măng lên đầu hắn vậy?\r\n\r\n    Uyên ngẩng ra rồi mới nhớ “hắn” trong miệng anh “thợ cắt tóc” là ai. Cô ngậm ngùi:\r\n\r\n    – Là em vô ý làm đổ xi măng lên đầu anh ấy, giờ đi theo để trả tiền bồi thường.\r\n\r\n    “Thợ cắt tóc” ngẩn ra rồi phá lên cười, cười chảy cả nước mắt. Uyên nhíu mày:\r\n\r\n    – Anh cười cái gì?\r\n\r\n    – Ha ha ha, em… em – “thợ cắt tóc” chỉ tay vào mặt Uyên, giọng cao lên – em nói thật đấy hả? Em làm đổ xi măng lên đầu hắn mà hắn chỉ kéo em đến đây?\r\n\r\n    – Ủa chứ không thì anh ta làm gì em?\r\n\r\n    “Thợ cắt tóc” vò mái đầu nhuộm vàng nâu uốn xù của mình, nhìn mái tóc đen dài của Uyên nhếch môi cười, giọng nói hạ thấp ra điều thần bí:\r\n\r\n    – Với những gì anh biết về hắn trong hai chục năm qua, sau khi xử xong mái tóc của mình, hắn sẽ xử nốt mái tóc của em, đòi cả gốc lẫn lãi…\r\n\r\n    Uyên cười trừ không cho là phải, cô quay đầu đánh giá tiệm cắt tóc nhưng rồi như nhớ ra điều gì, cô lại quay đầu nhìn “thợ cắt tóc”:\r\n\r\n    – Anh nhiêu tuổi rồi?\r\n\r\n    – Hai mươi lăm.\r\n\r\n    – Vậy… vậy anh ta cũng hai mươi lăm hả?\r\n\r\n    – Chứ em nghĩ bao nhiêu? Giảng viên mới nhận chức của trường em đấy.\r\n\r\n    Ngẩn người đúng mười giây thì Uyên đứng bật dậy, giác quan của một cô gái vừa lớn nhắc nhở Uyên có nguy hiểm, đồng thời cũng thôi thúc Uyên bỏ chạy. Dù là vô trách nhiệm, dù là hèn nhát Uyên cũng muốn chạy bởi vì nếu đúng như những gì “thợ cắt tóc” nói…\r\n\r\n    Uyên luồn tay vào mái tóc của mình, cảm giác mát lạnh chạy dọc sống lưng, cô từ từ đi về phía cửa tiệm, chưa kịp mở cửa thì tiếng Khoa vang lên như “thần chết”:\r\n\r\n    – Em đi đâu?\r\n\r\n    Uyên giật bắn người, cô quay người nhìn Khoa, cúi đầu, giọng cao vút:\r\n\r\n    – Em xin lỗi thầy ạ.\r\n\r\n    Nói xong thì Uyên tông cửa chạy mất để Khoa đứng lại đầy giận dữ, vệt xi măng bám cứng trên tóc làm đầu anh nặng trịch. Anh thả người xuống ghế, những ngón tay co lại, anh hạ quyết tâm sẽ tìm bằng được cô sinh viên tai họa học năm nhất trong ngôi trường không hề đông đúc này.\r\n\r\n    Thế nhưng, theo một cách nào đó, mọi nỗ lực của Khoa đều thành công cốc cho đến khi Uyên liều mạng cướp mô tô của anh trong một buổi tối muộn sau hai năm từ lần đầu gặp gỡ.\r\n\r\n    Mọi chuyện chỉ vừa bắt đầu.\r\n\r\n    ………….\r\n\r\n    – Này anh bạn, ảnh ngẩn người ba phút rồi đấy, hôm nay lớp ông thi giữa kì phải không?\r\n\r\n    Khoa bước chân ra khỏi hồi ức của chính mình, đôi mắt anh sâu thẳm khi nhớ về Uyên hiện tại. Anh tin, sự gặp gỡ giữa người với người, nếu không biết trước tức là có duyên.\r\n\r\n    Khoa nhìn Quyên cười:\r\n\r\n    – Ừ, bà là giám thị cùng tui mà hỏi hay nhỉ.\r\n\r\n    – A, tui cũng quên mất, đi nhanh lên không trễ đấy. Mà phải thi phòng máy không?\r\n\r\n    – Ừ, tới nơi rồi, không cần đi nhanh.\r\n\r\n    Khoa cong miệng cười với Quyên nhưng đôi mắt anh đã lạc vào bóng cô sinh viên tóc xõa đứng trước cửa phòng.\r\n\r\n    Quyên cười cười đưa cằm về phía Uyên:\r\n\r\n    – Này, phải cô bé dạo này đang được đám sinh viên đồn đãi với ông không?\r\n\r\n    Khoa nhướn mày, từ chối cho ý kiến, anh đi nhanh về phía trước để mở cửa phòng phớt lờ mọi ánh mắt kinh ngạc của đám sinh viên khi nhìn cái đầu “nổi loạn” của mình.\r\n\r\n    Khoa trừng mắt với nụ cười tươi đầy chế giễu của Uyên, thế nhưng lúc đi ngang qua cô để mở cửa phòng, bàn tay Khoa đã “thuận tiện” “mượn” luôn thẻ sinh viên của Uyên đang để trong túi áo khoác.\r\n\r\n    Nhìn cái đầu tròn bóng của Khoa, Uyên cười vô cùng vui vẻ, thế nhưng cô không thể không thừa nhận, dù nổi loạn nhưng nhìn Khoa lại vô cùng đẹp trai, kiểu đẹp đầy manly và cá tính. Trong bộ đồ tây, nhìn anh giống hệt gã người mẫu đầy hấp dẫn.\r\n\r\n    Uyên vào phòng thi trước, thế nhưng vừa qua khỏi cửa thì cô bị Quyên chặn lại:\r\n\r\n    – Cho cô kiểm tra thẻ sinh viên.\r\n\r\n    Uyên ngạc nhiên, bình thường sinh viên vào phòng máy không phải lúc kí tên vào danh sách mới được kiểm tra sao. Cô cho tay vào túi áo khoác để lấy thẻ thì sững người, đầu ngón tay lạnh tanh, khoảng trống trong túi áo khoác cho Uyên biết, cô tiêu rồi.\r\n\r\n    – Cô ơi, không có thể sinh viên có được thi không cô?\r\n\r\n    Quyên mím môi cười, hành động của anh bạn tên Khoa hoàn toàn không lọt khỏi mắt cô, mọi chuyện, chỉ để làm khó cô sinh viên khá xinh xắn này.\r\n\r\n    – Thường thì không em ạ. Giám thị biết được sẽ đuổi khỏi phòng, nhưng tại sao em không có thẻ?\r\n\r\n    – Dạ em làm rơi rồi, nhưng cô và thầy là giám thị mà.\r\n\r\n    – Em ra ngoài đứng để cho các bạn vào đã.\r\n\r\n    Uyên tiu nghỉu bước chân ra khỏi phòng, lo lắng tràn đầy khóe mắt Uyên khi trước cửa phòng chỉ còn mỗi cô, giờ thi đã đến. Cô không hề muốn rớt môn khó nhất kì.\r\n\r\n    – Em vào thi đi. Lần sau nhớ mang thẻ.\r\n\r\n    Tiếng nói của Khoa chưa bao giờ làm Uyên hạnh phúc đến vậy, cô nhìn anh bằng ánh mắt biết ơn rồi ngồi vào máy tính còn trống duy nhất ở đầu phòng.\r\n\r\n    Khoa cho tay vào túi quần, những ngón tay chạm nhẹ vào dây đeo của thẻ sinh viên, môi anh tạo thành đường cong như có như không. Chuyện mới, chuyện cũ, anh nhất định sẽ tính với Uyên, dần dần.","title":"Cáo Sa Bẫy Cáo - Chương 14"}