{"text":"﻿    <b>Cho em theo với.<\/b>\r\n\r\n    – Tại sao không phải là yêu?\r\n\r\n    Uyên nín thở để ngăn trái tim đang đập mạnh trong lồng ngực, cô hỏi bằng giọng điệu thản nhiên, nhưng chỉ Uyên mới biết trong đó chứa biết bao nhiêu lo sợ. Trải qua chuyện của ba mẹ, vừa tận mắt chứng kiến chuyện của chị Quỳnh, Uyên không nghĩ mình sẽ yêu sớm hay là yêu Khoa.\r\n\r\n    Có lẽ những lời thì thầm của anh, những lời thì thầm anh nói với chính bản thân mình chứ không phải nói với cô đã khiến Uyên thử mở lòng.\r\n\r\n    – Là tại vì…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tại vì yêu là yêu tất cả những gì thuộc về em, là yêu cả khi em xấu xí, em không có gì hay tính cách em không tốt. Yêu là phải đi cùng với thương và trách nhiệm, là gắn bó lâu dài cùng đậm sâu, là hi sinh mà không hối hận, là yêu thương vô điều kiện, còn là sự thấu hiểu đến tận cùng.\r\n\r\n    Người ta có thể nói tiếng yêu dễ dàng nhưng để yêu thật sự phải cần rất nhiều thời gian.\r\n\r\n    – Vì sao ạ?\r\n\r\n    – Vì em đã thức dậy chứ sao, nếu em ngủ nhiều thêm chút nữa, em đã có thể nghe được tiếng yêu rồi.\r\n\r\n    Cánh tay Uyên choàng trên cổ Khoa siết chặt làm anh phải há miệng để thở:\r\n\r\n    – Ý thầy là em đang nằm mơ?\r\n\r\n    – Là em nói, tôi không nói.\r\n\r\n    Uyên thả lòng vòng tay, cô tựa cằm vào vai anh ngắm nhìn cảnh vật bên đường, cô cười thật khẽ:\r\n\r\n    – Thầy xưng anh đi ạ.\r\n\r\n    Tim Khoa lạc đi một nhịp, đôi mắt đầy thích thú:\r\n\r\n    – Em gọi tôi bằng thầy, danh xưng tôn kính như vậy làm sao tôi có thể xưng anh với em được chứ?\r\n\r\n    – Ồ, vậy thầy xưng thầy đi, đừng xưng tôi. – Muốn lừa cô sao, không dễ thế đâu.\r\n\r\n    – Tôi xưng anh cũng được, nhưng em có cho tôi cơ hội tìm hiểu em không?\r\n\r\n    Tìm hiểu để rồi yêu em.\r\n\r\n    – Thầy còn nhớ cái đêm em cướp xe của thầy không?\r\n\r\n    – Nhớ.\r\n\r\n    – Vậy thầy có nhớ lúc em đánh thầy đã nói những gì không?\r\n\r\n    – Cho em mượn xe.\r\n\r\n    – Không phải, là lần sau ấy ạ.\r\n\r\n    Trong đôi mắt sâu thẳm của Khoa hiện lên cô gái tóc búi với bộ váy sexy cùng dáng điệu hùng hổ đêm ấy. Lúc ngồi sau xe Uyên, mái tóc dài của cô đã giúp anh nhận ra Uyên là cô sinh viên từng làm đổ xi măng lên đầu anh vào hai năm trước. Ôm cô, chỉ để xác định xem cô là loại con gái như thế nào, có buông thả như chiếc váy đang mặc trên người hay không.\r\n\r\n    – Chỉ cướp xe chứ không bán sắc.\r\n\r\n    Uyên toét miệng cười:\r\n\r\n    – Lúc đó thầy chỉ vừa ôm nhẹ eo đã bị em đánh thành như vậy, còn bây giờ, thầy chẳng những ôm em còn cõng em cả quãng đường dài, thầy nghĩ xem tại sao em không đánh thầy?\r\n\r\n    Khoa quay mặt nhìn Uyên, gò má anh lướt qua đôi môi lạnh lẽo của cô, anh mỉm cười nhìn vào đôi mắt sáng rực của cô, giọng anh thật dịu dàng:\r\n\r\n    – Anh hiểu rồi.\r\n\r\n    Thích một người không chỉ là hiểu những gì người đó nói mà còn cảm nhận từng lời của họ bằng cả trái tim.\r\n\r\n    Cả quãng đường còn lại là sự im lặng kéo dài, cả Uyên và Khoa đều chìm vào suy nghĩ của bản thân, để cảm nhận tất cả những gì vừa nói và để thử lắng nghe nhịp tim của nhau.\r\n\r\n    Vừa qua hết cánh đồng thanh long, khi trông thấy ánh đèn neon dìu dịu hắt ra từ khung cửa của những ngôi nhà bên đường, Khoa dừng chân thả Uyên xuống đất.\r\n\r\n    – Em tự đi bộ về thôi, anh không muốn vì mình mà em bị người ta bàn tán.\r\n\r\n    Uyên cúi đầu di di bàn chân, đôi dép xỏ ngón làm những ngón chân cứng đờ vì lạnh. Uyên không quên những gì mình đang trải qua, chỉ là ở bên Khoa bình yên và an toàn đến độ làm cô không muốn suy nghĩ, muốn buông lơi những trách nhiệm và mệt mỏi đang đè chặt lên tim.\r\n\r\n    – Vậy anh đi đâu?\r\n\r\n    Khoa vuốt tóc Uyên, anh cười khi nghe tiếng “anh” phát ra từ miệng cô:\r\n\r\n    – Anh ra xe để ngủ, mai sẽ ghé nhà em sau.\r\n\r\n    – Ghé nhà em làm gì?\r\n\r\n    – Ít nhất là đốt cho ba em nén nhang, sau đó là nói với ông ấy vài chuyện.\r\n\r\n    Uyên mím môi nhìn Khoa:\r\n\r\n    – Em vào nhà đây.\r\n\r\n    Uyên đi rất nhanh, cô sải những bước chân dài về phía nhà mình nhưng chỉ vài bước đã bị Khoa níu tay, anh xoay người Uyên rồi dịu dàng đặt lên trán cô một nụ hôn thật khẽ.\r\n\r\n    Uyên giật mình đến ngẩn người nhìn Khoa rồi bừng tỉnh khi anh cười khe khẽ bên tai. Uyên co chân đá mạnh vào ống quyển Khoa, cô phủi tay, mặt hếch lên, giọng điệu vo cùng lưu manh:\r\n\r\n    – Lần này thôi nhé, lần sau em sẽ kill anh. Vì sao ư? Em không phải bạn gái anh, em chỉ vừa cho phép anh tìm hiểu em thôi. Lần sau mà còn đụng tay đụng chân lung tung thì đừng trách. Đai đen ba đẳng đấy cưng. Chị về đây.\r\n\r\n    Uyên nói xong thì quay người chạy thật nhanh, để lại sau lưng là nụ cười khúc khích cùng ánh mắt sâu thẳm của Khoa. Anh cho tay vào túi áo khoác, đôi mắt khóa chặt vào bóng dáng mảnh mai khuất dần sau góc tối của những căn nhà trong xóm. Điện thoại của Uyên vừa rung lên trong túi áo của anh.\r\n\r\n    Khoa cầm điện thoại từ túi áo ra, anh cười bất đắc dĩ rồi bấm nút nghe, tiếng Quỳnh vang lên đầy thấp thỏm:\r\n\r\n    – Em đang ở đâu vậy Uyên? Chị có chuyện muốn nói.\r\n\r\n    – Em ấy đã về nhà rồi.\r\n\r\n    – Sao thầy lại cầm điện thoại của Uyên?\r\n\r\n    – Em ấy quên.\r\n\r\n    – Vậy em cúp máy đây ạ.\r\n\r\n    – Khoan đã, tôi có chuyện muốn nói. Em ra đây đi, chỗ xe của tôi ở đầu ngõ, được chứ?\r\n\r\n    – Không nói qua điện thoại được ạ?\r\n\r\n    – Em chắc là muốn nghe qua điện thoại chứ?\r\n\r\n    – Thầy nói đi.\r\n\r\n    Khoa ngẩng đầu nhìn mảnh trăng đang khuyết, cong cong hệt như nụ cười của Uyên, giọng anh lạnh lẽo:\r\n\r\n    – Tôi không biết em là gì với Uyên, nhưng tôi, với tư cách là bạn trai Uyên, có thể nhờ em được chứ. Nhờ em đừng nhắc hay nói với em ấy bất cứ chuyện gì liên quan đến Duy.\r\n\r\n    – Tại sao ạ?\r\n\r\n    – Em không hiểu sao, em ấy không còn là người độc thân. Nếu em thích một người, hãy can đảm theo đuổi, phải dũng cảm chấp nhận đau khổ, em không thể quy trách nhiệm hay đổ lỗi cho bất kì ai nếu chàng trai đó không yêu em. Em cứ suy nghĩ đi, tôi cúp máy đây.\r\n\r\n    Quỳnh thả điện thoại khi đầu dây vang lên những tiếng “tút tút”đầy lạnh lẽo, những câu những chữ của Khoa như đâm thẳng vào trái tim đang rỉ máu những vết dao chí mạng. Quỳnh úp mặt lên giường, nước mắt từng giọt mạnh mẽ rơi, thấm ướt cả một mảng gối, mặng chát, cay xè. Cay như mối tình đơn phương suốt 15 năm qua.\r\n\r\n    Quỳnh, Duy và Uyên vốn là những đứa trẻ lớn lên bên nhau. Uyên từ nhỏ đã là cô bé lạc quan với cá tính mạnh mẽ cùng nụ cười như mặt trời chiếu sáng cả những tâm hồn lạnh lẽo nhất.\r\n\r\n    Uyên vô tư, thân thiết với cả Quỳnh và Duy. Sự thân thiết của cô kéo gần khoảng cách, xóa bỏ sự tự ti của Duy về việc anh là đứa trẻ không cha. Nụ cười như mặt trời của Uyên đủ để sưởi ấm cho những giá lạnh mà Duy luôn cất giữ. Như muốn ôm lấy chút ấm áp để tự sưởi ấm, Duy thích Uyên mà không hề hay biết có một Quỳnh dịu dàng như trăng rằm luôn bên cạnh quan tâm đến anh.\r\n\r\n    Tình yêu của họ như trò chơi trốn tìm và kết thúc khi Khoa tìm thấy Uyên giữa những bộn bề trên mảnh đất Sài Gòn náo nhiệt…\r\n\r\n    ………….\r\n\r\n    10 giờ tối.\r\n\r\n    Khoa bật ghế, mở điều hòa rồi dựa lưng vào ghế để nghỉ ngơi. Ngay lúc anh lim dim thì có tiếng gõ kính, anh ngồi dậy nhìn ra. Uyên đang xách cà mên inox, đôi mắt dáo dác nhìn xung quanh xe như muốn nhìn thấy Khoa. Anh mỉm cười, bật đèn xe rồi mở cửa cho Uyên.\r\n\r\n    Uyên ngồi vào xe, cô thả mũ áo ấm khỏi đầu, miệng xuýt xoa:\r\n\r\n    – Ấm cúm quá nhỉ, giàu quá nhỉ, em tưởng anh chỉ có con mô tô rách kia thôi chứ.\r\n\r\n    Khoa đỡ cà mên từ tay Uyên, anh tự nhiên mở ra, mùi cháo gà nóng hổi thơm lừng cả xe, nghe những lời của Uyên, anh chỉ cười.\r\n\r\n    – Không giàu lắm nhưng đủ nuôi em. À mà con mô tô của anh không hề rách.\r\n\r\n    – So với con Mercedes này thì nó đúng là đồ rách.\r\n\r\n    – Đây là xe anh rể anh, không phải của anh. – Khoa vừa thổi cháo vừa cười với Uyên, nụ cười trêu ghẹo – Làm em thất vọng rồi.\r\n\r\n    Uyên nhún vai nhìn hơi nóng phả lên mặt Khoa, trán anh lấm tấm mồ hôi, cô nhún vai, đôi mắt nhìn anh châm chọc:\r\n\r\n    – Đúng là đáng thất vọng thật đấy. Thôi anh ăn cháo rồi ngủ đi, em về đây.\r\n\r\n    Khoa thả cà mên, anh nhìn Uyên, đôi mắt đầy yêu thương:\r\n\r\n    – Anh đưa em về.\r\n\r\n    Uyên xua tay, nhe răng cười:\r\n\r\n    – Không cần đâu ạ, anh ngủ ngon.\r\n\r\n    Khoa xuống xe theo Uyên, anh lững thững đi bộ sau cô, đầu ngẩng lên, tay cho ra sau lưng, từng bước chân thong thả hệt như mục đích của anh chỉ đơn giản là đi bộ. Uyên dừng chân quay người nhìn chằm chằm Khoa, giọng bướng bỉnh:\r\n\r\n    – Đã bảo không cần anh đi theo em còn gì.\r\n\r\n    – Anh có theo em đâu, anh đang đi dạo còn gì. – Giọng điệu Khoa không khác so với Uyên là bao nhiêu.\r\n\r\n    Uyên đi về phía Khoa, cô đá vào chân anh:\r\n\r\n    – Đi đi, đi về đi, đi về ngủ đi.\r\n\r\n    Khoa co chân né cú đá của Uyên, anh lững thững đi tiếp, từng bước chân như giễu, như đùa, như châm chọc Uyên. Cô đuổi theo anh, giọng nửa thật nửa đùa:\r\n\r\n    – Anh đi đâu đấy, cho em theo với.\r\n\r\n    Đáp lại câu đùa của Uyên là tiếng chó sủa bỗng rộ lên giữa đêm làm cô giật mình chạy nhanh đến gần Khoa, anh bật cười rồi choàng tay qua vai Uyên:\r\n\r\n    – Anh đùa thôi, anh đưa em về. – Khoa vừa nói vừa đưa điện thoại cho Uyên, cô trừng mắt.\r\n\r\n    – Sao anh cầm nó?\r\n\r\n    – Lúc em ngủ đã làm rơi, anh quên trả.\r\n\r\n    Uyên cất điện thoại vào túi áo, đếm từng bước chân, đến đầu ngõ thì cô phũ phàng:\r\n\r\n    – Tới rồi, anh về đi. Bye bye.\r\n\r\n    Khoa lắc đầu hờ hững rồi quay lưng đi về phía đêm, bóng lưng anh quạnh quẽ đập vào mắt Uyên, một tia khó chịu xẹt ngang qua lòng. Uyên mở điện thoại nhắn tin cho Khoa:\r\n\r\n    “Anh ngủ ngon, ngủ cẩn thận. :v”","title":"Cáo Sa Bẫy Cáo - Chương 20"}