{"text":"﻿    Thanh Y nhìn Âu Dương Quân đến thất thần, ngay cả khi bị anh phát hiện vẫn chưa chịu tỉnh.\r\n\r\n    Thật chẳng còn mặt mũi nào nữa! Cô xấu hổ cúi gầm mặt.\r\n\r\n    Thấy vậy, Âu Dương Quân mỉm cười hứng thú nhìn cô hồi lâu.\r\n\r\n    Anh bất ngờ chuyển tư thế ôm trọn cô vào lòng, để tai mình áp sát tai cô.\r\n\r\n    Hành động bất ngờ hết sức mờ ám này của anh khiến Thanh Y cứng người, mặt nóng ran.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cảm nhận được sự thay đổi của cô, Âu Dương Quân lại cười âm hiểm, ôm cô chặt hơn.\r\n\r\n    Thanh Y lại được dịp hoảng hồn đưa tay đẩy anh ra thì anh đột nhiên lên tiếng, chất giọng trầm và thấp:\r\n\r\n    - Kiểm tra hệ thống camera trong khách sạn cùng những người tham dự tối nay!\r\n\r\n    Đang ngu ngơ không biết anh đang có ý định gì thì cô lại nghe tiếng của Hàn vang lên phía bên tai đang bị anh áp chặt:\r\n\r\n    “Giám đốc công ty quảng cáo Stars vừa mới được phát hiện trong một căn phòng ở tầng ba của khách sạn nhưng danh sách khách mời đã đến đủ.”\r\n\r\n    Vậy là có người đã giả làm ông ấy để vào đây?- Thanh Y chợt hiểu ra.\r\n\r\n    Âu Dương Quân phát hiện khả nghi nên mới dùng tư thế thân mật này vờ như đang nói chuyện với cô để liên lạc cho Hàn. Anh cũng biết hôm nay cô bỏ chiếc hoa tai là thiết bị liên lạc ở nhà để mang vào đôi bông tai phù hợp hơn.\r\n\r\n    Thanh Y đang suy nghĩ thì nghe thấy giọng khẩn trương của Vũ. Anh cũng đã đến Nhật Bản cùng bọn họ.\r\n\r\n    “Anh Quân, có bom hẹn giờ trong thang máy!”\r\n\r\n    - Mang trực thăng đến!\r\n\r\n    Âu Dương Quân ngắt lời Vũ rồi nói với Thanh Y:\r\n\r\n    - Hãy đi sát theo tôi, đừng buông tay!\r\n\r\n    Thanh Y là một người thông minh nhạy bén nên không khó để hiểu được sự tình. Cô gật đầu chắc chắn với anh.\r\n\r\n    Âu Dương Khánh làm ăn bất chính, từ lâu đã bán cổ phiếu của tập đoàn Âu Dương rồi nhờ vào tài năng đầu óc của Âu Dương Nhật xây dựng nhiều sòng bài, quán bar... Những người ông ta đắc tội có lẽ không ít hơn kẻ thù của Âu Dương Quân. Lần này bị dùng cả bom hẹn giờ trả thù chắc hẳn là liên quan đến xã hội đen.\r\n\r\n    Âu Dương Quân nắm tay Thanh Y bước nhanh ra khỏi phòng tiệc sang trọng. Hai người đi được một đoạn thì cô ngạc nhiên hỏi:\r\n\r\n    - Khoan đã, chúng ta không thông báo cho những người trong kia sao?\r\n\r\n    Âu Dương Quân không hề quay lại, cứ nắm tay cô tiến nhanh về phía cầu thang bộ dẫn lên tầng thượng.\r\n\r\n    - Họ sẽ biết nhanh thôi!\r\n\r\n    Anh vừa dứt lời, cô đã nghe tiếng hỗn loạn truyền đến từ căn phòng đằng sau, nơi cô mới bước ra không lâu. Nhưng chưa kịp nhìn lại, cô đã bị Âu Dương Quân mạnh mẽ kéo đi.\r\n\r\n    Dù cố hết sức nhưng với đôi giày cao gót này, cô không thể nào theo kịp anh, cũng không thể dừng lại tháo nó ra khi cứ bị anh nắm tay chạy.\r\n\r\n    Bất ngờ, anh quay lại bế bổng cô lên rồi dùng tốc độ nhanh hơn hướng đến tầng thượng. Thanh Y thấy anh biểu hiện gấp gáp thì lên tiếng:\r\n\r\n    - Không phải chỉ là bom hẹn giờ thôi sao? Theo sắp xếp có lẽ nó sẽ nổ khi buổi tiệc gần kết thúc, nhưng chúng ta rời khỏi sớm hơn nên không cần khẩn trương như vậy!\r\n\r\n    Âu Dương Quân không trả lời. Anh dùng sức đá tung cánh cửa của sân thượng. Vừa lúc đó, một tiếng súng chói tai phát ra từ phía sau bay sượt qua vai Âu Dương Quân.\r\n\r\n    Thanh Y giật mình quay lại, phía dưới cầu thang có kẻ bắn lén. Nhưng Âu Dương Quân không hề để tâm, vẫn bế cô chạy đến chiếc trực thăng đang dần tiến về phía họ.\r\n\r\n    Để đề phòng nên trước khi đến buổi tiệc, Âu Dương Quân đã bảo Phong lái trực thăng chuẩn bị cách đó không xa.\r\n\r\n    Nhìn chiếc trực thăng đang chầm chậm đáp, Âu Dương Quân thả Thanh Y xuống. Cô nhanh chóng nhảy lên bám ở cửa.\r\n\r\n    Máy bay lại chuyển động, bắt đầu bay lên.\r\n\r\n    Âu Dương Quân rút súng nhanh như gió. Anh bắn một phát về bóng người vừa xuất hiện ở cửa sân thượng khiến hắn không kịp phản ứng, trúng đạn mà ngã xuống.\r\n\r\n    Âu Dương Quân cũng nhanh chóng lấy đà phóng lên máy bay. Nhưng lúc chân anh vừa chạm sàn thì có tiếng súng vang đến cùng tiếng hét thất thanh của Thanh Y khiến anh tái mặt.\r\n\r\n    - Á Á Á!\r\n\r\n    Viên đạn bắn ra từ tên bị trúng đạn đang nằm trên mặt đất. Đạn vừa khỏi súng hắn cũng gục đầu xuống.\r\n\r\n    Thanh Y đứng chưa vững trên trực thăng chuyển động đã bị viên đạn găm vào chân. Liền sau đó, cô khuỵu xuống và rơi khỏi.\r\n\r\n    Cô nhắm chặt mắt, cảm nhận tiếng gió vút bên tai lạnh như cắt.\r\n\r\n    Thế là hết!\r\n\r\n    Không ngờ cuộc đời của cô kết thúc bằng một cú rơi tự do. Trực thăng đã ra khỏi khu vực sân thượng khách sạn nên hẳn là cô sẽ rơi thẳng xuống mấy trăm mét.\r\n\r\n    Bị sự hoảng sợ xâm chiếm ý thức, Thanh Y không hề có cảm giác eo mình đã bị siết chặt bởi một vòng tay chắc chắn. Lúc các giác quan được phục hồi, cô mới mở to mắt ngạc nhiên nhìn người trước mặt rồi liếc xung quanh.\r\n\r\n    - Âu Dương Quân?Anh... sao...\r\n\r\n    Giọng cô run run.\r\n\r\n    - Chẳng phải tôi đã bảo không được buông tay, sao lại không nghe lời?\r\n\r\n    Thanh Y bị cảnh trước mắt làm cho cảm động nên không nói được gì.\r\n\r\n    Chính xác thì cô cùng Âu Dương Quân đang bay. Một tay anh ôm chặt cô, tay còn lại nắm lấy chân đậu của trực thăng.\r\n\r\n    Khoảnh khắc cô rơi xuống, anh đã không do dự mà nhảy theo. Nhờ tính toán chuẩn xác thời gian rơi mà anh vừa đón được cô vừa bắt lấy được chân trực thăng nên không thể xem đây là kì tích.\r\n\r\n    Cũng vào khoảnh khắc trước lúc rơi xuống, cô đã rút lại bàn tay có thể nắm được tay anh. Anh vừa lên trực thăng, chưa đứng thăng bằng, nếu nắm lấy tay anh thì cả hai sẽ cùng rơi xuống.\r\n\r\n    Vậy thì... cứ để mình cô rơi là được rồi!\r\n\r\n    - Tại sao mạo hiểm cứu tôi chứ?\r\n\r\n    Thanh Y tự dưng cảm thấy khóe mắt cay cay. Cô gục đầu vào ngực Âu Dương Quân, hai tay ôm chặt lưng anh để giảm bớt trọng lực cho cánh tay anh đang ôm cô.\r\n\r\n    - Thật sự không biết ư?\r\n\r\n    Giọng anh như cười như không, thản nhiên vô cùng.\r\n\r\n    Anh cúi đầu nhìn cô gái bé nhỏ trong lòng.\r\n\r\n    - Vì tôi yêu em!","title":"Đôi Cánh - Chương 21"}