{"text":"﻿    Những chiếc lá vàng cuối thu nhẹ nhàng lìa cành, tung mình bay theo gió. Chúng mặc kệ cơn gió lạnh lẽo vô tình kia cuốn mình đến nơi nào. Cho đến khi mệt mỏi, chúng mới chấp nhận mà là là rơi xuống mặt đất ẩm. Rồi sau này, chúng sẽ thấm vào đất, trở thành dinh dưỡng nuôi lớn cây và cho ra những chiếc lá xanh mướt, đẹp đẽ vào mùa xuân ấm áp.\r\n\r\n    Thanh Y thất thần ngắm những chiếc lá phong rụng trong vườn biệt thự rộng lớn. Ánh trăng treo lơ lửng trên cao chiếu ánh sáng nhàn nhạt lên đôi vai nhỏ bé.\r\n\r\n    “Pip! Pip!”\r\n\r\n    Chiếc hoa tai trên tai cô phát ra tín hiệu. Cô đưa tay nhấn nút liền nghe thấy một giọng nói trầm ấm kèm theo tiếng cười trêu chọc:\r\n\r\n    “Ngắm lá rơi ban đêm có gì thú vị? Mau lên đây, tôi cho em ngắm tôi miễn phí!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Theo quán tính, Thanh Y đưa mắt về phía ban công phòng Âu Dương Quân thì vừa vặn thấy anh đang cầm cốc cà phê, mỉm cười nhìn về phía cô. Dùng hành động để biểu thị, cô quay mặt không thèm chấp.\r\n\r\n    Từ bao giờ mà tên ác nhân này lại thay đổi ba trăm sáu mươi độ tính cách vậy chứ?\r\n\r\n    Hắn vốn dĩ luôn lạnh lùng, tàn nhẫn mà sao bây giờ lại có thể thường xuyên vui vẻ giở trò lưu manh với cô, đặc biệt là... ban đêm.\r\n\r\n    “Thanh Y, tôi muốn ngủ rồi!”\r\n\r\n    “Thanh Y, em không định lên đây ngắm tôi thật sao?”\r\n\r\n    “Mẹ em bảo con gái phải ngủ sớm thì mới giữ được nhan sắc Thanh Y à!”\r\n\r\n    Âu Dương Quân kiên nhẫn thông qua thiết bị liên lạc nói vào tai Thanh Y. Thấy cô vẫn không thèm động đậy, anh bắt đầu kiểu giọng lạnh lùng:\r\n\r\n    “Mười giây! Sau mười giây em không lên đây thì đừng trách tôi!”\r\n\r\n    - A A A! Âu Dương Quân, tôi ghét anh!\r\n\r\n    Thanh Y mặt dù tức giận nhưng chân vẫn hướng về phòng Âu Dương Quân với tốc độ nhanh nhất. Từ hôm ở biệt thự trở về, anh tuyệt đối bắt cô ngủ chung giường với mình.\r\n\r\n    Đêm đầu tiên, cô vào phòng mình đóng cửa rồi khóa trái. Nhưng sau đó, anh vẫn mở được. Ai bảo anh là chủ nhân của ngôi biệt thự.\r\n\r\n    Hôm sau, cô lấy ổ khóa, khóa cửa từ bên trong rồi tự đắc rằng anh có mà vào đằng trời. Và thật đúng là hôm đó anh đã vào bằng đường trời. Anh lên mái nhà rồi nhảy đúng xuống ban công phòng cô, làm người nào đó đang tự tin cười bị một phen hết hồn.\r\n\r\n    Tối kế tiếp, cô không còn cách nào đành phải sang phòng anh ngủ. Nhân lúc anh vào phòng tắm, cô đứng bên ngoài đưa tay đóng chốt cửa. Thế là tối đó, cánh cửa thảm thương bị đá bay khỏi bản lề một cách không thương tiếc.\r\n\r\n    Những ngày sau, không đêm nào là Thanh Y ngừng giở trò, vậy nhưng chẳng đêm nào cô thành công. Cuối cùng, cô đành chịu thua mà chấp nhận trở thành gối ôm của Âu Dương Quân.\r\n\r\n    Lúc Thanh Y chạy vào phòng đã thấy Âu Dương Quân nằm kiểu nàng tiên cá, tay trái đưa lên gối đầu, mỉm cười nhìn cô.\r\n\r\n    - Em trễ mất năm giây!\r\n\r\n    - Anh nghĩ tôi chạy bằng tốc độ ánh sáng sao?\r\n\r\n    Thanh Y thở hồng hộc, đứng tựa người vào cửa điều tiết hô hấp.\r\n\r\n    - Vận động trước khi ngủ tốt cho sức khỏe. Được rồi, em mau vào tắm đi! Nhanh lên đấy, tôi muốn ngủ rồi!\r\n\r\n    Ngủ ngủ cái đầu anh!\r\n\r\n    Trước ánh mắt nhìn như muốn xuyên thấu cả người của kẻ nằm trên giường, Thanh Y liền lấy vội bộ quần áo rồi phóng vào nhà tắm đóng chặt cửa. Cũng từ hôm đưa ra ý kiến ngủ chung, anh đã cho dọn tất cả đồ đạc của cô từ phòng cũ sang phòng mình. Đồ dùng của cô cũng không nhiều, đa phần chỉ là áo quần nên bây giờ trong căn phòng rộng lớn của Âu Dương Quân chỉ xuất hiện thêm một chiếc tủ đặt cạnh tủ của anh. Nó không làm nơi này cảm thấy hẹp đi mất một tẹo nào.\r\n\r\n    Dù vậy, Âu Dương Quân rất hứng thú với chiếc tủ đó. Hằng ngày, vào mỗi sáng thay áo đến công ty, anh đều hơn một lần liếc nhìn nó. Nó chính là vật chứng minh anh từ nay lại tiến gần đến cô hơn một bước.\r\n\r\n    Thanh Y đã ngâm mình trong bồn tắm đến hơn một tiếng đồng vẫn chưa chịu ra. Bỗng bên ngoài có giọng nói truyền vào:\r\n\r\n    - Nếu em còn không ra, tôi sẽ vào đấy!\r\n\r\n    Lúc này, Thanh Y mới đứng dậy nhanh chóng mặc áo quần rồi đẩy cửa.\r\n\r\n    Trên chiếc giường rộng rãi có đệm mềm mại, Âu Dương Quân đã nhắm mắt, đắp chăn nằm ngay ngắn. Thanh Y rón rén đi đến lật một góc chăn rồi nằm sát mép giường, xoay lưng về phía anh.\r\n\r\n    Được một lúc, cô thấy chân mình lành lạnh nên mở mắt nhìn. Kẻ nào đó không biết xấu hổ đã lấy hết chăn cuộn thành một đống quanh người. Anh nhắm mắt nhưng mỉm cười dụ hoặc nói:\r\n\r\n    “Tôi đã bật điều hòa ở nhiệt độ thấp! Nếu không muốn đêm nay thức ngủ vì lạnh thì hãy sang đây, tôi cho em mượn thân thể này để sưởi ấm.”\r\n\r\n    Đêm xuống, ác ma bắt đầu lộng hành!- Thanh Y than thầm.\r\n\r\n    Tuy nhiên, cô đâu phải người dễ bắt nạt. Muốn cô chạy đến cầu xin dùng cái thân ấy ư? Đừng mơ!\r\n\r\n    Chấp nhận nằm lạnh, Thanh Y co người để hai tay vòng vào nhau.\r\n\r\n    - Em thật không lạnh?\r\n\r\n    Đằng sau lại vang lên tiếng nói. Thấy cô không đáp trả, Âu Dương Quân tiếp tục:\r\n\r\n    - Nhưng tôi lạnh! Em mau sang đây cho tôi!\r\n\r\n    Thanh Y bực mình quay người lại và trừng mắt nhìn kẻ vừa nói ra điều vô lí.\r\n\r\n    - Vậy thì anh hãy chỉnh lại điều hòa ấy! Tự dưng hạ thấp xuống rồi kêu lạnh!\r\n\r\n    - Điều khiển điều hòa ở sau phía đằng sau tôi ấy, em sang lấy đi! Tôi không muốn làm điều gì hai lần.\r\n\r\n    Thanh Y cũng đang cảm thấy rét nên không đôi co với anh mà nhoài người sang phía anh lấy điều kiển. Không ngờ kẻ kia vốn đã đặt bẫy chỉ chờ cô chui vào liền nhếch miệng cười. Anh đưa tay kéo cô đang đến gần mình rồi ôm chặt lấy.\r\n\r\n    - Á, Âu Dương Quân, anh làm gì vậy?\r\n\r\n    - Tôi nghĩ lại rồi, vẫn là ôm em ngủ thì ấm hơn!\r\n\r\n    Vùng vẫy một hồi nhưng không có tác dụng, Thanh Y rốt cuộc vẫn bị trở thành gối ôm cho Âu Dương Quân. Cảm giác ấm áp từ cơ thể anh truyền đến quả thật dễ chịu hơn hồi nãy một mình nằm lạnh. Vì thế, cô nhanh chóng đi vào giấc ngủ.\r\n\r\n    Bên cạnh, nụ cười của Âu Dương Quân đã muốn sâu hơn.\r\n\r\n    Thói quen của con người là một điều rất đáng sợ! Người có thói quen thì ngay cả khi vô thức cũng sẽ thực hiện nó. Vì vậy, anh đang tập cho cô hình thành dần một thói quen mới, thói quen có anh bên cạnh. Chỉ cần ngày ngày lặp lại, anh không sợ không thể khiến cô chủ động tiến về phía mình. Anh là một người quyết đoán trong công việc, dứt khoát khi hành động.\r\n\r\n    Tuy nhiên, anh hiểu, tình cảm là lĩnh vực anh không thể nóng vội mà phải đi từng bước chắc chắn. Anh muốn cô hoàn toàn tin tưởng vào anh mặc dù có chuyện gì xảy ra.\r\n\r\n    Sắp đến sẽ có người đến quấy rầy hai người. Đối với anh, xử lí kẻ đó rất đơn giản nhưng anh lại muốn dùng kẻ đó làm nước đẩy thuyền, mượn hắn làm bàn đạp cho sự tăng tiến tình cảm của mình.\r\n\r\n    Lợi dụng tình hình để tối ưu hóa lợi ích là điều cơ bản mà một nhà tư bản cần biết.\r\n\r\n    Âu Dương Quân mỉm cười thú vị về những ngày sắp đến. Sau đó, anh cúi đầu hôn lên mái tóc có mùi thơm dễ chịu của cô gái trong lòng, nhỏ tiếng nói:\r\n\r\n    - Tối thật sự rất muốn xem biểu hiện của em lúc đó!","title":"Đôi Cánh - Chương 35"}