{"text":"﻿    <b>Bệnh.<\/b>\r\n\r\n    Trên con đường trở về nhà trời bỗng dưng đổ mưa. Cơn mưa lặng hạt như chút nước mà hắn và nó có mỗi cái dù bé tí tẹo thế là vì sợ nó sẽ bị cảm hắn dành hết phần ô cho nó cứ cố tình đi ra ngoài trời mưa. Nó thấy hắn như vậy thì bạo gan nắm tay hắn kéo vào trong dù. Tự dưng hắn thấy hạnh phúc quá! được nắm tay đi cạnh nó dưới cơn mưa quả là thích thú.\r\n\r\n    ***\r\n\r\n    Về đến nhà thì hắn đã ướt nhèm như chuột lột rồi. Vài giọt nước mưa còn đọng lại trên khoé mi hắn. \"Trông hắn thật đẹp\" nó nghĩ vậy và thi thoảng lại nhìn trộm hắn.\r\n\r\n    - E hèm! Sao nhìn tôi dữ vậy?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn phát giác làm nó bối rối ngượng chín mặt\r\n\r\n    - Ai...Ai thèm nhìn cậu chứ. Mau vô thay đồ đi ko cảm lạnh bây h đó.\r\n\r\n    Nó nói và đẩy hắn vào phòng. Khi hắn đã đi khuất nó mới vội vã chạy lên phòng. Nó thả mình xuống giường suy nghĩ về cái ôm mà nó dành cho hắn hôm nay. Quả thật cảm giác khi nằm trong vòng tay hắn lạ lắm, có chút ấm áp, có chút hạnh phúc và còn có cảm giác an toàn. \"mình đã thích hắn rồi ư?\" - Nó tự đặt câu hỏi cho mình rồi lại tự trả lời \"ko thể thế được mình và hắn chỉ có thể là anh em\". Cứ thế nó cứ trằn trọc suốt đêm mãi đến sáng mới ngủ được chút chút thì \"reng...reng...reng\"\r\n\r\n    tiến đồng hồ báo thức nghe đến choáng cả tai. Nó vội tắt đi rồi gượng dậy lết ra khỏi giường. Làm vệ sinh cá nhân xong nó đang tính đi học thì thấy cửa phòng hắn vẫn đóng im. Cảm thấy có chút lo lắng nó chạy lại gõ cửa.\r\n\r\n    - Này! Cộc...Cộc dậy đi chứ!\r\n\r\n    Ko có tiếng trả lời nó gõ cửa lần 2\r\n\r\n    - Cộc...cộc...cậu có trong đó ko?\r\n\r\n    \"Cạch\" hắn ra mở cửa và cằn nhằn.\r\n\r\n    - Mệt cậu quá!\r\n\r\n    Hắn bỏ cửa mở và nằm trở lại chiếc giường. Nó hốt hoảng khi thấy mặt hắn tái xanh vội chạy vào đặt tay lên chán hắn. Chán hắn bỏng như lửa, nó cuống cuồng lên\r\n\r\n    - Chết rồi! Cậu sốt cao quá! Pama đi vắng hết rồi tôi phải làm sao đây?\r\n\r\n    Hắn nắm tay kéo nó ngã xuống giường và ôm nó thật chặt.\r\n\r\n    - Cậu cứ làm thế này thì tôi sẽ rất nhanh hết bệnh.\r\n\r\n    Bỗng dưng Thư hóa đá, nó chẳng hề nhúc nhích mặc cho hắn ôm mình mà xiết thật chặt rồi hắn lại đổi vị trí trống 2 tay xuống giường để nó nằm dưới. Hắn dùng ngón tay quét nhẹ qua cánh môi đỏ thắm như hoa anh đào của nó rồi từ từ đưa khuôn mặt tiến lại gần và cuối cùng là cả thân thể hắn đáp xuống người nó. Nó hốt hoảng đấm thụp vào lưng hắn.\r\n\r\n    - Đồ biến thái cậu làm gì vậy?\r\n\r\n    Hắn ko hề cử động, toàn thân hắn nóng ran. Nó có thể cảm nhận được toàn bộ sức nóng của cơ thể hắn vì hắn đang nằm đè lên người nó. Nó hốt hoảng lay nhẹ hắn.\r\n\r\n    - Này! Đừng làm tôi sợ đó nha.\r\n\r\n    Hắn vẫn ko động đậy, nó sợ đến phát khóc đẩy hắn ra khỏi người rồi chồm dậy vỗ vỗ vào má hắn.\r\n\r\n    - Tỉnh lại đi! Tôi sợ lắm.\r\n\r\n    Chân mày hắn khẽ nhíu lại, cố mở mắt ra hắn nhìn nó mỉm cười.\r\n\r\n    - Tôi chỉ bị sốt chút thôi có chết đâu mà cậu khóc.\r\n\r\n    Nó lau nước mắt.\r\n\r\n    - Để tôi gọi người đưa cậu đi bệnh viện.\r\n\r\n    Hắn dù mệt nhưng vẫn cố gắt.\r\n\r\n    - Tôi cấm cậu đưa tôi đi bệnh viện\r\n\r\n    - Vậy tôi phải làm gì đây? - rồi như nhớ ra cần phải làm gì nó réo lên - A! Biết rồi cậu chờ tôi chút nha!\r\n\r\n    Nó chạy ra rồi lại chạy vào hết lấy khăn ướt lại lấy kẹp nhiệt độ và lần cuối cùng nó vào có mang theo 1 tô cháo nóng hổi. Nó cẩn thận đưa cho hắn.\r\n\r\n    - Ăn đi để còn uống thuốc.\r\n\r\n    Hắn tựa lưng vào thành giường nửa nằm, nửa ngồi làm ra vẻ mệt mỏi.\r\n\r\n    - Tôi mệt lắm chắc phải nhờ cậu đút cho tôi ăn quá à.\r\n\r\n    Nó tròn mắt nhìn hắn.\r\n\r\n    - Cái gì? Tôi mà phải đút cho cậu ăn á?\r\n\r\n    - Ko đút thì thôi nhưng tôi mà có mệnh hệ gì coi chừng cậu ko gánh nổi đâu nha.\r\n\r\n    Thư ấm ức ngồi xuống giường, hắn thấy vui lắm nhưng chỉ giám cười mỉm. Nó múc muỗng cháo đưa lên miệng hắn 1 cách miễn cưỡng nhất có thể. Hắn nhất quyết ko chịu ăn. Nó tức giận.\r\n\r\n    - Tôi mỏi tay rồi đó nha.\r\n\r\n    Hắn nhướn mày.\r\n\r\n    - Nóng thế này làm sao tôi ăn? Cậu phải thổi nguội đi chứ!\r\n\r\n    Thư lại phụng phịu đưa muỗng cháo lên miệng thổi vài hơi rồi đưa trở lại miệng hắn.\r\n\r\n    - Ăn được chưa.\r\n\r\n    Hắn mỉm cười ngậm thìa cháo. Hắn bắt nạt được nó thì vui lắm. Chẳng hiểu sao khi thấy nó lo lắng, chăm sóc mình hắn lại thấy hạnh phúc ở trong lòng. Hắn đã quyết định rồi đời này kiếp này sẽ chỉ cưới mình nó làm vợ. Chỉ mình nó mà thôi.\r\n\r\n    Đương lúc lãng mạn thì lại có người quấy rối. Thư đặt tô cháo vào tay hắn.\r\n\r\n    - Tự ăn đi để tôi ra mở cửa.\r\n\r\n    Nó bỏ đi hắn nhìn theo có chút thất vọng. Thư vừa mở cửa thì xém ngột thở vì 2 con bạn\r\n\r\n    -Thư may quá mày ko sao. Tao tưởng mày chết ở đâu rồi chứ?\r\n\r\n    - Bậy mày! Tao vẫn sống nhăn răng thế này mà mày giám trù tao chết.\r\n\r\n    Con Trang tí tởn.\r\n\r\n    - Mày xem có ai tới này.\r\n\r\n    Nó nhìn lại 1 lượt rồi bật cười.\r\n\r\n    - Nam cậu cũng tới à?\r\n\r\n    - Ai vậy Thư?\r\n\r\n    Hắn tự dưng chui ra làm cho Nam điêu đứng vì bất ngờ. Nó phải tốn bao cano mới có thể giải thích cho Nam hiểu. Nghe xong Nam có vẻ hơi buồn, câu nhìn vào mắt Thư.\r\n\r\n    - Thư này! Cậu có thể cùng mình đến 1 nơi ko?\r\n\r\n    Thư gật đầu.\r\n\r\n    - Ừ!\r\n\r\n    Hắn ngăn lại bằng 1 lí do thật ngớ ngẩn.\r\n\r\n    - Tôi bệnh cậu ko ở nhà chăm sóc tôi còn đi đâu?\r\n\r\n    Nam bất bình.\r\n\r\n    - Thư ko phải nô lệ của cậu. Bệnh thì đi mà tìm bác sĩ.\r\n\r\n    Hắn nhìn Nam bằng ánh mắt thách thức. Nó vội ngăn lại trước khi chiến tranh thế giới thứ 3 bùng nổ.\r\n\r\n    - Tôi chỉ đi 1 chút thôi mà. Để tôi nhờ con Trang và con Linh chăm sóc cậu.\r\n\r\n    Trang và Linh nghe thấy vậy thì tròn mắt bắn cho nó cái tia nhìn nhọn hơn móc sắt và trước khi điều đó thành sự thật thì 2 đứa nó phải kiếm cớ chuồn lẹ. Nam và nó cũng ra ngoài chỉ còn lại mình hắn.\r\n\r\n    Bạn đang <b>doc truyen online<\/b><\/a> tại: SieuTruyen.NET<\/a>\r\n\r\n    <b>Đáp án của lời hứa.<\/b>\r\n\r\n    Chiếc xe BMW Lao nhanh về phía trước băng qua mọi nẻo đường rồi dừng lại trước 1 khu nghĩa trang. Thư ngạc nhiên ánh mắt thoáng 1 nét đau đớn.\r\n\r\n    - Sao cậu lại đưa mình tới đây?\r\n\r\n    Nam ko nói gì chỉ lẳng lặng nắm tay nó kéo vào sâu bên trong nghĩa địa heo hút. Nó và Nam dừng lại trước 1 ngôi mộ đã bạc màu vì sương gió. Thư bỗng dưng ngã quỵ 2 đầu gối trống trên lền đất. Nam đau lòng nắm vai nó.\r\n\r\n    - Thư ngày ấy sắp đến rồi. Mình muốn biết câu trả lời trước ngày đó được ko?\r\n\r\n    Thư nhìn Nam ánh mắt rơi rớt ra sự đau buồn. Những giọt nước mắt trong veo cứ thi nhau rớt xuống gọi về 1 miền kí ức đau thương.\r\n\r\n    - Thư! Xin cậu đừng như vậy! Đừng tự trách mình nữa. Hôm nay đây ngay trước mặt Quân tớ muốn cậu nói thật lòng mình.\r\n\r\n    Thư trống 2 tay xuống đất mà cào, mà cấu như 1 sự đau đớn ko thể nào vứt bỏ.\r\n\r\n    - Tớ xin lỗi Nam à! Tớ ko thể yêu cậu.\r\n\r\n    Nam thất vọng đưa cánh tay ra khỏi bờ vai đang run lên của nó rồi dùng 1 lực mạnh đấm vào di ảnh của Quân trên bia mộ khiến máu bật ra chảy dài trên tấm ảnh. Thư kéo Nam lại.\r\n\r\n    - Sao cậu lại làm vậy?\r\n\r\n    Thư lôi chiếc khăn mùi xoa ra nhưng ko phải để băng lại vết thương trên cánh tay Nam mà là để lau đi vết máu trên di ảnh. Nam nhìn vậy khẽ bật cười đau đớn.\r\n\r\n    - Quân! Cậu làm cách nào mà khiến Thư yêu cậu đến vậy? Dù cậu đã chết nhưng sao trái tim Thư vẫn mãi là của cậu? Tại sao chứ.\r\n\r\n    Nam qùy sụp trước nấm mộ Quân. Cứ thế 1 lúc lâu, Thư thì dựa người vào bia mộ, Nam thì qùy gối dưới nền đất sần sùi. Mãi 1 lúc sau Nam kéo Thư đứng dậy.\r\n\r\n    - Về thôi Thư!\r\n\r\n    Nó đi theo Nam như 1 con rô bốt đã được lập trình sẵn. 1 con rô bốt bị đứt hệ thống kích hoạt trái tim. Rồi ai sẽ lại là người nối lại?\r\n\r\n    ***\r\n\r\n    Tại nhà hắn\r\n\r\n    Ai cũng nghĩ hắn ở 1 mình trong cái nhà rộng lớn thế thì buồn lắm nhưng thực ra Dương Tuyền đã đến pha trò giúp hắn giải khuây. Nhỏ là người vui tính dễ gần có khuôn mặt xinh như thiên thần nên hắn có vẻ qúy nhỏ lắm. Là 1 thiên kim tiểu thư của tập đoàn Dương Thị tuy có hơi chảnh chút nhưng rất lễ phép và ko hay bắt nạt kẻ yếu thế.\r\n\r\n    Liệu đây có phải bộ mặt thật của nhỏ ko? Mời các bạn đón xem tiếp những chập sau sẽ rõ....! Và nhớ Cmt nhé!!\r\n\r\n    *****\r\n\r\n    <b>Ngày ấy ~ Kí ức màn sương trắng.<\/b>\r\n\r\n    Thời gian cứ trôi đi như 1 quy luật khắc nghiệt của cuộc sống. Đã 1 tuần trôi qua Thư vẫn đến lớp đều đều vẫn nhận được sự yêu thương từ hắn nhưng chưa hề đáp lại dù cho trái tim nó cũng đã lỡ nhịp vì hắn. Nó chưa thể bắt đầu bởi nếu muốn bắt đầu lại thì phải gạt bỏ quá khứ sang 1 bên mà nó thì lại ko thể. Nó đã khiến Quân chết khi đang ở cái tuổi với bao ước mơ, hoài bão. Nó đã khiến Nam tổn thương vì 1 lời hứa vu vơ. Nam đã bỏ đi, nó đã đánh mất 1 người bạn vì thế nên nó ko muốn có thêm 1 ai nữa vì nó mà đau đớn. Nhưng cuộc đời là 1 ván bài đổi trắng thay đen nào ai biết được chữ ngờ. 1 tuần trôi qua cái ngày ấy cuối cùng cũng đến.\r\n\r\n    Một buổi sáng Thư thức giấc và bàng hoàng nhận ra ngày 25-10. Sao lại có thể trùng hợp đến vậy? Ngày Quân bỏ nó đi lại là ngày hắn đến với cuộc đời này. Hôm nay là sinh nhật hắn. Có lẽ nó sẽ ko thể đến, nó phải ở bên Quân vì hắn còn có người thân còn Quân thì ko. Quân giống nó chỉ là 1 đứa trẻ mồ côi đầu đường só trợ. Nhưng bằng nghị lực Quân đã có thể trang trải cho cuộc sống của mình bằng cách vẽ tranh bán hoặc làm thêm để có tiền đi học. Quân vẽ rất đẹp học cũng rất giỏi. Nếu ko vì ngày ấy chúa đã nhẫn tâm cướp đi mạng sống ấy thì có thể Quân sẽ trở thành 1 thiên tài trong giới hội hoạ, có thể nó sẽ được hạnh phúc, được nắm tay Quân đi hết chẳng đường phía trước. Nhưng trên đời này làm gì có \"nếu như\" mà nếu có thì cũng chẳng phải giành cho nó. Ngày 25 - 10 Thư sẽ ko bao giờ quên. Hôm nay Thư vận 1 bộ đồ đen rồi ra ngoài từ rất sớm. Nó đến thăm mộ Quân nhưng ko muốn hắn biết. Bắt 1 chiếc xe tăcxi Thư chạy ra cửa hàng hoa mua 1 bó hoa lưu ly loài hoa mà cả Quân và nó đều thích rồi lại tiếp tục đi. Ngồi trong xe nhìn qua khung cửa kính nó thấy bầu trời hôm nay mang 1 màu xám chì, lạnh ngắt. Tuy ko có sương mù như ngày này 2 năm trước nhưng mặt đất vẫn phô ra sự ảm đạm, hiu quạnh.\r\n\r\n    Thư bước ra khỏi xe tiến về phía Quân đang yên giấc. Nó khẽ đặt bó hoa xuống.\r\n\r\n    - Đã 2 năm trôi qua rồi Quân nhỉ? Nhanh thật đấy em chuẩn bị bước sang cái tuổi 18. Có lẽ đã đến lúc em cất anh vào ngăn khóa nơi trái tim em. Em biết mình ích kỉ nhưng em cần có hạnh phúc. Em sẽ khóc vì anh hết hôm nay thôi nhé! Rồi từ mai em sẽ sống vì chính em.\r\n\r\n    Thư nói mà nước mắt ko ngừng rơi. Có lẽ vết cắt ở trái tim ngày ấy quá sâu nên Thư mới phải dùng đến 2 năm để hàn gắn nó. Thư ngồi xuống bên mộ Quân khẽ vuốt ve tấm di ảnh.\r\n\r\n    - Tạm biệt anh người đầu tiên em yêu.\r\n\r\n    Thư đứng lên và bỏ đi, nó ko về nhà mà đến ngã tư đường X nơi kết thúc 1 truyện tình đầy máu và nước mắt. Kí ức dần ùa về chầm chậm như 1 thước phim.\r\n\r\n    *****\r\n\r\n    <b>Ngày 25 - 10 hai năm trước ~ Kí ức<\/b>\r\n\r\n    Hôm nay Hà Nộ lại phải hứng chịu những cơn gió mùa đông bắc tràn về. Thật lạnh! Cái lạnh ăn sâu đến từng tế bào. Ngoài trời ko mưa cũng chẳng nắng, nó được bao phủ bởi 1 màn sương mù dầy đặc nhuốm màu chết chóc. Hôm nay Quân đến đón Thư đi học như mọi ngày và cũng như thường lệ Thư đợi Quân trước cổng . Hôm nay trông Quân khác nắm! Có lẽ là đẹp trai hơn trong chiếc áo thun len màu trắng mà Thư đã tặng cậu. Quân tiến về phía Thư dấu tay sau lưng, Thư biết ngay là mình có quà nhưng chẳng có gì cả, Thư hờn dỗi quay mặt đi hướng khác\r\n\r\n    - Quân lừa Thư.\r\n\r\n    Quân mỉm cười cho sự đáng yêu của nó.\r\n\r\n    - Quân đâu có lừa Thư. Quà của Thư lè.\r\n\r\n    Thư vui mừng quay lại bất chợt \"chụt\" 1 nụ hôn khởi đầu cho 1 ngày mới.\r\n\r\n    - Quân này cứ thích chêu Thư ko à!\r\n\r\n    Quân cười rang rỡ như tia nắng ban mai dọi vào trái tim Thư.\r\n\r\n    - Thư lên xe đi!\r\n\r\n    Thư vén nhẹ mái tóc.\r\n\r\n    - Ủa xe đạp Quân đâu sao hôm nay đi xe môtô của ai vậy?\r\n\r\n    Quân gãi đầu ngại ngùng.\r\n\r\n    - Xe của thằng Nam. Quân mượn để đèo Thư đi học.\r\n\r\n    Thư ái ngại như có điều gì khó nói.\r\n\r\n    - Có phải...Có phải...Quân vẫn để ý lời của mấy đứa trong trường ko?\r\n\r\n    Quân im lặng. Thư nắm tay Quân.\r\n\r\n    - Thư ko cần đi xe sang trọng, Thư cũng ko cần bạn trai phải là người giàu có. Mặc kệ mọi người có nói Quân nghèo thì Thư vẫn sẽ yêu Quân. Quân hiểu ko?\r\n\r\n    Quân xúc động ôm Thư vào lòng.\r\n\r\n    - Thôi mình đi nhe Quân.\r\n\r\n    Thư leo lên xe, Quân xé gió lướt trên đoạn đường sương mù dầy đặc. Những hạt sương vương trên đôi cánh tay Thư khiến nó cảm thấy buốt lạnh. Nó vòng tay ôm lấy Quân áp khuôn mặt đang lạnh cóng vào lưng cậu. Chiếc xe vẫn chạy êm ru trên con đường mòn. Phía trước là 1 màu trắng xoá chợt \"kít\" \"rầm\". 2 chiếc xe tông phải nhau, Thư và Quân ngã xuống lòng đường ẩm ướt. Máu! Máu rơi rớt trên lền đất phủ vào ko gian 1 mùi tanh đến thê lương. Quân nằm trên vũng máu đỏ đặc quánh đưa đôi mắt đớn đau tìm kiếm Thư trong màn sương lạnh buốt. Thư đang ở kia nó chỉ kịp ngóc đầu lên nhìn Quân quặn đau trong vũng máu, chỉ kịp để 2 giọt nước mắt rớt xuống rồi nó ngất đi ngay sau đó.\r\n\r\n    ***\r\n\r\n    Trong bệnh viện Thư đã tỉnh lại sau khi được điều trị nhưng Quân thì ko cậu đã ko qua khỏi. Quân đang nằm trong kia sống những phút cuối của cuộc đời. Thứ mà h phút này cậu quan tâm chỉ có Thư mà thôi. Nhưng nó đang ở đâu? Ngay ngoài cửa thôi chỉ là nó chưa đủ can đảm để đối diện với sự thật. Thu hết can đảm Thư đẩy cửa bước vào vừa trông thấy nó Quân nở 1 nụ cười thật tươi.\r\n\r\n    - Thư có sao ko?\r\n\r\n    Đến h phút này Quân vẫn lo cho nó khiến trái tim nó đau quặn thắt. Nó tiến gần Quân để rồi những giọt nước mắt đắng cay cứ thảm thương rớt xuống. Quân lặng nhọc đưa ngón tay lau đi những giọt nước mắt của nó.\r\n\r\n    - Đừng khóc! Xin cậu đó.\r\n\r\n    Thư cắn chặt môi, đôi chân nó run lên rồi ngã khuỵ. Quân bất lực nhìn nó khóc mà chẳng thể làm gì hơn.\r\n\r\n    - khụ...khụ...khụ\r\n\r\n    Quân ho khan 1 tràng dài máu tươi chảy thấm ướt đôi môi nhợt nhạt nhuốm lên đó 1 màu máu đỏ dói đầy đau đớn. Thư hoảng loạn đặt tay lên môi Quân.\r\n\r\n    - Xin...xin...Cậu....hứt đừng bỏ rơi tớ...hứt.\r\n\r\n    - Tớ xin lỗi tớ ko thể nắm tay Thư đi tìm hp. Rồi sẽ có người thay tớ làm điều đó. Nếu được cậu có thể cho tớ 1 nụ hôn cuối được ko?\r\n\r\n    Thư vụng về đặt lên môi Quân 1 nụ hôn lúc buông ra cũng là lúc mọi thứ kết thúc.\r\n\r\n    Quân đã chết, Thư lặng lẽ rời khỏi phòng bệnh, nó bước đi như 1 cái xác ko hồn. Nếu phía trước là vực thẳm nó cũng sẽ ko ngại bước xuống bởi vì trái tim Thư h đã trai sạn ko còn cảm nhận được gì nữa. Ngay cả nỗi đau cũng ko còn ngự trị trong trái tim nó h chỉ còn lại sự lạnh lẽo, nỗi cô đơn và 1 nụ hôn ngọt ngào h đã trở lên khô khan còn vương lại trên môi.\r\n\r\n    \"1 kí ức buồn\"\r\n\r\n    Quá khứ đau thương rồi cũng phải quên đi thôi! Đã đến lúc thư đứng dậy và bước tiếp nhưng sao khó khăn quá! Chẳng thể nào gượng dậy, càng ko thể bước đi. Thư cứ thả mình xuống lề đường lạnh giá. Bóng tối đã phủ lên người nó 1 chút sương khuya. Đôi vai nó đang run lên ko phải vì lạnh mà vì nó đang khóc. Nó dấu khuôn mặt tèm nhem của mình trong đôi cánh tay để ko ai phải trông thấy và có lẽ cũng chẳng ai giảnh để đứng lán lai xem nó khóc. Cái lạnh lẽo của mùa đông đã đẩy con người ta về với gia đình 1 cách nhanh hơn. Còn nó thì ko đơn giản cái gia đình ấy chỉ là số mệnh đã sắp đặt, đẩy đưa. Pame thật của nó là ai? Đó còn là 1 ẩn số chưa ai giải được. Liệu rằng Thư có thể gặp lại những con người đã có công sinh ra nó nhưng lại nhẫn tâm đẩy nó ra khỏi cái hạnh phúc mà đáng lẽ ra nó được hưởng ko?\r\n\r\n    Mời các bạn theo dõi típ những chập sau sẽ rõ.\r\n\r\n    ***\r\n\r\n    Ở 1 nơi khác ngay trong cái lòng thành phố này có 1 người vẫn đang chờ đợi nó vực dậy và bước tiếp.\r\n\r\n    Hắn đang đứng giữa bầu ko khí sôi động của bữa tiệc với những cái nhìn, cái bắt tay giả tao. Những nụ cười gượng gạo xã giao kiểu nửa miệng làm hắn khó chịu. Hắn muốn trông thấy nụ cười hồn nhiên của nó. Nhưng nó đâu? Sao h này chưa đến? Phải chăng với nó hắn chỉ là 1 cơn gió chiều thoảng qua trái tim nó? Chỉ khiến nó rung động nhất thời rồi mau chóng quên đi.\r\n\r\n    \"Thư em đang ở đâu?\"\r\n\r\n    Hắn hỏi và thừa biết sẽ chẳng ai cho nó câu trả lời. Hắn hướng về phía cửa với đôi mắt thất vọng rồi mau chóng quay đi như sợ phải đối diện với sự thật rằng nó ko đến. Chợt từ sau lưng có tiếng gọi nhỏ nhẹ.\r\n\r\n    - Anh Lâm!\r\n\r\n    Hắn vui mừng ngoảnh lại và cuối cùng là 1 nỗi thất vọng. Ko phải Thư mà là Dương Tuyền. Nhỏ mặc 1 bộ đầm màu hoa anh đào chạy lại khoá tay hắn.\r\n\r\n    - Anh Lâm chúc anh sinh nhật zui zẻ nha!\r\n\r\n    Hắn mỉm cười, nếu ai tinh ý thì sẽ nhận thấy nụ cười ấy thật buồn.\r\n\r\n    - Cảm ơn em!\r\n\r\n    Tuyền vén tóc e lệ rồi nhân lúc hắn ko để ý nhỏ hôn chộm hắn rồi cười hạnh phúc. Hắn đưa tay lên má, cái hôn này thật nhạt nhẽo và vô vị ko giống với cảm giác khi hắn hôn nó.\r\n\r\n    Bữa tiệc dần tan hắn trở về nhà nhưng cũng ko thấy nó. Hắn ngồi thừ trên ghế sôfa 1 tiếng rồi lại 2 tiếng trôi qua càng chờ đợi thì càng thất vọng càng lo lắng. Hắn cầm điện thoại gọi cho Linh. Linh nhanh chóng bắt máy giọng ngái ngủ.\r\n\r\n    - Alô! Ai...?\r\n\r\n    Chưa để Linh nói hết câu hắn vội cướp lời.\r\n\r\n    - Linh! Thư có ở chỗ cậu ko?\r\n\r\n    - Ko co! Nó chưa về nhà sao.\r\n\r\n    - Cậu biết Thư đi đâu à?\r\n\r\n    Đầu dây bên kia Linh ngập ngừng.\r\n\r\n    - À! Ừm! Chắc h này nó đang ngồi khóc ở ngã tư đường X đó.\r\n\r\n    Hắn hét lên trong điện thoại.\r\n\r\n    - Cái gì? Sao h này cậu ta lại ở đó?\r\n\r\n    Linh im lặng hắn gắt như ra lệnh.\r\n\r\n    - Nói đi chứ! Cậu biết được những gì thì làm ơn nói ra đi.\r\n\r\n    Linh trần trừ 1 lúc. Hắn kiên nhẫn chờ đợi và cuối cùng Linh cũng lên tiếng kể hết cái kí ức mang tên Quân cho hắn nghe. Rằng họ là bạn thanh mai trúc mã cùng nhau lang thang kiếm miếng cơm manh áo từ khi còn nhỏ và rằng trong 1 ngày sương mù lạnh buốt Quân đã bỏ nó đi trong 1 vụ tai nạn thảm khốc. Hắn nghe! Đúng hắn đã cố gắng để không bị kích động nhưng rồi chiếc điện thoại cũng dần dần tuột khỏi tay hắn rơi xuống đất vỡ vụn. Hắn xoay người bỏ chạy tìm nó. Chiếc xe lao với vận tốc điên cuồng như đang cố rút ngắn khoảng cách giữa nó và hắn. Cuối cùng cũng đến! Thư của hắn kia rồi! Nó vẫn ngồi đó úp khuôn mặt và đầu gối. Hắn tiến lại gần cởi áo khoác phủ lên người Thư. Nó ngạc nhiên ngẩng lên nhìn hắn với đôi mắt ướt đẫm nước mà chẳng nói được gì. Hắn đưa đôi bàn tay ra.\r\n\r\n    - Đi thôi! Hãy nắm lấy tay tôi! Tôi sẽ chỉ cho cậu hạnh phúc. Ở đây cậu sẽ mãi mãi ko thể tìm thấy hp đâu.\r\n\r\n    Thêm 1 lần nữa nó ngạc nhiên.\r\n\r\n    Ngày 25 - 10 câu nói ấy. Thật sự ko thể tin người sẽ nắm tay nó đi nốt chặng đường phía trước lại là hắn. Nó đưa tay ra nắm lấy đôi tay hắn và cùng nhau đi đến cái nơi mà hắn bảo nó đã chôn dấu hp ở đó.\r\n\r\n    Bạn pít nơi đó là nơi nào ko?","title":"Hãy Nắm Tay Tôi, Tôi Sẽ Cho Cậu Hạnh Phúc - Chương 08"}