{"text":"﻿    <b>Hồi Kết<\/b>\r\n\r\n    Lễ tang của Dương Lạp diễn ra thật giản dị theo mong ước của cô, mọi người đều có mặt để tượng niệm cô gái này.\r\n\r\n    Mưa rơi lất phất, mưa phùn lạnh giá.\r\n\r\n    Cô đã vĩnh viễn nằm dưới đất lạnh, về với trời xanh rồi.\r\n\r\n    Hoàng Hiểu Vương nắm chặt lá thư, quỳ trước bia mộ em, khóc cay đắng, thật đau đớn, không có gì có thể cay đắng hơn điều này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trân Trân ngất lịm trong vòng tay Chu Thiên. Cô đã vĩnh viễn mất đi một người bạn tốt.\r\n\r\n    Mẹ cô cũng không giữ nổi bình tĩnh, khóc lên đau đớn. Bà đã hối hận rất nhiều khi bỏ rơi cô...và giờ đây thì không có lấy một cơ hội được chăm sóc đứa con gái của mình.\r\n\r\n    Mọi người đều như mất đi một phần cuộc sống trong ngày đó.\r\n\r\n    Có duy nhất một người không đến dự lễ tang của Dương Lạp, đó là Nam Dĩnh.\r\n\r\n    Lúc này, cậu đi đến những nơi hai người đã từng đến. Hồi tưởng lại những kỉ niệm đẹp đẽ đó, và mong tìm lại chút gì đó...hơi ấm của người con gái ấy.\r\n\r\n    Ngày đó...ngày cả thế giới như ngừng quay, ngày một thiên thần ra đi khỏi cõi đời...để lại nỗi đau chua xót cho những người ở lại...nhưng chắc rằng sẽ không ai quên khuôn mặt tươi cười đó...\r\n\r\n    Bầu trời vẫn xanh ngắt, màu xanh ấy giống như màu mắt của Dương Lạp khi còn sống, màu xanh đem lại cho ta cảm giác rất dễ chịu...giống như kẹo bạc hà vậy!\r\n\r\n    ..........\r\n\r\n    Ba năm sau.\r\n\r\n    Nam Dĩnh ngồi im trên băng ghế trong một công viên của nước Mỹ. Cậu đã sang đây du học từ hai năm trước...tóc cũng nhuộm lại thành màu đen. Cậu đã chín chắn hơn nhiều. Bạn bè vẫn thường hỏi sao cậu lại đeo một chiếc vòng nhìn như con gái như vậy...thì cậu chỉ cười bảo...\" Đó là tình yêu của tớ!\"\r\n\r\n    Cầm trên tay tấm thiệp cưới của Hoàng Hiểu Vương, rồi cả của Trân Trân cậu cười: \" Cuối cùng thì anh Vương và chị Lục đã lấy nhau rồi, Chu Thiên cũng đến với Trân Trân, không biết mình có về nước được không đây?\"\r\n\r\n    Cậu nghĩ về tất cả mọi người ở Nhị Hà, không biết giờ đã ra sao rồi? Cái nơi đã gắn bó bao lâu với cậu, ôm ấp bao kỉ niệm cùng người con gái trong sáng hơn cả thiên thần. Cậu ngước lên nhìn bầu trời xanh thẳm, mỉm cười: \" Chị sống trên đó thế nào rồi?\"\r\n\r\n    Bỗng có tiếng nhạc làm cậu giật mình: \" Pround of you\". Cậu nhìn về phía cất ra tiếng nhạc.\r\n\r\n    Một cô gái có mái tóc dài, rất xinh xắn, đang đứng trên đường, nghe bài hát đó.\r\n\r\n    Điều kì lạ là...cô gái ấy giống hệt.....Dương Lạp.\r\n\r\n    Nam Dĩnh đứng đó, dưới cái nắng nhè nhẹ của nước Mỹ, cậu mỉm cười tươi rói nhìn cô ấy, còn cô thì ngây mắt nhìn...\r\n\r\n    Một cầu vồng sáng rực rỡ sau lưng hai người...\r\n\r\n    Số phận luôn đưa những con người yêu thương nhau trên trái đất này gặp lại nhau, phải không nhỉ?","title":"Kẹo Bạc Hà - Chương Cuối"}