{"text":"﻿    - Alo, ai vậy?\r\n\r\n    - Chào ông - Giọng một người phụ nữ hơn khàn và ồm. – Ông có phải là ông Nguyễn Xuân Hải, giáo viên bộ môn văn trường THPT Hoa Hướng Dương?\r\n\r\n    - Vâng! Là tôi. Có chuyện gì ko vậy?\r\n\r\n    - Tôi là phóng viên của đài truyền hình Thái Nguyên… Hình như ông đang trong giờ dậy, tôi nghe thấy ồn quá!... Ông có thể tìm chỗ nào yên tĩnh để tôi có thể trao đổi với ông một số việc chứ?\r\n\r\n    - Được, được…. Được rồi. - Hải Kute tất tưởi bước ra, tiến thẳng tới sau nhà kho  cạnh lớp học.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vừa thấy khuất bóng ông thầy, nó kéo Huy Vũ chạy nhanh vào lớp.\r\n\r\n    - Alo…. Alo…. Alo… “tít tít tít tít….” - Cuộc gọi đã kết thúc! - Đang gọi sao lại tắt máy? Hừ… “Tít tít tít…” – 0977 868 88* - “Thuê bao quý khách vừa liên lạc….” - Một cái mặt sắp sửa bốc khói!\r\n\r\n    Yên vị tại chỗ ngồi, thấy cái mặt hầm hầm của lão thầy bước vào lớp nó ko khỏi nhịn cười quay sang thằng bạn:\r\n\r\n    - Hôm nay lại được xem kịch “giận cá chém thớt!”. - Một cái gật đầu mỉm cười tán thành.\r\n\r\n    - Hôm nay hai người lạ thế? Nhìn nhau cười cơ đấy! - Nhỏ Gấu quay xuống, giơ cái bút chì “con khỉ” lông đen xì ra dò xét.\r\n\r\n    - Bà điên à? - Nụ cười trên môi nó tắt lịm – Ai thèm cười với hắn!\r\n\r\n    -??? “Rõ ràng vừa cười với mình xong! Đểu thế!”\r\n\r\n    ****\r\n\r\n    - Hôm nay lão thầy mình làm sao ý nhỉ? Chả có chuyện gì cũng quát tháo ầm ầm.\r\n\r\n    - Chắc lại tức ai đấy mà!\r\n\r\n    -… - Mỉm cười.\r\n\r\n    - Này Cỏ, may cho mày và Huy Vũ hôm nay nhá, vừa đến thì ông thầy vào.\r\n\r\n    - Thì tao phải biết chọn thời cơ chứ bộ!\r\n\r\n    - Mà sao hôm nay bà và Huy Vũ lại đến cùng nhau vậy? - Nhỏ Chins nhăn mặt.\r\n\r\n    - Ờ…. Ờ thì… tình cờ chứ sao. Gặp ở cầu thang thì cùng đi lên. Hỏi gì lạ thế?\r\n\r\n    - Thật à? Hìhìhì …\r\n\r\n    - Mà kia có phải là bọn Linh Xinh ko nhỉ? Nhìn cái dáng đi đã ngứa mắt rồi. Uốn a uốn ẹo!- Nhỏ Gấu khó chịu.\r\n\r\n    - Thì thương hiệu của chị Linh Xinh rồi mà. Dáng chuẩn đc đào tạo chuyên ngành “bán hoa” đó! Keke….\r\n\r\n    - Tôi đến thua bà đó Cỏ ạ! - Nhỏ Chins phì cười – Mà hình như tụi nó rẽ vào khối mình thì phải…. Chắc ko phải lên gặp tụi mình đấy chứ? Hìhìhì….\r\n\r\n    ….\r\n\r\n    - Chào ba em…..! – Con nhỏ Linh Xinh cười với đôi mắt gian tà và cái giọng kéo dài đến vô tận, gặp cột xi măng bật lại chắc chết khối mạng ruồi muỗi xung quanh đấy!\r\n\r\n    - Ôi…. ko biết hôm nay cơn gió nào đưa chị Linh Xinh tới đây mà bốc mùi thế ko biết! - Nhỏ Gấu lại cái giọng cạnh khoé và mỉa mai bốp chát của nó. Nhỏ Linh Xinh nghiến răng ken két nhưng vẫn tỏ vẻ cười tươi:\r\n\r\n    - Bữa nay tụi chị lên đây muốn lát về mình gặp nhau nói chuyện.\r\n\r\n    - Ghê vậy à? Chị Linh Xinh định nói chuyện gì với tụi này? - Nhỏ Chins hếch mặt hỏi.\r\n\r\n    - Thì lát về sẽ biết mà!\r\n\r\n    - Thôi, mấy bà chị biến đi cho nước nó trong. Tụi tôi ko rảnh mà nói chuyện với mấy người. – Nó ngứa tai, phẩy tay đuổi.\r\n\r\n    - Sao? Ko dám nói chuyện à? - Nhỏ Linh Xinh hếch cái mặt trắng dã vì chát phấn lên tinh tướng.\r\n\r\n    - Cái gì? Tụi này có nghe nhầm ko? - Nhỏ Gấu bực bội.\r\n\r\n    - Thế thì tan học ta cùng nói chuyện.\r\n\r\n    - Nói chuyện? Được. Gìơ thì mời bà chị biến cho. Ở đây thêm vài phút nữa là nói chuyện luôn đấy! – Nó tiến tới, dí sát mặt vào con nhỏ Linh Xinh, khiến nhỏ phải giật mình.\r\n\r\n    - Ừ, rồi xem…. Tao đi! – Cái dáng uỗn éo nện từng tiếng gót giày thô thiển và inh tai xuống bậc cầu thang.\r\n\r\n    …..\r\n\r\n    - Điên thật! Tao chỉ muốn tát cho con đấy một cái. - Nhỏ Gấu bức xúc.\r\n\r\n    - Cái tính nóng nảy của mày chả bao giờ bỏ đc.\r\n\r\n    - Nhìn cái mặt nó lúc vênh lên nói chuyện với mình mới ghét chứ! Cả mấy cái con đi cùng nữa, ko nói câu gì mà nhìn cũng vẫn thấy ngứa mắt. Đúng là bạn bè với nhau có khác, con nào trông cũng như ma nữ, quỷ dạ xoa cũng phải gọi bằng cụ!\r\n\r\n    - Khiếp quá, may miêu tả kinh quá đấy Gấu ạ!\r\n\r\n    - Nhưng sự thật là thế mà! Tụi mày ko thấy chắc? Bữa nào tao chụp ảnh, post lên mạng: “Ma nữ một bầy” chắc thu hút dân tình lắm đấy!\r\n\r\n    - Thôi đi lạy chị, post lên đấy, nổi tiếng quá người ta lại hỏi thăm.\r\n\r\n    - Sợ gì. Nó hỏi thăm, tao hỏi thăm lại.\r\n\r\n    - Chins à, Gấu nhà ta đang điên, lửa này cháy to quá chắc phải nhờ đến em Cún mới dỗ đc. Nhỉ?\r\n\r\n    - Phải, phải đấy! Để tao gọi em Cún đến dập lửa cho mày nhé! Hehe.\r\n\r\n    - Chúng mày thích trêu tao ko? Chúng mày gọi được em Cún đến đây tao cho kẹo luôn.\r\n\r\n    - Kinh ko à? Chins! 1 2 3….. C… Ú…. N…. ơi…… - Nó và nhỏ Chins dưới người ra khỏi ban công hướng về dãy nhà A3, đối diện khu nhà khối 11 chúng nó gào to, ra vẻ đang cố gọi em Cún. Chắc phải có sự hộ trợ của máy trợ thính may chăng em mới nghe thấy.\r\n\r\n    - Các chị gọi gì em thế mà gào to vậy? – Ba đứa chúng nó giật mình quay lại, thấy em Cún đã đứng ngay đằng sau.\r\n\r\n    - Lạy chúa tôi! Thính thật, vừa gọi đã có mặt rồi.\r\n\r\n    - Em vừa lên đến nơi thấy hai chị gào gọi tên em mà giật cả mình.\r\n\r\n    - Hì hì…. Bọn chị đang luyện thanh, thử gọi tên nhóc, ai dè có mặt ngay tức khắc. Kakaka. – Nó bật cười rõ tươi. – Mà này, lên đây làm gì vậy? Gặp chị Gấu à?\r\n\r\n    - Bà thích chết ko? - Nhỏ Gấu đỏ mặt nhưng vẫn cố ra vẻ ghê gớm.\r\n\r\n    - Con gái con đứa mà dữ dằn như hổ cái thế à? Ko có ma nào nó thèm thích đâu đấy.\r\n\r\n    - Kệ tôi, độc thân là mốt thời thượng đó!\r\n\r\n    - Thôi đi bà!.... Mà nhóc, hỏi thật lên đây… chi mô? – Nó từ giọng rất chi là nghiêm túc biến đổi 180 độ với cái kiểu tếu táo vốn có của mình.\r\n\r\n    - Em lên tìm anh Vũ.\r\n\r\n    - Xí, lên tìm hắn thì thôi, đi vào lớp mà tìm. Ở đây ko có hắn. – Nó lại trở về cái giọng hậm hực của mình.\r\n\r\n    - Hì hì…. Tiện đc gặp cả ba chị nữa mà. - Lại khoe răng khểnh!\r\n\r\n    - Gỉỏi nhờ! Dám mượn danh gặp anh mày để lên đây cưa cẩm mấy bà chị già hả?\r\n\r\n    - Ơ anh Vũ… Hì hì…\r\n\r\n    - Này, nói ai bà già hả? Ở trong lớp chém gió kinh thế ra ngoài này cẩn thận bị gió độc nó chém lại đấy!\r\n\r\n    - Đùa tí mà you đã thái độ rồi. Tại nghe thấy có người hỏi thăm mình lên ra thôi. Cún, tìm anh có chuyện gì ko hay lên đây chỉ để gặp mấy bà chị xinh đẹp?\r\n\r\n    - À… Tất… tất nhiên là tìm anh rồi. Hì hì…. Nhưng giờ em quên béng mất là mình muốn nói chuyện gì!\r\n\r\n    - Cái thằng nhỏ này, dạo này sao đơ vậy hả? Hay cảm ai rồi?\r\n\r\n    - Đâu… đâu có, anh nói gì thế? Thôi em về lớp đây, sắp vào lớp rồi! - Thằng bé toát mồ hôi chuồn thẳng.\r\n\r\n    ****\r\n\r\n    - Ba đứa mày là con Cỏ, con Chins và con Gấu?\r\n\r\n    - Còn bà chị đây nếu ko nhầm là Linh Khích?  – Nó hếch mặt hỏi.\r\n\r\n    - Ừ là bà chị đó em. Sao?\r\n\r\n    - Ồ chả sao cả? Chỉ hơi lạ vì sự có mặt của bà chị ở đây thôi!\r\n\r\n    - Tao được biết, mấy hôm trước mày có đánh em tao dã man lắm.\r\n\r\n    - Là bà chị Linh Xinh đây? – Nó hất hàm chỉ con nhỏ Linh Xinh đang đắc chí đứng cạnh lũ chị em gọi đến để xử ba đứa nó.\r\n\r\n    - Phải. Tao nghe nói ba đứa chúng mày sấc lắm. Hôm nay muốn đến trc là lấy lại công bằng cho con em tao, sau là muốn xem độ sấc của chúng mày đến đâu.\r\n\r\n    - Chị hơi quá lời rồi. Ko dám phiền đến chị kiểm tra cho mất thì giờ. Hơn nữa tụi này cũng ko rảnh để chơi với chị.\r\n\r\n    - Con chó, tao đùa với mày đấy à? – Linh Khích giơ tay tát nó, nhanh như cắt nó đỡ lại đc, đẩy ra xa, khiến con nhỏ xít mất đà té ngã.\r\n\r\n    - Bà chị sao đụng chân đụng tay sớm thế? Còn chưa nói xong câu chuyện mà.\r\n\r\n    - Gìơ ko có nói gì nữa, giờ tui tao chỉ muốn xử lí tụi mày thôi. – Con nhỏ Linh Xinh tinh tướng bước ra.\r\n\r\n    - Chỗ này ko có luợt bà chị nói. Tí nữa em nói chuyện với bà chị sau.\r\n\r\n    - Mấy chị, ko cần nói nhiều nữa, đánh chết nó cho em. - Mấy đứa con gái định xông tới chợt giật mình bởi những tiếng nói phát ra từ đám đông đang vay quanh.\r\n\r\n    - Đứa nào thích nhảy vào hả? - Một lũ con gái bước ra, nếu ko nhầm toàn là dân đàn anh đàn chị có tiếng cả, đám Linh Khích giật mình.\r\n\r\n    - Chị Linh Khích muốn kiểm tra em đây sấc thế nào chứ gì? Được, vậy thì solo, Ok chứ?\r\n\r\n    - Mẹ, mày tưởng tao sợ à? Thích thì chơi luôn.\r\n\r\n    - Hì… chị cứ bình tĩnh. Trước khi chị em mình gặp gỡ nhau thì em phải tới nói chuyện với bà chị này đã. – Nó tiến tới chỗ nhỏ Linh Xinh.\r\n\r\n    “Bốp” - Một cái tát nảy lửa in vết 5 đầu ngón tay của nó lên mặt con nhỏ.\r\n\r\n    - Cái tát này dành cho bà chị vì cái tội dám chim điêu.\r\n\r\n    “Bốp” - Nhỏ Linh Xinh chưa kịp hoàng hồn thì ngay lập tức lại có một cái tát rát bàn tay – Cái tát này là cho cái tội ko biết điều.\r\n\r\n    “Bốp” – Còn cái tát này là cho sự vênh váo vừa rồi của chị.\r\n\r\n    Nhìn khuôn mặt nhỏ Linh Xinh rát đỏ, sưng vù, hai dòng lệ đã chợt rơi ra, nóng bỏng.\r\n\r\n    ….\r\n\r\n    - Gìơ thì em và chị có thể nói chuyện được rồi. – Nó quay sang nhỏ Linh Khích vừa rồi được tận mắt chứng kiến cảnh nó đánh em mình mà ko nói được một lời nào.\r\n\r\n    - Mày được lắm Cỏ à?\r\n\r\n    - Sao ạ? Nhìn em mình bị đánh chị xót à?\r\n\r\n    - Mày vênh nó vừa thôi. Được, hôm nay tao quyết sống chết với mày! Tao xem mày vênh được đến đâu! - Nhỏ Linh Khích giận nóng da mặt.\r\n\r\n    - Chị đã muốn thì em chiều!\r\n\r\n    Nó vừa dứt lời thì nhỏ Linh Khích nhảy bổ vào người nó, tóm lấy hai tay nó định vật nó xuống đất. Nhanh như cắt nó túm được tóc bà chị giật ngược ra đằng sau. Linh Khích dùng hết sức kéo tay nó ra. Nó giơ chân đá cao vào giữa hàng con nhỏ, tay vẫn kéo tóc khiến con nhỏ đau chảy nước mắt. Hai tay con nhỏ bấu vào áo nó, mấy cái móng nhọn xuyên qua áo len đâm vào da thịt nó. Hình như đã xước da, nó buông tóc con nhỏ, lấy hai tay kéo tay con nhỏ ra khỏi người mình rồi lên gối thục thẳng vào bụng nhỏ. Đau quá, nhỏ ngồi thụp xuống ôm bụng rồi bất ngờ, vớ lấy cái guốc nhọn 7phân đứng phắt dậy định bổ vào người nó. Nó lé kịp, giật được cái ô nhỏ Chins ném cho vụt mạnh vào mạng sườn bà chị Linh Khích.\r\n\r\n    Nó cay cú. Nó đã chơi đẹp chỉ đánh solo tay ko, ấy thế mà bà chị xấu tính kia lại dám vớ guốc đập nó. Cái vụt ô ấy mang hết cái cục tức của nó nện vào người nhỏ chị chơi xấu. Ngó xuống, thấy Linh Khích khuỵ gối ôm mạng sườn, mớ tóc rối bù, khuôn mặt tái nhợt, nhưng nó chơi đẹp ko hề chơi trò cào mặt nên khuôn mặt vẫn còn nguyên vẹn, ko tí sứt sát gì. Nó cũng biết làm như thế thì thất đức quá! Sau vài phút đứng nhìn nó biết bà chị đau lắm, đánh thế là đủ.\r\n\r\n    - Gìơ bà chị đã kiểm tra em xong. Em nghĩ thế là đủ rồi. – Nó phủi tay, chỉnh lại áo quần, hai cánh tay nó hình như hơi xót, chắc vết bấm móng tay của nhỏ Linh Khích ý mà, chuyện xoàng với nó. Nhưng nếu vết xước ấy mà ở trên mặt nó thì nó sẽ ko để yên đâu. Nó ko làm việc ấy với người ta thì cũng đừng bao giờ giở trò cào mặt ra với nó.\r\n\r\n    - Cỏ sao lương tay thế? - Một bà chị trong nhóm nó đứng ra. – Mày mệt, thì để chị xử cho, đứng đây suốt nãy ngứa tay lắm rồi.\r\n\r\n    - Phải rồi đấy, để bọn này xử cho.\r\n\r\n    - Thôi, cám ơn mọi người đã tới, như thế cũng giúp Cỏ một phần rồi. Chuyện này để ba đứa bọn Cỏ xử là hợp nhất.\r\n\r\n    - Còn mấy con kia, phải dạy cho chúng một bài học nữa. Nhìn con nào con lấy cũng ngứa mắt quá!\r\n\r\n    - Cái này để em! - Nhỏ Gấu bước ra, suốt từ nãy đến giờ nó ko nói câu nào là nhịn lắm rồi, giờ đến lúc nó phải bật. Nó tiến tới lũ mấy con nhỏ bà chị vừa nãy hênh hoang lắm. - Quỳ hết xuống – Nhỏ Gấu hét. Cả đám sợ xệt nhưng chần chừ chưa chịu nghe theo. – Có quỳ xuống ko thì bảo? – Nhỏ hét lại một lần nữa khiến cả đám vội quỳ xuống ngay.\r\n\r\n    Nhỏ Gấu bước đến từng đứa nhìn với ánh mắt ghê gớm và rực lửa.\r\n\r\n    - Lúc nãy mấy chị làm tụi em sợ quá! - Lại cái giọng giễu cợt của nhỏ. – Em là em mắc bệnh tim đó, mấy chị tí làm em chết. Gìơ tính sao đây?\r\n\r\n    Cả đám im de ko dám nói lời nào.\r\n\r\n    - Thôi, định tha cho các chị nhưng sợ lại giống bà chị Linh Xinh ko biết điều, tha nên mới “dầu nhờn” chị Linh Xinh nhỉ? – Nó quay về phía nhỏ Linh Xinh khiến nhỏ tái mặt, cái khuôn mặt vẫn sưng húp vì đau. - Vậy nên, giờ em tát mỗi chị một cái gọi là đánh cảnh cáo!\r\n\r\n    Nhỏ vừa dứt lời thì vung tay tát bà chị đứng gần mình nhất. Một cái tát nổ đom đóm mắt. “Tét”. “Tét”. “Tét”… Tám cái tát liên tục nhau cho tám bà chị “râu ria” trong cái chuyện muốn xử ba đứa chúng nó. Cuối cùng là bà chị Linh Xinh, nó quay người lại ra hiệu cho nhỏ Chins xử nốt. Nhỏ Chins bước ra tiến thẳng tới bà chị - nguồn cơn của mọi việc.\r\n\r\n    - Nhìn má chị hôm nay đc chát phấn hồng xinh quá cơ!\r\n\r\n    Nhỏ Linh Xinh cay cú vênh lên lườm nhỏ. “Bốp” – Nguyên cái tát nữa lại in lên mặt nhỏ Linh Xinh khiến nhỏ há hốc miệng, nước mắt lại trực rơi ra. “Bốp” – Lần nãy thì nước mắt đã chảy thành hàng.\r\n\r\n    - Chị là phải ăn hai cái mới xứng. – Nói rồi nhỏ Chins phủi tay ra hiệu thế là xong. Rồi quay ra đánh mắt hỏi mọi người định thế nào nữa.\r\n\r\n    - Thôi, mọi việc đến đây là xong. Giải tán quốc hội bà con. – Nó lên tiếng báo cuộc vui chấm dứt. – Bây giờ mọi người thích đi đâu em bao!\r\n\r\n    - Ốc xào Vân Béo đi Cỏ!\r\n\r\n    - OK.\r\n\r\n    ****\r\n\r\n    Nó vừa về đến cổng đã thấy Huy Vũ đứng đó, hình như đang chờ nó nhưng khuôn mặt cỏ vẻ hơi khó chịu.\r\n\r\n    - Tôi tưởng you ngủ luôn ở ngoài đường rồi cơ.\r\n\r\n    - Uk, tôi ngủ thì có sao? Liên quan gì tới ông?\r\n\r\n    - Ko ư? You có biết là tôi đứng chờ you bao lâu ko?\r\n\r\n    - Sao phải chờ tôi?\r\n\r\n    - Tôi về rồi mà you chưa về thì có chuyện đó!\r\n\r\n    - Chuyện gì?\r\n\r\n    - You nên nhớ là you giờ đã là thành viên trong cái gia đình này. Đặc biệt lại là… - Huy Vũ nói đến đây thì ngập ngừng.\r\n\r\n    - Là vợ bố ông rồi chứ gì? Sao nào?\r\n\r\n    - Bố tôi cũng nghiêm lắm đó? You nghĩ sao nếu ông ấy biết, hôm nay vợ ông ấy đánh người ở giữa đường hả?\r\n\r\n    - Ông… ông cũng biết sao?\r\n\r\n    - Thì you đánh người giữa thanh thiên bạch nhật thế ai mà chả biết.\r\n\r\n    - Mà nếu bố ông biết thì sao?\r\n\r\n    - Bố tôi ghét con gái đánh nhau hiểu chưa? Ông ấy mà giận thì to chuyện đó.\r\n\r\n    - Ông hư thế bố ông có mà giận suốt ngày à?\r\n\r\n    - You nhầm rồi đó. Bố tôi một khi đã giận thì…. Mà thôi. Mau vào nhà đi kẻo ông Tâm lại biết rồi thể nào cũng đến tai bố tôi đấy.\r\n\r\n    - Ông Tâm nào?\r\n\r\n    - Thì là ông quản gia nhà tôi ấy.\r\n\r\n    - À…. Bác quản gia già chứ gì? Nhìn bác ấy hiền lắm mà.\r\n\r\n    - Thôi đi, you đừng có coi thường. Ông ấy là bố tôi tin tưởng lắm đó. Lời nói của ông ấy còn có trọng lượng hơn cả tôi.\r\n\r\n    - Hả?\r\n\r\n    - Thôi, có vào ko thì bảo?\r\n\r\n    - Rồi… Mà sao you cứ phải giục cuống lên thế?\r\n\r\n    - Tôi đói được chưa?\r\n\r\n    - Hả?\r\n\r\n    ****\r\n\r\n    - Dạ thưa, cô cậu đi đâu mà giờ mới về vậy ạ? – Ông Tâm sốt sắng hỏi với giọng đầy lo lắng.\r\n\r\n    - Dạ tụi cháu…. – Nó ấp a ấp úng ko biết trả lời thế nào.\r\n\r\n    - Tụi cháu ở lại trường làm vệ sinh công ích! Mà thôi, bác dọn cơm cho chúng cháu đi, chúng cháu đói lắm rồi! – Huy Vũ vội đánh lạc hướng chuyển đề tài.\r\n\r\n    - Dạ vâng, mời hai cô cậu vào thay quần áo rồi xuống dùng bữa.\r\n\r\n    ****\r\n\r\n    Nó nằm trên giường, ôm con gấu bông quen thuộc. Hôm nay nó thấy người hơi mệt. Ko hiểu sao nó cứ nghĩ tới chuyện Huy Vũ nói, nếu ông chồng tương lai của nó giận thì sẽ như thế nào? À chính xác như lời thằng bạn nói là giận thật sự ý. Ôi ko, liệu có phải là giống như mấy ông vua xem trong phim Trung Quốc thời xưa thường giam vợ ở lãnh cung hay trong nhà kho. Ôí trời ơi, nó sợ bị giam lỏng lắm. Nó ghét sự tù túng. Nó thích tự do. Nó làm sao mà chịu được cảnh bị giam trong phòng kín, ko điện đèn, mà có khi còn có cả chuột, gián. Má ơi, con muốn về nhà. Con sợ lắm. Huhu.\r\n\r\n    - Thưa cô chủ, có điện thoại của ông chủ muốn gặp cô.\r\n\r\n    - Dạ?","title":"Dì Nhỏ Của Tôi - Chương 07"}