{"text":"﻿    <b>Là Bắt Đầu Hay Kết Thúc?<\/b>\r\n\r\n    Sau cuộc thi vòng loại tôi quay trở lại với lớp học, cuộc sống lại diễn ra như bình thường. Tôi dự định sẽ đi học thêm một lớp học vẽ nhưng nghĩ đến cái lịch dày đặc thì lại thôi. Thời gian nghỉ còn “khan hiếm” chứ nói gì đến vẽ vời. Vòng chung kết của cuộc thi sẽ diễn ra và giữa tháng một, từ giờ đến lúc đấy có khoảng hơn 1 tháng cho tôi tập luyện và nghỉ xả hơi.\r\n\r\n    Hôm nay tôi vẫn đến lớp như bình thường. Vẫn là buổi sáng sớm đến lớp, vẫn là những giờ học được ngồi chung một lớp với đám bạn mình. Như thường lệ hết tiết hai tôi lại cùng đám bạn xuống canteen mua đồ. Trong lúc đợi đám bạn mua đồ tôi hướng mắt nhìn ra xa. Sân trường tràn ngập người qua lại. Một nhóm gồm 5-7 đứa con trai đứng xếp thành vòng tròn chơi đá cầu, một góc sân phía bên cạnh là một đám con trai khác đang tập bóng rổ, lê lết ở những bồn hoa hay trên ghế đá là mấy đứa con gái đang ngồi tia “dzai”,… Nói chung là có rất nhiều hoạt động diễn ra ở sân trường vào giờ nghỉ giải lao. Ồn ào, nhốn nháo và tấp nập như người ta bán cá ngoài chợ vậy, tiếng ý ới gọi nhau của mấy cô nữ sinh, tiếng cười vang trời của mấy nhóm bạn….. Ấy thế mà tôi dù không cố tình vẫn có thể nhìn thấy ở một góc sân phía gần phòng bảo vệ là một-ai-đó. Hôm nay anh mặc một chiếc áo sơ mi màu trắng, khoác một chiếc áo len màu ghi viền đen ở ngoài, bên cạnh anh còn có một cô bé lớp 10 liên tục nói không ngừng nghỉ. Anh đang cài lại tay áo, cố tỏ ra vẻ mình đang nghe bằng cách liên tục gật đầu sau những lời cô bé ấy nói. Nhìn mặt anh tôi đoán rằng anh đang phải rất kiên nhẫn với cô bé kia. Thật là bất công, thử nghĩ mà xem, nếu như tôi mà là cô bé lắm lời kia thì có lẽ anh đã ‘tẩn” cho tôi một trận nên thân kèm theo là một “bài giảng đạo” để tôi tắt cái loa dè đi, đằng này thì anh vẫn cố gắng chịu đựng. Bất công quá đi mất.\r\n\r\n    Tôi chẹp chẹp miệng rồi khoác tay Lam đi ra khỏi canteen, không quên liếc anh một cái. Run rủi thế nào đúng lúc tôi nhìn anh thì anh cũng ngẩng mặt lên nhìn tôi. Khoảng cách là một khoảng sân trường nhộn nhịp với biết bao nhiêu con người đang vui đùa chạy nhảy, thế mà trong một giây nào đó, chẳng ai hẹn ai mà cả hai nhìn nhau cùng một lúc. Tôi cố tình quay đi vờ như không nhìn thấy còn anh thì đang trợn trừng mắt nhìn tôi, bàn tay đang cài tay áo khẽ ra hiệu cho tôi tiến lại gần. Tôi quay đi nhưng lại quay lại nhìn anh, cười đần độn rồi vẫy vẫy tay trêu ngươi. Tôi biết anh đang rất cay cú nên lại càng đổ thêm dầu vào lửa bằng cách biến mình thật ngu ngốc để trêu anh.\r\n\r\n    Sau một hồi khua chân múa tay tôi bỏ lên lớp, cũng chẳng nhìn bộ dạng anh ra sao. Mà kể con bé kia cũng dai thật, nói gì mà nói lắm thế. Nhưng nghĩ đi cũng phải nghĩ lại, ai có thể biết được một người cao ngạo vừa lắm trò như Anh Quân lại có ngày phải chịu bó tay, mắc vào tình thế dở khóc dở cười như vừa rồi. Anh chắc phải “thù” tôi ghê lắm vì một trong những điều mà anh ghét đó là phải nghe ai đó lảm nhảm những chuyện tẻ nhạt. Tôi không biết câu chuyện của cô bé kia là gì nhưng tôi dám chắc rằng nó rất…. “thiếu muối”!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiết tiếp theo của chúng tôi là tiết Lý và hôm nay là bài thực hành. Bài học thực hành sẽ không nhàm chán như những bài học lý thuyết với các đề mục dài dằng dặc mà có lẽ là nếu không phải ghi thì tôi cũng sẽ chẳng bao giờ đọc hết cái đề mục đó. Nào là một la mã, mới nghe tới đó thôi mà hai mí mắt tôi như muốn sụp xuống đến nơi rồi chứ đừng nói gì đến những cái dấu hoa thị hay mấy cái gạch đầu dòng tiếp theo đó. Chính vì vậy nên tôi, tất cả chúng tôi đều vô cùng hào hứng mỗi khi tới tiết thực hành. Không riêng gì môn vật lý, môn gì cũng vậy thôi.\r\n\r\n    Thầy giáo ổn định trật tự rồi chia lớp ra thành từng nhóm nhỏ để mọi người cùng dễ dàng thảo luận và làm bản báo cáo sau khi đã xem thầy thực hành thí nghiệm với mấy mảnh gương kính để tạo ánh sáng. Nhóm tôi gồm 3 người, tôi, Lam và một cậu bạn ngồi bàn dưới. Chúng tôi đang loay hoay tìm giấy để làm báo cáo nộp cho thầy trong 20′ cuối giờ nhưng lại chẳng đứa nào chịu “nôn” giấy ra thế là ba đứa quyết định chơi oẳn tù tì đứa nào thắng đứa đó chi giấy. Tôi đang hí hửng chuẩn bị phân thắng bại với chúng nó thì giọng cô chủ nhiệm ở ngoài hành lang lớp học vang lên thú hút mọi ánh nhìn của tất cả hơn 5 chục con người trong lớp học.\r\n\r\n    – Thầy cho tôi xin vài phút. – Cô chủ nhiệm nhỏ nhẹ nói với thầy dạy vật lý, loáng thoáng ở cửa lớp còn có một bóng người.\r\n\r\n    – Được rồi. – Thầy tháo cặp kính trên sống mũi, gập vào rồi gật đầu nói to. – Cả lớp ngưng lại vài phút cô giáo có điều muốn dặn dò.\r\n\r\n    Ngay sau khi nhận được sự chấp thuận của thầy, cô hướng về phía hành lang lớp học rồi vẫy vẫy tay khẽ gọi.\r\n\r\n    – Được rồi nào bạn mới, em vào đây.\r\n\r\n    Một cái dáng lùn lùn, đôi mắt tròn xoe, làn da trắng hồng… Tôi vô cùng ngạc nhiên khi nhìn thấy học-sinh-mới của lớp tôi.\r\n\r\n    – Mai Chi??????? – Tôi bất ngờ thốt lên.\r\n\r\n    – Tú An??????? – Mai Chi cũng bất ngờ không kém\r\n\r\n    Cả lớp thấy tôi quen biết học sinh mới thì có vẻ bất ngờ. Lớp lại bắt đầu nhao nhao lên như cái chợ vỡ. Cô chủ nhiệm một tay bịt tai một tay ra hiệu cho cả lớp trật tự rồi bắt đầu giới thiệu.\r\n\r\n    – Được rồi trật tự nào. Xin giới thiệu với các em, đây là bạn học sinh mới của lớp chúng ta. Em tự giới thiệu về mình đi.\r\n\r\n    – Xin chào các bạn, mình tên là Trần Mai Chi. Mình mới du học từ nước ngoài về. Mong các bạn giup đỡ.\r\n\r\n    – Uầy… thế bạn du học ở nước nào vậy? – Một thằng con trai hỏi vọng lên.\r\n\r\n    – Từ nước Anh. Vì chị gái mình cũng học tập và làm việc bên đó nên mình được sang bên đó với chị. Hiện nay chị mình có ý định chuyển về Việt Nam nên mình theo về trước để ổn định việc học tập.\r\n\r\n    – Thôi nào! – Cô chủ nhiệm hẵng giọng. – Mai Chi, em ngồi cạnh bạn Tú An nhé. Tú An em giúp đỡ bạn mới nhé.\r\n\r\n    Mai Chi nhìn về phía tôi rồi cười híp mí. Nó mau mau chóng chóng xách chiếc cặp màu hồng chấm bi điệu đà chạy về chỗ bàn tôi. Tôi nhìn nó, miệng cười tận mang tai.\r\n\r\n    Như đã biết, Mai Chi, Linh Trang và tôi là vốn một nhóm thân thiết hồi cấp II sau đó Chi và Minh trở thành một cặp. Khi ấy hai tên con trai là Huy Minh và Hoàng Nam mới bắt đầu ra nhập bọn. Sau khi cặp đôi duy nhất đó chia tay thì chúng tôi ít thân thiết hơn nhất là sau khi thi cấp 3 xong Mai Chi còn du học ở nước ngoài. Sau hơn một năm biệt tăm biệt tích thì Mai Chi đã quay trở lại Việt Nam. Rồi thế nào nó lại học đúng ngôi trường mà tôi đang theo học, không những vậy mà còn học chung lớp và rồi ngồi ngay kế bên tôi nữa.\r\n\r\n    Còn nhớ ngày xưa chúng tôi chỉ là những con bé vô tư ngốc nghếch, cứ hồn nhiên cười đùa mặc kệ ngày mai ra sao, chúng tôi có thể bất chấp tất cả miễn là được ở cùng nhau. Là những khi trời đổi gió, cái rét thấu xương ùa về nhưng mấy đứa vẫn không ngần ngại rủ nhau đi lượn phố suốt cả buổi chiều. Là khi trời mưa nhưng vẫn có những đứa hâm hấp rủ nhau đi ăn, đi chơi… Là khi một đứa nhận được lời tỏ tình ngốc xít thì vội vã gọi điện thông báo ầm trời cho hai cô bạn thân còn lại. Và thế là chẳng ai bảo ai, dù 2h chiều trời nắng như đổ lửa, người ta thì ở trong phòng máy lạnh điều hòa đánh một giấc no nê, còn ngoài đường lại có hai con bé lao như điên trên đường….\r\n\r\n    Đó gần như là mọi điều điên rồ chúng tôi làm cùng nhau thời cấp II. Mọi chuyện dường như chỉ mới ngày hôm qua, tôi cảm giác chúng gần lắm nhưng thực chất tất cả những gì vô tư ngốc nghếch ấy đã trở thành quá khứ. Và quá khứ ấy đã xa mất rồi. Giờ chúng tôi không còn là những cô bé lớp 8 lớp 9. Tất cả mấy đứa chúng tôi giờ đều trở thành những học sinh lớp 11, 12. Một từ xa không thôi chưa đủ, phải là quá xa rồi, xa tới mức tôi không chắc mình có còn nhớ hết tất cả những kỉ niệm mà mấy đứa đã từng có. Nhưng đó đều là những suy nghĩ bi quan của tôi khi Mai Chi không có ở đây còn bây giờ thì mọi chuyện đã khác, Mai Chi đã trở lại, chúng tôi hoàn toàn có thể lên lịch tụ tập vào những ngày nghỉ. Tôi sẽ phải báo chuyện này cho Linh Trang mới được. Nghĩ tới đây tôi hí hửng lôi điện thoại ra nhắn tin cho Linh Trang trong khi cả lớp đã bắt đầu quay lại với bài báo cáo.\r\n\r\n    Mai Chi có phần hơi ngại do chưa quen và mỗi lần như thế nhìn nó lại càng đáng yêu hơn bao giờ hết. Sở hữu nét mặt trẻ con có phần thơ ngây Mai Chi đã khiến cho biết bao nhiêu người phải chú ý. Với đôi mắt to tròn, làn da trắng hồng tự nhiên, khuôn mặt bầu bĩnh cộng thêm chiều cao có phần khiêm tốn, Mai Chi trở thành một cô bé dễ thương trong mắt tất cả mọi người. Chính điểm này đã gây thiện cảm cho người khác. Có thể nói đây là điểm mạnh của Chi. Mỗi lần ngượng hay xấu hổ là nó lại kêu lên rồi úp mặt vào hai lòng bàn tay, trông đáng yêu hết sức. Tôi nhìn Chi, nó chẳng thay đổi gì cả.\r\n\r\n    – Này, mày nhìn gì thế? Bạn bè lâu không gặp mày nhớ tao đến thế hả? – Chi thấy tôi nhìn nó thì bắt đầu trêu tôi, tay nó vẫn ôm khư khư cái cặp màu hồng như thể sợ ai đó sẽ cướp cái cặp không bằng.\r\n\r\n    – Xì, tao thèm vào. Bạn với bè, đi mà cũng chẳng nói với nhau một tiếng. Đi là cứ thế đi. Sao mày còn về làm gì, sao không phắn luôn đi. – Tôi huých nó một cái.\r\n\r\n    – Ờ ờ tao xin lỗi. Tại tao cũng không có ý định là sẽ sang bên đấy nhưng mà bố mẹ với chị tao đều thống nhất hết rồi, tao không đi không được. Với cả là vội quá nên cũng không kịp làm một bữa chia tay cho hoành tráng. Mà sang bên đấy lạ nước lạ cái tao cũng chả quen biết ai cả, như con tự kỉ ý. Nhớ chúng mày không chịu được nhưng khổ nỗi lệch múi giờ nên cũng chẳng gọi điện hay liên lạc gì được. Nói chung chán lắm.\r\n\r\n    – Thôi thôi đừng giải thích nữa, tình ta tan vỡ từ đây. Chia tay đi. – Tôi quay đi giả bộ trêu Mai Chi\r\n\r\n    – Lạy hồn.\r\n\r\n    Chi nhéo vào sườn tôi một cái rồi hai đứa khúc khích cười. Tôi muốn hỏi về chuyện giữa nó và Huy Minh nhưng rồi lại thôi. Đó là chuyện riêng giữa hai đứa chúng nó, dù nguyên do có là gì đi nữa thì tôi cũng chỉ là người ngoài, không nên biết vẫn hơn. Tôi vội gạt hết mớ suy nghĩ lộn xộn sang một bên rồi tiếp tục cùng nhóm thảo luận về bài báo cáo.\r\n\r\n    Hết tiết học tôi rủ Chi xuống canteen mua nước tiện thể giới thiệu cho nó về trường mới, kể cho nó nghe về mọi người trong lớp, kể cho nó về các thầy cô ở trường. Nhưng riêng một người thì tôi lại tỏ ra khá hời hợt khi nhắc đến, đó là Anh Quân, bạn biết đấy, tôi không muốn ai đó phát hiện ra. Hơn nữa Mai Chi lại chơi với tôi khá lâu rồi nên nó rất rõ tính tôi chính vì thế nên tôi phải hết sức cẩn thận. Sau đó tôi lảng sang chuyện của nó.\r\n\r\n    – Sao mày đang ở bên đấy lại về?\r\n\r\n    – Chị tao muốn về. Bà ý kêu nhớ nhà. Sang bên đấy cũng ngót nghét 6, 7 năm gì đấy rồi. Mà mày còn nhớ bà ý không?\r\n\r\n    – Quên sao được, ngày xưa sang rủ mày đi chơi toàn gặp bà ý. Nhớ cái thời mấy chị em ngồi chơi đồ hàng trong phòng mày, có tao, mày, chị ý cả con Trang xong đang chơi dở thì bà ý toàn lẩn đi chơi với “dzai”.\r\n\r\n    – Mày nhớ thế. Tao còn cóc nhớ nổi tên lão người yêu của chị tao ngày ấy là gì, có khi còn cóc biết là bà ý có người yêu ý.\r\n\r\n    – Mà hai anh chị ý bây giờ thế nào? Còn yêu nhau không?\r\n\r\n    – Chia tay lâu lắm rồi. Từ lúc chị tao đi Anh thì tao đã thấy chị ý đi với thằng cha nào lạ hoắc. Hỏi thì chỉ thấy bảo là người yêu mới.\r\n\r\n    – Ồ.. – Tôi gật gù khẽ ậm ờ một vài câu.\r\n\r\n    Chị của Mai Chi lớn hơn chúng tôi 7 tuổi. Kí ức của tôi về ngày đó không còn được rõ rệt và chi tiết nhưng tôi có nhớ là chị của Mai Chi rất yêu cái anh kia. Hồi đó cứ mỗi lần chị không có ở nhà là Chi lại lôi quyển nhật ký của chị nó ra khoe rồi lật từng trang khoe tôi tỏ vẻ thích chí. Và thế là có những buổi chiều nhẹ nhàng lướt qua, có ba con nhóc ngồi một xó ôm một cuốn sổ màu hồng phấn, một đứa rì rầm đọc từng nét chữ trong cuốn sổ rồi cả ba đứa lại cười khúc khích. Chúng tôi hồi đó chưa đủ lớn để có thể hiểu được “yêu” là như thế nào, cũng chưa thể hiểu được những thứ ý nghĩa sâu đậm như thế nên những gì mà chị gái của Mai Chi viết trong cuốn sổ được mấy con nhóc bọn tôi gói gọn trong một từ:”Sến”.\r\n\r\n    Có thể tôi không nhớ được tất cả những gì ở bên trong cuốn “nhật ký thần thánh” đó nhưng tôi tin rằng nó chan chứa một thứ tình cảm mãnh liệt, một niềm hạnh phúc nhỏ nhoi của một cô gái trong mối tình đầu. Nó giống như một nụ hồng thấm đẫm những giọt sương sớm, giống như vị ngọt nơi đầu môi. Nhưng rồi lại tan vỡ… Chị ấy sang nước ngoài cùng một người khác. Ấy thế mới nói: Tình cảm của con người giống như đan áo len vậy, lúc đan thì tỉ mỉ cẩn thận từng chút từng chút một, nhưng tới khi hủy bỏ thì chỉ cần kéo một đường nhẹ.\r\n\r\n    – Thế chị mày giờ thế nào? – Sau một lúc ngồi thừ người ra suy nghĩ tôi mố lên tiếng.\r\n\r\n    – Chả thế nào cả. Cái anh người yêu về sau này cũng chia tay rồi. Đợt này về định là kiếm chồng rồi ở luôn bên này.\r\n\r\n    – Vậy là được rồi còn gì nữa. Bây giờ chị ấy về bên đây rồi hả?\r\n\r\n    – Nhưng chắc phải tầm mấy hôm nữa chị ý mới về. Ở bên kia thì chị ý làm cho bệnh viện tư nhân. Giờ muốn xin nghỉ thì cũng phải bàn giao lại hết cho người khác nữa. Mất cũng khá lâu nên tao về trước vì còn nhập học nữa. Mà tao cũng chẳng hiểu tại sao chị tao lại chia tay anh người yêu đầu tiên kia nữa. Tao nhớ hồi đấy hai “ông bà” ý thích nhau lắm mà. Nhưng tao cá với mày là chị tao vẫn còn tình cảm với cái anh người yêu đầu kia.\r\n\r\n    – Ừ thôi nhắc chuyện chị mày làm gì, mệt cả đầu. Lên lớp đi, vào giờ rồi.\r\n\r\n    ….\r\n\r\n    Hôm nay tôi nhắn tin hẹn Linh Trang tụ tập. Nó chưa biết là Mai Chi đã về Việt Nam chính vì thế nên hôm nay tôi rủ cả Mai Chi để nó bất ngờ. Đúng 2h15′ tôi và Chi đã có mặt tại quán trà sữa gần trường cấp 2. 2h30 thì Linh Trang lò do bước vào, vài giọt nước li ti còn đọng lại trên mái tóc đen tuyền của nó.\r\n\r\n    – Ôi trời mưa mày ạ. – Trang đi vào kéo ghế rồi ngồi phịch xuống. Đôi bàn tay vuốt lại mái tóc rối, đôi mắt tớn tác tìm chị phục vụ gọi menu mà chẳng để ý rằng hôm nay ngồi chờ nó ở đây không chỉ có một mình tôi mà có thêm một người nữa.\r\n\r\n    – Thế à, mưa to không? – Mai Chi cười rồi hỏi Linh Trang\r\n\r\n    – Không. Mưa cũng bé thôi kiểu mưa phùn ý… – Con bé ngốc Linh Trang vẫn thản nhiên đáp trrarq mà chẳng để ý gì rồi một lúc nó giật mình, trợn tròn mắt. – Ơ..ơ..ơ Chi… Sao mày lại ở đây? Mày đang du học cơ mà?\r\n\r\n    Nhìn thấy khuôn mặt ngỡ ngàng của Linh Trang tôi và Chi cùng phá lên cười. Chi hẵng giọng, khuấy khuấy ly trà sữa rồi trả lời nó, giải thích từng câu một.\r\n\r\n    – Thế là mày về hẳn chứ không đi nữa chứ gì! – Linh Trang gật gù\r\n\r\n    – Ờ.\r\n\r\n    – Tao biết mà. Thực ra là tao chỉ tỏ vẻ thế cho chúng mày cười thôi. – Linh Trang khịt mũi chữa ngượng\r\n\r\n    – Thôi đi mày, làm màu quá.\r\n\r\n    Chúng tôi ngồi đó, kể về những chuyện xưa cũ, về những tháng ngày có lẽ sẽ không bao giờ có thể quay trở lại nữa. Có những câu chuyện vui chỉ vừa mới nhắc đến là tất cả đã phá lên cười, ngược lại cũng có những kí ức buồn. Buôn tới mức chẳng ai muốn nhắc lại, buồn tới nỗi chẳng ai muốn nhớ. Nó như một thứ đồ uống có hương vị mặn chát, là dư vị của những ngọt ngào đã phai. Một góc quán trà sữa nơi chúng tôi ngồi đột nhiên trở nên im ắng lạ thường. Phía ngoài trời đang tự khoác cho mình một lớp mưa ngày càng nặng hạt. Tôi, Mai Chi và Linh Trang. Cả ba tuy ngồi chung nhưng mỗi đứa đều đang ôm lấy suy nghĩ riêng của mình, mỗi đứa nhìn về một phía. Trầm lặng đến không ngờ.\r\n\r\n    Ngồi thêm một lúc tôi nhận ra cũng đến lúc mình phải ra về để chuẩn bị cho buổi luyện tập tối nay. Tôi từ biệt Trang và Chi, trả tiền cho cốc trà sữa rồi chạy ngay ra bến xe bus gần đó, bắt chuyến xe đến thẳng Back In Time, hôm nay bác Lâm mời gia đình tôi sang ăn cơm tối.\r\n\r\n    Tôi bước vào với bộ dạng nhếch nhác vì hôm nay xe bus có phần hơi đông. Tầm này quán cũng đang vắng khách nên mấy anh chị nhân viên phục vụ cũng rảnh rỗi mà ngồi yên ở quầy buôn chuyện. Tôi chạy một mạch lên phòng ăn ở tầng 2. Mẹ và bác Lân đứng ở bếp còn chị dâu tôi thì đang bày biện bàn ăn. Đúng lúc đó bác Lâm từ trên nhà đi xuống, bác nhìn thấy tôi đang đứng ở cửa phòng thì giục.\r\n\r\n    – Ơ con đến rồi à, mau mau lên cất cặp sách rồi xuống ăn cơm nào. Mà tiện thể lôi cổ hai thằng kia xuống luôn hộ bác\r\n\r\n    – Dạ vâng. – Tôi cười híp mí rồi vâng lời chạy lên phòng Anh Quân.\r\n\r\n    Lên tới nơi, vừa đẩy cửa bước vào tôi đã thấy hai ông anh lại đang ngồi trước màn hình tivi to đùng treo trên tường, mỗi người cầm một tay game ngồi đá pes. Tôi vứt phịch cặp xuống góc bàn rồi nói bằng một chất giọng “đàn anh”.\r\n\r\n    – Xuống ăn cơm.\r\n\r\n    – Ờ. – Cả hai đồng thanh đáp nhưng mắt thì vẫn dán vào cái màn hình.\r\n\r\n    – Xuống ăn cơm đi ơ kìa.\r\n\r\n    – Thì mày cứ xuống trước đi. – Anh tôi gắt.\r\n\r\n    – Hai anh xuống đi. Ăn xong sớm em còn học nữa.\r\n\r\n    – Nốt đã mà bây giờ ở trường vẫn còn mấy môn chưa thi xong cơ mà. – Anh Quân đáp lời.\r\n\r\n    – Còn tập đàn nữa. Cuối tháng sau rồi.\r\n\r\n    – Ờ nốt đã.\r\n\r\n    Tôi chống nạnh nhìn “anh già” và “anh thầy” đang nghiêng ngả vì chơi điện tử rồi giậm chân đi xuống bếp để kệ hai người ở lại trong phòng. Trò đấy thì có gì hay nhỉ, mà bóng đá thì có gì vui? Chỉ là 22 thằng mặc quần đùi chạy nhong nhong theo một quả bóng thôi mà trên cái sân to đùng. Có khi chạy hộc cả bơ mà chả được cái tích sự gì, vừa mệt lại còn bị báo chí chê bai chỉ trích. Có gì to tát chứ.\r\n\r\n    Khi tôi xuống tới bếp và đang nhai nhóp nhép miếng dưa hấu ngọt lịm thì hai con người kia mới chịu dẫn xác xuống.\r\n\r\n    – Để ý từ lâu rồi giờ mới hỏi, tại sao em lại cứ hay ăn tráng miệng trước thế? – Anh Quân hỏi.\r\n\r\n    – Thói quen. – Tôi nhồm nhoàm đáp lại. – Tại vì sau khi ăn cơm xong là em hết muốn ăn. Với lại không hiểu sao ăn tráng miệng trước khi ăn cơm em cảm thấy nó ngon hơn là ăn sau khi ăn cơm xong.\r\n\r\n    – Đúng là đồ dở hơi.\r\n\r\n    …\r\n\r\n    Sau khi ăn xong, tôi và Anh Quân xin phép lên trên tầng tập đàn còn anh trai và chị dâu tôi dọn bàn, hai bác và mẹ tôi thì ngồi ăn hoa quả và bàn bạc chuyện gì đó. Tôi tập luyện như mọi hôm, đánh những bản nhạc mà tôi vẫn thường tập luyện trừ bản nhạc “To Zanarkand”, Anh Quân không cho tôi chơi lại bản nhạc đó và tôi không hiểu vì sao lại như thế. Con người ta quả thật rất kì quặc, càng cấm làm một việc gì đó thì việc đó lại càng có sức hút mạnh mẽ khi ta làm ngược lại. Chính vì vậy nên nhân lúc anh đi xuống dưới lấy cafe, tôi táy máy đánh bản nhạc “To Zanarkand”. Âm điệu vẫn thế, các nốt vẫn vậy, có gì đâu mà tại sao anh lại không cho tôi chơi bản nhạc này?! Do tôi đánh chưa tốt sao? Đâu có, tôi tự nhận thấy cái đoạn mà tôi hay bị vấp giờ đây tôi đánh còn tốt hơn trước rất nhiều. Vậy thì vì sao mà anh lại cấm đoán tôi chơi bản nhạc mà tôi yêu thích chứ?\r\n\r\n    – Này em vừa chơi bản “To Zanarakand” đấy à? – Anh bước vào với cốc cafe nóng khói bay nghi ngút.\r\n\r\n    – Em … tập thử. Tại em sợ lâu không động đến thì quên mất. Dù sao thì…\r\n\r\n    – Không. Em sẽ không đánh mấy bài như thế.\r\n\r\n    – Thế thì…thế thì tháng sau là thi rồi, em biết đánh bài gì????????? Ó,Ò\r\n\r\n    – Bài mà tôi đang tập cho em, đánh cái bài đấy ý. – Anh Quân bình thản nhấp một ngụm cafe rồi nhăn mặt. Cafe nóng quá sao?\r\n\r\n    – Không thích. Cái bày này nhạt thếch, em còn chả thuộc tên, mà cái tên nó oẳn tà là vằn em còn chả biết đọc, chả biết phát âm. Nói chung là em không thích.!\r\n\r\n    – Thế giờ em thích bài nào? Trừ bài kia ra.\r\n\r\n    – Em… em chả thích bài nào cả. hay là thầy dạy em cách đánh bài trong tờ giấy tìm thấy ở nhà em đi.\r\n\r\n    – Còn lâu.\r\n\r\n    – Điiiii. – Tôi nài nỉ\r\n\r\n    – Không.\r\n\r\n    – Không thì thầy đánh cho em nghe thôi, coi như giải lao rồi sau đó em sẽ ngoan ngoãn tập luyện không kêu ca gì nữa.\r\n\r\n    – Không.\r\n\r\n    – Không thôi em về đây.\r\n\r\n    – Thôi được rồi.\r\n\r\n    Anh Quân nhấp thêm một ngụm cafe rồi đưa cốc cho tôi. Anh ngồi xuống ghế rồi bắt đầu đánh từng nốt nhạc đầu tiên. Cái mùi nồng nồng đăng đắng của cafe hòa cùng với giai điệu ngọt ngào từ chiếc piano. Anh Quân đã viết bản nhạc này cho mối tình đầu của mình, đủ để biết chị ấy có sức quan trọng thế nào đối với anh và tôi ghen tị với điều đó. Càng ghen tị bao nhiêu thì tôi lại càng cảm thấy tự ti về bản thân mình bấy nhiêu, hai thứ cảm xúc đó luôn luôn xuất hiện cùng một lúc khiến tôi cảm thấy mệt mỏi, muốn buông bỏ, muốn trốn chạy tất cả để được một lần yếu đuối thật sự, yếu đuối vì cái lí do chẳng giống ai.\r\n\r\n    Mai Chi nói rằng chị nó vẫn chưa quên được người yêu đầu dù sau khi chia tay chị ấy cũng đã yêu những người khác nữa vậy thì đối với Anh Quân, một người thực ra là rất sâu sắc tình cảm nhưng đã bị cho mối tình đầu làm cho tổn thương đến mức trở nên cao ngạo và có chút xa cách hơn đối với người khác để bảo vệ bản thân mình. Đối với một người như vậy, ai dám chắc rằng anh đã quên được người cũ? Tôi sẽ không gặng hỏi anh về vấn đề này bởi nếu muốn anh sẽ tự chia sẻ. Đừng ép buộc ai đó phải nói ra những điều mà họ không muốn nói bởi một khi họ đã không muốn nói mà bạn cứ ép thì bạn sẽ chỉ nhận được câu trả lời là những lời nói dối mà thôi!\r\n\r\n    Tôi nhấp một ngụm cafe rồi nhăn mặt, suýt nôn.\r\n\r\n    Đắng quá!\r\n\r\n    – Sao thế? – Thấy tôi bỗng dưng nhăn mặt lại rồi ho sù sụ, Anh Quân ngừng chơi đàn quay ra hỏi.\r\n\r\n    – Đắng. – Tôi chun mũi\r\n\r\n    – Ai bảo em uống cafe của tôi làm gì. Cafe đen không đường mà.\r\n\r\n    – Khiếp. Eo ôi, đắng ngắt ạ. Em có ăn được đắng đâu.\r\n\r\n    – Không ăn được đắng rồi còn uống. Cho chừa.\r\n\r\n    Anh nói rồi nhướn người lên giật lấy cốc cafe còn đang bốc khói từ tay tôi. Tôi nhăn mặt rồi ngồi xuống trước đàn piano, quệt ngang để lau đi vết cafe đắng ngắt trên miệng. Tôi không ăn được những thứ có vị đắng, nếu ăn vào chắc chắn tôi sẽ không ngại ngần mà nôn thốc nôn tháo. Tất cả cũng chỉ do hồi bé tôi hay ốm, thường xuyên phải uống thuốc mà những loại thuốc tôi uống lại toàn là những thuốc viên to đùng đắng ngắt. Mỗi lần cho tôi uống thuốc là cả nhà lại phải ra sức dỗ dành nịnh nọt đủ kiểu. Rốt cục đến khi tôi uống thì viên thuốc lại mắc lại ở họng và tôi đã nôn ra hết cả thuốc men cùng với những thứ đồ dã “nhồi” vào trước đó. Và đó là lí do khiến cho tôi không thể nào ưa nổi bất kì món gì có vị đắng. Tôi bất chợt rùng mình vì cái dư vị chẳng mấy ngọt ngào còn đọng lại trong miệng. Nó đăng đắng mà chua chua.\r\n\r\n    – Vị của nó kinh quá. – Tôi than vãn rồi bắt chước đánh lại đoạn đầu của bản nhạc anh vừa đánh.\r\n\r\n    – Ai bảo uống, giờ còn kêu.\r\n\r\n    – Sao mà thầy biết sáng tác nhạc thế, dạy cho em với.\r\n\r\n    – Tập nhiều thì tự viết được thôi.\r\n\r\n    – Mà sao thầy lại biết chơi đàn giỏi thế? Thầy học ban A cơ mà.\r\n\r\n    – Trước đây tôi học ở nhạc viện rồi sau đó thì bỏ không học nữa. Rồi sau này khi sang bên Anh thì ở bên đấy có chỗ làm việc bán thời gian cho sinh viên. Tôi làm việc ở một tiệm cafe, chủ của tiệm cafe đó là một giáo viên dạy nhạc đã về hưu nhưng còn yêu nghề. Chính bác ấy đã dạy nhạc cho tôi, thế thôi.\r\n\r\n    – Ồ. – Tôi chẹp miệng vài cái rồi nói tiếp. – Em cũng muốn tự viết một bài nhạc như thế.\r\n\r\n    – Thôi đi cô. Tập còn chưa xong đã đòi. Tập đi!\r\n\r\n    Anh Quân gõ vào đầu tôi một cái rồi đi ra ngoài. Tôi vẫn giữ nguyên mặt chán đời của mình nhìn theo bóng anh. Tôi cũng hơi hơi chán rồi, hôm nay tập thế thôi. :< . . . Mai Chi có mặt ở nhà tôi từ rất sớm dù cho hôm nay là chủ nhật. Thay vì phi thẳng một mạch từ ngoài cửa lên phòng tôi giống Dương Thùy, hay nhảy tưng tưng lên giường lúc tôi đang ngủ như Linh Trang thì Mai Chi lại ngồi đợi ở dưới phòng khách dù cho mẹ tôi có bảo nó lên trên phòng mà lôi cổ tôi dậy thì con bé vẫn một mực ngồi ở đó đợi. Hôm nay là một ngày chủ nhật yên bình nhất mà tôi từng biết. Do vì là ngày nghỉ nên tôi không đặt chuông báo thức, mãi đến 9h - 9h30\\' tôi mới uể oải bò dậy. Có một điều kì lạ là hôm nay mẹ không đích thân vào phòng lôi cổ tôi dậy như mọi chủ nhật khác mẹ vẫn thường làm. Tôi uể oải ngồi dậy, thu dọn giường rồi lê mông đi đánh răng rửa mặt. Sau khi làm đầy đủ xong xuôi tôi xuống dưới nhà. Mai Chi ngồi đó giúp mẹ tôi cắm hoa vào chiếc bình thủy tinh ở bàn ăn, mẹ tôi đứng trong bếp xào xào nấu nấu gì đó, cười nói rất vui vẻ với Chi. Thấy tôi xuống mẹ mắng một câu. - Ngủ chết trôi giờ đã dậy rồi hử? Con gái con đứa 9 rưỡi 10h còn ngủ chổng vó lên. Nhìn cái Chi đây này, nó sang đây từ lúc 8h đấy. Mày thì ngủ mất xác còn nó thì giúp mẹ biết bao nhiêu là việc. Nhìn nó mà học tập. Bạn bè chơi với nhau sao mà nó thì thế còn mày thì lười chảy thây thế hả con. - Con dậy lâu rồi giờ mới xuống thôi. Mà nó đến làm sao mà con biết được. - Tôi bao biện. - Ra là dậy rồi nhưng cũng không nỡ xuống giúp mẹ một tay hả. Giỏi thật. - Bác ơi con cắm xong rồi. - Chi lên tiếng để nhắc tôi và mẹ về sự hiện diện của nó. - À ừ bác cảm ơn nhé. Phiền con quá. - Dạ không có gì đâu ạ. Con xin phép lên phòng với An ạ. Mẹ tôi \"ừ\" một tiếng rồi lại quay lại với công việc bếp núc. Mai Chi hôm nay sang cốt chỉ là muốn mượn tôi mấy quyển vở về chép bài để học nhưng mượn vở chỉ là chuyện nhỏ, kiếm cớ để \"buôn dưa lê bán dưa chuột\" mới là lí do chính. Cứ nhìn thấy Chi là trong đầu tôi lại hiện ra hình ảnh nó với Minh tay trong tay hai đứa tủm tỉm cười lượn lờ một góc ở sân trường. Hay là bộ dạng lúng túng của cu cậu khi nhờ tôi chọn hộ quà để tặng cho Mai Chi nhân dịp \"chả - có - dịp - gì\", chỉ là đợt đó mấy đứa bí mật đi chọn quà sinh nhật cho Linh Trang, Mai Chi \"ngắm\" ngay được một đôi găng tay màu lông chuột, ở phía trên là hình mặt gấu trông rất đáng yêu. Mai Chi cực thích đôi găng tay nhưng vì là đó quà cho Linh Trang nên nó đành vứt cái sở thích của mình vào một góc. Thấy vậy nên Huy Minh đã dành nguyên một buổi chiều năn nỉ ỉ ôi để nhờ tôi mua giúp đôi găng tay ấy. Chuyện dù đã qua lâu nhưng khi nhớ lại tôi vẫn còn thấy cảm giác vui vui và ấm áp khi mà tất cả còn ở cạnh nhau. Giá mà ngày đó hai đứa Minh và Chi không cãi nhau thì có lẽ giờ này tất cả vẫn còn là bạn. - Mà Chi này, mày có nghe tin gì về thằng Minh không? - Tôi đắn đo một hồi rồi quyết định hỏi - Ờ...ờm.. cũng không. Tao cũng không có ý định nghe. - Vẫn giận nó à? Cũng được 2 năm trôi qua rồi đấy. Nhắc để mày nhớ. - Không. Tao thì cũng chẳng còn gì để trách móc hay giận nó cả. Từ lúc quyết định chia tay tao đã chẳng trách móc gì nó nữa rồi. - Tại sao chúng mày chia tay? - Tại nó ghen tuông vớ vẩn, nó không tin tao. Mà thôi chuyện cũ đừng nhắc nữa. Chi phẩy tay rồi nhận lấy cuốn vở từ tay tôi, cẩn thận cho vào cặp. Nó thở dài một cái. Dường như Chi thật sự không hề muốn nhắc về chuyện đã qua vậy thì tôi cũng không cố hỏi nữa. Hai đứa ngồi nói với nhau thêm một lúc thì Chi phải về. Tôi tiễn nó ra tận cửa, cố nói nốt câu chuyện đang dang dở. Trước khi về Chi còn nhìn tôi rồi mỉm cười nói. - Mà chị tao sắp về rồi đấy, hôm nào chị ý về mày sang nhà tao chơi nha. Bố mẹ tao vẫn còn nhớ mày mới ghê. - Ừ ok. Mà cũng sắp sinh nhật mày rồi còn gì. - Ừ mà vụ đấy để sau đi. Hôm này nhớ qua đấy, tao phải rủ cả con Trang nữa. Thôi về đây. Bái baii... Đợi đến lúc Mai Chi đi hẳn tôi mới quay vào nhà. Vượt qua bao nhiêu lời cằn nhằn của mẹ tôi chui tọt vào phòng, lấy cớ chuẩn bị tập san cho 20\/11 để không phải ngồi nghe mẹ nhiếc móc và so sánh tôi với bất kì đứa bạn nào nhất là Mai Chi. So sánh tôi với Chi quả thực là một sự so sánh khập khiễng nhất mà tôi từng biết. Trong ba đứa, nếu Linh Trang là đứa thông minh học giỏi lúc nào bài kiểm tra của nó cũng là bài có số điểm cao nhất nhì lớp, tôi là một đứa dị tính kiểu quái vật thích vẽ thích đàn thì Chi lại là đứa khéo tay dịu dàng thùy mị nhất. Chi thuộc kiểu những bông hồng được trồng trong nhà kính, lúc nào cũng nhận được sự bao bọc quan tâm từ nhiều những người xung quanh, chỉ một việc cỏn con nó cũng có thể lo lắng mất ăn mất ngủ. Còn tôi lại là một đứa cực kì lì lợm và bướng bỉnh. Với cái vốn \"nhan sắc\" trời cho không nhiều tôi không thể tỏ ra bây bi cute giống như Chi, cũng không phải tuýp con gái kiểu nữ công gia chánh. Tôi tuy làm thì không giỏi như chuyên môn về việc \"phá hoại\" tôi lại là một cao thủ đáng gờm. Sau 2 tiếng đồng hồ sắp xếp và tô tô vẽ vẽ rốt cục tôi cũng hoàn thành xong quyển tập san chào mừng 20\/11. Hôm đấy trường tôi có tổ chức chương trình riêng dành cho các thầy cô giáo và tôi thì chẳng liên quan gì đến vụ đó cả. Cũng may, khỏe cả người. Hôm đó tôi sẽ rủ chúng nó về trường cũ thăm trường thăm lớp. Năm ngoái không có Mai Chi nên chẳng ai đả động nên năm nay nhất định phải đi. Nghĩ là làm. Tôi vứt tập san qua một bên, với lấy cái laptop vào facebook định phát động. Vừa viết xong cái inbox cho Trang, Chi, Nam và Minh thì một cái nick lạ từ đâu bay đến gửi một tin nhắn rất ư kì quặc. NguyenAnhq: \"Đồ ngốc\" Annaa.T: \" thằng điên nào đấy???? >:)”\r\n\r\n    Tôi thản nhiên. Hỏi gì mà kì cục, không biết mới hỏi chứ, biết rồi hỏi làm mô?? >< NguyenAnhq: \"Muốn biết không bé con?\" Tôi nhìn chằm chằm vào cái màn hình. Cái \"rì\" cơ? Bé con á? Gọi tôi là bé con á? Bé bé cái ^%^*%^%%T^$. Annaa.T: \"Không muốn luôn!! >:( ”\r\n\r\n    NguyenAnhq: “Tại sao?”\r\n\r\n    Annaa.T: “biết rồi nhỡ bị ăn chửi tính sao :p”\r\n\r\n    NguyenAnhq: “Chấp nhận lời mời kết bạn đi!!”\r\n\r\n    Annaa.T: “mommi dặn là hông có được kết bạn với người lạ :”> thế nên là… bái bai!!”\r\n\r\n    NguyenAnhq: “Tôi Anh Quân đây. =’= có đồng ý không thì bảo =’= ”\r\n\r\n    SẶC NƯỚC BỌT… Trời ơi, Anh Quân????? Rõ ràng tên face là “NguyenAnhq” mà, tôi cứ tưởng là “Nguyễn Ánh” hay gì gì đại loại thế chứ. Ra là tôi đọc sót chữ “q” ở cuối TT^TT tôi bất đắc dĩ phải chấp nhận lời mời kết bạn từ ai kia rồi ngậm ngùi gửi một inbox để thanh minh.\r\n\r\n    Annaa.T: “Tên gì mà dị ==”\r\n\r\n    NguyenAnhq: :”Còn em thì không hả. Thôi thôi thôi, vào ngay candy crush gửi cho tôi vé qua cửa đi mau lên”\r\n\r\n    SẶC NƯỚC BỌT tập 2…. Tôi đần mặt nhìn vào màn hình, đọc đi đọc lại từng chữ để chắc chắn rằng mình không đọc nhầm. Anh Quân biết nick facebook của tôi từ lâu rồi nhưng không addfriend, giờ lại dở chứng đòi kết bạn hóa ra chỉ vì cái trò candy crush dở hơi nên tôi mới được biết nick facebook bí ẩn của vị thầy giáo chẳng giống ai này. Mà có ai hâm đến cái mức này không cơ chứ.\r\n\r\n    Thầm nghĩ vậy nhưng tôi cũng ngoan ngoãn gửi vé qua cửa trên candy crush cho anh chơi tiếp nhưng trong lòng thì cứ vẫn hậm hực không yên. Vừa vui vừa tủi thân. Vui vì giờ đây tôi đã có nick face của anh, còn tủi thân vì nếu như không qua được cửa cái trò chơi ngu si kia thì có lẽ còn lâu anh mới kết bạn với tôi. Cái lí do thật vớ vẩn.\r\n\r\n    . . .\r\n\r\n    Một buổi sáng thứ 2 nữa của tháng 11, sân trường đầy nắng. Nhưng có nắng không có nghĩa là trời sẽ ấm hơn cũng như cười không có nghĩa là vui hơn.\r\n\r\n    Tôi bắt đầu thứ 2 bằng một tâm trạng ủ dột. Ngay từ khi mở mắt tôi đã không hề muốn thức dậy. Cái cảm giác chán nản kì lạ này từ đâu mà ra tôi cũng không rõ nữa chỉ biết là tâm trạng vô cùng chán nản. Nặng nề lết ra khỏi giường tôi đánh răng rửa mặt rồi xách balo lên đi học và đương nhiên là bỏ qua luôn cả bữa sáng mẹ chuẩn bị sẵn ở trên bàn từ sớm. Bữa sáng lại một lần nữa tự động biến thành bữa trưa.\r\n\r\n    Hôm nay là một ngày khá đẹp để có thể là ngày đầu tuần kinh khủng khi mà mọi người phải chấm dứt cái sự nghỉ ngơi an nhàn của mình để quay lại với sự bận rộn thường nhật. Hôm nay trời nắng và tôi cũng chẳng mấy gọi là quan tâm đến điều đó bởi tâm trạng tôi bây giờ chẳng khác nào bánh mì ngâm nước.\r\n\r\n    Bước vào đến lớp đứa nào đứa đấy mặt mũi cũng hớn hở vì sắp được nghỉ 20\/11. Đây là lần đầu tiên trường tôi không tổ chức gì cả mà cho học sinh nghỉ học nên đứa nào đứa đấy tâm trạng phấn khởi vui mừng. Tôi thở mạnh một cái, tự nhủ mình phải gạt cái tâm trạng ủ dột không-biết-lí-do kia sang một bên rồi đi vào lớp.\r\n\r\n    – Ê mày – Tôi đập một cái vào vai Thùy khiến nó đang ăn bánh mà suýt nghẹn.\r\n\r\n    – Tổ cha mày. – Con bé lau những vết kem làu bàu chửi rủa.\r\n\r\n    – Ờ. – Tôi thản nhiên.\r\n\r\n    – Hôm nay trời nắng nên nó hơi chập. – Lam đang nhận xét.\r\n\r\n    – Mà lạ nhỉ, trời đang lạnh mà tự nhiên lại có nắng là sao. – Chi lật vài trang sách hóa rồi thở dài.\r\n\r\n    Có lẽ vì độ không-bình-thường của mấy đứa giống nhau nên Chi dễ dàng hòa nhập với bọn cái Lam cũng như với cả lớp tôi. Tính ra thì thiếu 3 ngày nữa là tròn 1 tuần nó chuyển vào lớp tôi. Nhìn thấy Chi đang ngồi mân mê quyển sách hóa trên tay, tôi khều khều.\r\n\r\n    – Ơ mày hôm nay có hóa à?\r\n\r\n    – Ờ. Tiết đầu luôn. – Cả lũ đồng thanh khiến tôi ù cả tai.\r\n\r\n    – Hôm nay có hóa mà. Tao chưa học buổi hóa nào hết ý. Giáo viên có hiền không mày? – Chi vẫn tiếp tục nhìn chăm chăm vào quyển sách như thể muốn ăn tươi nuốt sống nó vậy.\r\n\r\n    – Hiền thì không nhưng đẹp trai thì có – Lam cười tít cả mắt.\r\n\r\n    – Hồi đầu con An còn bị thầy trù cơ. Buồn cười không chịu được. – Thùy “đế” thêm vào một câu.\r\n\r\n    – Rồi rồi các “trụy” không cần bới móc cái quá khứ kinh hoàng ấy lên đâu.\r\n\r\n    Cả nhóm cười rộ lên đúng lúc thầy-dạy-môn-hóa bước vào lớp. Hôm nay anh mặc một chiếc áo sơ mi và khoác bên ngoài là một chiếc áo khoác khá dày và mũi thì đỏ như quả cà chua. Nhìn anh tôi suýt bật cười. Anh đặt chiếc cặp sang một bên rồi yêu cầu cả lớp trật tự để kiểm tra bài cũ. Anh nheo nheo mắt nhìn qua lớp một lượt rồi nhìn vào cuốn sổ điểm của mình, hẵng giọng gọi to.\r\n\r\n    – Nguyễn…\r\n\r\n    Cả lớp nín thở, những đứa họ Nguyễn nhắm mắt cầu nguyện còn tôi thì cười toe.\r\n\r\n    – Vũ…\r\n\r\n    Những đứa họ Nguyễn đệm là Vũ nắm chặt lòng bàn tay. Một cơ số những đứa họ Nguyễn thở phào.\r\n\r\n    – Làm gì mà căng thẳng thế lớp?\r\n\r\n    Anh Quân cười nhẹ rồi nhìn cả lớp trêu chọc nhưng bầu không khi trong lớp vẫn nặng trình trịch, tất cả đều cúi gằm mặt xuống. Nguyên tắc số 1: Nếu không muốn bị gọi tên thì đừng bao giờ nhìn thẳng vào mắt giáo viên.\r\n\r\n    – Được rồi. Hôm nay tôi muốn kiểm tra bài em Việt Anh. Nguyễn Vũ Việt Anh lên bảng.\r\n\r\n    Cu cậu gục hẳn mặt xuống bàn cầu nguyện nhưng có vẻ như chẳng ai đáp lại lời thỉnh cầu đó. Việt Anh kéo ghế đứng dậy lên bảng, tay liên tục đưa lên gãi đầu. Nhân tiện đây, quy tắc số 2: đừng tin quy tắc số 1, nó không hiệu quả lắm đâu, hên xui…:v\r\n\r\n    – Này, bạn trai của Linh Trang đấy. – Tôi thì thào với Mai Chi ngồi bên cạnh, nó cũng đang cầu nguyện như tất cả mọi người trong lớp.\r\n\r\n    – Thật á? – Nó không kìm được khẽ thốt lên một tiếng. Thấy thầy giáo nhìn xuống nó lại cúi đầu vào quyển sách.\r\n\r\n    – Ờ. Tao làm mai cho nó mà.\r\n\r\n    – Thế mà nó chẳng nói gì cả, con này bạn với chả bè. Bao lâu rồi?\r\n\r\n    – Từ valentine năm ngoái mà có khi trước đấy cơ.\r\n\r\n    – Hai cô bàn cuối mất trật tự lát ra tôi gặp riêng nhé. – Anh Quân gõ cái thước xuống bàn rồi khoanh tay trước ngực nhìn Việt Anh đang giải bài hóa mà anh cho làm.\r\n\r\n    Tôi với Chi lấm lét nhìn nhau còn Thùy và Lam thì quay ra chẹp chẹp miệng trêu chọc.\r\n\r\n    Đúng như Anh Quân nói, tôi và Chi hết giờ lên phòng giáo viên để gặp anh. Trong lòng tôi có chút sợ hãi, sợ anh sẽ mách mẹ tôi rằng hôm nay trong giờ tôi mất trật tự để bị nhắc. Dừng lại ở trước cửa phòng, tôi nhìn Chi rồi nhe răng cười trấn an.\r\n\r\n    – Vào nhớ.\r\n\r\n    – Mày vào trước đi.\r\n\r\n    – Cả hai cùng vào nhớ.\r\n\r\n    – Mày vào đi tao run quá >< – Đếm đến 3 nhớ.\r\n\r\n    – Tôi đề nghị.\r\n\r\n    – Ừ 1,…2….3 Dù đếm đến 3 nhưng vẫn chẳng đứa nào nhúc nhích. Tôi và Chi, hai con cười ầm trước cửa phòng giáo viên.\r\n\r\n    – Còn đứng đây cười cợt nữa. Muốn ăn roi không hả con bé này. Anh Quân nghe thấy tiếng thì nói vọng ra. Tôi ngưng cười, khẽ đẩy cửa bước vào. Chi thì cúi gằm mặt để nhịn cười rồi cũng nép sau lưng tôi.\r\n\r\n    – Hì…. em chào thầy ạaa\r\n\r\n    – Tôi nhăn nhở.\r\n\r\n    – Cứ cười đi, vô tác dụng thôi. Trò này không có tác dụng với tôi đâu. Mà còn bạn nữa cơ mà.\r\n\r\n    – Dạ em đây ạ.\r\n\r\n    – Chi vẫn cúi gằm mặt\r\n\r\n    – Ờ. Thế giờ hai em có thể cho tôi biết hai em nói gì mà cứ rì rầm đầu giờ thế hả, có biết là tôi đang kiểm tra bài cũ cho bạn không hả?\r\n\r\n    – Dạ… thì.. tại vì.. a.. đây là bạn mới chuyển vào lớp em. Bạn đang có chỗ thắc mắc nên hỏi em, em chỉ trả lời thôi mà.\r\n\r\n    – Tôi biện minh. – Ồ bạn mới à. Thế em có hiểu tôi giảng cái gì không?\r\n\r\n    – Anh Quân biết thừa là tôi nói dối nhưng cũng chẳng thèm để tâm, mắt nhìn vào cuốn sổ điểm có danh sách lớp rồi nhìn lại một loạt. Đuôi mắt ánh lên nét cười.\r\n\r\n    – Em cũng hơi hơi ạ.\r\n\r\n    – Chi ngẩng mặt lên nhìn vị thầy giáo ngồi trước mặt.\r\n\r\n    – Hơi là hơi thế n…\r\n\r\n    – Anh Quân thôi nhìn quyển sổ mà ngẩng lên nhìn Chi. Lời anh đang nói cũng bị dán đoạn. Nét cười nơi đuôi mắt biến mất, thay vào đó là một vẻ ngạc nhiên tột cùng. Anh nhanh chóng lấy lại bình tĩnh rồi nói tiếp.\r\n\r\n    – Thôi được rồi. Em về lớp đi, Tú An ở lại tôi nhờ cái này một lát. Chi lễ phép chào rồi bước thẳng ra cửa. Tôi nhìn anh một cách ngây ngô. Giá như tôi không phải là một con người hay để ý, nếu thế thì tôi cũng sẽ không phát hiện ra thái độ lạ lùng của Anh Quân vừa rồi. Tuy chỉ 1, 2 giây thôi nhưng tôi cảm thấy rất rõ cái vẻ khó tin lóe lên trong mắt Anh Quân khi nhìn Mai Chi.\r\n\r\n    – Thầy muốn nhờ em làm gì ạ?\r\n\r\n    – À chỉ là tôi bảo là hôm nay nhớ đến tập thôi vì hôm 20 đến 22\/11 này tôi đi cùng trường nên sẽ không thể hướng dẫn em được. Tập cho tốt, tháng sau là vòng chung kết rồi.\r\n\r\n    – Vâng ạ. Còn gì không ạ?\r\n\r\n    – Hết rồi. Em về lớp đi. À mà cảm ơn vì hôm qua đã gửi vé qua cửa cho tôi nhé.\r\n\r\n    – Chỉ là trò chơi thôi mà thầy, không có gì đâu ạ.\r\n\r\n    – Ừ được rồi em về lớp đi. Anh Quân nhanh chóng giấu sự bất bình thường của mình vào đống bài kiểm tra trước mặt rồi “đá” tôi về lớp. Tôi cũng nhanh chóng bước về lớp. Hôm nay trời có nắng nhưng tâm trạng của nhiều người thì lại chẳng thể nhìn thấy ở đâu chút hơi ấm nào.\r\n\r\n    _____________________________________________________________________________ GÓC BÍ MẬT CỦA ANH QUÂN. Quán cafe Back In Time trở nên vắng vẻ vào đầu giờ chiều. Chiếc bàn đặt ở góc phòng, nơi có những chiếc khung ảnh trống không treo trên tường, có một người đã ngồi đây cả tiếng đồng hồ, trên bàn là tách cafe đen đã nguội tanh nguội lạnh từ bao giờ. Từ góc ngồi ấy anh có thể nhìn bao quát cả tiệm cafe của mình. Anh nhìn mấy người khách đang ngồi đọc menu rồi lại nhìn mấy nhân viên phục vụ quán tranh thủ “buôn dưa lê” khi quán đang vắng khách… Nỗi nhớ, vị chi cũng chỉ là một thứ gì đó kẹt lại phía sau tất cả… Anh đã từng nhớ người con gái ấy da diết. Cái cảm giác của người ở lại nhìn bóng lưng của người mà mình yêu thương mất hút dần nơi phía cuối con đường, cảm giác bị phản bội bởi chính người mình tin tưởng nhất. Cảm giác đó đau đến mức khiến con người ta tưởng như mình bị lạc lối trong ảo giác, khiến con người ta quay cuồng với thực tại và đắm chìm vào những cơn mê. Anh không dám tin vào điều đó và càng không dám nghĩ tới điều đó. Mối tình đầu đẹp như mơ để lại trong trái tim anh một vết thương sâu hoắm tưởng chừng như sẽ không bao giờ lành lặn. Anh đã chạy trốn. Anh bỏ tất cả lại phía sau và rồi leo lên máy bay đi du học. Một thời gian sau anh trở về và xin vào dạy ở một trường cấp 3.\r\n\r\n    Tưởng chừng mọi thứ đã êm đẹp thì anh lại nhận được thông báo sang Anh để hoàn thành bài bảo vệ luận án còn đang dang dở. Và lại một lần nữa anh gặp người con gái ấy, ở chính mảnh đất anh sinh sống và học tập suốt mấy năm qua. Cô ấy vẫn ở đây vậy mà giờ anh mới “tình cờ” gặp mặt. Phải chăng là do định mệnh sắp đặt? Nếu định mệnh đã kéo cô khỏi anh thì làm ơn hãy cho anh đừng nhớ về những ngày tháng đã qua nữa… Đến khi anh hoàn thành bài luận của mình và quay trở về Việt Nam cũng là lúc anh gặp con bé đó, con bé Trịnh Tú An. Hồi mới gặp nó gần như khiến anh phát điên với cái sự bướng bỉnh và láu cá của mình. Hiểu An thêm một chút anh nhận ra rằng nó không chỉ vô tư và ương bướng như cái vẻ bề ngoài. Và cũng chính nó giúp anh hiểu rằng tình cảm cũng có thể vo tròn lại giống cái cách người ta vo tròn một tờ giấy báo cũ và có thể dễ dàng ném chúng ra xa. Hay là cách để thả một trái bóng bay, cách đơn giản nhất đó là buông tay. Khi xòe bàn tay, thả hết đi những nỗi buồn, còn lại trong bàn tay ấy sẽ là một khoảng trống, khoảng trống ấy sẽ để chờ đợi cho một thứ tình cảm khác đến sau. Nếu như không “dọn chỗ” thì làm sao “đồ mới” có thể đến được.\r\n\r\n    Trái tim con người vốn nhỏ bé, nếu người cũ chưa bước ra thì làm sao người sau có thể bước vào được? Thu lại ánh nhìn của mình, đôi mắt nâu lại hướng về phía thứ chất lỏng đặc sánh đắng ngắt ở trong cốc của mình. Anh Quân thở dài, nhẹ nhàng tựa vào ghế. Nó ngây ngô nhưng thông minh, nó nhạy cảm nhưng lại biết cách mạnh mẽ. Một đứa con gái kì lạ quái tính nhất mà anh từng gặp. Liệu có phải vì thế mà anh rất thích được ở cạnh nó? Nhờ nó, chính cái sự ngây ngô kì lạ ấy, chính cái kiểu tính cách quái đản của nó đã lôi anh ra khỏi cái mê cung của một mớ hỗn độn mang tên quá khứ… Tưởng chừng như mọi chuyện đã đâu vào đấy nhưng hôm nay anh lại gặp một học sinh mới có gương mặt rất giống với cái người đã rời bỏ anh cách đây từ lâu rồi. Nụ cười ấy, ánh mắt ấy, đến cả kiểu cách khi nói chuyện đều rất giống.\r\n\r\n    Anh sững lại, một loạt kí ức lại tràn về, anh thấy mình rất thiếu tự nhiên. Phải chăng vì cô bé ấy đứng cạnh nó? Bên cạnh sự hiện diện của “Quá Khứ” còn có một người là hình ảnh của cái mà anh gọi là: “sự khởi đầu mới”. Đứng trước một người có hình hài giống như mối tinh đầu của mình anh cảm thấy hoang mang, anh lo sợ rằng liệu mình đã thực sự quên được người con gái ấy? À còn nữa, cảm giác của anh cho nó là gì vậy? Tại sao anh lại muốn giấu không cho nó biết? Anh Quân cầm tách cafe đứng dậy tiến về ô cửa sổ hướng ra phía ngoài. Anh nhấp một ngụm cafe rồi nhăn mặt cười. Sự nguội lạnh khiến cho vị đắng của cafe thêm phần chua chát…. Tình yêu đến trong một khoảnh khắc, với những lí do riêng và rồi ra đi cũng vì những lí do riêng.\r\n\r\n    Ta chẳng thể cố tình níu giữ mà chỉ có thể chấp nhận nó, dù muốn hay không, dù bằng cách này hay cách khác. Làm gì có điều gì là trọn vẹn. Đâu đó, dù trời nắng nhưng con người ta vẫn lạnh. Đâu đó con người ta vẫn cố chấp với thứ chất lỏng đắng ngắt mà không chịu buông. Đâu đó vẫn còn người chưa chịu chấp nhận một sự thật vô lí. Đâu đó vẫn còn một nỗi nhớ kẹt lại phía sau ô cửa sổ. ….","title":"Định Mệnh Là Những Chiếc Giày - Chương 18"}