{"text":"﻿    - Chả có gì cần phải suy nghĩ nữa. Vì ai mà Kún rời xa tao? Tao nhất định phải đòi món nợ này.\r\n\r\n    \"Choang\" Bin tức giận ném ly rượu trong tay xuống đất. Ánh nắng muộn của buổi chiều tà đang hiu hắt chiếu trên ly rượu vỡ, óng lên một màu nâu trầm như màu mắt ai. Nhưng nó không còn tĩnh lặng mà tan nát. \"Tao sẽ không tha cho mày đâu\" Như một tia chớp rạch ngang trong đôi mắt nâu trầm ấy, mọi sự dồn nén như được phá tan ra trong nét trầm tư hằng ngày, đỏ rực và căm phẫn...\r\n\r\n    - Cộc! côc! Cộc!\r\n\r\n    - Vào đi\r\n\r\n    - Cậu chủ có cô Thu đến tìm\r\n\r\n    - Bảo cô ta đợi tôi lát\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nói rồi Bin quay sang Dũng: \"Đi bar không?\"\r\n\r\n    - Hôm nay bận\r\n\r\n    - Thế thôi\r\n\r\n    - Vụ lúc nãy mày định bao giờ tiến hành?\r\n\r\n    - Chưa biết được, chắc để vài hôm nữa\r\n\r\n    - Tao vẫn mong mày suy nghĩ lại, thôi tao về đây\r\n\r\n    ---\r\n\r\n    8.30pm. Quán rượu đối diện Devil Bar\r\n\r\n    - Bác ơi cháu chai nữa\r\n\r\n    - 5 chai rồi đó cháu - chủ quán can ngăn\r\n\r\n    - Có 5 chai chứ mấy bác lại còn thuộc thể loại \"Nếp mới\" thì 10 chai cháu cũng chơi chứ 5 chai là cái gì\r\n\r\n    - Uống vừa thôi, thất tình hay sao mà uống lắm thế? Này nốt chai này thôi đấy - bác chủ quán đặt thêm lên bàn nó chai rượu\r\n\r\n    - Hihi thanks bác.\r\n\r\n    \" Nốt chai này thôi. Nốt chai này rồi sẽ quên hết. Người ta bảo uống rượu quên sầu, hôm nay phải uống cho anh tan biến hết, để hạt bụi cũng không còn vấn vương. Cố lên nào Kim mày làm được mà\"\r\n\r\n    ...\r\n\r\n    \"Ôi, nhưng sao thế này. Lại sắp hết chai nữa rồi mà sao vẫn chưa quên được vậy? Chẳng lẽ cái sự thật phũ phàng lại luôn luôn hiện hữu cho dù người có tỉnh hay mê. Tại sao anh làm em khổ thế này mà em vẫn yêu anh vậy?\r\n\r\n    Ước gì trái tim em băng giá\r\n\r\n    Để đau khổ tựa tuyết trắng tan ra\r\n\r\n    Phải rồi trái tim băng giá, đây chính là lối thoát duy nhất. Anh đã từng bảo em là kẻ máu lạnh và tàn nhẫn . Vậy thì từ nay trái tim băng giá của kẻ máu lạnh và tàn nhẫn này sẽ không bao giờ tan chảy vì ai nữa\"\r\n\r\n    Xô chiếc ghế bên cạnh, nó loạng choạng đứng lên\r\n\r\n    - Bác ơi cháu gửi tiền nè\r\n\r\n    - uh bác ra đây\r\n\r\n    - Đây bác - nó dựa vào cửa đứng mà như sắp ngã\r\n\r\n    - Có về được không cháu?\r\n\r\n    - Không sao đâu bác, mấy chai này nhằm nhò gì? Thôi bye bác cháu về Nó lững thững bước qua đường. Rượu đã làm nó trở nên mơ hồ. Nó không biết mình đang đi đâu. Xung quanh mờ mờ ảo ảo làm nó mất phương hướng. Nó chỉ kịp che tay chắn ánh sáng chói lòa trước mắt. \"Kít\"Một chiếc BMW phanh gấp, khoảng cách chỉ là gang tấc và nó suýt \"được\" gặp tử thần.\r\n\r\n    - Á, một tiếng hét vang lên. Nhưng người đang kêu đau lại không phải nó.\r\n\r\n    - Cô đi đứng thế à, làm tôi cốc sưng đầu rồi đây này - nhỏ Thu tức tối la inh ỏi trong xe\r\n\r\n    - Cô muốn chết hả hay để tôi đâm lại cho thỏa lòng mong ước - Bin bước ra tiến gần tới nó\r\n\r\n    - Cái gì? Giỏi thì đâm đi này, xem ai chết trước. Nó hét lên tức giận, lừ mắt quay lại. Bin bất ngờ khi nhận ra Kim. \"Vừa nhắc lúc nãy giờ đã thấy mặt. Trời không cho cô bé thoát khỏi tay ta rồi\" - Bin nghĩ thầm\r\n\r\n    - Ồ tưởng ai, thì ra là Kim A3 phải không? Bin mỉm cười, nụ cười thiên thần nhưng ẩn khuất sự lạnh lùng băng giá khiến nó đờ đẫn trong giây lát nhưng rồi bỗng sực tỉnh\r\n\r\n    - Sao biết tôi\r\n\r\n    - Thích thì biết chứ sao?\r\n\r\n    - Cái gì? \"Thích\" á. Nó nhếch môi đáp trả \"nụ cười thiên thần\" lúc nãy\r\n\r\n    Vừa nói nó vừa lấy tay nhấc cằm Bin lên. Ánh mắt bất cần đời của nó lướt qua gương mặt đẹp trai rồi nó cười khẩy ra vẻ thích thú\r\n\r\n    - Trông cũng được đấy chứ \"da trắng như tuyết, môi đỏ như son, tóc đen như gỗ mun\"\r\n\r\n    - What?\r\n\r\n    \"ha ha...\" nó cười phá lên \"mới trêu một tý mặt đã đỏ hết lên rồi. Đáng yêu quáaaaa......\" ha ha ha . Nó cười lăn lộn, ánh mắt không giấu nổi sự tinh nghịch và thích thú.\r\n\r\n    Bin vẫn đứng đấy nhưng mặt không còn đỏ lựng lên nữa. Dường như sự hồn nhiên của nó cũng khiến anh vui theo. Đã lâu lắm rồi Bin không cười và cũng không được nhìn nụ cười nào đẹp như thế. Nó không e thẹn cũng chẳng dịu dàng nhưng lại hồn nhiên và tràn đầy màu sắc. Nụ cười đẹp như mùa xuân hé mở \"Chả trách hắn yêu nhỏ\"- hắn nghĩ ngợi. Đợi một lúc Bin mới sẵng giọng:\r\n\r\n    - Cười đủ chưa?\r\n\r\n    Thấy Bin làm mặt lạnh như tiền nó cũng chả dám chọc nữa. Sau trận cười bể bụng nó dường như tỉnh hẳn rượu\r\n\r\n    - Ê, sao mày ở đây - nhỏ Thu bấy giờ cũng xuống xe, tức giận chỉ tay vào mặt nó\r\n\r\n    Kim cũng hơi ngỡ ngàng khi thấy Thu. Nó đáp lại với nụ cười nửa miệng\r\n\r\n    - Sao tao không được ở đây - nó vênh mặt lên - Mày... mày... tránh xa Bin của tao ra\r\n\r\n    - Bin của mày? Kim quay đầu lại, hơi bất ngờ\r\n\r\n    - Phải. Nói rồi con nhỏ chạy lại kéo tay Bin lùi xa nó\r\n\r\n    - Ồ, thú vị quá. Nó lại cười phá lên - nụ cười của sự giễu cợt - \"Hôm nay lại ngứa mặt hả\"\r\n\r\n    - Mày... mày...dám - Nhỏ Thu đỏ mặt vì tức giận và xấu hổ. \"Hôm nay mày chết với tao\". Nói rồi nhỏ chạy tới gần nó, vung tay phải lên định tát nhưng Bin đã kịp chặn lại quat:\r\n\r\n    - Thôi đi\r\n\r\n    - Bin, nó đánh em hôm trước- nhỏ nũng nịu, mắt đỏ hoe như sắp khóc\r\n\r\n    Bin khinh khỉnh \"Mặt cô ai chả muốn đánh\"\r\n\r\n    - Hahaha... nó lại cươì nụ cười của kẻ chiến thắng - chết rồi Bin của mày bênh tao rồi. Phải làm sao đây?\r\n\r\n    Mặt Thu càng đỏ hơn, người nhỏ run rẩy, không phản kháng nổi. Kim càng khoái chí, nó quay sang Bin\r\n\r\n    - Thích em thật hả cưng?\r\n\r\n    - uh chết rồi anh thích em hơn cả người yêu anh nữa - Bin cũng hùa theo cái giọng chế giễu của nó.\r\n\r\n    - Thế thì phải cắt với nàng đi chứ - Kim chỉ tay về phía nhỏ, vẻ càng lấn tới\r\n\r\n    Ở góc khuất, nhỏ Thu không chịu được nữa giọng nghẹn ngào:\r\n\r\n    - Anh...anh... vì con ranh đó mà đối xử với em thế sao?\r\n\r\n    Mấy người xung quanh thấy vậy xì xào bàn tán. Nhỏ thấy quê và xấu hổ, quay ngoắt bỏ đi, nước mắt cứ chảy dài xuống má. Nó thấy Thu bỏ đi, không còn gì thú vị nên định đánh bài chuồn. Bin thấy vậy kéo nó lại\r\n\r\n    - Hey Kim đợi đã, về nhanh thế em\r\n\r\n    - Này cậu nhiêu tuổi?\r\n\r\n    - 17\r\n\r\n    - Thế sao cứ anh em ngọt xớt thế, nghe rợn hết tóc gáy\r\n\r\n    - Nhưng anh sinh trước em 1 tháng\r\n\r\n    - Sao biết\r\n\r\n    - Thích nhau thì phải biết về nhau chứ. - Bin lại cười, nụ cười thiên thần rạng rỡ - Xin lỗi, tôi không có cảm xúc với nụ cười của cậu nên đừng nhăn nhở nữa - nó lạnh lùng\r\n\r\n    Bin đứng ngây ra. Chưa có ai dám chê nụ cười thiên thần này. Vậy mà, sao nhỏ dám.... Bin tức tối nhưng cũng cố dịu lại.\r\n\r\n    - Sao em lại không có cảm xúc trước nụ cười của anh nhỉ- Hắn ra vẻ thắc mắc\r\n\r\n    Nó nhăn mặt:\r\n\r\n    - Bảo đừng có kêu là em nữa cơ mà. Tôi có bạn trai rồi\r\n\r\n    - Ai? Đừng bảo với anh là thằng Mun gì đó nhớ - Bin hỏi, ánh mắt lộ rõ vẻ tinh quái\r\n\r\n    - Phải, thì sao? - nó khó chịu\r\n\r\n    Bin thản nhiên:\r\n\r\n    - Nhưng em đâu có yêu hắn\r\n\r\n    - Hả? Sao anh dám.... - nó trố mắt. Từ lúc nó và Mun \"tình giả phim thật\" đến nay chưa bị ai phát hiện vậy mà một tên nó vừa quen chưa đầy 1h đồng hồ lại phán ra câu xanh rờn đến thế hỏi sao nó không shock cơ chứ\r\n\r\n    - Trúng tim đen rồi hay sao mà lắp bắp thế - Bin đắc ý\r\n\r\n    - Nhưng sao anh biết? nó hỏi giọng vẫn chưa hết bất ngờ\r\n\r\n    Bin lại được phen khoái chí\r\n\r\n    - Thì tại trực giác đàn ông\r\n\r\n    - Cái gì? Anh bị điên à? - nó lại tròn xoe mắt lần nữa\r\n\r\n    - Oái anh đâu có điên, mà em chuyển tông nhanh thật, tưởng khó dụ ai ngờ mới một lúc đã gọi \"anh\" ngọt xớt rồi\r\n\r\n    Nó chợt giật mình nhớ lại mấy câu nói vừa nãy. Mặt đỏ lựng lên, tay bụp vô miệng một cái:\r\n\r\n    - Ơ chết, cái đó không tính. Tại... tại... tôi bất ngờ quá\r\n\r\n    Bin đắc ý:\r\n\r\n    - haizz đừng che giấu những gì mình muốn, anh đâu có cấm em gọi bằng \"anh\". Thỉnh thoảng nhầm thế này dễ bị loạn ngôn lắm đó\r\n\r\n    - Ê tôi bảo tại ngạc nhiên quá rồi mà, loạn ngôn cái đầu anh ý - nó bực mình hét lên rồi ngay lập tức bụp miệng lại \"Chết cha\"\r\n\r\n    - Đấy anh bảo mà, chuẩn bị loạn rồi đấy - Bin cười phá lên trêu chọc nó - Anh.... Anh dám....- Nó tức tối mặt đỏ lựng xấu hổ nhưng lại đáng yêu kinh khủng\r\n\r\n    - Này lại còn chạy nữa à. Tôi mà bắt được thì anh tàn đời - Kim lại hét lên khi Bin đã chạy xa hàng km\r\n\r\n    Một lúc sau\r\n\r\n    - A, a đau. Đừng có đánh nữa mà, suốt từ nãy đến giờ rồi - Bin nhăn nhó xoa xoa cánh tay\r\n\r\n    - Ai bảo anh dám trêu tôi - nó đáp giọng vẫn chưa hả giận\r\n\r\n    - Thôi thế cũng đáng, được gọi bằng \"anh\" thế này sướng hết cả lỗ tai nhưng phải xưng \"em\" nữa chứ nhỉ - Bin khoái chí cười\r\n\r\n    - Em cái gì mà em? Lại còn sướng nữa à. Tôi cho anh sướng tiếp nhé? Nó lại giơ tay lên, ánh mắt hằm hè dọa nạt\r\n\r\n    - Thôi, thôi mà. Bin lùi lại, vẻ mặt van nài\r\n\r\n    Nó cũng chả thèm đánh nữa. Đánh hắn nó cũng sung sướng gì đâu, tay rát hết lên rồi. Mà công nhận sức chịu đựng của hắn cũng giỏi phết, chịu đòn mà không dám phản công gần nửa tiếng, không bầm dập thì cũng phải la oai oái. Thế mà hắn chỉ than vài câu, kể cũng tội tội.\r\n\r\n    Dưới ánh đèn đường mờ ảo, nó cùng Bin dạo bước trên con phố vắng. Im lặng. Đã gần 11h rồi, đường phố vắng vẻ chỉ còn lá cây xào xạc và những cơn gió se lạnh. Mua đông đến rồi sao? Nó thích cảm giác chớm đông này quá. Hai tay dang rộng, nó muốn ôm trọn cảm giác này: se se buốt buốt khiến cho người ta phải rùng mình nhưng lại vô cùng dễ chịu và thích thú.\r\n\r\n    - Lạnh à? Bin hơi nhíu mày trước cái rùng mình của nó\r\n\r\n    - Hơi hơi - nó mỉm cười đáp\r\n\r\n    - Nhưng anh không có áo khoác đâu - Bin thất vọng\r\n\r\n    - Không sao, đây đâu phải là phim Hàn Quốc - nó lại cười nụ cười rạng rỡ như mùa xuân hé mở\r\n\r\n    Bin ngây người ngắm nó. Đã lâu lắm rồi hắn không có cảm giác này. Kim thấy hơi ngại khi thấy Bin nhìn hòai không thôi. Nó sẵng giọng:\r\n\r\n    - Xinh lắm hay sao mà nhìn?\r\n\r\n    Bin sực tỉnh, hơi giật mình trước câu nói của nó:\r\n\r\n    - Anh đâu có nói em không xinh\r\n\r\n    Nó mỉm cười. Mái tóc đen dài xõa xuống che đi đôi má hồng hồng vì ngượng. Nó ngẫm nghĩ có lẽ hôm nay là ngày nó ngượng nhất trên đời. Cứ hễ hắn mở miệng ra là nó lại ngượng không thì lại xấu hổ hoặc tức giận. Bực mình thật, sao hắn lại có tuyệt chiêu trêu ghẹo nó vậy? Nhưng mà hôm nay nhờ hắn nó cũng được cười thoải mái và dường như nỗi đau trong nó cũng vơi bớt.\r\n\r\n    ---\r\n\r\n    Bin nhìn đồng hồ rồi quay sang nó :\r\n\r\n    - Sắp 11 rưỡi rồi, để anh đưa em về","title":"Hoặc tất cả hoặc không gì cả - Chương 03"}