{"text":"﻿    Hôm nay là một cột móc quan trọng trong cuộc đời thằng Tuấn, vì từ ngày hôm nay, nó phải rời quê, cái nơi mà mười tám năm nay gắn bó với nó để lên thành phố học. Cũng không phải là lần đầu tiên nó lên thành phố nhưng mỗi lần đến nơi này nó vẩn thấy khá bở ngỡ, dù sao cũng phải địa bàn của nó. Mọi chuyện mẹ nó đã thu xếp từ sớm, ban đầu tính cho nó ở kí túc xá nhưng sau đó mẹ nó lại gởi nó ở nhà một bà con. Nói về người bà con này nó cũng không ấn tượng sâu sắc lắm, mẹ nói nó sẽ ở nhờ nhà anh Thanh, anh họ của nó. Kì thực nó cũng chẳng còn ấn tượng gì về người anh họ này, nó chỉ biết anh Thanh là con của chú 8, mà chú 8 là con của ông 2, ông hai là anh của ông ngoại nó. Lòng vòng quá, nói chung nó và anh Thanh này có cùng một ông cố. Mà từ nhỏ nó cũng chẳng bao lần gặp mặt người anh này, nên sinh ra anh Thanh vẫn là một người xa lạ với nó, nếu có tình cờ gặp chưa chắc nó nhận ra. Và sự thật đã chứng minh suy nghĩ của nó.\r\n\r\n    -“Anh là anh Thanh?”_nó giương mắt hỏi người con trai trước mặt, vai nó đang mang một cái balo, dưới chân nó để một cái túi sách, tay trái cằm một cái túi khác, còn tay phải thì cằm tờ giấy địa chỉ nhà.\r\n\r\n    -“Ờ.. không”_người con trai gải gải sau ót đáp.\r\n\r\n    -“Vậy à”_nó nhìn lại tờ giấy trong tay rồi nhìn lại cái bảng số nhà màu vàng trên tường, rõ ràng là nhà này mà_ “Anh xem đây có phải là địa chỉ nhà này không?”_nó đưa tờ giấy cho người con trai.\r\n\r\n    -“Ờ đúng rồi.. cậu là..”_người con trai gật gù nhìn tờ giấy rồi nhìn nó.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -“Em là Tuấn ở quê lên, anh không phải anh Thanh?”_nó nghi hoặc hỏi lại lần nữa, người con trai trước mặt trông có vẻ già hơn nó, anh ta thấp hơn nó một chút, anh ta đang đứng trên bậc thềm mà chỉ sấp sỉ bằng nó. Anh ta mặc đồ khá “tươi mát”, chỉ có một cái quần đùi hà.\r\n\r\n    -“Thanh ơi! Thanh.. có người tìm nà”_người con trai hướng vào trong nhà kêu lên rồi quay sang bảo nó_ “Em vào nhà đi”\r\n\r\n    Nó nối bước theo người con trai vào nhà, người con trai bảo nó ngồi trên ghế đợi một lát, nó ngoan ngoãn ngồi vào. Nó cũng không phải ngoan ngoãn như thế nhưng dù sao cũng là nơi xa lạ, nên cũng biết phép tắc, dù gì cũng ở nhờ nhà người ta nên biết điều. Giờ này nó mới có cơ hội nhìn xung quanh nhà, phải nó căn nhà rất đẹp, hai màu chủ đạo là trắng và lam tạo cảm giác phóng khoáng. Căn nhà khá rộng, đều thu hút nó hiện tại là chiếc tivi to đùng đang đặc trên cái kệ trước mặt, phải nói nó chưa từng thấy cái tivi nào to như vậy.\r\n\r\n    -“Chú mày là Tuấn đúng không!”_lời nói cất lên khiến nó quay lại, nhìn về phía cầu thang, một người thanh niên đang bước xuống, khuôn mặt rạng rỡ, làn da trắng, so với mấy con nhỏ dùng đủ loại mỹ phẩm trong lớp cũ của nó thì người thanh niên này còn trắng hơn. Dáng người anh ta cao gầy, mái tóc hơi rối càng làm tôn lên khuôn mặt có chút ngây ngô.\r\n\r\n    -“Dạ”_nó e dè đáp trả.\r\n\r\n    -“Anh là Thanh, chú mày cứ tự nhiên đi. Anh em trong nhà không cần phải quá khách khí”_Thanh ngồi xuống chiếc ghế đối diện nó, rót một ly nước đẩy về phía nó.\r\n\r\n    -“Mẹ anh có nói qua hôm nay chú mày sẽ lên nhưng.. hì anh có chút việc không ra đón chú mày được, chú mày có bị lạc đường không?”_Thanh nói lại xoa mái tóc bồng của mình, tỏ vẻ ái ngại.\r\n\r\n    -“À không đâu anh, em đưa địa chỉ cái người ta chở em vô đây luôn hà, đi có hơn tiếng rưỡi là tới”_nó nâng ly uống một ngụm nước, quả thực nó rất khát.\r\n\r\n    -“Hả?”_Thanh tỏ vẻ ngạc nhiên, rồi lại cắn cắn môi dưới_ “Biết vậy để anh đi đón.. hey.. từ bến xe đến nhà anh cùng lắm là hơn bốn lăm phút hà nhóc ơi”\r\n\r\n    -“A..”_Tuấn cũng ngạc nhiên, không chỉ vì việc nó bị gạt mà còn vì lần đầu có người kêu nó là nhóc. Nhất là từ cái người trước mặt, nó nhìn sau cũng không ra anh lớn tuổi hơn nó, trông anh như một cậu nhóc cấp 3 vậy, dù anh có hơi cao nhưng cái khuôn mặt vẩn rất ngây ngô.\r\n\r\n    -“Về nha Thanh”_người con trai lúc nãy mở cửa cho nó bước xuống cầu thang, vẫy tay chào nó một cái rồi bước ra cửa.\r\n\r\n    -“Nhớ chiều nay đấy, đừng có lông bông”_Thanh lên tiếng nhắc nhở.\r\n\r\n    -“Biết rồi.. nói hoài”_người con trai lên dắt xe ra cổng, khép cửa lại rồi đi mất.\r\n\r\n    -“Đồ đạc chú mày đây hả?”_Thanh chỉ vào cái balo đang ở bên cạnh nó hỏi.\r\n\r\n    -“Dạ”\r\n\r\n    -“Thôi chắc cũng mệt rồi, đi anh dẫn chú mày lên phòng nghĩ ngơi rồi ăn cơm”\r\n\r\n    Nó theo anh Thanh lên lầu, căn phòng nó ở lầu 2, đối diện là phòng anh Thanh, anh Thanh nói nhà còn có hai phòng nữa, một là phòng tắm chung ở tầng dưới, cái khác nữa là phòng làm việc của anh Thanh. Căn phòng của nó củng khá rộng, có một cái bàn học, một cái giường, một cái tủ quần áo, căn phòng khá tươm tất và sạch sẽ nó rất thích. Phải nói, căn phòng này đúng là rộng rãi, nó không ngờ nó lại được ở một nơi thế này. Mà nó cũng chỉ cần một nơi đề đặt lưng là được rồi. Nó gọi điện thoại về cho mẹ nó báo nó đã đến nơi, sau đó nó nhanh chóng thu xếp lại hành trang của mình, thoáng cái cũng đả hơn hai tiếng đồng hồ. Khi làm xong nó nằm sãi trên chiếc giường, nệm thật là êm ái, không cứng như cái ván ở nhà của nó.\r\n\r\n    Cốc cốc cốc\r\n\r\n    Nghe tiếng gỏ cửa nó ngốc đầu lên xem, thì thấy anh Thanh đang đứng tựa lưng vào cửa phòng nó.\r\n\r\n    -“Xuống ăn cơm nhóc”\r\n\r\n    .....\r\n\r\n    Anh Thanh bê bát canh đặt lên bàn rồi cũng ngồi vào bàn. Anh bới cơm đưa cho nó.\r\n\r\n    -“Anh tự nấu, chú mày ăn thử xem hợp không nha”_Anh Thanh nói.\r\n\r\n    -“Em không có kén ăn đâu. Dể nuôi lắm hì hì”_nó đáp rồi gắp một miếng cá đưa vào miệng_ “Ngon lắm mà”\r\n\r\n    -“Khì... vậy thì ăn nhiều chút. Xem như là nhà mình vậy nha”_Thanh cũng bắt đầu ăn cơm, anh vốn biết rõ món ăn anh ăn nấu khá ngon, vì anh đã từng học qua vài lớp nấu ăn.\r\n\r\n    Hai người chăm chú ăn cơm, không ai mở lời, dù sao đây cũng là lần đầu hai người mới gặp mặt. Trầm mặc một hồi thì Thanh lên tiếng phá vở cái không khí ngượng ngùng này, cũng nên hỏi thăm tình hình của đứa em họ này đôi chút.\r\n\r\n    -“Khi nào thì chú mày chính thức nhập học”_Thanh hỏi.\r\n\r\n    -“Mai, mai là học luôn rồi”\r\n\r\n    -“Thế chú mày chuẩn bị xong hết chưa?”\r\n\r\n    -“Củng có biết gì đâu mà chuẩn bị anh. Để mai vào mới biết.”\r\n\r\n    -“Ừ\"\r\n\r\n    ....\r\n\r\n    Cơm nước xong xuôi thì anh Thanh bảo nó lên phòng nghĩ ngơi cho lại sức, nó cũng thấy hơi mệt nên vừa đặt lưng xuống giường là ngủ một giấc thật dài. Khi nó tỉnh dậy thì ánh mặt trời đã nhạt màu dần, giờ nó mới để ý căn phòng của nó có một cái cửa sổ, từ cửa sổ nhìn xuống nó thấy anh Thanh đang dẩn xe vào nhà, có lẽ anh vừa đi đâu về. Không lâu sau từ nó nghe tiếng gỏ cửa phòng nó, nó nhanh chóng mở cửa.\r\n\r\n    -“Xuống ăn chiều nà”\r\n\r\n    Nó theo anh Thanh xuống lầu, nó bước lại cái bàn ăn cạnh bếp ngồi xuống còn anh Thanh thì bước vô bếp. Một lát sau anh bê ra hai cái tô.\r\n\r\n    -“Ăn hủ tiếu nha, anh mới mua đó”\r\n\r\n    -“Lúc nãy anh đi ra ngoài hả”\r\n\r\n    -“A.. anh ra ngoài có việc, thấy chú mày ngủ ngon quá nên anh không có nói”.\r\n\r\n    Ăn xong thì anh Thanh rủ nó ra ban công lầu hai ngồi uống cà phê, cà phê anh tự pha có mùi hương nhẹ dịu, vừa nếm vào thì đắng nhưng sau đó là vị ngọt lan tỏa. Tâm trạng nó thì lại không thoải mái, vì nó có điều khó mở lời và không biết bắt đầu từ đâu. Nó không muốn là kẻ ăn nhờ ở đậu, nhưng lại không biết nên nói như thế nào. Vòng vo vốn không là thói quen của nó, thôi thì nói thằng vậy.\r\n\r\n    -“Anh Thanh này”_nó đặt cốc cà phê xuống bàn khẽ nhìn anh Thanh_ “Em muốn nói về chuyện tiền bạc ấy mà, mổi tháng em đưa anh bao nhiêu là được”_ây sao nó lại nói bằng cái giọng đệu vậy chứ, nhưng nó không quen ba cái vụ này mà, thật khó cho nó.\r\n\r\n    -“Thấy điệu bộ chú mày còn tưởng có việc gì, ai dè. Anh không có lấy tiền của chú mày đâu. Chú mày ở đây với anh là anh vui rồi. Chổ anh em không hà”_Thanh mỉm cười, nụ cười thật khẻ.\r\n\r\n    -“Nhưng như vậy sao được”_như vậy chẳng khác nào nó ăn chực, nó không quen.\r\n\r\n    -“Mày kêu anh mày một tiếng anh thì anh đây phải lo cho chú mày”_Thanh nhìn thẳng vào mắt nó_ “Thế chú mày có xem anh là anh không?”\r\n\r\n    -“Có chứ”_nó nhanh nhảu đáp.\r\n\r\n    -“Vậy mà còn nói ba cái chuyện tiền bạc”\r\n\r\n    -“Nhưng mà em.. em”\r\n\r\n    -“Chú mày thái độ như vậy là không thích ở đây với anh phải không?”_Thanh hoài nghi nhìn nó.\r\n\r\n    -“Dạ không em không có ý đó”_nó biện minh.\r\n\r\n    -“Quyết định vậy đi, sau này không cần nói về chuyện này nữa”_Thanh đứng dậy duổi thắt lưng, tay xoa bóp bả vai_ “Cả buổi chiều mệt mỏi anh đi ngủ trước đây. Ngủ sớm nha”\r\n\r\n    Thế là mọi chuyện đã được quyết định, nó trở thành kẻ ở nhờ nhà người khác. Tuy thái độ anh Thanh đối với nó rất tốt nhưng dù sao hôm nay vẩn là lần đầu hai anh em gặp nhau, vì vậy trong lòng nó vẩn còn một gánh nặng. Nó không phủ nhận, nó có lòng tự cao, cái tôi rất lớn.\r\n\r\n    Buổi sáng hôm sau theo thói quen ở nhà thằng Tuấn dậy thật sớm, khoảng 6 giờ là nó đã làm xong vệ sinh cá nhân. Hôm nay là ngày đầu tiên nó đi học với danh nghĩa là sinh viên, giờ học bắt đầu từ 8 giờ, nhưng nó vốn không quen đường, tránh trường hợp như hôm qua nên nó quyết định đi sớm cho chắc. Nó vừa đóng lại cửa phòng thì cũng là lúc anh Thanh từ phòng ảnh bước ra.\r\n\r\n    -“Sớm vậy”_anh Thanh ngáp một cái dài hỏi nó_ “Không quen chổ mới hả”\r\n\r\n    -“Dạ không. Em đi sớm cho chắc, dù gì cũng không quen đường”_nó thành thật đáp.\r\n\r\n    -“Mấy giờ chú mày học?”\r\n\r\n    -“8 giờ anh”\r\n\r\n    -“Trời! Đi chi sớm vậy. Đợi chút anh đưa đi cho, kẻo chú mày lại lạc đường”\r\n\r\n    -“Làm phiền anh nữa”_nó ái ngại.\r\n\r\n    -“Chú mày sao cứ giỏi tính toán quá”_anh Thanh lắc lắc cái cổ_ “Để anh đi mua đồ ăn sáng về ăn”\r\n\r\n    ......\r\n\r\n    Sau khi dùng xong bửa sáng thì gần 7 giờ, anh Thanh loay hoay chuẩn bị một chút, đến khoảng mười lăm nửa tám giờ anh Thanh bảo nó chuẩn bị đi rồi anh đưa đi. Nó bảo nó chuẩn bị từ sớm rồi, thế là anh Thanh dẩn nó ra xe.\r\n\r\n    Nó cứ ngở là anh dùng xe máy đưa nó đi, ai ngờ anh lại dùng chiếc xế của anh. Anh còn bảo nó sắp về thì điện anh để anh đón.\r\n\r\n    Chiếc xe ô-tô dừng lại bên lề đường, thằng Tuấn bước xuống hơi bị mất tự nhiên, vì nó bắt gặp một vài ánh mắt kì kì nhìn nó. Nó biết ánh mắt này không phải bởi vì nó đẹp, nó không kêu ngạo nhưng nó tự tin với cái ‘sắc’ trời cho của nó. Thằng Tuấn không trắng, làn da của nó thường được gọi là màu đồng mạnh mẽ, gương mặt góc cạnh nam tính, đôi mắt sâu và cái mũi cao di truyền từ mẹ nó, mấy cái này không phải nó tự nói, là do mấy đứa bạn của nó tả nó như vậy. Nó phát hiện có lẽ ánh mắt này là do nó đi xe ô-tô đến trường, nhưng bộ dạng của nó thì không hợp với việc này, nói trắng ra là nó hơi bị nhà quê.\r\n\r\n    Giờ học hôm nay là môn Triết học, nghe cái tên thôi là nó cũng muốn lâng lâng rồi. Nghe giảng viên đang thao thao bất tuyệt về cái gì là quá trình hình thành, và đỉnh cao là duy vật biện chứng khiến nó cũng mơ hồ luôn, kì nha, càng học càng khó hiểu, thế là thế nào. Thằng Tuấn cảm thấy nó chọn vị trí bàn gần cuối này là thích hợp, hãy nhìn thằng bạn đang gục đầu ngủ ngon say kế bên nó là biết.\r\n\r\n    -“Êh êh”_nó huýt vào hông thằng ngồi kế bên nó.\r\n\r\n    -“Ơ ở gìê...?”_giọng nhựa nhựa ngủ của thằng đó.\r\n\r\n    -“Ổng xuống kìa, dậy đi”_nó nháy mắt về hướng ông giảng viên đang đi xuống dãy bàn cuối.\r\n\r\n    -“Ờ ờ khì”_thằng đó hay thật, mới ngủ đó mà tỉnh một cái là tỉnh cái rụp hà_ “Ông tên gì?”_thằng đó hỏi nó.\r\n\r\n    -“Quang Tuấn, còn ông?”_nó cũng hỏi lại.\r\n\r\n    -“Duy”_thằng đó đáp, rồi quay sang nhìn nó_ “Ông dân thành phố hả?”\r\n\r\n    -“Không, tui ở Bến Tre”\r\n\r\n    -“Vậy tưởng ông ở thành phố. Sáng tui thấy ông đi xế hộp đến mà. HÌ”_thằng Duy cười, nụ cười rộ lên cả hai hàm răng của nó, nụ cười có phần thân thiện, thằng Tuấn chợt cảm thấy thằng này có thể làm bạn được.\r\n\r\n    Thế là ngày học đầu tiên của nó kết thúc, lúc ra về thấy nó đứng trước cổng, thằng Duy hỏi địa chỉ, rồi nói với nó là tiện đường, lên đi hắn chở về cho. Về đến nhà, thì cửa vẩn còn khóa, chắc anh Thanh chưa về, nó đành ngồi trước cổng đợi ảnh. Giờ nó mới có dịp để ý quang cảnh xung quanh, căn nhà của anh Thanh có cánh cổng màu trắng tinh tách biệt với mấy ngôi nhà khác ở đây, căn nhà nằm trên một con đường rộng, xe tấp nập, nhà cửa san sát nhau. Nó ngồi một chút thì tê chân, đứng lên đi vòng vòng rồi lại ngồi xuống, chẳng biết là bao lâu thì thấy anh Thanh về, lần này anh đi một chiếc tay ga, thấy nó anh tỏ vẻ khá bất ngờ.\r\n\r\n    -“Sao không gọi cho anh”_anh hỏi nó_ “Rồi chú mày về bằng cái gì?”\r\n\r\n    -“ Bạn em đưa về”_nó đứng dậy lắc lắc cái chân, ngồi lâu chân hơi bị tê.\r\n\r\n    -“Anh quên đưa cho chú mày cái chìa khóa, thật là”_anh Thanh mở cửa dắt xe vào_ “Vậy mà chú mày cũng không nhắc anh”\r\n\r\n    -“Khì..”_nó củng không biết phải nói gì.\r\n\r\n    Buổi tối hôm đó anh Thanh đưa nó một cái chìa khóa nhà. Anh em họ sau khi ăn cơm chiều thì vẩn như hôm qua ra ban công lầu hai uống cà phê. Hai anh em trò chuyện có vẻ khá hợp, nó cũng biết nhiều điều hơn về người anh họ này. Anh Thanh hiện là cố vấn đặc biệt cho một công ty lớn, công việc không gò bó nhiều về thời gian, anh Thanh nói với nó anh vốn dĩ không cần đến công ty cũng được. Nó nói nó mong một ngày được như anh, anh trầm mặc một chút, rồi cười cười nói với nó “Đừng có như anh”. Nó nghi hoặc nhìn anh, anh cũng chẳng nói gì thêm.\r\n\r\n    ....\r\n\r\n    Cả tháng sau đó ngày nào anh Thanh cũng đưa rước nó đi học, anh bảo để cho nó quen đường, nó cũng ngoan ngoãn nghe theo. Thật ra từ lần đi thứ hai thứ ba là nó đã quen đường rồi. Trong lớp nó cũng dần có thêm một vài đứa bạn, trai có gái có, nhưng thân với nó nhất là thằng Duy. Nó nhìn người không sai, thằng này hoạt bát, lanh lợi luôn làm trò chọc cười người khác, nhưng cũng rất quan tâm bạn bè, là chổ đáng tin nếu ai muốn tâm sự. Chơi thân nó mới biết nhà thằng Duy và nhà anh Thanh cách nhau một cái quận, thằng Duy nói với nó tại muốn biết nhà nó nên nói là gần.","title":"Anh Em Họ Chúng Nó - Chương 01"}