{"text":"﻿    -“Gì vậy Phương?”_Thanh tiếp điện thoại, nếu giờ này thằng Phương gọi điện ắn hẳn không phải bình thường.\r\n\r\n    Bên ngoài ban công nhìn vào Thanh vốn không biết tâm tình thằng Tuấn đang hoang mang lo nghĩ, Thanh chỉ thấy nó lăn qua lộn lại trên nệm, rồi lại nằm sấp xuống, như một đứa trẻ cúi xuống đợi ăn đòn, cặp mông kia thật vung nha. Bộ dáng dể thương như vậy, lại như làm nũng, khiến Thanh phì cười.\r\n\r\n    -“Sao vậy Phương”_chờ một lát bên kia vẩn âm thanh ư ừm.. Thanh càng nghi ngờ, rốt cuộc có chuyện gì_ “Phương..”\r\n\r\n    -“Tao đây..”_giọng nghe nhừa nhựa, thằng Phương say_ “Mày thấy tao thế nào.. ừm”\r\n\r\n    -“Mày nghĩ ngơi sớm đi”_không phải xãy ra việc gì chứ, mai nên hỏi rỏ, Thanh nghĩ, thằng Phương không thường dùng rượu mà_ “Ngủ sớm đi”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    -“Ngủ gì.. ngủ gì mà ngủ”_lại nghe hình như bên kia có tiếng ồn ào, giọng ai đang nói chuyện thì phải.\r\n\r\n    -“Mày đang ở đâu”\r\n\r\n    -“Có đèn.. có bia.. phía trước còn có cây cao nhiều màu chớp chớp”_sao lại uống say ra cái dạng này không biết, Thanh thở dài, cuối cùng vẩn nói một câu.\r\n\r\n    -“Ở đó đợi tao, tao đến ngay”_ban đầu cũng không biết là nơi nào, nhưng khi thằng Phương nói đến cây cao nhiều màu sắc thì Thanh tự có một đáp án rồi.\r\n\r\n    Thằng Tuấn vẩn nằm úp như củ, cảm nhận được Thanh đã vào phòng cũng không có tâm trạng dịch chuyển. lại nghe tiếng Thanh mở tủ, anh bước vào phòng tắm, rồi tiếng nước. anh định đi đâu sao, thằng Tuấn ngốc đầu lên nhìn cái đồng hồ trên đầu giường, khuya thế này rồi mà. Chẳng lẽ đi gặp anh Phương, phốc một cái thằng Tuấn ngồi dậy, sếp bằng trên giường, mắt gián vào tấm cửa phòng tắm.\r\n\r\n    Từ phòng tắm bước ra, Thanh cười cười nhìn ánh mắt kì lạ của thằng Tuấn, cái thằng lại lên cơn, nhìn anh đăm đăm như muốn soi mói toàn thân anh vậy. Ném cái khăn lên đầu nó, che đi cái ánh mắt khiến toàn thân anh cảm thấy không yên.\r\n\r\n    -“Anh đi đây một chút”_Thanh bước lại đầu giường lấy cái điện thoại.\r\n\r\n    -“Đi gặp anh Phương à”_Thanh khẻ giật mình, rồi cũng không hỏi sao nó lại biết. Thanh chỉ gật đầu “Ừ” một tiếng, lấy đồng hồ đeo vào tay.\r\n\r\n    -“Không đi được không?”_giọng nói nhẹ như thềo thào, nhưng Thanh vẩn có thể nghe được, ngữ điệu mang theo hương vị quyến luyến, lại như bất lực níu kéo. Thanh khó hiểu quay lại nhìn nó, thằng Tuấn không tiếp ánh mắt của anh, ánh mắt nó lơ đểnh rơi vào hướng khác.\r\n\r\n    Có sự khác biệt, cá này không phải làm nũng cần dổ dành. Thanh nhận ra điều đó, không phải Thanh là người đa cảm, nhưng thật sự linh cảm cho anh biết bên trong thằng Tuấn nhất định có điều khó chịu. Vấn đề gì, Thanh dau mày suy nghĩ, vốn lúc nảy chỉ là làm nũng, vậy là chuyện sau đó, nó vừa nhắc đến Phương, là vì Phương sao.\r\n\r\n    Đoán đoán vẩn là không ra nó rốt cuộc căn nguyên rõ rang vì sao, Thanh đành bước lại gần hôn lên trán nó một cái, xoa xoa đầu nó, bảo nó ngủ đi rồi bước ra phía cửa. vẩn cảm nhận ánh mắt của ai đó gián vào người, bước được hai bước Thanh quay đầu lại, nhìn thằng Tuấn, khẻ cười.\r\n\r\n    -“Đi cùng anh đi”_không hiểu sao Thanh chợt muốn nó đi cùng, vẩn phải nghĩ ra một lý do_ “Tối rồi đường lại vắng.. đi cùng đi”\r\n\r\n    Khi đến cái quán chỉ thấy thằng Phương nằm dài trên bàn, miệng lẩm bẩm cái gì đó. Nhìn thoáng qua trong quán thì chẳng còn ai, chỉ còn độc nhất mổi thằng Phương và bà chủ quán đang chuẩn bị đóng cửa. thấy có người tới đón một con sâu đang nằm lỳ ở quán trong lòng bà chủ như trút đi một phiền phức, bề ngoài thì vẩn càm ràm than phiền với Thanh, nào là tiệm sắp đóng cửa rồi mà còn nằm chình ình ra đó, còn có say bí tỉ không liên lạc được với ai, nào là cản trở bà đóng cửa, nếu mà đến trẻ chút nửa là bà tống ra đường nằm rồi…\r\n\r\n    Thanh tỏ vẻ ái nái, xin lổi bà một câu rồi kéo thằng Phương đứng dậy, nếu bình thường thì chỉ sức Thanh củng có thể kè cậu đi, mặc nổi lúc này đang say, toàn bộ thể trọng cậu đều dồn vào người anh, thế là loạng choạng rồi ngả. Thằng Tuấn một bên đở lấy Thanh, rồi cùng Thanh dìu Phương ra xe.\r\n\r\n    Thằng Phương say, ăn nói lung tung, tay chân khua vẻ cả lên. Điều này Thanh dường như có phần quen hiểu, thằng bạn anh bình thường có vẻ đoan trang, phúc, nhưng khi có rượu vào thì hành động khác hẳn. Làm bạn bao nhiêu năm, dỉ nhiên Thanh không chỉ một lần gặp qua cái dạng này của thằng bạn thân. Với những lời nói và hành động lúc say của thằng Phương, Thanh chỉ cười ngao ngán lắc đầu. Mai lúc mày tỉnh rượu, lại không biết mình đã nói gì cho coi.\r\n\r\n    Chỉ sợ người nói vô ý mà người nghe hửu tình, thằng Tuấn chau mày khó chịu. Này không phải là đang bày tỏ sao, Phương dường như dán chặt vào người Thanh, lúc mới đến đả nghe cậu gọi tên Thanh rồi, lúc Thanh đở cậu thì cả người như quấn lấy anh, còn có khẻ chạm môi vào má anh thì phải, hình như là thì thào vào tai, thằng Tuấn không xác định rõ là cái nào, nhưng một trong hai củng khiến nó không vui, nội tâm dậy sóng.\r\n\r\n    Đở một người là không dể, đằng này còn kè một người say về nhà nên phải nói là rất khổ. Bước đi kẻ say thì loạng choạng, cơ thể như không xương mềm nhủng, lại bám víu vào người mình, toàn bộ sức nặng cơ thể đều tựa vào mình, gian nan lắm mới có thể hoàn thành được công việc này. Cũng may không phải một mình nên Thanh cũng thấy đở hơn. Thả thằng Phương nằm cái “phịch” xuống giường Thanh cảm giác như mình trút được cả một gánh nặng lớn. thằng Phương say bí tỉ nằm ình trên giường lăn qua lăn lại, có vẻ khó chịu.\r\n\r\n    -“Chú mày đi lấy cho anh chút nước ấm”_Thanh quay lại bảo thằng Tuấn. Nó gật đầu một cái không đáp bước ra khỏi phòng.\r\n\r\n    Thanh thở dài, ngao ngán lắc đầu bước lại gần giường chỉnh lại tư thế nằm cho thằng Phương. Không biết có chuyện gì đây, sao lại uống say thành ra cái bộ dạng này chứ. Vô tình lại hở ra vết sẹo trên trán, Thanh đưa tay chạm vào, vuốt ve, như một thói quen, mổi lần chạm vào đây cũng như chạm vào nơi mềm nhất trong người Thanh, khiến dâng lên một cảm giác khó chịu.\r\n\r\n    -“Mày nói gì”_thấy miệng thằng Phương mấp máy âm gì đó không nghe rõ, Thanh kề sát tai lại nghe.\r\n\r\n    -“Nư.. ớc..”_hương rượu phả vào mặt nồng khó chịu, giọng khào khan nhưng Thanh vẩn nghe được, thì ra cậu khát. Thanh đứng dậy nhìn quanh trong phòng tìm nước, rồi đứng lên định đi lấy thì tay bị níu lại.\r\n\r\n    -“Mày muốn gì nữa không?”_Thanh giương mắt hỏi.\r\n\r\n    -“Đừng đi.. Thanh.. ở lại đi”_cảm giác bàn tay bị siết chặc Thanh cau mày muối rút ra lại khiến cho lực nắm thêm mạnh.\r\n\r\n    -“Tao đi lấy nước”_Thanh vùng muốn lấy tay về nhưng không được.\r\n\r\n    -“Ở lại đi.. tao sai.. xin lỗi.. xin lỗi.. em tao sai.. xin lỗi”_Thằng Phương nói năng ngày càng khó hiểu, câu nói cứ đứt đoạn, không đầu đuôi, Thanh không rõ cậu muốn gì, chỉ tự giải thích có lẽ cậu thấy có lỗi vì chuyện của con nhỏ Thùy Linh đi. Dù gì chuyện cũng qua lâu rồi.\r\n\r\n    -“Không phải mày khát sao.. để tao đi lấy nước”_cảm thấy bàn tay hơi nới lỏng một chút, Thanh rút tay ra, ai ngời hành động này lại khiến cậu dùng lực càng mạnh hơn, kéo một cái khiến Thanh bất ngờ ngã xuống giường nằm đè lên người cậu.\r\n\r\n    -“Buông ra”_Thanh cảm thấy tình thế càng lúc càng không bình thường, bàn tay thằng Phương mon men mò mẩn lưng Thanh. Nếu tính lúc trước thì có lẽ Thanh sẽ mặc cậu làm gì thì làm, nhưng hiện tại cơ thể anh lại cực lực phản khán. Cảm thấy khinh thường, cảm thấy không thể nào làm vậy, cảm thấy có lỗi.\r\n\r\n    -“Thanh.. đừng đi.. đừng đi”_Phương như không them nghe lời phản khán của Thanh, mặc kệ hành động chống đối của anh, vòng tay thêm chặt, dùng hết lực để giử lấy Thanh.\r\n\r\n    “Cộp” một tiếng, Thanh chỉ kịp quay mặt lại là thấy thằng Tuấn lao như tên lại giường. Vùng một cái mạnh giật Thanh ra khỏi gọng kìm của thằng Phương. Lại còn tức giận đấm thằng Phương một cái.\r\n\r\n    Thanh hoàn hồn thở hổn hển, tay thằng Tuấn siết chặt tay anh, có đau, nhưng Thanh không có ý định phản khán, trông thằng Tuấn lúc này rất tức giận, thau nước ‘cổn cổn’ lăn vài vòng rồi nằm im lìm, nước tràn một vùng trên mặt đất.\r\n\r\n    -“Về”_thằng Tuấn xoay người, lôi Thanh sồng sộc ra cửa. Không một lời phàn nàn, mặc cho nó lôi kéo Thanh vội bước theo nó, bô dáng như đứa trẻ bị mắc sai lầm bị người lớn phát hiện.\r\n\r\n    Ra đến cửa nhà Thanh mới ngẩng đầu lên nhìn nó, nó vẩn trầm mặt, có vẻ đang giận, cánh tay vẩn nắm chặt, Thanh cảm thấy nếu nó còn siết nữa chắc cánh tay anh hoại tử quá.\r\n\r\n    -“Đau..”_giờ đây Thanh mới cau mày khẻ than một tiếng.\r\n\r\n    Thằng Tuấn hung hổ trừng mắt nhìn Thanh một cái, rồi mới nhận ra bàn tay Thanh đang ửng đỏ, tụ huyết lại, một vùng sẩm màu trên làn da trắng càng rỏ ràng. Ánh mắt lúc này mới dịu xuống một chút, Thanh nhìn vào mắt nó rồi nở nụ cười như muốn hòa giải, nó liết một cái rồi quay sang hướng khác. Dù vẩn không buông ra, nhưng đạo lực trên tay đã vơi nhiều, lúc này chỉ là nắm tay chặt hơn bình thường một chút, không phải siết chặc như lúc nảy.\r\n\r\n    Từ nhà thằng Phương ra đến nơi gửi xe phải đi bộ một đoạn, tư thế vẩn là nó đi trước kéo Thanh theo sau. Thanh cảm thấy trái tim đong đầy ấm áp khi nhìn theo bong lưng của nó, ánh đèn đường hắt hắt như làm tôn lên bờ vai vửng rộng của nó. Có phải sẽ như thế này cả đời, con người này là của anh sao, chỉ thuộc về mình anh sao?\r\n\r\n    Khóe mắt bất giác cay cay, hơi ẩm đong đầy vành mi khiến cảnh tượng trước mắt thêm vẻ mờ ảo. Cảnh tượng trước mắt như chạm vào lòng Thanh, ánh đèn đường màu vàng, rọi nửa bên mặt nó, đôi mắt còn giận hờn ánh lên sự cương quyết. Cỏi lòng như mềm nhủng, lại như đong đầy. Thanh sải bước thật rộng, nhanh lên sóng vai với nó. Những ngón tay xoay len lỏi đan vào nhau. Dưới ánh đèn in dấu hai bóng hình sóng bước bên nhau, bàn tay nắm chặt, đi về cuối con đường, phía trước có bóng tối, hai cái bóng sẽ khuất đi trong bóng tối, để rồi vượt qua khúc tối đó, nhưng có ai biết, dù bị bóng tối che khuất đi thì hai cái bóng kia vẩn là cùng nhau bước bước. Và khi ánh đèn lại chiếu sáng, hai cái bóng vẩn in rỏ hình ảnh hai người tay trong tay.","title":"Anh Em Họ Chúng Nó - Chương 17"}