{"text":"﻿    <b>And I know I love you<\/b>\r\n\r\n    Một bàn tay đặt lên vai GuNi và kéo nhẹ cô vào lòng, Woon Bin lấy nhăn nhẹ nhàng lau những giọt nước mặt đang trực trào ra\r\n\r\n    - đừng khóc, sẽ làm trôi mất lớp make up của em đó, như vậy sẽ ko đẹp nữa đâu\r\n\r\n    Cử chỉ quan tâm và hành động nhẹ nhàng của WB khiến GN cảm động, có lẽ anh chính là 1 chỗ dựa tốt dành cho cô, cám ơn trời vì cô đã gặp anh.\r\n\r\n    - Này, 2 người làm gì đó, mau ra đi, tới lượt 2 người đó – hành động của 2 người bị cắt ngang khi JP lên tiếng phá đám\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - gì? Bọn mình? – WB tỏ vẻ khó hiểu\r\n\r\n    - Uhm, JanDi muốn các cậu chụp đôi, mau ra đó đi, đừng phí thời gian nữa – Jun Pyo khẳng định\r\n\r\n    WB và GN nhìn nhau rồi cả 2 cùng bước ra.\r\n\r\n    GuNi rất ngượng ngùng vì bây giờ chỉ có 2 người, mà cô thì chưa bao giờ có hành động gần gũi hay tình cảm với chàng trai nào cả, trong khi WB thì là 1 bậc thầy trong vấn đề đó\r\n\r\n    - Em cứ tự nhiên, mỉm cười và xuôi theo anh là ok – WB nhận ra sự bối rối của GN, anh khẽ thì thầm vào tai cô\r\n\r\n    Mọi cử chỉ, hành động của họ phụ thuộc hết vào tay WB, GN chỉ đang xuôi theo. Anh ôm cô, nắm tay cô, và còn cả…………. hôn lên má cô nữa, GuNi đỏ mặt ngượng ngùng trông rất đáng yêu, cô đang hỗn loạn với mớ cảm xúc của mình nên chẳng chú ý có 1 trái tim đang đập rất nhanh và mạnh đang đứng ngay sau cô.\r\n\r\n    Từ lúc chạm vào người GuNi, WB cảm thấy như có luồng điện chạy dọc hết cơ thể anh, nó làm anh cảm thấy bối rối, tim đập nhanh và mạnh, dấu hiệu của chìa khoá đã khớp với ổ khoá của cánh cửa nơi trái tim anh chăng???\r\n\r\n    [ chuyện gì thế này? Ko lẽ thứ tình cảm này là yêu chứ ko phải là tình cảm anh em như mình đã nghĩ ư? Không, không thể nào, chắc chỉ là nhầm lẫn thôi Song Woon Bin à, bình tĩnh lại nào] – WB tự trấn an mình bằng lí trí, nhưng trái tim thì lại đang đập loạn lên, báo hiệu sự lỗi nhịp\r\n\r\n    Họ bước về phía mọi người sau khi hoàn thành xong shoot ảnh của mình, có 1 nụ cười thoảng qua trên môi Woon Bin, nụ cười ngọt ngào.\r\n\r\n    Một nụ cười ngượng ngạo trên môi GuNi vì sự việc vừa rồi. và còn có 1 nụ cười đầy ẩn tình của chàng trai tóc vàng\r\n\r\n    [ thiên thần xuất hiện, ác quỷ loạn nhịp, mọi chuyện sẽ rất thú vị khi ác quỷ và thiên thần yêu nhau] – JH cố nén nụ cười của chính mình\r\n\r\n    Đến lượt Jae Kyung và Ji Hoo, họ tình cảm ko thua kém gì những người kia, cử chỉ, hành động của họ giống như họ thật sự là tình nhân. Không biết từ lúc nào mà hành động của Ji Hoo và Jae Kyung rất thân mật dù là họ đang ở chốn đông người.\r\n\r\n    4 năm trước khi gặp lại nhau, họ trở thành bạn tốt, rồi ko biết kể từ lúc nào mà JH trở nên quan tâm JK hơn và JK mở rộng trái tim mình hơn để xoá bỏ hình bóng Jun Pyo.\r\n\r\n    2 con người với 2 tình yêu ko thành đã gặp nhau và đồng cảm với nhau để rồi nó khiến họ trở nên muốn gần nhau hơn, muốn gặp nhau hơn.\r\n\r\n    Nhưng tình cảm đó vẫn chưa được chính chủ nhân của nó công nhận, họ chỉ âm thầm lén nhìn đối phương mà ko hề hay biết đối phương cũng đang lén nhìn mình.\r\n\r\n    Tình yêu sẽ đẹp hơn nếu như nó được đối phương biết đến và đáp lại.\r\n\r\n    Một nơi nào đó trong căn phòng, trong trái tim của 1 cô gái đang rướm máu, nó nhói, nó đau, nó làm cô gái tưởng chừng như ko thể sống nữa khi cô thấy một người cô tin là soulmate của mình lại đang vui vẻ với người khác.\r\n\r\n    Nhưng liệu chàng trai đó có phải là soulmate thật sự của cô? Câu trả lời còn nằm phía trước\r\n\r\n    Một tâm hồn khác cũng đang đau khi nhìn thấy cô gái đứng cạnh mình đang cố nuốt nước mắt, cô đau anh cũng đau, cô buồn anh cũng buồn, thế mà anh lại đang tự dối mình là “anh chỉ xem cô như em gái”, anh đang nhận định sai và anh sẽ tiếp tục sai nếu cứ tin vào lí trí của mình.\r\n\r\n    Trong tình cảm hãy gạt bỏ lí trí và nghe lời con tim, đó mới chính là đáp án chính xác nhất trong mỗi con ngừơi.\r\n\r\n    [ trái tim anh đang mách bảo anh là “Anh yêu em, GuNi”] – cuối cùng WB cũng đã lắng nghe con tim mình thêm 1 lần nữa, vậy là lời nói của YooNa đã đúng, thiên thần đã xuất hiện.\r\n\r\n    “anh yêu em”\r\n\r\n    Đó là tiếng lòng anh\r\n\r\n    Anh muốn nói với em\r\n\r\n    Nhưng anh biết anh ko thể\r\n\r\n    Vì trong tim của em\r\n\r\n    Đã có hình bóng một người khác.","title":"Nếu Ta Thật Sự Là Soulmate Của Nhau - Chương 08"}