{"text":"﻿    MÈO NHỎ, THẬT BIẾT CÁCH LÀM HẮN VUI\r\n\r\n    Tiểu Vy ngồi trên ghế, cả ngày trời lặng im ở đó, trên người vẫn mặc áo sơ mi của hắn, còn ánh mắt thì thẫn thờ nhìn xa xăm. Đến nhà hắn? Gặp mẹ hắn a? Không thể! Nàng không thể đi! Có Lạc Hình cha hắn nàng mới gặp có vài lần, nhỡ mẹ hắn không ưa nàng thì sao?\r\n\r\n    - Vy Vy? - Lãnh Phong ngồi bên cạnh nàng khẽ gọi. Nàng làm sao mà hắn gọi mấy lần không nghe? Qua khỏi nguy kịch rồi, cớ sao nàng còn như vậy?\r\n\r\n    - Vy Vy!\r\n\r\n    - Vâng? - Tiểu Vy giật mình nhìn hắn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Nghĩ kĩ chưa?\r\n\r\n    - Rồi! - Nàng gật đầu.\r\n\r\n    - Sao? - Hắn cười, đưa tay chỉnh lại áo sơ mi cho nàng.\r\n\r\n    Tiểu Vy cúi đầu, giọng nói nhỏ nhẹ:\r\n\r\n    - Là em có việc nên...\r\n\r\n    Hắn bật cười. Trời ạ, nàng là nói với ai chứ hắn có nghe được đâu?\r\n\r\n    - To lên một chút!\r\n\r\n    Nàng hít một hơi, hạ hai chân xuống rồi nói với hắn:\r\n\r\n    - Không đi!\r\n\r\n    Như dự đoán, nụ cười đông cứng trên khuôn mặt hắn, sắc mặt trầm xuống.\r\n\r\n    - Nhắc lại!\r\n\r\n    Tiểu Vy giật mình, lùi hai bước nói:\r\n\r\n    - Em không muốn đi!\r\n\r\n    Thấy hắn nhíu chặt mày đứng lên. Nàng theo phản xạ có điều kiện vội quay ngoắt lại chạy vào nhà. Trốn! Phải trốn! Ở nhà hắn không có an toàn, trốn thôi! Nàng bỏ xa người nào đó, vội chạy lên phòng, chỉ lấy đồ ăn vặt, tiền và điện thoại bỏ vào ba lô.\r\n\r\n    Thấy nàng đi xuống, bà quản gia không khỏi ngạc nhiên. Lạc thiếu sủng nàng còn hơn cả sủng Lạc phu nhân. Hắn yêu thương nàng thế sao còn muốn trốn đi?\r\n\r\n    - Bạch tiểu thư! Cô đi đâu vậy?\r\n\r\n    - A! Đừng nói to quá! Cháu chỉ đi hai ngày thôi, khi nào xong thì cháu về. Quản gia đừng nói cháu có ra ngoài nhé! - Tiểu Vy lén nhìn xung quanh, phát hiện Lãnh Phong không có ở đây liền lấy chìa khóa chạy ra ngoài.\r\n\r\n    Hắn ở trên phòng nàng nhìn xung quanh, áo sơ mi vứt ở giường, không mang quần áo, thức ăn biến mất, điện thoại mất tăm, tiền bay sạch. Đích thị là nàng ở khách sạn hoặc về Bạch gia. Nghe tiếng động cơ xe, hắn nhíu chặt mày đi ra ban công. Không sai, chiếc Aventador màu vàng kia đã ở cổng.\r\n\r\n    - Vy! Quay lại đây nhanh! - Hắn bực giọng nói lớn.\r\n\r\n    Không lâu sau, nàng bước ra khỏi xe, hai tay chụm thành một cái loa nhỏ nói:\r\n\r\n    - Phong, em không muốn đi Anh! Anh tự đi một mình đi!\r\n\r\n    Nói xong, nàng giơ tay vẫy vẫy hắn, còn hôn gió hắn nữa. Nàng đây là chán sống mà!\r\n\r\n    - Chặn lại! - Hắn hét lớn, chỉ tay về phía bảo vệ.\r\n\r\n    Tiểu Vy hiểu được, nở nụ cười tươi rói nhìn bảo vệ.\r\n\r\n    \\\\\"Thử động vào tôi xem?\\\\\"\r\n\r\n    Hai tên mặc vest đen kia tái mặt, cúi đầu chào nàng rồi lui đi.\r\n\r\n    \\\\\"Thực xin lỗi Lạc thiếu! Tôi có bị đuổi việc còn tốt gấp vạn lần so với bị Bạch tiểu thư đánh.\\\\\"\r\n\r\n    Chiếc xe vàng rời khỏi, Lãnh Phong nhíu mày. Nàng thà như vậy chứ nhất quyết không về Anh cùng hắn ư? Vậy nàng sẽ làm như thế nào để không phải gặp mẹ nữa đây?\r\n\r\n    Một ý nghĩ thoáng qua đầu hắn. Lãnh Phong lấy áo khoác, vội chạy xuống khởi động xe phóng đi.\r\n\r\n    - Vy Vy, đừng nghĩ như vậy chứ!\r\n\r\n    ---------------------------\r\n\r\n    - Thật vậy sao? - Phàm Ngân mẹ nàng ngồi cạnh lo lắng hỏi.\r\n\r\n    - Phải! Phải a! Anh ta luôn bắt nạt con! Đây nè! Anh ta hôm qua đánh con a! Đau lắm! - Tiểu Vy giơ tay ra, vết thương bầm tím do nàng làm ra đã được ngụy biện hoàn hảo.\r\n\r\n    - Tiểu Vy, Lãnh Phong nhà ta làm như vậy thật với con sao? - Bạch Đỗ ngồi đối diện lo lắng hỏi.\r\n\r\n    - Phải! Phải a! Anh ta còn bắt con mèo hoang về làm con sợ chạy đi. Còn đẩy con xuống bể bơi hai lần liền rồi bỏ vào nhà luôn a! - Nàng nức nở kể.\r\n\r\n    Bạch Đỗ dáng vẻ đang suy nghĩ lại. Nàng trong lòng cười đắc chí, bỗng có tiếng động cơ xe quen thuộc ở bên ngoài. Vội bỏ lên phòng, Tiểu Vy không quên nói:\r\n\r\n    - Nếu anh ta có hỏi con đừng nói con ở trên phòng nha!\r\n\r\n    Lãnh Phong bước xuống xe, sắc mặt từ trầm lạnh chuyển sang ôn hòa. Đang thắc mắc không biết chiếc xe vàng kia nha đầu ngốc đã giấu đi đâu. Đi vào nhà, hắn cười nói:\r\n\r\n    - Ba mẹ vợ! Con đến tìm Tiểu Vy, cô ấy đâu rồi?\r\n\r\n    Hai người nào đó vừa nãy mới gật đầu như thái hành. Thấy hắn hỏi đồng loạt chỉ lên phòng. Hắn gật đầu, không nói gì bước lên lầu.\r\n\r\n    - Vợ! Em định chạy đi đâu? - Mở cửa, hắn nhìn túi ba lô bỏ trên giường, còn người thì chả thấy đâu.\r\n\r\n    A! Nàng là không phải vợ hắn a. Ở chỗ này chật ních à! May là gầm giường không thấp lắm, nàng vẫn chui ra được.\r\n\r\n    Vài giây sau có tiếng đóng cửa, nàng không thấy động tĩnh gì liền từ từ bò ra.\r\n\r\n    - May là.. Á! - Chưa kịp nói hết, nàng đã bị một bàn tay nam nhân tóm lấy bế xốc lên.\r\n\r\n    Hơ, phen này nàng chết chắc rồi!\r\n\r\n    Hắn cười ôn nhu, hỏi như không:\r\n\r\n    - Muốn trốn?\r\n\r\n    Chào tạm biệt ba mẹ vợ, hắn túm nàng bỏ vào trong xe. Suốt quá trình đi từ đó về nhà hắn không nói gì, chỉ chuyên tâm lái xe khiến nàng cảm giác đáng sợ lên tột độ.\r\n\r\n    Lãnh Phong khoanh tay, sắc mặt thâm trầm nhìn nàng ngồi ở bàn ăn đối diện. Hôm nay bốn con người kia được đi ăn xả láng, chắc chẳng thèm về nên hắn tha hồ dạy dỗ nàng.\r\n\r\n    - Nói!\r\n\r\n    Tiểu Vy ngồi trên ghế, sắc mặt như chuẩn bị tiếp án tử hình. Giọng nói nhỏ nhẹ vang lên:\r\n\r\n    - Nói... gì a?\r\n\r\n    - Tại sao trốn khỏi anh?\r\n\r\n    - Thì em là không muốn về Anh gặp Lạc phu nhân nên...\r\n\r\n    Con mèo phạm tội thì đầy đống, hắn buông tha cho nàng nhiều giờ nàng còn chẳng biết khái niệm nhận lỗi như thế nào?\r\n\r\n    Tiểu Vy cúi thấp đầu, thỉnh thoảng đưa mắt nhìn trộm Lãnh Phong. Quái, thường thì hắn luôn tha cho nàng a. Sao hôm nay không như vậy chứ?\r\n\r\n    - Muốn nói gì không? - Hắn như cố gắng kiềm chế tức giận nói với nàng.\r\n\r\n    - Xin lỗi.. - Tiểu Vy cúi thấp đầu, giọng nói nhỏ thêm.\r\n\r\n    Hắn cười tà nịnh, đến bên cạnh bế xốc nàng lên. Mèo nhỏ này, thật biết cách làm hắn vui mà! Thật đáng yêu!\r\n\r\n    Nàng ở trong lòng hắn đỏ mặt, quên cả giãy giụa luôn. Nàng cứ tưởng hắn sẽ phải phạt nàng a.\r\n\r\n    - Phong...\r\n\r\n    Hắn cười vui vẻ, cúi xuống nhìn nàng.\r\n\r\n    - Em nghĩ anh sẽ phạt em a...\r\n\r\n    - Phải! Sắp tới sẽ là hình phạt cho vợ!\r\n\r\n    Từ \\\\\"vợ\\\\\" đi vào tai nàng rất vô tư không cần giấy kiểm tra. Nàng chu môi, bắt đầu vùng vẫy nói:\r\n\r\n    - Gì? Ai là vợ của anh? Người ta chỉ mới đính hôn thôi!\r\n\r\n    - Dù gì cũng sẽ là vợ anh! Không phải sao? - Hắn cười tà, đẩy cửa bước vào.\r\n\r\n    Vào phòng hắn? Nàng kinh hô, vừa để hắn đặt xuống giường xong liền vội chạy ra ngoài cửa. Lãnh Phong thấy nàng chạy, không đuổi theo, nằm trên giường lớn nói:\r\n\r\n    - Cửa!\r\n\r\n    Nàng là vừa mới chạm vào ổ khóa, ngay lập tức đã \\\\\"cạch\\\\\" một tiếng. Cửa khóa lại. Nàng quay sang nhìn hắn đang lười nhác nằm trên giường, ai oán nói:\r\n\r\n    - Từ bao giờ anh đã lắp cái này? - Đây là cửa kích hoạt theo giọng nói chủ, nàng là chỉ gặp cái này trên Nhà Trắng a, thậm chí nàng còn chưa đi Nhà Trắng bao giờ nữa! Nhưng chắc chắn ở đó có, hắn hiện đại xa xỉ như vậy sao?\r\n\r\n    Lãnh Phong cười, ngoắc ngoắc tay về phía nàng. Nhìn nàng như con mèo nhỏ ngoan ngoãn đi đến hắn mới nở một nụ cười thỏa mãn. Tiện tay kéo nàng nằm xuống, giọng nói tà nịnh vang lên:\r\n\r\n    - Anh đợi rất lâu rồi! Hôm nay cố thỏa mãn nhu cầu của anh đi!\r\n\r\n    Nàng mím môi. Thôi rồi, thà bị phạt còn hơn là thế này. Nàng không chịu a!\r\n\r\n    Nhưng là tối đó, Tiểu Vy căn bản giãy không được, chạy không xong. Đành phải mặc để dã lang cầm thú nào đó vui đùa thỏa thích. Hic! Biết thế nàng không thèm ngóc đầu chạy về Bạch gia kia nữa. Bạch Đỗ cha mẹ à! Rốt cuộc hai người theo ai? Còn có coi đứa con gái này là con mình không vậy? Không chịu a!","title":"Vợ Yêu, Đừng Chạy Trốn - Chương 38"}