{"text":"﻿    Hoài Ân:\r\n\r\n    Hôm nay là ngày đầu tiên của năm thứ nhất trường trung học. Một cảm giác nôn nao đến lạ kì, cảm giác có gì đó quá xa lạ đối với tôi. Mấy đứa học cấp hai thì không có đứa nào học chung nên tôi chẳng nói chuyện được với ai. Tôi nhìn bao quát lớp, hình như tụi bạn học mới này đứa nào cũng có quen với nhau nên tôi cảm thấy sao mà lạc lõng quá. Một giọng nói khiến ai cũng phải quay lại nhìn, giọng nói thì non choẹt mà ra chiều như rất sành đời:\r\n\r\n    _Ôi dào, hơi đâu mà tụi bây lo quá, ai làm chủ nhiệm mình thì cũng thế thôi, việc gì mà tụi bây xoắn lên thế? Thằng đó trả lời tụi bạn bằng cái giọng ta đây.\r\n\r\n    Tôi nhìn thằng nhóc đó và tự nhiên lại có thiện cảm với nó. Nó mang một nước da trắng và mịn, cái bản mặt nó cũng điển trai, trắng trẻo nên nhìn là biết con nhà giàu rồi. Tôi cứ ngồi đó nhìn xa xăm vì đang suy nghĩ về thằng nhóc đó, không hiểu sao cứ muốn quay xuống mà nhìn nó thôi. Cắt ngang dòng suy nghĩ của tôi là một hồi trống ra về. Tôi thong thả chạy về nhà bằng chiếc xe đạp thể thao. Về đến nhà tôi không biết làm gì, tôi ngồi bên cửa sổ và miên mang nghĩ đến nó, người cho tôi thiện cảm nhất trong lớp học mới này. Tôi muốn thay đổi cuộc đời mình, sẽ cởi mở hơn, trước giờ tôi luôn tự khép kín mình. Sự thay đổi đó là tôi sẽ kết bạn với nó, như là một thử thách với bản thân. Tôi thiếp đi trong dòng suy nghĩ về nó...\r\n\r\n    Tôi thức dậy, cảm giác buồn rười rượi bao trùm lấy tôi mà không có một lý do. Tôi uể oải bước xuống nhà và đi ra ngoài cổng, bất giác tôi lại muốn ngồi ngắm trời đêm một mình. Tôi nhìn xa xăm và những dòng suy nghĩ từ đâu ùa tới: \" cuộc sống là như vậy sao? Có phải cuộc sống của ai cũng nhàm chán như mình vậy không? Haizzz, bây giờ mình cũng không biết làm gì nữa, rồi cuộc đời mình sẽ ra sao đây?\" . Cuộc sống của tôi gồm những chuỗi ngày nhàm chán với những công việc cứ lặp đi lặp lại trong suốt những năm qua.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi bước về phòng mà lòng nặng trĩu, soạn tập sách để chuẩn bị cho ngày mai. Tôi lại bắt đầu chìm vào giấc ngủ với hàng loạt những suy nghĩ lởn vởn trong đầu....\r\n\r\n    Những tia nắng đầu tiên tràn vào phòng, đã bắt đầu một ngày mới cho năm đầu thời trung học của tôi, từ giờ cuộc đời tôi đã bước sang một trang mới thật mới mẻ và tôi đã sẵn sàng đón nhận nó. Chậm rãi bước đi trên con đường tới trường, trường nằm không xa nhà nên tôi có thể thư thả mà bước đi. Đắm chìm trong suy nghĩ của mình mà tôi vô tình va phải thằng nhóc đó.\r\n\r\n    _Ah, xin lỗi nhé, tôi không để ý, bạn có sao không? -Tôi hỏi nó một cách lịch sự\r\n\r\n    _Òh, có gì đâu, mà này, đi đứng cẩn thận nhé, mày mà gặp thằng khác nó đấm vào mặt chứ không hiền như tao đâu.\r\n\r\n    Nó nói với cái giọng xất xược khiến tôi thấy bực bội.\r\n\r\n    _Hình như chúng ta học cùng lớp phải không? Bạn tên gì nhỉ, tôi tên Ân, Hoài Ân. -Tôi hỏi nó.\r\n\r\n    _Quốc Huy. -Nó trả lời cộc lốc và bước đi vào lớp.\r\n\r\n    Sao thằng nhóc này làm tôi cảm thấy khó gần vậy nhỉ? Tôi cảm thấy buồn buồn mà không hiểu tại sao...\r\n\r\n    Quốc Huy:\r\n\r\n    Sáng sớm bị ông già mắng cho một trận thiệt là bực mình. Hehe, nhưng bây giờ vui lại rồi, tôi cảm thấy thích thú khi nhìn cái mặt thằng Ân, nhìn nó là biết đang rất là tức. Tôi thầm nhủ từ nay sẽ dùng thằng Ân để mà giải sầu.\r\n\r\n    _Ê, ăn sáng chưa Ân? -Tôi hỏi bằng cái giọng cộc lốc để xem phản ứng nó thế nào.\r\n\r\n    _Tui ăn rồi cảm ơn, nếu tốt bụng thì mua cho tui chai trà xanh.- Nó nói và nở một nụ cười thật tươi.\r\n\r\n    Nhìn kĩ thì nó cũng bình thường, hơi trắng thôi nhưng nó cười thật là khiến người nhìn phải thấy ấm lòng. Nó không tức khi mình luôn nói chuyện với nó cộc cằn sao.\r\n\r\n    _Hây dà, sao tự nhiên cứ nghĩ tới nó vậy cà? -Tôi tự cốc vào đầu mình và bất giác thấy buồn cười thế nào ấy.\r\n\r\n    Tôi mỉm cười một mình làm cho cái cô bán hàng nhìn tôi đăm đăm, mặt tôi đỏ lên và thoáng chút bối rối. Trời, thiệt là quê quá đi, lúc đó tôi chỉ muốn độn thổ cho rồi. Tôi quay về lớp và đặt chai trà xanh lên bàn thằng Ân, tôi cười và chọc nó:Bạn đang đọc truyện online<\/a> tại website: SieuTruyen.NET\r\n\r\n    _Uống đi cưng, khỏi trả lại tiền cho anh.\r\n\r\n    Nó ngơ ngác nhìn tôi không biết nói gì, tôi bật cười và bước đi trong khi nó cứ nhìn theo tôi bằng ánh mắt khó hiểu.\r\n\r\n    Hoài Ân:\r\n\r\n    Thái độ của thằng nhóc này là sao? Cái giọng cười của nó thật là đáng ghét. Tôi hớp một ngụm nhìn nó và đưa chai nước:\r\n\r\n    _Nè, uống đi nhóc, anh cho đó. -Tôi đáp lại nó bằng từ nhóc, tôi nhìn nó và cười thật tươi. Hehe, tôi đâu có dễ bị chơi như thế. Nó lại nhìn tôi và hai đứa cùng bật cười. Nó cầm chai nước và cảm ơn tôi. Một cảm giác thật dễ chịu khi ở cạnh nó, tôi thích nó rồi sao?. Tôi tự cười và nghĩ mình thiệt là khùng khi mà tôi với nó chỉ mới 15 tuổi, mà còn là con trai nữa chứ, vậy thì thích thế quái nào đươc.\r\n\r\n    Tôi vào học được 6 tháng mà vẫn chưa có đứa bạn nào, càng nghĩ càng buồn, suốt năm chỉ biết học và học, tôi tự nghĩ cuộc sống này sao mà chán quá vậy. Nhưng an ủi là vẫn còn có thằng Huy là chịu chơi với tôi, bất giác tâm trạng thoải mái hơn nhiều.\r\n\r\n    Tôi lại dạo bước về nhà với một tâm trạng rất tốt vì mỗi ngày đều được gặp thằng Huy. Trước cánh cổng quen thuộc là một người mà lúc nào tôi cũng kính trọng, anh hai của tôi. Tôi mừng rỡ và chạy thật nhanh về phía anh hai, tôi cười thật tươi vì hôm nay là một ngày thật may mắn:\r\n\r\n    _Chào hai, cả tháng nay đi đâu mất tiêu, không có ai chở em đi chơi hết, giận hai lun á. -Tôi làm nũng với ông anh vì ảnh cưng tôi nhất mà.\r\n\r\n    _Chà chà, thằng ku này hôm nay chắc có chuyện gì vui phải không, nói giận hai mà sao mặt mày hớn hở thế, mới quen được pé nào sao? -Ổng nói như thể lúc nào cũng biết hết những gì đang diễn ra vậy.\r\n\r\n    _Xì, thằng này xí trai có ma nó theo á, thôi để lát em kể cho nghe, giờ em đi tắm cái cho nó sảng \"phái\" hen. -Tôi có thể biết được là cái mặt của tôi hiện giờ rất là nhăn nhở.\r\n\r\n    _Uhm, đi tắm đi ông tướng, hôi quá rồi đó, ông không có xí mà tại hôi quá em nào dám lại gần.- Ổng cười ra chiều khoái chí khi mà chọc tôi, cưng thì cưng thiệt nhưng lúc nào cũng ăn hiếp tôi hết. Tôi chạy nhanh vào nhà cất cặp và lao thẳng vô nhà tắm để lại cái lắc đầu của anh hai.......\r\n\r\n    Hoài Anh:\r\n\r\n    Dạo này thấy nó vui hơn lúc trước rồi, chắc ku cậu có chuyện gì rất vui trong năm học này đây. Tội nghiệp nó ghê, mình lúc nào cũng bận rộn không có ở nhà, thui thủi chỉ có một mình nên lúc nào cũng thấy nó buồn buồn. Tôi tự nhủ cố gắng vun đắp tình cảm cho nó thật nhiều để nó bớt tủi thân. Cha mẹ mất sớm, không có ai quan tâm nó, mình biết nhiều lúc nó cũng muốn được ba mẹ cưng chiều như những đứa bạn đồng trang lứa nhưng mỗi người một hoàn cảnh mà. Đang suy nghĩ thì bất chợt nó phóng lên xe làm sém nữa té luôn hai đứa.\r\n\r\n    _ Cái thằng này, làm anh hai mém té nè!\r\n\r\n    _Em xin lỗi hen tại gặp hai mừng quá đó mà, giờ mình đi vào quán nào uống nước hén?\r\n\r\n    _Dạ, để con chở ông tướng đi liền, làm gì mà như bị kiến cắn vậy. - Tôi chọc nó.\r\n\r\n    Hai đứa đang dạo vòng vòng tìm một quán cà phê nào đó làm điểm dừng chân. Mỗi lần tôi chở nó thì lúc nào nó cũng ôm tôi cứng ngắt, tôi biết nó đang muốn cảm nhận được sự che chở của một người anh, người cha mà lâu nay nó không có được. Tôi ghé vào một quán cà phê sân vườn trên quận 5. Hai đứa ngồi vào bàn, tôi nhìn ku cậu đang ra vẻ như rất sành khi kêu người phục vụ tới, bất giác tôi phì cười:\r\n\r\n    _Haha, nhóc con mà bày đặt kiu người ta bằng em, không sợ người ta cười sao. -Tôi đùa nó và mặt nó thì đỏ bừng lên nhìn tức cười ghê.\r\n\r\n    _Hai kì ghê, nói lớn quá người ta nghe thấy thì sao......Huy... Huy ơi. - Nó đang nói giữa chừng, đột nhiên nó gọi bạn nó thì phải.\r\n\r\n    Bạn nó bước tới và cúi chào tôi, tôi lịch sự đáp lại. Trời hỡi, mấy cái thằng này mặt búng ra sữa mà tập tành đi uống cà phê rồi. Tôi nhăm nhi ly cà phê và nhìn hai đứa, tôi thấy thằng em mình sao lại vui vẻ hẳn ra khi gặp thằng bạn nó.\r\n\r\n    _Hai ơi, đây là Huy, học chung lớp với em nè, ai mà ngờ lại gặp nó trong đây chứ. - Nó hớn hở giới thiệu thằng bạn nó với tôi.\r\n\r\n    Quốc Huy:\r\n\r\n    Đang tính vào xin tiền mẹ thì gặp thằng Ân, ai mà ngờ nó lại vào đây uống cà phê chứ. Tự nhiên thấy vui vui khi gặp nó, mà thằng này ngộ ghê bị mình chọc hoài mà sao vẫn vui vẻ với mình ta. Tôi thấy người đi chung với nó cũng khoảng 28-30 tuổi rồi nên gật đầu chào rất lễ phép. Tôi bất giác phì cười khi nghe nó nói về quán cà phê này.\r\n\r\n    _Bộ Huy làm khách quen ở đây hay sao mà thấy mấy em phục vụ cứ chào hoài vậy, nhìn hiền hiền thế mà cũng quậy dữ dội hen. -Hoài Ân phán xét tôi với cái cười thật bí hiểm.\r\n\r\n    _Ô hay, tui mới tới lần đầu đó thôi, bộ nhóc thấy tui quậy lắm hả?\r\n\r\n    _Xạo, mới tới lần đầu mà mấy em đó cứ gật đầu chào Huy là sao?\r\n\r\n    _Khà khà, tại tui đẹp trai quá đó mờ.\r\n\r\n    _Hey, hey, tỉnh chưa vậy, ăn cái giống gì mà tự tin vậy pa.\r\n\r\n    _Ấy, đấy không phải là tự tin mà là sự thật thôi, mà sự thật lúc nào cũng phũ phàng thế đấy.\r\n\r\n    _Thôi mệt, anh đây không thích cù cưa với những người bị ảo tưởng như chú mày đâu. -Thằng Ân nhún vai.\r\n\r\n    _Cưng lớn tuổi lắm hay sao mà kiu anh là chú mày, hỗn là đánh cho khỏi có đường về luôn nhá.\r\n\r\n    _Mệt, hỏi thiệt nè, đi uống cà phê mà đi có một mình vậy, bạn bè đâu không rủ đi.\r\n\r\n    _Tui làm gì có bạn mà rủ, lúc nào cũng thui thủi có một mình hà. -Tôi nói xaọ thế mà nhìn mặt thằng Ân là biết nó tin rồi vì lúc đó tôi giả bộ làm mặt buồn rất đạt.\r\n\r\n    _Thiệt hả, thế mà anh cứ nghĩ nhóc nhiều bạn lắm chứ, tại thấy trong lớp cái miệng tía lia, sôi động lắm mà. -Nó mỉa mai ra chiều hí hửng.\r\n\r\n    _Gì chứ, nói chơi thui, tưởng thiệt hả, công nhận cưng ngây thơ thiệt, thằng này mà không nhiều bạn thì trên đời này chẳng có đứa nào có bạn đâu nhớ.\r\n\r\n    _Thôi, cưng ngồi chơi với anh đó đi, tui đi nhá.... chào anh em đi. Tôi thấy kì kì khi mà chỉ có tôi với thằng Ân nói chuyện cười giỡn để mặc cho anh kia ngồi nhìn hai đứa lăm lăm. Tôi đứng dậy chào rồi te te đi vào bên trong.\r\n\r\n    Hoài Anh:\r\n\r\n    Đây là lần đầu tiên tôi thấy thằng em bé bỏng vui vẻ đến thế, bất giác tôi vừa mừng vừa lo. Mừng vì nó cũng đã bắt đầu biết kết bạn, lo là vì không biết bạn nó có tốt với nó không, nó còn khờ lắm. Tôi nghĩ dù sao cũng hơn là cứ thấy nó buồn buồn suốt ngày. Tôi nghĩ là thằng em tôi đã thích thằng kia rồi vì cử chỉ của nó rất lạ.\r\n\r\n    _Ê, thằng ku kia, nói thật anh nghe coi, bộ mày thích thằng nhóc đó hả? -Tôi dò hỏi và xem biểu hiện của nó như thế nào.\r\n\r\n    _Hai hỏi cái gì kì vậy, nó là con trai đó, tự nhiên nói em thích nó là sao. -Nó nói mà mặt thì đỏ ửng và thoáng chút bối rối.\r\n\r\n    _Thiệt hông đó, anh thấy mày vui vẻ lắm khi gặp thằng đó, mà cái vẻ mặt này anh chưa thấy một lần nào từ trước tới giờ.\r\n\r\n    _Em cũng không biết sao nữa hai ơi, tự nhiên em cảm thấy dễ chịu khi nói chuyện với nó.\r\n\r\n    _Uh, hai hiểu rồi, đó chắc là cảm xúc mà lần đầu tiên em kết thân với một đứa bạn đó mà.\r\n\r\n    Tôi bất giác ngẩn mặt lên trời và trầm ngâm trước sự ngạc nhiên của thằng Ân. Tôi thấy mình thật tệ khi mà lúc nào cũng lo kiếm tiền để lo cho thằng em ăn học đến nơi đến chốn. Hình như tôi đã sai rồi, thứ nó cần là tình cảm, là sư yêu thương chứ không phải là vật chất. Một bàn tay lay nhẹ làm gián đoạn dòng suy nghĩ của tôi.\r\n\r\n    _Hai sao vậy tự nhiên ngồi ngẩn ra thế. - Nó tròn mắt nhìn tôi với vẻ mặt ngây thơ.\r\n\r\n    _À không có gì đâu, anh đang tính chuyện bán ngôi nhà này và mua một ngôi nhà gần chỗ anh làm để tiện chăm sóc cho em đó mà.\r\n\r\n    _Hai làm cái gì vậy? em mới vừa có được một người bạn mà hai đã bắt em phải dọn đi là sao? Hai có thương yêu gì em đâu, hai lúc nào cũng làm, làm và làm không lúc nào nghĩ đến cảm xúc của em hết, em ghét hai. -Nó nạt tôi khi vừa mới dứt câu\r\n\r\n    _Em thì biết cái gì hả? Anh lo cho mày nên mới phải làm thế, mày ở đây có lúc nào anh về nhà được đâu, mày về tự coi lại bản thân mình đi, mày biết cảm xúc của mày, vậy mày có nghĩ đến cảm xúc của anh không. -Tôi mất bình tỉnh và tát nó một bạt tay.\r\n\r\n    Nó bỏ chạy ra khỏi quán cà phê mặc cho tôi kêu nó. Tôi ân hận vì đã tát nó. Tính tiền và như thằng điên tôi lao đi tìm nó với tâm trạng thật là bực bội. Tôi chạy về nhà cũng hơn 12h, tìm nó suốt 3 tiếng mà không thấy, nó có thể đi đâu được khi mà không bạn không bè.\r\n\r\n    Nằm nghỉ được 30 phút thì tôi lại dắt xe ra và đi tìm nó. Tôi chạy dọc các con đường mà 2 anh em thường đi. Mắt tôi dạo quanh các ngõ ngách, con hẻm để kiếm nó, tôi bắt đầu lao ra đường lớn. Tôi có cảm giác như chưa bao giờ tôi chạy nhanh đến như thế. Bỗng 1 người trung niên chạy xe đạp băng qua đường khiến tôi phải lách qua bên trái để né, xe đụng vào con lươn ngăn cách đường, tôi bay ra khỏi xe và cả thân người tôi đổ guc xuống đường một cách không tự chủ.\r\n\r\n    Tôi cảm thấy xung quanh tối mờ, tôi cảm nhận được cái lạnh thấu xương, trong đầu tôi lại nghĩ đến thằng Ân, thằng em bé bỏng và khờ khạo của tôi. Bắt đầu choáng váng và dường như tôi đang rơi vào khoảng không nào đó. Tôi không còn cảm nhận được gì nữa kể cả đau đớn. Tôi lịm dần đi trước những con người hiếu kì tụm năm tụm ba...","title":"Dù Thế Nào Xin Em Hãy Cười - Chương 01"}