{"text":"﻿    \"Con không muốn!\" Cô bé tức giận nói, đột nhiên mở cửa xe, khi hai người lớn còn chưa kịp phản ứng lại, nhảy khỏi xe.\r\n\r\n    Bố—Tiếng còi xe rầm rĩ, còn có người mở cửa kính ngó đầu ra chử bậy, khiến người ta kinh hãi.\r\n\r\n    \"Hoan Hoan!\" Nhìn con gái nhảy khỏi xe, chạy qua dòng xe cộ, Tiểu Trinh dường như thét chói tai.\r\n\r\n    Cô sợ hãi, không rõ con gái tại sao đột nhiên nhảy khỏi xe? Nó muốn đi đâu?\"Trời của tôi ơi! Hoan Hoan đang làm gì? Rất thái quá, em nhất định phải mắng nó mới được!\" Tiểu Trinh nói năng đến lộn xộn, vội vã xuống xe, nhưng đèn xanh đã sáng, tiếng còi không ngừng vang lên, cô chỉ có thể ngồi trên xe, nhìn xung quanh, lo lắng tìm kiếm con.\"Tiểu Trinh….\" Giang Văn Khôn nóng lòng không thua cô, nhìn vào kính chiếu hậu thấy bóng dáng nhỏ bé, may mắn không bị xe đụng vào, nhưng cô bé thừa dịp xông vào khách sạn đang cử hành hôn lễ, da đầu anh không khỏi run lên. \"Anh nghĩ chúng ta có phiền phức rồi….\"***\r\n\r\n    Hội trường hôn lễ tràn ngập hoa hồng, trang hoàng xa hoa, chú rể đứng phái trước thánh đường, mặc lễ phục màu trắng, dáng vẻ cao ráo, giống như một vị vương tử, nhưng làn môi hơi mím, ánh mắt lãnh đạm không chút độ ấm, hoàn toàn không giống vẻ vui mừng trong ngày cưới.\r\n\r\n    Hai tay anh để sau lưng, căp mắt sáng như đuốc nhìn về một góc khác của thảm đổ. Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Hu hu hu….\"\r\n\r\n    Giữa tiếng nhạc du dương, truyền ra tiếng khóc không hề phù hợp với không khí vui mừng ấy.\r\n\r\n    Tất cả tân khách đều ghé tai nhau thầm thì, cha xứ xấu hổ, bố mẹ chú rể ở bên dưới cũng lộ ra vẻ mặt quái dị.\r\n\r\n    Duy chỉ có chú rể, mặt không thay đổi, không hề bị tiếng khóc này làm ảnh hưởng, thấy người chủ trì hôn lễ ở trước cửa ra dấu OK.Quan Trí Đàn gật gật đầu.\r\n\r\n    Dàn nhạc giao hưởng diễn tấu khúc quân hành dành cho hôn lễ, che lấp đi tiếng khóc nức nở, toàn bộ tân khách đều quay đầu nhìn về phía cửa lớn.\r\n\r\n    Một đôi hoa đồng phấn điêu ngọc mài, dắt theo cô dâu mặc áo cưới trắng bước vào, áo cưới giống như được bện lại từ hàng ngàn chiếc lông thiên nga, tạo cảm giác vô cùng lãng mạn, vừa thấy đã biết cô dâu này rất được yêu thương.\"Híc híc….\"\r\n\r\n    Nhưng bên dưới lớp khăn voan, cô dâu lại khóc không thành tiếng, bước đi chậm chạp, chỉ có hai mươi mét thảm hồng mà mất một lúc lâu không đi hết, mấy lần đứng lại, bị bố cô cứng rắn kéo đi, đến trước mặt chú rể.\r\n\r\n    Quan Trí Đàn khuôn mặt bình thản, không vui giận, anh vươn tay về phía cô, đợi bố cô dâu giao con gái cho anh.Trần tổng đứng trước mặt con rể, do dự trong chốc lát.\r\n\r\n    Nên giao con gái cho người đàn ông này sao? Hôm qua lúc ông ép con gái về, ép cô hôm nay tham gia hôn lễ, cô khóc khàn cả giọng, mấy lần định bỏ trốn, lúc nãy trước khi hôn lễ bắt đầu, Quan Trí Đàn đến phòng nghỉ thăm con gái ông.\r\n\r\n    \"Coi chừng cô ấy.\"\r\n\r\n    Anh chỉ thản nhiên lướt qua Quan Phi đang khóc không ngừng, cũng ra lệnh cho thủ hạ canh giữ bên ngoài phòng nghỉ của cô, không một câu hỏi han quan tâm tại sao cô khóc, ngược lại sợ cô chạy trốn, phái người trông chừng cô.Một người đàn ông như vậy, thật sự có thể làm con gái ông hạnh phúc sao?\r\n\r\n    \"Trần tổng?\" Quan Trí Đàn đã đưa tay ra cả buổi, không thấy bố cô giao cô ra, anh cúi đầu gọi bố vợ một tiếng.Trần tổng như bị điện giật, giao tay con gái cho Quan Trí Đàn, nhưng lập tức hối hận — ở trong hôn lễ, người đàn ông này vẫn khách sáo gọi ông là Trần tổng, dường như không coi trọng hôn sự này!\r\n\r\n    Nhưng không còn kịp nữa, con gái đã bị người thừa kế Quan gia ác danh rõ ràng, đưa tới trước mặt cha xứ.\r\n\r\n    \"Cha xứ, có thể bắt đầu.\" Quan Trí Đàn không thèm để ý đến cô dâu bên cạnh đang khóc đến gần tắt thở, nhét tay cô vào khuỷu tay, xoay người đối diện với cha xứ.\"Ack, phải.\" Trong nháy mắt, vị cha xứ lộ ra vẻ mặt nghi hoặc.\r\n\r\n    Cô dâu này khóc thảm thiết như thế, chú rể lại mặt không đổi sắc, khiến người ta không thể không nghi ngờ hay nghị luận!Quan Trí Đàn không nói một câu với người con gái bên cạnh, cho dù chỉ là một lời an ủi. Nếu thật sự anh có cảm xúc gì, thì đó là muốn cười phá lên!\r\n\r\n    Thật đúng như cô nói, cô sẽ cho anh một cô dâu khóc sướt mướt trong hôn lễ, sẽ làm anh mất mặt, nhưng cách này cũng sẽ không giải quyết được gì… Anh tối tăm nghĩ, biểu tình âm ngoan rơi vào mắt cha xứ đang niệm cầu.\"Hai con nếu lựa chọn cuộc sống hôn nhân, sẽ nguyện ý cả đời hỗ yêu hỗ kính chứ?\" Sau khi lời cầu khẩn dài dòng kết thúc, hôn lễ bước vào giai đoạn chính.\r\n\r\n    \"Vâng.\" Quan Trí Đàn trả lời, giọng nói xa vắng, không chút thành ý.\r\n\r\n    Cô dâu vẫn khóc nức nở, lắc đầu nói nhưng không ai hiểu.\r\n\r\n    \"Xin cứ tiếp tục.\" Quan Trí Đàn nói với cha xứ, khẩu khí ra lệnh. Thật không nghĩ cô gái này quật cường như vậy, không thèm để ý đến thể diện của anh.Cha xứ nhíu mi, tiếp tục dẫn dắt, \"Quan Trí Đàn, con nguyện ý cưới Trần Quan Phi làm vợ, dù cho bệnh tật hay khỏe mạnh, nghèo khó hay giàu có, mỹ mạo hay thất sắc, thuận lợi hay thất ý, con đều nguyện ý yêu cô ấy, an ủi cô ấy, tôn kính cô ấy, bảo vệ cô ấy, nguyện ý vĩnh viễn trung tâm không thay đổi?\"\r\n\r\n    Anh nguyện ý giữ cuộc hôn nhân bằng mặt không bằng lòng này, cho đến khi sông cạn đá mòn mới thôi, ai cũng được, chỉ cần có thể chặn miệng bố mẹ, cho dù là ác ma anh cũng cưới!\r\n\r\n    \"Con…\"\r\n\r\n    \"Không được!\"Một giọng nói non nớt phản bác lại, khiến người ta chú ý.\r\n\r\n    \"Không được không được…\" Hoan Hoan chạy thở hồng hộc, gấp đến mức suýt khóc, bé chạy khắp khách sạn, không dám hỏi người khác, đành phải đi theo hướng đám đông, cuối cùng cũng tìm được.\r\n\r\n    Hôn lễ đột nhiên bị phá ngang, Quan Trí Đàn nhăn mày, quay đầu, thấy một cô bé mặc chiếc váy hồng, mái tóc bồng bềnh, anh không khỏi kinh ngạc.Ánh mắt tròn tròn, những sợi tóc đen, môi anh đào, bàn tay nhỏ bé nắm chặt nhẫn nhịn, khiến anh nhớ tới một người.Cô bé xa lạ này, rất giống cô ấy….\r\n\r\n    \"Không được, không được, không được!\" Hoan Hoan lo lắng chạy về phia thảm đỏ, miệng nói liên tục không được, mắt mở to, đây là lần đầu tiên bé gặp bố, cô bé tham lam muốn ghi tạc hình ảnh của bố vào trí nhớ,, thầm gnhĩ, mẹ nuôi không thể kết hôn với bố, mẹ nuôi và bố nuôi mới là một đôi, bố không thể kết hôn với mẹ nuôi, như vậy bố nuôi sẽ đau khổ, mẹ cũng sẽ đau khổ, bé cũng sẽ rất đau lòng.\r\n\r\n    \"Hoan Hoan?\" Trần Quan Phi nghe thấy tiếng nói quen thuộc, vội vén khăn che đầu, không tin trừng mắt nhìn cô bé trước mắt, \"Con sao lại ở đây?\"","title":"Tìm lại tình yêu - Chương 20"}