{"text":"﻿    Meg ngã xuống đất, chiếc đài phát thanh văng khỏi tay. Cô định hét lên, nhưng Ian đã dùng tay bịt miệng cô lại.\r\n\r\n    \"Suỵt\". Anh nằm đè lên cô, ấn mặt Meg xuống nền đất ẩm, làm cô nghẹt thở.\r\n\r\n    Cát ẩm từ bờ sông trào vào miệng, dính đầy trên hàm răng, khiến Meg phải phun ra phì phì. Ian làm thế này, cô càng hiểu rõ tại sao mình phải rời bỏ anh - vì quá tận tâm với công việc, Ian hầu như chẳng nghĩ đến vợ mình nữa.\r\n\r\n    Hơi thở ấm áp của Ian phả lên vành tai Meg trong khi anh lấy cả thân mình che chắn cho cô. Anh chặn ngang đùi qua hông Meg để che chắn, bảo vệ. Làm thế này, anh chỉ gợi lại nỗi đau khi cô rời xa anh, gợi lại sự bảo vệ tuyệt đối của anh dành cho cô.\r\n\r\n    Anh thì thầm, \"Nằm yên thêm chút nữa. Nãy anh thấy một đốm laze từ thứ vũ khí nào đó chiếu thắng vào trán em\".\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Meg cựa quậy dưới sức nặng của Ian như thể cô vừa bị người khác cầm gậy thúc vào người. Có phải Ian đang muốn làm cô chết ngạt không?\r\n\r\n    Ian vuốt đuôi tóc của Meg, rồi ngẩng đầu lên. Meg hít một hơi thật sâu, quay mặt vào lớp đất phủ, mùi đất và lá ẩm xộc vào hai cánh mũi. Có lẽ nếu cứ vùi đầu trong cát thế này, mọi thứ rồi sẽ trôi qua hết. Ngoại trừ Ian. Cô chưa muốn Ian biến mất.\r\n\r\n    Ian ngồi dậy, làm hai đùi của Meg tách ra, rồi đưa một ngón tay lên môi, bàn tay kia hướng ống nhòm ra mọi phía. Anh với lấy chiếc ba lô vừa đánh rơi lúc đẩy cô xuống, rồi rút vũ khí ra.\r\n\r\n    Meg thốt lên dù biết những thứ anh trang bị cho một chuyến đi đáng lẽ không làm cô ngạc nhiên đến thế. Chồng cô lúc nào cũng sẵn sàng và được trang bị vũ khí cẩn thận.\r\n\r\n    Ian nắm chặt khẩu súng, lăn khỏi người cô, \"Cúi thấp xuống nhé. Ta phải dùng gì che chắn kỹ rồi ra khỏi đây. Em bắt lại sóng rồi tìm xem du khách nào không có mặt trong đoàn đi\".\r\n\r\n    Meg lật người nằm sấp, chỉ xuống dòng sông đang chảy xiết, \"Cái đài của em rơi xuống đó rồi. Thêm một lý do nữa để công ty đuổi việc em\".\r\n\r\n    \"Trước khi anh... a, làm cái đài văng đi, em không nghe được cái tên nào à?\"\r\n\r\n    \"Không, nhưng nếu thấy một du khách lảng vảng ở chỗ rừng rú này, khả năng lớn hắn là người ta cần tìm\".\r\n\r\n    \"Hoặc là ả ta\".\r\n\r\n    Cô tóm chặt lấy tay rồi kéo anh lại sát chân đồi, \"Ta đi đường này an toàn hơn, còn hơn cứ tha thẩn đi dọc theo bờ sông\".\r\n\r\n    Ian chui vào dưới một tán cây rồi tu ừng ực nước từ cái chai mang theo. Anh lấy ống tay chùi mép rồi đưa chai nước cho Meg, \"Anh định nhân lúc ta còn ở đây, tìm quanh chỗ này một chút\".\r\n\r\n    \"Nhưng có kẻ đang chĩa laze vào đầu thì ta làm sao làm vậy được\". Cổ họng Meg đang khô rát, nhưng cô nuốt ngụm nước vội quá, nên ho sặc sụa rồi phải phun nó ra.\r\n\r\n    \"Em sao thế?\" Ian vỗ vỗ lên lưng cô.\r\n\r\n    Cô xoay người lại, chìa tay ngăn, \"Em chỉ bị sặc nước thôi. Không cần sơ cứu đâu\".\r\n\r\n    Ian quệt bàn tay vẫn đeo găng dày lên trán, \"Xin lỗi em. Ta phải đi quanh chân núi bao lâu thì mới lên đoạn đường kia được?\"\r\n\r\n    \"Khoảng một giờ\". Meg hất đầu về phía thác nước, \"Sau khi đi qua thác nước, ta có thể theo một lối mòn dẫn lên đường chính, chỗ đó không lộ liễu như ở đây\".\r\n\r\n    \"Em nhớ để ý nhé. Rất có thể ta sẽ bắt gặp cái vali hay vật gì đáng ngờ dưới này đấy\".\r\n\r\n    Cô thổi lọn tóc từ túm đuôi sau đầu đang dính trên mặt ra, \"Anh không phải nhắc em để ý, em sẽ canh chừng xem có súng hay tia laze ở đâu không, chứ không tìm hành lý của ai khác, dù nó có nguy hiểm chết người đi nữa\".\r\n\r\n    \"Không biết ta có gần nhau quá không\". Ian xốc lại chiếc ba lô rồi đảo mắt qua những tán cây rậm rạp phía bên kia bờ, \"Hung thủ chắc chắn phải có lý do khi dụ chúng ta ra thế này\".\r\n\r\n    \"Không phải đâu\". Meg đã thấy nét mặt này của anh quá nhiều rồi. Cô níu lấy cánh tay Ian đang cứng như đá, \"Anh đứng ngoài này làm gì, có người đang muốn nã đạn vào anh đấy\".\r\n\r\n    Ian nhướn một bên mày nhìn cô. Meg cũng đã thấy biểu hiện này rồi. Nói đúng hơn, cô hiểu rõ từng cử chỉ, nét mặt của anh như hiểu về mình hay đứa con trai, mà nó thì giống bố kinh khủng.\r\n\r\n    “Meg, em lo cho tính mạng anh thật à? Mấy năm trước em còn muốn đẩy anh ra ngoài để tự ngẫm về mình mà\".\r\n\r\n    Cô lắc đầu, cái đuôi tóc vung vẩy từ bên này sang bên kia, \"Em chỉ không muốn sống cùng anh nữa, chứ không phải muốn anh chết\".\r\n\r\n    \"Thế thì tốt\". Anh cù cù dưới cằm Meg rồi vượt lên phía trước, bám theo con đường mòn lượn qua chân núi.\r\n\r\n    Lúc đó khí trời rất lạnh, nhưng chỗ Ian vừa chạm vào Meg đang nóng ran lên, dù anh còn đeo găng. Thế mới hiểu tại sao cô không thể bắt đầu mối quan hệ mới nào. Người đàn ông này vẫn chiếm một vị trí trong lòng cô.\r\n\r\n    Tiếng cành, lá khô kêu răng rắc dưới gót giày của Meg, nhại lại những gì đang diễn ra trong đầu cô. Có lẽ nếu tập trung vào nhiệm vụ của Ian ở Colorado này thay vì phân tích nét mặt của anh, cô sẽ không nghĩ về anh như thế nữa. Hồi còn chung sống, công việc của anh khiến cô bực mình vì Ian luôn gây cảm giác anh quan tâm tới nó cùng bạn bè ở Prospero nhiều hơn cô. Nhớ lại suy nghĩ nông nổi hồi đó, hai má Meg nóng bừng lên vì xấu hổ.\r\n\r\n    Một lần cãi nhau, Ian đã cười to rồi bảo đáng lẽ Meg nên cưới nhân viên ngân hàng nếu muốn một cuộc sống đảm bảo và ổn định, rồi anh kéo cô lại hôn cho tới lúc Meg phải đầu hàng và nói thật là không muốn lấy nhân viên ngân hàng. Họ còn hôn nhau đến khi cô hoàn toàn quên mất cơn giận của mình, thậm chí còn quên cả tên mình nữa.\r\n\r\n    Cô lắc lắc đầu, vỗ vỗ lên má bằng bàn tay đang đeo găng. Nhiệm vụ. Tập trung vào nhiệm vụ.\r\n\r\n    Ian ngoái lại sau lưng, \"Em sao thế? Anh đi nhanh quá à?\"\r\n\r\n    Cô khịt mũi, \"Anh nên nhớ đây là địa bàn của em đây. Nếu anh thuộc chỗ này đến thế thì cần gì phải nhờ công ty du lịch Núi Rocky dẫn vào nữa\".\r\n\r\n    \"Đáng lẽ anh với Kayla nên tự leo lên đây. Nếu thế có khi cô ấy không bị chết\". Anh đá một viên đá trên lối đi, nó văng vào bụi rậm.\r\n\r\n    \"Anh đâu biết trước điều đó\". Cô níu lấy chiếc đỉa quần dưới lớp áo khoác để anh dừng lại, \"Em rất tiếc về chuyện của Kayla, nhưng cô ấy đã phải biết trước sẽ có nguy hiểm và đã chấp nhận rủi ro rồi mà\".\r\n\r\n    \"Anh đã thuyết phục cô ấy đừng đi\". Ian thọc tay vào túi, lấy mũi giày thúc vào một hòn đá nhô lên giữa mặt đường, \"Nhưng cô ấy vẫn muốn giúp Jack bằng mọi cách\".\r\n\r\n    \"Em cũng còn nhớ, anh ấy là người mà ai cũng có thể hi sinh hết mình\". Meg cũng nhớ như in tính dữ dội, đôi mắt nâu và mái tóc màu đen của anh. Trong số các nhân vật ở Prospero, Jack là người duy nhất không yêu ai. Riley từng cưới một cô gái làm công việc xã hội xấu số vừa bị chết trong vụ đánh bom khách sạn nơi cô làm. Buzz cũng yêu một cô gái tên là Raven vốn là đồng nghiệp ở Prospero. Và rất nhiên phải tính cả cô cùng Ian, đã phải sống chật vật qua cuộc hôn nhân kéo dài hai năm.\r\n\r\n    Chỉ có Jack vẫn lạnh lùng, đơn độc, cứ như anh biết trước mình chẳng còn bao lâu nữa, nên không muốn khiến người phụ nữ nào đau khổ vì sự ra đi sớm của anh. Như bây giờ. Meg ôm lấy người, mình run rẩy.\r\n\r\n    \"Em có sao không đấy?” Ian nắm lấy vai cô, siết chặt, như muốn truyền một phần sức nặng của anh vào Meg.\r\n\r\n    Ở bên Ian, không phải lúc nào cô cũng có cảm giác vững chắc về tình cảm, nhưng thói quen bảo vệ người khác của anh rất mạnh mẽ. Anh có thể bất chấp mọi thứ để cô được bình an. Hồi họ cùng trèo lên đỉnh Everest, anh đã giúp cô không biết bao nhiêu lần, dù có những lúc Meg có thể tự xoay sở được. Sau này anh mới thú nhận anh làm vậy là để được gần cô.\r\n\r\n    Lúc anh nói điều này, tim Meg tan chảy dù họ đang cắm trại ngay giữa vùng tuyết rơi ngập đến hông. Trước đây chưa ai từng sốt sắng giúp đỡ cô như thế. Và Meg vốn đã là người cứng cỏi, kiên cường.\r\n\r\n    Cô buộc phải như vậy chứ.\r\n\r\n    \"Em không sao\". Cô nhún vai, \"Em đang nghĩ đến Jack thôi. Từ hồi anh ấy đàm phán con tin ở Afghanistan, chưa ai nhận được tin gì về anh ấy hay sao?\"\r\n\r\n    \"Đúng thế\". Ian thả hai tay khỏi vai cô rồi vuốt một tay qua miệng, \"Lần trước nói chuyện với anh ấy, anh còn không biết Jack đang làm nhiệm vụ. Lúc đó anh ấy vừa từ Colombia trở về\".\r\n\r\n    \"Anh ấy đi vì lý do gì?\"","title":"Khi dấu yêu về - Chương 7"}