{"text":"﻿    <b>Tiếng Lòng Hoa Lan Chuông<\/b>\r\n\r\n    Hôm nay xuất viện, sáng đã thấy Phát bưng tô cháo nóng hổi để trước mặt, gương mặt cậu ấy đã sáng sủa hơn, áo sơ mi trắng bèo nhèo ban tối đã được thay bằng cái áo sơ mi màu xanh sạch sẽ.\r\n\r\n    Tôi tránh né ánh nhìn của cậu, chỉ đi rửa mặt, thay đồ rồi vùi đầu vào bữa sáng của mình. Tay chân mấy chỗ trầy xước nhỏ cũng đã kéo da non, đầu cũng đã tháo băng, bác sĩ nói tuần sau đến kiểm tra tổng quát nếu không có chuyện gì vậy là được.\r\n\r\n    Thành về hôm qua, tôi không ngờ đến đón Thành là cô gái hôm trước gặp ở karaoke Nhật Nguyệt. Cô gái nhỏ đi sau lưng xách hành lý cho anh, nhìn anh nhăn nhó không cam tam tôi chỉ muốn bật cười. Anh đến nói với tôi một tiếng về trước, đúng lúc nhóc Huy và Thy ở đây nên nán lại nói chuyện.\r\n\r\n    Cô gái nhìn tôi với vẻ không được tự nhiên, nhưng miễn cưỡng vẫn cười cười chào hỏi tôi. Dù đã cắt tóc ngắn, nhưng gương mặt cùng đôi mắt đêm đó đã khắc sâu vào trí nhớ tôi không rời. Lần trước hẹn cô ấy ra nói rõ, tôi nói nếu muốn chiếm được tình yêu không nhất thiết phải dựa vào vẻ ngoài. Quả thật là cô ấy đã thay đổi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nếu lần này tình yêu cô ấy đủ cháy, tôi nghĩ sớm muộn Thành cũng sẽ xiêu lòng. Người bên cạnh mình không nhất thiết là người mình yêu nhất, quan trọng là người ấy xuất hiện vào đúng thời điểm. Lúc này, cô ấy ở bên Thành tôi cũng thấy yên lòng.\r\n\r\n    “Xem như lần này anh và Phát hết nợ rồi nhé! Nếu không người bị bó tay như xác ướp kia không phải anh mà là cậu ấy rồi. Em thay mặt cậu ấy xin lỗi anh.” Tôi cười hì hì đưa anh ra thang máy. Trước lúc đi còn nháy mắt với cô gái kia. Nhỏ Thy cứ lẩm ba lẩm bẩm: “Em thấy chị ấy hết sức quen thuộc…”\r\n\r\n    Tôi cũng không nói gì, lúc đó nhìn ra cửa sổ những cơn gió tháng ba thổi ngoài khung cửa, đem những chiếc lá xoáy tròn, xoáy tròn rồi rơi xuống đất. Mỗi chiếc lá đều có số mệnh, dù cố gắng bám víu rồi cũng sẽ lìa cành. Tôi mỉm cười nhẹ nhõm, Cố lên nhé, cô gái nhỏ!\r\n\r\n    Dù chậm nhưng vẫn phải nuốt hết tô cháo, vì nếu không ăn hết tôi cũng đừng hòng xuất viện trong hôm nay. Mọi người trong nhà giao tôi cho Phát, dĩ nhiên Phát nói gì mọi người cũng nghe, còn tôi chỉ là một con nhóc nhen trong nhà sao dám cãi.\r\n\r\n    Phát lấy cái tô trong tay tôi, xoay người vào nhà tắm rửa. Tôi lấy điện thoại ra chơi game, xem Phát là mấy trái cây bay bay, chém chém chết nè.\r\n\r\n    “Còn khó chịu à?” Thấy vẻ mặt của tôi Phát lại gần, sờ tay lên trán tôi.\r\n\r\n    Tôi đứng dậy, mở toang cửa sổ, thở ra nhẹ nhàng: “Không có, không sao.”\r\n\r\n    “Về chuyện phẫu thuật… tôi xin lỗi. Không phải không muốn cho cậu biết, mà là sợ cậu lo lắng, thật ra thì không sao.” Cậu ấy ngồi xuống cạnh tôi, di di đôi giày trên nền gạch không nhìn thẳng vào mắt tôi.\r\n\r\n    “Biết từ khi nào?” Tôi quay lại nhìn thẳng vào cậu ấy, mắt không chớp lấy một cái như muốn nhìn rõ biến hóa trên gương mặt cậu.\r\n\r\n    “Lúc nhập viện năm lớp bảy.” Phát thành thật, lúc này mới ngước lên nhìn thẳng vào mắt tôi. Đôi mắt đen láy, kiên định ấy nhìn tôi.\r\n\r\n    “Có thể không phẫu thuật không?” Tôi cụp mắt xuống, chỉ cần không làm phẫu thuật có phải hay không cậu ấy sẽ không rời xa tôi?\r\n\r\n    “Không sao đâu. Giáo sư sẽ là bác sĩ mổ chính, sẽ không sao. Yên tâm tin tưởng tôi.”\r\n\r\n    “Ừ.”\r\n\r\n    Tôi cũng uể oải gật đầu. Không phải tôi bướng bỉnh, cũng không phải tôi sợ chết, chín mươi phần trăm cơ hội thành công là cao rồi. Nhưng mà, cậu ấy vì khối u não của tôi nên trước giờ mới đối xử với tôi như vậy. Sao khi tôi khỏe lại rồi sẽ thế nào? Cậu ấy sẽ không màng điều gì mà trở về bên cạnh cô gái kia sao? Nhớ đến câu nói buổi tối trong đầu tôi cứ lẩn quẩn không yên. Về nói rõ sao? Dù có yếu mềm thế nào tôi cũng không thể đi van nài lòng thương nơi cậu, nhục lắm, tủi lắm!\r\n\r\n    Sao khi phẫu thuật thành công có lẽ cái bóng của sự thương hại cũng không còn. Không có hôn lễ, không có Phát, không có gì hết. Chỉ còn gia đình, còn bạn bè. Ừ, so ra cũng không phải là mất tất cả.\r\n\r\n    Nghĩ thì mạnh mẽ nhưng từ lúc trong bệnh viện về nhà, mở cửa phòng chào đón tôi là hương thơm ngào ngạt của hoa lan chuông. Tôi cũng không thấy vui thích gì. Cảm thấy đầu óc trống rỗng, mất mát. Chưa bao giờ tôi lại sợ hãi như lúc này, cảm thấy mọi việc cứ như sắp vỡ ra. Khánh điện thoại tôi cũng từ chối không nghe, tôi không muốn cậu ta lo lắng, cũng không có tâm trạng nói chuyện. Trong lòng có khúc mắt, lúc nào cũng chỉ muốn chui lủi đâu đó cho yên. Lúc đó tôi đã không để ý đến, là cậu ấy muốn thay lời xin lỗi đến tôi qua những bông hoa này. Bởi vì tiếng nói của Lan chuông trong tình yêu có 1 ý nghĩa rất giản dị: \"Anh có lỗi khi làm em khóc!\" Một cách chuộc lỗi đơn giản nhưng vô cùng lãng mạn, cả một lời hứa chân thành. Vậy mà vì sợ hãi, vì không đủ tin tưởng tôi đã đánh mất đi cơ hội của chính mình.\r\n\r\n    ...\r\n\r\n    Phát loay hoay làm cơm dưới bếp, nhìn bóng dáng nhanh nhẹn của cậu đi qua đi lại, chợt có cảm giác như đang mơ. Trong giấc mơ của tôi bao nhiêu ngày trước, cậu ấy sẽ trở thành người chồng dịu dàng, là người có trách nhiệm, cậu ấy sẽ bảo vệ, săn sóc tôi giống như từ ngày bé đến giờ. Nhưng khi biết được sự thật, mọi giấc mơ trong tôi cứ như vậy mà vỡ ra, sụp đổ.\r\n\r\n    Lúc ở sân bay, tôi nghĩ lúc cậu ấy về chúng tôi sẽ cứ như vậy nắm tay nhau đi đăng kí, làm lễ, rồi ngày ngày trải qua những ngày bình lặng cho đến khi đầu tóc bạc đi. Lúc đó tôi sẽ ngồi trên chiếc ghế dài, chăm sóc cho đứa cháu nhỏ trong vòng tay, cậu ấy hì hụi bên những chậu hoa nhỏ trước sân. Giấc mơ ấy vốn dĩ không có thật, mọi thứ thật ra chỉ là ảo giác.\r\n\r\n    Bữa cơm này là bữa cơm dài nhất mà tôi từng ăn. Cậu ấy gỡ xương cá bỏ vào bát tôi như mọi khi, dưới bàn tay của cậu mỗi món ăn đều vừa ăn đến lạ. Tôi biết miệng mình rất lạc, trước giờ món ăn bình thường với mọi người tôi ăn sẽ cảm thấy mặn, khẩu vị không được tốt. Hôm nay ăn những món vừa mới mình mới biết cậu ấy cố ý nấu món ăn này vì tôi.\r\n\r\n    “Sao cứ lơ ngơ vậy?”\r\n\r\n    “Không có gì, không ngờ mấy năm qua cậu cũng học làm được nhiều món đến vậy.”\r\n\r\n    “Ừ, qua đó tự bản thân phải biết lo cho mình thôi.” Cậu ấy cười, “Vả lại biết cậu không thích vào bếp nên tôi đặc biệt học làm những món mà cậu thích, có thích không?”\r\n\r\n    Đối mặt với sự dịu dàng của cậu tôi chỉ muốn tránh đi. Tôi không dám tiếp nhận. Tại sao lại đối với tôi tốt vậy đến lúc quay người lại chỉ thấy toàn giả dối? Khiến tôi chìm đắm rồi mới nhận ra sự thật bấy lâu nay được che giấu quá tốt.\r\n\r\n    Lặng lẽ đi lên phòng, những bông hoa trong không gian kín vẫn rung rinh tỏa hương ngào ngạt. Cậu ấy cố tình chuẩn bị những bông hoa vì tôi, nhưng ngoài cảm động tôi chỉ thấy chua xót. Tôi từng nghĩ mình là người hiểu cậu, ngần ấy thời gian bên nhau đủ để tôi nhìn thấu con người cậu, nhưng chỉ tám năm xoay trở, đối với tôi mà nói, cậu ấy không khác gì người lạ.\r\n\r\n    Vặn khóa tủ, lấy ra một ít tiền mặt, trong cái ví còn tấm hình tôi và cậu đứng cạnh nhau trong lễ tốt nghiệp. Lật mặt trong của ví còn có một tờ giấy, tờ giấy theo tháng năm đã ố vàng, dòng chữ trên đó đã nhòe đi nhưng tôi vẫn còn đọc được dòng chữ mà bao nhiêu năm qua mình vẫn nâng niu, “Mây, cậu là người quan trọng trong cuộc đời tôi.”\r\n\r\n    Năm chín tuổi, cậu ấy đã viết một lời như thế. Tôi cho rằng bây giờ tôi vẫn là người quan trọng đối với cậu, vì đâu ai vĩ đại đến mức đánh cược tất cả đời mình vào người con gái như tôi.\r\n\r\n    Tôi lắc đầu, xua đi mọi chua chát mới phát hiện ra nước mắt đã rớt từ bao giờ. Tôi kẹp tờ giấy lại ví tiền, lấy giấy tờ tùy thân bỏ lại cái ví trong tủ. Lấy thêm hai bộ đồ, bỏ vào ba lô viết lại tờ giấy cho nhóc Huy nhắn với ba mẹ, tôi khóa cửa bước ra đường.\r\n\r\n    Ngước mắt lên nhìn những con diều chao lượn trong không trung bao la, hai bên đường những đóa hoàng hậu vàng tươi rũ xuống tràn ngập cả không gian. Nắng vàng chiếu xuống làm những cánh bông trở nên tươi sắc. Tôi hít một hơi thật sâu, thành phố này, quá bộn bề rồi. Tôi muốn nghe mùi mặn đắng của biển.\r\n\r\n    Nửa tiếng mua được vé xe, lúc đến nơi bầu trời đã sụp xuống gần như lờ mờ mới nhìn thấy mặt trời vẫn còn chưa chịu rơi xuống hẳn. Thầy ra đón tôi vẫn với sự ân cần mà trước giờ vốn dĩ vậy.\r\n\r\n    Đứng trước nhà, thầy xoa đầu tôi: “Nghe thằng nhóc đó về rồi à? Nó chọc gì con sao hôm nay chạy tới đây một mình vậy?”\r\n\r\n    Tôi ôm lấy thầy, bật khóc. Thời gian vốn tưởng đã nhòe đi tất cả. Vẫn tưởng tám năm sau khi trở về, tôi sẽ ngẩng mặt đối với cậu như hai người bạn thân bình thường. Rồi cậu ấy bảo lấy nhau đi, dù không hiểu nhưng tôi cũng không lên tiếng phản đối. Lúc ở sân bay, cậu ấy nói: “Chờ tôi về!”, vậy mà lần này nhận về trong tôi chỉ là sự phũ phàng chát đắng.\r\n\r\n    Đêm, trong căn nhà gỗ ven mặt biển mênh mông, tôi ngồi bên bệ cửa nhìn ánh đèn chớp tắt của những chiếc thuyền đánh cá. Ngôi nhà gỗ này là em dâu thầy xây, để cho bạn bè thầy hay cô ấy và chồng về có thể ở đây nghỉ. Phòng không lớn lắm, làm bằng gỗ lim, có một cái giường cạnh cửa sổ hướng ra biển và một phòng tắm. Nơi này ít có khách du lịch, nên lúc nào tôi đến đây chơi cũng được thầy và cô ưu đãi cho ở căn phòng đẹp đẽ này, mỗi sáng có thể ngắm mặt trời mọc, chiều có thể ngắm mặt trời lặn. Ngồi bên bệ cửa sổ, cảm giác bình yên đến lạ.\r\n\r\n    Mọi người tất bật với cuộc sống của mình, mấy đứa nhóc vẫn đang nghịch cát ngoài kia, ánh đèn chiếu rọi sáng cả một khoảng, mặt nước mênh mông, còn lòng tôi đang chìm trong bão dữ.\r\n\r\n    Không phải tôi đòi hỏi gì cao ở cậu, không phải tôi không biết cậu ấy đối xử với tôi như thế nào. Chỉ vì trong lòng tôi rất sợ. Tôi sợ phải đối diện với sự thật, rằng bấy lâu này tình cảm mà tôi cố chấp giữ ở trong lòng không có ý nghĩa. Sự ràng buộc khiến khoảng cách giữa chúng tôi càng xa. Tôi tự hỏi, liệu mình có làm đúng?\r\n\r\n    Thầy nói, “Thằng bé không biết nói lời ngon ngọt, chỉ dùng cách riêng của mình để quan tâm con.” Có lẽ thầy nói đúng, nhưng thầy không biết bao năm qua cậu ấy đối với tôi như vậy là vì cái gì đâu.\r\n\r\n    Cả đêm ngồi đó nhìn ánh đèn chớp tắt. Trăng lặng rồi bầu trời hừng đông sáng lên, một vệt sáng chạy dài đến cuối chân trời… cái gì cũng có kết thúc của nó, tôi chấp nhận hoàn thành phẫu thuật. Sau đó, chúng tôi vẫn sẽ là bạn bè, hai người bạn luôn tồn tại trong đời nhau. Bao nhiêu năm tình cảm cũng sẽ như khối u ấy, cắt đi sẽ không còn đau, không còn lo sợ nữa.\r\n\r\n    Mặt trời buổi sáng lên cao, nắng vàng chiếu xuống, tôi thiếp đi lúc nào không hay…","title":"Những Mùa Hoa Mãi Nở - Chương 29"}