{"text":"﻿    <b>Khác lắm rồi, tháng 5 ơi!<\/b>\r\n\r\n    Có những ngày không biết mình thuộc về\r\n\r\n    ai, thuộc về chốn nào. Và mọi con đường,\r\n\r\n    dù có kiên trì lẫn cam chịu bước đi, thì chỉ\r\n\r\n    dẫn về với một ngã cụt duy nhất mang tên bỏ cuộc.\r\n\r\n    Tan chiều. Tan sở. Tan tầm. Tháng 5.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những đám mây xám tan thành mưa đầu mùa bê bết. Những đám đông tan hòa vào dòng người chộn rộn. Tự thấy mình cũng tan như viên đá loãng vào ly trà váng mỡ trong quán ăn xập xệ dưới chân cầu mà bản thân vừa ghé đại để nuốt trôi nỗi cô đơn. Bữa tối nhanh gọn, miếng ăn rẻ bèo đến thế mà nuốt sao cũng không trôi hết cắn đắng sượng ngắt trong vòm họng.\r\n\r\n    Rốt cục thì cũng sẽ có những ngày không biết mình thuộc về ai, thuộc về chốn nào. Và mọi con đường, dù có kiên trì lẫn cam chịu bước đi, thì chỉ dẫn về với một ngã cụt duy nhất mang tên bỏ cuộc.\r\n\r\n    Mọi thứ tan và tàn hết rồi, chỉ còn mỗi ảo ảnh viển vông trong lòng là vẫn cứ chấp nhất không chịu buông xuôi và bốc hơi đi mất, là cớ vì sao?\r\n\r\n    Là vì vẫn chưa cam tâm khi không biết được câu trả lời cho một điều đã cũ.\r\n\r\n    Là vì, chỉ đến khi biết được sự thật cuối cùng, những suy diễn và hy vọng trong chúng ta mới có thể nhẹ nhõm từ bỏ. Chứ sống mãi trong cái cảm giác luôn tự lục vấn bản thân và người khác về những điều đã qua, quả tình là mệt mỏi và lay lắt lắm.\r\n\r\n    Sài Gòn những ngày này, Mặt trời tương tư Trái đất nên cứ tìm cớ [thậm chí vô cớ] đi ngang rồi vồ vập áp sát nhau. Tình yêu trái ngang, tréo ngoe của hai bạn báo hại thành ra có biết bao nóng nảy, bực bội được hun nóng tiếp lửa để bừng bừng thành những cơn giận cầu kỳ. Những kẻ yêu nhau cãi vã bởi vô chừng chuyện phi lý, những kẻ một mình cũng suy nghĩ đâu đâu rồi tự tan chảy thành mặt hồ loang nước sùng sục sôi. Rốt cục nhìn quanh, cả thành phố tám triệu người, chẳng có nổi một người lành lặn về thân nhiệt lẫn tâm nhiệt. Không tin cứ thử chạm gần bất kỳ ai bên cạnh, bỏng tay chứ chẳng chơi! Mà nếu không bỏng tay thì cũng sẽ bỏng tim hoặc bỏng lòng bởi sự lỏng bỏng của cảm xúc khi trời vào tháng 5.\r\n\r\n    Những ngày như vậy, tự dưng muốn bốc hơi thành nước lên trời, rơi lạc vào ô kính xe ai đó ngang qua giữa đời, ngồi hát nghêu ngao: Có hạt mưa nào đọng lại trên kính cửa, buồn như em và ngơ ngác như em, khi ngoài kia đã không còn tôi nữa...\r\n\r\n    Tháng 5, đến cả những kẻ lạnh lòng nhất cũng thấy nhịp tim trở mình nóng hổi và lấm tấm trên ký ức là những giọt mồ hôi mất mát. Mà này, liệu em có trở lại để nắm lấy tay nhau sau bao lỗi lầm, nếu tôi bảo bây giờ tôi khác lắm?","title":"Buồn Làm Sao Buông - Chương 14"}