{"text":"﻿    <b>Ngã Rẽ<\/b>\r\n\r\n    Đây là lần đầu tiên Thiên được về Việt Nam sau ngần ấy năm xa cách. Thời gian đã làm thay đổi tất cả, anh đã trở thành một chàng bác sĩ tài ba, khôi ngô tuấn tú, là hoàng tử trong lòng của rất nhiều cô gái. Đôi mắt anh vẫn hiền dịu, nụ cười vẫn sáng, chỉ có dáng điệu là mạnh mẽ hơn, dứt khoát hơn. Đợt này Thiên về Việt Nam luôn, anh dự định sẽ lập nghiệp ở mảnh đất quê hương này, bởi nơi đây đang nuôi dưỡng người con gái mà anh yêu quý nhất – tình yêu của cậu bé mười ba tuổi đến nay vẫn chưa hề thay đổi. Hình ảnh Vy với những giọt nước mắt lăn dài trên má trong ngày chia tay khiến anh không thể nào quên được, cũng ngay chính giây phút ấy anh đã tự hứa với lòng nhất định sẽ quay về tìm lại cô.\r\n\r\n    Một tháng sau khi Thiên sang Canada, anh đã nhận được tin dữ cả cô nhi viện bị cháy rụi, số nạn nhân thống kê được cũng rất nhiều, hầu như là toàn bộ. Anh đã có đến vài phút đứng lặng người, mọi ký ức đua nhau ùa về, nụ cười Vy vẫn trong lành dưới ánh nắng dịu dàng của vùng đất dưới chân núi đầy hoa thơm cỏ dại, vết thương nơi cổ tay Thiên bỗng nhức buốt như báo hiệu một điều chẳng lành. Anh đã muốn bay về Việt Nam ngay lập tức, nhưng một cậu bé mười ba tuổi thì điều đó là không thể. Mẹ đưa cậu sang cũng đã quay về trước đó mấy hôm, nếu không nhất định cậu đã cùng quay về. Cậu bất lực nhìn tờ báo trong tay, ý chí thôi thúc cậu nhất định sẽ trở lại tìm Vy, dẫu chỉ còn nấm mồ cũng phải thắp cho cô nén nhang, để nơi suối vàng cô biết có một người vẫn thầm nhớ đến cô. Trong suốt mười lăm năm qua, anh vùi đầu vào học để quên đi nỗi buồn vô hình lúc nào cũng ngự trị trong lòng. Khi cầm trên tay tấm bằng bác sĩ loại ưu, kết quả sau năm năm làm việc trong bệnh viện lớn của anh cũng được các giáo sư tiến sĩ bác sĩ đánh giá rất cao, anh mới giật mình nhận ra đã mười lăm năm trôi qua rồi. Lần này anh quyết định trở về Việt Nam để thực hiện lời hứa của cậu bé mười ba tuổi.\r\n\r\n    ………..o0o………\r\n\r\n    Sáng nay, khi Vy thức dậy đã không thấy Quân đâu rồi. Anh đã bồn chồn náo nức từ mấy ngày trước. Hôm nay là ngày anh lãnh bằng tốt nghiệp, anh còn là sinh viên ưu tú thay mặt toàn khoa gửi lời cảm ơn đến các vị giáo sư, tiến sĩ đã hết lòng trợ giúp trong suốt quá trình học tập. Chắc hẳn là anh đã đến trường từ sớm rồi, hôm nay có rất nhiều thứ để chuẩn bị, nào là quần áo, rồi hoa, rồi vị trí chỗ ngồi các vị đại biểu, không biết bài phát biểu đã luyện tập trôi chảy hay chưa. Nhưng còn một điều nữa mà Quân đã chờ đợi từ rất lâu rồi, bữa nay nhất định anh sẽ lấy hết can đảm để cầu hôn Vy ngay khi buổi lễ kết thúc. Kết quả của anh hôm nay là một sự khởi đầu vững chắc cho một tương lai tươi sáng, anh cảm thấy tự tin hơn rất nhiều, tình yêu của anh dành cho Vy cũng đã rất lâu rồi, đã đến lúc để cả hai cùng nhau hướng về tương lai xa hơn. Nghĩ thế anh lại bất giác mỉm cười.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trên bàn Quân không quên để lại một tờ giấy: “ Vy, nhất định em phải đến đấy nhé. Hẹn em 8 giờ tại trường anh.”, cuối câu là một hình mặt cười rất tươi, rõ ràng là anh đang vô cùng hạnh phúc. Cũng phải thôi, bao nhiêu cố gắng nỗ lực của anh giờ đã đạt được thành quả tốt đẹp. Không những anh mà Vy cũng rất vui, vừa chuẩn bị cô vừa hát những khúc ca yêu đời. Đây chính là dịp để cô diện chiếc váy đẹp nhất mà cô đã mua từ lâu rồi, gương mặt được trang điểm nhẹ nhàng càng làm bừng sáng làn da căng tràn sức sống của cô, Vy nhìn xuống chiếc dây chuyền Thiên tặng đang ngoan ngoãn tỏa ánh lấp lánh trên cổ, trên môi nở nụ cười thật tươi. Hơn nữa, cô không muốn làm Quân mất mặt trước mọi người nên cô tập trước gương những câu nói để ứng biến:\r\n\r\n    - Dạ vâng thưa Ngài tiến sĩ, con là em gái của anh Quân. “chà chà, Quân có nghĩ mình nói dối không nhỉ”.\r\n\r\n    - Dạ em biết chứ, anh Quân của em rất xuất sắc. “chà chà, hình như quá tự cao rồi”.\r\n\r\n    - Ô cám ơn anh, em rất vui vì lời khen – Cô xấu hổ che gương mặt đỏ ửng lại, cô đang nghĩ đến cảnh được bạn của Quân khen mình thật xinh đẹp.\r\n\r\n    Cô mỉm cười bước ra khỏi nhà, khóa cửa cẩn thận, không quên cất tờ giấy Quân để lại vào giỏ . Từ phòng trọ cô ra đến trạm xe buýt cũng không xa lắm, cô rảo bước thật nhanh qua dãy nhà san sát nhau có hàng hoa tigôn đang khoe mình trong nắng. Vy băng qua bên kia đường, bỗng trời đất như quay cuồng, vẳng bên tai Vy là tiếng thắng xe “kéttttttttttttttttt” nghe rất chói tai, đôi mắt cô dao động trong không trung rồi nhắm nghiền, sau đó cô không còn nhớ chuyện gì đã xảy ra nữa.\r\n\r\n    Còn hai phút nữa là buổi lễ bắt đầu rồi, vẫn chưa thấy Vy tới, Quân sốt ruột đứng ngồi không yên. Gọi điện cũng không bắt máy, Vy có khi nào trễ hẹn mà không có lý do như thế này đâu. Anh buộc phải lấy lại bình tĩnh để bắt đầu bài diễn văn mặc dù tâm trạng anh lúc này vô cùng rối bời. Vừa bước xuống khỏi bục nhận bằng, anh cởi áo tốt nghiệp, phóng ngay ra đường, anh không còn tâm trạng nào đợi đến khi buổi lễ kết thúc. Anh chạy dọc quãng đường từ trường về đến nhà, không thấy gì, anh lại chạy ngược lại từ nhà đến trường, quan sát thật kỹ các ngõ hẻm, Quân sợ cô đi lạc. Thật tệ, anh còn chẳng biết hôm nay Vy mặc áo màu gì, đầu tóc ra sao để mà hỏi người đi đường nữa. Anh chạy đến tất cả những nơi Vy có thể đến, kể cả cửa hàng áo cưới chỗ Vy làm, bà chủ cũng cho biết bữa nay cô xin nghỉ làm, bạn bè Vy hầu như là không có ai, người thân lại càng không, vậy thì Vy đi đâu. Anh hoang mang đến tột cùng, cả thành phố Vy chỉ quen một mình anh, bây giờ anh không tìm thấy cô thì chuyện gì sẽ xảy ra đây. Má Vân đã từng kể những vụ lừa đảo bắt cóc trên thành phố này xảy ra rất nhiều, bằng những thủ đoạn rất tinh vi. Anh thất thểu quay về nhà, ổ khóa vẫn nằm kiên cố nơi cánh cửa, vài người trong khu nhà trọ có nói sáng sớm đã thấy Vy mặc đồ đẹp ra khỏi nhà rồi.\r\n\r\n    - Sáng nay gần trạm xe buýt có vụ tai nạn đấy – Một nữ sinh đang nói chuyện với một nữ sinh khác.\r\n\r\n    - Sao tớ không biết nhỉ, có ghê không?\r\n\r\n    - Chắc là không sao, cũng không thấy máu nhiều, chắc là trầy xước nhẹ thôi.\r\n\r\n    - Vậy cũng đỡ - Cô gái thở phào – chỗ đó hình như tháng nào cũng vài ba vụ tai nạn thế nhỉ.\r\n\r\n    Trạm xe buýt à, liệu nạn nhân trong câu chuyện trên có phải là Vy không, anh lao như bay ra chỗ đó, đúng là chỉ một vài vệt máu đã khô, phải chú ý lắm mới nhìn thấy, nhưng anh bàng hoàng nhận ra chiếc điện thoại của Vy nằm lăn lóc chỗ chân ghế chờ, đúng là dây móc hình chữ V với khuôn mặt cười mà anh đã tặng Vy vào dịp sinh nhật năm ngoái của cô mà.\r\n\r\n    - Vậy thì giờ cô ấy đâu – giọng Quân lạc hẳn, anh nói như gào lên.\r\n\r\n    Cả đêm hôm đấy, anh đi tìm khắp các bệnh viện, trạm xá cũng không thu thập thêm được tin tức gì. Chỉ qua một ngày mà nhìn anh chẳng khác gì một tên “cái bang” thứ thiệt, quần áo xộc xệch, tóc tai bù xù, nhìn anh lúc này ai mà nghĩ anh là một sinh viên xuất sắc mới ra trường kia chứ.\r\n\r\n    Ngày mai là ngày đầu tiên anh đi làm rồi. Một tập đoàn lớn đã nhắm vị trí này cho anh đã lâu, ngay từ khi anh thể hiện xuất sắc một bài kiểm tra hồi năm ba đại học, ngày nhận kết quả tốt nghiệp họ đã chính thức đặt vấn đề với anh. Đây là cơ hội rất tốt cho tương lai anh sau này, anh đã nhận lời họ ngay lúc ấy. Tối đó Vy còn nấu những món ăn mà anh thích nhất\r\n\r\n    - Đấy là nơi mà nhiều người mơ ước, anh phải cố gắng hơn nữa đó. Mọi việc khác anh đừng bận tâm nhiều, chỉ cần anh làm tốt thì còn có thể được đi nước ngoài đó nghen. Wow, lúc đó anh nhớ xin cho em đi theo với nhé. Em thích đi nước ngoài lắm.\r\n\r\n    Quân nhớ lại ánh mắt Vy long lanh lúc ấy. Em nói anh đừng bận tâm thế nào đây Vy ơi. Siết chặt chiếc điện thoại Vy trong tay, nước mắt anh trào ra nóng hổi dù anh đã cố gắng kiềm chế lại. Ngày mai anh mang tâm trạng nặng nề này đi làm thế nào đây, nhưng nếu bỏ lỡ, sau này tìm thấy Vy, liệu anh có thể còn cơ hội đưa Vy sang nước ngoài hay không. Nghĩ đến đây, anh phấn trấn hơn đôi chút.\r\n\r\n    Đúng! Phải cố gắng, nhất định phải cố gắng. Anh nhất định sẽ tìm thấy em, Vy ơi!","title":"Bài Toán Của Số Phận - Chương 06"}