{"text":"﻿    <b>Hạnh Phúc<\/b>\r\n\r\n    Bốn người gặp nhau trong một quán cà phê sang trọng, yên tĩnh ở ngoại ô thành phố. Họ nhìn nhau nhưng dường như mỗi người đều chạy theo những suy nghĩ riêng của chính mình. Khi những giọt cà phê nhỏ những giọt cuối cùng, Thiên lên tiếng phá tan bầu không khí đang trùng xuống:\r\n\r\n    - Chúng ta đã từng gặp nhau từ mười mấy năm về trước, rồi đến hôm nay mới có dịp hội ngộ, quả là trái đất tròn mà. Quân, tôi xin lỗi vì tất cả, có lẽ anh giận tôi nhiều lắm.\r\n\r\n    - Tôi không ích kỷ thế đâu anh bạn ạ. Nhưng có một điều tôi dặn anh phải nhớ là anh không bao giờ được làm Vy buồn, nếu không tôi sẽ không để yên cho anh đâu.\r\n\r\n    - Vy là viên ngọc tôi đã tìm kiếm rất đâu, nhất định tôi sẽ không để anh lo lắng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Vậy thì được rồi, cứ để thời gian xác định mối quan hệ của bốn người chúng ta: là bạn hay kẻ thù…\r\n\r\n    Nãy giờ hầu như chỉ có Quân và Thiên lên tiếng, Quỳnh ngồi lặng lẽ nhìn Vy, nhìn Thiên, rồi nhìn sang Quân, chắc cô bé sợ Quân không kìm lòng nổi sẽ gây ẩu đả với Thiên. Rõ ràng trong cách nói chuyện, Quân vẫn còn hận Thiên nhiều lắm, hận vì anh đã xuất hiện để trái tim Vy mãi mãi thuộc về anh, chỉ vậy thôi.\r\n\r\n    Vy lên tiếng:\r\n\r\n    - Anh Quân à, em chỉ mong những điều tốt đẹp nhất đến với chúng ta, chẳng phải bây giờ mọi thứ đều vào đúng quỹ đạo của nó rồi hay sao, anh còn nói những lời cay nghiệt đó làm gì, anh muốn em bị dày vò cho đến cuối đời sao?\r\n\r\n    - Anh xin lỗi…Anh quá căng thẳng rồi.\r\n\r\n    - Đây là thiệp cưới – Vy xòe ra tấm thiệp màu hồng phấn- Hai tuần nữa là đám cưới em và Thiên, hy vọng anh sẽ tham dự trước khi sang Mỹ chứ.\r\n\r\n    - …\r\n\r\n    Tâm hồn Quân bỗng trở nên trống rỗng, chẳng vui mà cũng không buồn, từ lâu rồi anh đã chuẩn bị tâm lý cho việc này, nhưng chẳng hiểu sao anh lại không thể vui vẻ chấp nhận được. Cuộc nói chuyện diễn ra chóng vánh, nếu không có những khoảng trống im lặng thì có lẽ chỉ kéo dài mười lăm phút. Quỳnh từ đầu đến cuối không nói một lời nào, chính xác ra là cô chẳng biết nói gì trong hoàn cảnh này, cô chỉ là người đến sau, khi mọi sự gần như đã kết thúc. Quỳnh không nói nhưng đâu có nghĩa là cô khỏi xót xa, cô rủ Quân cùng tản bộ bên bờ hồ, cô muốn nói mọi chuyện thật rõ ràng trước khi Quân đi xa:\r\n\r\n    - Qua từng lời nói của anh, em nhận ra anh còn rất yêu chị Vy, có đúng không?\r\n\r\n    - Anh xin lỗi…có lẽ đó là thói quen khi anh ở cùng Vy mười mấy năm nay. Anh không cố ý làm em buồn.\r\n\r\n    - Em không trách anh đâu, em không trách anh được. Tình yêu luôn là thứ khó quên nhất mà. Ngay cả khi mất trí nhớ, chị Vy còn ý thức được người chị ấy luôn yêu là anh Thiên đấy thôi.\r\n\r\n    - Quỳnh à, em cho anh thời gian đi, anh không để em phải buồn vì anh nữa đâu. Anh cũng không muốn tự tay đánh mất hạnh phúc của mình một lần nữa.\r\n\r\n    - Em sẽ chờ anh mà, em luôn luôn chờ anh…từ nhỏ đến bây giờ…em yêu anh, anh Quân!\r\n\r\n    Ôm Quỳnh vào lòng, lần đầu tiên anh cảm nhận được hạnh phúc thật sự. Có lẽ anh đã bỏ lỡ quá nhiều thời gian rồi. Anh đã đọc đâu đó có một câu thơ viết rất hay:\r\n\r\n    “ Đừng níu kéo những gì xa tầm với\r\n\r\n    Mây của trời hãy để gió cuốn đi”.\r\n\r\n    ………….….o0o……………...\r\n\r\n    Đám cưới Vy diễn ra thật long trọng. Cô mặc bộ váy cưới màu trắng, trang điểm khá nhẹ nhàng nhưng trông cô vẫn rất nổi bật. Bố mẹ Thiên nhìn cô cười phúc hậu, từ giờ họ đã có một đứa con dâu ngoan hiền, lễ phép. Chị Thanh cùng với anh bạn người nước ngoài tay trong tay rất tình tứ, họ tiến tới nói nhỏ điều gì đó vào tai Vy, cả ba người cùng cười rất tươi. Thiên đang kiểm tra lại sân khấu, trong lòng anh vừa vui mừng vừa hồi hộp, lâu lâu anh nhìn sang Vy mỉm cười hạnh phúc, chỉ vài phút nữa họ sẽ chính thức thành vợ thành chồng, sẽ không còn điều gì có thể chia cách họ ra được nữa.\r\n\r\n    Quân và Quỳnh đến cũng khá lâu rồi, họ đứng từ xa nhìn ngắm cảnh tượng thật hoành tráng, y như trong câu truyện cổ tích vậy.\r\n\r\n    - Wow, chị Vy hôm nay nhìn như một nàng công chúa anh nhỉ.\r\n\r\n    - Thế em muốn khi nào được mặc chiếc váy đó đây – Quân nghiêng đầu thì thầm vào tai Quỳnh.\r\n\r\n    - Anh cứ lo cho sự nghiệp trước đi, em chờ được mà. Em có điều muốn nói với chị Vy, anh đứng đây nhé.\r\n\r\n    Nhìn bóng Quỳnh chạy vụt đi, Quân thì thầm: “Hôm nay em cũng đâu khác gì một nàng công chúa”…Lòng anh ngập tràn hạnh phúc. Bỗng đằng sau có cánh tay vỗ nhẹ vào vai Quân làm anh giật mình:\r\n\r\n    - Sao đứng đây thế, vào trong đi.\r\n\r\n    - Hôm nay là chú rể trông cậu đẹp trai hơn đấy, quả là mắt thẩm mỹ của Vy rất tốt mà.\r\n\r\n    - Mắt thẩm mỹ của cô bé kia – đầu Thiên hất về phía Quỳnh ở đằng xa xa- cũng đâu có vừa. Hai chúng ta là hai người đàn ông may mắn và hạnh phúc, không phải sao?\r\n\r\n    - Cậu nói đúng đấy. À này, bữa nay thực sự tớ chúc phúc cho cậu và Vy, phải luôn biết trân trọng đấy.\r\n\r\n    - Tớ tin cậu cũng sẽ như vậy mà.\r\n\r\n    - Nhất định rồi.\r\n\r\n    Quỳnh chạy tới ôm chầm lấy Vy. Khá bỡ ngỡ, Vy đứng lặng yên chưa biết phải xử lý thế nào. Cô thì thầm vào tai Vy:\r\n\r\n    - Mình gặp nhau đã mấy lần nhưng chắc chắn chị chưa biết em là ai đúng không. Em là bé Bông ở trại trẻ mồ côi của má Vân đây. Chị nhớ không, có một con bé khóc suốt, đến khi được anh Quân dỗ dành nó mới nín ấy. Trí nhớ chị vẫn chưa hồi phục, nên không nhận ra em đâu.\r\n\r\n    Vy đẩy nhẹ bé Bông ra để nhìn cho kỹ gương mặt cô ấy, rồi cô thất vọng thở dài:\r\n\r\n    - Chị xin lỗi, chị không thể nhớ ra được, nhưng mỗi khi gặp em chị đều có cảm giác rất quen thuộc, có ký ức gì đó cứ mập mờ ẩn hiện, chị tin rằng chúng ta đã từng biết nhau rất rõ.\r\n\r\n    Hai chị em cùng cười trong nước mắt. Có những điều xảy ra chúng ta không thể hiểu được quy luật của nó, cũng có những thứ mãi luôn tồn tại mặc dù chúng ta không biết được, và có những thứ tình cảm sâu sắc đến vô cùng. Họ lại ôm lấy nhau để cảm nhận sự thân thuộc mà bấy lâu nay họ vô tình lãng quên. Vậy là Vy không chỉ có một người anh trai là Quân, nay còn có thêm một đứa em gái, cả hai đều thương yêu cô vô cùng, liệu cô có thể trách cuộc đời này điều gì nữa chứ?\r\n\r\n    Phía xa xa, Quân và Thiên nhìn nhau mỉm cười, họ tuy không máu mủ họ hàng, nhưng từ nay họ đã là một gia đình rồi. Quân nói:\r\n\r\n    - Mọi chuyện diễn ra thật tốt đẹp. Tối ngày mai tôi và Quỳnh sẽ sang Mỹ, nếu thể hiện tốt ở đợt tập huấn, có lẽ tôi sẽ định cư bên đó luôn, sẽ lâu lắm mới gặp lại đấy.\r\n\r\n    - Tôi tưởng chỉ mình anh đi một hai năm rồi về chứ.\r\n\r\n    - Tôi không thể bỏ Quỳnh ở lại một mình.\r\n\r\n    - Đã có chúng tôi đây anh lo lắng gì chứ.\r\n\r\n    - Hì, tôi đã mua thêm vé cho Quỳnh rồi, đó là điều bất ngờ lát nữa tôi sẽ nói với cô ấy. Chúng tôi không bà con họ hàng thân thích, nên sống ở đâu cũng dễ dàng thôi mà. Chỉ sợ lúc đám cưới không có ai làm chứng, sẽ rất tội nghiệp cho cô bé.\r\n\r\n    - Khi nào hai người đám cưới, tôi và Vy nhất định sẽ sang đó một chuyến.\r\n\r\n    - Hứa nhé.\r\n\r\n    Cả hai ngoắc tay nhau, lời hứa đã được đóng dấu. Trong tiếng cười nói của quan khách, có những trái tim đang rất hạnh phúc…\r\n\r\n    HẾT","title":"Bài Toán Của Số Phận - Chương 10"}