{"text":"﻿    [T\/g: Bỏ ra 1s để cmt cho Sơ biết... truyện viết ra có người đọc..... được không?]\r\n\r\n    ---------\r\n\r\n    Lúc này đã 6 giờ tối.\r\n\r\n    Mi mắt cậu hơi run run.....\r\n\r\n    Cậu lười nhác mở mắt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lại theo thói quen đưa tay dụi mắt....... Lông chân cọ vào mắt làm cậu kêu lên một tiếng.....\r\n\r\n    !!! Quên mất !!! Cái lốt mèo ngu ngốc này!!!!\r\n\r\n    Bật 4 chân, cậu nhảy vèo 1 cái bay ra tận cửa.\r\n\r\n    Quá tuyệt chứ!! Mụ nội nó đáp xuống êm ghê!!!!\r\n\r\n    .... Ôi ôi đói quá đi nha! Cậu than thở.... bắt đầu lần mò kiếm cái ăn.\r\n\r\n    \" Cạch\" \" Rầm\"\r\n\r\n    Thấy có tiếng động, cậu quay ngoắt mặt về phía cửa nhà.\r\n\r\n    Từ ngoài, một mỹ thiếu niên sắc mặt bơ phờ bước vào nhà, đập vào mắt cậu là cái bản mặt bựa đời của con mèo béo ú trước mặt! Ôi hết hồn!\r\n\r\n    Lại phân cảnh 4 mắt nhìn nhau ver Cô dâu 8 tuổi. Slow motion!\r\n\r\n    { \" Từng tằng ta loằng quằng bùng chéo~~\"\r\n\r\n    Khổng Sơ Dương hai mắt tối đi, phi ánh mắt chết chóc cho cậu mỹ thiếu niên.....\r\n\r\n    \" Ngao ~~~ Ngaooo ngáo!\"\r\n\r\n    Máy quay lập tức lia về phía thiếu niên kia.\r\n\r\n    Mỹ nam cũng phóng ánh nhìn dao kéo.\r\n\r\n    \"Ây da~ Mày là con gì vậy?\"\r\n\r\n    Phóng to mặt tầm 2 phút rồi máy quay lại lia về phía Sơ Minh.\r\n\r\n    Hai tai mèo dựng thẳng.. miệng gầm gừ.....\r\n\r\n    \" Ngao ngao ngáo!\"\r\n\r\n    Phóng to cái mặt tầm 2 phút rồi lại lia về phía kia.\r\n\r\n    Thiếu niên hơi nhếch mép.\r\n\r\n    \" Chó hả? Ngộ ghê nha... chó có chân y hệt chân mèo\"\r\n\r\n    Sơ Minh tối mặt! hứ!!! Tôi rất là ghét cái thể loại người xuyên tạc tiếng mèo à nha!! Đấy là Quốc ngữ của tôi đó!!! Láo toét!!!\r\n\r\n    \" Ngao ngaooo gáo !\"\r\n\r\n    \" Ôi ôi!!! Cưng muốn khen anh đẹp trai đúng không?\"\r\n\r\n    \" Ngáo !\"\r\n\r\n    \" Ahahaha cám... ơn nha\"\r\n\r\n    \" Ngáo ngáo ngaoooo!!!!\"\r\n\r\n    \" Tằng tằng tằng tằng tung tung tung.... a á à a aahhhhh~~~~\" - Nhạc chạy dồn.\r\n\r\n    Lia thêm 10 12 lượt như vậy... thằng quay phim chóng mặt bất tỉnh nhân sự}\r\n\r\n    Cậu bắt buộc phải dùng hành động để tỏ rõ ra lập trường!\r\n\r\n    Tuyệt chiêu lăng ba vi bộ bổ nhào tới mỹ nam! Hứ ! xem ta cào chết miii!!!!!\r\n\r\n    Mỹ thiếu niên đã kịp nhận ra sát ý, khẽ nghiêng người sang 1 bên.\r\n\r\n    Đúng lúc cửa vào lại mở lần nữa.\r\n\r\n    Hắn vừa mới ló đầu ra thì...\r\n\r\n    \" Ngaoooooo!!!!!\"\r\n\r\n    \" Gaoooooo!!!!!!!\"\r\n\r\n    Tiếp nối hai tiếng gào thét là tiếng răng môi đụng chạm đất mẹ!!!\r\n\r\n    \" Rầm!!\"\r\n\r\n    \" A.....\" - Hắn đau đớn kêu một tiếng....\r\n\r\n    Thật ra hắn kịp chống tay xuống không có nát ass.... Cái làm hắn đau thấy cha mẹ là.....\r\n\r\n    !!!!!!!!!!!! Cái miệng con mèo này đập thằng vào miệng mình!! răng nó cắm thẳng vào môi mình!!!!\r\n\r\n    Cậu khẽ khẽ mở mắt....... ... lại giật thót nhắm mặt lại!!!!\r\n\r\n    \" Ái on èo ia ôn ồn ắn a!\" - Hắn lại túm gáy cậu gỡ ra.\r\n\r\n    Tim cậu đập manh... không biết trăng sao mây gì hết! Liều mạng dùng móng vuốt của mình níu chặt lấy áo vest của hắn!!!\r\n\r\n    Mỹ thiếu niên nhìn cái cảnh người và... chó ôm hôn thắm thiết... không cầm lòng được mà lôi smartphone ra để \" Seo phi\".\r\n\r\n    FB: Chim Sun Sun:\r\n\r\n    18:10 : Ôi ôi!!! Vị băng sơn nhà tôi cư nhiên đi ngoại tình * Chấm nước mắt* [ Hình ảnh].\r\n\r\n    Hắn quẫn bách cắn lại miệng con mèo!\r\n\r\n    .......... \" Ngáo!!!!!!!\"\r\n\r\n    Lại dính chưởng... vậy là hai bên má của hắn đều cân xứng hoàn hảo.\r\n\r\n    Hắn tay vẫn túm gáy Sơ Minh, dơ lên khoảng không, để nó cách ra mình.\r\n\r\n    \" Sơ Minh! Cậu làm cái mẹ gì ở đây?\"\r\n\r\n    ......................................\r\n\r\n    ................................................\r\n\r\n    A? Mình có nghe nhầm không a? Đừng bảo chưa gì ta đây đã bị bại lộ nhé?\r\n\r\n    Cậu mỹ thiếu niên kia lập tức tím mặt.\r\n\r\n    \" Im đi! Đừng gán cho tôi cái tên đó! Tôi là Bạch Hạ Thư!\"\r\n\r\n    \" Tôi nói sao thì chính là vậy!\" - Hắn cũng gào lên.\r\n\r\n    \" Anh con mợ nó thức tỉnh đi! Cậu ta bỏ anh lâu rồi!\" - Hạ Thư đi đến túm lấy caravat của hắn,\r\n\r\n    Chú mèo Sơ Minh mặt đần thối... ngơ ngơ chưa hiểu gì.....\r\n\r\n    Hắn quẳng cậu sang 1 bên như quẳng rác. Gạt phăng tay Hạ Thư dễ dàng, túm lấy cổ áo Hạ Thư. Níu mày, gằn từng chữ.\r\n\r\n    \" Không thể chấp nhận thì biến đi!\"\r\n\r\n    Bạch Hạ Thư dùng hai tay cố gắng gỡ tay hắn ra..... tên này quá khỏe.....\r\n\r\n    Hắn nói thêm, từng câu chữ lạnh tanh: \" Ngay từ đầu nếu không có cái chất giọng với đôi mắt này thì cậu cũng chỉ là thằng điếm rẻ tiền thôi!\"\r\n\r\n    Sơ Minh sửng sốt.... giờ cậu mới để ý kĩ.... cậu trai này đúng là có đôi mắt xanh biếc y hệt mình..... với con mèo này.... Cái chất giọng lúc giận dữ lên cũng thật giống.......\r\n\r\n    Hạ Thư mặt trắng bệch........ run rẩy......\r\n\r\n    Hắn lúc này mới chịu buông, rút ra một tấm séc, ghi một hàng dài con số, vô cùng lạnh lùng thả trước mặt Hạ Thư.\r\n\r\n    \" Đừng để tôi thấy cậu lần nữa\"\r\n\r\n    Cũng chẳng thèm xem phản ứng của Hạ Thư, hắn phất tay ra lệnh cho đám vệ sĩ theo sau.\r\n\r\n    Tử Dạ nhu nhu trán, tháo chiếc caravat màu nâu ra......... nhìn sơ qua cũng biết chiếc caravat này đã cũ........ Hắn nhìn về phía con mèo đang phát ngốc nhà mình....ngay lập tức, thả lỏng cơ mặt, vui vẻ nở nụ cười.\r\n\r\n    Cậu nghệt mặt...... hắn ta.... vừa nãy.....đáng sợ... không.... không.... Cái con người hai mặt đứng trước tôi đây.... sẽ... không phải là Tôn Tử Dạ ... chứ?\r\n\r\n    _________________________________________________________________\r\n\r\n    {Ngày xưa ấy.\r\n\r\n    Những cơn gió cuối đông buồn thiu cứ vô tình làm bay tóc ai.\r\n\r\n    Cậu ngả người xuống thảm cỏ, cứ thế mà nhìn trời.\r\n\r\n    Tôn Tử Dạ vừa đi lang thang khắp mọi nơi tìm cậu mãi chẳng thấy.... hóa ra cậu lăn ra phát ngốc ở đây! Liền đi đến gần.\r\n\r\n    Khổng Sơ Minh nhìn bầu trời phủ đầy mây, nói.\r\n\r\n    \" AAAAA~ Lạnh chết con mất... hầy... trả trời xanh lại cho taooo điiii aaaaa!!\"\r\n\r\n    ...... Cái sắc mây u ám đột nhiên được thay bằng màu hổ phách! Cậu giật thót vừa dơ tay lên tung chưởng thì bị hắn giữ lại.\r\n\r\n    Hắn dí sát mặt vào mặt cậu.\r\n\r\n    Hơi thở của hắn phả phủ lên mặt cậu, cậu xấu hổ nhắm chặt mắt lại.\r\n\r\n    Ai dè hắn thả tay cậu ra, cũng ngã lên thảm cỏ xanh mướt, vui vẻ nói.\r\n\r\n    \" Anh tưởng mắt em thì nhìn cái gì cũng ra màu xanh chứ\"\r\n\r\n    Cậu lúc nãy... cứ tưởng hắn hôn cậu! Đỏ bừng mặt, thẹn quá hóa giận, gào lên.\r\n\r\n    \" ĐỒ NGỐC NHÀ ANH! Thế anh nhìn cái gì cũng ra màu sít à!!??\"\r\n\r\n    Hắn lại chăm chú nhìn cậu, ôn nhu nói : \" Đâu có.... anh thấy màu xanh của mắt em mà,... đẹp lắm luôn! Móc ra cho anh đi?... Ế mà đừng nói với anh... thật ra nó màu sít nhé?\"\r\n\r\n    \" Ngu ngốc!\"","title":"Yêu! Tôi Hận Em - Chương 04"}