{"text":"﻿    Úc Tử Duyệt thấy cả hai đang đứng nơi đó, cô liền lui về phía sau, núp sau cửa phòng nhìn trộm họ.\r\n\r\n    Hai người họ đang nói chuyện gì vậy nhỉ? Mình thật tò mò. Trông họ có vẻ xứng đôi như vậy, tại sao lúc trước phải chia tay?\r\n\r\n    Nghe Hạ Tĩnh Sơ nói vậy, Lăng Bắc Hàn cũng cảm thấy lòng dạ mình như bcó chút hẹp hòi, lo sợ Hạ Tĩnh Sơ làm ảnh hưởng tới mình hay sao? Anh thầm hừ lạnh, năm đó chính cô mới là người nói câu chia tay.\r\n\r\n    “Buồn ccười thật đấy, cô ấy đang đợi tôi, xin phép đi trước.” Lăng Bắc Hàn thản nhiên nói,cũng chẳng thèm nhìn Hạ Tĩnh Sơ thêm lần nào nữa, ngữ điệu còn cố ý nhấn mạnh 2 chữ “cô ấy\" như đang nhắc nhở Hạ Tĩnh Sơ điều gì đó.\r\n\r\n    Khi Hạ Tĩnh Sơ xoay người quay lại, nhìn thấy Lăng Bắc Hàn ôm ấp Úc Tử Duyệt rất thân mật đi về phía cuối hành lang.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    A Hàn, anh đang ra oai cho em thấy sao? Em hiểu anh hơn ai hết.\r\n\r\n    “Nè! Chúng ta bỏ đi như vậy có ổn không?” Vừa vào thang máy, Úc Tử Duyệt lập tức giãy ra khỏi ngực Lăng Bắc Hàn, xoay lại hỏi anh.\r\n\r\n    “Sao hả? Em cười đùa với bọn họ vậy còn chưa đủ sao?” Cô bé này, tiếp xúc với đám người Cố Diệc Thần thế nhưng chẳng hè có sự xa lạ bỡ ngỡ nào dường như còn rất thân thiết, đã vậy còn gọi anh xưng fem, khiến danh âm thầm ăn dấm chua.\r\n\r\n    Cô ấy và mình còn chưa thân thiết đến mức ấy nữa mà, chẳng hạn như bây giờ, anh rõ ràng cảm nhận được là cô đang trốn tránh.\r\n\r\n    “Ôi.... Buồn ngủ quá.....Không phải, nhưng mà, nếu đi mà không nói tiếng nào thì thật là có chút không được lễ phép đó.” Úc Tử Duyệt vừa ngáp vừa nói.\r\n\r\n    “Không ccần khách sáo với họ.” Lăng Bắc Hàn vẫn giữ sắc mặt như cũ nói.\r\n\r\n    \"Vậy còn mối tình đầu ccủa anh thì sao?” Lúc này Úc Tử Duyệt giống như trẻ con tò mò cười nhìn Lăng Bắc Hàn hỏi.\r\n\r\n    Ánh mắt sắc bén như chim Ưng của Lăng Bắc Hàn nhìn cô chằm chằm, tựa như muốn tìm kiếm trên khuôn mặt nhỏ nhắn của cô chút ghen bức nào đó, nhưng hoàn toàn không có! Điều này khiến trái tim anh vô 1ùng chua xót, còn mơ hồ đau âm ỉ.\r\n\r\n    Cô ấy là vợ mình, thế mà chẳng có chút quan tâm gì về quá khứ của mình. Anh không trả lời cô, khuôn mặt tuấn tú phủ một tầng sương lạnh, nắm lấy bàn tay nhỏ bé lôi cô ra khỏi thang máy.\r\n\r\n    “Nói nghe đi! Tại sao hai người chia tay vậy? Lý do gì mà hai người không đến với nhau? Anh và chị ấy nhìn rất xứng đôi mà!\" Úc Tử Duyệt vẫn chưa bỏ cuộc nói.\r\n\r\n    Nếu hai người họ có thể quay lại dvới nhau, có phải anh ta sẽ ly hôn với mình không? Sau đó mình lại được tự do.....\r\n\r\n    Nghĩ vậy, Úc Tử Duyệt dường như thấy được ánh sáng của niềm hy vọng!\r\n\r\n    “Ngậm miệng lại.” Lăng Băc Hàn rống giận nói rồi kéo cô lên xe. Úc Tử Duyệt thấy anh nổi giận, cô cũng thở khì khì nói, “Đúng là đồ hẹp hòi.”\r\n\r\n    Lăng Bắc Hàn lạnh lùng lái xe thẳng một mạch về tới nhà. Nhưng đến trước cửa một hiệu thuốc nhỏ ở khu cư xá, anh dừng lại nhảy xuống xe, chỉ chốc lát sau anh quay trở lại với một túi nhựa đựng thuốc trên tay.\r\n\r\n    “Lăng Bắc Hàn.....Đầu em đau quá.....” Lúc lên thang lầu, Úc Tử Duyệt ấn trán, lầu bầu nói. Chuyện Lăng Bắc Hàn lo lắng quả nhiên đã xảy ra, bàn tay to xoa xoa trán cô, âm thầm lắc đầu.\r\n\r\n    Cũng may, nhiệt độ không cao. Xoay lại khom người bế cô lên, do trong người đang khó chịu nên Úc Tử Duyệt cũng không có vùng vẫy.\r\n\r\n    Khi anh mang ly nước lọc vào phòng ngủ, Úc Tử Duyệt dường như đã ngủ mê man. Lăng Bắc Hàn chau mày lại, đỡ cô dậy, trầm giọng nói, “Uống thuốc đi.”\r\n\r\n    “Không uống.... Không muốn uống thuốc đâu.....Nó đắng lắm....” Cái miệng nhỏ nhắn của Úc Tử Duyệt lầu bầu cự tuyệt theo bản năng, trong giọng nói còn có vẻ như đang làm nũng.\r\n\r\n    “Ngoan nào! Uống thuốc vào bệnh mới mau khỏi được.” Một cánh tay anh choàng qua ôm bả vai cô, còn tay kia đưa viên thuốc con nhộng để sát vào môi cô nói với giọng nói nhẹ ấm mà giàu từ tính. Úc Tử Duyệt hơi mở mắt ra nhướn lên nhìn ngó gương mặt đẹp trai điềm đạm của Lăng Bắc Hàn, cảm thấy Lăng Bắc Hàn này cũng rất đẹp trai.\r\n\r\n    Có lẽ do bị sắc đẹp của anh mê hoặc, cô hé cái miệng nhỏ nhắn ra ngậm lấy viên thuốc, thấy vậy anh vộivã đưa nước tới cho cô uống.....\r\n\r\n    “Lạnh.....Lạnh quá....” Hết nóng rồi lại lạnh, mới tức thì còn lo sợ cô bị nóng, nhưng bây giờ cô lại nói lạnh. Lăng Bắc Hàn đau lòng nhíu mày, cởi áo ngủ trên người ra, chỉ mặc một chiếc quần lót Boxer leo lên giường. Trong cơn nữa tỉnh nữa mê cô cảm giác như đã tìm được một nguồn nhiệt ấm áp, ngay lập tức rút vào trong ngực anh, hai tay vòng qua ôm chặt lấy eo anh.\r\n\r\n    Cái đầu nho nhỏ cọ cọ trước ngực anh, “Lạnh....Lạnh quá.....” Cái Lạnh đó là từ trong cơ thể phát ra, khiến cô thấy khó chịu vô cùng, vội vã ôm chặt lấy anh.\r\n\r\n    Lăng Bắc Hàn đau lòng xiết chặt cơ thể nhỏ nhắn đã bị anh cởi sạch hết quần áo, nhiệt độ trên người cô hiện đang rất nóng! Thật không biết sau khi mình quay lại đơn vị, cô ấy phải xoay sở làm sao? Nhưng nếu ở nhà cũ có người giúp việc chăm sóc cho cô, vậy thì cũng đỡ được phần nào.\r\n\r\n    Cúi đầu khẽ hôn lên trán cô, nụ hôn mang theo nhu tình và lưu luyến.\r\n\r\n    Cơ thể cô vẫn đang không ngừng mè nheo dụi dụi, điều khiến Lăng Bắc Hàn cảm thấy xấu hổ chính là, tên “tiểu đệ” dưới thân anh do bị cô cọ xát mà có phản ứng, hơn nữa vừa khéo đang để ở giữa hai chân cô!\r\n\r\n    \"Úc Tử Duyệt! Đừng nhúc nhích nữa.” Anh thở dốc khẽ quát, cố gắng kiềm chế dục vọng muốn cô.\r\n\r\n    Đáng chết! Anh sợ mình không kiềm chế được thú tính, mặc kệ cô có đang bệnh anh cũng muốn cô.\r\n\r\n    Nhưng cô gái bé nhỏ trong lòng anh chẵng nhưng không nghe lời dừng lại động tác hành hạ người khác, mà bàn tay nhỏ bé kia còn không ngừng xoa xoa trước ngực anh, vô ý sờ đến hạt đậu nhỏ, giống như tìm được một món đồ chơi ưng ý, hết xoa rồi tới nắn…..\r\n\r\n    “Ừm.....” Lăng Bắc Hàn bị cô khiêu khích đến phải phát ra tiếng thở nặng nề do đè nén. Anh cảm thấy một dòng điện từ cột sống chạy thẳng tới não! Cuối cùng anh cũng không còn kiềm chế được, xoay người đặt cô ở dưới thân.\r\n\r\n    Sau một hồi mây mưa hoan ái vui vẻ, drap giường đều bị mồ hôi làm ướt, mà cơ thể của Úc Tử Duyệt cũng đã hạ nhiệt mệt mỏi chìm vào giấc ngủ.\r\n\r\n    Anh bế cô đi vào tắm nước nóng, sau đó quay lại chiếc giường đã dọn dẹp gọn gàng sạch sẽ ở phòng khách ôm cô ngủ. Giấc ngủ này, Lăng Bắc Hàn ngủ rất sâu, đây là lần đầu tiên trong đời anh bị chuông báo thức của di động đánh thức. Xem đồng hồ, anh cực kỳ không đành mà ngắm nhìn cô vợ bé nhỏ của mình, trong lòng cảm thấy lưu luyến và không nỡ rời xa cô, yêu thương vô hạn hôn lên trán cô.\r\n\r\n    Đây cũng là lần đầu tiên anh có loại cảm giác không muốn quay về đơn vị.\r\n\r\n    Nhưng anh vẫn phải nhẹ nhàng xuống giường, rửa mặt, thay quần áo….Sau đó trở lại phòng, nhìn thấy cô vẫn đang ngủ say sưa, không nỡ đánh thức cô, chỉ cúi người xuống kề sát vào tai cô thì thầm nói: “Anh phải trở lại đơn vị đây.....\"\r\n\r\n    Nói xong, đè nén lưu luyến trong lòng, xoay người rời đi.....\r\n\r\n    Từ lúc kết hôn đến nay, đây là lần đầu tiên Úc Tử Duyệt được ngủ thoải mái nhất! Không bị tiếng còi làm phiền lòng, ngủ một mạch đến khi giật mình tự tỉnh.\r\n\r\n    Ngồi dậy bước xuống giường, rửa mặt xong thay quần áo, định đi tới phòng ăn dùng điểm tâm như thường lệ, nhưng trên bàn ăn lại trống trơn không có gì cả!\r\n\r\n    “Lăng Bắc Hàn đi đâu rồi?” Tròng mắt đen láy to tròn như quả nho đen của Úc Tử Duyệt đảo quanh một vòng, bỗng nhớ ra anh có nói là hôm nay anh phải quay lại đơn vị.\r\n\r\n    Đi rồi ư? Cứ như vậy mà đi sao?\r\n\r\n    Không có vỗ tay hô hào vui mừng, mà cô đi tìm di động, kiếm số điện thoại của Lăng Bắc Hàn. Hai chữ “Ông xã” kia thật là nổi bật, cô không ngờ tới nay mà mình vẫn chưa xóa tên anh ta ra khỏi danh bạ. Không chút do dự bấm nút gọi đi.\r\n\r\n    Trong hàng người dài trước cửa kiểm an có một bóng dáng cao lớn màu xanh đứng ở trong đó, từng cử chỉ hành động của anh đều mang nét phong độ và cũng không kém phần lão luyện. Thân hình của anh rất nổi bật trong đám người đó, quân phục màu xanh càng làm tôn lên vẻ kiêu ngạo của anh. Hạ Tĩnh Sơ đứng núp ở một góc khuất âm thầm nhìn trộm.\r\n\r\n    Lăng Bắc Hàn không đi đường chuyên dụng giành cho quân nhân, tay anh vẫn luôn siết chặt chiếc điện thoại di động trong tay mà chưa vội đi vào. Bỗng điện thoại rung lên, khiến cho trái tim vốn đang mất mát của anh vui vẻ hẳn lên.\r\n\r\n    Cúi đầu nhìn dãy số trên màn hình mà anh thuộc nó như nằm lòng kia, sưng sờ mãi một lúc anh mới ấn nút nghe, “Alô....\"\r\n\r\n    “Anh, anh đang ở đâu ?” Nghe được tiếng của anh, Úc Tử Duyệt vội vàng hỏi.\r\n\r\n    “Sân bay!” Anh hờ hững nói, môi mỏng hé ra để lộ hàm răng đều trắng noãn. Hạ Tĩnh Sơ nhìn thấy anh cười, cô không ngờ rằng, một người luôn không cười nói tùy tiện như anh vậy mà lúc này lại đang cười.....Vậy cuộc điện thoại đó là vợ anh gọi sao? Ý nghĩ đó làm cho lòng cô chua xót.\r\n\r\n    “Anh ra sân bay làm gì vậy?” Cô biết rõ nhưng vẫn cố tình hỏi, vì nếu không hỏi cô sẽ không biết nên nói gì, trong lòng cô cảm thấy có chút mất mác.\r\n\r\n    “Quay lại đơn vị.” Lăng Bắc Hàn hạ giọng nói, trụ sở đang chuẩn bị đến thành phố Y để tiến hành tập huấn kín trong vòng hai tháng, bây giờ anh phải đến đó.\r\n\r\n    “Tiệm điểm tâm Vương Ký dưới lầu dinh dưỡng lại vệ sinh, chút nữa ăn xong bữa sáng sẽ có người đến giúp em mang hành lý về lại nhà cũ…..” Phía trước chỉ còn hai người nữa là tới lượt anh, Lăng Bắc Hàn vội vã nói.\r\n\r\n    “Em, em....\"\r\n\r\n    \"Còn việc gì sao?” Lăng Bắc Hàn hồi hộp hỏi, có chút chờ mong cô sẽ nói với anh một lời tạm biệt.\r\n\r\n    “Em, em không trở về nhà cũ! Em muốn ở lại đây!\"\r\n\r\n    Sắc mặt của Lăng Bắc Hàn xụ xuống, “Con dâu họ Lăng thì phải tuân thủ theo quy tắc của nhà họ Lăng! Anh phải lên máy bay rồi!”Anh buồn buồn nói xong vội vàng cúp điện thoại, rồi tắt luôn máy.\r\n\r\n    ***\r\n\r\n    “Đồ lính thúi! Đi thì đi luôn đi! Tôi không thèm nói lời tạm biệt với anh đâu!\"\r\n\r\n    “Đồ xấu xa! Dựa vào đâu mà hạn chế tự do của tôi! Đã nói trước là ai đi đường nấy rồi kia mà!\"\r\n\r\n    “Bảo tôi ở nhà của anh? Sợ tôi ngoại tình sao? Trong mắt anh tôi là loại con gái hư thân mất nết ấy hay sao?\"\r\n\r\n    “Ai thèm ở nhà của anh!” Úc Tử Duyệt vừa thu dọn đồ đạc, vừa tức giận lầm bầm. Lẩm bẩm tự nói một hồi xong thì cảm thấy vô cùng tủi thân, suýt đã bật khóc lên nhưng đã bị tiếng gõ cửa làm gián đoạn.\r\n\r\n    Là bảo vệ Tiểu Lý.\r\n\r\n    Tiểu Lý giúp Úc Tử Duyệt xách hành lý ra ngoài, chỉ chốc lát sau, xe lăn bánh chở Úc Tử Duyệt về lại nhà lớn. Từ xa, lính bảo vệ đã mở cửa sẵn, khi xe đến gần liền thẳng hàng cúi người xuống chào, trông thật uy vũ.\r\n\r\n    Nhưng ngày hôm sau, khi Úc Tử Duyệt tự mình lái chiếc Beatles vào cửa thì lại bị cảnh vệ cản lại, hỏi rõ ràng cô muốn vào nhà nào, gọi điện thoại xác nhận rồi mới cho cô đi.\r\n\r\n    Chuyện này bị bà cụ biết được, bà cụ bất mãn đập bàn, lập tức gọi Tiểu Lý tới: “Mau đi nói với cái đám cảnh vệ mắc dịch kia một tiếng, tổ cha nó, đừng để cháu dâu ta về nhà mà còn phải trải qua kiểm tra của họ một lần nữa!” Giây phút đó, Úc Tử Duyệt cảm giác bà nội này rất yêu thương cô.\r\n\r\n    Cứ thế mà cô ở lại trong nhà lớn, áp lực không nặng nề giống như trong tưởng tượng. Bố mẹ chồng cô xã giao rất nhiều, thậm chí rất ít khi ăn cơm ở nhà, cô cũng nghe lời mẹ mình dặn, buổi tối trước khi bố mẹ chồng về phải nhớ pha cho họ một bình trà. Nếu không biết chính xác thời gian, thì phải cẩn thận canh ở cửa sổ để nghe tiếng động của xe họ về.\r\n\r\n    Có đôi khi cô cũng muốn cố ý làm gì đó không đúng khiến cho bố mẹ chồng không thích mình, đuổi về nhà cha mẹ ruột. Nhưng làm như vậy thì lại làm mất mặt ba mẹ và xấu hổ luôn cả gia đình họ Úc.\r\n\r\n    Ba mẹ chồng đối xử với cô cũng rất hòa thuận, mặc dù không thân thiết đùa giỡn giống như ba mẹ ruột ở nhà, nhưng họ đối với cô cũng không quá nghiêm khắc.\r\n\r\n    Vấn đề công việc của cô, bọn họ cũng không can thiệp. Sau lễ Quốc Khánh, cô phải đi làm rồi. Tuy rằng ba và anh trai có khuyên cô vào chi nhánh của công ty ở Kinh Đô thực tập, nhưng cô không đồng ý, muốn tự mình đi tìm viêc.\r\n\r\n    Cô thuận lợi vào làm trợ lý biên tập cho một tòa soạn du lịch nổi tiếng ở Kinh Đô.\r\n\r\n    Đối với một người mới vào nghề như Duyệt Duyệt mà nói, nhất định là sẽ bị chèn ép. Nhưng không có, vị trí làm việc của cô cũng không phải ở trong khu biên tập, mà ở trong góc liền kề với một trợ lý hành chính tên Nhan Tịch.\r\n\r\n    Lần đầu tiên trải nghiệm ở môi trường làm việc, tâm tư đơn thuần như Úc Tử Duyệt cũng không có gì phải nghĩ ngợi nhiều, mỗi ngày cô chỉ lo hoàn thành xong công việc mà cấp trên phân công.\r\n\r\n    “Úc Tử Duyệt! Nhan Tịch!\"\r\n\r\n    “Tới ngay.\"\r\n\r\n    Nghe tiếng chủ nhiệm Âu gọi, Úc Tử Duyệt lập tức đứng dậy, hô to trả lời, mà Nhan Tịch thì đã được đào tạo chuyên nghiệp, sau khi đút bàn phím mình đang gõ chữ vào trong ngăn kéo xong mới đứng lên, “Chủ nhiệm có việc gì ạ?” Nhan Tịch rất bình tĩnh hỏi.\r\n\r\n    \"Hai người tới sở sự vụ, đưa mấy tài liệu này cho luật sư Tiết! Nhan Tịch, cô là người cũ, dẫn Úc Tử Duyệt đi để hướng dẫn cho cô ấy quen dần.” Chủ nhiệm Âu mang kính gọng đen, tóc được búi cao cùng với cách ăn mặc lỗi thời nhìn các cô nói.\r\n\r\n    “Vâng ạ.” Nhan Tịch nhận lấy tài liệu.\r\n\r\n    Xuống tầng trệt công ty, Úc Tử Duyệt định đi lấy xe, bị Tịch Nhan vội vàng ngăn lại, “Duyệt Duyệt, đừng lái xe, công ty không có trả tiền xăng đâu, chúng ta đi tàu điện ngầm đi, chị có thẻ này.”\r\n\r\n    “Dạ, cũng được, đi tàu điện ngầm bảo vệ môi trường! Hì hì......\"\r\n\r\n    “Nhóc con, Tư tưởng giác ngộ thật cao đó!” Nhan Tịch cười nói, có điều cô tính toán ti mỉ chỉ vì không muốn Úc Tử Duyệt lãng phí tiền xăng, không nghĩ tới phương diện bảo vệ môi trường hay không.\r\n\r\n    “Chị Hạ?” Úc Tử Duyệt và Nhan Tịch vừa đi ra khỏi sở sự vụ, Úc Tử Duyệt tinh mắt nhìn thấy Hạ Tĩnh Sơ từ trong thang máy đi ra. Hạ Tĩnh Sơ sửng sốt khi thấy Úc Tử Duyệt, một lúc sau mới phản ứng lại, “Duyệt Duyệt ư, chào em.” Trên môi Hạ Tĩnh Sơ nở nụ cười xởi , lịch sự nhỏ nhẹ cười chào hỏi.\r\n\r\n    “Đến công ty của chị có chuyện gì sao? Giải quyết được chưa? Có cần chị giúp em không?” Hạ Tĩnh Sơ nhìn Úc Tử Duyệt hỏi.\r\n\r\n    “Ôh! Thì ra chị là luật sư à, em và đồng nghiệp đến đây tìm luật sư Tiết, ông ấy là cố vấn pháp luật của công ty em!” Úc Tử Duyệt nói với Hạ Tĩnh Sơ.\r\n\r\n    Hóa ra cô ta làm ở tạp chí du lịch, nhưng mà phải chạy vặt đến đây chắc chức vị cũng không cao.....\r\n\r\n    Hạ Tĩnh Sơ lập tức âm thầm phán đoán, “Phải, chị là luật sư! Đây là danh thiếp của chị, mai mốt khi nào rảnh gọi cho chị đi uống nước há.” Hạ Tĩnh Sơ nói xong dùng hai tay đưa tấm danh thiếp cho Úc Tử Duyệt, sau đó cũng lịch sự đưa cho Nhan Tịch một tấm.\r\n\r\n    “Em mới đi làm chưa lâu, chưa kịp in danh thiếp, thật ngại quá....” Úc Tử Duyệt cười nói, đừng nói là cô, kể cả Nhan Tịch đã đi làm được nửa năm rồi mà vẫn chưa có danh thiếp, bởi vì công ty vốn cũng không xem trọng các cô.\r\n\r\n    Chuyện này càng khiến Hạ Tĩnh Sơ xác định chức vị của Úc Tử Duyệt không cao, \"Không sao, vậy em bấm số điện thoại của em lại cho chị đi.\" Hạ Tĩnh Sơ cười nói rất tự nhiên, Úc Tử Duyệt hồn nhiên bấm lựu lại số điện thoại của mình cho cô ta, sau đó hai người nói chuyện vài câu rồi chia tay.","title":"Cô Vợ Trẻ Con Của Lăng Thiếu Bá Đạo - Chương 24"}