{"text":"﻿    Trời lất phất mưa bay, mình và Khôi Nguyên cùng che chung một chiếc dù.\r\n\r\n    Gió thổi từng cơn, mang theo cái lạnh buốt giá ngấm vào da thịt.\r\n\r\n    Thời tiết thay đổi đột ngột, sự mưa nắng thất thường ở nơi đây cũng giống như cuộc đời này vậy. Sống chết, thành bại, được mất là hai mặt của một đồng tiền. Trong khi người ta cất tiếng cười giòn vang, ít ai nghĩ đến mặt trái của nó, ở đâu đó người ta bảo rằng, trong nụ hồng kia đã chớm nụ tàn. Trong niềm hạnh phúc hân hoan, là những giọt nước mắt. Bất giác lòng mình buồn tê tái. Sẽ có một ngày mình rời xa Khôi Nguyên, một ngày nào đó không xa mình không còn được nhìn thấy khuôn mặt, nghe thấy tiếng cười của anh ấy nữa. Ngày vụ án kết thúc, anh ấy sẽ rời khỏi mình.\r\n\r\n    Nhiều lúc mình rất mâu thuẫn Tâm Đan à! Một mặt, mình muốn vụ án chấm dứt, để mình không phải giật mình, hốt hoảng từng đêm nữa. Một mặt, mình sợ… mình lo lắng nếu tất cả kết thúc, những phút giây hạnh phúc bên người con trai đó cũng sẽ tan đi như bọt biển trắng xóa.\r\n\r\n    Rồi mình nghĩ đến cái chết. Nghĩ đến sự vô thường của đời người. Phải chăng, những tham vọng về danh tiếng, tiền tài đều tầm thường nếu đứng trước cái chết. Chúng ta không mang theo được gì cả Tâm Đang à! Vậy thì tại sao chúng ta cứ mãi bị những thứ phù phiếm đó đeo bám? Chúng ta hy sinh cả cuộc đời mình cho điều gì đây? Ý nghĩa cuộc đời nằm ở đâu vậy? Và bắt đầu mình nghĩ, làm kiếp người có chắc là một ân sủng của thượng đế không? Đau khổ về thể xác và tinh thần là quà của ngài ư? Có quá nhiều thân phận bất hạnh để mình nhận thấy mặt trái của cuộc đời. Rồi mình cũng tự an ủi mình, “Ô hay! Cuộc đời là để cảm thụ, buồn vui, đau khổ, hạnh phúc… tất cả cũng chỉ để cảm thụ thôi… ý nghĩa cuộc đời chỉ gói gọn trong hai chữ cảm thụ thôi sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ngọc Diệp, cô đang nghĩ gì thế?\r\n\r\n    Khôi Nguyên bất ngờ hỏi mình.\r\n\r\n    - Tôi… À, không có gì đâu.\r\n\r\n    - Còn nói dối tôi. Mắt cô sao buồn quá vậy?\r\n\r\n    Một cơn gió chợt đến, làm tóc mình bay lên. Một vài sợi tóc vướng vào mặt Khôi Nguyên. Bầu trời sáng nay hiu quạnh quá! Mình không biết đáp lời anh ấy như thế nào đây, mình cứ giữ im lặng mãi, cho đến khi anh ấy lên tiếng.\r\n\r\n    - Tôi biết rồi, cảnh vật làm cô buồn?\r\n\r\n    Mình gật đầu thay cho câu trả lời.\r\n\r\n    Tụi mình đứng lại một lúc, Khôi Nguyên một tay cầm chiếc ô, một tay đút túi quần. Mình choàng tay ảnh đứng lặng ngắm những đóa trà mi ven đường, hiu hắt trong làn gió lạnh về.\r\n\r\n    - Anh Nguyên, chúng ta đi đâu đây? Anh chưa nói cho tôi biết.\r\n\r\n    - Chúng ta cần gặp một người có tên là Ca Lạy, ông ấy là người qua lại khá thân thiết với ông Trịnh Vỹ lúc ông Vỹ còn sống.\r\n\r\n    - Bà Hiền nói cho anh biết phải không?\r\n\r\n    - Ừm, bữa rồi tôi có gọi điện thoại cho bà Hiền, hỏi xem bà ấy có biết ông Trịnh Vỹ thường qua lại với người nào lúc sinh thời không. Được biết, lúc ông ấy ở căn nhà cũ – nhà của bà Thùy Dung hiện giờ - có chơi thân với một người có tên là Ca Lạy. Hôm mà tôi và cô gặp bà Hiền ở chỗ am thờ cô Hoàng Lan, hôm đó bà Hiền vừa từ nhà Ca Lạy ra, quan hệ của họ cũng khá là thân thiết. Bà Hiền đã cho tôi địa chỉ. Chúng ta sẽ đến đó và tìm hiểu thêm về ông Trịnh Vỹ.\r\n\r\n    - Nhưng chúng ta sẽ lấy danh nghĩa gì đây? Không lẽ cứ nói với ông Ca Lạy anh là thám tử, còn tôi là cô gái đang gặp sự cố.\r\n\r\n    - Điều này thì cô khỏi phải lo, vì bà Hiền đã gọi cho ông ấy và nói trước với ông ấy rồi. Ông ấy cũng đã nói với bà Hiền là sẽ tiếp đãi chúng ta chu đáo.\r\n\r\n    - Ừm, vậy là tốt rồi.\r\n\r\n    - Chúng ta đi tiếp nhé Ngọc Diệp?\r\n\r\n    Mình gật đầu, rồi lại khoác tay Khôi Nguyên đi tìm nhà ông Ca Lạy.\r\n\r\n    ---\r\n\r\n    Nhà của ông Ca Lạy cũng không khó tìm lắm. Từ chỗ nhà bà Thùy Dung, đi thêm khoảng vài trăm mét nữa là đến nhà ông ấy.\r\n\r\n    Căn nhà của hai vợ chồng ông Ca Lạy, nằm không trơ trọi biệt lập với những nhà khác. Nhưng bộ dạng tồi tàn của nó thì thật khác một trời một vực. Ai ngờ được xung quanh những biệt thự cao ốc, lại xuất hiện một căn nhà nhỏ đơn sơ, nhà ép giấy dầu và nóc lợp bằng mái tôn đã hoen gỉ lâu năm. Căn nhà mười mấy mét vuông, ọp ẹp, điêu tàn... chưa biết nó sẽ đổ xuống lúc nào trong một ngày không xa. Ngồi trong nhà mà mình cảm thấy bất an lo sợ.\r\n\r\n    Ông Ca Lạy đón tiếp tụi mình rất tử tế, ông ấy đã ngoài bảy mươi tuổi nhưng nhìn chỉ độ hơn sáu mươi thôi. Tướng người ông ấy khọp rọp, răng đã sún gần hết, nước da đen ngòm với mái tóc muối tiêu với muối nhiều hơn tiêu. Ông Ca Lạy nói năng rất hiền hòa. Còn bà Hai – vợ ông Ca Lạy, thì có vẻ già nua hơn ông, hai mắt bà sâu hoắm vào, xương trán nhô ra và da dẻ thì đã nhăn nheo nhiều lắm rồi. Được cái, bà Hai nhìn rất có nét, có lẽ hồi thanh xuân bà ấy đẹp lắm! Tuổi già thật tàn ác vì không chừa một ai cả. Người nào rồi cũng đến ngày phải khọm rọm như vậy thôi. Nhìn bộ dạng bà Hai mình không khỏi suy nghĩ về tương lai mấy chục năm sau. Lúc đó, những bộ đầm, quần áo đẹp, giày sành điệu… đều đem đốt hết cả hay sao? Nhìn lại những kỉ vật, người ta lại luyến tiếc hơn tuổi thanh xuân đã đi qua.\r\n\r\n    - Nhà bác không có nước trà, hai cháu uống đỡ nước lọc vậy.\r\n\r\n    Ông Ca Lạy nói. Rồi ông rót nước vào hai cốc thủy tinh đã ố màu, rót xong ông đẩy ly qua cho mình và Khôi Nguyên.\r\n\r\n    - Cám ơn bác!\r\n\r\n    Khôi nguyên nói, còn mình gật đầu mỉm cười.\r\n\r\n    - Bác đã nghe cô Hiền nói lại cả rồi, biết gì bác sẽ nói đó, cậu cứ hỏi bác.\r\n\r\n    Chẳng là, trước khi đi gặp ông Ca Lạy, Khôi Nguyên đã đồng ý với bà Hiền là cho ông Ca Lạy biết sự thật, như thế thì ông sẽ hợp tác hơn. Thực ra, có lý do nên mới làm vậy. Bởi gia đình ông Ca Lạy cũng đã xảy ra những chuyện có liên quan đến đồi trà và ngôi nhà ma ở trên đó.\r\n\r\n    Sau một hồi ông Ca Lạy kể lại sự cố trong gia đình mình. Khôi Nguyên lựa lời an ủi ông bà, rồi mới nói:\r\n\r\n    - Cậu Bo con trai bác bây giờ vẫn ổn chứ?\r\n\r\n    - Nó vẫn ở đó, nhà thương điên Biên Hòa.\r\n\r\n    - Lần đó bác không mời thầy cúng sao?\r\n\r\n    - Có chứ! Bác mời đủ thầy rồi nhưng đều vô ích, nó bị ám nặng quá!\r\n\r\n    Ông Ca Lạy thở dài, rồi nói tiếp:\r\n\r\n    - Nghiệp của nó cũng nặng, lúc trước nó có quen với một cô gái, chúng nó lên đồi trà, chỗ cây đa nơi cô Hoàng Lan chết để khấn vái, thề non hẹn biển. Ngờ đâu thằng con bác nó dại, nó phản bội lời thề, bỏ cô người yêu nó một cách vô tình tàn nhẫn… thế là, nó bị trả giá ngay cháu à!\r\n\r\n    Mình tò mò, hỏi lại ông Ca Lạy. Cần nói qua, là bà Hai suốt đầu buổi đến cuối buổi ngồi im không nói gì, hình như bà bị tắc tiếng.\r\n\r\n    - Anh Bo nói đã trông thấy ma thật sao ạ?\r\n\r\n    - Nó không nói láo đâu, nó vì chuyện đó mà vào nhà thương điên, thì không thể đùa bỡn được. Bác còn nhớ như in ngày hôm đó, ngày mà nó chạy về nhà như bị ma đuổi. Chiếc xe chở theo nó vừa dừng trước cửa nhà, nó đã vội nhảy xuống vứt cả mũ bảo hiểm và chìa khóa xe. Mặt nó một màu xanh xám, nó nói giọng gì đó lạ lắm, bác chưa bao giờ nghe thấy chất giọng như vậy.\r\n\r\n    Mình nổi da gà, hồi hộp lắng nghe ông Ca Lạy kể chuyện. Ông ấy tiếp tục kể:\r\n\r\n    -         Đầu tiên, nó chạy vào gọi lớn ba ơi, mẹ ơi. Nó nói:\r\n\r\n    “ ba… mẹ… đóng…đóng cửa lại… đóng cửa lại… Á… á… á… á…” – Khi đó nó la hét ghê lắm! Nó ngã bệt xuống đất, mắt nhìn đăm đăm vào cánh cửa ra vào, khi đó mở tan hoang:\r\n\r\n    “Đừng! đừng.... đừng đến đây... đừng... ggg” – Nó xua tay vào không khí, nó kinh hãi ghê lắm!\r\n\r\n    Rồi sau đó nó đứng lên đập đầu vào tường. Bác lao vào ôm lấy nó, giữ không cho nó tự sát. Nhưng lúc đó nó mạnh ghê gớm lắm! Nó trợn mắt quay lại nhìn bác, khi đó bác ôm lấy nó mà cảm giác như đang ôm một tảng băng, người nó lạnh đi rất đột ngột. Và một giọng nói lạ lùng thốt lên từ miệng nó, cái giọng mà lần đầu tiên bác nghe thấy trong đời, thanh vực của nó cao lạnh khủng khiếp, và cứ trỏng trỏng như thế nào đó. Bác sợ hãi buông nó ra. Nó nạt nộ bác:\r\n\r\n    “Ông Ca Lạy! Ông có biết con ông mắc tội gì không?” – Ánh mắt nó nhìn bác khiến bác té ngửa ra sau. Bác bò lui lại chỗ cái bàn, luýnh quýnh mở hộc bàn lấy cây thánh giá đưa ra.\r\n\r\n    Nhưng vô dụng, nó chẳng sợ gì cả. Nó đứng phắt dậy từng bước tiến tới chỗ bác. Bác Hai khi đó sợ té xỉu, còn bác thì la lên gọi bà con tới giúp. Bà con cô bác và mấy cậu thanh niên chạy ùa sang đè lấy nó xuống, nhưng nó quá mạnh khiến những cậu ấy phải chật vật lắm mới ghì được nó. Miệng nó liên tục lo ó, vẫn cái chất giọng trỏng trỏng đó.\r\n\r\n    Tưởng chừng như sức chịu đựng của những cậu thanh niên sắp đứt, vì nó đang vùng lên thoát ra sức kiềm tỏa của họ. May sao, ở nhà bên có cậu sinh viên hay chơi đàn guitar, cậu ấy nhanh trí chạy về lấy cây đàn rồi cấp tốc chạy qua lại nhà bác. Cậu Thành sinh viên bắt đầu trải những hợp âm đầu tiên, nhẹ nhàng dìu dặt ru ngủ nó. Cuối cùng nó cũng dịu đi rồi chìm vào giấc ngủ. Sức mạnh của âm nhạc thật là ghê gớm, bây giờ bác mới hiểu tại sao ngòi bút có sức mạnh hơn lưỡi gươm, và tình yêu có sức mạnh hơn quyền lực và tham vọng. Trong khi sức mạnh kiềm tỏa đều vô dụng, thì một giai điệu nhẹ nhàng, du dương, đã vô hiệu hóa toàn bộ sức mạnh của ma quỷ.\r\n\r\n    Mình và Khôi Nguyên lắng nghe rất chăm chú. Đến lúc, ông Ca Lạy im lặng không nói gì nữa, Khôi Nguyên mới lên tiếng.\r\n\r\n    - Theo như bác kể thì anh Bo nhà mình thường hay uống rượu và uống rất nhiều?\r\n\r\n    Ông Ca Lạy bực bội khi ai đó nhắc đến rượu, vì rượu mà con ông mới điêu tàn như vậy, nên ông đáp:\r\n\r\n    - Đúng đó Khôi Nguyên, rượu làm đen danh dự. Có một câu ngạn ngữ của người Ả Rập như sau: Nếu khi còn trẻ bạn thường đến quán rượu để ăn chơi, thì khi về già bạn sẽ đến đó để ăn xin đó.\r\n\r\n    Và ánh mắt ông Ca Lạy, thì căm tức rượu đến tận xương tủy.\r\n\r\n    Có lẽ Khôi Nguyên cũng nhột lắm! Vì ông Ca Lạy vô tình không biết anh ấy cũng là một tửu đồ.\r\n\r\n    - Bác nói phải, uống rượu nhiều quá sẽ không tốt.\r\n\r\n    - Nhiều với ít cái gì hả cháu, rượu đã nốc vài ly đầu rồi thì sẽ có ly thứ hai, thứ ba, làm sao mà ngưng được... người ta uống rượu chủ yếu để say, uống mà không say thì uống làm quái gì nữa.\r\n\r\n    - Bác nghĩ anh Bo bị tổn thương trí não là do rượu hay do bị ma ám?\r\n\r\n    - Cả hai cậu Khôi Nguyên à! Cả hai... – Ông Ca Lạy thở ra.\r\n\r\n    ---\r\n\r\n    Câu chuyện lại rẽ sang nhánh khác, khi ông Ca Lạy kể về chuyện con trai ông bị ma nhập. Kể từ ngày đó, anh Bo – con trai ông – thường xuyên gặp ác mộng. Ông ấy mời rất nhiều thầy về cúng nhưng đâu rồi cũng lại vào đó, ám là vẫn cứ ám.\r\n\r\n    Thể trạng của anh ấy mỗi lúc một xanh xao hốc hác, chỉ một tháng trôi qua anh đã biến thành một bộ xương di động, kèm theo đó là những biểu hiện ngây ngây dại dại... nặng nhất là lần anh Bo uống rượu say về, tông phải một người đi đường. Đang lúc say rượu mà lại đi lái xe, vụ tai nạn đó khiến cho nạn nhân – là một phụ nữ mang thai – tử vong tại chỗ. Còn anh Bo thì bị điên luôn sau tai nạn đó, giờ đây anh Bo vẫn đang còn ở trong nhà thương điên. Bỏ lại ba, mẹ của anh – hai người già côi cút, neo đơn trong căn nhà hiu hắt, lạnh lẽo.\r\n\r\n    Ông Ca Lạy tiết lộ:\r\n\r\n    - Không chỉ thằng con bác thấy ma thôi đâu. Cái ngọn đồi đó không ai dám bén mảng tới cả. Từ già đến trẻ nơi đây, không một ai có gan đặt chân lên mảnh đất đó. Chỉ có những người không biết gì mới đến đó và thuê nhà thôi, dân làng ở đây biết cũng im lặng, nhiều người trong số dân làng không dám đụng chạm đến hồn ma cô Hoàng Lan đâu, người ta nói cô ấy chết rất thiêng.\r\n\r\n    Đã có những kẻ không tin ma quỷ, đặc biệt là bọn du thử du thực – bọn giang hồ. Chúng có một nhóm 5 tên lì lợm, lên đồi trà đốt lửa chơi thách thức ma quỷ.\r\n\r\n    Sau khi đã chén hết thùng bia, bọn chúng la hét hí hố, tưởng rằng làm thế sẽ khiến hồn ma kinh động... mà đúng là hồn ma kinh động thật... cho nên trời đang hanh khô lại đùng đùng chớp nổ vang rền, rồi trời đổ mưa lớn.\r\n\r\n    5 đứa bọn chúng kéo vào dưới gốc đa để núp mưa, hồi đó cây đa chưa bị chặt đi trong “dự án thay thế một số cây xanh”  của lãnh đạo thành phố. Cả bọn bỗng dưng nín cười, có muốn cười cũng cười không nổi. Vì sao vậy?\r\n\r\n    Đám lửa mà khi nảy bọn chúng đốt, không những nước mưa không làm nó bị tắt mà càng khiến cho đám lửa cháy bùng lên như được tiếp thêm dầu. Ngoài trời sấm chớp liên hồi, mây đen quần vũ. Cả bọn lạnh tái đi, trước những cơn gió hiu hắt và tiếng tru tréo thê lương, có cả tiếng trẻ sơ sinh khóc, và...\r\n\r\n    “Đùng”\r\n\r\n    Một ánh chớp rạch ngang bầu trời, và cả 5 đứa chúng nó đều trông thấy tường tận một cái bóng trắng cao lêu nghêu đứng bên cạnh đống lửa đang bùng cháy giữa trời mưa. Cả bọn la hét, chạy thục mạng, đứa lọt xuống hố, đứa cạp đất, đứa rúc vào bụi, đứa té xỉu tại chỗ, đứa van xin quỳ lạy.\r\n\r\n    ---\r\n\r\n    Nghe ông Ca Lạy, kể đến đó, tim mình thắt lại. Mình bắt đầu thấy trong người có gì đó khác thường, cảm giác lành lạnh chạy dọc xương sống. Mình run run, hỏi ông Ca Lạy:\r\n\r\n    - Chuyện... chuyện đó có... có.. thật sao ạ?\r\n\r\n    - Thật đấy, nếu hai người không tin, ngay bây giờ bác có thể dẫn hai người đi qua nhà mấy đứa thanh niên hư hỏng đó để xác nhận. Cả cái làng này không ai là không biết, và kinh hoàng trước chuyện đó cả.\r\n\r\n    Mình lặng ngắt, bất ngờ Khôi Nguyên nắm lấy tay mình. Thật đúng lúc! Khi đó mình chỉ mong ước có một bàn tay ấm áp thôi. Và Khôi Nguyên đã biến ước mơ của mình thành hiện thực.\r\n\r\n    Khôi Nguyên tiếp tục tìm kiếm những thông tin đắc giá từ ông Ca Lạy, anh ấy thấy đã đến lúc phải hỏi về người bạn một thời của ông Ca Lạy, là ông Trịnh Vỹ.\r\n\r\n    - Nghe bà Hiền kể, bác là bạn sinh thời của ông Trịnh Vỹ ạ?\r\n\r\n    - Phải đó cậu Khôi Nguyên. Ông Vỹ lớn hơn bác 10 tuổi lận, nhưng bác và ông ấy rất hợp nhau.\r\n\r\n    - Ngoài bác là bạn của ông Trịnh Vỹ ra, bác có biết ông Trịnh Vỹ còn có thêm người bạn nào nữa không?\r\n\r\n    - Ngoài bác ra... hình như ông ấy không chơi với ai nữa... nếu có thì là đối tác làm ăn thôi, cậu cũng biết mà, đó là những mối quan hệ xã giao.\r\n\r\n    - Dạ!\r\n\r\n    - À, còn đấy!\r\n\r\n    - Sao ạ? – Khôi Nguyên chồm người về phía trước.\r\n\r\n    - Ông Vỹ có quan hệ khá thân với một người em họ của bác, chú thím ấy nhà cũng gần đây thôi, nhưng bác nghĩ cô cậu không nên tìm đến đó thì hơn.\r\n\r\n    - Vì sao vậy ạ?\r\n\r\n    - Chú ấy tên là Bính, biệt danh Bính Lù, là một tay giang hồ khét tiếng vùng này đấy. Chú ấy có tật xấu là khi uống rượu say thường hay gây sự, đánh người... bất kể người đó là ai. Nên cậu đến nhà mà không đúng lúc, sẽ gay go đấy!\r\n\r\n    Hình như Khôi Nguyên coi những cảnh báo của ông Ca Lạy, chẳng ra gì. Bằng chứng là anh ấy đã hỏi địa chỉ của người có tên là Bính Lù đó, và nhờ vả ông Ca Lạy, nếu có thể, hãy đi cùng với anh ấy, có ông, biết đâu Bính Lù sẽ nể mặt.\r\n\r\n    - Được rồi, bác sẽ giúp cậu. Nhưng bác nói trước là chú ấy rất kỳ cục đấy! Nếu đã lỡ có hơi men trong người thì chú ấy cũng không coi bác ra gì đâu, tốt nhất nếu thấy không ổn thì bác sẽ ra hiệu để cậu rút lui.\r\n\r\n    - Dạ, được vậy thì tốt quá còn gì.\r\n\r\n    ---\r\n\r\n    Khôi Nguyên hỏi thêm một vài thông tin nữa liên quan đến mục đích ông Trịnh Vỹ mua lại đồi trà, và xây dựng căn nhà. Nhưng, ông Ca Lạy, cũng nói giống hệt bà Hiền.\r\n\r\n    Ông nói:\r\n\r\n    - Ông Vỹ mua đất để trồng trà, và xây nhà để cách ly bà Thùy Dung. Ở cái làng này, có hai chỗ đáng sợ. Chỗ đầu tiên là đồi trà, và chỗ thứ hai là nhà mụ điên Thùy Dung. Hai chỗ đó là không ai dám bén mảng tới.\r\n\r\n    - Bác biết những người nào xây dựng căn nhà đó không ạ?\r\n\r\n    - Không biết đâu Khôi Nguyên à! Những người đó là lính của ông Vỹ, ông Vỹ không bao giờ ngồi nhậu cùng bàn với lính của mình cả, nên bác không thể quen biết một ai trong đó. Hồi ấy, bác chưa cai rượu.\r\n\r\n    - Bác có nghe nói về những người Hoa, mà theo như lời bà Hiền, là những đối tượng có qua lại thân thiết với ông Trịnh Vỹ?\r\n\r\n    - Những người đó hình như là đối tác làm ăn của ông Vỹ, sau này ông Vỹ đã cho họ thuê lại căn nhà trên đồi trà, họ ở được gần mười năm đấy.\r\n\r\n    - Bác còn biết thêm thông tin gì về những người đó không?\r\n\r\n    - Bác cũng chỉ biết nhiêu đó thôi, hơi đâu mà quan tâm đến những kẻ đó. Toàn là một lũ đầu bò, nghiện rượu và cờ bạc.\r\n\r\n    Mình thấy Khôi Nguyên hơi chau mày, Khôi Nguyên điềm tĩnh, chậm rãi hỏi ông Ca Lạy:\r\n\r\n    - Vậy là bác biết chút ít về họ?\r\n\r\n    - Không phải bác, mà là chú ấy. Chú Bính thường qua lại với họ, chính chú ấy là người dẫn những người Hoa kia đến nhà ông Vỹ.\r\n\r\n    Thông tin đó mới thật sự là thông tin vô vàn quý giá mà Khôi Nguyên muốn tìm. Tuy anh ấy không biểu hiện sự phấn khích ra bên ngoài, nhưng mình dám chắc, trong lòng anh ấy rất sướng. Khôi Nguyên muốn ông Ca Lạy dẫn anh ấy và mình đến nhà chú Bính Lù ngay. Thời gian là vô cùng quý giá, sẽ còn nhiều việc phải làm nữa, nên cần phải khẩn trương.\r\n\r\n    ---\r\n\r\n    Nhưng, tụi mình vừa đứng lên, định chào bà Hai đang ngồi cụ rụ trên ghế mây, rồi cùng ông Ca Lạy, rời đi, thì mình đã vô cùng ngạc nhiên sửng sốt. Khôi Nguyên không hiểu trong đầu anh ấy nghĩ gì, vì anh ấy rất bình tĩnh... còn mình thì khác... tim mình đập loạn xạ... xém chút nữa mình đã ngã nhào xuống ghế.","title":"Vong Hoàng Lan - Chương 16"}