{"text":"﻿    Mụ Thùy Dung lù lù xuất hiện trước ngưỡng cửa. Mụ ấy đã đi theo tụi mình, nhưng làm sao mụ ấy có thể biết được? Hay là, mình đã lo lắng thái quá! Chẳng qua, mụ Thùy Dung đến nhà ông Ca Lạy, có chuyện riêng, tình cờ lại gặp mình và Khôi Nguyên.\r\n\r\n    Nhưng, nói gì thì nói, vừa trông thấy mụ là mình đã giống như con chuột nhắc gặp phải con mèo thành tinh.\r\n\r\n    Khôi Nguyên vẫn tỏ ra điềm tĩnh như không có chuyện gì, điềm tĩnh đến mức anh ấy đã mở lời trước mụ Thùy Dung, anh ấy làm ra vẻ lịch sự:\r\n\r\n    - Chào bà! Chắc bà còn nhớ tôi chứ?\r\n\r\n    Mụ Thùy Dung nhe hàm răng đen sì ra, mụ cười rất thâm, rồi “dịu dàng” đáp:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Sao lại không nhớ, tôi có lời khen cho cậu đấy, chàng “nhân viên sở tài nguyên” ạ!\r\n\r\n    - Cám ơn bà đã quá khen!\r\n\r\n    Biết không thể làm gì được Khôi Nguyên, nên mụ nhìn xéo qua mình. Mụ lườm, huýt… sau đó, nói dằn từng tiếng:\r\n\r\n    - Những… kẻ… điêu… ngoa… sẽ… không… có… kết… quả… tốt… đẹp…đâu.\r\n\r\n    Mình bị thái độ đáng sợ và lời nói của mụ tác động, mình bước lùi lại một bước. Có lẽ mình sẽ bỏ chạy nếu Khôi Nguyên không nắm lấy cổ tay mình.\r\n\r\n    Ông Ca Lạy, lúc này mới chịu lên tiếng:\r\n\r\n    - Bà đến đây có việc gì không?\r\n\r\n    Giọng nói của ông rất khô khốc, có vẻ như ông không ưa mụ cho lắm.\r\n\r\n    Mụ cười khằn khặc, rồi đáp:\r\n\r\n    - Ông tiếp khách như vậy sao ông Ca Lạy? Tôi đang đi tìm con mèo, vô tình đi ngang qua đây nên ghé vào thăm vợ chồng ông đó thôi. Nghe nói, thằng con của ông vẫn đang ở trong đó… tôi cũng từng ở đó ra nên tôi đồng cảm hơn ai hết, rồi cậu Bo, con ông cũng sẽ trở về nhà một ngày thôi. Nhưng ông cũng nên thường xuyên cầu nguyện đi, vì ở trong đó thời tiết không lành như ngoài này đâu.\r\n\r\n    Và mụ tiếp tục cười khằn khặc.\r\n\r\n    Hình như ông Ca Lạy, cũng sợ mụ. Ông không dám quát nạt, hay đuổi mụ ra khỏi nhà. Còn bà Hai thì chẳng khác gì con thỏ gặp phải hổ báo. Bà Hai dồn hết can đảm, chỉ để đứng lên và đi nhanh vào phòng, khóa cửa lại không cho ai vào.\r\n\r\n    Mụ Thùy Dung thật là đáng kinh, ở mụ ta có thứ gì đó khiến người ta bất an, lo lắng và dựng hàng phòng thủ.\r\n\r\n    Chỉ có Khôi Nguyên là lì lợm nhất.\r\n\r\n    Ảnh cắt ngang tràng cười điên loạn của mụ:\r\n\r\n    - Bà cũng chuẩn bị tinh thần đi là vừa.\r\n\r\n    Mụ ngưng bặt tiếng cười, đứng trơ ra, một lát sau mụ nghiến răng, nói bằng giọng cổ:\r\n\r\n    - Mày nói vậy là có ý gì?\r\n\r\n    - Ý gì đâu thưa bà, cũng đã lâu rồi, bà không ghé thăm những người bạn cũ của bà còn gì. Bất cứ lúc nào bà muốn trở lại cái trại đó – bệnh viện tâm thần – thì tôi cũng sẵn sàng giúp bà.\r\n\r\n    - Mày… - Mụ cứng họng.\r\n\r\n    Lúc này, mình mới có đủ bình tĩnh để quan sát mụ. Mụ vẫn mặc trên người chiếc đầm đỏ như ngày đầu tiên mình và Khôi Nguyên đến nhà mụ. Nhưng lần này móng tay, móng chân và môi son của mụ đã khác trước. Mụ quét lên những cái móng dài ngoằn co quắp, đôi môi dày nạc như đít vịt thứ màu đen thẫm gớm ghiếc, đôi mày mụ kẻ đường xăm dài đến tận mang tai, hai mắt to như mắt bò với hàng lông mi uốn cong. Cơ thể mụ đi mưa phả ra mùi tanh tưởi khiến người đứng bên cạnh muốn lộn mửa. Mụ giống như một con cóc hôi hám, chứa toàn những nọc độc chết người.\r\n\r\n    - Chúng ta đi được chưa bác Ca Lạy?\r\n\r\n    Khôi Nguyên thấy đã đến lúc phải đi làm công việc của mình, không nên mất thời gian với mụ cóc già nữa.\r\n\r\n    - Được rồi cậu Khôi Nguyên.\r\n\r\n    Sau đó, ông Ca Lạy quay sang nói với mụ:\r\n\r\n    - Nếu không có việc gì thì hẹn bà lúc khác rảnh rỗi chúng ta sẽ “nói chuyện”.\r\n\r\n    Ông Ca Lạy muốn đuổi khéo mụ.\r\n\r\n    Mụ tức ói máu, nhưng giả vờ ra mặt không có gì. Mụ “nhẹ nhàng” xuống nước:\r\n\r\n    - Ông đi đâu mà vội thế?\r\n\r\n    - Bà hỏi để làm gì, không liên quan đến bà đâu.\r\n\r\n    - Tại sao lại không liên quan?\r\n\r\n    Ban đầu mụ nói rất nhẹ, bỗng dưng mụ nổi đóa lên, nạt nộ:\r\n\r\n    - Hai đứa này đã đến nhà tao để điều tra, thằng kia là thám tử, còn còn kia là đồ con gái hư đốn không nên nết. Chúng nó chung sống với nhau như vợ chồng ở tại nhà tao, mà mày nói là không liên quan đến tao hả?\r\n\r\n    Bây giờ thì mụ không còn nói năng lịch sự nữa, với mụ lúc đó chỉ có sự hằn học, tức tối.\r\n\r\n    Ông Ca Lạy và em sợ xanh da mặt. Chỉ có Khôi Nguyên là còn dũng khí đáp lại mụ:\r\n\r\n    - Xin bà hãy bình tĩnh cho, nếu bà đã biết rõ về tôi như vậy thì chúng tôi cũng chẳng thể giấu diếm gì được nữa. Thực ra, Ngọc Diệp chính là người yêu của tôi. Tôi về sống với người yêu của mình thì có gì khiến cho bà phải tức tối như vậy? Hợp đồng thuê nhà cũng không có điều khoản cấm người thuê ở với chồng, với người tình của họ. Tôi nói có đúng không nào?\r\n\r\n    Mụ dơ tay lên định bợp cho Khôi Nguyên một tát tai, nhưng nghĩ sao đó liền rút tay về lại, mụ đớp chát:\r\n\r\n    - Mày ở, hay làm tình với nó, thì kệ mẹ mày, tao chẳng bận tâm. Nhưng mày dám lén phén đến nhà tao để điều tra tao, mày đã đụng tới tao rồi đó con trai ạ!\r\n\r\n    Mụ lại nghiến răng.\r\n\r\n    Khôi Nguyên từ tốn đáp:\r\n\r\n    - Bà có tật nên mới giật mình đó thôi.\r\n\r\n    - Tật cái đầu cha mày. Mày nói mau! Đứa nào đã thuê mày điều tra tao?\r\n\r\n    - Trước khi trả lời bà, tôi muốn hỏi: tại sao bà biết tôi là thám tử?\r\n\r\n    - Mày tưởng chỉ có mỗi mày là thám tử thôi sao? Tao có tiền, và tao muốn biết điều gì thì tao sẽ biết thôi.\r\n\r\n    - Vậy thì bà cứ dùng tiền đó mà tìm hiểu xem “đứa nào đã thuê tôi điều tra bà”.\r\n\r\n    - Thằng chó! Tao sẽ giết...ttt mày...yyy!\r\n\r\n    Mụ rít lên.\r\n\r\n    Mụ thở như đang lên cơn hen suyễn, thế rồi mụ cũng lấy lại bình tĩnh.\r\n\r\n    Chỗ khung cửa ra vào có một con thằn lằn đang bò, mụ liếc mắt trông thấy, nhanh như chớp mụ đánh bộp vào khung cửa, con thằn lằn bị bàn tay tròn nung núc của mụ đánh chẹp bẹp, một cái đuôi đứt ra búng, bẩy dưới nền nhà, con thằn lằn nằm bất động.\r\n\r\n    Liền đó, mụ khó khăn di chuyển cái cơ thể béo núc của mụ, cúi xuống bốc con thằn lằn lên, chậm rãi cho vào mồm nuốt:\r\n\r\n    - \"Ực.\"\r\n\r\n    Trông thấy cảnh tượng tởm lợn đó, mình chỉ muốn ói tại chỗ. Con thằn lằn cũng béo nung núc giống như mụ cóc già, phút chốc đã trở thành bữa điểm tâm.\r\n\r\n    Ăn thịt sống con thằn lằn xong, mụ mới chịu bước ra khỏi nhà với một ánh mắt hận thù ghê rợn.\r\n\r\n    Mình đã thít chặt tay Khôi Nguyên vì kinh hãi.\r\n\r\n    - Đừng lo lắng Ngọc Diệp, đã có tôi đây mụ ta sẽ không làm hại được cô đâu.\r\n\r\n    - Khôi Nguyên, mụ ta thật không phải là người.\r\n\r\n    - Cho dù mụ ta có là gì đi nữa thì cũng có ngày tôi vặt đầu mụ ta. Cứ tin tôi đi.\r\n\r\n    ---\r\n\r\n    Rời khỏi nhà ông Ca Lạy, tụi mình tìm đến nhà ông Bính Lù – người em họ của ông Ca Lạy. Trên đường đi tụi mình lại nói chuyện về mụ Thùy Dung. Khôi Nguyên hỏi ông Ca Lạy:\r\n\r\n    - Bác Hai có vẻ sợ mụ ta quá bác nhỉ?\r\n\r\n    - Không chỉ bác Hai thôi đâu, ngay cả bác, và những người trong cái làng này, kể cả thằng Bính trời đánh kia còn tránh mụ nữa là.\r\n\r\n    - Mụ ta có gì mà khiến mọi người bất an vậy ạ?\r\n\r\n    - Con người đó mắc bệnh tâm thần, hận thù rất sâu... đụng tới bà ta có ngày mang họa đấy, bác thấy cậu cũng thuộc dạng liều đấy Khôi Nguyên à!\r\n\r\n    Mình mỉm cười nói với ông Ca Lạy:\r\n\r\n    - Bác không biết đấy thôi! Trên đời này ảnh chỉ sợ có mỗi cháu thôi.\r\n\r\n    - Bác hiểu rồi, khi nãy cậu Khôi Nguyên đã nói, hai người là tình nhân của nhau, chồng sợ vợ là lẽ đương nhiên thôi.\r\n\r\n    Nghe ông Ca Lạy nói vậy mình ngượng ngùng e thẹn, còn Khôi Nguyên, ảnh đính chính ngay:\r\n\r\n    - Ôi, bác hiểu lầm rồi, đó là cháu đang dùng kế khích tướng cho mụ ta tức điên lên, khi đó mụ ta sẽ lộ ra những thứ mà cháu muốn khai thác. Còn quan hệ của cháu và Ngọc Diệp chỉ là...\r\n\r\n    Khôi Nguyên không nói hết câu. Có lẽ ảnh sợ nói ra sẽ làm mình buồn. Mà cho dù ảnh không nói thì mình cũng đã buồn rồi. Việc đó có gì đâu mà ảnh phải đính chính, trong lòng ảnh... chẳng lẽ... ảnh không có hình bóng của mình hay sao? Vậy là mình đã ảo tưởng, đã lầm rồi ư? Mình thích ảnh thật sự, còn ảnh chỉ muốn đùa nghịch với mình thôi.\r\n\r\n    - Đến rồi đấy cô cậu.\r\n\r\n    Bác Ca Lạy chỉ vào căn nhà vuông vứt như chiếc hộp nằm bên đường, chỗ có hàng cây bang trắng, với những cánh hoa rơi rụng nằm trải thảm.\r\n\r\n    Căn nhà của ông Bính Lù cũng chẳng hơn gì căn nhà ông Ca Lạy, ọp ẹp, xiêu vẹo và chưa biết đổ lúc nào.\r\n\r\n    Vì ông Ca Lạy với ông Bính Lù là anh em thân thiết, nên không cần phải gọi cửa, ông Ca Lạy dẫn theo tụi mình đi thẳng vào nhà.\r\n\r\n    Mình nghe thấy tiếng đàn guitar và tiếng leng keng – âm thanh phát ra khi dùng đũa muỗng đánh vào những cái chén sành.\r\n\r\n    Mọi người đang tiệc tùng văn nghệ, nói cho đúng là đang có một cuộc nhậu. Thấy tình hình có vẻ không ổn, ông Ca Lạy quay sang nói với Khôi Nguyên:\r\n\r\n    - Cậu Khôi Nguyên à! Chúng ta đến không đúng lúc rồi, tốt nhất là chuồng lẹ trước khi chú ấy phát hiện ra chúng ta.\r\n\r\n    - Không sao đâu ạ! Lỡ đến đây rồi chẳng lẽ lại về tay không. Cháu có ý này bác xem có được không nhé!\r\n\r\n    - Cậu nói thử đi.\r\n\r\n    - Chúng ta khoan hãy vào đã, cháu muốn ở bên ngoài quan sát một chút, xem tình hình thế nào rồi tính.\r\n\r\n    Ông Ca Lạy suy nghĩ rất nhanh rồi đáp:\r\n\r\n    - Cũng được, đi theo tôi!\r\n\r\n    Tụi mình đi theo ông Ca Lạy, đứng nép bên khe cửa nhìn vào bên trong nhà. Có năm người đang ngồi uống rượu ca hát, một người đàn bà thỉnh thoảng từ dưới bếp bước lên sau khi nghe tiếng quát gọi, cô ấy mang theo những đĩa thức ăn phục vụ đám bợm nhậu kia.\r\n\r\n    Ông Ca Lạy nói khe khẽ:\r\n\r\n    - Cô ấy là thím Lưu, một người phụ nữ đảm đang hiền hậu, không hiểu sao lại lấy phải thằng em của bác, cậu thấy đó – một thằng bét rượu.\r\n\r\n    - Bính Lù là người nào kia ạ?\r\n\r\n    - Nó đấy cậu Khôi Nguyên, cái thằng có vết sẹo bên má trái đó.\r\n\r\n    Mình tròn xoe mắt, xém chút nữa đã thốt lên. Cũng may Khôi Nguyên kịp che miệng mình lại.\r\n\r\n    Tụi mình tiếp tục quan sát cảnh tượng bên trong. Một ông mặc đồ lính chế độ cũ, chân đi bốt đờ sô, vừa hát xong một ca khúc nhạc vàng trong những tiếng vỗ tay hoan hô của bốn người còn lại.\r\n\r\n    “Ô la la... giọng ca chú Mỹ là nhất ở đây rồi.” – Một ông mặt gầy trơ xương, chất giọng biết là kẻ hay nịnh bợ. Ông ta vừa vỗ tay phát biểu.\r\n\r\n    “Hì hì, giọng ca của tôi thì có thấm vào đâu nếu so với anh Bính chúng ta.” – Người tên Mỹ dùng những lời lẽ khiêm tốn, nhưng cách nói thì lộ rõ sự tự kiêu.\r\n\r\n    “Phải đó, nãy giờ... anh Bính chưa hát bài nào cả, ây... ai lại để tụi em chờ mãi thế... anh Bính ơi! Anh làm anh như vậy không tốt rồi... không tốt rồi...” Một ông tóc dài nhếch nhác nói giọng lè nhè.\r\n\r\n    Ông Bính Lù, người thấp lùn nhất trong bọn, nhưng lại đô con nhất, tướng tá ông ấy chẳng khác gì một cái lu, có lẽ tên Bính Lù từ đó mà ra. Ông ta để tóc đinh lởm chởm, ở trần xăm xia đầy hình nào là: chuột bọ, rắn rết, giây thép gai... Bên cầu vai trái của ông có hình xăm con mèo, với hai chữ nhìn thấy rõ là “kiếp nghèo”. Điều đặc biệt làm mình và Khôi Nguyên chú ý là vết sẹo bên má trái của ông ta.\r\n\r\n    Ông Bính Lù đứng lên, bước đi lảo đảo, ông nói lè nhè:\r\n\r\n    - Đệ... hãy đưa... cho huynh cây... cây đàn, hôm nay huynh... sẽ... sẽ... phục vụ các đệ.\r\n\r\n    Cả đám vỗ tay ầm ĩ, ông Mỹ đưa đàn guitar cho Bính Lù chơi. Đêm nay, Bính Lù sẽ trình diễn một ca khúc nhạc vàng trứ danh thiên hạ.\r\n\r\n    - Sau đây nam danh ca Quang Bính – ông Bính Lù tự phong danh hiệu cho mình, - trình bày một ca khúc... rất... rất... nổi tiếng. Nào, dàn nhạc... cho tông rê.\r\n\r\n    - “1, 2, 3... dzô!” – Cả đám bợm nhậu hùa theo.\r\n\r\n    “Bùm... chách-chách-chách bum... chách-bùm... chách-bum”\r\n\r\n    Tiết điệu Bolero vang lên nghe cũng có chút mùi vị, nhưng trình độ chơi đàn của người chơi hình như quá tệ hại nên nghe ra dây này “đ.m” dây kia. Kèm theo đó là tiếng gõ nhịp hòa theo của đám bợm nhậu. Tất cả những vật dụng như chén bát, xoong chảo, đũa muỗng phút chốc biến thành nhạc cụ, một giàn nhạc giao hưởng lừng danh chào đời.\r\n\r\n    Ông Bính Lù cất giọng vịt đực:\r\n\r\n    Đập vỡ cây đàn giận đời đập vỡ cây đàn\r\n\r\n    người ơi người ơi! Tình ơi tình ơi!\r\n\r\n    Đập vỡ cây đàn giận đời bạc trắng như vôi\r\n\r\n    giận người điên đảo quên lời\r\n\r\n    Đập vỡ cây đàn giận người con gái yêu đàn\r\n\r\n    Buồn ơi buồn ơi! Làm sao để nguôi\r\n\r\n    Đập vỡ cây đàn giận người đổi trắng thay đen\r\n\r\n    giận đời trở như bàn tay...\r\n\r\n    “Bùm... chách-chách-chách bum... chách-bùm... chách-bum”\r\n\r\n    Chuyện ngày qua, tôi gặp người con gái\r\n\r\n    Mang giọng ca thật buồn\r\n\r\n    Em bảo tôi rằng: Anh đi học đàn\r\n\r\n    Để đàn theo lúc em ca, những ngày hoa mộng đời ta\r\n\r\n    Tôi yêu nàng nên vội vàng lên tỉnh\r\n\r\n    Đi tìm theo học đàn\r\n\r\n    Sau một năm trường, tôi trở về quê hương\r\n\r\n    Nhưng người em gái, ngày ấy đã đi rồi...\r\n\r\n    Một giọng ca tệ hại, chỉ có thể là đàn anh của ca sĩ  Lệ Rơi. Cả đám phiêu theo ca khúc mà Bính Lù đang thể hiện. Tiếng đũa muỗng đánh vào chén đọi mỗi lúc mỗi dồn dập, chát chúa.\r\n\r\n    Tôi hỏi thăm dò từng người trong xóm tin nàng\r\n\r\n    Nàng đâu nàng đâu, nàng đâu nàng đâu\r\n\r\n    người báo tin buồn nàng gặp nhạc sĩ vang danh\r\n\r\n    Rồi cùng xây đắp gia đình\r\n\r\n    Tôi xót thương nàng và rồi tôi khóc thương mình\r\n\r\n    Đời ơi còn chi, đàn ơi biệt ly\r\n\r\n    Đập vỡ cây đàn giận người đổi trắng thay đen\r\n\r\n    giận đời trở như bàn tay...\r\n\r\n    “Bùm... chách-chách-chách bum... chách-bùm... chách-bum”\r\n\r\n    Ông Bính Lù vừa ôm đàn guitar vừa hát say sưa, bước chân của ông nhịp tới nhịp lui, sàng qua bên phải... rồi tiếp bên trái... tiến tới... bước qua... đi về... nhìn ông cứ như hột mít cắm hai que tăm xỉa răng đang khiêu vũ.\r\n\r\n    Ông đưa ca khúc vào đoạn kết...\r\n\r\n    Đập vỡ cây đàn giận đời đập vỡ cây đàn...\r\n\r\n    Đập vỡ cây đàn giận đời đập vỡ cây đàn...\r\n\r\n    Đập vỡ cây đàn...\r\n\r\n    Đập vỡ cây đàn...\r\n\r\n    Đập vỡ...\r\n\r\n    Đập...\r\n\r\n    “Bốp”\r\n\r\n    Vừa dứt tiếng ca, ông Bính Lù cầm cây đàn guitar phang thẳng vào đầu cái ông mặt xương nịnh bợ khi nãy.\r\n\r\n    Tiếp sau đó là một màng “đánh bóng” khủng khiếp nhất mà mình từng thấy, ông Bính Lù cầm đàn đập lên đầu hết người này đến người kia.\r\n\r\n    Cả đám bợm nhậu bấy giờ mới tá hỏa chạy bát nháo,\r\n\r\n    “Xoảng... xoảng... xoảng...” Xoong, chảo, chén đĩa, đũa muỗng bay tứ tung. Bốn người kia bạt mạng bỏ chạy ra khỏi nhà.\r\n\r\n    Ông Ca Lạy thấy tình hình có vẻ gay go, ông kéo tay Khôi Nguyên, nói hấp tấp:\r\n\r\n    - Chạy mau thôi cậu Khôi Nguyên. Trước khi còn kịp!\r\n\r\n    Nhưng, tụi mình chạy làm gì kịp... Ông Bính Lù lao ra khỏi nhà đứng chặn trước mặt Khôi Nguyên, trên tay cầm con dao thái lan.\r\n\r\n    Ông Bính Lù cười khoái trá:\r\n\r\n    - Há há há... phen này có mồi ngon rồi đây!","title":"Vong Hoàng Lan - Chương 17"}