{"text":"﻿    Em bị thêm một phen giật thót tim.\r\n\r\n    Chẳng là, Khôi Nguyên không chịu đi xe taxi mà bắt em phải leo lên chiếc cào cào của anh ấy.\r\n\r\n    Mấy lần xém chút rơi xuống hố làm em hồn vía lên mây.\r\n\r\n    Trời quáng gà nên rất khó làm chủ được tay lái.\r\n\r\n    Hơn nữa, chỉ có Khôi Nguyên mới dám đi xe ở con đường này thôi. Địa hình rất khúc khuỷa, chướng ngại vật nhiều vô cùng nguy hiểm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ảnh \"bang\" qua một cái ụ đất, chút nữa thôi là cả em và anh ấy văng ra khỏi xe luôn rồi.\r\n\r\n    Em hét lên, tay víu vào vai Khôi Nguyên:\r\n\r\n    - Anh làm ơn cho tôi xuống, làm ơn đi!\r\n\r\n    - Cô đừng có làm rối lên.\r\n\r\n    Khôi Nguyên vẫn ngoan cố cho xe chạy.\r\n\r\n    - Tôi còn rất trẻ không muốn phải về chầu ông bà đâu.\r\n\r\n    - Đừng nói gở. Cô nghĩ tôi là ai mà…\r\n\r\n    - Á…\r\n\r\n    Em la lớn, khi chiếc xe đâm thẳng vào một ụ đất lớn như nấm mồ. Khôi Nguyên nhanh nhẹn giật tay lái, chiếc xe \"nhổng\" bánh trước bay lên không trung. Em chỉ còn biết ôm chặt lấy người ảnh, để chờ kết quả bi thảm sẽ đến, khi chiếc xe rơi xuống.\r\n\r\n    Thế nhưng, một cú hạ cánh ngoạn mục, tụi em chẳng bị làm sao cả. Khôi Nguyên nói đúng, ảnh là tay đua rất cừ.\r\n\r\n    - Cô thấy không? Tôi nói đâu có sai.\r\n\r\n    Thái độ của ảnh rất chi là đắc ý.\r\n\r\n    - Hứ, khoác lác vừa thôi. Chẳng phải anh đã từng té cây mận đó sao?\r\n\r\n    Khôi Nguyên quay lại đáp lời em, vô tình cán phải cục đá nằm ngán đường, tay lái bị lệch đẩy luôn chiếc cào cào rúc thẳng vào bụi cây.\r\n\r\n    “Rầm”\r\n\r\n    Em chưa kịp nhận ra chuyện gì đã xảy ra, thì đã thấy anh ấy ngã đè lên người mình. Đôi môi chẳng ai mời gọi cứ dính chặt lấy nhau.\r\n\r\n    Ảnh thật là mặt dày hết chỗ nói, được nước làm tới cứ thế khóa chặt môi không chịu buông tha em.\r\n\r\n    Không hiểu sao lúc đó cơ thể em mềm nhũn ra như con chi chi, cứ để mặc cho anh ấy hôn mình.\r\n\r\n    - Ưm...\r\n\r\n    Thế nhưng em bắt đầu kháng cự.\r\n\r\n    Khôi Nguyên buông em ra, em đứng phắt dậy, liền đó tát vào mặt anh ấy một cái, rồi mắng:\r\n\r\n    - Ai cho anh cái quyền làm như vậy hả?\r\n\r\n    - Đó là hình phạt cho cái tội dám làm tôi mất tập trung.\r\n\r\n    - Anh còn biện hộ cho hành động trơ trẽn đó ư!\r\n\r\n    - Ơ... tôi có biện hộ gì đâu?\r\n\r\n    Ảnh còn làm ra vẻ ngây thơ nữa.\r\n\r\n    - Còn nói là không, ôi, thật là xui xẻo mà.\r\n\r\n    Nói xong em đưa tay lên chùi miệng.\r\n\r\n    -Tôi bị si đa đấy, cô coi chừng.\r\n\r\n    - Anh... hừ, đồ biến thái.\r\n\r\n    Em bực mình quá đá vào cẳng chân Khôi Nguyên.\r\n\r\n    - A...\r\n\r\n    Khôi Nguyên la lên, bỏ chạy, sau đó quay lại khiêu khích ảnh đuổi theo.\r\n\r\n    - Đồ dở hơi! Đừng để tôi bắt được cô nhé!\r\n\r\n    Ảnh nói với theo.\r\n\r\n    ---\r\n\r\n    Nhà con trai bà Hiền ở cách chỗ tụi em khoảng 15 cây số.\r\n\r\n    Đi qua một rừng thông, sau đó tìm đến thôn An Bình.\r\n\r\n    Đến chỗ có tấm biển khu phố văn hóa, tụi em dừng lại hỏi thăm người đi đường.\r\n\r\n    Cuối cùng, cũng tìm được con hẻm một trên bốn.\r\n\r\n    Trời về đêm lạnh lẽo, trong ánh đèn đường nhập nhoạng một lá cờ hình tam giác màu trắng đen bay bay trong làm gió, kèm theo những tiếng rít xơ xác.\r\n\r\n    Con chó mực nằm trong khoảng sân nhỏ, của căn nhà nằm đối diện con hẻm, vừa chạy vừa tru tréo:\r\n\r\n    - Hú hú hú\r\n\r\n    Tiếng tru thê lương của con chó làm em khiếp sợ, em bấu lấy áo Khôi Nguyên.\r\n\r\n    - Con chó, bị làm sao vậy?- Em hỏi.\r\n\r\n    - Nó thấy người cõi âm đấy. - Anh ấy đáp.\r\n\r\n    - Anh cho xe chạy đi! Đừng đứng đây nữa.\r\n\r\n    Em hối thúc Khôi Nguyên đi gấp.\r\n\r\n    - Cầu cho không phải vậy.\r\n\r\n    Khôi Nguyên nói gì em chẳng hiểu.\r\n\r\n    - Không phải gì cơ?\r\n\r\n    Khôi Nguyên không trả lời em, mà chỉ tay lên lá cờ tang cắm đầu con hẻm.\r\n\r\n    Bỗng dưng em lạnh toát cả người.\r\n\r\n    - Không, không thể như vậy được.\r\n\r\n    Phải. Tụi em đang rất sợ điều đó. Có người vừa mới chết trong con hẻm nơi bà Hiền đang ở. Không thể là bà ấy được, nếu điều lo sợ ấy biến thành sự thật thì lại càng rắc rối. Phần tội nghiệp cho bà Hiền, phần xem như những manh mối cực kỳ quan trọng sẽ theo tiếng kèn đưa ma về chốn vĩnh hằng.\r\n\r\n    ---\r\n\r\n    - Xin hỏi nhà bà Hiền ở đâu ạ? - Khôi Nguyên hỏi một ông cụ đang chống gậy.\r\n\r\n    Ông cụ chỉ tay về phía căn nhà đang tập trung rất đông người.\r\n\r\n    - Trời ơi! - Khôi Nguyên thốt lên.\r\n\r\n    Khẩn trương, ảnh cho xe chạy vội đến căn nhà đang tổ chức tang lễ.\r\n\r\n    - Ngọc Diệp à! Thế là chúng ta đến muộn rồi.\r\n\r\n    Em bàng hoàng quá! Không biết nói gì nữa.\r\n\r\n    - Chúng ta vào thắp cho bà ấy nén nhang thôi.\r\n\r\n    Khôi Nguyên quay lại nói với em.\r\n\r\n    Sau đó, tụi em đi vào, làm đúng như phong tục quê mình, lấy tiền phúng điếu cho vào thùng, rồi nhận lấy những que nhang từ tay người nhà đưa cho.\r\n\r\n    Anh Nguyên đứng trước, còn em đứng sau vái lạy.\r\n\r\n    “Keng keng keng” tiếng còng, chiêng gióng lên hòa với tiếng kinh cầu hồn.\r\n\r\n    Khôi Nguyên ngước mặt nhìn lên bàn thờ, bỗng giật mình thốt lên:\r\n\r\n    - Ồ, không phải.\r\n\r\n    Em cũng nhìn bàn thờ. Bất ngờ la lên:\r\n\r\n    - A, không phải bà Hiền.\r\n\r\n    Những ánh mắt ngạc nhiên nhìn vào tụi em.\r\n\r\n    Thắp nhang xong, Khôi Nguyên kéo tay em ra ngoài.\r\n\r\n    ---\r\n\r\n    - Ôi, thật là ngớ ngẩn mà.\r\n\r\n    Khôi Nguyên nói sau khi đã ra khỏi rạp.\r\n\r\n    - Tôi biết lúc này mà cười thì thật là tệ, nhưng nói thật chúng ta giống như những thằng hề vậy.\r\n\r\n    - Đi thôi!\r\n\r\n    - Đi đâu? - Em hỏi.\r\n\r\n    - Vào nhà bà Hiền chứ còn đi đâu nữa.\r\n\r\n    - Nhưng nhà bà ấy ở đâu mới được chứ?\r\n\r\n    - Chẳng phải ông cụ đã chỉ rồi sao.\r\n\r\n    - Ông ta chỉ bậy bạ mà.\r\n\r\n    - Không đâu, ông cụ chỉ đúng đó, chúng ta mới bậy bạ.\r\n\r\n    - Là sao?\r\n\r\n    - Nhà bà Hiền nằm ngay bên cạnh. - Anh ấy đáp.\r\n\r\n    - Ồ!\r\n\r\n    - Ồ gì nữa, vào gõ cửa thôi.\r\n\r\n    ---\r\n\r\n    “Cốc cốc cốc”\r\n\r\n    “Cạch” - Tiếng mở cửa.\r\n\r\n    Thằng bé hồi sáng xuất hiện ngay trước mặt tụi em. Vừa trông thấy tụi em nó đã vui sướng reo lên:\r\n\r\n    - A, cô chú “Misa”.\r\n\r\n    - Cháu ngoan, bà cháu có nhà không? - Khôi Nguyên hỏi nó.\r\n\r\n    - Dạ có, bà đang ở sau bếp ạ. Để cháu đi gọi.\r\n\r\n    Thế là thằng bé vừa chạy vừa gọi bà:\r\n\r\n    - Bà ơi...bà...cô Ngọc Diệp, chú Khôi Nguyên đến rồi.\r\n\r\n    Gần như tức thì, bà Hiền chạy lên, nét mặt niềm nở:\r\n\r\n    - Cậu Khôi Nguyên, cô Ngọc Diệp! Mời hai cô cậu vào nhà.\r\n\r\n    Tụi em vào ghế salon ngồi. Bà Hiền rót cho mỗi người một tách trà nóng.\r\n\r\n    Em cầm tách trà lên nhấp thử một ngụm, thấy có vị gừng cay cay.\r\n\r\n    Khôi Nguyên không uống trà vội vàng, ảnh mở chuyện ngay.\r\n\r\n    - Anh chị đi đâu rồi ạ?\r\n\r\n    - Vợ chồng nó qua đám tang nhà bên rồi.\r\n\r\n    - Dạ.\r\n\r\n    Khôi Nguyên không dám kể về sự lầm lẫn của mình cho bà Hiền nghe, vì sợ bà Hiền kiêng kị.\r\n\r\n    Thằng bé chạy đến ngồi trên đùi em, liền bị bà Hiền mắng:\r\n\r\n    - Bi, cháu không được quấy như vậy.\r\n\r\n    - Không sao đâu bà, cứ để nó ngồi với cháu. - Em nói.\r\n\r\n    Tụi em ngồi nói chuyện huyên thuyên với bà Hiền một lát, sau đó vào chủ đề chính.\r\n\r\n    - Chuyện cô Hoàng Lan, sáng nay bà nói đến đâu rồi nhỉ? - Bà Hiền hỏi.\r\n\r\n    - Dạ, bà có nói đến một người mà theo bà... - Khôi Nguyên nhắc lại cho bà Hiền nhớ.\r\n\r\n    - À, bà nhớ rồi. Đó là thằng Hoài Phong.\r\n\r\n    - Người đó thì có liên quan gì ạ? - Em hỏi.\r\n\r\n    - Đó là thằng nhóc khiến người ta rất dễ bực mình, như bà là một người rất dễ tính mà cũng không chịu nổi cái tính \"ngẳng\" của nó.\r\n\r\n    - Bà kể tiếp đi ạ!\r\n\r\n    Hình như Khôi Nguyên đang rất sốt ruột thì phải.\r\n\r\n    - Cha con ông Trịnh Vỹ và bà khi đó vừa dọn lên căn nhà trên đồi trà. Chưa được ba ngày, thì có một người đàn ông xuất hiện, nghe ông Trịnh Vỹ nói mới biết, người đàn\r\n\r\n    ông đen đúa, lì lợm dắt theo một thằng nhóc 15 tuổi, đó là Đăng Khoa Đăng Khoa là cháu ruột của bà Thanh Mai - người vợ đã mất sớm của ông Trịnh Vỹ. Con người đó là một kẻ ăn chơi, nghiện số đề, bài bạc đến mức khuynh gia bại sản. Đăng Khoa đã hai đời vợ, sống với người vợ trước sinh được một đứa con trai đứa con đó chính là thằng nhóc Hoài Phong mà bà vừa nhắc tới. Ly dị vợ, Đăng Khoa chơi bời gái gú, dính phải bầu với một cô gái làm nghề nấu ăn trong nhà trẻ, họ kết hôn với nhau sinh được thêm hai đứa con trai nữa. Đúng như ông bà mình thường nói: “Mấy đời bánh đúc có xương, mấy đời dì ghẻ mà thương con chồng”. Thằng nhóc Hoài Phong ở với mẹ ghẻ từ lúc ba tuổi cho đến khi nó 15 tuổi thì phải rời khỏi nhà do cô Liễu - vợ của Đăng Khoa không thể chịu đựng nổi thằng nhóc con của chồng với người vợ trước. Đăng Khoa là một người cha vô trách nhiệm ai cũng biết, cậu ấy đem thằng bé giao lại cho ông Trịnh Vỹ với suy nghĩ: “Ông ấy là dượng của mình, phải có trách nhiệm với con mình.” Thế là cậu ấy than thân trách phận một hồi, rồi cũng bỏ lại thằng nhóc Hoài Phong cho ông Trịnh Vỹ nuôi.\r\n\r\n    - Và ông Trịnh Vỹ đã chấp nhận ạ? - Khôi Nguyên hỏi.\r\n\r\n    - Biết làm sao được, nó không có nhà để ở, không có nơi để về. Ông Trịnh Vỹ thật là khổ sở khi phải tiếp nhận của trời đánh đó.\r\n\r\n    - Của trời đánh!\r\n\r\n    - Hoài Phong là một đứa trẻ mắc bệnh lạ. Mới lớp bảy thôi mà nó đã cao gần 1m8, chân tay lóng ngóng, lều khều dị tật ở đôi bàn tay, bàn chân to bè như nải chuối. Nó thường ngồi bằng lưng chứ không phải bằng mông như người bình thường. Thương cảnh nó dị tật, lại có cha mẹ mà coi như không có ban đầu bà rất thương cảm, tội nghiệp. Nhưng càng về sau Hoài Phong càng làm cho bà ghét đúng là nghiệp chướng cậu Khôi Nguyên à! Thằng bé làm người ta không thể có thiện cảm.\r\n\r\n    - Tính cách của cậu ta có vấn đề gì sao thưa bà?\r\n\r\n    - Đúng vậy. Nó rất lì lợm và bướng bỉnh. Thêm nữa, trong sinh hoạt thường ngày Hoài Phong có rất nhiều thứ dễ làm người ta bực mình. “Trời đánh tránh miếng ăn” nhưng nói thật, nhìn cách ăn uống của nó bà chịu không được. Hoài Phong không có khả năng dùng đũa, đến bữa ăn phải dọn riêng cho nó một cái tô tượng và một cái muỗng. Một bữa nó ăn 3 tô tượng, và một ngày ăn ít nhất phải 5 bữa. Nó rất sạch sẽ, sạch sẽ theo kiểu bệnh hoạn một ngày nó tắm 3 lần và lần nào cũng quên tắt công tắt bình nước nóng. Nhiều lần bà căn dặn nó, nhưng vẫn chứng nào tật nấy, nó chẳng chịu nghe còn lườm huýt bà, coi bà chỉ là một con ở tầm thường. Sáng nào cũng vậy, ông Trịnh Vỹ vừa bước ra khỏi nhà là nó lấy máy sấy tóc ra sấy bà mắng nó: “Mày không gội đầu dùng máy sấy làm gì?” Nó không thèm trả lời, nhưng bà biết, nó dùng máy sấy tóc để sấy áo quần mặc cho ấm.\r\n\r\n    Hoài Phong là đứa phá sản, nó ở nhờ nhà người ta mà còn tự nhiên hơn nhà của nó. Thử hỏi cô cậu xem như vậy có bực không nhé! Nhiều lần bà bảo nó: \"Hãy dồn hết áo đồ lại cho vào máy giặt luôn một thể.\" Nó không nghe, chỉ với một cái áo thun bẩn nó cũng lười giặt tay, vậy là cho vào máy để giặt chỉ mỗi một cái áo đó thôi.\r\n\r\n    Xong, phá vậy cũng chấp nhận đi nếu không có gì nguy hiểm, đằng này nó còn chơi mấy pha rất \"ngẳng\". Một buổi sáng nọ, nó mở nồi cơm điện cho vào đó một đĩa lòng heo, đóng lại và bấm nút. Bà thức dậy đánh răng, nghe tiếng nổ lạch bạch trong nồi cơm điện, liền đó rút phích điện mở nồi cơm ra xem. Trời ơi, thằng nhóc phá gia, xém chút nữa nó làm cái nồi điện nổ tung. Bà mắng cho nó một trận, đe dọa nó: “Từ nay về sau, mày không được nấu nướng gì cả nghe không? Tao sẽ mách với ông Vỹ đấy!” Nó đáp trả lại theo cách quen thuộc của nó, đó là một bộ mặt lầm lì.\r\n\r\n    - Phá đến thế sao ạ!\r\n\r\n    -Phá nhà thôi thì đã thấm vào đâu cô Ngọc Diệp. Bà kể ra chuyện này chắc cô cậu cũng lắc đầu thôi.\r\n\r\n    Bà Hiền ngao ngán.\r\n\r\n    -Chuyện gì vậy bà?\r\n\r\n    - Nó thường qua bên kia đồi trà, chơi với mấy đứa con nít hư hỏng. Nhà ông Cai Bò có một cây ổi rất sai quả. Tụi nó thường leo rào vào vườn nhà ông hái trộm ổi. Có bữa nó bị con chó nhà ông Cai Bò phát hiện đang ở trên cây. Con chó thì đứng dưới sủa inh ỏi, nó đứng trên hái ổi ném xuống. Mấy đứa kia đã bỏ chạy hết chỉ còn lại nó. Ít phút sau ông Cai Bò ra bắt nó lôi lên nhà gặp ông Trịnh Vỹ để mắng vốn. Ông Trịnh Vỹ xin lỗi người ta rối rít, thế nhưng ông vẫn không đánh đập nó, ông chỉ la mắng và dọa nó nếu còn tái phạm sẽ cho về nhà ở với mẹ ghẻ. Hoài Phong rất ít nói, hình như nó bị chứng khó nói hay sao ấy. Ai hỏi nó, nó chỉ hừm hừm trong cổ họng.\r\n\r\n    - Bọn con nít nghịch ngợm có gì lạ đâu bà?\r\n\r\n    - Cô Ngọc Diệp à! Điều đáng nói là: vụ việc đó khắc sâu trong lòng Hoài Phong một mối thâm thù với ông Cai Bò. Nó kết thân với thằng Cảm - con trai của ông Cai Bò, nhỏ hơn nó mấy tuổi. Một hôm, thằng Cảm khóc lóc nói với nó:\r\n\r\n    “Con Ki  nhà em bị ốm rồi, nó nằm lì chẳng chịu ăn gì cả, tội nghiệp.”\r\n\r\n    Hoài Phong lóe lên trong đầu một ý tưởng, sáng hôm sau nó mang một gói thuốc  đưa cho thằng Cảm nói:\r\n\r\n    “Đây là thuốc... thuốc tiên... để cứu con Ki đó, em về khuấy...với nước ấm...rồi đổ vào họng cho nó uống sẽ khỏe lại ngay!”\r\n\r\n    Thằng Cảm còn nhỏ tuổi, tin ngay lời nó, nó còn dặn không được nói cho bất kì ai biết vì như vậy sẽ mất linh. Tội nghiệp con Ki, sau khi uống thứ thuốc bột đó đã đau đớn quằn quại chảy máu mắt, máu tai mà chết tức tưởi.\r\n\r\n    - Trời ơi! - Em thốt lên.\r\n\r\n    - Chuyện đến tai ông Cai Bò, lại một lần nữa ông đến nhà ông Trịnh Vỹ mắng vốn. Ông Trịnh Vỹ biết được đầu đuôi sự việc đã không nhịn nữa, ông lôi cổ Hoài Phong ra quất cho một trận thê lương. Cô cậu nghĩ xem thằng nhóc đó còn dám làm bậy nữa hay không?\r\n\r\n    - Theo cháu chắc vụ đó thôi là khiếp rồi.\r\n\r\n    - Không phải vậy đâu cô Ngọc Diệp. Như bà đã nói, thằng nhóc đó rất lì. Một tháng sau, vào một buổi sáng tinh mơ. Ông Cai Bò ra giếng múc nước, cả nhà ông ấy ăn uống sinh hoạt đều nhờ vào giếng nước đó. Múc lên một gàu, hai gàu... rồi đến gàu thứ ba thì ông Cai Bò đã quăng cả gàu nước té bật ra sau. Thật là khủng khiếp! - Bà Hiền rùng mình.\r\n\r\n    - Ông ấy đã phát hiện ra thứ gì sao ạ?\r\n\r\n    - Trong gàu nước thứ ba đó là xác chết đấy cậu Khôi Nguyên.\r\n\r\n    - Xác chết ư! - Em kinh ngạc.\r\n\r\n    - Không phải xác người, đó là xác rắn và cóc nhái.\r\n\r\n    - Ôi, thật là kinh khủng!\r\n\r\n    - Tuy không bắt được tận tay nhưng ai cũng dám chắc, đặc biệt là ông Trịnh Vỹ: ông biết tất cả là do thằng cháu của ông gây ra. Nó thù ông Cai Bò và nung nấu ý định trả thù ngày đêm.\r\n\r\n    - Như vậy thì ai mà chịu đựng nỗi ạ. - Em cũng ngao ngán.\r\n\r\n    - Thế mà quái lạ! Cô Hoàng Lan đặc biệt quan tâm đến nó. Cô ấy rất thương nó và rất hay lấy tiền của mình cho nó tiêu vặt. Thực ra, nó cầm tiền đó đi chơi game.\r\n\r\n    - Người đó bây giờ như thế nào rồi bà?\r\n\r\n    - Bây giờ nó đã là ông chủ rồi cậu Khôi Nguyên. Tính tình cũng thay đổi hẳn. Từ một đứa trẻ hư hỏng, nó trở thành một người đàn ông thành đạt, ăn nói rất lễ phép, và đặc biệt tốt bụng. Cách đây mười năm bà có gặp lại thằng Hoài Phong, nó có hỏi thăm bà:\r\n\r\n    “Ở với ông cháu - ông Trịnh Vỹ - lâu vậy, cô có biết bên họ bà cháu - vợ đã mất của ông Trịnh Vỹ - có người bà con nào không? Cháu muốn tìm lại họ hàng để giúp đỡ những ai có hoàn cảnh khó khăn.”\r\n\r\n    Ôi, khỏi phải nói bà bất ngờ như thế nào. Không ngờ, cuộc sống đã biến nó trở thành một người tốt như vậy đó.\r\n\r\n    Nghĩ lại bà thấy cũng hợp lý. Bên trong con người thằng Hoài Phong còn có những mặt thiện. Bà nhớ có lần, lúc đó, bà đang nấu ăn cho cả nhà, thằng Hoài Phong đi chơi về, trên tay nó cầm một chai nước ngọt numberone, cậu đưa cho bà và nói:\r\n\r\n    “Cô uống đi, cho cô đấy!”\r\n\r\n    Nó thường lấy tiền cô Hoàng Lan cho, để đi mua bánh nướng tai heo, và lần nào nó cũng mang cho bà một ít.\r\n\r\n    Có hôm bà bị bệnh nằm liệt giường. Hoài Phong đã đút từng thìa nước đường cho bà uống, nó còn đi đổ thau nước ói cho bà nữa.\r\n\r\n    Con người của nó là vậy, thế nên bà mới nói: “Giang sơn dễ đổi bản tính khó dời” không phải bao giờ cũng đúng.\r\n\r\n    - Ngoài những chuyện liên quan đến cậu Hoài Phong, còn có chuyện nào khác liên quan đến cô Hoàng Lan không ạ?\r\n\r\n    - Có đấy cậu Khôi Nguyên. Hoài Phong đến ở với cha con ông Trịnh Vỹ được gần một năm thì một sự cố ập đến.\r\n\r\n    Bà Hiền thoáng suy tư nhớ lại chuyện cũ.\r\n\r\n    ---\r\n\r\n    Đúng lúc, con trai bà Hiền cùng với cô vợ trở về.\r\n\r\n    Họ bắt tay tụi em thăm hỏi, xong ngồi nói chuyện.\r\n\r\n    Kể từ đó, câu chuyện đang kể dở của bà Hiền phải dừng lại, để nhường chỗ cho những câu chuyện phiếm.\r\n\r\n    Vợ chồng họ rất mê nói chuyện, nói không biết chán.\r\n\r\n    10 h hơn, tụi em xin phép bà Hiền, rồi đứng lên chào chủ nhà ra về.\r\n\r\n    Khôi Nguyên đã nói riêng với bà Hiền, dặn bà, tạm thời giữ kín chuyện đừng cho ai biết anh ấy đang điều tra về, nỗi oan của cô Hoàng Lan. Khôi Nguyên lấy số điện thoại của bà Hiền và nói, sẽ còn làm phiền bà nhiều lần nữa. Bà Hiền vui vẻ nói với tụi em:\r\n\r\n    - Bà luôn dang rộng vòng tay.\r\n\r\n    Bất cứ lúc nào tụi em cũng có thể đến nghe bà kể chuyện. Lúc ra về, bà còn chọc:\r\n\r\n    - Hai đứa thật đẹp đôi.\r\n\r\n    Nghe bà nói vậy, em ngượng chín mặt, còn anh ấy thì vẫn cứ trơ trơ như tảng đá. Chào bà Hiền lần cuối, tụi em về lại căn nhà ma.","title":"Vong Hoàng Lan - Chương 09"}