{"text":"﻿    - Hai cô cậu cũng biết lựa chọn địa điểm để hẹn hò đấy chứ nhỉ!Anh Quốc Việt nói trêu ghẹo bọn tôi, sau khi anh ấy đã bảo lãnh hai đứa chúng tôi ra khỏi “nơi giam giữ” của tổ bảo vệ đồi cù. Khôi Nguyên đến nước đường cùng đành bấm máy gọi cho anh Quốc Việt. Biết được tin hai đứa chúng tôi gặp phải “sự cố nghiêm trọng”, anh Quốc Việt đã trực tiếp đến “hiện trường” để giải quyết sự vụ.\r\n\r\n    - Lâu lâu tớ chơi ngẫu hứng, không ngờ lại xui xẻo như vậy.\r\n\r\n    - Lỗi là do em anh Quốc Việt à! Em nói muốn vào đồi cù chơi, tụi em đang đuổi bắt cào cào thì mấy người đó phát hiện ra. Cũng bởi em chạy chậm quá nên bị họ bắt, Khôi Nguyên thấy em bị tóm gọn, nên ảnh cũng tự nguyện chui đầu vào rọ luôn.\r\n\r\n    - Ô mai chuối! Khôi Nguyên hoán thân thành lợn sao? Rất tiếc là ta đến không kịp lúc để quay lại clip úp lên facebook.\r\n\r\n    - Thôi mà Quốc Việt, tớ đang muốn quên đi cái sự cố làm ảnh hưởng không nhỏ đến hình tượng thám tử của tớ đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Khà khà khà khà... khà khà khà khà... – Anh Quốc Việt cười khoái trá.\r\n\r\n    - Tiến trình kiểm tra những bộ hài cốt đến đâu rồi nhỉ?\r\n\r\n    - Sắp có rồi đấy Khôi Nguyên đẹp trai à! Vì tình nghĩa Lưu Bình, Dương Lễ giữa hai ta, mà tớ đã phải hy sinh rất nhiều mồ hôi xương máu đấy.\r\n\r\n    - Bắt đầu kể công rồi đấy! Cậu vẫn giống hệt thằng nhóc lớp 3 của ngày xưa.\r\n\r\n    - Có tin tức gì tớ sẽ báo cho cậu biết, cứ yên tâm mà đi lo việc của cậu đi “ông heo rọ” ạ! Khà... khà... khà... khà... Ngọc Diệp, em phải quản lý “ông heo rọ” nhà ta thật chặt nhé! Đừng để ông ấy chạy mất.\r\n\r\n    - Thôi mà anh Quốc Việt, đừng chọc anh ấy nữa. – Tôi bênh vực Khôi Nguyên.\r\n\r\n    - Còn chuyện này nữa Quốc Việt, tớ đã cho đội thám tử nhí của tớ số điện thoại của cậu. Có tin tức gì của Bính Lù bọn trẻ sẽ liên lạc trực tiếp với cậu. Giúp tớ bắt lão nhé!\r\n\r\n    - Oh shit! Việc đó cũng cần cậu phải nhờ vã hay sao? Tớ đã chuẩn bị một sợi dây thòng lọng rồi, lần này tớ sẽ câu được con kỳ nhông đó.\r\n\r\n    - Chúc cậu may mắn!\r\n\r\n    - Bây giờ cậu và Ngọc Diệp tính đi đâu?\r\n\r\n    - Đi tìm chỗ ngủ.\r\n\r\n    Anh Quốc Việt mở mắt tròn xoe.\r\n\r\n    - Cái... cái...gì...gì...cơ...\r\n\r\n    - Anh Quốc Việt, đừng nghe ảnh nói bậy bạ, không như anh nghĩ đâu. – Tôi cố giải thích cho anh Quốc Việt hiểu.\r\n\r\n    - Có chuyện gì đâu mà cô cứ quýnh lên thế Ngọc Diệp! Tôi mệt cho nên tìm chỗ ngủ không được sao hả? Đầu óc của các người đúng thật là... – Nói rồi, Khôi Nguyên quay lưng bỏ đi.\r\n\r\n    ---\r\n\r\n    Chia tay anh Quốc Việt, tôi và Khôi Nguyên đến một ngôi chùa có tên là chùa Quan Thế  m.\r\n\r\n    Ngôi chùa tọa lạc trên một ngọn đồi phong cảnh đẹp tựa chốn thần tiên. Ngôi chùa với kiến trúc Phật giáo linh thiên cổ kính, chạy dọc theo những lối đi và sân vườn trồng rất nhiều tùng bách xanh um.\r\n\r\n    Một hồ nước nằm tĩnh tại bên bức tượng Quan Thế  m cao bảy mét. Mặt hồ màu ngọc bích, trải lên những lá sen xanh đậm, những búp sen hồng ngát tỏa hương thơm.\r\n\r\n    Cơn gió phiêu diêu ghé qua mặt nước, cuốn lên tán lá bồ đề cổ thụ mọc cạnh chánh điện.\r\n\r\n    Khói hương trầm nghi ngút tựa hồ làn sương la đà mang theo mùi thơm nơi chốn tây thiên cực lạc.\r\n\r\n    Thỉnh thoảng có một tiếng chuông vang lên giữa không gian trong trẻo, khí nhạc rất thanh cho lòng người thanh tịnh.\r\n\r\n    Chúng tôi đi trên những phiến đá rêu phong, tôi mở giầy, đặt bàn chân trần lên mặt đá xanh, cảm thấu sự mát lạnh dưới lòng bàn chân trắng hồng.\r\n\r\n    - Coi chừng té dập mặt bây giờ, mang giày vào đi!\r\n\r\n    - Mát quá Khôi Nguyên à!\r\n\r\n    - Đừng mất thời gian nữa, đi theo tôi chúng ta tìm một chỗ ngã lưng đã.\r\n\r\n    - Có tùy tiện quá không?\r\n\r\n    - Cô không nghe người ta thường nói “của chùa” đó sao. Miễn chúng ta đừng phá hoại là được, hãy giữ lòng thành kính nơi chôn chốn Phật đường đức Phật không trách tội đâu.\r\n\r\n    Tôi theo Khôi Nguyên lên một cầu thang gỗ, dẫn tới lầu hai của một gian nhà  Khôi Nguyên đẩy cửa dẫn tôi vào một căn phòng rộng, sạch sẽ, tươm tất. Dưới sàn trải những tấm chiếu. Chăn, gối, mùng, mền... xếp gọn một góc. Chúng tôi lấy gối và mền trải ra nằm ngủ.\r\n\r\n    Kể từ đó Khôi Nguyên không nói thêm gì nữa, ảnh nhắm mắt thiu thiu đi vào giấc. Tôi cũng không làm phiền đến ảnh, để ảnh được ngủ một giấc cho đã mắt mấy đêm rồi ảnh không ngủ được cũng bởi những suy nghĩ liên quan đến cuộc điều tra. Con người của ảnh rất khó đoán, ngay cả cách tư duy của ảnh cũng vậy có những lúc Khôi Nguyên rất dễ dàng tách ra khỏi những suy nghĩ, nhưng, cũng có lúc anh ấy sa đà trong mớ ý nghĩ khiến ảnh quên luôn cả bản thân mình.\r\n\r\n    Bây giờ thì ảnh ngủ được rồi đấy. Lúc đó là 1h35’ Tôi cũng nên nhắm mắt lại đánh một giấc vậy. Cứ vậy... tôi nhắm mắt...\r\n\r\n    Tôi mở mắt ra nhìn đồng hồ thấy đã 3h30’, nhìn qua xem Khôi Nguyên đã dậy chưa. Anh ấy vẫn chưa dậy.\r\n\r\n    “Sâu ngủ đây mà.” – tôi lẩm bẩm trong miệng.\r\n\r\n    - Cô nói ai là sâu ngủ đấy hả?\r\n\r\n    - A, anh dậy rồi. Vậy mà còn nướng nhé!\r\n\r\n    Bị tôi chọc, Khôi Nguyên trả đũa ngay. Anh ấy bất ngờ ôm lấy vai tôi đè tôi nắm xuống chiếu. Người anh ấy nằm trên người tôi, mắt anh ấy nhìn sâu vào mắt tôi, môi anh ấy bắt đầu mấp máy.\r\n\r\n    Một tay Khôi Nguyên luồn ra sau gáy tôi, tay kia đút trong túi áo.\r\n\r\n    Anh ấy đưa miệng lại gần đốm lửa trên môi tôi. Tôi ngậm chặt môi lại, lần này, quyết không để anh ấy tùy tiện nữa.\r\n\r\n    - Ngọc Diệp, hãy xem đây!\r\n\r\n    Một tay của anh ấy đang cầm con cào cào mà chúng tôi đã bắt lúc sáng, còn tay này thì vẫn giữ sau gáy tôi, cả người ảnh đè cứng lấy tôi, nên tôi không thể cứ động được. Cứ thế... ảnh đưa con cào cào sát lại mặt tôi.\r\n\r\n    - Á... đừng mà Khôi Nguyên, làm ơn đi mà... tôi cầu xin anh đấy.\r\n\r\n    - Tôi sẽ cho nó cấu vào mặt cô, dung nhan cô sẽ bị hủy hoại cho tan nát... đến đây nào!\r\n\r\n    - Á... đừng... đừng... tôi chừa rồi... chừa rồi... không chọc anh nữa mà... làm ơn đi...\r\n\r\n    Tôi cố vùng vẫy, cựa mình nhưng vô hiệu, Khôi Nguyên quá mạnh mẽ, cơ thể tôi thì mềm mại yếu đuối, gặp phải bức tường thép như anh ấy đành bó tay chịu trói vậy. Hai chúng tôi cứ dằn co như vậy, bỗng...\r\n\r\n    - Ưm.\r\n\r\n    Tôi đứng hình không dám nhúc nhích. Cảm giác bên ngực phải của mình có cảm giác gì đó khác thường... Khôi Nguyên đã vô ý chạm phải ngực tôi, giây lát tôi đỏ mặt. Khôi Nguyên vội buông tay ra, hai chúng tôi cùng đứng dậy, tôi chỉnh trang lại y phục mặc trên người. Khi quay đầu ra cửa thì bất ngờ... chúng tôi đứng nghệch ra.\r\n\r\n    - A Di Đà Phật!\r\n\r\n    Một sư thầy trông còn trẻ  đang đứng trước mặt chúng tôi. Khôi Nguyên vội bỏ con cào cào vào hộp thuốc. Sơ ý, chưa kịp đóng nắp hộp, con cào cào búng ra bấu vào mặt sư thầy.\r\n\r\n    - A! – Sư thầy la lên. Quýnh quáng gỡ con cào cào đang cào cấu trên mặt mình.\r\n\r\n    Cuối cùng sư thầy cũng gỡ được con cào cào, sư thầy nắm con cào cào trong tay...\r\n\r\n    - A! – Sư thầy lại la lên.\r\n\r\n    Đúng là, “họa vô đơn chí phúc bất trùng lai”. Sư thầy bị con cào cào nghiến vào lòng bàn tay.\r\n\r\n    Mặc dù đau đớn nhưng sư thầy vẫn cố nghiến răng chịu đựng chứ quyết không sát sinh, ngay cả việc rảy tay thật mạnh cũng không dám vì sợ làm con cào cào bị thương.\r\n\r\n    Khôi Nguyên khẩn trương chạy đến gỡ con cào cào trên tay sư thầy, rồi lại cho nó vào hộp.\r\n\r\n    Sư thầy chỉnh chu lại đạo phục, trở về tư thế trang nghiêm, chắp tay trước ngực, miệng liên tục niệm:\r\n\r\n    - A Di Đà Phật...\r\n\r\n    - Mô Phật! Xin lỗi thầy ạ! – Khôi Nguyên cũng chắp tay lại. Tôi cũng làm theo anh ấy, xin lỗi sư thầy.\r\n\r\n    - A Đi Đà Phật! Cửa chùa là chốn thanh tịnh, xin các thí chủ hãy giữ chút lòng thành kính. – Sư thầy nói năng rất từ tốn, nhẹ nhàng.\r\n\r\n    - Dạ, không phải như vậy đâu thầy, chỉ là... hiểu lầm... hiểu lầm thôi, bạch thầy...\r\n\r\n    - Bần tăng là người xuất gia, đâu dám “ăn không nói có”, những hành động khi nãy của thí chủ bần tăng đã trông thấy tất cả. A Di Đà Phật!\r\n\r\n    - Chúng con chỉ đùa dỡn với nhau một chút thôi ạ!\r\n\r\n    - Đùa dỡn mà như thế, e không phù hợp lắm ở chốn Phật đường này, mong các thí chủ hiểu cho.\r\n\r\n    - Dạ... đã làm phiền thầy... chào thầy chúng con đi.\r\n\r\n    Khôi Nguyên đánh bài chuồng, tôi cũng lo mà phắn gấp.\r\n\r\n    Sư thầy cất giọng từ bi:\r\n\r\n    - Hãy khoan! Thầy có việc này muốn nói với thí chủ. – Sư thầy gọi Khôi Nguyên.\r\n\r\n    - Dạ, thầy còn điều chi dạy bảo?\r\n\r\n    - Thí chủ có thể cho thầy xin con cào cào được không? Thầy muốn phóng sinh nó để tích thêm công đức.\r\n\r\n    - Tất nhiên là được rồi ạ! Đây, con cào cào này xin giao lại cho thầy.\r\n\r\n    Đưa con cào cào cho sư thầy xong, là chúng tôi dọt lẹ ra khỏi chùa. Thế đó, đừng ai dại mà đùa dỡn ở chốn Phật đường, hãy lấy chúng tôi làm một bài học.\r\n\r\n    ---\r\n\r\n    Ra khỏi chùa Quan Thế  m, chúng tôi qua công viên Yersin, để vào được bãi giữ xe của siêu thị. Bây giờ tôi mới chợt nhớ ra, từ trưa đến giờ chúng tôi chưa có thứ gì vào bụng. Đã gần 4 h chiều,\r\n\r\n    Những xe hàng cá viên chiên, súp cua, bánh tráng nướng mỡ hành với phô mai và khô bò, khoai lang và bắp nướng than... xếp hàng đầy công viên vui chơi giải trí. Mọi người đang nô nức thả diều, bọn trẻ con chơi xe đụng, những đôi nam nữ cặp kè bên nhau... bên những khóm păng xê tim tím.\r\n\r\n    - Khoan đã Khôi Nguyên, tôi lại muốn ăn vặt rồi.\r\n\r\n    - Có gì đâu mà ăn.\r\n\r\n    - Anh không thấy đó sao, đủ thứ kia kìa. Tôi thèm đậu khuôn với cá viên chiên quá. – Tôi nuốt nước miếng.\r\n\r\n    - Ôi, đành phải tiếp tục chiều theo ý cô vậy.\r\n\r\n    - Nhưng tôi quên mang theo vì tiền rồi. – Nét mặt tôi làm ra vẻ tội nghiệp.\r\n\r\n    - Cô gặp may đấy, tôi có mang tiền đây, thích ăn bao nhiêu cũng được.\r\n\r\n    - Anh nói thật đấy chứ?\r\n\r\n    - Cô làm như tôi là kẻ keo kiệt không bằng, thích gì thì cứ mua mà ăn, vấn đề là cô ăn được bao nhiêu chứ tiền bạc không thành vấn đề.\r\n\r\n    - Ôi, cám ơn anh Khôi Nguyên. Anh thật hào phóng.\r\n\r\n    Hai chúng tôi đến một xe bán cá viên chiên gần lối cầu thang dẫn lên công viên.\r\n\r\n    - Chú bán cho một hộp đậu khuôn cộng với cá viên chiên.\r\n\r\n    - Cô muốn mua bao nhiêu xâu cả thảy.\r\n\r\n    - Dạ, miễn đầy hộp là được, hôm nay có người cho cháu ăn thỏa thích, thế nên không thể bỏ qua cơ hội này được.\r\n\r\n    Những xâu đậu khuôn được bỏ vào một chảo dầu mini, đâu khuôn được chiên giòn ngập trong nước dầu sôi ùn ụt. Từng xâu từng xâu nóng hổi được gặp ra hộp  Nhìn những xâu đậu khuôn nóng giòn mà muốn chảy cả nước miếng ra ngoài.\r\n\r\n    Tiếp đến là những xâu cá viên được thẻ lần lượt vào chảo dầu, trở qua trở lại... những xâu cá viên xì xèo nghe rất đã tai, hương vị thơm ngon bay lên quyện vào mũi mới thật ngây nhất khứu giác. Mỡ cá chảy ra tan vào nước dầu. Từng xâu...từ xâu cá viên chiên vừa thổi vừa ăn được gắp ra hộp khi đã chín tới.\r\n\r\n    - Của cô đây!\r\n\r\n    - Dạ, cám ơn chú.\r\n\r\n    Nói rồi, tôi quay sang Khôi Nguyên, nói với ảnh bằng thái độ của một cô tiểu thư cao ngạo:\r\n\r\n    - Còn đứng ngây ra đó, không lo tính tiền đi.\r\n\r\n    - A, cô được lắm!\r\n\r\n    Tôi đến chỗ chiếc ghế đá dưới gốc cây pơ mu, vừa ăn vừa nhìn mấy con diều bay trên trời.\r\n\r\n    Xung quanh tiếng nói tiếng cười rôm rả.\r\n\r\n    Khôi Nguyên cũng đến ngồi cạnh tôi.\r\n\r\n    Hộp đậu khuôn chiên thật quá hấp dẫn, một hộp đầu cứng tha hồ mà ăn. Tương đỏ và tương đen xịt chung vào một góc để chấm khi thưởng thức.\r\n\r\n    Tôi cầm một xâu đậu khuôn chiên đưa cho Khôi Nguyên, ảnh lắc đầu bày đặc ra vẻ ta đây công tử không thèm ăn mấy thứ đồ ăn tầm thường.\r\n\r\n    - Không ăn hả? Tốt quá rồi, thế thì mình đỡ mất phần. Cám ơn anh nhé!\r\n\r\n    Nói rồi tôi chấm xâu đậu khuôn chiên nóng hổi vào chỗ tương, đưa lên miệng cắn một khoanh, tuốt ra, sau đó cho vào mồm nhai.\r\n\r\n    Đậu khuông nóng giòn quyện với vị tương cay ngọt thấm vào lưỡi.\r\n\r\n    - Quá tuyệt! – Tôi chép miệng.\r\n\r\n    - Tương dính đầy miệng cô rồi kìa, ăn từ từ thôi.\r\n\r\n    - Đưa đây!\r\n\r\n    - Đưa cái gì?\r\n\r\n    - Khăn tay của anh.\r\n\r\n    - Ôi, cái cô này thật là... – Khôi Nguyên lục lấy chiếc khăn tay màu tím hoa cà đưa cho tôi.\r\n\r\n    - Lau đi, trông cô gớm quá đi mất.\r\n\r\n    Lau miệng xong tôi lại ăn tiếp những xâu cá viên còn nóng dầu mỡ, lúc này thì tôi chẳng cần phải giữ eo làm gì nữa, lo cứu cho cái bụng của mình đã. Viên cá nóng mặn mà thật đấy, cắn vào một miếng đã thấy vị ngon tuyệt dâng lên quấn lấy đầu lưỡi.\r\n\r\n    - Quá tuyệt! – Tôi vừa ăn vừa trêu tức Khôi Nguyên.\r\n\r\n    Có một đôi tình nhân ngồi ở chiếc ghế đá bên cạnh – cách chỗ chúng tôi khoảng mười mét – thỉnh thoảng liếc nhìn chúng tôi.\r\n\r\n    “Rọt... rọt... rọt...”\r\n\r\n    - Tiếng gì vậy nhỉ? Anh có nghe không Khôi Nguyên.\r\n\r\n    - Tôi có nghe thấy gì đâu.\r\n\r\n    “Rọt... rọt... rọt...”\r\n\r\n    - Đó, rõ ràng là tôi nghe thấy mà. Tiếng kêu từ đâu phát ra thế nhỉ?\r\n\r\n    - Cô thật là lắm chuyện, lo ăn đi, quan tâm gì mấy chuyện vớ vẩn.\r\n\r\n    “Rọt... rọt... rọt...”\r\n\r\n    - A, thôi chết rồi Khôi Nguyên ơi! Tiếng kêu phát ra từ trong bụng của anh đấy.\r\n\r\n    - Đừng có nói sàm, hừ...\r\n\r\n    - Thật đấy!\r\n\r\n    - Đưa đây! – Khôi Nguyên dành lấu hộp đậu khuôn chiên trên tay tôi.\r\n\r\n    - Ứ chịu đâu, trả lại cho tôi. – Tôi làm điệu bộ của trẻ con đang giận.\r\n\r\n    - Tôi phạt, không cho cô ăn nữa. Tôi sẽ ăn hết, ai biểu cô...\r\n\r\n    Thế là, Khôi Nguyên ngồi chấm tương ăn hết chỗ cá viên chiên của tôi. Để lại cho tôi toàn đậu khuôn đã nguội ngắt.\r\n\r\n    Mặc dù anh ấy dành ăn hết phần ngon của tôi, nhưng tôi thấy trong lòng rất vui sướng, đó là một kỷ niệm đáng nhớ. Hình ảnh người con trai ấy ngồi ăn như một đứa trẻ, ở ghế đá công viên một chiều nắng nhẹ khảm vào ký ức tôi giống như vết đinh đóng sâu vào lòng đá cuội.\r\n\r\n    Ăn xong chúng tôi vào siêu thị mua sắm những đồ dùng cần thiết, và thức ăn về nấu bữa tối.\r\n\r\n    Khôi Nguyên có nhiệm vu đẩy xe, bây giờ tôi chính là boss, tôi phải ra dáng bà chủ chứ!\r\n\r\n    - Khôi Nguyên cho xe lại đây!\r\n\r\n    Tôi đạt vào xe mấy chai xà bông tắm và gội đầu. Thêm một chai nước xả comfort loại chai lớn.\r\n\r\n    - Cô mua gì mà nhiều vậy hả?\r\n\r\n    - Anh đừng hỏi nữa, cứ việc làm công việc của anh ta đẩy xe và trả tiền. Về nhà tôi sẽ gửi lại cho anh đầy đủ.\r\n\r\n    - Cô cứ làm tôi là kẻ keo kiệt không bằng. Chẳng qua là tôi lười đẩy xa quá thôi. Ai lại bắt đàn ông con trai đẩy xe như thế chứ hả. – Khôi Nguyên nói lớn.\r\n\r\n    - Đó là, không có baby đấy! Anh thấy mấy ông chồng kia không? Người ta vừa đẩy theo hàng hóa vừa đẩy cả đứa con nữa thế mà họ có than vãn gì đâu. Còn đôi tình nhân kia nữa, anh xem người đàn ông đó galant chưa, họ đang cười chúng ta đấy.\r\n\r\n    - Lại là họ, cô làm ơn có lý lẽ chút đi. Họ là vợ chồng với nhau, còn tôi và cô...\r\n\r\n    Khôi Nguyên bỏ lửng câu nói, hình như anh ấy cảm thấy rất khó khăn để nói ra câu: “chúng ta không phải là vợ chồng”\r\n\r\n    Phải rồi, anh ấy nhắc tôi mới nhớ. Chúng tôi đã là gì của nhau đâu kia chứ! Tôi đã đòi hỏi ở anh ấy quá nhiều rồi. “Mày thật là... mày hơi quá trớn rồi đó Ngọc Diệp... mày hãy làm ơn nhìn lại mình đi... anh ấy đã là gì của mày đâu kia chứ...”\r\n\r\n    - Cô bị làm sao vậy?\r\n\r\n    - Không sao cả, chúng ta mua thêm một ít đồ nữa rồi về thôi. – Giọng điệu của tôi trầm xuống hẳn.\r\n\r\n    Chúng tôi ra bãi giữ xe mang theo những giỏ đồ. Khôi Nguyên cũng thấy tâm trạng tôi có sự thay đổi. Anh ấy không nói gì cả mà quan tâm tôi bằng hành động. Anh ấy chủ động mang mủ bảo hiểm cho tôi, xách đồ dùm tôi...\r\n\r\n    - Anh đưa tôi giữ đồ cho, anh giữ rồi sao mà chạy xe được.\r\n\r\n    - Được rồi, ngồi sau nhớ ôm sát tôi vào nhé!\r\n\r\n    - Ừm. Anh cho xe chạy đi.\r\n\r\n    Khôi Nguyên chở tôi về, trên đường đi chúng tôi không nói với nhau câu nào cả. Anh ấy cho xe đi rất chậm...\r\n\r\n    - Ngọc Diệp, ôm thật chặt tôi nhé!\r\n\r\n    Tôi ôm Khôi Nguyên như lời anh ấy nói.\r\n\r\n    Đến chỗ có lối rẽ xuống đường Phạm Hồng Thái. Khôi Nguyên bất ngờ cho xe chẻ sang, rồi tăng tốc vụt một mạch đến chỗ có tấm biển khu phố văn hóa, anh ấy nhanh gọn cho chiếc cào cào tấp qua, rồi đi sâu vào con hẻm ngoằn nghoèo với nhiều ngã rẽ giống như một mê cung.","title":"Vong Hoàng Lan - Chương 40"}