{"text":"﻿    <b>Tôi Là Một Thợ Bánh<\/b>\r\n\r\n    Ông Tây “dưa hấu” ngồi bệ vệ trên chiếc ghế bọc nhung, từ từ gỡ chiếc kính đeo trên mắt ra, quăng một cách sành điệu lên bàn. Ánh nhìn của ông phóng về phía tôi phảng phất nét thân thuộc không thể gọi tên. Đôi mắt còn tinh anh lắm, nằm giữa những nếp nhăn trắng bệch hằn trên mí, nổi bật rõ một tròng mắt màu xanh dương quyến rũ. Chiếc mũi diều hâu hơi gẫy cộng với ánh nhìn lạnh lùng thấu suốt khiến cho khuôn mặt nhuốm vài phần nguy hiểm. Đánh giá tôi một hồi, khuôn mặt, loại trừ hai từ “đẫy đà” thì còn lại là “đẹp lão” ấy, từ từ giãn ra. Ông ta mở lời, thứ tiếng Pháp quý tộc thánh thót ngân nga như dây violon rung, nhưng lại đầy quyền uy đe nẹt ngấm ngầm.\r\n\r\n    - Cô gái biết nói tiếng Pháp chứ?\r\n\r\n    Tôi giả ngu, trố mắt đứng trân trân nhìn ông lão, mấp máy môi tỏ vẻ không hiểu.\r\n\r\n    - Sống ở Paris mà lại không nói được tiếng Pháp thì không phải là quá kém sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ông già nhếch môi. Ngay cái nhếch môi này, tôi thấy cũng rất quen thuộc. Chà chà, lão già đầu trò này đã biết tôi ở Paris về, chắc là cho người điều tra hết thân thế sự nghiệp của mình rồi, thôi thì cũng chả thèm giấu lão làm gì nữa.\r\n\r\n    - Tại sao ông lại đưa cháu đến đây? – Tôi hỏi bằng tiếng Pháp.\r\n\r\n    - Cô có yêu cháu ta không?\r\n\r\n    Ông đã không trả lời câu hỏi của tôi còn đang căn vặn cái gì vậy hả trời? Ông già đẹp lão ơi, ông bắt nhầm người rồi. Tôi thì có liên quan quái gì đến cháu của ông? Chả lẽ cháu ông lại là Elton? Ánh mắt màu xanh, cái nhếch mép bất cần ngạo mạn giống y chang nhau nên cũng có thể đúng thế thật. Thì cứ cho rằng Elton là cháu của “trái dưa hấu“ đây đi, việc yêu đương gì đấy sao lại có can hệ tới tôi được nhỉ?\r\n\r\n    - Cháu không biết cháu ông là ai!\r\n\r\n    - Cô biết! Xin tự giới thiệu, ta là ông nội của Elton.\r\n\r\n    Tôi gật đầu, như thể xác nhận suy đoán lúc nãy của mình. Ông lão có vẻ ngạc nhiên bởi thái độ của tôi, vẫy tay ra hiệu cho tôi ngồi xuống ghế, nhưng tôi từ chối.\r\n\r\n    - Cháu đứng cũng được!\r\n\r\n    - Ồ, các cô gái trước thì thích ngồi hơn, vì họ có thể che giấu những đôi chân run rẩy. Nhưng nếu như cô thích đứng thì ta đây cũng không ngăn cản. Và cô cũng chưa trả lời câu hỏi của ta, cô có yêu cháu ta, Elton không?\r\n\r\n    Tôi lắc đầu nguây nguẩy.\r\n\r\n    - Ồ, các cô gái trước thì đều gật đầu lia lịa. Nhưng nếu như cô đã lắc đầu thì…\r\n\r\n    Ông lão lại lảm nhảm bình luận gì đó tôi nghe bùng nhùng mà chắng hiểu gì.\r\n\r\n    - Này, ta đang hỏi cô đấy! – Thấy tôi có vẻ lơ đễnh, ông lão bất mãn kêu lên.\r\n\r\n    - Ông bảo gì cháu ạ?\r\n\r\n    Ông lão bất mãn.\r\n\r\n    - Ta rất thích cô so với mấy cô kia nhưng nghe cho rõ đây. Ta muốn cô rời xa thằng cháu ta. Ta không biết vì sao cô lại nói cô không yêu nó, nhưng như thế thì càng tốt, như vậy cô sẽ không thấy phiền nếu như rời xa nó.\r\n\r\n    Tôi mới là người nên bất mãn ở đây chứ nhỉ. Tôi kêu lên:\r\n\r\n    - Làm sao mà như thế được ạ? Cháu có ở gần giám đốc đâu mà phải rời xa?\r\n\r\n    - Chà chà, cô bé cứng đầu. Thôi được rồi, để giải quyết nhanh gọn thì thế này! Bây giờ cô muốn bao nhiêu tiền?\r\n\r\n    Trúng phóc những gì Elton đã dặn dò nhé! Tôi gật gù cười. Ông lão thấy tôi cười cũng nhếch miệng lên, chờ đợi.\r\n\r\n    - Một triệu ạ!\r\n\r\n    - Một triệu? – Nụ cười của ông rộng mở. – Việt Nam đồng à?\r\n\r\n    - Tất nhiên không, thưa ông!\r\n\r\n    Nụ cười biến mất, khuôn mặt ông lão tối sầm lại, có vẻ giống với thầy Bertrand mỗi lần bị tôi quậy tưng trong xưởng đến nỗi khiến cho tôi muốn bật cười.\r\n\r\n    - Đô la Mỹ?\r\n\r\n    - Không, ý cháu là Euro cơ ông ạ!\r\n\r\n    Lúc này thì ông già nổi giận thực sự.\r\n\r\n    - Tôi không có thời gian để đùa với cô.\r\n\r\n    - Cháu cũng không có thời gian để đùa với ông đâu. Bây giờ cháu hiểu vì sao ông bắt cóc cháu tới đây rồi! Có điều, không như ông nghĩ đâu. Ông đang lầm lẫn một vấn đề rất nghiêm trọng đấy ạ. Elton là một gã lạnh lùng, lại còn yêu đương lăng nhăng, không bao giờ là đối tượng của cháu.\r\n\r\n    Mặt ông lão đang đỏ bừng bừng bỗng nhiên chuyển sang màu xanh. Có lẽ ông đang nghi ngờ liệu những lời tôi nói có đúng hay không. Sau những giây phút tưởng như vô tận, tôi đứng đổi chân liên tục, cuối cùng ông lão nói:\r\n\r\n    - Ta không biết cô đang giở trò gì ở đây, nhưng tạm thời ta tin những lời cô nói. Tuy nhiên, hãy nhớ, không ai qua nổi mặt ta đâu. Alex, Ed đâu?\r\n\r\n    Hai người đàn ông lúc nãy đã dẫn tôi tới có mặt ngay lập tức. Tôi lại bị bịt mắt và dẫn đi. Trước lúc ra khỏi cửa, tôi còn nghe tiếng lẩm bẩm cáu kỉnh:\r\n\r\n    - Chưa một đứa con gái nào, chưa đứa nào dám chê cháu ta cả!\r\n\r\n    Tức là Nguyễn Khánh Vi An, cô đã gián tiếp xúc phạm vào niềm kiêu hãnh của một gia tộc châu Âu danh giá rồi đấy.\r\n\r\n    Tôi được đưa trở lại khách sạn. Mở mắt ra, đã lại thấy một mình mình đang ở trong phòng số 503. Tất cả mọi chuyện khi nãy thật giống như một ảo giác có phần xa rời thực tế. Xem ra, Elton, hôm nay anh sẽ phải giải thích nhiều đấy!\r\n\r\n    * * *\r\n\r\n    Tôi gộp bữa trưa với bữa sáng lại làm một bữa hoành tráng ở Coffee Lounge ngay tại cửa khách sạn. Lúc này, buổi buffet sáng đã hết, còn giờ ăn trưa cũng chưa tới, nên nhà hàng trên lầu năm đóng cửa. Bữa ăn của tôi toàn là bánh mì các loại. Khai vị bằng một miếng bánh mì nướng bơ tỏi giòn tan, thơm lừng. Rồi đến bánh mì nhân khoai tây nghiền, bánh phó mát xúc xích hun khói. Tráng miệng thì có Tiramisu mát lạnh rắc bột ca cao. Thêm một miếng Mousse xoài chua dìu dịu nữa, tôi mới hài lòng xoa xoa cái bụng no nê. Bánh làm ở khách sạn Hoàn Cầu cũng không tệ. Thêm nữa, sau khi biết được rằng hôm nay, nhà hàng chỉ toàn nấu món ăn Trung Đông vừa chua vừa ngán thì tôi cảm thấy hoàn toàn hài lòng với bữa ăn của mình.\r\n\r\n    Elton Trần vẫn không thấy tăm hơi đâu. Buổi chiều, tôi chật vật trong một bộ âu phục gò bó ngồi giữa những vị CEO béo tốt bóng bẩy tham dự hội thảo mà không có Elton bên cạnh. Mặc dù được cho là buổi hội thảo quan trọng của ngành nhà hàng – khách sạn, phát biểu toàn là các chuyên gia, nguyên là chủ tịch của các tập đoàn lớn trên thế giới, nhưng mà tôi chẳng thấy có một tí hứng thú nào, miệng ngáp lên ngáp xuống liên tục. Họ dùng những từ ngữ rất đao to búa lớn, như là phải tạo ra một mô hình quản lý đồng bộ, quản lý phân khúc khách hàng, giải pháp giảm thiểu tiêu hao nguồn lực gì gì đó. Trong giờ giải lao, có một tiệc trà nhẹ được bày ở cuối hội trường. Các CEO nhanh nhẹn, bừng bừng khí thế tranh thủ đi giao lưu, phát danh thiếp miễn phí và mở rộng mối quan hệ nhằm tạo thuận lợi cho kinh doanh sau này. Mặc dù mặt mày ai cũng tươi cười rạng rỡ, nhưng thực ra trong bụng họ coi nhau như kẻ thù, ai cũng đang lăm le cái nĩa nhọn hoắt hòng giữ chặt cho mình miếng bánh béo bở. Tôi vốn không mơ tưởng về chốn thị phi đó lâu rồi, nên đành đứng tẻ nhạt một góc phòng chuyên chú uống tách trà, lòng thầm oán thán tay giám đốc không biết đang ham hố nơi nào mà không chịu tham gia hội thảo. Nhưng rốt cuộc cái góc khuất khiêm tốn cũng không mấy an toàn, một vị trẻ tuổi tướng mạo sáng lạn tiến về phía tôi.\r\n\r\n    - Chào chị, cho phép tôi được làm quen với chị.\r\n\r\n    - Chào anh! – Tôi đưa tay đỡ lấy tấm danh thiếp, lẩm nhẩm đọc “Lê Trung Dũng, CEO tập đoàn Đại Đồng…”.\r\n\r\n    - Xin hỏi chị đến từ khách sạn nào ạ?\r\n\r\n    - Khách sạn à? Ờ… Green World!\r\n\r\n    - Ôi vậy ạ! – Anh chàng thốt lên giả tạo. – Tôi có thể biết quý danh và chức vụ của chị không?\r\n\r\n    Chuyến đi này vốn là rất không yên ổn mà. Elton, anh đang ở đâu, ra đây ngay cho tôi! Tôi bên trong kêu thầm, bên ngoài miễn cưỡng đáp lời anh ta:\r\n\r\n    - Tôi tên Vi An. Tôi làm bánh!\r\n\r\n    Anh ta trợn tròn mắt lên, rồi bật cười như mới nghe một câu chuyện cười thú vị.\r\n\r\n    - Chị đang đùa phải không ạ?\r\n\r\n    Tôi lắc đầu. Anh ta có vẻ khó xử, bởi một thợ bánh thì làm sao được phép tham dự một hội thảo chuyên ngành quan trọng và phức tạp như thế này. Bỗng anh ta tươi cười hỏi:\r\n\r\n    - À, tôi biết rồi. Hẳn chị phải làm một chức vụ rất cao. Làm quản lý thì độ khó cũng có thể so sánh với việc làm bánh rồi.\r\n\r\n    Chết thật! Anh ta vẫn cứ nhầm tôi là một nhân vật thuộc hàng quản lý cấp cao giống như anh ta. Rất may lúc đó có thêm một toán người nữa cả Việt Nam, cả người nước ngoài ùa đến và chủ đề của cuộc nói chuyện tập trung vào bài tham luận vừa mới được trình bày: “Kịch bản nào cho ngành Nhà hàng – Khách sạn thời khủng hoảng”.\r\n\r\n    - Thật tỉ mỉ và chi tiết! – Một giọng nói tiếng Anh chuẩn và rõ theo lối của người Luân Đôn vang lên. – Tôi nghĩ rằng ông ấy phải bỏ ra rất nhiều công sức để tổng hợp nên bản tham luận này.\r\n\r\n    - Đúng vậy! – Mọi người đồng tình.\r\n\r\n    - Trước khi lên chức chủ tịch, ông đã là một nhà phân tích tài chính rất cừ. – Lần này là tiếng Anh mang giọng Ả Rập, từng tiếng phát ra như dính vào nhau.\r\n\r\n    Anh chàng CEO của Đại Đồng cũng không bỏ qua cơ hội được lên tiếng:\r\n\r\n    - Bài tham luận đã nêu được thực trạng kinh tế thời khủng hoảng.\r\n\r\n    - Cô nghĩ thế nào, quý cô trẻ? – Một người đàn ông trung niên có bộ ria mép màu hung hung lên tiếng hỏi. Hẳn nhiên là ông ta đang hỏi tôi.\r\n\r\n    - Cái này… cũng được ạ! – Trong lúc ngồi tham dự, tôi không hoàn toàn chú tâm, ngoài ra tiếng Anh của tôi cũng không trôi chảy như tiếng Pháp.\r\n\r\n    - Cũng được như thế nào? – Không hiểu sao anh chàng Đại Đồng không chịu tha cho tôi. Hình như anh ta muốn kiểm chứng một điều gì đó. Tôi không thích anh ta. Và sau này đã chứng minh, chính câu hỏi này của anh ta mang đến cho tôi rất nhiều rắc rối, rất nhiều phiền toái.\r\n\r\n    - Thú thực tôi không mấy chú tâm vào bài phát biểu. – Tôi tảng lờ đi. Nhưng anh ta vẫn dai như đỉa đói lấn tới:\r\n\r\n    - Lúc nãy cô vừa nói là cũng được?\r\n\r\n    Tôi cảm thấy rất bực mình.\r\n\r\n    - Cũng được ở đây theo tôi là xét trên góc độ toán thống kê. Các số liệu, các biểu đồ so sánh chi tiết. Nhưng nó chỉ đề cập đến thực trạng. Trong khi chủ đề của bài tham luận là giải pháp thì lại không mấy được tác giả đem ra phân tích.\r\n\r\n    Xung quanh im bặt đi một cách khó hiểu. Tôi lại càng khó hiểu. Chẳng lẽ kiến thức về kinh tế của tôi đã lâu không được cập nhật thành ra nói điều gì quá lố lăng chăng? Không khí im lặng bị phát vỡ khi một giọng nói lạ vang lên:\r\n\r\n    - Những nhận xét của cô đây thật xác đáng!\r\n\r\n    Người đàn ông đáng kính tầm bốn mươi tuổi nãy giờ đứng xa đám người nhất lên tiếng. Một người nào đó khẽ khàng chỉ ra:\r\n\r\n    - Ông ấy là tác giả của bản tham luận!\r\n\r\n    Ồ, thôi rồi! Thảo nào nãy giờ người ta toàn tán dương, chứ chưa thấy có lời chê bai nào. Chỉ có mình tôi…\r\n\r\n    - Quý cô đây là…? – Người nói tiếng Anh giọng Ả Rập hỏi.\r\n\r\n    Tôi chưa kịp lên tiếng thì gã lẻo mép của tập đoàn Đại Đồng đã chen vào:\r\n\r\n    - Cô ấy là một quản lý cấp cao của Green World.\r\n\r\n    - Ồ, viên ngọc nào mới tỏa sáng đây nhỉ? Tôi chưa gặp cô bao giờ! – Quý ông đọc bài tham luận nói vẻ ngạc nhiên. – Cô có thể cho tôi xin danh thiếp được không?\r\n\r\n    - Ồ không thưa ông. Tôi không có danh thiếp. Tôi chỉ là một người thợ làm bánh bé nhỏ mà thôi.\r\n\r\n    Tôi nói sự thực. Nhưng đám người cười rúc rích ra vẻ rất thú vị. Đúng lúc đó, tiếng loa thông báo giờ giải lao đã kết thúc. Mọi người lục tục đi về chỗ ngồi của mình. Trước khi rời đi, một ai đó thì thầm vẻ nghiêm túc:\r\n\r\n    - Lần sau, nếu không muốn cho đối phương danh thiếp, mình phải học cách nói mình là một người thợ làm bánh nhé!\r\n\r\n    Miệng tôi méo xệch đi. Trong khi người kia “Ừ!” một tiếng thật thà tỏ vẻ đồng tình. Rõ là!\r\n\r\n    Cuối buổi hội thảo, tôi nhận được thêm một đống danh thiếp khác nhau, nhét đầy trong túi quần, mệt nhọc chuồn thẳng lên phòng. Cửa phòng bên cạnh đặt cho Elton vẫn đóng im ỉm. Tôi thử gõ, nhưng không có ai ra mở cả. Vừa về đến phòng của mình, tôi chui ngay vào nhà tắm nằm thư giãn trong bồn nước nóng thoang thoảng mùi tinh dầu oải hương tôi đã lỉnh kỉnh mang theo. Thật là khoan khoái hết sức! Tôi nghịch nước chán mới đứng dậy thay đồ, sau đó lười biếng quấn chăn nằm ườn ra một chỗ. Tôi đã nhận được rất nhiều lời mời đi ăn một bữa tối riêng tư từ những người tham dự buổi hội thảo, nhưng phải khéo từ chối hết cả. Đang nằm hưởng thụ chiếc đệm êm ái, thì điện thoại trong phòng reo lên. Elton chăng? Tôi hối hả ngồi dậy. Nhưng không phải, là của người lễ tân. Anh ta nói:\r\n\r\n    - Thưa quý khách, dưới quầy lễ tân có người muốn gặp cô. Nhắn cô xuống dưới gặp ạ.\r\n\r\n    - Anh ta có xưng tên không?\r\n\r\n    - Cô chờ chút! – Nam lễ tân giữ điện thoại một lát, sau đó lại ghé vào ống nghe đáp lời. – Người này nói là người quen của cô.\r\n\r\n    - Vậy phiền anh nhắn anh ta chờ, tôi xuống ngay.\r\n\r\n    Tôi tròng một chiếc váy hoa vải thô đơn giản vào người rồi đi xuống, thầm tự nhủ mình có người quen nào ở Hà Nội không nhỉ? Nhìn thấy tôi, người đang đợi cười và cúi chào:\r\n\r\n    - Cô Vi An!\r\n\r\n    Người gọi tôi là tài xế của Elton Trần, người đã chở tôi tới phi trường sáng nay. Anh ta cũng bay ra Hà Nội sao? Hic, đúng là sếp sòng có khác! Đi đâu cũng phải mang cả tài xế riêng đi cùng.\r\n\r\n    - Giám đốc yêu cầu tôi tới đón cô.\r\n\r\n    - Chúng ta đi đâu vậy anh?\r\n\r\n    - Tới nhà hàng Le Soleil ạ. Ngài giám đốc đang đợi ở đó.\r\n\r\n    Hay quá! Cuối cùng thì Elton cũng xuất đầu lộ diện rồi. Tôi hăm hở lao ngay vào trong xe, không kịp mang bất cứ thứ gì theo người. Chiếc xe sang trọng hòa vào dòng người trên con đường Thủ đô nườm nượp và đông đúc không kém gì Sài Gòn. Mùa này mới chớm hè, mặc dù trời tối và ngồi trong xe có điều hòa nhưng vẫn có thể cảm nhận những cơn gió mát vi vu thổi qua hai bên đường trồng đầy me và sấu.\r\n\r\n    Nhà hàng Le Soleil đích thị là một nơi mà cánh giàu có tới để xì tiền ra. Tôi liếc nhìn vẻ hào nhoáng sang trọng không hợp tí nào với bộ váy hoa và đôi dép bệt tôi đang đi, nhún vai một cách nghi lễ trước khi bước vào trong. Lễ tân đưa tôi lên nhà hàng trên tầng hai, một không gian mở rất thoáng đãng với những bàn ăn thân mật kê sát nhau. Mặc dù phòng ăn có nhiều thực khách ăn vận đẹp đẽ hào nhoáng, nhưng tôi nhận ra ngay Elton Trần ngồi một mình tại bàn ngay chính trung tâm. Trong ánh sáng vàng dịu của chùm đèn treo trên trần, Elton nổi bật giữa một quầng sáng, lộ ra hết vẻ đẹp trai lịch lãm pha trộn giữa những nét Á Đông và Tây Phương. Cũng thật là khéo chọn chỗ phô trương! Anh ta hẳn cũng biết mình đang đón nhận bao nhiêu ánh nhìn say đắm của các quý bà, quý cô trong phòng này nhỉ!\r\n\r\n    - Ở đây! – Elton giơ nhẹ tay lên ra dấu cho tôi. Cử động đó của anh làm cho mọi ánh mắt chuyển hướng sang phía tôi, mơ hồ mở ra một sân khấu vô hình mà Elton Trần cố ý kéo tôi vào. Nhưng xin lỗi anh, tôi không có tố chất làm người của đám đông ạ! Với mái tóc hơi rối và khuôn mặt nhợt nhạt, tôi loẹt quẹt đôi dép lào mang vội từ khách sạn tiến tới gần giám đốc. Vừa ngồi xuống ghế phía đối diện, chưa kịp há miệng ra hỏi han câu nào, Elton đã chặn lại, sau đó vẫy nhân viên phục vụ.\r\n\r\n    - Ăn trước đã. Chắc cô đói rồi!\r\n\r\n    Phục vụ bàn mang thực đơn tới. Tôi giở tới giở lui, nhiều món quá không biết chọn món gì.\r\n\r\n    - Ở nhà hàng này, món cua lột khá ngon. – Elton gợi ý.\r\n\r\n    - Vậy thì tôi lấy món đó.\r\n\r\n    - Lấy cho tôi xúp rau củ, cua lột, nui nấu nghêu. Cho hai người. – Elton gọi món cho cả hai.\r\n\r\n    - Dạ, xin quý khách chờ trong ít phút.\r\n\r\n    Người bồi bàn lấy thực đơn đi. Một người khác tiến lại rót nước lọc vào ly. Tôi nhấp một ngụm nước lạnh như băng, âm thầm quan sát ngài giám đốc vẫn với khuôn mặt đẹp đẽ kiêu ngạo, phong thái đĩnh đạc thu hút, bình thường như chẳng có chuyện gì xảy ra cả.\r\n\r\n    Do đói bụng nên tôi ăn ngon lành, mau mắn. Chẳng mấy chốc đã vét sạch cả đĩa. Elton rề rà mãi cũng dùng xong, mới mở miệng nói hai từ:\r\n\r\n    - Tráng miệng!\r\n\r\n    Tôi nuốt nguyên một viên kem trà xanh vào bụng, trong khi Elton nhấm nháp từng thìa nhỏ. Tôi càng đánh nhanh ăn gọn bao nhiêu, thì anh ta càng khề khà bấy nhiêu.\r\n\r\n    Chắc mẩm tráng miệng là hạ màn ăn uống rồi, ai ngờ, anh ta lại thủng thẳng tuyên bố:\r\n\r\n    - Cà phê?\r\n\r\n    - Tôi không uống.\r\n\r\n    - Vậy cho một Espresso! – Elton nói với bồi bàn. Tầm mười phút, người bồi bàn mới mang cà phê đựng trong một cái tách sứ màu trắng lại. Trên chiếc đĩa đựng tách có hai chiếc bánh quy sữa hình cỏ bốn lá. Elton thưởng thức cà phê của anh ta, còn tôi ngồi không. Chẳng biết sau cà phê sẽ còn là cái gì nữa đây? Tôi ngao ngán đợi. Elton cầm chiếc đĩa có đựng hai cái bánh chìa ra trước mặt tôi mời. Ngồi không cũng buồn, tôi nhón lấy sau khi đã máy móc cảm ơn. Bánh quy tự nướng của nhà hàng được làm với loại bơ thượng hạng, vừa béo vừa thơm vừa giòn, vỡ vụn trong miệng khiến tôi không kìm được sự tán thưởng. Nhìn vẻ thỏa mãn của tôi, khuôn mặt của Elton trở nên dịu dàng kỳ lạ. Anh ta vươn cánh tay dài với bàn tay có những ngón thon thả đang cầm một chiếc khăn ăn, hướng tới khóe miệng tôi. Tôi há hốc mồm vì bất ngờ, trân trối nhìn giám đốc trong khi anh ta mỉm cười quyến rũ, thản nhiên nói:\r\n\r\n    - Có vụn bánh ở trên mép của cô.\r\n\r\n    Tôi bối rối định né người sang một bên để lấy tay phủi đi, nhưng cử động của Elton vẫn dây dưa như cũ:\r\n\r\n    - Đừng cử động! Hãy cười tươi lên nào.\r\n\r\n    - Cười…? – Tôi lắp bắp.\r\n\r\n    - Đừng nhăn mặt! Cười lên, đúng rồi! Tốt lắm. Cảm ơn.\r\n\r\n    Tư thế đó duy trì trong vòng vài giây. Tức là Elton mỉm cười dịu dàng, vươn người ra phía trước lau miệng cho tôi, còn tôi cũng nhe răng ra cười với anh ta. Một tiếng “tách” kín đáo từ góc nào đó phát ra. Giống như người đạo diễn hài lòng với biểu hiện của diễn viên, Elton thu tay lại, nói khẽ:\r\n\r\n    - Được rồi!\r\n\r\n    Tôi thả lỏng tư thế cứng đờ, thở hắt ra một cái, túm lấy ly nước tu một hơi hết sạch. Nước dính trên mép, tôi lấy tay quệt đi, bắt đầu truy vấn:\r\n\r\n    - Elton, tôi đã hợp tác. Bây giờ, tôi muốn biết toàn bộ ý đồ của anh? Đầu tiên là việc chọn tôi đi công tác cùng. Tiếp theo là vụ bắt cóc gây ra bởi người tự xưng là ông nội của anh. Và cái màn vờ vịt vừa rồi nữa? Tôi hoàn toàn không hiểu.\r\n\r\n    - Tôi sẽ lần lượt giải thích, nhưng trước tiên, tôi muốn cô thứ lỗi vì đã kéo cô vào tất cả những rắc rối này. Tuy nhiên, mong cô hiểu cho rằng, tôi cũng hoàn toàn bị động.\r\n\r\n    - Theo như tôi thấy thì không phải như vậy. Tối hôm nay là anh chủ động! – Tôi quyết định phanh phui sự thật. – Anh cố ý cho ai đó thấy anh đang… đang hẹn hò với tôi.\r\n\r\n    - Cho tới bữa tối nay thì đúng vậy! – Elton thừa nhận ngay lập tức.\r\n\r\n    - Tại sao?\r\n\r\n    - Tại vì, sau khi cô vào làm việc cho Moon Harvest, hoàn toàn nhờ vào tài năng của mình, thì bỗng rộ lên tin đồn rằng cô là cô gái của tôi.\r\n\r\n    Cô gái của Elton? Có người cũng đã gọi tôi như thế!\r\n\r\n    - Sao lại có thể như thế?\r\n\r\n    - Tôi cũng không biết vì sao. Có thể đoán là ai đó đã thấy tôi tới nhà cô, hoặc là tôi chở cô tới Moon Harvest trước đó.\r\n\r\n    - Do đó ông nội anh đã bắt cóc tôi, lấy tiền uy hiếp để tôi rời xa anh? – Tôi lấy làm ngạc nhiên, không ngờ những chuyện như thế này cũng có thể xảy ra trong đời thực.\r\n\r\n    Khi nhắc đến chữ “ông nội”, ánh mắt của Elton tự nhiên tối lại, sắc mặt trở nên kém vui tươi đi rất nhiều. Anh ta và ông có một mối bất hòa sâu sắc. Đó là điều ai cũng có thể nhìn ra được.\r\n\r\n    - Kịch bản này đã được diễn đi diễn lại rất nhiều lần rồi.\r\n\r\n    Elton vốn là một người lạnh lùng, không bao giờ nói quá nhiều điều không cần thiết, nhưng hôm nay anh ta có vẻ bức xúc. Vì thế, sau một hồi im lặng, anh bắt đầu nói. Đầu tiên là về gia tộc của anh ta, về người ông nội quyền lực, bảo thủ và chỉ chấp nhận sự phục tùng của người dưới cũng như của con cháu. Sau đó là về người cha đã mất của anh, người đã bất chấp sự ngăn cản của gia đình cưới một cô gái Việt Nam làm vợ. Về mẹ anh, một người phụ nữ dịu dàng yếu đuối. Về quãng tuổi thơ êm đềm ở Việt Nam cùng với mẹ trước khi ông nội phái người đưa anh đi tới một đất nước châu Âu hào nhoáng nhưng xa lạ.\r\n\r\n    Tôi im lặng ngồi nghe, có một sự đồng cảm vô hình len vào tâm trí. Tôi có thể hình dung ra một thanh niên mới lớn, luôn thù hận bên nội vì đã chia rẽ hạnh phúc gia đình cậu, nhưng lại không thể chối bỏ huyết thống. Có lẽ đó là lý do khiến anh ta và ông nội mình luôn ở hai đầu chiến tuyến. Nhưng đồng cảm là một chuyện, tôi không thể tha thứ cho Elton được vì tự nhiên lại lôi cả tôi vào câu chuyện của cá nhân anh ta. Anh ta quá phức tạp. Còn kẻ thù mà tôi không bao giờ muốn đối mặt đó là sự phức tạp hoặc những thứ ẩn chứa sự phức tạp.\r\n\r\n    - Cô vẫn còn nhớ lần đầu tiên cô gặp tôi chứ? – Elton bỗng nhiên hỏi.\r\n\r\n    Tôi gật đầu, hình dung rõ căn phòng âm u ở khách sạn Green World và Elton đang bám lấy một cô gái hôn hít dữ dội. Elton nhẹ nhàng giải thích:\r\n\r\n    - Nụ hôn hôm đó là bởi vì… lúc cô đến tôi tưởng là ông tôi.\r\n\r\n    - Anh vẫn thường làm như thế này à?\r\n\r\n    - Ý cô là gì?\r\n\r\n    - Là vẫn thường lợi dụng các cô gái để chọc tức ông nội anh? Vì anh biết rõ rằng ông ấy không muốn anh yêu một cô gái Việt Nam giống như bố anh? Nói như vậy, là anh cũng đang lợi dụng tôi?\r\n\r\n    - Tôi xin lỗi, Vi An. – Elton nói giọng thành khẩn. – Trong trường hợp này, tôi muốn giải thích. Tôi đã không hề lợi dụng cô. Đến giờ tôi cũng chưa tìm ra nguồn gốc tin đồn mối quan hệ của tôi và cô, cũng như tại sao nó lại đến được tai ông nội tôi. Việc tôi chỉ định cô đi cùng tới hội thảo cũng chỉ có mục đích công việc. Khách sạn gặp sự cố khiến tôi phải hủy chuyến bay sáng nay. Sau đó tôi nhận được điện thoại mật báo rằng ông nội đã tới khách sạn Hoàn Cầu cùng Alex và Ed. Tôi chợt nghĩ ông ta lại sẽ giở trò tống tiền.\r\n\r\n    - Các cô gái trước cũng thế à?\r\n\r\n    - Họ cũng bị ông tôi dùng tiền uy hiếp. Nhưng… – Elton dừng lại cân nhắc xem có nên tiếp tục hay không. Cuối cùng quyết định nói. – Không cô nào đồng ý lấy tiền như cô cả!\r\n\r\n    Điều đó, trong suy nghĩ của Elton, cũng đồng nghĩa là những cô gái kia, dù bị anh lợi dụng, nhưng họ từ chối tiền chứng tỏ là họ có tình cảm với anh. Còn Vi An, cô gái hoàn toàn coi đó như một trò đùa. Ông nội anh hồi nãy đã quát vào mặt anh: “Anh đã chọn một đứa con gái chẳng coi anh ra gì!”. Rõ ràng là ông lão đã bị chọc cho xì cả hơi. Vì vậy, Elton chợt nảy ra một chiến thuật. Trước đây, anh cặp kè với hết cô này đến cô kia mục đích thi gan với ông nội, nhưng cô nào cũng bị dọa cho sợ chạy mất dép khiến cho ông già luôn lên mặt đắc ý. Bây giờ, không duyên không cớ xuất hiện tin đồn với Vi An, anh sẽ đóng vai một anh chàng si tình nhưng lại không được nhòm ngó đến. Ông già sẽ tức chết mà không làm gì được, vì rõ ràng, cô gái kia đâu có thèm để ý đến cháu ông đâu mà ông phải uy hiếp cô ấy? Anh không hề muốn lợi dụng Vi An, chỉ muốn cùng cô đóng một màn kịch mà thôi. Đấy là Elton Trần nghĩ như vậy và tự thấy rằng suy nghĩ ấy cũng không có gì là quá đáng. Vì thế, tối nay, anh mới cố ý mời Vi An đi ăn tối tại một nơi sang trọng lộ liễu thế này. Chắc chắn cái màn tình tứ trên bàn ăn khi nãy đã được chụp ảnh bởi mấy tên “mật thám” và sẽ được gửi tới tận tay của ông lão. Nhưng thật không may cho Elton, cô gái ấy lại là Vi An, một người luôn tránh xa các rắc rối.\r\n\r\n    - Elton, tôi không muốn bị lôi kéo vào những chuyện như thế này nữa! Rắc rối của anh và ông nội, tự anh phải giải quyết.\r\n\r\n    Elton trầm ngâm ngả người trên ghế. Có lẽ anh ta không quen bị từ chối. Cuối cùng, khuôn mặt đăm chiêu cũng giãn ra một chút khi bỗng nhiên anh ta hỏi:\r\n\r\n    - Cô đã đòi ông tôi một triệu Euro à?\r\n\r\n    - Tôi chỉ nói đùa thôi.\r\n\r\n    - Tốt lắm. – Nụ cười trên mặt Elton rộng mở. Sau đó anh ta khoái chí cười thành tiếng. Tôi chưa từng thấy một Elton như vậy bao giờ. Ánh mắt long lanh vì cười, vẻ đạo mạo biến mất, chỉ còn lại nét mặt trẻ trung, thư giãn là nguyên nhân khiến cho số muỗng, nĩa trên tay của các cô gái trong phòng thi nhau rơi xuống loảng xoảng.","title":"Nụ Hôn Bánh Mì - Chương 10"}