{"text":"﻿    <b>Một Chút Ngọt Ngào<\/b>\r\n\r\n    Chiều tối.\r\n\r\n    Tôi cùng với tên Huy bị bà \"đuổi\" ra sân bay để đón bố mẹ tôi và gia đình tên Huy.\r\n\r\n    Hiện giờ tôi đã chờ ở cái sân bay to vật vã này được hơn một giờ đồng hồ.\r\n\r\n    Sân bay ngày càng đông người.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tên Huy dường như rất vui vẻ. Rồi... tôi hiểu... lát nữa thôi họ sẽ đặt chân lên đất mẹ và tôi nghiễm nhiên trở thành niềm vui tinh thần cho họ trong vài ngày tới, tên Huy lại có cớ để tiếp tục bài ca muôn thủa \"cậu phải nghe lời tớ, nếu không...\" , cái vế sau là cả tá lời đe dọa. Nếu tôi mà biết võ thì chỉ cần tên Huy mở mồm ra là tôi xách cổ cậu ta lên đấm cho vài phát luôn rồi...\r\n\r\n    - Cậu có thể lao vào đấm tớ nếu muốn.\r\n\r\n    Tên Huy nhếch môi cười, giọng nói như thách thức, tôi mà đấm được thì chả cần cậu ta mất công khiêu chiến trước.\r\n\r\n    Nói thật là tôi chẳng biết cậu ta là cái giống gì mà có thể đọc suy nghĩ của tôi, theo tôi nghĩ thì nên đem cậu ta ấy nhà khoa học chuyên nghiên cứu về con người ý, để cho họ nghiên cứu xem cậu ta có bị đột biến gen hay thừa thiếu nhiễm sắc thể gì đó không, có khi lại tìm được con virus nào trong não cũng nên, biết đâu lại thành phát minh vĩ đại cho nhân loại.\r\n\r\n    - Riêng việc tớ sinh ra trên đời này đã là cả niềm may mắn của xã hội.\r\n\r\n    Tên Huy tựa ra sau ghế, mặt câng câng tự hào.\r\n\r\n    - Có mà tổn thất của xã hội. -- Tôi trề môi.\r\n\r\n    Cốc!!!\r\n\r\n    Tôi vội ôm cái trán mà xuýt xoa. Cầu mong cho tên Huy đâm đầu vào tường cho não rung rinh luôn đi. Tôi từng nói cậu ta rất đáng sợ rồi đấy, ví dụ là vừa mới đây thôi chỉ vì một câu nói của tôi mà cậu ta thẳng tay gõ một cái lên trán tôi đó.\r\n\r\n    - Nhìn mặt cậu rất đần.\r\n\r\n    Cậu ta bêu rếu tôi xong bật cười ha hả.\r\n\r\n    \"Nhìn mặt cậu rất đần\"\r\n\r\n    Tôi ngàn lần muốn gào vào cái bản mặt tầm thường với cái bộ tóc bờm xờm và cái kính chết tiệt đó là mặt tôi thông minh hơn khối đứa, ít ra trông vẫn giống người của thế kỉ XXI hơn cậu ta.\r\n\r\n    - Cậu đần thì có!!!! Cậu xem phong cách của cậu có gì khác người nguyên thủy không????\r\n\r\n    Tôi gào rống lên. Tự dưng tôi thấy mình thật là... oai.\r\n\r\n    Tên Huy bỗng dưng đứng dậy và bước nhanh về phía trước, tôi vội đuổi theo.\r\n\r\n    .\r\n\r\n    Họ - những con người chuẩn bị gây nên cơn bão lớn đang đứng trước mặt tôi và tên Huy.\r\n\r\n    - Bố, mẹ...chào cô chú.\r\n\r\n    Mặt tên Huy lạnh như tảng băng ngoài Nam Cực, bố mẹ về nước mà cứ tỏ lạnh lùng, trái lại là tôi với vẻ mặt hòa nhã thân thiện.\r\n\r\n    - Cháu chào hai bác, chào bố mẹ.\r\n\r\n    Bố mẹ tên Huy gật đầu cười với tôi và ngó lơ tên Huy, đấy, ai bảo lạnh lùng cho lắm vào.\r\n\r\n    - Lâu lắm không gặp. Cháu ngày càng xinh ra đấy.\r\n\r\n    Mẹ tên Huy nhéo hai bên má của tôi.\r\n\r\n    - Nó vẫn thế thôi mà, toàn dựa dẫm vào Minh Huy thôi.\r\n\r\n    Tôi như rơi từ trên chín tầng mây xuống đất một cú đau đớn trước câu nói của mẹ.\r\n\r\n    Tên Huy liếc tôi, khóe miệng mang nét cười đắc ý.\r\n\r\n    Mẹ ơi là mẹ!!! Tại sao không thể giữ hình tượng cho con dù chỉ một chút.\r\n\r\n    - Không sao. Thế cũng tốt mà.\r\n\r\n    Bác Nga -- mẹ của tên Huy tươi cười đáp lại.\r\n\r\n    - HUY, HÂN!!!\r\n\r\n    Giọng nói quen thuộc từ đâu vọng tới.\r\n\r\n    Không thể nhầm được, đó là chất giọng trong veo đặc trưng của chị họ tên Huy.\r\n\r\n    Mọi người cùng tròn mắt nhìn chị ấy một tay dắt con, một tay vẫy nhiệt tình với chúng tôi, trên môi là nụ cười rạng rỡ đang bước nhanh đến, bên cạnh chị ấy là anh chồng đúng chuẩn soái ca trong ngôn tình.\r\n\r\n    Gia đình nhỏ của chị ý lao đến như vũ bão.\r\n\r\n    Thằng con tinh nghịch tên Minh Vũ của chị ấy vội nhảy tót lên ôm chầm lấy tôi. Miệng không ngừng gọi tên tôi. Tôi bị bất ngờ, tí thì lộn cổ ra đằng sau, liền vội ôm lấy thằng bé bế lên.\r\n\r\n    Nó hôn lên má tôi rồi cười híp mắt.\r\n\r\n    - Cháu nhớ mợ Hân lắm luôn.\r\n\r\n    Mặt tôi đơ lại, nụ cười trên môi cứng đờ. Nó gọi tôi là \"mợ Hân\" ???\r\n\r\n    Mọi người cùng bật cười. Đừng cười mà. Tôi xấu hổ chết mất.\r\n\r\n    Tên Huy đứng bên cạnh véo gò má bầu bĩnh của nó.\r\n\r\n    - Không nhớ cậu à?\r\n\r\n    - Có chứ ạ. Nhớ cậu, nhớ mợ Hân.\r\n\r\n    Trời ơi!!!! Tôi muốn bịt miệng nó ngay lập tức.\r\n\r\n    - Gọi chị thôi nhé!\r\n\r\n    Tôi đặt nó xuống, mi lên má nó.\r\n\r\n    Thằng bé tròn mắt, nhìn mọi người đang cười vui vẻ. Chất giọng trong veo cất lên.\r\n\r\n    - Không được -- nó xụ mặt -- Sau này mợ Hân lấy cậu Huy thì phải gọi là MỢ, cháu không được gọi mợ Hân bằng chị.\r\n\r\n    Tôi như muốn chết lâm sàn ngay bây giờ. Ai nói tôi sẽ lấy tên Huy???\r\n\r\n    KHÔNG BAO GIỜ CÓ CHUYỆN ĐÓ.\r\n\r\n    Tôi biết tỏng là các vị phụ huynh đã dạy cho thằng nhóc những thứ phi sự thật đó.\r\n\r\n    Xem chừng thì thằng bé năm tuổi này rất ma mãnh, nó có ánh mắt sắc bén như tên Huy, có vẻ khá giống tên Huy ngày nhỏ, rất đẹp trai. Với cái dòng dõi nhà tên Huy thì tôi nên cẩn thận, không phải loại vừa đâu.\r\n\r\n    .\r\n\r\n    Mọi người cùng về nhà.\r\n\r\n    Trời chạng vạng tối, cả thành phố sáng rực rỡ và náo nhiệt.\r\n\r\n    .\r\n\r\n    Suốt cả dọc đường đi, chị Liên - chị họ của tên Huy hết nhìn tôi đến nhìn cậu ta rồi cười gian tà.\r\n\r\n    Chắc mẩm là chị ý đang có ý đồ gì đó. Ngày trước cái khóa học giáo dục con dâu cũng do chị ấy nghĩ ra và nhiều kế hoạch khác nữa khiến tôi phải điêu đứng. Bây giờ, thời điểm này, cái đầu ma quái của chị ấy đang ấp ủ âm mưu gì đó. Mỗi khi nhìn vào nụ cười của chị Liên là tôi dựng cả tóc gáy.\r\n\r\n    Cho đến khi...\r\n\r\n    - Hân! Chị nhờ xíu.\r\n\r\n    - Vâng.\r\n\r\n    Ngày tận thế của tôi đến rồi. Hu hu.\r\n\r\n    - Em ra chợ mua rau nhé, chị không quen đường ở đây, em giúp chị được chứ?\r\n\r\n    Gương mặt xinh đẹp của chị ấy mang đầy sự chân thành. Tôi lưỡng lự, mua giờ này liệu có kịp nấu bữa tối?\r\n\r\n    Mẹ tôi liền nhìn tôi bằng con mắt chết người, mà tôi có thể đọc được hàm ý trong ánh mắt của mẹ là \"Mày có đi không? Hay là thích dùng biện pháp mạnh?\"\r\n\r\n    Tôi nuốt khan, vội gật đầu đồng ý.\r\n\r\n    - Được... được ạ.\r\n\r\n    .\r\n\r\n    Thành phố ồn ào, người đi đường tấp nập, có tiếng xe cộ, tiếng cười nói và cả vài tiếng hát ngẫu hứng.\r\n\r\n    Tôi đi bộ trên vỉa hè. Gần nhà tôi có siêu thị nên tôi đi bộ.\r\n\r\n    Tôi biết là chị Liên cố ý bắt tôi đi.\r\n\r\n    Tôi sẽ coi đây như một tiết mục mở màn cho những ngày tháng gian khổ tiếp theo vậy. Cùng lắm là một tuần... thôi mà.\r\n\r\n    - Đi thế này khi nào mới đến siêu thị?\r\n\r\n    Suýt ngất!!!\r\n\r\n    Hơi thở ấm nóng của người nào đó phảng phất quanh tai tôi. Là thằng cha Hoàng Minh Huy.\r\n\r\n    Đây là một trong những lí do tôi ghét tên Huy, cậu ta xuất hiện bất ngờ làm tôi mỗi lần như thế đều hồn xiêu phách lạc.\r\n\r\n    - Cậu là ma hả??\r\n\r\n    Tôi quay lại đấm vào bụng cậu ta. Tên Huy đang không đề phòng liền hứng trọn cú đấm của tôi.\r\n\r\n    Tạm thời coi đây là lần trả thù cho những tội lỗi cậu ta gây ra cho tôi, đặc biệt là mối thù nụ hôn đầu, tôi sẽ không bao giờ quên.\r\n\r\n    Tên Huy nhăn nhó, hai tay ôm lấy bụng cúi gập người xuống. Trông có vẻ rất đau đớn. Đảm bảo cả trăm phần nghìn là tên này đang giả vờ, tôi còn lạ gì nữa.\r\n\r\n    Mặc kệ cậu ta, tôi bỏ đi trước.\r\n\r\n    .\r\n\r\n    Đi một đoạn khá xa tôi liền đứng lại, tên Huy vẫn đứng nguyên vị trí đó, hai tay ôm chặt lấy bụng. Những người đi đường nhìn cậu ta và chỉ trỏ.\r\n\r\n    Đừng bảo với tôi là chỉ vì một cái thúc vào bụng đã lăn quay ra ngất vì chấn thương đấy.\r\n\r\n    .\r\n\r\n    Tim tôi thắt lại.\r\n\r\n    .\r\n\r\n    - Thôi đừng giả vờ nữa.\r\n\r\n    .\r\n\r\n    - Cậu đứng thẳng lên xem nào!!!\r\n\r\n    .\r\n\r\n    - Cậu không liễu yếu đào tơ đến mức chỉ vì cú đấm của một đứa con gái mà chết đấy chứ?\r\n\r\n    .\r\n\r\n    - Tớ còn chưa kịp mua vàng mã cho cậu mà. Đừng vội chết.\r\n\r\n    .\r\n\r\n    - Được rồi, cùng lắm là tớ lấy thân mình đền bù cho cậu là được chứ gì...\r\n\r\n    .\r\n\r\n    - NÀY!!!! Cậu vừa phải thôi nhé, tớ còn phải đi mua thức ăn, không rảnh chơi trò giả vờ với cậu đâu...\r\n\r\n    .\r\n\r\n    - Tớ không đùa đâu, tớ đi trước, mặc kệ cậu!\r\n\r\n    .\r\n\r\n    Tôi đứng bên cạnh tên Huy, nói đủ thứ nhưng cậu ta không phản ứng. Tôi không hề thích cậu ta đùa giỡn kiểu này chút nào, nó làm tôi khó chịu, mà tôi cũng chẳng thể gọi tên cảm xúc đó.\r\n\r\n    Bỏ lại dáng người khổ sở của tên Huy, tôi quay lưng bước về phía trước.\r\n\r\n    Đi được vài bước...\r\n\r\n    Tim nhói lên một nhịp.\r\n\r\n    Cảm giác bất an dâng lên trong lòng. Tôi quay ngược lại và túm lấy cổ áo sơ mi của tên Huy.\r\n\r\n    - Cậu thôi đi!! Nếu cậu không đứng thẳng được tớ sẽ đấm chết cậu....\r\n\r\n    Tôi giận, chẳng hiểu tại sao. Nếu tên Huy còn như thế chắc tôi phát khóc lên mất.\r\n\r\n    Tên Huy bất ngờ cầm chặt lấy hai cổ tay tôi và kéo tôi vào sát cậu ta. Khoảng cách là rất nhỏ. Cậu ta đứng thẳng, sắc mặt bình thường, cậu ta lừa tôi.\r\n\r\n    Tôi bỏ tay khỏi cổ áo tên Huy, cố thoát khỏi cái siết tay của cậu ta.\r\n\r\n    Nhưng tôi còn chưa kịp cử động thì tên Huy đã kéo cả người tôi ép sát hẳn vào người cậu ta. Mùi bạc hà thoang thoảng bên cánh mũi.\r\n\r\n    Tim tôi đập nhanh và mặt nóng ran.\r\n\r\n    Tên Huy cúi xuống nhìn thẳng vào mắt tôi.\r\n\r\n    - Cậu sợ, đúng không?\r\n\r\n    Tôi gần như bị thôi miên bởi khuôn mặt nhìn gần của tên Huy. Phải chăng nếu cậu ta thay đổi kiểu tóc và bỏ cái kính đó đi diện mạo cậu ta sẽ hoàn toàn biến đổi. Cậu ta có thể thay đổi. Vậy... tại sao lại không thử? Hay là cố ý?\r\n\r\n    - Tớ... chẳng sợ gì cả.\r\n\r\n    Tên Huy nâng khóe môi.\r\n\r\n    - Cậu nói dối. Nếu tớ đùa thêm nữa chắc cậu sẽ phát khóc.\r\n\r\n    Tôi cắn môi.\r\n\r\n    Thực sự là tôi đang rất giận. Cậu ta giả vờ để xem tôi sẽ như thế nào. Tên Huy nói đúng, tôi sợ, nhưng tôi lại không thể cho bản thân một lí do để mình phải sợ.\r\n\r\n    - Bỏ tớ ra!\r\n\r\n    Tên Huy càng giữ chặt tay tôi hơn. Bây giờ thì tôi đang ở trong lòng cậu ta mà vùng vẫy, ngay giữa đường, mặc kệ những ánh mắt dòm ngó xung quanh.\r\n\r\n    - Phải, tớ sợ, sợ cậu chết. Thì đã sao??\r\n\r\n    Tên Huy hơi ngẩn người.\r\n\r\n    - Cậu đã hả dạ chưa? Tớ thú nhận rồi đó, đúng như kết quả cậu mong muốn chứ?\r\n\r\n    Cậu ta không nói gì, vẫn chăm chú quan sát biểu cảm trên khuôn mặt tôi. Cậu ta có biết là tôi đang tức giận đến mức độ nào không?? Đùa giỡn tôi, tôi chỉ muốn cho tên Huy cái bạt tai.\r\n\r\n    - Đùa giỡn tớ vui lắm đúng không? -- tôi cười chua xót -- Cảm giác bị người ta đem ra làm trò đùa thật thú vị.\r\n\r\n    Tôi gỡ tay mình ra khỏi bàn tay của tên Huy và quay lưng bước đi.\r\n\r\n    Tôi sẽ phát điên mất thôi.\r\n\r\n    Những cảm giác tôi có khi ở cạnh cậu ta đều không có khi tôi ở bên Nhật Đăng. Khác xa hoàn toàn.\r\n\r\n    Nhiều khi tên Huy làm tôi vui, khi thì làm tôi tức lộn ruột và thỉnh thoảng làm tim tôi đau.\r\n\r\n    Tôi không muốn suy nghĩ về chuyện này.\r\n\r\n    .\r\n\r\n    Rối như len.\r\n\r\n    .\r\n\r\n    Tôi đi qua các gian hàng thực phẩm và đều chọn bừa lấy một vài thứ, thậm chí tôi còn chẳng nhận thức ra nổi cái giỏ đã đầy từ lúc nào.\r\n\r\n    Tên Huy lặng lẽ đi sau tôi. Tôi muốn không quan tâm nhưng thi thoảng vẫn liếc nhìn cậu ta, vẫn nét ngạo mạn đến thản nhiên trên khuôn mặt. Cậu ta chỉ đem tôi ra trò đùa mà thôi, làm gì có chuyện dồi dào cảm xúc như tôi.\r\n\r\n    Ra khỏi siêu thị hai tay tôi đã xách cả hai chiếc túi thực phẩm to bự.\r\n\r\n    - Để tớ xách.\r\n\r\n    Giọng trầm thấp của tên Huy đầy nghiêm nghị.\r\n\r\n    Tôi để mặc cậu ta lấy hai túi từ tay mình đi.\r\n\r\n    Bước đi song song nhưng không nói lấy một câu.\r\n\r\n    Nhiều lần tôi cũng đã trách mình có mức độ nguôi giận quá nhanh. Bằng chứng là ngay bây giờ, cái chuyện vừa nãy chẳng còn ý nghĩa gì với tôi. Còn tên Huy thì tôi không biết cậu ta ra sao.\r\n\r\n    - Xin lỗi... và cảm ơn.\r\n\r\n    Tên Huy lên tiếng. Tôi nhìn khuôn mặt nghiêng của cậu ta, có lẽ nên gọi là đẹp, nếu cậu ta có thể bỏ cái kính chướng mắt đó ra.\r\n\r\n    - Tại sao.. lại cảm ơn tớ?\r\n\r\n    Tên Huy cúi xuống nhìn tôi và nhoẻn miệng cười.\r\n\r\n    - Cậu hãy tự nhớ lại xem mình đã nói những gì đi.\r\n\r\n    - Không nhớ!\r\n\r\n    - Có nhớ.\r\n\r\n    - Cậu nói lại cho tớ nghe xem nào.\r\n\r\n    - Không!\r\n\r\n    - Sao cậu cứng đầu thế hả? Thuật lại một câu nói của tớ thì chết được à???\r\n\r\n    Tên này chỉ giỏi làm tôi mất kiên nhẫn, tôi đã nói gì khiến cậu ta phấn khích đến mức đó??\r\n\r\n    - Thôi được, nhưng tớ chỉ thuật lại một lần, cậu phải nghe rõ đấy.\r\n\r\n    Tôi gật đầu, ngây ngốc chờ đợi.\r\n\r\n    - \"Cùng lắm là tớ lấy thân mình đền bù cho cậu là được chứ gì\", \"tớ sợ cậu chết...\".\r\n\r\n    Tên Huy thuật lại lời nói của tôi, mặt tôi nóng ran, tôi đã nói thế à?? Sao có thể...\r\n\r\n    - Tớ nói thế lúc nào?\r\n\r\n    - Cậu không lừa được tớ đâu nhé, đền bù cho tớ đi, bụng tớ lõm sâu thành lỗ có hình nắm đấm của cậu rồi -- cậu ta như đang làm nũng với mẹ.\r\n\r\n    - Đáng đời. Cái tội thích đùa dai, đấm cho vài phát nữa vẫn chưa đủ.\r\n\r\n    - Cậu bảo sợ tớ chết mà, đấm tớ chết rồi lấy ai cho cậu lấy thân mình để bù đắp??!!\r\n\r\n    - Tớ không nói thế.\r\n\r\n    - Có nói. Tớ sẽ kể ọi người biết, cậu chuẩn bị tinh thần đi.\r\n\r\n    - Cậu mà nói tớ sẽ... sẽ giết cậu.\r\n\r\n    - Rất sẵn lòng. Giết tớ xong cậu sẽ ôm cái xác của tớ mà khóc.\r\n\r\n    - Never! Cậu nói ít đi một chút thì tổn thọ à??\r\n\r\n    - Chắc thế thật.\r\n\r\n    - Cậu là tên đáng ghét!!!\r\n\r\n    ...\r\n\r\n    .\r\n\r\n    Tôi và tên Huy về đến nhà thì thấy mọi người ngồi ngoài phòng khách ăn trái cây và thưởng thức trà. Thế là sao??\r\n\r\n    Tôi đứng ở cửa đơ người ra nhìn.\r\n\r\n    Chị Liên thấy thế thì cười hối lỗi.\r\n\r\n    - Xin lỗi hai em nhé! Cả nhà ăn tối hết rồi....\r\n\r\n    Cái gì??? Rõ ràng là muốn chơi xỏ tôi mà.\r\n\r\n    Anh Hưng, chồng chị Liên cũng cười đầy thông cảm mà nói với tên Huy.\r\n\r\n    - Hết đồ ăn luôn rồi, Huy chịu khó vào bếp bữa này đi nhé!\r\n\r\n    Tôi công nhận anh ấy là soái ca điển hình nhưng rất hay giả nai. Mà vợ chồng anh ý và cả thằng con Minh Vũ thật giống nhau quá đi...\r\n\r\n    Tên Huy gật nhẹ đầu và nhìn sang tôi.\r\n\r\n    Ý của cậu ta là bắt tôi vào bếp nấu, cậu ta vào bếp thì tôi chưa bao giờ thấy.\r\n\r\n    Đúng lúc đó thì mẹ tôi xen vào.\r\n\r\n    - Để cái Hân nấu, mà cũng tại hai đứa về muộn quá, lại la cà đâu đó đúng không??\r\n\r\n    Bây giờ đã là hơn 8 giờ tối, chỉ vì cãi nhau với tên Huy mà tôi mất tiếng rưỡi để đi mua thực phẩm.\r\n\r\n    - Hai đứa nó còn trẻ, la cà là đúng rồi.\r\n\r\n    Bác Phong, bố tên Huy trầm giọng nói, vẫn không giấu nổi nét cười trên khuôn mặt.\r\n\r\n    - Con mau vào bếp nấu đi -- bố tôi giục.\r\n\r\n    - Vâng.\r\n\r\n    Tôi xịu mặt lấy hai túi thực phẩm từ tay tên Huy, nhưng cậu ta lại xách túi đồ vào thẳng nhà bếp.\r\n\r\n    Tôi vội đi theo sau. Không phải cậu ta định nấu ăn đấy chứ?\r\n\r\n    .\r\n\r\n    - Cậu nấu đi.\r\n\r\n    Tôi lầm rồi, không có chuyện cậu ta vào bếp.\r\n\r\n    - Đâu phải một mình tớ ăn, cậu cũng phải nấu.\r\n\r\n    Và tên Huy xắn tay lên nấu ăn thật.\r\n\r\n    .\r\n\r\n    30 phút sau.\r\n\r\n    Nhà bếp lộn xộn, bát đũa rơi lẻng kẻng.\r\n\r\n    Tôi đờ đẫn ngắm nghía một đống bùi nhùi trên thớt, tôi chẳng hiểu nổi cậu ta đã làm gì với hơn hai cân cà rốt và khoai tây tôi mua, nên gọi là băm viên hay gì nhỉ? Cái đống đó nham nhở, không ra hình thù gì hết.\r\n\r\n    Tôi bàng hoàng khi thấy con dao bị méo đi và cái cán thì long hẳn ra. Thật không thể tưởng tượng nổi cậu ta đã dùng bao nhiêu sức lực cho việc chế biến thức ăn.\r\n\r\n    Tên Huy gãi gãi đầu.\r\n\r\n    - Tớ đã rất cố gắng để nó đẹp hơn.\r\n\r\n    - Cậu gọt vỏ bằng cách nào?\r\n\r\n    Tôi cố lấy lại bình tĩnh mà hỏi cậu ta. Tôi rất muốn biết cậu ta làm cách nào mà có thể tạo ra đống vỏ củ quả dày cộp rơi đầy dưới sàn và rác thì vương vãi khắp nơi.\r\n\r\n    - Cầm dao lên và gọt theo bản năng.\r\n\r\n    Trời ơi!!! Tôi muốn lăn đùng ra ngất luôn. Cái nhà bếp đã bị cậu ta làm thành đống phế thải. Quá là ghê rợn.\r\n\r\n    Bỗng từ đâu đó bốc lên một mùi khét khó ngửi.\r\n\r\n    Trên bếp ga đang đặt một cái chảo đang bốc khói, lửa cháy hừng hực. Tôi vội lao đến tắt bếp đi. Khói vẫn bốc lên nghi ngút.\r\n\r\n    Tên Huy đầu tóc bù xù, mặt và quần áo lấm lem như ăn mày đứng một bên cười hì hì.\r\n\r\n    Cả nhà từ ngoài phòng khách chạy vào.\r\n\r\n    - Mùi gì vậy??\r\n\r\n    Mẹ tôi khịt mũi hỏi.\r\n\r\n    Tôi cầm cái chảo lên và đưa ra để mọi người cùng chiêm ngưỡng.\r\n\r\n    - C-của ai?\r\n\r\n    Anh Hưng lắp bắp hỏi.\r\n\r\n    - Của em.\r\n\r\n    Tên Huy xấu hổ thú nhận.\r\n\r\n    Mọi người, bao gồm bà, bố mẹ tên Huy, bố mẹ tôi và vợ chồng chị Liên cùng há hốc miệng.\r\n\r\n    Cả cái chảo đen sì có vài cục gì đó cũng trông đen sì đang bốc khói, có thể tin được không khi vừa nãy tên Huy vừa hùng hồn bảo rằng \"tớ sẽ nấu món sườn xào chua ngọt\", bây giờ nó đã chuyển thành than rồi.\r\n\r\n    - Cháu đừng ấp ủ ước mơ làm đầu bếp, sẽ là một thảm họa -- bà an ủi.\r\n\r\n    - Chị chân thành khuyên em đừng bao giờ vào bếp nữa -- chị Liên đầy thông cảm với tên Huy.\r\n\r\n    - Con dao mẹ mới mua... con đã làm gì nó thế này?\r\n\r\n    Bác Nga đau lòng cầm con dao cong queo với cái cán sắp rụng lên.\r\n\r\n    - Con xin lỗi -- tên Huy hối lỗi -- con sẽ mua trả mẹ cái mới.\r\n\r\n    - Con còn thiên tài hơn cả bố -- bác Phong cười tươi vỗ vai tên Huy.\r\n\r\n    Thì ra tài năng phá bếp của cậu ta được di truyền từ bố. Giờ thì tôi đã hiểu.\r\n\r\n    .\r\n\r\n    May mắn thay là tôi còn kịp nấu vài món trước khi tên Huy kịp phá hoại hết tất cả. Nếu không cả hai chắc chắn đã chết đói.\r\n\r\n    .\r\n\r\n    Ngày mệt mỏi.\r\n\r\n    .\r\n\r\n    Khi dọn xong bãi chiến trường trong bếp của tên Huy thì đã là hơn 10 giờ, tay chân muốn rã rời luôn. Cậu ta đúng là thảm họa của nhân loại.\r\n\r\n    - Làm cho tớ cốc sinh tố.\r\n\r\n    Tên Huy khoanh tay trước ngực đứng ở cửa bếp.\r\n\r\n    - Làm cẩn thận vào.\r\n\r\n    Nói rồi cậu ta bỏ lên phòng.\r\n\r\n    Cậu ta có bao giờ uống sinh tố dưa hấu đâu chứ, người hay uống sinh tố dưa hấu là tôi.\r\n\r\n    Mà tên Huy dở hơi tối muộn rồi còn bày trò đòi uống sinh tố, lại còn nghĩ tôi sẽ chơi \"bẩn\" cậu ta cơ đấy, quân tử như tôi không hạ gục đối thủ bằng phương thức đó.\r\n\r\n    .\r\n\r\n    Đúng năm phút sau tôi đem cốc sinh tố dưa hấu chuẩn của chuẩn lên phòng tên Huy.\r\n\r\n    Cậu ta đang nằm trên giường đọc sách.\r\n\r\n    - Của cậu đây.\r\n\r\n    Tôi đặt cốc sinh tố lên tủ đầu giường và quay lưng đi về.\r\n\r\n    - Khoan đã.\r\n\r\n    Tôi nhíu mày nhìn tên Huy, cậu ta đặt quyển sách xuống giường và cầm cốc sinh tố lên.\r\n\r\n    Cậu ta đứng lên và đưa cốc sinh tố cho tôi. Ý gì vậy?\r\n\r\n    - Của cậu.\r\n\r\n    Tôi ngẩn người.\r\n\r\n    - Không phải cậu bảo cậu muốn uống à?\r\n\r\n    - Tớ đâu nói là tớ muốn uống. Tớ muốn cậu uống.\r\n\r\n    - Nhưng...\r\n\r\n    - Uống đi.\r\n\r\n    Tôi nhận lấy cốc sinh tố và đặt lên miệng uống. Đúng là sản phẩm do tôi làm ra, ngon không tả nổi.\r\n\r\n    Tên Huy thấy tôi uống xong liền nhận lấy cái cốc rỗng, tay kia xoa đầu tôi , miệng mỉm cười.\r\n\r\n    - Ngủ ngon!!\r\n\r\n    .\r\n\r\n    Một chút ngọt ngào len lỏi qua tim.\r\n\r\n    .\r\n\r\n    - Cậu... ngủ không ngon.\r\n\r\n    Tôi liền quay lưng hướng ra ban công để về phòng mình.\r\n\r\n    .\r\n\r\n    Chắc là tên Huy không thấy đôi má ửng hồng của tôi đâu nhỉ??","title":"Chết Vì Cái Đẹp - Chương 13"}