{"text":"﻿    <b>Trò Đùa Quái Thai - Giam Cầm<\/b>\r\n\r\n    Một ngày tẻ nhạt từ từ trôi qua... từ từ trôi...\r\n\r\n    Nhạt đến nỗi tôi phải cùng cái Trang lượn lờ vài khu phố gọi là giải tỏa tinh thần.\r\n\r\n    Về đến nhà thì cũng đã hơn tám giờ tối.\r\n\r\n    Ba ngày rồi... Tên Huy về quê ba ngày rồi. Thú thật là tôi cũng hơi hơi... nhớ cậu ta. Không bị cậu ta móc máy hay dọa nạt lại thấy thiếu. Có khi nào tôi lại theo xu hướng thích được bạo hành? Éc... tôi lại nghĩ vẩn vơ rồi đấy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngồi vào bàn học mà nghĩ về cậu ta thì không hay chút nào. Phải tập trung vào, cậu ta không đáng để tôi bận tâm nhiều đến thế.\r\n\r\n    100\/500 câu hỏi. Thề là tôi phải thức mấy đêm nữa mới có thể giải quyết xong 500 câu hỏi. Chuyến đi Hàn Quốc đã ở ngay trước mắt. Tôi thách thằng cha nào vượt mặt được mấy câu trả lời của tôi. Tự đọc lại câu trả lời của mình mà tôi thấy mình thật là... am hiểu xã hội.\r\n\r\n    Với một đứa say mê phim ảnh và thần tượng Hàn Quốc như tôi thì chuyến đi này như là nhặt được kim cương từ trên trời rơi xuống. Dù chưa chắc tôi đã thắng giải nhưng cứ tưởng tượng thế đi.\r\n\r\n    Được đứng giữa thủ đô Seoul và rong chơi vài khu phố nổi tiếng giàu có như Gangam. Ở khách sạn năm sao, mua sắm tẹt ra ở những trung tâm, lượn qua mấy công ty giải trí nổi tiếng, biết đâu may mắn lại được vào trong tham quan xem thần tượng nó được đào tạo thế nào,... và rất nhiều điều hay ho... Trời ơi!! Nghĩ thôi đã sướng điên lên rồi.\r\n\r\n    Tôi ngồi trước cái laptop rồi tự cười sung sướng... Và cái điện thoại rung lên cắt đứt mọi suy nghĩ làm tôi chỉ muốn vứt nó vào một xó. Vâng... Thằng cha Hoàng Minh Huy gọi.\r\n\r\n    - Alô! -- Tôi gần như là gào vào điện thoại.\r\n\r\n    - Cậu bị sao?\r\n\r\n    - Không sao cả. Sống rất tốt. -- Tôi hờ hững đáp.\r\n\r\n    - Nói dối.\r\n\r\n    - Cậu thì biết cái gì chứ. Tại cậu hết đấy.\r\n\r\n    Tôi đang nói cái gì vậy trời??\r\n\r\n    Chỉ là trong đầu thoáng qua hình ảnh tên Si-ca-vâu và thằng cha bốn mắt Trịnh Minh Kì. Phân tích kĩ là như này : tôi thức khuya mải nghĩ về tên Huy --> quên đặt báo thức --> sáng dậy muộn --> trễ học chạy vào nhầm lớp --> đụng phải thằng cha Bốn Mắt bệnh hoạn và bị hắn cưỡng hôn, suy ra là tại tên Huy.\r\n\r\n    - Tại tớ? -- Cậu ta hỏi lại bằng cái giọng điệu hết sức khó hiểu.\r\n\r\n    - Ờ. Tại cậu hết đấy.\r\n\r\n    - Tớ làm gì?\r\n\r\n    - Thì cậu... -- Tôi không thể nói hết ra được -- Nói cậu cũng chả hiểu đâu...\r\n\r\n    - Có chắc tớ không hiểu? Đi học muộn rồi chạy vào nhầm lớp, thế thôi mà cậu cũng gào ầm lên hả?\r\n\r\n    - Cậu đúng là không hiểu gì mà. Đâu chỉ có thế, suýt nữa tớ đã bị tên dê xồm Si-ca-vâu đó dọa cho ngất, lại còn thằng Bốn Mắt đấy nữa, tên biến thái đấy dám công khai cưỡng hôn...\r\n\r\n    Tôi tuôn một tràng dài sau đó chỉ nhận được sự im lặng từ đầu dây bên kia.\r\n\r\n    Một giây...\r\n\r\n    Hai giây...\r\n\r\n    Tôi vừa chia sẻ với tên Huy cái quái gì thế?? Điên hết rồi! Muốn đâm đầu vào tường quá.\r\n\r\n    Tên Huy, cái đồ cáo già đó dám gợi chuyện lừa tôi dể tôi nói ra hết. Cậu ta cũng chỉ cùng đẳng cấp với bọn Si-ca-vâu và thằng cha Bốn Mắt đấy thôi, quá xấu xa.\r\n\r\n    Im lặng thế chắc là đang tự xâu chuỗi sự việc tôi kể rồi cười khùng khục như kẻ điên đấy. Bỗng nhiên mà tôi lại thành trò cười.\r\n\r\n    - Cậu mất trí chưa đấy??\r\n\r\n    Giật nảy mình. Tên Huy mắng tôi? Chưa kịp định thần tên Huy lại tiếp tục.\r\n\r\n    - Thằng đấy cưỡng hôn cậu? Hôn vào đâu?\r\n\r\n    - Hôn... hôn vào má. -- Tôi lắp bắp, cậu ta hình như đang giận chứ không phải đang sung sướng như tôi nghĩ, vậy nên tình thế rất nguy hiểm.\r\n\r\n    - Cậu thông minh lên một tí đi. Xem phim tình cảm cho lắm vào.\r\n\r\n    Sao lại mắng tôi? Việc tôi xem phim tình cảm thì có liên quan gì đến chuyện này? Vô lí...\r\n\r\n    - Cậu dám mắng tớ? Cậu nghĩ tớ thích bị cưỡng hôn lắm đấy hả? Thằng cha đấy bị ăn tát mà còn mạnh mồm bảo còn làm phiền tớ lâu dài. Tớ còn chưa biết nên làm gì với tên đó. Cậu không biết gì thì im đi.\r\n\r\n    - Mai tớ về.\r\n\r\n    Tút! Tút! Tút!\r\n\r\n    Tắt ngóm.\r\n\r\n    Điên tiết quá. Lại bị cậu ta dập máy trước.\r\n\r\n    Mai cậu ta về ấy hả? Về để mắng tôi vài trận nào là không biết tự bảo vệ rồi thì không thông minh chứ gì.\r\n\r\n    Nhưng sao cậu ta biết tôi đi học muộn và chạy vào nhầm lớp nhỉ?\r\n\r\n    Thôi đúng rồi... là cái Trang. Hôm nay tôi kể cho nó nghe nó đã cười hả hê một trận rồi. Cái miệng lắm chuyện của nó chắc lại đi kể lể giãi bày với tên Huy. Sao tôi có thể quên được cái thú vui muôn thủa của nó là gán ghép tôi và cậu ta chứ. Tôi ngu đi mất rồi.\r\n\r\n    .\r\n\r\n    Vì chuyện ngày hôm qua làm tôi thấy quá ám ảnh nên tôi đã lôi hết tất cả các loại đồng hồ trong nhà có chức năng báo thức ra và đem vào phòng. Mỗi cái một nơi để đề phòng trong lúc mê man tôi sẽ tiễn tất cả chúng về miền cực lạc. Sự đề phòng của tôi là đúng và chắc chắn rằng hôm nay tôi sẽ không bị muộn học vì bây giờ tôi đang ngồi trên xe buýt.\r\n\r\n    .\r\n\r\n    Nhột nhột... Ngứa ngứa...\r\n\r\n    Hôm nay xe buýt có vẻ lạ.\r\n\r\n    Đảo mắt một vòng và...\r\n\r\n    OMG!!!\r\n\r\n    Thế giới này có thể nhỏ bé đến mức này sao?\r\n\r\n    Tôi với khuôn mặt tím tái nhìn vào tên Si-ca-vâu, hắn ta đang ngồi cạnh tôi và mắt thì nhìn chằm chằm. Thôi cái kiểu nhìn người đó đi mà... Sợ ngất bây giờ...\r\n\r\n    Tôi dịch mông sang bên cạnh cửa sổ. Tên Si-ca-vâu vẫn nhìn tôi chằm chằm.\r\n\r\n    Tôi vờ như không quen biết cậu ta nhưng cậu ta lại có vẻ như rất quen biết tôi. Hết cách... tôi lôi một quyển vở ra chắn cho tên Si-ca-vâu khỏi nhìn.\r\n\r\n    Bản mặt của tên này so với ngày hôm qua chẳng hề giảm bớt độ dê xồm. Cái ánh mắt của hắn như muốn nói với tôi rằng \"Tôi biết cậu là ai rồi nhé\". Hôm qua tôi đeo khẩu trang mà, chắc tên này không biết tôi đâu.\r\n\r\n    Xe buýt chạy rất chậm... Tôi cứ thấy nó chạy mãi và chạy mãi mà chưa đến trạm tiếp theo. Muốn khóc quá. Ai đó hãy cứu tôi...\r\n\r\n    - Cậu hạ quyển vở xuống được không?\r\n\r\n    Tên Si-ca-vâu nói.\r\n\r\n    Tôi hạ quyển vở xuống.\r\n\r\n    Ối giời ơi!! Suýt ngất... Tên Si-ca-vâu đang cười. Nụ cười theo cậu ta là thân thiện, còn theo tôi là dọa người. Tôi không nói quá đâu, thà rằng cậu ta đừng cười, cười rồi trông còn giống dê cụ hơn.\r\n\r\n    Tôi méo mặt lùi ra xa. Nhưng hai cái ghế cũng chỉ rộng chừng đó, lưng tôi dính chặt vào cửa sổ.\r\n\r\n    Khóc không ra tiếng. Tình thế tôi lúc này chẳng khác nào con thỏ bị con sói áp bức trong phim hoạt hình Hãy đợi đấy, giống thế đó.\r\n\r\n    Mặt của Si-ca-vâu đang tiến gần đến cùng với nụ cười đặc trưng của hàm răng vẩu.\r\n\r\n    Bây giờ tôi chỉ ước tên Huy về sớm, khi đó cậu ta sẽ ngồi cạnh tôi thay vì tên Si-ca-vâu, bằng không ngày mai tôi sẽ chạy bộ.\r\n\r\n    - Tớ là...\r\n\r\n    Kít!\r\n\r\n    Xe dừng.\r\n\r\n    Tôi vội vàng lao ra ngoài và chạy như bị ma đuổi. Cảm giác như vừa trốn khỏi miệng cọp.\r\n\r\n    Tôi vừa chạy vừa ngoái đầu lại xem tên Si-ca-vâu đó có đuổi theo không. May mà hắn không đuổi theo tôi mới có thể thở nhẹ nhàng một chút.\r\n\r\n    Bốp!\r\n\r\n    Trên đầu có mấy ngôi sao chạy vòng vòng...\r\n\r\n    Tôi vừa xoa xoa cái trán vừa đưa mắt lên xem vật thể gì chắn đường tôi.\r\n\r\n    - Bốn Mắt...\r\n\r\n    Chúa ơi... Thằng cha Trịnh Minh Kì đấy. Tôi còn buột miệng gọi biệt danh của hắn ta do tôi đặt.\r\n\r\n    Hắn ta cúi xuống và tôi cũng cúi gằm mặt xuống đất trốn tránh.\r\n\r\n    Đúng là oan gia ngõ hẹp mà. Mới sáng ra đã bị tên Si-ca-vâu dọa, bây giờ còn va phải thằng cha Trịnh Minh Kì. Thế mà hôm qua tôi còn bảo không bao giờ gặp lại hắn ta nữa. Ông trời sao phũ với con vậy.\r\n\r\n    Tên Bốn Mắt cứ thế mà cúi xuống. Mặt hắn gần ngay trước mắt tôi.\r\n\r\n    - Cậu vừa gọi tôi là gì?\r\n\r\n    - Bốn Mắt. -- Mặt tôi nhăn như khỉ ăn ớt, chân lùi ra sau mấy bước.\r\n\r\n    Thằng cha đấy cười nửa miệng. Bộ dạng khốn nạn này của hắn đang tố cáo hắn là một tên giả danh tri thức. Cái cặp kính đấy tôi nghi ngờ là kính 0 độ lắm đấy.\r\n\r\n    Tôi cười gượng gạo.\r\n\r\n    - Thế nhé... Tôi... đi đây...\r\n\r\n    Tôi chuẩn bị lấy đà tẩu thoát thì đã bị thằng cha Bốn Mắt kéo giật ngược lại. Ôi cái tay của tôi... tí thì gãy.\r\n\r\n    - Cậu bỏ ra!\r\n\r\n    - Tại sao tôi phải nghe lời cậu?\r\n\r\n    Bản mặt nhếch nhác của hắn rất trêu tức người. Cho tôi chiếc dép tôi sẽ thẳng tay vả vào mặt hắn cho bớt xấu xa đi một tí.\r\n\r\n    - Ngắm kĩ khuôn mặt đẹp trai của tôi đi.\r\n\r\n    Tên này còn có thể kiêu ngạo hơn nữa không?\r\n\r\n    - Bỏ tôi ra trước khi tôi xử lí cậu. -- Tôi cảnh cáo.\r\n\r\n    - Tôi muốn xem cậu xử lí tôi kiểu gì.\r\n\r\n    Tôi thắm thiết trao hắn ta ánh mắt \"âu yếm\" lần cuối. Sau đó giơ chân đạp vào đầu gối hắn. Tay đấm vào bụng hắn vài cái.\r\n\r\n    Tên đó vừa kịp ôm chân thì đã phải vội ôm bụng.\r\n\r\n    Tôi dễ dàng thoát khỏi tay hắn. Hô hô... Kiểu này tôi khỏi cần vệ sĩ cũng đối phó được với tên này.\r\n\r\n    - Muốn giữ chị đây à? Còn khuya nhé!\r\n\r\n    Tôi lè lưỡi và co giò chạy.\r\n\r\n    Chết thật, đi học thế này thì cũng có ngày tôi đột tử chết.\r\n\r\n    .\r\n\r\n    Hôm nay Nhất Chi Mai đi học và cô ta đang trao tôi ánh mắt thâm tình. Tôi cũng vui vẻ đối mặt lại.\r\n\r\n    - Cậu không có gì để nói với tớ à? -- Cô ta hỏi.\r\n\r\n    - Nói gì? -- Tôi ngơ ngác.\r\n\r\n    - Cậu đã làm gì chai nước của tớ?\r\n\r\n    - Làm gì là làm gì?\r\n\r\n    - Có ngu tớ cũng biết cậu đã bỏ thuốc xổ vào chai nước của tớ.\r\n\r\n    Tôi công nhận cô ta không ngu. Nghỉ học một ngày trông tươi tắn hơn rồi đó. Nhưng cô ta lấy cớ gì để buộc tội tôi.\r\n\r\n    - Cậu động não suy luận tí đi. Cậu toàn ở lì trong lớp tớ ra tay được chắc? Đừng có đổ tội lỗi lên đầu tớ như thế.\r\n\r\n    - Không phải cậu thì là Vân Trang. Hai cậu dám hợp tác với nhau. Giỏi lắm!\r\n\r\n    - Cậu lấy cái gì để chứng minh cái Trang đã làm gì với chai nước của cậu?\r\n\r\n    - Tạm thời... không có. Nhưng tớ sẽ tìm trò khác chơi lại các người.\r\n\r\n    Nhất Chi Mai đe dọa xong đủng đỉnh bỏ đi.\r\n\r\n    Tôi cũng muốn xem cô ta định đáp trả tôi và cái trang thế nào lắm.\r\n\r\n    .\r\n\r\n    Cả hai ca học tôi không dám ló mặt ra khỏi lớp vì sợ lại đụng phải tên Si-ca-vâu và thằng cha Bốn Mắt. Tôi sợ bọn chúng lắm rồi. Cho tôi tiền tôi cũng không dám chạm mặt hai tên đó. Vậy là lúc rảnh rỗi dù rất muốn ra ngoài chơi nhưng tôi vẫn ép mình phải cầm lấy cái điện thoại và nghịch lung tung.\r\n\r\n    Một ngày lại từ từ trôi qua...\r\n\r\n    Nắng tắt... Bầu trời một màu xám xịt chỉ còn lấp ló vài vệt đỏ hồng của hoàng hôn.\r\n\r\n    Cuối cùng cũng hết tiết cuối. Tôi như một con mèo hen uể oải thu dọn đống hỗn độn trên bàn.\r\n\r\n    - Đồ con rùa.\r\n\r\n    Nhất Chi Mai liếc mắt và cất giọng chê bai.\r\n\r\n    Tôi trợn mắt với cô ta.\r\n\r\n    - Không khiến cậu quan tâm.\r\n\r\n    - Đi về thôi, kệ cậu ấy.\r\n\r\n    Cái Trang từ đằng sau xuất hiện và lôi cánh tay tôi đi. Khi lướt qua Nhất Chi Mai nó còn không quên nguýt cô ta vài cái.\r\n\r\n    Hành lang dài vắng lặng lác đác vài bóng người. Tôi thật không thể hiểu nổi tại sao chúng nó muốn chạy về thật sớm để làm gì. Trong khi đó những đứa như tôi đối với việc tan trường thì về muộn hơn cũng chẳng là cái vẹo gì. Có thể tôi là đứa tự kỉ bẩm sinh nên mới thấy vậy, quan trọng hơn là tôi có khả năng tránh được ten Si-ca-vâu với thằng cha Bốn Mắt.\r\n\r\n    Cái Trang đi bên cạnh không ngừng tíu tít về mấy bộ quần áo. Tôi thì như người vô hình đi cạnh nó chỉ gật cái đầu.\r\n\r\n    - Này! -- Cái Trang khoác tay tôi -- Cái tên Trịnh Minh Kì mày kể với tao đứng hạng chín đấy.\r\n\r\n    Tôi cau mày nhìn nó.\r\n\r\n    - Thì sao chứ?\r\n\r\n    - Hắn ta đẹp trai, học giỏi. Top 10 đấy.\r\n\r\n    - Top 10 thì cũng thua tao. -- Tôi dí tay vào trán nó -- Tao top 3 sao không nói.\r\n\r\n    - Tên đấy là lớp trưởng 11A8 đấy, tao có gặp vài lần rồi, thân thiện và cũng ga lăng phết.\r\n\r\n    Tôi liền đứng lại và ngắm nhìn khuôn mặt đang bừng sáng của nó một cách miệt thị.\r\n\r\n    - Ga lăng cái con khỉ. Chả được tích sự gì ngoài cái mã.\r\n\r\n    - Mày... Ơ... Mày biết chê bai người đẹp từ hồi nào vậy?\r\n\r\n    Tôi sững sờ trước câu hỏi của cái Trang. Ừ đúng rồi... Từ trước đến nay tôi luôn thích cái đẹp, mà tên Huy hay bảo là thích đến mù quáng. Cớ sao bây giờ tôi lại không nhận ra tôi biết chê một người đẹp như thằng cha Bốn Mắt đó.\r\n\r\n    Đau đầu nhức óc... Tôi đang thay đổi...\r\n\r\n    - Tao không biết...\r\n\r\n    - Có gì mà cậu không biết? -- Giọng nói thứ ba xen vào và chủ nhân của nó là một tên đeo kính.\r\n\r\n    .\r\n\r\n    Thằng cha Bốn Mắt Trịnh Minh Kì. Tôi ghét hắn. Mặc kệ hắn có đẹp trai đến cỡ nào và mặc kệ luôn cả việc tôi cuồng cái đẹp. Tôi ghét hắn...\r\n\r\n    Vừa nghe thấy giọng nói và khuôn mặt hắn là tôi đã lôi cái Trang chạy toán loạn.\r\n\r\n    Cái trường này rất lắm đường đi ngã rẽ tội tình chi thằng cha Bốn Mắt đấy lại đi con đường tôi hay đi. Tên bại não...\r\n\r\n    - Mày làm gì thế?\r\n\r\n    - Tao mệt lắm rồi.\r\n\r\n    - Thôi đừng chạy nữa.\r\n\r\n    Rầm!\r\n\r\n    Tôi kéo nó vào một cái phòng và đóng chặt cửa lại, hiện giờ chưa biết phòng gì.\r\n\r\n    Mệt quá... tôi cùng cái Trang thở hồng hộc, mặt nóng bừng, mồ hôi ướt cả áo.\r\n\r\n    - Mày... mày muốn gì hả?\r\n\r\n    - Chạy trốn.\r\n\r\n    - Mày trốn tên Minh Kì đấy hả?\r\n\r\n    Tôi thở phì phò gật đầu.\r\n\r\n    Nó vỗ tay lên trán, ngồi bệt trên sàn nhà và rít lên.\r\n\r\n    - Mày điên rồi Hân ạ!\r\n\r\n    Tôi ngồi tựa lưng vào tường.\r\n\r\n    - Hắn cứ thích ám tao suốt. Tao phải chạy.\r\n\r\n    - Biết đâu hắn đang theo đuổi mày. -- Nó nghi hoặc.\r\n\r\n    - Dẹp cho tao nhờ. Mà thôi, chắc hắn không đuổi theo đâu, về thôi.\r\n\r\n    Tôi đứng dậy phủi bụi bám trên bộ đồng phục đang mặc trên người.\r\n\r\n    Đưa mắt sang cái Trang thì nó đã đông cứng từ lúc nào.\r\n\r\n    Miệng nó mấp máy không phát ra tiếng và tay chỉ ra cửa sổ.\r\n\r\n    Tôi nhìn theo hướng nó chỉ.\r\n\r\n    Ngoài cửa có cái bóng, đúng hơn là dáng người đang lả lướt, mà lại rất quen nữa. Tóc dài ngang lưng, người mỏng, không phải Nhất Chi Mai thì còn ai nữa. Trò này dọa được cái Trang đấy, với tôi thì chẳng khác gì diễn tuồng cho tôi xem.\r\n\r\n    Mặt cái Trang trắng bệch và người run lên vì sợ. Trông bề ngoài nó mạnh mẽ thế thôi chứ nó sợ nhất là bóng tối và ma quỉ.\r\n\r\n    Bên ngoài trời đã chạng vạng tối và không khí đầy mùi mờ ám. Bảo sao nó không sợ.\r\n\r\n    Cái bóng bên ngoài biến mất và...\r\n\r\n    Rầm!\r\n\r\n    - Hế nhô!\r\n\r\n    Nhất Chi Mai ló mặt vào với nụ cười ma mị.\r\n\r\n    - Hai cậu vui vẻ nhé!\r\n\r\n    Rầm!\r\n\r\n    Sự việc diễn ra chưa đầy hai mươi giây và tôi còn chưa kịp định hình chuyện gì đang xảy ra thì cửa đã bị đóng lại.\r\n\r\n    - Hẹn gặp lại hai cậu vào ngày mai.\r\n\r\n    Giọng Nhất Chi Mai vọng tới.\r\n\r\n    Cái Trang hốt hoảng chạy ra cửa và kéo kéo. Cô ta khóa cửa rồi, đừng hòng mơ đến chuyện cô ta mở cửa. Đây chắc được gọi là cái mà cô ta bảo \"tớ sẽ tìm lại trò khác chơi lại các cậu\".\r\n\r\n    \"Trò khác\" của cô ta quả nhiên rất oái ăm và nhẫn tâm : Nhốt chúng tôi ở trong này.\r\n\r\n    Cái Trang vẫn cầm lấy tay nắm cửa và cố vặn. Mồ hôi chảy dài trên trán nó.\r\n\r\n    - Xin lỗi! Là tại tao.\r\n\r\n    Tôi nhẹ nhàng vỗ lên vai nó.\r\n\r\n    Nó tái mặt rời tay khỏi cánh cửa rồi bước vào phòng vài bước và ngồi bệt xuống sàn nhà.\r\n\r\n    - Không sao. -- Giọng nó run run -- Tao sẽ cố giữ bình tĩnh.\r\n\r\n    Tôi không nói gì thêm, chỉ ngồi cạnh xuống cạnh nó.\r\n\r\n    Lỗi là của tôi. Chỉ tại lúc đó tôi hoảng quá nên chạy bừa vào đây trốn thằng cha Bốn Mắt đó. Ai ngờ Nhất Chi Mai ranh ma lại khóa cửa giam chúng tôi ở chốn này.\r\n\r\n    Dạo này đúng là tôi không còn minh mẫn. Lại đi sợ tên Trịnh Minh Kì hạng chín và chạy biến mỗi khi thấy hắn. Giờ thì tội cả cái Trang luôn. Từ ngày hôm qua gặp hắn tôi chẳng khi nào được yên thân.\r\n\r\n    Tôi nhìn dáo dác xung quanh phòng học và... thấy nhớ tên Huy...","title":"Chết Vì Cái Đẹp - Chương 26"}