{"text":"﻿    <b>Người Mẹ Tốt<\/b>\r\n\r\n    “Bạch Dương,mau xuống ăn sáng đi con!”_ Mẹ Bạch Dương từ dưới nhà nói lớn.\r\n\r\n    “Này cậu mau xuống đi!”,“Nếu cậu không xuống dưới thì mẹ cậu sẽ rất lo đấy!”_ Yến Oanh cứ nói mãi thế,chỉ mong Bạch Dương trả lời\r\n\r\n    “Được,tôi đi!”\r\n\r\n    _ _ _ _ _ _ _ _ _ _ _ _ _ _\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vâng,con xuống ngay ạ!”\r\n\r\n    Lê từng bước chân theo mép cầu thang xuống phòng ăn,Bạch Dương chẳng buồn quan tâm gì cả,im lặng ngồi vào bàn rồi ăn sáng,chẳng giống cô gái năng động và có chút ổn ào thường ngày.\r\n\r\n    Đi bên cạnh Bạch Dương,Yến Oanh như đi với 1 kẻ xa lạ,còn Thụ Nhân chẳng bận tâm mấy\r\n\r\n    Đôi mắt nâu nhạt của cô có phần gượng buồn,lại còn đọng lại vài giọt nước mắt.Gương mắt thì tái nhợt lại,còn cách cô ăn thì như người vô hồn!\r\n\r\n    Bà bước đến bên cô,tiếng “cạch” của tách trà nóng bà đặt lên bàn làm cô thoáng chút bất ngờ.\r\n\r\n    “Uống đi,nó sẽ giúp con tĩnh táo hơn”_ Bà nói,sau đó mỉm cười hiền hậu\r\n\r\n    Không trả lời ,cô nhấc tách trà là,uống vài ngụm.Tâm trạng của cô nhẹ vơi đi 1 chút\r\n\r\n    “Đôi lúc có những việc cứ ngỡ như ta không làm được như thật ra không phải!”_ Mặc vào áo khoác và mang chiếc mũ xanh,bà cất tiếng như đang nói bâng quơ\r\n\r\n    Đưa đôi mắt ngơ ngác nhìn mẹ mình,cô thoáng chốc khó hiểu\r\n\r\n    “Nên nhớ,chúng ta mạnh mẽ hơn nhưng gì ta nghĩ”_ Mang giầy vào,bà nhìn cô,ánh mắt như muốn nói 1 điều gì đấy\r\n\r\n    Cô hiểu thâm ý này,đưa mắt nhắm nghiền lại,suy nghĩ\r\n\r\n    “Xem 1 quyển sách,nghe 1 bản nhạc hay đi chơi với bạn bè đôi lúc lại cảm thấy tốt hơn!”_ Nói rồi bà đóng cửa lại, bước đến cơ quan\r\n\r\n    Cô thở dài,sau đó mỉm cười.Lấy chiếc điện thoại,cô rủ Đinh Đinh đến 1 thư viện gần trung tâm.\r\n\r\n    Có lẽ mẹ nói đúng!Buồn bã cũng chả giải quyết được gì,thử làm vơi nỗi buồn vẫn tốt hơn, cô thầm nghĩ\r\n\r\n    “Yến Oanh,Thụ Nhân!Chúng ta ra ngoài chơi nào!”_Cô nói lớn,sau đó chạy ra cửa quay lại,mỉ cười tươi với Yến Oanh và Thụ Nhân\r\n\r\n    Yến Oanh mỉm cười,la lớn: “ Tới ngay này!\".Sau đó cô chạy theo sau\r\n\r\n    Cô gái này quả quá vô tư,Thụ Nhân thầm nghĩ,","title":"Khi Thiên Sứ Biết Yêu - Chương 10"}