{"text":"﻿    Ánh sáng trong phòng VIP vốn yếu ớt, không thấy rõ biểu cảm trên gương mặt mọi người. Thanh Hoành chỉ lờ mờ thấy ai đó giơ tay, là người của đội điều tra, nhưng cô không nhìn rõ là ai. Cô nghĩ chắc chắn sắc mặt của cô đã tố cáo vẻ bối rối, ngượng ngập cực hạn của cô. Cô thấy mình thật sai lầm khi nhận lời tham gia buổi liên hoan này.\r\n\r\n    Đột nhiên, Nhuế Vân cất giọng run run:\r\n\r\n    – … Sếp Cửu Thiều, có phải anh say rồi không?\r\n\r\n    Thanh Hoành kinh ngạc ngoảnh lại, cô thấy anh ngồi trên ghế sô-pha, mắt nhắm nghiền, cánh tay đột ngột giơ cao.\r\n\r\n    Kết thúc buổi liên hoan, Thanh Hoành vẫy taxi về nhà. Nhã Ca dìu Cửu Thiều tới, đẩy anh vào ghế sau:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    – Niệm tình cậu ấy thầm thương trộm nhớ cậu đã lâu, đưa cậu ấy về nhà giúp tôi nhé.\r\n\r\n    Thanh Hoành đâu phải kẻ ngốc, ý đồ của Nhã Ca rõ ràng như thế mà cô không nhận ra thì thật đần độn. Nhã Ca nói muốn giới thiệu cho cô một anh chàng rất được, rồi kéo cô đến tham gia buổi liên hoan, chơi trò chơi, rõ ràng Nhã Ca đã sắp đặt đâu vào đấy. Sự cố duy nhất là: không ngờ Cửu Thiều lại thẳng thắn và thành thật đến thế, chỉ là chơi trò chơi, vậy mà anh thật thà giơ tay hết lần này đến lần khác, bị phạt uống không biết bao nhiêu bia. Trong khi, tửu lượng của Thanh Hoành rất khá, thành ra, cô lại là người phải đưa anh về.\r\n\r\n    Thanh Hoành đặt tay lên cửa xe, hỏi:\r\n\r\n    – Nhà anh ấy ở đâu?\r\n\r\n    Nhã Ca lè lưỡi trêu đùa, gương mặt cô ấy thật xinh đẹp, dễ thương:\r\n\r\n    – Cậu tìm di động của cậu ấy, rồi gọi về nhà cậu ấy mà hỏi. Bất quá thì đưa cậu ấy về nhà cậu, cho cậu ấy qua đêm trong nhà vệ sinh vậy. Đằng nào cậu cũng sống một mình. Miễn đừng vứt người ta lăn lóc đầu đường xó chợ là được.\r\n\r\n    Thanh Hoành sững sờ:\r\n\r\n    – Có giá gớm nhỉ!\r\n\r\n    Nhã Ca bật cười hả hê:\r\n\r\n    – Đúng thế, ngày rộng tháng dài, chưa biết chừng cả tôi cũng phải lòng cậu đấy!\r\n\r\n    Thanh Hoành ngồi vào ghế sau, tài xế quay lại nhìn họ:\r\n\r\n    – Chị ơi, bạn chị say thế kia, liệu anh ấy có nôn ra ghế của tôi không?\r\n\r\n    Thanh Hoành ngoảnh nhìn người đàn ông say ngất ngây bên cạnh mình, ánh đèn đường rọi qua cửa kính, hắt lên gương mặt anh một vệt sáng:\r\n\r\n    – Nếu có, tôi sẽ trả anh tiền rửa xe.\r\n\r\n    Cô thò tay, vỗ vỗ túi áo comple của anh, nhưng không thấy di động, đành tìm trong túi quần, tay cô chạm vào vật gì đó có hình dáng giống chiếc điện thoại.\r\n\r\n    Cô đành thò tay vào túi quần anh để rút điện thoại ra, nhưng vì anh ngồi gập người, rất khó thao tác. Mồ hôi đầm đìa, Thanh Hoành thầm nghĩ, cứ sờ soạng thế này không ổn, Cửu Thiều có thể không tỉnh lại, nhưng tài xế nhìn cảnh này chắc chắn sẽ nghi ngờ. Cô chợt nhớ có lần nghe ai đó nói anh sống ở phía Đông thành phố, nên cô bảo tài xế chạy xe về phía Đông theo đường vành đai.\r\n\r\n    Còn cô, tiếp tục đánh vật với cái máy điện thoại của anh. Khó khăn lắm mới lôi được ra, lúc bật màn hình thì thấy yêu cầu nhập mật khẩu. Thanh Hoành đành nhét di động vào lại túi áo anh, và nói với tài xế:\r\n\r\n    – Xin lỗi anh, phiền anh đến ngã rẽ trước mặt thì quay đầu lại.\r\n\r\n    Thanh Hoành nhìn ra ngoài cửa xe, đèn đường rực rỡ lướt đi trong đêm, chiếu sáng, soi tỏ mặt đường. Đã rất lâu rồi cô không có thời gian ngắm nhìn thành phố về đêm như hôm nay. Lúc nào cô cũng vội vã, mỏi mệt, vì cô dấn bước quá mau lẹ, nên đã lãng quên hết thảy mọi thứ xung quanh. Cô chầm chậm đưa hai tay lên, úp mặt vào lòng tay. Kể từ ngày cô tốt nghiệp cao học và thi vào ngành pháp y đến nay, đã 3 năm trôi qua.\r\n\r\n    Nhưng cô không thể nghĩ ngợi nhiều, cũng không thể dừng lại.\r\n\r\n    Bỗng, tiếng chuông điện thoại bên cạnh khiến cô giật mình, vội ngồi thẳng dậy. Mí mắt Cửu Thiều khẽ động đậy, anh rút điện thoại trong túi áo, nói khẽ:\r\n\r\n    – Chuyện gì vậy?\r\n\r\n    Giọng anh rất tỉnh táo.\r\n\r\n    Thanh Hoành trộm nghĩ, lẽ nào anh không hề say? Nếu vậy thì vì sao anh phải giả vờ?\r\n\r\n    Dường như chân tướng sự việc cùng chỉ về một đáp án, và đáp án đó thật khó tin.\r\n\r\n    – … Được, tôi sẽ tới ngay.\r\n\r\n    Cửu Thiều đột nhiên mở mắt nhìn cô, anh không có vẻ gì của một người say:\r\n\r\n    – Vừa có người trình báo phát hiện một thi thể, người chết sáng nay mới đến sở lấy lời khai.\r\n\r\n    Thanh Hoành kêu lên:\r\n\r\n    – Sao?\r\n\r\n    Cô có cảm giác đầu óc mình nổ tung. Người sáng nay đến sở lấy lời khai chính là người mẹ trẻ của cô bé nạn nhân. Cô đã nhìn thấy dung mạo của người mẹ đó trong gương, vóc dáng của họ rất giống nhau, hình ảnh trong gương như hòa vào làm một.\r\n\r\n    Cửu Thiều ngồi thẳng dậy, nói với tài xế:\r\n\r\n    – Phiền anh cho xe quay đầu lại.\r\n\r\n    Giờ này chỉ có thể triệu tập được hai bác sỹ pháp y là cô và anh.\r\n\r\n    Lúc họ tới nơi, hiện trường xảy ra vụ án đã được chăng dây khoanh vùng. Đó là một dãy nhà tập thể già cỗi, tuổi chừng 30 năm ở khu phố cổ, xung quanh vẫn còn những thôn làng nhỏ chưa được giải tỏa, nơi này tuy náo nhiệt nhưng dân nhập cư lưu động rất đông.\r\n\r\n    Đây là lần đầu tiên Thanh Hoành đến hiện trường một vụ án. Cô là bác sỹ phụ trách bệnh lý, thường không phải đến hiện trường.\r\n\r\n    Đội trưởng Hình Mẫn của đội điều tra đến trước họ 15 phút, ông ấy chẳng buồn ngó Thanh Hoành, chỉ gật đầu chào Cửu Thiều:\r\n\r\n    – Có thể là một vụ án liên hoàn, cậu lên kiểm tra đi.\r\n\r\n    Khu tập thể già cỗi này không có thang máy, Thanh Hoành mang theo đồ nghề leo một mạch 6 tầng lầu. Căn phòng xảy ra vụ án nằm cuối dãy hành lang dài và hẹp, một dãy dài đồ đạc lỉnh kỉnh xếp cạnh tường nhà. Cửa phòng có bảo vệ, kéo dây cảnh giới, nhìn thấy họ liền chào:\r\n\r\n    – Sếp Cửu Thiều, chào anh!\r\n\r\n    Cửu Thiều hỏi ngắn gọn:\r\n\r\n    – Ở đâu?\r\n\r\n    – Trong phòng khách.\r\n\r\n    Cửu Thiều gật đầu, đặt hộp đồ nghề xuống. Anh lôi áo khoác và găng tay ra, thận trọng khoác lên người.\r\n\r\n    Người kia nhìn thấy Thanh Hoành thì tỏ vẻ ái ngại:\r\n\r\n    – Cô nên chuẩn bị tâm lý.\r\n\r\n    Thanh Hoành hiểu rằng cảnh tượng sẽ vô cùng đáng sợ. Người chết có vóc dáng, hình thể rất giống cô, chắc chắn cô không chỉ khiếp sợ mà còn vô cùng khó chịu. Cô đeo găng tay, hít một hơi thật sâu, bước qua vạch phong tỏa.\r\n\r\n    Nạn nhân nằm im lìm trên đất, tư thế rất khó coi. Cơ thể cô ấy bị vật sắc cắt thành nhiều đoạn, vết cắt sắc lẻm, khắp nền nhà là chất dịch và máu tươi.\r\n\r\n    Theo hướng chỉ của ngón tay nạn nhân, Thanh Hoành nhìn thấy mấy lá bài rơi ngổn ngang trên đất.\r\n\r\n    – Nạn nhân là nữ, còn trẻ, thi thể không nguyên vẹn, kiểm tra phần thi thể lành lặn thấy có vết tích của vật gì đó giống một lưỡi cưa để lại. Thi thể bị xê dịch, nơi này không phải hiện trường đầu tiên xảy ra vụ án.\r\n\r\n    Cửu Thiều phát biểu vài câu, rồi đột nhiên quay sang nhìn cô. Lúc này Thanh Hoành mới nhớ ra, cô vội ghi lại nội dung câu nói của anh vào sổ tay.\r\n\r\n    – Thi thể không quá 40kg, kiểm tra các cơ quan nội tạng quan trọng thì thấy nạn nhân không mắc bệnh hiểm nghèo.\r\n\r\n    Anh khẽ lật thi thể, ra hiệu cho Thanh Hoành quan sát vết cưa trên phần đùi của nạn nhân, anh đo đạc các vết cưa ấy, phán đoán độ sâu và kết luận nạn nhân có bị cắt vào mạch máu hay không. Thanh Hoành tốc ký. Cô không phải nhân viên ở phòng ban của Cửu Thiều, nhưng lúc này, cô đang bị anh chỉ đạo, cô thấy hơi khó chịu.\r\n\r\n    – Van tim đóng mở bình thường, động mạch vành không có dấu hiệu bất thường. - Anh thở hắt ra một hơi: – Thi thể bắt đầu co cứng. Những thứ khác, để sau.\r\n\r\n    Người đứng cảnh vệ ngoài cửa thò đầu vào:\r\n\r\n    – Sếp Cửu Thiều quả xứng danh với biệt hiệu đó.\r\n\r\n    Biệt hiệu? “Tay mổ 3000 dao” ư?\r\n\r\n    Thanh Hoành mỉm cười, không kìm được tò mò, cô hỏi:\r\n\r\n    – Mấy lá bài ở kia có nghĩa gì vậy?\r\n\r\n    – Hả, ý cô là lá bài kia? Khi trước đội điều tra cũng thắc mắc về điều đó, rất có thể chỉ đơn giản là trước khi chết nạn nhân từng chơi bài thôi.\r\n\r\n    Thanh Hoành nhanh chóng viết vào sổ tay theo thứ tự từ trái sang phải: 2, 3, A, 9, 2, Q, 4, 2, A, 3, 2, Q, 8.\r\n\r\n    Họ rời khu tập thể, Cửu Thiều định bổ sung vài số liệu vào sổ ghi chép của Thanh Hoành thì thấy dòng chữ số liên quan đến mấy lá bài, anh liền hỏi cô:\r\n\r\n    -Cô nghĩ thế nào?\r\n\r\n    Thanh Hoành ghé sát lại, chỉ lên mấy con chữ:\r\n\r\n    – Nếu những con số này đại diện cho thứ tự của 26 chữ cái trong bảng chữ cái thì quân bài thứ nhất và thứ hai là đại diện cho chữ “W” đứng ở vị trí thứ 23 trong bảng chữ cái “A” chính là “a”, số 9 là I, số 2 là B…\r\n\r\n    2 và Q ghép lại thành 20, chính là chữ “t”.\r\n\r\n    Cửu Thiều đón lấy cây bút trong tay cô, viết tiếp.\r\n\r\n    – 2 và A ghép lại thành 21, tức là chữ U.\r\n\r\n    – Wait 4 U ?\r\n\r\n    Thanh Hoành thấy tim mình đập nhanh dữ dội.\r\n\r\n    – Bốn quân bài cuối là 3, 20, 8, đại diện cho…\r\n\r\n    Họ gần như áp sát vào nhau, Thanh Hoành dường như có thể cảm nhận được hơi thở của anh phả trên gương mặt cô, nhưng lúc này, cô không hề cảm thấy tình tứ hay lãng mạn gì, toàn thân cô như chìm trong nước đá, cảm giác giá buốt len vào tận óc.\r\n\r\n    Ba chữ số đại diện cho ba chữ cái CTH, chính là ba chữ cái đầu tên gọi của cô. Lẽ nào chỉ là một sự trùng hợp?\r\n\r\n    Thanh Hoành vờ tỏ ra như không, khéo léo chuyển chủ đề:\r\n\r\n    – Nếu không còn việc gì nữa, tôi xin phép về trước. Ngày mai vừa khéo đến ngày nghỉ luân phiên của tôi, nếu cần tôi tăng ca, anh hãy gọi cho tôi.\r\n\r\n    Cửu Thiều định nói nhưng lại thôi, anh tiễn cô xuống tầng trệt.\r\n\r\n    – Để tôi đưa cô về, muộn thế này cô về một mình không an toàn.\r\n\r\n    Thanh Hoành nhìn đồng hồ, cười bảo:\r\n\r\n    – Khi nãy tôi nói nhầm, hôm nay là ngày nghỉ luân phiên của tôi mới phải. Bây giờ là 3 giờ sáng, mấy kẻ xấu chắc cũng phải nghỉ ngơi chứ.\r\n\r\n    Cửu Thiều mỉm cười. Lúc anh cười, má lúm đồng tiền hiện rõ, vẻ lạnh lùng, băng giá biến mất hoàn toàn trên gương mặt anh, vẻ điển trai khiến cho người đối diện ngây ngất.\r\n\r\n    Xuống đến tầng trệt thì thấy đội điều tra đang lấy lời khai của một vài chủ hộ sinh sống ở đây vừa đi làm ca đêm về. Liên tiếp xảy ra hai vụ giết người dã man, đây có thể xem là một vụ trọng án. Nếu họ không thể phá án, thì sẽ phải tăng ca dài dài như hôm nay.\r\n\r\n    Cô gái đang khai báo kéo dây đeo ba lô xuống, đưa tay lên vén tóc, hướng mắt về phía họ. Lúc nhìn thấy họ, gương mặt cô gái bỗng lộ vẻ kinh ngạc, bối rối.\r\n\r\n    Thanh Hoành thấy như có cơn gió lướt qua người cô. Cửu Thiều lao xuống cầu thang, rượt theo cô gái. Ba lô tuột khỏi vai cô gái, rơi bịch xuống đất, đồ đạc rơi ra ngoài. Cô gái không buồn cúi xuống lượm đồ mà vội vàng bỏ chạy.\r\n\r\n    Cửu Thiều lao vụt qua đồng nghiệp ở đội điều tra, băng qua đống đồ đạc cá nhân vương vãi khắp mặt đất, đuổi theo cô gái.","title":"Âm Láy Ma Quỷ - Chương 04"}