{"text":"﻿    Thanh Hoành nâng cốc trà, chạm khẽ với Hình phu nhân:\r\n\r\n    - Chị ơi, sao chị lại nói vậy! Đội trưởng chưa bao giờ gây khó dễ cho em, chị quá lời rồi, không nghiêm trọng như vậy đâu!\r\n\r\n    Hình phu nhân thở dài:\r\n\r\n    - Hồi bằng tuổi cô, anh Mẫn không ứng xử già dặn, chín chắn được như cô bây giờ đâu.\r\n\r\n    Thanh Hoành nửa đùa nửa thật:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chị ơi, tự nhiên chị nói với em bao nhiêu là nhược điểm của đội trưởng như vậy, sau này em biết ăn nói thế nào với anh ấy? Chị khiến cho anh ấy giảm đi bao nhiêu uy phong!\r\n\r\n    Xong bữa, mọi người nhất loạt rút lui, Hình Mẫn ở nhà nghỉ ngơi, kế hoạch là hôm sau sẽ lái xe thẳng đến cơ quan. Thiếu mất một chiếc xe, mọi người đành phải chen chúc trong mấy xe còn lại, cũng may vừa đủ chỗ.\r\n\r\n    Chiều đi đã quen đường nên chiều về họ đi rất nhanh. Cậy có xe xịn, vừa ra đường cao tốc, Thanh Hoành đã lao đi vun vút, bỏ xa các xe khác.\r\n\r\n    Nhã Ca nắm chặt tay vịn, nói:\r\n\r\n    - Cậu… cậu đi chậm thôi, năm nay tôi chưa mua được cái túi sành điệu nào cả, tôi phải sở hữu một cái mới cam tâm ra đi.\r\n\r\n    Họ đi được chừng nửa đường thì dòng xe phía trước bỗng đột ngột giảm tốc độ, không biết đã xảy ra chuyện gì.\r\n\r\n    Cả một đại đội cảnh sát giao thông bắt đầu chặn đường kiểm tra, xe của Thanh Hoành là chiếc cuối cùng được lưu thông bình thường.\r\n\r\n    - Cậu xem, chạy xe nhanh có cái lợi của nó, họ lái chậm như vậy thì còn xếp hàng dài chờ kiểm tra.\r\n\r\n    Họ dừng chân nghỉ ngơi chờ hơn chục phút mà mấy xe phía sau vẫn chưa đuổi kịp, hẳn là đã bị giữ lại kiểm tra. Nhã Ca tò mò gọi điện cho Tần Tấn mới biết, dọc đường đi còn có cả cảnh sát phòng chống bạo động làm nhiệm vụ. Nhã Ca ngạc nhiên hỏi:\r\n\r\n    - Gần đây có tội phạm nào trốn thoát, đang bị truy nã không?\r\n\r\n    Thanh Hoành ngẫm nghĩ một lúc đáp:\r\n\r\n    - … Làm gì có. Tôi nghĩ là không có.\r\n\r\n    Dù vậy, Thanh Hoành vẫn lái xe về thành phố đúng dự kiến. Cô thả đồng nghiệp ở các địa điểm thuận tiện bắt xe, rồi mới về nhà.\r\n\r\n    Cô mở máy tính, định kiểm tra xem dạo này có tội phạm nào bị truy nã không, thì thấy nick Doãn Luy sáng đèn, anh ta gửi tin nhắn cho cô:\r\n\r\n    “ Thời buổi này làm gì cũng khó khăn, mở công ty du lịch cũng không được yên. Giám đốc Sở của cô đích thân đưa cả một đội quân đến khám xét công ty tôi.”\r\n\r\n    Nhà họ Tạ có cổ phần trong công ty vận tải biển. Tạ Doãn Thiệu cho em trai mình quản lý một công ty du lịch nhỏ, gọi là tìm một công việc tử tế cho anh ta làm.\r\n\r\n    Thanh Hoành cũng rất ngạc nhiên:\r\n\r\n    “Vì sao thế?”\r\n\r\n    “Ai mà biết được! Họ kiểm tra danh sách các đoàn du lịch gần đây của công ty tôi, sau đó bỏ đi không thèm nói lời nào.”\r\n\r\n    Thanh Hoành gõ chữ nhanh như bắn:\r\n\r\n    “Gần đây có tour du lịch nào hay ho không? Năm nay tôi còn nhiều ngày nghỉ chưa dùng hết.”\r\n\r\n    Nếu cộng cả năm ngoái và năm nay thì cô còn khoảng nửa tháng nghỉ phép.\r\n\r\n    “Dạo này không phải mùa du lịch , nên chỉ có cưỡi du thuyền Đông Thái Bình Dương là được thôi.”\r\n\r\n    “Nhưng tôi đã cưỡi du thuyền ấy ba lần rồi.”\r\n\r\n    Doãn Luy cười nhạo:\r\n\r\n    “Bây giờ cô biết cuộc đời nhàm chán đến thế nào rồi chứ?”\r\n\r\n    “Muốn hết nhàm chán thì phải tự tìm niềm vui thôi.”\r\n\r\n    “Cô nói giống hệt anh trai tôi. Có điều anh ấy đang lâm vào tình cảnh của những người ở tuổi trung niên: bụng phệ, đầu hói.”\r\n\r\n    Thanh Hoành không muốn gia nhập đội ngũ những người hay nói xấu Tạ Doãn Thiệu nữa. Có lần, cô từng vào hùa với Doãn Luy nói xấu anh ta trên mạng, bị anh ta bắt gặp, cô đã xấu hổ không biết giấu mặt vào đâu, đành lấp liếm vài câu rồi vội vã tắt máy tính.\r\n\r\n    Cô đang mải mê tìm kiếm tư liệu thì nhận được điện thoại của Cửu Thiều:\r\n\r\n    - Anh đang ở gần nhà em, có tiện đi ăn tối không?\r\n\r\n    - Bây giờ ăn tối thì hơi sớm.\r\n\r\n    Thanh Hoành kẹp điện thoại bên má.\r\n\r\n    - Em đang định đi tập thể hình, anh đi cùng không?\r\n\r\n    Chạy trên máy chạy thể dục một hồi thì mồ hôi đầm đìa, Thanh Hoành vừa lấy khăn lau mồ hôi vừa nhìn đồng hồ:\r\n\r\n    - Vẫn còn sớm lắm, hay chúng ta chơi một ván bowling nhé. Ai thua người đó trả tiền ăn tối.\r\n\r\n    Cửu Thiều tươi cười:\r\n\r\n    - Thế thì em sẽ phải mời anh ăn tối suốt thôi.\r\n\r\n    - Này này, sao anh biết chắc em sẽ thua?\r\n\r\n    - Chưa bao giờ anh mong được thua như bây giờ.\r\n\r\n    Thanh Hoành thoáng ngạc nhiên, cô quay lại ngắm nhìn sống mũi cao thẳng tắp của anh .\r\n\r\n    - Chờ đến khi có kết quả chúng ta hãy tiếp tục thảo luận vấn đế này.\r\n\r\n    Kết quả là giữa buổi thi đấu, Cửu Thiều nhận được một cuộc điện thoại, sau đó anh mất tập trung, mấy lần để bóng lăn ra ngoài đường biên.\r\n\r\n    Thanh Hoành thừa dịp xoay chuyển tình thế, cô càng chơi càng hay, cuối cùng giành thắng lợi thuyết phục.\r\n\r\n    - Thấy chưa thấy chưa, ai bảo anh nhất định sẽ thắng nào? Mà khi nãy ai gọi điện cho anh vậy?\r\n\r\n    Cửu Thiều đưa tay lên vuốt tóc cô:\r\n\r\n    - Không ai cả, đi thôi, phải ăn đã, anh đói bụng rồi.\r\n\r\n    Anh không muốn nói cô cũng không nài ép. Họ đến quán Kim Long Hiên ở gần đó ăn tối. Trong lúc chờ đồ ăn, Thanh Hoành làu bàu:\r\n\r\n    - Lần trước anh mời Nhã Ca đến nhà hàng sang trọng, còn em thì đưa đến quán ăn bình dân này, thật chẳng có thành ý gì cả.\r\n\r\n    Cửu Thiều cười bảo:\r\n\r\n    - Em có thích đồ ăn chỗ ấy đâu. Cũng không thích bầu không khí ở đó, sao đột nhiên lại nhắc đến?\r\n\r\n    - Đôi lúc người ta cũng phải vờ tỏ ra ngốc nghếch, anh thông minh thế mà không biết điều này sao? – Thanh Hoành gắp thức ăn cho anh. - Vì thế khi em nói muốn đến nhà hàng sang trọng dùng bữa thì anh nên hứa đưa em đến đó, không nên vạch trần sự thật rằng em vốn không ưa chỗ đó, cho dù nếu anh có nhã ý, em cũng không đi.\r\n\r\n    Cửu Thiều cảm thấy đúng là hết cách:\r\n\r\n    - Vâng, vâng, em nói đúng cả, những điều phi lý cũng bị em nói thành cho có lý.\r\n\r\n    - Một điều nữa, em cảm thấy Hình phu nhân quả là người rất giỏi ăn nói. Hôm nay chị ấy nói với em rất nhiều chuyện về đội trưởng, khiến em hầu như không còn ác cảm với ông ấy nữa.\r\n\r\n    Thanh Hoành quan sát biểu cảm của anh:\r\n\r\n    - Anh muốn nói gì thì nói đi, đừng cố nhịn.\r\n\r\n    - … Khi nãy em bảo người thông minh phải biết giả ngốc.\r\n\r\n    - Nhưng người thông minh cũng cần biết quan sát người khác khi nói chuyện.\r\n\r\n    - Những lời chị ấy nói chính là những lời đội trưởng muốn nói với em. Nếu không có sự đồng ý của anh ấy, chị ấy không tự nhiên nói chuyện với em như thế đâu.\r\n\r\n    - Nào, vậy chúng  ta hãy cạn ly vì suy đoán sắc bén đó của anh.\r\n\r\n    Cánh tay Thanh Hoành bỗng nhiên run rẩy, cốc sữa đậu nành sóng sánh trào ra ngoài, rớt cả vào áo sơ mi của Cửu Thiều. Thanh Hoành vội xin lỗi:\r\n\r\n    - Xin lỗi, áo của anh chắc là rất đắt tiền, bây giờ về nhà em giặt thì có sạch được vết bẩn không.\r\n\r\n    Rõ ràng cô cố ý, nhưng cô đã xin lỗi đâu ra đấy nên anh không muốn lật tẩy trò đùa của cô.\r\n\r\n    Thanh Hoành đoán anh chưa hiểu ý đồ của cô, nên tiếp tục diễn kịch. Cô ân cần đem áo của anh đi giặt, còn chủ động đề nghị anh đi tắm cho sạch. Cửu Thiều nhìn cô bằng ánh mắt đầy nghi hoặc. Anh không thể suy nghĩ trong sáng trong tình huống này.\r\n\r\n    Khi nghe thấy tiếng xả nước trong nhà vệ sinh, Thanh Hoành rút điện thoại của anh ra, mở màn hình, nhập mật mã. Mật mã của anh là gì nhỉ? Cô nhập ngày sinh của anh, rồi đổi thành ngày sinh của mình, nhưng đều không đúng. Sau đó cô nhập mã số của anh và của cô ở cơ quan, cũng không đúng.\r\n\r\n    Sau khi nhập hơn mười dãy số không chính xác, cô bực mình gõ 1234, màn hình được mở khóa.\r\n\r\n    Cô lẳng lặng mở danh sách các cuộc gọi đến, thì thấy cuộc gọi gần nhất là của giám đốc Lăng Trác Viễn. Cô lại mở thư mục tin nhắn thì thấy ông Lăng gửi cho Cửu Thiều\r\n\r\n    mốc thời gian: “Tám giờ tối thứ Sáu tuần sau.”\r\n\r\n    Cô trả điện thoại của anh về vị trí cũ, ngồi xếp bằng trên sofa ngẫm ngợi miên man. Rốt cuộc tin nhắn ấy có ý nghĩa gì? Có một điều rất rõ ràng là, Cửu Thiều không muốn nói với cô về chuyện này, anh đã xếp cô ra ngoài.\r\n\r\n    Cửu Thiều ra khỏi nhà vệ sinh thì thấy cô đang ngồi suy nghĩ rất lung trên sofa. Anh lại gần, ngồi xuống, vuốt tóc cô:\r\n\r\n    - Sao thế?\r\n\r\n    - Em đang nghĩ về cú điện thoại của anh. Đáng lẽ anh sẽ thắng dễ dàng trong trận bowling ấy.\r\n\r\n    - Ra là chuyện này.\r\n\r\n    Cửu Thiều cười, bảo:\r\n\r\n    - Không có gì đâu, vả lại em thắng thì anh càng nên vui mừng mới phải.\r\n\r\n    - Thật không? – Thanh Hoành nhìn anh đầy hồ nghi, cô chìa tay ra: - Đưa điện thoại của anh cho em kiểm tra cuộc gọi vừa đến. Biết đâu là nhân tình của anh gọi thì sao?\r\n\r\n    Đây là lần thứ hai trong ngày Cửu Thiều cảm thấy dở khóc dở cười:\r\n\r\n    - Không phải thật mà.\r\n\r\n    Thanh Hoành chủ động cầm di động của anh.\r\n\r\n    - Mật mã bao nhiêu?\r\n\r\n    Anh nhìn cô, rõ ràng cô đang giận dỗi vô cớ, nhưng anh không hề bực mình, trái lại anh cảm thấy rất vui. Anh tìm đến môi cô, hôn cô nồng nhiệt. Thanh Hoành giật mình, vội chống chế:\r\n\r\n    - Em ra nhiều mồ hôi lắm, còn chưa tắm đây này.\r\n\r\n    - Không sao.\r\n\r\n    - Anh là người mắc bệnh ưa sạch sẽ đấy, anh quên rồi à?\r\n\r\n    Đúng lúc đó, điện thoại của Cửu Thiều đổ chuông, cô ngó thấy tên Lăng Trác Viễn hiện trên màn hình.\r\n\r\n    Vẻ mặt Cửu Thiều bỗng trở nên căng thẳng lạ lùng, anh nhấc điện thoại, nhưng không ấn nút nghe ngay mà bảo cô:\r\n\r\n    - Anh ra ngoài nghe điện thoại.\r\n\r\n    Anh ra ban công, kéo cửa kính lại, Thanh Hoành còn nghe thấy tiếng chốt khóa. Sau đó, anh mới nhận điện thoại.\r\n\r\n    Cửa kính kéo ngoài ban công là loại cửa cách âm rất tốt, dù cô có áp tai vào cửa cũng không nghe thấy. Thanh Hoành thầm nghĩ, quả nhiên anh không muốn cô biết chuyện gì đang xảy ra. Nhưng rốt cuộc là chuyện gì, vì sao anh phải giấu cô?\r\n\r\n    Nghe xong cuộc điện thoại ấy anh lấy cớ có việc phải đi ngay.\r\n\r\n    Thanh Hoành không sao “tiêu hóa” nổi chuyện này, cô gọi lại cho Doãn Luy, bảo anh ta gửi cho cô toàn bộ tài liệu mà giám đốc Lăng đòi kiểm tra. Cô xe qua thì thấy đều là lịch trình của các đoàn du lịch gần đây. Có khoảng hơn hai mươi đoàn, và không có gì đặc biệt.\r\n\r\n    Cô bắt đầu kiểm tra chi tiết từng tài liệu một. Cuối cùng cũng tìm ra một chút tin tức hữu ích, du thuyền Đông Thái Bình Dương sẽ khởi hành vào lúc tám giờ tối thứ Sáu tuần sau. Hành trình của con tàu này cô đã thộc nằm lòng vì đã đi ba lần. Tàu xuất phát từ bến cảng thành phố, ngang qua các nước Nhật Bản và Hàn Quốc, hành trình kéo dài năm ngày bốn đêm.\r\n\r\n    Thanh Hoành nghĩ mãi không ra vấn đề, đành gọi điện cho Cửu Thiều. Chắc chắn anh biết đã xảy ra chuyện gì, nhưng anh không muốn nói. Nếu cứ cố tìm cách “moi” thông tin từ anh, chắc chắn cô sẽ bị anh lật tẩy, và như thế cô sẽ khó mà thực hiện được các hành động tiếp theo.\r\n\r\n    Cô trăn trở hồi lâu, quyết định đánh cược một phen, bấm nút gọi.\r\n\r\n    Chuông reo chừng bảy, tám lượt anh mới nhấc máy, đầu bên kia hoàn toàn yên tĩnh, hẳn là anh đã tìm ra một chỗ vắng vẻ nào đó để nghe điện.\r\n\r\n    Thanh Hoành “phủ đầu”:\r\n\r\n    - Em gọi để kiểm tra, anh đang ở đâu?\r\n\r\n    Cửu Thiều thoáng ngạc nhiên, giọng anh mang theo ý cười:\r\n\r\n    - Sao em trẻ con vậy? Anh đối phó với em còn không nổi, lấy đâu ra tâm sức trêu hoa ghẹo nguyệt.\r\n\r\n    Tốt lắm, khởi đầu như vậy xem như đã thành công. Thanh Hoành giả giọng độ lượng, khoan dung:\r\n\r\n    - Thôi được, lần này tha cho anh, nhưng thứ Sáu tuần sau anh phải đưa em đi chơi.\r\n\r\n    -Thứ Sáu tuần sau anh đi huấn luyện ở các tỉnh, tuần sau nữa được không?\r\n\r\n    - Ừ… thế cũng được.\r\n\r\n    Thanh Hoành bấm nút kết thúc cuộc gọi một cách dứt khoát, không thương tiếc, khiến Cửu Thiều ở đầu bên kia ngẩn ngơ mất một lúc.\r\n\r\n    Sáng hôm sau, lúc đến cơ quan, Thanh Hoành không thấy giám đốc Lăng đâu cả, Cửu Thiều cũng lặn mất tăm.\r\n\r\n    Cô lai vãng một hồi quanh phòng làm việc của đội điều tra nhưng không thu được kết quả gì, định quay lên tầng trên thì va vào Tần Tấn đang hớt hải đi đâu đó. Tần Tấn nhăn mặt, diễn vẻ đau đớn, thở hắt ra:\r\n\r\n    - Cô… cô… đồ hay gây chuyện!\r\n\r\n    Thanh Hoành lôi bút ký tên ra, giơ lên dọa nạt anh ta:\r\n\r\n    - Được, đã thế tôi sẽ giết người diệt khẩu, để khỏi phải lo hậu họa.\r\n\r\n    Tần Tấn bật cười:\r\n\r\n    - Không trêu cô nữa, tôi phải đi lấy hộ chiếu giúp giám đốc Lăng và mọi người đây.\r\n\r\n    - Hộ chiếu?\r\n\r\n    Thanh Hoành thoáng sững sờ.\r\n\r\n    - Lấy về cho tôi xem với.\r\n\r\n    - Cô xem làm gì?\r\n\r\n    - Tôi muốn xem giám đốc Lăng trong hộ chiếu có đẹp trai như ngoài đời không. Nếu có cả ảnh của Cửu Thiều thì càng hay.\r\n\r\n    Tần Tấn cười, bảo:\r\n\r\n    - Ảnh cậu ta trong các giấy tờ rất đẹp trai, mà sau này nếu muốn cô có thể trực tiếp đến tìm cậu ta mà ngắm. Thôi, tôi vội lắm, tôi phải đi đây.\r\n\r\n    Đến tìm anh ấy để ngắm ư?\r\n\r\n    Sao cô lại có cảm giác kì lạ khi nghe câu này nhỉ?\r\n\r\n    Nhưng việc quan trọng trước mắt không phải ngắm anh mà là: vì sao họ cần hộ chiếu? Theo quy định, cơ quan sẽ giữ hộ chiếu của họ, nếu muốn ra nước ngoài du lịch họ phải xin phép từ trước đó rất lâu, không có chuyện gấp gáp như thế này. Và rõ ràng chuyến tàu Đông Thái Bình Dương xuất phát vào lúc tám giờ tối thứ Sáu tuần này có mối liên hệ gì đó với việc xin cấp hộ chiếu của họ.\r\n\r\n    Xâu chuỗi hàng loạt mốc thời gian lại với nhau, cô lờ mờ nhận ra nguyên nhân của toàn bộ sự việc: kiểm tra tài liệu của văn phòng du lịch, xin cấp hộ chiếu, du thuyền Đông Thái Bình Dương, kiểm tra đột xuất trên đường cao tốc, Cửu Thiều không muốn cô nghe cuộc điện thoại của anh và giám đốc Lăng. Chắc chắn chuyện này có liên quan đến cô, và với tình hình nghiêm trọng như hiện nay, thì chỉ có một đáp án duy nhất.\r\n\r\n    Đó là: Ám Hoa. Thanh Hoành lập tức gọi cho Doãn Luy:\r\n\r\n    - Du thuyền Đông Thái Bình Dương còn phòng không?\r\n\r\n    - Sao thế? Cô muốn đi à? Tất nhiên là hết chỗ rồi, thứ Sáu tuần này đã khởi hành, làm gì có chuyện bây giờ vẫn có chỗ trống!\r\n\r\n    - Có thể tìm cách dành cho tôi một chỗ không? Tôi đồng ý trả gấp mười lần.\r\n\r\n    - … Thôi được, nếu cô thích đến vậy tôi sẽ nhường chỗ của tôi cho cô. Phòng VIP trên khoang hạng sang, có thể thấy toàn cảnh đấy nhé! Hôm nay là ngày cuối cùng để xin visa, cô phải đến ngay mới kịp.\r\n\r\n    Thanh Hoành lập tức về nhà lấy hộ chiếu đi làm thủ tục.\r\n\r\n    Việc tiếp theo là xin nghỉ phép. Dù năm nay cô vẫn còn nửa tháng phép, nhưng nếu đột ngột xin nghỉ thế này mà bị phát hiện ý đồ, thì dù cô đã trả một khoản không nhỏ cho khoang hạng sang, cơ quan cũng không cho cô nghỉ phép.\r\n\r\n    Thanh Hoành khôn khéo xin xỏ cấp trên trực tiếp của mình, sau đó chờ đến thứ Ba, sẽ đến văn phòng của giám đốc Lăng xin nghỉ phép với lí do là đi du lịch. Có lẽ vì phải tập trung toàn bộ tinh lực cho sự vụ quan trọng trước mắt, giám đốc Lăng ký duyệt ngay đơn xin nghỉ phép của cô mà không hỏi han gì. Cô cũng khéo léo xin nghỉ từ thứ Tư, để tránh bị nghi ngờ.\r\n\r\n    Cửu Thiều biết tin cô xin nghỉ phép ngay sau đó, buổi tối anh đến đón cô đi ăn, đồng thời giúp cô thu dọn hành lý. Quần áo của cô nhét đầy chiếc vali năm tấc hai mươi inch. Anh ngạc nhiên hỏi:\r\n\r\n    - Em đi chơi xa hay sao mà mang nhiều đồ vậy?\r\n\r\n    Thanh Hoành ngồi chễm chệ trên giường, chỉ huy anh tiếp tục lao động:\r\n\r\n    - Em đi du lịch. À, đúng rồi, cái váy đen đó cũng mang theo.\r\n\r\n    Cửu Thiều nhìn cô:\r\n\r\n    - Trang điểm cầu kì như thế, em định làm gì vậy?\r\n\r\n    - Người đẹp vì lụa, đương nhiên phải ăn mặc chải chuốt trang điểm cầu kỳ rồi!\r\n\r\n    Cửu Thiều đè cô xuống:\r\n\r\n    - Sau đó thì sao?\r\n\r\n    Thanh Hoành lăn lộn vùng thoát:\r\n\r\n    - Đừng làm thế, em nhột. Dĩ nhiên là đi “săn” mỹ nam rồi.\r\n\r\n    Anh cọ mũi vào mũi cô, nhìn cô đăm đăm:\r\n\r\n    - Mỹ nam nào thế?\r\n\r\n    - Anh đoán thử xem. Anh vẫn được tiếng là nhìn thấu tâm can em mà!\r\n\r\n    Cửu Thiều nhìn cô hồi lâu, anh buộc phải thừa nhận năng lực phán đoán của mình đã mất “linh nghiệm” với cô:\r\n\r\n    - Anh không đoán ra. Cuối tháng này là sinh nhật anh, em định tạo niềm vui bất ngờ to lớn với anh đấy à?\r\n\r\n    Cô cười, đáp:\r\n\r\n    - Em sẽ tự tay tết một chiếc nơ bướm tặng anh, thế nào?\r\n\r\n    Cửu Thiều ngắm mãi chiếc cổ trắng ngần của cô, do dự hồi lâu không biết nên đặt môi vào vị trí nào. Sau cùng, anh nhìn cô trân trân:\r\n\r\n    - Ừ, anh chờ.","title":"Âm Láy Ma Quỷ - Chương 15"}