{"text":"﻿    Thẩm Dật lắc đầu:\r\n\r\n    - Đó là sai lầm của tôi, tôi không nên làm những việc mà tôi không có nhiều kinh nghiệm.\r\n\r\n    Ghi chép xong, Hình Mẫn gập cuốn sổ lại, đến bên Thẩm Dật:\r\n\r\n    - Anh đang vẽ gì thế?\r\n\r\n    Bức vẽ vẫn chỉ có mấy mảng màu phức tạp, còn những nét phác họa bằng bút chì thì hết sức hỗn loạn, rối rắm, khó phân biệt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thẩm Dật cười, đáp:\r\n\r\n    - Tôi đang chuẩn bị một món quà.\r\n\r\n    Hình Mẫn quay sang nhìn chàng trai trẻ trước mắt ông, đó là một gương mặt con lai, nhưng xét tổng thể thì vẫn mang nhiều nét Á Đông hơn, tuy nhiên gương mặt này lại có được vẻ nồng nhiệt của người Nam u. Tuy ông không thể lý giải hết những suy nghĩ và hành động của anh ta, nhưng ông không thể không kinh ngạc và thán phục trí tuệ của anh ta. Trên đời này chỉ có một Thẩm Dật, cũng chỉ có một Tiêu Cửu Thiều, trong khi đám phàm phu tục tử thì vô số.\r\n\r\n    - Về món quà sinh nhật mà tôi muốn… - Thẩm Dật gác bút, quay sang nhắc Hình Mẫn: - Ông biết nó là gì.\r\n\r\n    - Anh làm khó tôi rồi, tôi đâu thể tùy tiện mang thứ gì vào đây.\r\n\r\n    - Tôi biết ông sẽ có cách. - Hắn nở nụ cười khó hiểu. - Ông là người phán quyết cuối cùng của tôi.\r\n\r\n    Hình Mẫn trầm mặc một hồi, nói:\r\n\r\n    - Tôi về đây, ngày mai chúng ta lại tiếp tục.\r\n\r\n    Ngày thứ năm.\r\n\r\n    Viên cảnh sát gác ngoài cửa nhìn ông bằng ánh mắt thông cảm:\r\n\r\n    - Tên đó rất khó chịu, đúng không?\r\n\r\n    Chưa từng có cuộc thẩm vấn nào kéo dài đến thế. Hằng ngày Hình Mẫn đều phải dành ra một khoảng thời gian để đến trò chuyện với hắn, và sau khi quay về, ông vẫn phải giải quyết cả núi công việc với đủ mọi vụ án lớn nhỏ khác nhau. Không phải vụ án nào cũng kinh thiên động địa như vụ án này, đa phần là những vụ mất đồ, mất tích, lừa đảo. Đồ đạc bị mất chưa biết chừng vài ngày sau lại tìm thấy người mất tích cách vài hôm lại trở về còn các vụ lừa đảo thì rất có thể sẽ được hòa giải.\r\n\r\n    Cũng có lúc ông cảm thấy chán ngán.\r\n\r\n    Ông không rõ người coi công việc này như sinh mệnh thứ hai của mình là Tiêu Cửu Thiều thì có cảm nghĩ thế nào?\r\n\r\n    Bức vẽ của Thẩm Dật cơ bản đã thành hình, ông chăm chú nhìn và lờ mờ nhận ra hai con người với hình thù kỳ dị, và vây quanh họ là những khung cảnh méo mó, kỳ dị hơn nữa.\r\n\r\n    Hình Mẫn quyết định không quan tâm đến bức vẽ của hắn:\r\n\r\n    - Chúng ta trò chuyện một chút về vụ án Tô Quỳ.\r\n\r\n    - Chẳng có gì để nói cả. Ban đầu tôi còn có chút hứng thú, nhưng về sau tôi phát hiện ra chính cô ta muốn tìm đến cái chết.\r\n\r\n    - Vì thế anh mời Cửu Thiều chơi trò cảm giác mạnh, không thắt dây an toàn, chính là để kích động người khác ra tay với Tô Quỳ?\r\n\r\n    - À, còn là để kích động cả Tiêu Cửu Thiều. Bởi vì khi ấy anh ta đã chắc chắn tôi chính là Ám Hoa, và tôi cũng biết anh ta biết điều đó. Hai chúng tôi tuy không nói ra nhưng đều nhìn thấu tâm can nhau. Tôi muốn nhắc nhở anh ta, chúng tôi vốn là những người đi trên hai đầu của vòng tròn thép, chính vì có tôi, nên mới có anh ta. Một khi tôi rớt xuống, vòng tròn sẽ mất thăng bằng, và anh ta cũng sẽ chỉ có một kết cục. - Thẩm Dật nhếch miệng cười. - Nếu anh ta còn chút lý trí, anh ta sẽ chấp thuận tín hiệu cầu hòa của tôi.\r\n\r\n    Hình Mẫn lại hỏi:\r\n\r\n    - Nhưng trong bản tường trình, Tô Quỳ đã tiết lộ ai là người rời khỏi boong tàu khi đó.\r\n\r\n    - Đúng là cô ta đã viết ra tên người đó, nhưng có cả ông, cả tôi và Tiêu Cửu Thiều.\r\n\r\n    - Chính vì vậy cô ấy mới nói: “Tất cả mọi người ở đây đều có những bí mật không thể nói ra, trừ cô Chử và em gái tôi.”\r\n\r\n    Thẩm Dật nói tiếp:\r\n\r\n    - Tôi đọc được nên đã xé bỏ trang viết đó. Lúc đó tình hình rất hỗn loạn, chẳng ai để ý đến hành động của tôi. Tất nhiên, dù Tiêu Cửu Thiều có nhìn thấy, anh ta cũng sẽ không nói ra, vì hành động này càng chứng tỏ tôi chính là Ám Hoa, nhưng như thế không đủ để làm bằng chứng buộc tội tôi.\r\n\r\n    - Tôi vẫn cho rằng việc đó là do Tần Tấn làm.\r\n\r\n    - Tôi không tin tưởng anh ta.\r\n\r\n    - Lẽ nào từ lúc bắt đầu cho đến khi kết thúc, Tần Tấn đều không biết thân phận thật sự của anh?\r\n\r\n    - Về sau anh ta có biết. - Thẩm Dật mỉm cười. - Ông còn nhớ, lúc xuống máy bay, anh ta có hỏi tôi: “Nhà anh có chị gái hay em gái nào không?”. Câu hỏi này chính là ám hiệu của chúng tôi. Tôi đoán trước đó anh ta cũng từng hỏi những người khác câu này, cho nên, mặc dù anh ta hỏi tôi khá đột ngột, nhưng cũng không mấy ai chú ý.\r\n\r\n    - Vì vậy, hôm đó, khi anh nói với chị họ của anh: “Chị thích thì đi mà ngăn cản ông ngoại”, thực chất là dẫn dắt chị ta thực hiện hành vi mưu sát?\r\n\r\n    - Đúng vậy, nhưng cũng không hoàn toàn là vậy.\r\n\r\n    - Ồ, nói cụ thể hơn xem.\r\n\r\n    - Đầu óc của chị ấy rất đơn giản, vì thế không thể thực hiện một vụ mưu sát hoàn hảo. Tôi nghĩ cùng lắm chị ấy sẽ dùng đến thuốc chuột hoặc thuốc diệt côn trùng gì đó. Thực ra, người tôi muốn dẫn dắt hành động chính là bà ngoại yêu quý của tôi kia.\r\n\r\n    Thẩm Dật mỉm cười.\r\n\r\n    - Nếu là hồi trẻ, có lẽ bà tôi rất có tiềm năng trở thành tội phạm, nhưng mấy năm qua bà quy y tín Phật, e là rất khó nảy sinh tà niệm này. Vì thế, tối hôm đó tôi gọi điện cho bà, nói với bà từ khi còn rất nhỏ tôi đã tự chịu trách nhiệm về mọi việc mình làm. Bà đã tiếp nhận tín hiệu từ tôi, bà bảo rằng, đừng nghĩ bậy như đám chị họ của tôi, sẽ không có chuyện gì xảy ra đâu. Những việc sau đó các anh biết cả rồi đấy. Tôi đến nhận tội, rồi tôi đứng ra sau lưng bà, đẩy bà một cái, nhắc bà nhận tội.\r\n\r\n    Hình Mẫn trầm ngâm hồi lâu, sau đó, ông đặt câu hỏi thăm dò:\r\n\r\n    - Theo anh, về sau bà Thẩm có phát hiện ra mọi chuyện đều do anh sắp đặt, dẫn dắt không?\r\n\r\n    - Tất nhiên là không. Mà dù bà có thông minh đột xuất, nhận ra điều đó thì cũng là vào lúc hấp hối mất rồi. À, đúng rồi, đằng nào sau Tết bà cũng chết vì bệnh ung thư, bỏ lại hai bà chị họ bị thịt của tôi và mấy đức ông chồng ăn bám của các bà ấy. Những ngày tháng sau này của bọn họ chắc chắn sẽ vô cùng đặc sắc.\r\n\r\n    Thẩm Dật khẩn thiết:\r\n\r\n    - Bà ngoại vô cùng thân yêu của tôi là một người rất dũng cảm.\r\n\r\n    - Những người đó dù gì cũng là người thân của anh.\r\n\r\n    - Thế thì đã sao? Người thân thật sự sẽ không bao giờ cướp trắng tài sản của bố mẹ tôi để lại ngay sau khi họ qua đời, họ còn chẳng buồn che đậy lòng tham vô đáy của mình. Tuy nhiên, bọn họ cũng đã khiến cho những năm tháng sau đó của tôi trở nên vô cùng vui vẻ, sảng khoái. Cảnh sát Hình này, tôi muốn lập một di chúc, để loại toàn bộ tài sản của tôi cho cả nhà bà Lâm. Như thế, cuộc sống của mấy người họ hàng của tôi sẽ càng thêm phần vui vẻ.\r\n\r\n    Hình Mẫn cười ngất:\r\n\r\n    - Anh cho rằng tôi sẽ nhận lời với đề nghị ác ý của anh?\r\n\r\n    Hắn cất giọng hiền hòa, êm ái như ru:\r\n\r\n    - Ồ, ông sẽ làm thế đấy, bởi vì ông không vô vị như vẻ ngoài của ông đâu.\r\n\r\n    - Không, e là tôi phải khiến anh thất vọng rồi, tôi sẽ không làm vậy.\r\n\r\n    Hình Mẫn đứng lên, chỉnh lại áo vest:\r\n\r\n    - Ngày mai tôi sẽ lại đến thăm anh.\r\n\r\n    Ngày thứ sáu.\r\n\r\n    Thẩm Dật sắp hoàn thành bức vẽ. Hình Mẫn cố gắng lắm mới nhìn ra đó là bức vẽ một trò chơi cảm giác mạnh, với hai người chơi rất kỳ dị đang bước đi giữa không trung.\r\n\r\n    Tinh thần của Thẩm Dật hình như đã cạn kiệt, sắc mặt anh ta rất kém, tóc tai bù xù. Phòng biệt giam này từng giam giữ không ít những tử tù cực kỳ nguy hiểm, xung quanh và mọi góc cạnh đều được bọc kín đệm cao su chống va đập, buổi tối còn không ngừng phát ra tiếng ồn, nhưng kẻ trong phòng biệt giam không thể tìm đến cái chết. Mà bên ngoài cửa sổ lại là khung cảnh tự do, thanh bình.\r\n\r\n    Hình Mẫn thầm nói với chính mình, hắn sắp thua rồi, hắn sắp không chịu đựng nổi nữa và sẽ chấp thuận mọi yêu cầu của cấp trên.\r\n\r\n    Thẩm Dật cầm bút vẽ bôi quệt một hồi mới ngẩng lên, mắt hắn bắt đầu xuất hiện những tia máu:\r\n\r\n    - Tôi nhớ là đã trả lời hết mọi câu hỏi của ông, sao ông còn đến đây làm gì?\r\n\r\n    - Tôi đến để xem anh thích loại bánh gato nào?\r\n\r\n    - Ồ.\r\n\r\n    Thẩm Dật nhìn ông hồi lâu, bỗng dưng hắn bật cười lanh lảnh như trẻ con:\r\n\r\n    - Tôi thích vị sô cô la. Tôi chưa bao giờ nói với ai về sở thích thích đồ ngọt của mình.\r\n\r\n    - Tại sao?\r\n\r\n    - Làm việc cho một tổ chức nghiêm khắc, lại là đại não của bọn họ, tôi không thể có thứ sở thích trẻ con ấy được.\r\n\r\n    Ngày thứ bảy. Mọi thứ sắp kết thúc.\r\n\r\n    Hình Mẫn xách hộp bánh ngọt trên tay, viên cảnh sát gác ngoài cửa lôi thiết bị kiểm tra ra soi vài lần, sau đó cắt một góc nhỏ, ném cho mấy con chó đi hoang ngoài cửa ăn, rồi mới để ông vào.\r\n\r\n    Thẩm Dật đã vẽ xong, hắn đang chậm rãi cuộn bức vẽ lại một cách cẩn trọng:\r\n\r\n    - Cảnh sát Hình này, nếu ông không phiền, xin hãy giúp tôi chuyển nó cho Tiêu Cửu Thiều.\r\n\r\n    Hình Mẫn ngắm bức vẽ đã được tô màu, vẫn là phong cách thường thấy của anh ta, dùng màu rất táo bạo, tạo ảo giác xuyên thấu. Ông chỉ tay vào hình ảnh hai người đang bước đi trên không:\r\n\r\n    - Điều này có nghĩa là gì?\r\n\r\n    - Tôi muốn nhắc nhở anh ta, cẩn thận kẻo ngã xuống.\r\n\r\n    - Anh thật có lòng.\r\n\r\n    Hình Mẫn lật mặt sau thì thấy bức ký họa chân dung Thanh Hoành vẽ bằng bút chì. Ông nhận ra ngay cô bởi vì bức ký họa này được vẽ theo lối vẽ chân phương, rất thực.\r\n\r\n    - Còn bức vẽ này?\r\n\r\n    - Tôi thề rằng anh ta không dám truyền đạt ý tứ của tôi đến cô ấy đâu!\r\n\r\n    Hình Mẫn gói gọn bức vẽ lại:\r\n\r\n    - Tôi sẽ cố gắng gửi cho cậu ấy.\r\n\r\n    Vì bức vẽ là của Thẩm Dật, nên chưa chắc cấp trên đã cho phép đưa nó đến cho Cửu Thiều.\r\n\r\n    Thẩm Dật thành khẩn:\r\n\r\n    - Xin cảm ơn!\r\n\r\n    Hình Mẫn đứng lên:\r\n\r\n    - Đây là bánh gato vị sô cô la, nhưng đồng chí cảnh sát gác cửa đã cắt đi một miếng. Chúc anh sinh nhật vui vẻ!","title":"Âm Láy Ma Quỷ - Chương 67"}