{"text":"﻿    Nhà ga Manhattan, tiểu đội săn quỷ.\r\n\r\n    Đoàn tàu gào rú lên những tiếng kêu inh ỏi giận dữ, chạy ầm ầm qua nhà ga Manhattan.\r\n\r\n    “Các vị, tôi đi trước một bước đây.” Người sói T ngẩng đầu, tru một tiếng dài, bốn chân tiếp đất, bộ quần áo đen nổ tung thành hàng nghìn mảnh nhỏ, anh đã biến thành một con sói nâu to lớn.\r\n\r\n    Bốn chân sói khẽ cất bước, như một luồng điện màu nâu, càng chạy càng nhanh, vài bước đã đuổi kịp đoàn tàu đang chạy như điên.\r\n\r\n    Mọi người chỉ cảm thấy một luồng gió nhẹ thổi qua, Người sói T đã lên tàu thành công.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đến lượt tôi rồi.” Mỹ nữ hút máu mỉm cười quay về phía đường ray khẽ nhún mình, bóng hình màu đen như bóng ma biến thành một con dơi khổng lồ, đôi cánh dơi khẽ rung lên, như một tia chớp, dơi đã bay song song với đoàn tàu.\r\n\r\n    Sau đó, con dơi khẽ nghiêng mình chui vào đoàn tàu và mất dạng.\r\n\r\n    “Ha ha, Kỵ sĩ U hồn tôi cũng phải đi thôi!” Lão già giơ cao tay phải, cơ thể vốn thấp bé đột nhiên cao lớn gấp hai lần, biến thành một kỵ sĩ anh dũng mặc áo giáp trắng tinh, phong độ hào hoa, khác hẳn dáng vẻ nhếch nhác ban nãy.\r\n\r\n    Sau đó, tiếng ngựa hí dồn, một chú tuấn mã trắng tinh đột nhiên xuất hiện bên cạnh Kỵ sĩ U hồn.\r\n\r\n    Ông nhảy thoắt lên lưng ngựa, tuấn mã cất cao bốn vó, cùng tiếng vó ngựa dồn dập, tuấn mã đã đuổi kịp con tàu điên loạn đang phóng với vận tốc hơn 300 km\/giờ. Chỉ nghe thấy tiếng ngựa hí rền vang, bốn vó giương cao, Kỵ sĩ U hồn cả người lẫn ngựa đã xuyên thẳng qua bức tường sắt vào trong đoàn tàu.\r\n\r\n    “Mọi người đều lên tàu rồi.” H cười, làm điệu bộ nhường nhịn. “Sếp J, mời sếp đi trước đi!”\r\n\r\n    “Được! Vậy tôi đi trước đây!” J để lộ nụ cười khôi ngô, rút từ phía sau một mũi tên dài, đuôi tên gắn một sợi dây dài, đầu dây kia buộc vào cánh tay J.\r\n\r\n    Chỉ thấy J lắp tên vào cung, nhắm thẳng vào đoàn tàu. “Pừng!”\r\n\r\n    Mũi tên dài xé gió vút đi, cắm thẳng vào cửa sổ đoàn tàu, sau đó J bị đoàn tàu kéo theo bay lên trong không trung, trông có vẻ nguy hiểm nhưng lại rất an toàn, J đã đặt chân vào bên trong đoàn tàu.\r\n\r\n    J cũng lên tàu rồi.\r\n\r\n    “Được, cuối cùng đến lượt ta.” H mỉm cười, thò vào ngực rút ra hai tấm bùa giấy màu vàng.\r\n\r\n    “Gấp gấp như luật lệnh, Lăng Không Chú.”\r\n\r\n    Vừa dứt lời, hai lá bùa phát ra tiếng kêu đùng đoàng như pháo hoa, trước mặt H xuất hiện một cái hố đen ngòm hình trôn ốc, H mỉm cười, nhẹ nhàng bước vào vòng xoáy đen đó.\r\n\r\n    “Hê hê, các chú ma quỷ Nhật Bản! Thiếu gia ta tới đây, cho các ngươi nếm thử sự lợi hại của đạo sĩ Trung Quốc nào!”\r\n\r\n    Nhân vật thứ 1 trong Chuyến tàu địa ngục:\r\n\r\n    Trưởng tàu Anubis\r\n\r\n    Là một trong những vị thần Ai cập cổ xưa.\r\n\r\n    Trong thần thoại Ai cập cổ, Anubis là vị thần bảo vệ chịu trách nhiệm đưa các linh hồn qua sông Hoàng Tuyền.\r\n\r\n    Ông từng giúp nữ thần ma pháp Isis đánh bại thần bạo loạn Seth. Truyện thần thoại Ai Cập thường lấy hình tượng dã thú làm biểu tượng, và Anubis xuất hiện với hình tượng thân người đầu chó.\r\n\r\n    Chàng trai người Trung Quốc tên H đặt chân vào vòng xoáy đen, chỉ thấy cơ thể bỗng nhẹ bẫng, thân hình nghiêng về phía trước, như bị một lực vô hình cực mạnh hút đi.\r\n\r\n    Vừa hồi phục lại thị lực anh đã thấy cảnh hoang tàn xung quanh, một chiếc ghế gãy đôi, cả xích sắt tung tóe khắp nơi như vừa trải qua một trận kịch chiến thảm khốc chưa từng thấy, để lại sự tàn phá ghê gớm.\r\n\r\n    H nghi hoặc nghĩ.\r\n\r\n    Đây có lẽ là đoạn cuối của đoàn tàu, toa tàu thứ 13 chăng?\r\n\r\n    “Ồ…” H cúi đầu nhìn đống xích sắt rơi vãi trên sàn tàu và thấy một vài mảnh vải bẩn thỉu.\r\n\r\n    “Mảnh vải này? Nhân vật rắc rối Xác ướp 29 quả nhiên trốn thoát rồi!”\r\n\r\n    “Những người khác không biết đã rơi vào toa nào rồi.” Mới nghĩ tới đây, H chợt thấy lành lạnh nơi sống lưng.\r\n\r\n    Không kịp suy nghĩ, theo phản xạ tự nhiên, H lăn mình về phía trước, một ánh bạc chói lòa lóe lên, anh vừa kịp tránh một đòn chí mạng.\r\n\r\n    H lăn một vòng, còn chưa kịp quay đầu lại thì nhát rìu thứ hai xé gió tiếp tục chém tới.\r\n\r\n    Anh không có cơ hội quay đầu, tiếp tục lăn một vòng, kẻ dùng cây rìu này quả thật lợi hại, nhát nọ nối tiếp nhát kia, liên tiếp không nghỉ, khiến anh lăn lộn mấy vòng liền trên sàn, lăn tới tận phía cuối toa tàu.\r\n\r\n    “Rầm!” Lưng H va mạnh vào góc thành tàu, không còn đường lui, lúc này, H đã nhìn rõ chủ nhân của chiếc rìu là ai, hóa ra đó là...\r\n\r\n    “Đầu Trâu?!”\r\n\r\n    Nhưng, lúc này, mắt Đầu Trâu chỉ tóe ra những ánh nhìn đỏ rực, dường như hoàn toàn không nghe thấy tiếng H hét lên, Đầu Trâu vung cây rìu trong tay, nhắm thẳng đầu H, căm hận chém xuống.\r\n\r\n    Ở đầu kia, Người sói T chẳng so đo tính toán nhảy vào ngay đầu toa tàu số 10.\r\n\r\n    Anh nhìn thấy cửa toa số 10 nửa đóng nửa mở, đoàn tàu chạy điên loạn khiến cho cánh cửa đập ra đập vào rầm rầm.\r\n\r\n    Bên trong là bóng tối đen kịt.\r\n\r\n    Tối đến mức giơ bàn tay lên cũng không thấy được cả năm ngón.\r\n\r\n    T chỉ cảm thấy tim đập thình thịch, trực giác mãnh thú mách bảo anh rằng, nơi nào càng tăm tối, nơi đó càng nguy hiểm.\r\n\r\n    T nín thở định thần, trong luồng gió điên loạn từ toa tàu thổi tới, anh dường như ngửi thấy mùi máu tanh và lông lá của bọn dã thú hỗn độn phát ra nồng nặc.\r\n\r\n    “Hừ! Anh hùng không sợ!” T mở toang cửa toa tàu.\r\n\r\n    Trong nháy mắt, năm móng vuốt lóe sáng xé toang màn đêm, từ trên ngực T bắn ra tung tóe mấy hàng máu tươi.\r\n\r\n    “Hú… ú…!!!”\r\n\r\n    Trong màn đêm, chỉ còn lại tiếng gào rú phẫn nộ của Người sói T.\r\n\r\n    Nhân vật thứ 2 xuất hiện trong Chuyến tàu địa ngục:\r\n\r\n    Ma cà rồng Bá tước Dracula\r\n\r\n    Dracula được coi là tổ tiên của ma cà rồng, cũng chính là ma cà rồng đầu tiên trong truyền thuyết.\r\n\r\n    Ông vốn là tín đồ Cơ Đốc giáo trung thành nhất, nhận sứ mệnh của hoàng đế trở thành chiến sĩ thập tự chinh. Trên đường chinh phạt phương Đông, vợ của ông vì tin lời đồn vu vơ mà tự sát, trong giáo lý của đạo Cơ Đốc, kẻ tự sát sẽ không được lên thiên đàng, Dracula quá đau đớn nên đã phẫn nộ phản bội hoàng đế.\r\n\r\n    Thế là, ông bán linh hồn của mình cho ma quỷ, cũng từ đó sinh ra sức mạnh siêu phàm hơn tất cả. Câu chuyện về Dracula vừa đau xót, lãng mạn, vừa đáng sợ đã lưu truyền nghìn năm và trở thành khởi nguồn truyền thuyết về ma cà rồng Dracula.\r\n\r\n    Lão già biến thành Kỵ sĩ U hồn, tiến vào con tàu đang chạy như điên, u hồn có thể tự do xuyên qua thành tàu vững chắc, vì vậy, lão không khó khăn gì xâm nhập vào toa số 1.\r\n\r\n    Bên trong toa tàu, vẫn là âm thanh ầm ĩ của bọn người đó, nhộn nhịp huyên náo với tiếng cười không dứt.\r\n\r\n    Giữa đám người đó là một thằng hề mặt trắng bệch mặc áo lông.\r\n\r\n    Thằng hề không ngừng chơi đùa mấy quả cầu bảy màu trong tay, người vây quanh hắn phát ra những âm thanh không biết là cười hay khóc, đủ để thấy thằng hề đáng sợ tới mức nào.\r\n\r\n    Kỵ sĩ U hồn xuống ngựa, lúc này ông không còn dáng vẻ già nua của một lão già nữa, mà rất hùng dũng hiên ngang bước về phía tên hề, tay phải nắm chắc thanh trường kiếm đeo bên hông, từ từ rút kiếm ra.\r\n\r\n    “Xoẹt!!!”\r\n\r\n    Trường kiếm phát ra âm thanh sắc nhọn, khiến đám người đang cười cợt lập tức kinh động.\r\n\r\n    “Thằng hề hiểm ác, Kỵ sĩ U hồn ta - với tinh thần kỵ sĩ,” Giọng nói của Kỵ sĩ U hồn hào sảng, cả quyết: “tuyên chiến với ngươi tại đây.”\r\n\r\n    Đồng thời, bộ mũ áo giáp sắt trong suốt trên người Kỵ sĩ U hồn phát ra ánh vàng lấp lánh, toát lên vẻ thần thánh và trang nghiêm, khiến người khác không thể ngờ được ông chính là lão già chua ngoa cay nghiệt ban nãy.\r\n\r\n    Thằng hề thả quả bóng màu đang xoay tròn trong tay, trợn mắt nhìn Kỵ sĩ U hồn vài giây, rồi đột nhiên cười lớn, hỏi một cách ngớ ngẩn: “Kỵ sĩ U hồn, ngươi tới thật đúng lúc, thử đoán xem cầu của ta đi đâu rồi?”\r\n\r\n    Nói xong, thằng hề vờ giả mặt đau khổ, khẽ ngửa hai tay ra, hai tay trống không.\r\n\r\n    Thấy thế, kỵ sĩ hơi chột dạ, quả cầu rốt cuộc là ở đâu rồi nhỉ?\r\n\r\n    Cùng lúc đó, bảy quả cầu vừa mất tích bỗng như có pháp thuật, xuất hiện xung quanh Kỵ sĩ U hồn.\r\n\r\n    “Hôm nay quả là ngày tốt lành.” Thằng hề khẽ huýt sáo. “Hay là, làm tí pháo hoa nhỉ!” Nói xong, hai tay thằng hề giơ lên, và hắn bắt đầu nhảy múa.\r\n\r\n    Âm thanh vừa dứt, đùng một tiếng, trong nháy mắt bảy quả cầu được châm lửa và đồng loạt nổ tung.\r\n\r\n    Kỵ sĩ U hồn đứng giữa đám đùng đoàng đó, mắc kẹt không có đường chạy, trong nháy mắt bị đám khói lửa và khói bụi nuốt gọn.\r\n\r\n    Toa tàu số 8.\r\n\r\n    Ma nữ hút máu, động tác thanh tao, thân thể nhẹ nhàng chầm chậm bước vào toa tàu rộng rãi nhất.\r\n\r\n    Trong toa, một ông già tóc bạc trắng, trông như thân sĩ đang mỉm cười nhìn cô.\r\n\r\n    “Ồ, ngươi cũng là ma cà rồng? Ngươi thuộc tộc Brujah hả?” Ông dịu dàng nhìn cô gái mặc bộ đồ đen tóc vàng để xõa với thân hình yêu kiều.\r\n\r\n    “Ngài, ngài chính là Bá tước Dracula?” Bàn tay Ma nữ hút máu không ngừng đổ mồ hôi, đứng trước mặt nhân vật được gọi là tổ tiên ma ca rồng này, cô cảm thấy hơi khó thở.\r\n\r\n    “Gọi ta là Dracula là được rồi.” Ông dịu dàng cười nói. “Ta cũng thích tiếp xúc với thế hệ sau lắm.”\r\n\r\n    “Ngài, ngài vẫn bình tĩnh như vậy... lẽ nào…” Ma nữ hút máu nghĩ tới đây, lòng khấp khởi mừng thầm. “Ngài không nhiễm virus nổi loạn sao?”\r\n\r\n    “Virus nổi loạn?” Dracula lắc lắc đầu. “Đó là cái gì?”\r\n\r\n    “Tốt... tốt quá rồi!” Vẻ mặt nghiêm trọng của Ma nữ hút máu từ từ giãn ra, mắt chực rơi lệ. “Yêu ma nếu bị nhiễm virus nổi loạn sẽ trở nên đằng đằng sát khí, muốn giết tất cả các linh hồn mới ngừng lại… Tiểu nữ đang nghĩ, nếu người nhiễm loại virus này, với sức mạnh của người, chắc chắn sẽ là một tai họa lớn không thể tránh khỏi.”\r\n\r\n    “À? Virus nổi loạn? Sát khí đằng đằng?” Dracula cười nhạt. “Cái cảm giác mà cô nói, hóa ra gọi là toàn thân đằng đằng sát khí à? Hóa ra cái này gọi là virus nổi loạn à? Hóa ra là như vậy...”\r\n\r\n    Yêu nữ nghe thấy Dracula nói thế, gương mặt vừa giãn ra lúc nãy đột nhiên căng thẳng trở lại, cô vội ngẩng đầu. “Người, người vừa nói gì?”\r\n\r\n    “Không!!!”\r\n\r\n    Ma nữ hút máu hét lên thất thanh, hai tay cô run lên, mười ngón tay sắc nhọn huơ huơ lóe sáng.\r\n\r\n    Cô khẽ cúi người, chân chùng xuống, chuẩn bị tấn công về phía trước.\r\n\r\n    Phải tấn công trước! Ma nữ hút máu phải khống chế trước! Nhất thiết không được để Dracula động thủ! Cơ hội chiến thắng duy nhất của cô là ở thời khắc này!\r\n\r\n    Nhưng, Ma nữ hút máu chỉ cảm thấy mắt hoa lên, còn chưa kịp nhảy ra thì cổ họng cô đã bị một bàn tay lạnh như băng bóp chặt.\r\n\r\n    Bên tai cô vọng tới một giọng nói vô cùng ấm áp hiền từ.\r\n\r\n    “Cô bé tộc Brujah à. Để ta dạy cô cách chiến đấu của một ma cà rồng đích thực nhé!”","title":"Chuyến Tàu Địa Ngục - Chương 05"}