{"text":"﻿    GẶP LẠI SEAN\r\n\r\n    Cùng với tiếng hét của gã, Ba Tang đã xuống tấn mã bộ, mười ngón tay giao nhau trước ngực, Trác Mộc Cường Ba sải chân bước tới, giẫm mạnh lên đùi anh ta, kế đó lại đạp vào chỗ hai bàn tay giao nhau ấy. Ba Tang dùng hết sức lực toàn thân, hất mạnh một cái, cả người Trác Mộc Cường Ba liền như đại bàng xòe cánh, bắn vọt lên trên, lập tức chụp được lan can tầng hai, rồi bật người gác hai chân móc lấy lan can, ngả người buông xuống, chụp lấy hai tay Ba Tang kéo giật lêntrên.\r\n\r\n    Valeri lúc này mới nhận ra bọn họ định bỏ chạy, xông vút tới nhằm đúng chỗ mạng sườn Ba Tang tung ra một đấm. Cũng may Trác Mộc Cường Ba kéo lên nhanh, cú đấm của y đã hụt vào khoảng không, chỉ khoan trên bức tường xi măng một cái lỗ to bằng miệng bát.\r\n\r\n    Hai người cùng leo lên, chui vào trong nhà. Valeri nhìn bóng hai người khuất dần phía trước, không khỏi buột miệng khen ngợi: \"Chậc, chiêu này đẹp đấy!\"\r\n\r\n    Lũ người áo đen tranh nhau tràn vào trong tòa nhà, nhưng khi thở hồng hộc chạy lên được tới sân thượng, chúng chỉ còn biết nhìn theo hai cái bóng đã biến mất trên nóc một tòa nhà khác mà thở dài bất lực.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Valeri trở lại bên cạnh Andrea. Tên này đang thở hồng hộc, nhớn nhác chỉ huy đám vận đồ đen đuổi theo bọn Trác Mộc Cường Ba, thấy y liền vội hỏi: \"Sao lại để chúng chạy mất thế?\"\r\n\r\n    Valeri lắc đầu đáp: \"Thân thủ này, bộ đội đặc chủng bình thường không thể so bì được. Tôi có thể khẳng định, bọn chúng đã được huấn luyện theo một chương trình lấy khả năng ứng biến của thân thể làm chủ đạo.\"\r\n\r\n    Lưu béo không hiểu hỏi: \"Nghĩa là thế nào?\"\r\n\r\n    Valeri nói: \"Tôi chuyên luyện các kỹ năng chiến đấu tay không, nếu chỉ dùng quyền cước, dù là lính đặc chủng trong quân đội, có đông thêm vài tên nữa cũng đã bị đánh ngã rồi, nhưng hai kẻ này thì khác, bọn chúng vẫn có thể an toàn rút lui trong khi bị tôi tấn công.\"\r\n\r\n    Lưu béo lập tức há hốc miệng: \"Vậy có nghĩa là, hai tên này còn lợi hại hơn cả lính đặc chủng nữa?\"\r\n\r\n    Valeri lắc đầu, nói: \"Trong động tác của chúng, không có nhiều kỹ xảo bắt tóm hay hạ sát đối phương, mà đa phần đều là những động tác né tránh hết sức khéo léo linh hoạt. Hừ, có điều, kẻ có thể huấn luyện được chúng trở nên như vậy nhất định là cao thủ. Tôi thật muốn được đấu một trận với tay cao thủ thực sự đứng đằng sau đó quá đi mất!\"\r\n\r\n    Andrea nói: \"Giờ không phải lúc nói những chuyện này, phải mau nghĩ cách chặn hai người đó lại!\" Y hiểu rõ, ông chủ đã giao cả tay vệ sĩ thân tín nhất xưa nay chưa bao giờ rời xa nửa bước cho mình, vậy thì nhất định phải giữ Trác Mộc Cường Ba lại cho bằng được. Lần này mà không hoàn thành nhiệm vụ, thật không biết lúc trở về sẽ có kết cục gì chờ đợi y nữa.\r\n\r\n    Valeri nhìn Trác Mộc Cường Ba và Ba Tang đang nhảy lao vun vút giữa các tòa nhà, lúc thì leo tường, lúc lại lao vút qua cửa sổ, xòe hai tay ra, lắc đầu nói: \"Cái môn này thì tôi không biết!\"\r\n\r\n    Cuối cùng thì Trác Mộc Cường Ba và Ba Tang cũng mỗi lúc một rời xa chiến trường. Trong lúc băng qua con phố, nhìn bên dưới thấy ánh đèn lấp loáng, tiếng hò hét vang trời, Ba Tang không khỏi thốt lên: \"Đúng là lớn chuyện thật!\"\r\n\r\n    Chợt điện thoại di động của Trác Mộc Cường Ba đổ chuông. Gã móc máy ra nhận cuộc gọi, chỉ nghe giáo sư Phương Tân lo lắng hỏi: \"Cường Ba à, tình hình cậu ở Nga thế nào? Lấy được đồ chưa? Lấy được rồi thì mau mau về ngay, hoàn cảnh của cậu giờ đang rất nguy hiểm đó.\"\r\n\r\n    Trác Mộc Cường Ba cười khổ nói: \"Thầy giáo, sao giờ thầy mới nói.\"\r\n\r\n    Giáo sư Phương Tân lại hỏi: \"A lô, a lô? Cường Ba à, chỗ cậu sao ồn thế?\"\r\n\r\n    Trác Mộc Cường Ba chống một tay vào bệ cửa sổ, nhìn đầu người nhấp nhô bên dưới, đáp: \"Ừm, chỗ này hơi nhiều người một chút.\"\r\n\r\n    Giáo sư Phương Tân lớn tiếng nói: \"Cậu nghe đây! Lữ Cánh Nam vừa trở về, cô ấy cũng không ngờ cậu lại ra nước ngoài. Cô ấy bảo với tôi, theo sau cậu bây giờ, chỉ e không chỉ có những kẻ muốn moi thông tin về Bạc Ba La thần miếu từ miệng cậu đâu, mà còn có cả những kẻ muốn giết chết hai người nữa đấy!\"\r\n\r\n    \"Thầy nói gì cơ?\" Trác Mộc Cường Ba giật thót mình, suýt chút nữa thì rơi xuống.\r\n\r\n    Giáo sư Phương Tân nói: \"Giờ nhất thời cũng khó mà nói cho rõ được, tóm lại là, lấy được đồ thì lập tức trở về ngay, đừng nán lại đó thêm ngày nào nữa.\"\r\n\r\n    Ba Tang theo sát phía sau gã, hỏi: \"Sao thế?\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Giáo sư bảo chúng ta lấy được đồ thì mau trở về ngay, còn nói hoàn cảnh của chúng ta bây giờ đang rất nguy hiểm.\"\r\n\r\n    Ba Tang hồi tưởng lại những gì vừa trải qua, cười gượng gạo.\r\n\r\n    Trở về khách sạn, hai người không dám dùng dằng lâu, trực tiếp quét tài liệu vào máy tính, gửi qua Internet về cho giáo sư Phương Tân, rồi thu dọn các đồ dùng tùy thân lập tức ra sân bay, bay về Trung Quốc ngay trong đêm. Nhớ lại một ngày bôn ba vất vả, tuy suýt chút nữa bị bắt cóc, nhưng cuối cùng cũng mang được tài liệu về, hai người đều vừa kinh hãi vừa mừng vui.\r\n\r\n    Lúc máy bay sắp hạ cánh xuống sân bay Phố Đông, Trác Mộc Cường Ba vẫn còn cảm thấy hân hoan vui sướng vì những gì cách thức hô hấp mới mang lại cho cơ thể, bỗng phát hiện ra có điều bất ổn. Toàn thân gã cứng đờ, mỏi nhừ rũ rượi, chỉ hơi động đậy một chút thôi cũng đã đau đớn lạ thường, chỉ hơi khẽ nhúc nhích ngón tay thôi, cả cánh tay cũng đau đến run lên lẩy bẩy. Gã len lén nói với Ba Tang: \"Lát nữa xuống máy bay, anh đỡ tôi một chút, hình như tôi không nhúc nhích nổi nữa rồi.\"\r\n\r\n    Ba Tang vội hỏi: \"Chuyện gì vậy?\"\r\n\r\n    Trác Mộc Cường Ba lắc đầu: \"Không biết, hình như là vận động quá sức, giờ cơ bắp toàn thân đều rão hết cả, tựa như sắp đứt lìa ra rồi vậy.\"\r\n\r\n    Sắc mặt Ba Tang trầm xuống, không hiểu đang nghĩ gì trong đầu.\r\n\r\n    Trác Mộc Cường Ba thực sự không thể nào hiểu nổi, cứ dằn vặt mãi trong lòng, thầm nhủ trở về Lhasa nhất định phải đi tìm Lữ Cánh Nam hỏi cho rõ ràng, rốt cuộc chuyện này là thế nào.\r\n\r\n    Lúc xuống máy bay, Trác Mộc Cường Ba không thể nào đi lại được, Ba Tang lo lắng sức khỏe gã lại gặp phải vấn đề khác, vậy là bèn đưa tới bệnh viện kiểm tra, nhưng cũng không phát hiện ra vấn đề gì đặc biệt. Một bác sĩ giàu kinh nghiệm nghe gã thuật lại sự biến đổi bất ngờ trong cơ thể, kết hợp với các triệu chứng lâm sàng, đưa ra chẩn đoán những gì mà quá nhiều acid lactic, cái gì mà thoát oxy amino cyclopropane, làm Trác Mộc Cường Ba nghe mà như người giữa lớp mây mù, mãi sau cùng mới hiểu được, đại khái chính là dùng sức quá độ, thân thể thoát lực mà thôi.\r\n\r\n    Lúc ở bệnh viện Thượng Hải, gã liên lạc với giáo sư Phương Tân, ông mới cho biết một tin tức khác. Thì ra, Lữ Cánh Nam nhận được thông tin, đám du kích vũ trang bọn họ từng gặp trong rừng già châu Mỹ và địa cung Maya gần như đã bị tiêu diệt toàn bộ. Sự kiện lần đó khiến quân du kích hết sức mất mặt, vì vậy một trong ba đại đầu lĩnh dưới trướng vua ma túy, đồng thời cũng là một tướng lĩnh cấp cao của quân du kích, tướng quân Guillermo đã đích thân hạ lệnh bằng mọi giá phải đưa kẻ gây chuyện đó xuống địa ngục. Hình như bọn chúng đã kiếm đâu ra được một phần tài liệu về các thành viên trong nhóm của Trác Mộc Cường Ba lần đó, lại còn phái người đến Trung Quốc điều tra nữa. Trong biên giới Trung Quốc, bọn chúng không dám làm bừa, nhưng khi đã ra đến nước ngoài thì rất khó nói. Các thế lực khủng bố ấy gần như là có chân rết ở khắp mọi nơi, không đâu là không vươn tới vậy. Giáo sư Phương Tân cũng đã gọi Trương Lập trở về, chắc là khoảng một hai ngày nữa anh cũng đến Thượng Hải. Trác Mộc Cường Ba bất giác nhớ lại những lời Sean từng nhắc nhở mình, vì tìm kiếm cánh cửa dẫn đến Thành phố Vàng, dẫu cho có chạy đến chân trời góc biển, quân du kích cũng sẽ không buông tha cho bọn họ. Thật không ngờ, sự việc xảy ra ở rừng rậm châu Mỹ đến nay vẫn còn chưa kết thúc!\r\n\r\n    Trác Mộc Cường Ba cũng kể lại một ngày kinh hồn bạt vía của họ, giáo sư Phương Tân cứ xuýt xoa may mắn mãi không thôi, có điều tình thế đã dần trở nên khó khống chế, giáo sư cũng không khỏi có thêm mấy phần lo lắng. Ở những nơi bọn họ không nhìn thấy được, vẫn còn không biết bao nhiêu cặp mắt hau háu đang ngấp nghé rình mò cánh cửa thần bí xa xăm kia. Còn về tài liệu bọn họ mang về, giáo sư Phương Tân nói, ông đã đọc lướt qua toàn bộ một lượt, đa phần đều là tiếng Đức, chỉ có một phần nhỏ đã được dịch sang tiếng Anh, tiếng Nga, xem ra vẫn cần tìm đến các chuyên gia nhờ giúp đỡ. Giáo sư đã chuẩn bị một bản sao, đồng thời tìm Lữ Cánh Nam liên hệ với các chuyên gia đầu ngành. Về mặt này TrácMộc Cường Ba không cần lo lắng, chỉ cần nằm viện nghỉ ngơi tĩnh dưỡng cho khỏe, đợi Trương Lập về Thượng Hải tập trung, rồi cả bọn sẽ cùng trở về Tây Tạng.\r\n\r\n    Trác Mộc Cường Ba lại thuật lại tỉ mỉ những vấn đề bất ổn xuất hiện trong cơ thể mình với Lữ Cánh Nam, một lần ở bệnh viện, lần thứ hai là trên máy bay về nước, tuy tình hình không giống nhau lắm, nhưng thân thể đều không sao nhúc nhích nổi. Trong lời kể của gã, ý chừng như đang ngầm hỏi cô, kiểu hô hấp đặc biệt kia có liên quan gì hay không vậy?\r\n\r\n    Lữ Cánh Nam ở đầu dây bên kia trầm mặc một hồi rất lâu mà cũng không nói được nguyên nhân, chỉ bảo Trác Mộc Cường Ba đợi cô suy nghĩ cho kỹ càng trước, có lẽ phải một thời gian nữa mới cho gã câu trả lời được. Trác Mộc Cường Ba biết, chắc là cô còn phải đi hỏi pháp sư Á La rồi mới trả lời gã được. Kế đó, gã liền kể những chuyện gặp phải bên Nga cho Mẫn Mẫn, bày tỏ nỗi nhớ nhung một hồi lâu.\r\n\r\n    Sau khi gác máy, Lữ Cánh Nam không sao bình tĩnh được nữa. Trong hai tình huống mà Trác Mộc Cường Ba kể với cô, chuyện toàn thân thoát lực do ẩu đả thì còn hiểu được, nhưng bị người khác liếc một cái đã không thể nhúc nhích thì thật không khỏi khiến người ta giật mình kinh hãi. Theo như những gì cô được biết, thân thể chỉ gặp phải tình trạng như vậy trong một trường hợp duy nhất, giống các loài động vật yếu thế như thỏ hay gà, bị chim ưng hoặc sói xám dồn vào góc chết, không còn đường nào mà chạy nữa, ý thức đã hoàn toàn tuyệt vọng, thân thể dứt khoát từ bỏ luôn phản kháng, toàn thân liền không thể nhúc nhích được nữa. Nếu kẻ săn mồi áp sát thêm một bước nữa, con mồi ắt sẽ ngất xỉu đi. Thếnhưng, nếu muốn làm một người có thể cách và năng lực cao như Trác Mộc Cường Ba nảy sinh cảm giác sợ hãi tột bực nhường ấy, thử hỏi có kẻ nào làm được cơ chứ? Dù là bậc Mật tu đại sư có tu vi cao hơn pháp sư Á La một hai cấp e rằng… cũng khó lắm! Lẽ nào! Những thế lực ẩn nấp sâu nhất trong bóng tối, cũng đã để ý đến đội của bọn họ rồi? Chắc không thể nào đâu? Một nhóm nhỏ như bọn họ, lẽ ra không thể khiến bọn họ để ý đến mới đúng.\r\n\r\n    So ra với lối suy nghĩ nguy hiểm mà không thiết thực ấy, tiềm thức của Lữ Cánh Nam nghiêng về hướng muốn tin vào cách giải thích thứ hai hơn. Dẫu sao thì lúc giao cho cô bộ phương pháp hô hấp này, pháp sư Á La đã từng nói, tuy ông đã mang nó đi trưng cầu ý kiến rất nhiều bậc đại sư, nhưng cũng mới chỉ có thể thực hiện được về mặt lý thuyết, thực tế vận dụng như thế nào, rốt cuộc sẽ xuất hiện tình trạng gì thì không ai có thể nói rõ được. Bỏ đi, chuyện này cứ đợi pháp sư Á La trở lại rồi bàn sau, Lữ Cánh Nam thầm tự nhủ, trong lòng như thể đã có thêm một tảng đá nặng đè xuống.\r\n\r\n    Hai ngày sau, sức khỏe Trác Mộc Cường Ba dần bình phục, cảm giác đau đớn đã giảm bớt, có thể tự mình xuống đất đi lại được. Lúc này, Trương Lập cũng về tới Thượng Hải, anh chàng hỏi thăm, tìm tới được bệnh viện, vừa gõ cửa phòng bệnh đã kêu toáng lên: \"Ha ha, tôi trở về rồi đây!\"\r\n\r\n    Trác Mộc Cường Ba vịn tay vào thành giường ngồi dậy, mừng rỡ nói: \"Nhìn bộ dạng hưng phấn hí hửng của cậu, lần này chắc là tìm được thứ gì hay ho rồi phải không?\"\r\n\r\n    Trương Lập nói: \"Thu hoạch lớn, tuyệt đối là thu hoạch lớn. Cường Ba thiếu gia, nhất định anh không thể ngờ đâu.\" Tới đây, anh chàng ngừng lại giây lát, rồi lại nói: \"Nhưng tạm thời chúng ta không nói chuyện này vội, tôi còn mang về cho anh một vị trợ thủ đắc lực nữa đây này, thử đoán xem tôi đưa ai về nào?\"\r\n\r\n    Trác Mộc Cường Ba ngẩn người, trong tâm trí đã lờ mờ nghĩ đến một người, nhưng vẫn chưa dám khẳng định, bỗng nghe ngoài cửa có người gọi: \"Johnson!\"\r\n\r\n    Trác Mộc Cường Ba bật người xuống đất, kêu lên: \"Sean!\"\r\n\r\n    Mái đầu bạch kim xuất hiện trước cửa, Sean chào Ba Tang, rồi bước đến ôm chặt lấy Trác Mộc Cường Ba, nói: \"Ha ha, không ngờ tôi lại đến phải không!\"\r\n\r\n    Trác Mộc Cường Ba bấu chặt hai vai Sean, nói: \"Hây, lúc đi chẳng chào tôi lấy một tiếng, anh cũng vô tình quá đấy!\"\r\n\r\n    Sean nói: \"Không ngờ chúng ta còn có thể gặp lại đúng không. Nói thật đấy, lúc trong rừng sâu, tôi không dám tin vào mắt mình nữa, làm sao mà anh thoát ra được thế?\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Để sau này từ từ nói, chuyện dài lắm.\" Gã lại quay sang hỏi Trương Lập: \"Phải rồi, sao mà hai người gặp nhau vậy?\"\r\n\r\n    Trương Lập cười cười: \"Kỳ ngộ. Chúng tôi gặp nhau ở Babila đấy.\"\r\n\r\n    Sean tiếp lời: \"Tôi vốn chuẩn bị tới khu vực không người ở sông Ruaha 1 thám hiểm, nên đến Babila mua sắm một ít trang thiết bị cần dùng, không ngờ Trương Lập cũng ở đó. Anh ta nhận ra tôi ngay, mới đầu tôi còn không dám chắc nữa, chỗ ấy heo hút như thế, sao lại có người gọi tôi chứ, ha ha.\"\r\n\r\n    Trương Lập lại nói: \"Sau khi gặp mặt tôi mới sực nghĩ ra đấy chứ, chúng ta đang thiếu một nhà thám hiểm kinh nghiệm phong phú như Sean, anh ấy là ân nhân của tôi và Nhạc Dương, lại từng chung hoạn nạn với chúng ta, có anh ấy giúp sức, chúng ta không chỉ là có thêm một người giúp sức đắc lực thôi đâu. Ban đầu Sean cũng không chịu, nói cái gì mà kế hoạch đã chuẩn bị hết cả rồi, giờ sao có thể đột nhiên thay đổi được, tôi phải đeo bám ghê gớm lắm mới kéo được anh ấy về đây đấy.\"\r\n\r\n    Sean nói: \"Tôi đã bảo rồi mà, đời này nếu có cơ hội, nhất định tôi sẽ đến Tây Tạng thăm những người bạn cùng chung hoạn nạn, chỉ có điều lúc đó đúng là đã chuẩn bị hết mọi thứ rồi, hơn nữa còn cả một đám bạn phượt đang chờ tôi nữa. Nhưng rốt cuộc thì lại vẫn bị anh chàng này thuyết phục rồi.\"\r\n\r\n    Trác Mộc Cường Ba hỏi: \"Anh biết hết rồi à?\"\r\n\r\n    Sean nói: \"Không rõ lắm, chỉ biết mọi người muốn tìm một nơi cực kỳ nguy hiểm mà cũng vô cùng kích thích ở khu vực không người trên đất Tây Tạng. Trương Lập bảo để đích thân anh nói ra sẽ đặc sắc hơn.\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Sean này, tôi không thể không nói cho anh biết, nơi chúng ta sẽ đi không chỉ là nguy hiểm và kích thích thôi đâu, mà phải nói là cực kỳ nguy hiểm, có thể mất mạng nữa đấy. Hay là, để tôi kể cho anh nghe một số chuyện chúng tôi từng trải qua, rồi anh hãy suy nghĩ cho kỹ trước khi quyết định.\"\r\n\r\n    \"Không!\" Sean nổi cáu, đứng bật dậy nói: \"Tôi đã đến Trung Quốc, như vậy có nghĩa là tôi đã suy nghĩ rất kỹ càng rồi. Tuy vẫn chưa rõ rốt cuộc là đã xảy ra chuyện gì, nhưng tôi đã quyết tâm giúp mọi người một tay rồi. Giống như ở trong rừng rậm nhiệt đới mọi người giúp tôi vậy thôi. Vấn đề nguy hiểm đến mạng sống ấy cũng phải lôi ra làm chủ đề câu chuyện của chúng ta hay sao? Mấy người chúng ta ở đây, có kẻ nào là không mấp mé trên lằn ranh sinh tử rồi chứ? Lẽ nào anh cho rằng ra sức vì bạn bè mà cũng phải nghĩ đến chuyện sinh tử của mình sao, hay là muốn nói tôi đây không đủ tư cách trở thành bằng hữu của anh?\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Anh nghĩ đi đâu vậy, đương nhiên tôi coi anh là bạn rồi. Hiện giờ, đúng là chúng tôi rất cần sự giúp đỡ, tôi cũng rất vui nếu anh gia nhập, nhưng người Trung Quốc chúng tôi có tập tục bao giờ cũng đặt bạn bè lên hàng đầu, chính vì vậy mà sự sống chết của bạn bè bao giờ cũng quan trọng hơn tính mạng mình rất nhiều. Sean, anh đã cứu mạng tôi, có thể nói, lần đó anh đã cứu mạng của cả nhóm chúng tôi cũng không sai. Vì vậy, cùng với việc anh dốc sức giúp đỡ chúng tôi, tôi cũng hy vọng anh có thể biết được nhiều hơn, tình hình của chúng ta phức tạp hơn trong tưởng tượng của anh nhiều. Sau khi anh hiểu được, hoàn toàn có thể chọn ở lại hay là rút lui…\"\r\n\r\n    Sean mỉm cười: \"Không cần nói nhiều nữa, tôi đã tới Trung Quốc, nghĩa là đã đưa ra lựa chọn của mình, giờ anh lại bảo tôi chọn lần nữa tức là làm nhục thân phận của tôi đó.\" Sean nói xong, liền nhìn thẳng vào Trác Mộc Cường Ba, nụ cười quý tộc ấy toát lên một vẻ kiên định không gì lay chuyển nổi. Cuối cùng, Trác Mộc Cường Ba cũng vươn bàn tay to bè của mình ra, nắm chặt lấy tay Sean nói: \"Tốt lắm, hoan nghênh anh gia nhập!\" Trương Lập và Ba Tang cùng lúc vỗ vỗ lên hai vai Sean, tỏ ý chúc mừng.\r\n\r\n    Lúc đó Sean mới ngồi xuống, thả lỏng người ra nói: \"Từ lúc ở rừng Amazon tôi đã biết là các anh không chỉ đi mạo hiểm không thôi mà, cứ giấu giấu giếm giếm mãi.\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Kỳ thực, khi ấy chính chúng tôi cũng không biết mình tới đó làm gì nữa. Còn giấu giếm gì hay không, anh cứ hỏi Trương Lập, Ba Tang cũng có thể làm chứng. Có điều, lúc đó cũng may là có anh, nếu không có kinh nghiệm băng rừng của anh, làm sao mà chúng tôi ra khỏi đó được chứ. Tôi vốn cũng không có lòng tin lắm vào lần xuất hành này, giờ có anh gia nhập, niềm tin của tôi tăng lên nhiều rồi, ha ha…\"\r\n\r\n    Ba Tang đứng bên cửa sổ ngoảnh đầu lại nhắc nhở: \"Trương Lập, lúc hai người trở về đây có bị ai theo dõi không?\"\r\n\r\n    \"Chắc là không.\" Trương Lập đáp.\r\n\r\n    Trác Mộc Cường Ba cũng ý thức được vấn đề này, liền nói: \"À phải, cậu đã biết tình hình lúc này của chúng ta rồi đúngkhông?\"\r\n\r\n    Trương Lập lắc đầu: \"Giáo sư chỉ nói là rất nguy hiểm, để pháp sư Á La đi thay tôi rồi. Tôi thật không hiểu, chẳng lẽ quân du kích thực sự đi khắp thế giới lùng bắt chúng ta hay sao? Cho dù pháp sư Á La có hiểu biết về các dụng cụ thời cổ, nhưng về các công cụ hiện đại thì tôi cho rằng ông ấy không hơn tôi được, ôi, thật chẳng muốn giữa đường bỏ của chạy lấy người như vậy chút nào.\"\r\n\r\n    Trác Mộc Cường Ba hỏi: \"Những thứ ấy tốt thế hay sao? Mà cậu cứ canh cánh mãi thế?\"\r\n\r\n    Trương Lập nói: \"Mỗi nước, mỗi khu vực đều có những công cụ rất đặc sắc, tìm hiểu nguyên lý của những công cụ ấy, rồi tự mình gia công cải tiến, sẽ có được những công cụ cực kỳ tiên tiến. Cường Ba thiếu gia, nếu không tin anh có thể hỏi Sean xem. Sean, đúng không, anh cũng biết công cụ ở đó rất tốt mà.\"\r\n\r\n    Ba Tang nói: \"Được rồi, e rằng giờ không phải lúc để ôn lại chuyện xưa hay thảo luận vấn đề này, chúng ta phải mau rời khỏi đây. Chiều qua tôi đã phát hiện có mấy tên lén lén lút lút, hình như lại sắp có người đến nữa rồi đấy.\"\r\n\r\n    Trương Lập ngạc nhiên: \"Không phải vậy chứ anh Ba Tang, liệu anh có lo lắng quá không?\"\r\n\r\n    Sean cũng nói: \"Dọc đường tới đây, chúng tôi cũng có gặp phải chuyện gì đâu.\"\r\n\r\n    Ba Tang đưa mắt nhìn Trác Mộc Cường Ba, nói: \"Hai người không gặp phải chuyện gì, nhưng chúng tôi thì có đấy, đủ các loại thế lực, hai người chắc chắn không thể ngờ được đâu. Đi thôi, Trương Lập dìu Cường Ba thiếu gia.\"\r\n\r\n    Trương Lập vừa giúp thu dọn đồ đạc vào túi, vừa hỏi: \"Rốt cuộc là thế nào vậy? Cường Ba thiếu gia, anh và anh Ba Tang gặp phải chuyện gì thế?\"\r\n\r\n    Trong một tòa nhà lớn ở Chechnya, một bóng người ẩn mình trong bóng tối trầm ngâm suy tưởng, hồi lâu sau mới nói: \"Lại để chúng chạy mất rồi.\"\r\n\r\n    --------------------------------\r\n\r\n    1 Một con sông tại Tanzania.","title":"Mật Mã Tây Tạng - Tập 6 - Chương 14"}