{"text":"﻿    ĐẢNG QUỐC XÃ LẦN ĐẦU TIẾN VÀO TÂY TẠNG\r\n\r\n    Giáo sư Phương Tân nói: \"Không sai, tôi cho rằng đây chính là một trong hai chiếc hộp đã bị Morton Stanley lấy đi khỏi mật thất Cổ Cách năm xưa, về sau lưu lạc nhiều nơi rồi cuối cùng lọt vào tay quân Đức. Hàng chú thích bên dưới là tiếng Đức, tôi đã hỏi chuyên gia tiếng Đức rồi, hình tam giác đó là dấu hiệu Lâu đài Ma thuật của Himmler, chứng tỏ rằng Himmler đã từng nghiên cứu nó trong Lâu đài Ma thuật của y. Ngoài ra, trong các tài liệu cậu mang về không có tiết lộ gì về tấm hình này nữa cả.\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Ý thầy là, tài liệu của chúng ta không đầy đủ? Vậy có cần liên lạc lại với tay Aleksandrovich kiakhông?\"\r\n\r\n    \"Muộn rồi.\" Giáo sư Phương Tân điềm đạm nói: \"Anh ta chết rồi.\"\r\n\r\n    \"Cái gì?\" Trác Mộc Cường Ba giật mình kinh hãi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Giáo sư Phương Tân nói: \"Lẽ ra cậu phải nghĩ đến rồi chứ, giao dịch của Aleksandrovich với các cậu đã bị theo dõi, chắc chắn anh ta cũng khó mà thoát nạn, chỉ không biết đã khai ra những gì rồi thôi. Có điều, lộ ra cũng không ảnh hưởng lắm, nói không chừng những tổ chức lớn một chút đều đã tra ra hết các thông tin này từ lâu rồi. Hiềm nỗi, chúng ta mà muốn bổ sung thông tin về phương diện này thì không biết phải làm sao thôi. Chúng ta sẽ cùng nghiên cứu các tài liệu này, trong đó có rất nhiều thông tin về Bạc Ba La thần miếu mà đảng Quốc xã nắm được trong thời kỳ Thế chiến II, bọn họ gọi làShambhala. Ngoài ra còn rất nhiều thông tin tuy không liên quan đến Bạc Ba La thần miếu, nhưng cũng rất đáng chú ý, chẳng hạn như nội dung về tay Hector Merkin kia, không hề liên quan gì đến Shambhala cả.\"\r\n\r\n    Trác Mộc Cường Ba gật đầu. Giáo sư Phương Tân ngừng lại giây lát rồi tiếp lời: \"Còn một vấn đề nữa, không biết cậu có chú ý đến hay không.\" Ông tua lại đoạn phim ghi hình, chỉ nghe giáo sư trong đoạn phim ấy nói: \"Ở đây có cánh cửa, dùng thuốc nổ dẻo nổ ra, đừng, đừng đặt nhiều thuốc nổ thế.\"\r\n\r\n    Giáo sư Phương Tân chỉ vào màn hình, nói: \"Có thấy không, lúc chúng ta vào thạch thất, cánh cửa này bị bít kín lại. Nếu là Stanley lấy đồ đạc ở trong đây đi, lúc ấy Cổ Cách vẫn còn là một vùng đất cằn cỗi không một bóng người, ông ta hoàn toàn có thể ung dung đĩnh đạc mà gồng gánh bảo vật bỏ đi, tại sao còn phải cẩn thận bít cánh cửa ấy lại làm gì nữa?\"\r\n\r\n    Trác Mộc Cường Ba nghĩ ngợi giây lát, rồi đáp: \"Nói không chừng là đã thấy lời nguyền hay cảnh báo gì đó, chẳng hạn như nếu mở cánh cửa này, linh hồn sẽ bị nguyền rủa gì gì đó chăng?\"\r\n\r\n    Giáo sư Phương Tân gật đầu tán thưởng: \"Không sai, tôi cũng nghĩ vậy đấy. Được rồi, chuyện này để sau có nhiều thông tin hơn chúng ta sẽ tiếp tục nghiên cứu. Xem cái này nữa, đây là những tấm ảnh tôi đã in ra…\"\r\n\r\n    Giáo sư Phương Tân giơ một tập ảnh đen trắng dày cộp lên. Trác Mộc Cường Ba đón lấy, chỉ thấy hầu như các bức ảnh đều có nền là núi tuyết hoặc thảo nguyên mênh mông, nhân vật trong ảnh đa số đều là những người dân tộc Tạng, còn có cả một số ảnh chụp trong các chùa chiền tự viện. Nhìn những bối cảnh và chùa chiền ấy, Trác Mộc Cường Ba lướt thoáng qua đã có thể nhận ra ngay những tấm ảnh này được chụp ở Tây Tạng. Gã lật xem từng tấm, từng tấm, nói: \"Đâylà…\"\r\n\r\n    Giáo sư Phương Tân nói: \"Đây là ảnh do đội thám hiểm Seifert chụp. Năm 1938, đội thám hiểm này được Himmler giới thiệu, Hitler đích thân phê chuẩn, là tiểu đội Quốc xã đầu tiên xâm nhập Tây Tạng.\"\r\n\r\n    Trác Mộc Cường Ba ngạc nhiên thốt: \"Tại sao đa phần đều là…\"\r\n\r\n    \"Đồng bào người Tạng, phải không?\" Giáo sư Phương Tân tiếp lời. \"Cậu chớ quên mục đích chuyến đi lần đó của họ, đội thám hiểm Seifert vì muốn tìm kiếm tổ tiên người Aryan của bọn họ nên mới đến Tây Tạng. Mục tiêu chủ yếu là nghiên cứu sự khác biệt giữa chủng người Tây Tạng và chủng người Aryan bọn họ, vì vậy mới chụp rất nhiều ảnh người dân tộc Tạng. Bọn họ còn tiến hành đo đạc vòng đầu, chiều cao, chiều dài cánh tay, quan sát màu tóc, màu da, võng mạc, đồng tử… thế nhưng, đây chỉ là những thứ trên bề mặt. Cậu thử xem kỹ lưỡng một lượt tất cả các bức ảnh, sẽ không khó nhận ra, tất cả những gì họ làm đều chỉ là làm cho có vậy thôi, hoàn toàn chỉ là hình thức, đây không phải là mục đích thật sự của đội thám hiểm này.\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Vậy sao?\"\r\n\r\n    Giáo sư Phương Tân gật đầu: \"Phía sau có rất nhiều ảnh, đều là ảnh chụp các thành viên trong đội thám hiểm hoặc ảnh chụp chung với những quý tộc thời bấy giờ, cậu xem kỹ những tấm ảnh đó đi.\" Giáo sư Phương Tân ở bên cạnh đưa tay lướt qua xấp ảnh, chọn ra chừng mấy chục tấm cuối cùng, gật gật đầu với Trác Mộc Cường Ba.\r\n\r\n    Gã liền bỏ qua những tấm ảnh bên trên, quan sát kỹ ảnh các thành viên trong đội Seifert, chẳng mấy chốc đã nhận ra vấn đề: \"Những tấm ảnh này, sao giống như đã bị người ta cắt đi vậy, có mấy tấm ở bên mép rõ ràng là vẫn còn có người nữa, nhưng lại chụp có một nửa, còn nữa, nét mặt những người này… cứ có cảm giác là lạ thế nào đó.\"\r\n\r\n    Giáo sư Phương Tân nói: \"Không sai, không phải là nét mặt là lạ, mà là thị tuyến của họ, cậu có chú ý thấy không, lúc họ chụp ảnh hoàn toàn khác với chúng ta lúc thường, gần như không hề nhìn về phía người chụp, mà lại nhìn đi nơi nào đó khác, cả mấy tấm ảnh đều như vậy. Như tấm này, chụp chung với quý tộc người Sikkim, tấm này nữa, chụp chung với Thổ Ty, tấm ảnh chụp cả nhà này thì càng không cần phải nói nữa, ít nhất cũng có nửa số người không chú ý đến người chụp ảnh. Còn chuyện cậu nói mấy tấm ảnh này đã bị cắt cúp, tôi cho rằng không đúng lắm, mà là người chụp ảnh cố tình không chụp những người đứng ở bên rìa vào trong đó thôi.\"\r\n\r\n    Trác Mộc Cường Ba nghi hoặc nói: \"Tại sao lại như vậy chứ?\"\r\n\r\n    Giáo sư Phương Tân mỉm cười: \"Nếu chỉ xem ảnh thôi e rất khó lý giải, nhưng cậu xem chỗ này sẽ hiểu ngay thôi.\" Ông ấn mấy nút trên bàn phím, màn hình liền hiện ra một đoạn mật mã, phần dịch ra bên dưới đại khái là: \"Ngoài ra, cử thêm năm người nhóm Seifert tiến vào Tây Tạng. Seifert làm đội trưởng, giả bộ điều tra nghiên cứu về sự giống nhau giữa người Tạng và tổ tiên người Aryan.\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Ngoài ra cử thêm? Giả bộ? Lẽ nào…\"\r\n\r\n    Giáo sư Phương Tân gật đầu: \"Không sai, tiểu đội Seifert chỉ là danh nghĩa, nhiệm vụ của bọn họ chính là che giấu mục đích thực sự của Đức Quốc xã khi cho người xâm nhập Tây Tạng. Cùng với năm người này vào Tây Tạng, còn tám thành viên khác, đây chính là nguyên nhân các bức ảnh không thể chụp đầy đủ. Làm như vậy là để đảm bảo rằng, tám người cùng đến Tây Tạng với bọn họ triệt để vô hình trên bất cứ tài liệu nào. Hơn nữa, ngoài các tài liệu đã được giải mật mà cậu và Ba Tang mang ở Nga về, chúng ta không thể tra ra được bất cứ thông tin nào liên quan đến tám người này ở những kênh khác. Từ điểm này, có thể thấy đảng Quốc xã đã bảo mật về tám con người này đến mức độ nào, có thể nói họ là tám con người hoàn toàn không hề tồn tại trên đời này vậy. Tài liệu ở đây, cậu xem thử đi.\"\r\n\r\n    Giáo sư Phương Tân mở ra một văn kiện khác, đại ý được dịch ra như sau: phái tám … [ký hiệu] điều tra khu vực [ký hiệu tia chớp], tất cả hành động đều nghe [ký hiệu đầu tiên] chỉ huy, đồng thời cho [ký hiệu đầu tiên] quyền lực tuyệt đối, ở khu vực [ký hiệu tia chớp], [ký hiệu đầu tiên] có quyền như nguyên thủ, phía sau là chữ ký của Hitler.\r\n\r\n    Nhưng tám ký hiệu ấy vẫn để nguyên, dịch giả không thể dịch thành tám cái tên được. Trác Mộc Cường Ba ngạc nhiên thốt lên: \"Văn kiện đích thân Hitler ký cũng chỉ dùng ký hiệu đại diện cho thân phận thôi sao? Không thể tìm ra tám tên người này được à?\"\r\n\r\n    Giáo sư Phương Tân nói: \"Tôi đã thỉnh giáo cả các chuyên gia ký hiệu học rồi, đây là tiếng Runic ở Bắc u, cũng là một loại sức mạnh cổ xưa thần bí mà Himmler sùng bái, nhưng dù dịch được những ký hiệu này ra chúng ta cũng không thể biết được tên thực của bọn họ, bởi vì tên mỗi người đều viết tắt bằng hai chữ cái đầu tiên, chẳng hạn như ký hiệu đầu tiênnày.\"\r\n\r\n    Trác Mộc Cường Ba nhìn theo ngón tay của giáo sư Phương Tân, ký hiệu đó trông giống một chữ \"mễ\" (), có điều vạch ngang ở giữa lại thêm hai chỗ ngoặt, một lên trên một xuống dưới. Giáo sư Phương Tân nói tiếp: \"Đây là ký hiệu biểu đạt hai chữ H và M.\"\r\n\r\n    \"H và M?\" Trác Mộc Cường Ba thình lình thốt lên: \"Hector Merkin!\"\r\n\r\n    Giáo sư Phương Tân nói: \"Chuyện này, chỉ có thể nói là có khả năng xảy ra, chúng ta không có chứng cứ gì khác, không dám khẳng định.\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Vậy, còn tia chớp kia? Tia chớp kia đại diện cho Tây Tạng đúng không?\"\r\n\r\n    Giáo sư Phương Tân lắc đầu: \"Tia chớp chính là chữ S trong tiếng Runic.\"\r\n\r\n    Trác Mộc Cường Ba thắc mắc: \"S? Không phải Tây Tạng à?\"\r\n\r\n    Giáo sư Phương Tân cười cười, nói: \"Cậu đừng quên, còn có một nơi bắt đầu bằng chữ S.\"\r\n\r\n    Trác Mộc Cường Ba giật mình sực nhớ ra: \"Shangri- la! Shambhala! Nói như vậy có nghĩa suy đoán của Sean là chính xác, các tài liệu chính thức về Thế chiến II mà chúng ta thu thập được hoàn toàn trái ngược với sự thực! Đức Quốc xã chính vì tìm kiếm Shambhala nên mới tiến vào Tây Tạng, việc điều tra vấn đề nhân chủng ở Tây Tạng chỉ là cái cớ tất cả chuyện này, đều có khả năng là do người tên Hector Merkin kia sắp đặt ra, tên này rốt cuộc là ai!\"\r\n\r\n    Giáo sư Phương Tân nói: \"Kỳ thực, còn có rất nhiều câu đố chưa lời giải đáp về Thế chiến II. Chẳng hạn như lần người của đảng Quốc xã tiến vào Tây Tạng này chẳng hạn, đã từng có rất nhiều học giả đặt ra các câu hỏi, ví dụ như nghi vấn về thân phận của Seifert chẳng hạn. Seifert được gọi là nhà bác vật học, rất nhiều học giả đã chỉ ra rằng, nhà bác vật học, là từ để chỉ những người có hiểu biết tinh thâm về rất nhiều ngành khoa học tự nhiên khác nhau, những người như vậy đếm trong lịch sử cũng chỉ có vài người, như là Da Vinci, Darwin, Newton… Họ tinh thông cả y học, vật lý, hóa học, thiên văn, địa lý, động thực vật học, đồng thời còn là người dẫn lưu cho cả dòng chảy khoa học kỹ thuật của thời đại mình. Nhưng năm đó Seifert mới hai mươi sáu tuổi, y có tư cách gì mà trở thành nhà bác vật học chứ? Có học giả suy đoán, nhà bác vật học đó là một người khác, đó mới là người thực sự phụ trách đội thám hiểm, còn Seifert chẳng qua chỉ là kẻ mượn danh mà thôi. Còn nữa, chuyên ngành của năm người thân phận công khai này cũng rất có vấn đề, tạm thời không nhắc đến Seifert nữa, nhưng hãy thử xem chuyên ngành của bốn người còn lại đi. Klose là nhà động vật học, Calvin nghiên cứu vật lý địa cầu, đồng thời cũng rất tinh thông địa chất và khí tượng học Berger, trên các tài liệu thì người này là nhà nhân chủng học, về chuyên ngành này tôi đã tra xét rất kỹ, kỳ thực tiền thân của nhà nhân chủng học này chỉ là nhà giải phẫu. Trên thực tế, Berger là sinh viên chất lượng cao của đại học Heidelberg, về sau đã từng thí nghiệm trên cơ thể người trong các trại tập trung còn cả Edmund Gustav này nữa, nghe nói người này là nhân viên quản lý thiết bị khí tài, nhưng theo các tư liệu chúng ta hiện có, y đã từng ở trong doanh trại huấn luyện của đơn vị đặc công thuộc lực lượng Waffen- SS, cũngtức là đội Bọ Cạp Đỏ một thời gian rất dài.\"\r\n\r\n    Giáo sư Phương Tân cười nói: \"Nhà động thực vật học, chuyên gia địa chất, bác sĩ, lính đặc chủng, thêm vào một nhà bác vật học nữa, cậu thử nghĩ xem, nếu chỉ nghiên cứu về chủng người, liệu có cần phái đi một tổ hợp như vậy hay không? Hay thử nói xem, một đội như vậy thì thích hợp làm việc gì hơn chứ?\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Giống như chúng ta, đây là một đội thám hiểm điển hình, có thể ra vào những chốn hoang dã không dấu chân người.\"\r\n\r\n    Giáo sư Phương Tân lại nói: \"Nếu thêm vào tám người bí mật kia, chúng ta sẽ thấy rõ hơn nữa, HM thì không cần nói rồi, rất có khả năng y mới chính là người phụ trách thực sự của hành động này, lại là một nhà bác vật học nữa ngoài ra còn có AFH, cũng là một bác sĩ, GK là chuyên gia cơ khí công trình AL, nhà khảo cổ học FF, nhà sử học ngoài ra còn ba thành viên của đội Bọ Cạp Đỏ. Nếu nói bọn họ cùng hành động, vậy thì, một nhóm người như vậy sẽ đi đâu, làm gìchứ?\"\r\n\r\n    Trác Mộc Cường Ba nghe mà lòng bàn tay đã ướt đẫm mồ hôi, trầm giọng nói: \"Bọn họ muốn tìm một nơi có khả năng tồn tại trong lịch sử, đồng thời cũng có thể có rất nhiều cơ quan cạm bẫy.\"\r\n\r\n    Giáo sư Phương Tân tiếp tục di chuột, nói: \"Danh sách vật tư này là một phần các thứ thiết bị máy móc họ mang vào TâyTạng.\"\r\n\r\n    Trác Mộc Cường Ba đọc rất cẩn thận, thấy danh sách liệt kê rất tỉ mỉ nào là quần áo, giày vớ, lều bạt, ba lô, đồ đựng nước, đồ làm bếp, dao kéo, dụng cụ leo núi… chi chít phải đến mấy trang, đặc biệt là phần binh khí, vũ khí được kê ở đây đủ để mỗi thành viên trong đội vũ trang tới tận răng, thậm chí còn dư thừa ra nữa. Hơn nữa, dựa vào tư liệu phim âm bản, có thể thấy đây chỉ là một danh sách chưa hoàn chỉnh, phía sau còn rất nhiều thứ nữa vẫn chưa được kê ra. Trác Mộc Cường Ba càng xem càng tin tưởng rằng nhóm người này quyết không phải đến Tây Tạng để tìm kiếm tổ tiên của người Aryan. Gã ngạc nhiên hỏi: \"Dù là đi tìm Shangri- la cũng không cần nhiều thứ đến thế chứ nhỉ?\"\r\n\r\n    Giáo sư Phương Tân thở dài: \"Đúng vậy, nếu không hiểu về giai đoạn lịch sử ấy, khó mà lý giải được. Một phần vật tư ở đây là để chuẩn bị cho đồng minh của bọn họ.\"\r\n\r\n    \"Đồng minh?\"\r\n\r\n    \"Ừm, nước Anh, ngạc nhiên lắm phải không? Sự thực là, trước khi Thế chiến II nổ ra, quan hệ của hai nước Anh Đức vốn rất tốt. Sau Thế chiến I, nước Đức có thể nhanh chóng trỗi dậy như vậy, cũng là nhờ sự ủng hộ của hai nước Anh Mỹ. Nanh vuốt của Đế chế thứ ba từ từ vươn rộng, đồng thời trở nên sắc bén, nhưng trong toàn bộ quá trình ấy, nước Anh vẫn giữ thái độ mặc nhiên thừa nhận, nhẫn nại, nhượng bộ, cho đến cuối cùng không thể nhân nhượng được nữa mới thôi. Đội thám hiểm của Seifert đi qua chính khu vực do nước Anh kiểm soát để tiến vào Tây Tạng, bởi vì khi đó bọn họ đã hợp tác hành động. Ở đây tôi có một bản tài liệu, là nhật ký hành trình của FF viết. Tài liệu này không dài lắm, tôi đã in ra rồi đây, cậu thử xem qua đi.\"\r\n\r\n    Trác Mộc Cường Ba đón lấy mấy trang giấy đó, đọc lướt qua ghi chép của FF.\r\n\r\n    \"17 tháng Một năm 1939, Thứ Ba.\r\n\r\n    Hôm nay, chúng tôi đến Tuca, HM nói chúng tôi sẽ men theo mạch núi tiến về phía Tây, nhưng lại ngấm ngầm hạ lệnh, phải cẩn thận đề phòng sự \"hợp tác hữu hảo\" của đám người Anh và sự dòm ngó của các nước khác. Vì vậy, dọc đường, năm người bọn EF không thể không làm bộ điều tra đám người dân tộc Tạng, chụp đủ thứ ảnh. Thời tiết ở đây khô hanh, lạnh lẽo dị thường, khiến tôi nhớ đến vùng Interlaken 1. Vậy mà chúng tôi vẫn phải lên núi nữa. Cũng may là còn có hơn hai chục tên nô lệ đi theo.\"\r\n\r\n    \"Ngày 23 tháng Hai năm 1939, Thứ Năm.\r\n\r\n    Sau khi hoàn thành công việc đo đạc của ngày hôm nay, bầu trời bỗng đổ tuyết, mới đầu còn là những hạt nhỏ như hạt muối, về sau thành những vạt lớn như lông ngỗng, hai bên bờ sông đã đóng băng từ lâu, chỉ còn lại ở giữa sông một dòng nước nhỏ như suối trên núi tuôn xuống, chảy ra vùng hoang nguyên bằng phẳng mênh mông, tựa như một con rắn đang không ngừng ngọ ngoạy thân mình, không thấy đầu không thấy đuôi.\r\n\r\n    HM nói, năm đó ông MS đã hoạt động ở vùng này và tìm được rất nhiều đầu mối quan trọng, chúng ta nên xây dựng một căn cứ địa ở đây, tạm thời nghỉ ngơi chỉnh đốn. Nhưng tôi lấy làm lạ, dọc đường tới đây, tôi không hề phát hiện ra bất cứ dấu tích hoạt động nào của con người. HM nói, sẽ có, ở ngay phía trước kia thôi có một bộ lạc nguyên thủy. Sao anh ta biết được nhỉ? Có lẽ anh ta đã đến đây rồi, tôi có thể nhìn thấy điều đó trong ánh mắt HM.\"\r\n\r\n    \"Ngày 10 tháng Ba năm 1939, Thứ Sáu.\r\n\r\n    Tuyết lớn không ngừng rơi, theo lý thì không thể có tuyết rơi kéo dài như vậy được, ít nhất là trong lịch sử Tây Tạng mà tôi tìm hiểu được là không có. Hôm nay tôi mới biết, chỗ chúng tôi ở đây đã từng thuộc về cương thổ của một vương triều cổ xưa. Đáng tiếc là, tuyết lớn đã bít kín đường đi của chúng tôi, nên tôi chẳng thấy được dù chỉ một di chỉ hoang phế. Nhưng HM nói, trong khu vực này, có rất nhiều pháo đài không người còn sót lại. Phóng mắt nhìn ra xa, tuyết trắng dồn thành rất nhiều gò đống nhỏ. HM nói, trông chúng rất giống nấm mồ kiểu Trung Quốc. Tôi thì chỉ cảm thấy gió lạnh buốt cả người, xem ra, HM hiểu rất rõ về Trung Quốc, trước nay tôi vẫn tưởng rằng anh ta chỉ biết về Tây Tạng, và dân tộc cổ xưa thần bí sống ở mảnh đất đó.\"\r\n\r\n    \"Ngày 29 tháng Ba năm 1939, Thứ Tư.\r\n\r\n    Đây là tòa thành thứ năm chúng tôi thăm dò, người nào người nấy đều đã mệt lử cả, lại chết mất hai tên nô lệ, thêm vào lũ muốn trốn chạy đêm qua, chúng tôi chỉ còn lại một nửa số nô lệ. Kurt hỏi chúng tôi có cần điều động thêm một đợt nô lệ nữa đến không, nếu vậy thì anh ta phải dẫn theo mấy người trở về Ấn Độ. HM đã từ chối, bọn họ đều có ý đồ riêng của mình cả. Tôi nhận ra được, chẳng ai là không có suy tính riêng của mình, kể cả đám nô lệ kia nữa. Có lẽ, giờ chỉ còn GK và AL là không có tâm tư gì, bọn họ gần như đã phát điên lên với những đống đổ nát mới khai quật được, cơ hồ như là không ăn không ngủ. Cảnh tượng chết thảm của bốn tên nô lệ hôm trước, tôi vẫn còn nhớ rõ như in, vậy mà GK lại nói đó là thành tựu lớn của môn Cơ quan học, thật khó mà tin được cổ nhân từ mấy trăm năm trước lại có kỹ thuật đến như thế. HM nói, đó chính là khoa học kỹ thuật thần bí của phương Đông, thời kỳ phát triển thành thục đã cách đây cả nghìn năm có lẻ. Những người dân Tạng xa xưa đã kế thừa thứ khoa học kỹ thuật ấy một cách hết sức hoàn hảo. Tôi không tin, nếu nói từ hơn nghìn năm trước người phương Đông đã phát minh và sáng tạo ra các máy móc thiết bị như thế, lẽ ra họ phải bước vào thời đại công nghiệp huy hoàng từ lâu lắm rồi, đó sẽ là một sức mạnh kỹ thuật mà bất cứ dân tộc hay quốc gia châu u nào cũng không thể theo kịp, chứ không phải lạc hậu kém cỏi như bây giờ. HM còn nói, từ hainghìn năm trước, người phương Đông đã dùng chất liệu gỗ chế tạo ra cỗ máy có thể bay lượn trên không trung, đó nhất định là thần thoại!\"\r\n\r\n    \"Ngày 7 tháng Bốn năm 1939, Thứ Sáu.\r\n\r\n    Sau khi khai quật đống đổ nát thứ bảy, sự việc không thuận lợi như trong dự kiến. TXT bị thương rất nặng, mặc dù ES và AFH đã dốc hết sức cứu chữa, nhưng cuối cùng chúng tôi vẫn phải chôn anh ấy dưới đó. Trong mắt HM lộ ra vẻ thất vọng khôn cùng, anh ta bắt đầu than trách tài liệu của Kurt cung cấp không được chuẩn xác. Kurt nói tất cả tài liệu đều là thông tin xác thực của ông MS lưu lại, nếu ghép tư liệu của hai bên vào với nhau, có lẽ sẽ hoàn chỉnh. Anh ta còn bảo, nhất định là tư liệu của chúng tôi có vấn đề. Bọn họ cãi nhau rất lớn tiếng, nhưng không hề cho chúng tôi tham gia vào cuộc \"thảo luận\" đó, họ đang nói đến tư liệu gì vậy? Đã rời nhà sắp được năm tháng rồi, tôi bắt đầu thấy hoài niệm về ngôi nhà xưa của mình rồi.\"\r\n\r\n    \"Ngày 5 tháng Sáu năm 1939, Thứ Hai…\r\n\r\n    Kurt và mấy người Anh khác đều đã chết cả rồi, tôi không tin đây là tai nạn. Dường như HM đã phát hiện ra điều gì đó, tôi nghe thấy anh ta thảo luận với AL rằng, vẫn còn những tài liệu khác chưa tìm thấy được, sau đó anh ta nói với chúng tôi, anh ta sẽ cùng EF trở lại Lhasa, dọc đường sẽ ghé thăm chào hỏi các quý tộc và quan viên địa phương, cuối cùng sẽ trở về nước Đức. Anh ta yêu cầu chúng tôi ở lại, trời đất ơi, những ngày tháng ấy đến bao giờ mới kết thúc đây. Trước lúc anh ta lên đường, tôi nói với HM nỗi lo lắng về người Anh, cả một đội ngũ cùng xuất phát, mà lại không có một người Anh nào sống sót trở về, điều này rất dễ khiến phía Anh kháng nghị. HM nói không cần lo lắng, sự việc sẽ được giải quyết. Anh ta cười rất thần bí, không, phải nói là rất quái dị mới đúng.\"\r\n\r\n    --------------------------------\r\n\r\n    1 Một địa điểm du lịch nổi tiếng ở Thụy Sĩ.","title":"Mật Mã Tây Tạng - Tập 6 - Chương 23"}