{"text":"﻿    TÂY TẠNG VẠN PHẬT CÁC\r\n\r\n    Đòn bổ nhào tấn công của đám người ở đáy hang cực kỳ nhanh, mạnh, hiệu quả, có điều chỉ dùng được với đám nhện hoang thôi. Lần này, bọn họ lại gặp phải hai cao thủ quyền thuật. Hai chân Trác Mộc Cường Ba bất động, thân trên ngả ra sau, tránh được bốn cánh tay dài thòng, kế đó hai tay gã cùng lúc vươn tới, tóm lấy đầu hai người đàn ông, đập mạnh vào nhau. Hai người lập tức gục xuống, không kịp kêu tiếng nào. Merkin hơi rùn người xuống, một chân móc ngược ra sau như đuôi bọ cạp, đá văng người đàn bà đi, kế đó vươn tay thuận theo cú chộp của người đàn ông kéo mạnh, ném hắn ra xa mấy mét, đoạn nói: \"Đây là cái gì vậy!\"\r\n\r\n    Trác Mộc Cường Ba nhìn hai người đàn ông nằm trước mặt mình, chỉ thấy năm ngón tay họ rất dài, bàn tay nổi chai sần sùi, bộ mặt gầy tóp gồ lên hai cục, chính là cơ hàm khỏe mạnh. Gã ngán ngẩm thở dài: \"Họ là người có lẽ chính là người Qua Ba cổ đại!\"\r\n\r\n    Một nam một nữ còn lại vừa thấy bốn đồng bạn đều ngã xuống, liền bỏ lại con mồi, mỗi người ngoạm một cái đùi nhện bỏ trốn. Họ chạy loạn dưới đất một lúc, rồi phi thân bám vào thanh gá trên cột, động tác leo trèo cực kỳ nhanh nhẹn, chẳng kém gì lũ khỉ, thoắt cái đã không thấy bóng dáng đâu nữa.\r\n\r\n    \"Anh bảo cái gì?\" Merkin trợn tròn mắt, nhìn chằm chằm đám \"người\" gầy như que củi, không thể tin nổi. Người đàn ông vừa bị Merkin ném văng ra muốn chạy trốn, nhưng bị y đuổi theo, chỉ mấy bước đã tóm lại được. Người đàn bà thân thể gầy gò bị Merkin đá cho một cước thì gần như đã ngất xỉu tại trận. Merkin giữ chặt hai tay người đàn ông, mặc hắn giẫy giụa liên tục, chân đá miệng cắn. Merkin bẻ ngoặt tay kẻ này ra sau lưng, bóp chặt vào cằm hắn cho mở miệng ra, nhìn vào bên trong. Người đàn ông ấy liền rít lên như lợn bị chọc tíết.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \\'\\'Sao lại gầy thế này?\" Merkin chau mày, một tay giữ chặt người đàn ông, tay kia luồn dưới eo người đàn bà nhấc bổng lên, áng thử trọng lượng, thấy nhẹ như bấc.\r\n\r\n    Trác Mộc Cường Ba nói: \"Chắc là họ quanh năm sổng ở dưới này, lấy lũ nhện làm thức ăn.\"\r\n\r\n    Merkin ném người đàn bà tới trước mặt Trác Mộc Cường Ba, lăn lóc bên cạnh hai người bị gã đánh ngất, rồi giơ người đàn ông chưa hôn mê lên cho gã xem, đồng thời hỏi: \"Vừa nãy anh nói gì? Anh bảo họ có thể là người Qua Ba ấy à?\"\r\n\r\n    \"Đúng thế,\" trán Trác Mộc Cường Ba nhăn tít lại, \"ngoài người Qua Ba cư trú ở đây từ thời xưa, còn có thể là ai khác nữa? Chúng ta chỉ có thể suy đoán như vậy, không biết ở đây đã xảy ra chuyện gì, nhưng rõ ràng, những người này, những sinh vật giống hệt như con người này, đã không còn trí tuệ nữa, họ đã thoái hóa thành dã thú rồi, chỉ giữ lại được bản năng nguyên thủy nhất của sinh vật mà thôi.\"\r\n\r\n    Merkin nghe mà lạnh cả sống lưng, lẩm bẩm nói: \"Chuyện, chuyện gì đã khiến đám người Qua Ba ấy đến nông nỗi này?\"\r\n\r\n    Trác Mộc Cường Ba lắc đầu: \"Không biết, có điều khả năng sinh tồn và thích ứng của con người thực đáng ngạc nhiên. Trong hoàn cảnh như vậy, không ngờ bọn họ vẫn có thể sống được.\"\r\n\r\n    Merkin lại nói: \"Thế còn tóc của họ thì sao, cả lông nữa? Sống dưới lòng đất thì không mọc lông tóc hả?\" Trác Mộc Cường Ba cẩn thận quan sát lại, chỉ thấy da người đàn ông đã trơn bóng nhẵn nhụi, không có lấy một sợi lông sợi tóc nào, đang không hiểu vì sao, bỗng thấy kẻ đó đột ngột ngoảnh đầu lại định cắn vào vai Merkin. Merkin buông tay ra, người đàn ông kia được thả lỏng hai tay, liền tiện đà chụp lên đầu Merkin một cái, giật đứt mấy sợi tóc vàng, bỏ tọt vào miệng.\r\n\r\n    Merkin cả giận, bàn tay to bè kẹp chặt vai người đàn ông, y chỉ hơi vặn sức một chút đã khiến đối phương trật khớp, kế đó dồn thêm hai phần sức đấm một cú vào bụng. Trác Mộc Cường Ba thấy vậy, liền sực hiểu ra: \"Lông tóc của họ chắc đã bi họ tự ăn hết rồi.\"\r\n\r\n    Merkin lạnh lùng nhìn người đàn ông đang há ngoác miệng ra, nói: \"Để sinh tồn, bọn chúng ăn tất cả mọt thứ, sao vẫn gầy đến thế này?\"\r\n\r\n    Người kia bị Merkin đấm cho một cú, lồng ngực chợt phình lên dữ dội, đường như không hô hấp được, có thể tắc thở bất cứ lúc nào. Merkin vội nới lỏng tay ra, đồng thời phân bua: \"Tôi không hề dùng sức.\"\r\n\r\n    Trác Mộc Cường Ba chợt nhớ lại, cảnh tượng này rất quen thuộc, dường như gã đã thấy ở đâu đó, phải rồi, Sean trước lúc chết cũng giống như thế này! Gã còn đang nghĩ ngợi, đã thấy người đàn ông kia oằn người xuống nôn ọe, dịch mật và chất dịch dạ dày ộc ra, kèm theo đó là vô số con giun nhiều chân, toàn thân trắng nhờ nhờ!\r\n\r\n    Lũ giun mình mẩy trơn bóng, chia thành nhiều đốt, dài chưa đến mười xăng ti mét, hai bên mọc hai hàng chân thịt, vừa chạm đất liền bò lung tung khắp nơi, có mấy con nhân lúc hỗn loạn đã chui ngay vào mũi miệng mấy người nằm dưới đất, đại đa số còn lại đều bị Trác Mộc Cường Ba và Merkin giẫm lia lịa một hồi, gần như chết sạch. Lúc này, hai người mới nhìn lại người đàn ông kia, càng lúc càng lấy làm quái dị, hắn ta nôn ra thứ sâu bọ gì thế này? Rốt cuộc chuyện này là thế nào đây?\r\n\r\n    Merkin sực nhớ đến một chuyện, vội nói: \"Đây... đây là... dị thể noãn hóa! Ký sinh hai vật chủ! Rất nhiều ký sinh trùng sử dụng phương thức này để sinh sản!\" Y nhớ lại, Soares từng nói, ví dụ điển hình nhất trong các loại ký sinh trùng hai vật chủ là ký sinh trùng sốt rét. Bào tử của ký sinh trùng sốt rét ký sinh, phát dục trong tế bào gan và tế bào hồng cầu của cơ thể người, sau khi trưởng thành liền phân tách thành rất nhiều giao tử đực cái xâm nhập vào máu. Sau khi muỗi hút máu của những người mang ký sinh trùng sốt rét, giao tử đực và giao tử cái sẽ kết hợp thành hợp tử trong cơ thể muối, rồi phát triển thành túi bào tử, trong túi là hàng nghìn hàng vạn bào tử, khi muỗi đốt một người khác, bào tử sẽ xâm nhập vào cơ thể người đó, cứ vậy tuần hoàn liên tục, sổ lượng ký sinh trùng sẽ ngày một tăng lên.\r\n\r\n    Đến lúc này, Trác Mộc Cường Ba và Merkin mới hiểu ra, chẳng trách đám người này lại gầy tong teo như vậỵ chắc hẳn đại đa số chất dinh dưỡng từ những thứ họ ăn vào đều bị thứ ký sinh trùng này hấp thu hết, người ăn nhện, nhện lại ăn người, thứ ký sinh trùng này truyền qua truyền lại giữa người và nhện, ba bên cứ như vậy hình thành một hệ thống cộng sinh phức tạp.\r\n\r\n    \"Ngạ quỷ cổ!\" Trác Mộc Cường Ba rốt cuộc cũng nhớ ra, trong cuốn sổ ghi chép ở thôn Công Bố có viết, kẻ nào phạm tội tham ăn tham uống, liền bị đày xuống Địa ngục đói khát, cấy Ngạ quỷ cổ vào cơ thế, người gầy giơ xương, bụng hõm vào như cái thuyền, cả ngày không ngừng ăn, vĩnh viễn bị cảm giác đói khát hành hạ.\r\n\r\n    Gã còn chưa kịp giải thích cho Merkin thì người đàn ông vừa ọc ra vô số ký sinh trùng kia đột nhiên kêu ré lên, tiếng rít nghe như tiếng chuột, nhức cả lỗ tai nhưng lại truyền đi rất xa. Merkin giật mình kêu lên: \"Ngăn hắn lại!\"\r\n\r\n    Cùng lúc y mở miệng, Trác Mộc Cường Ba sớm đã nhảy tới, khép bàn tay thành lưỡi đao đánh cho kẻ đó ngất xỉu tại chỗ. Gã từng sống chung với đàn sói nhiều ngày, tự nhiên hiểu rất rõ ý nghĩa của tiếng rít này 1à gì. Tuy âm thanh của người đàn ông này phát ra khác với lũ sói, nhưng tiếng rít gào sắc nhọn truyền đi rất xa này khiến Trác Mộc Cường Ba lập tức nghĩ đến tiếng tru tập hợp của bầy sói.\r\n\r\n    Trác Mộc Cường Ra vội kéo tay Merkin nói: \"Mặc kệ bọn họ, mau nghĩ cách rời khỏi chỗ này đi.\"\r\n\r\n    Cơ mặt Merkin giật giật, chỉ nghe y trầm giọng đáp: \"E rằng hơi khó.\" Phía ngọn đèn pha chiếu tới, đã thấy từng đôi mắt như mắt chuột ẩn hiện giữa đám cột đá, chớp sáng trong bóng đêm đen kịt.\r\n\r\n    Một nam một nữ vừa chạy đi lúc nãy quay lại, không biết đã dẫn theo bao nhiêu người sống dưới đáy hang sêu giống họ, người nào người nấy cao không đến mét rưỡi, nhưng tay chân thì cơ hồ dài cả mét. Đám người này leo bám nhảy nhót trên các thanh gá như đi trên đất bằng. Vì thân thể họ rất nhẹ, nên sức bật của cánh tay cẳng chân gầy nhẳng đó cũng đủ khiến họ nhảy được một quãng khá xa.\r\n\r\n    Song quyền nan địch tứ thủ, hai ba người thì Trác Mộc Cường Ba và Merkin còn đối phó được, nhưng giờ đây đối phương kéo đến cả đám, khép chặt vòng vây, hai nguời bọn họ cũng không thể chống đỡ nổi. Hai người nắm tay lại, đứng dựa lưng vào nhau, đảo mắt nhìn khu vực tăm tối xung quanh. Merkin hỏi: \"Tính sao giờ?\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Xông thẳng ra thôi.\"\r\n\r\n    Merkin lại hỏi: \"Đi hướng nào?\"\r\n\r\n    Trác Mộc Cường Ba đáp: \"Cứ men theo rìa vực, chắc chắn có đường!\"\r\n\r\n    Đám người ở đáy hang nhao nhao bổ tới. Trác Mộc Cường Ba hét lớn: \"Ra tay!\" Hai người cùng lúc tay đấm chân đá như xua ruồi nhặng, đánh ngã những kẻ áp sát mình. Nhưng đám đáy hang ấy càng đánh càng mạnh, cứ bổ tới như thể bất cần cả tính mạng. Lấy răng và móng vuốt làm vũ khí, người nào người nấy gầm gừ như loài dã thú, trừng mắt giận dữ nhìn Trác Mộc Cường Ba và Merkin, đồng thời không ngừng tấn công hết đợt này đến đợt khác.\r\n\r\n    Xét về kỹ xảo chiến đấu, Trác Mộc Cường Ba và Merkin cao hơn đám người này không biết bao nhiêu lần, nhưng đối mặt với cuộc tấn công của vô số hàm răng và móng vuốt sắc nhọn, mình mẩy hai người cũng đầỵ những thương tích, vết thương đa phần ở những chỗ lộ ra ngoài như mặt hay mu bàn tay. Hai người vừa đánh vừa tiến lên, men theo mép vực mờ mờ trong bóng tối, đi từ Tây sang Đông.\r\n\r\n    Một người đáy hang từ trên cao nhảy xuống, toan cưỡi lên đầu Merkin, song y đã kịp lách người né tránh. Người đó liền nhắm vào mũi y, há cái miệng đầy máu định cắn, một con cổ trùng bò ra khỏi khoang mũi hắn đeo lơ lửng phía bên ngoài, uốn éo thân thể. Merkin nhìn thấy phát lợm lên, liền vung tay tát một cú hất văng kẻ đó ra xa. Con cổ trùng bay lên, dính vào mặt Trác Mộc Cường Ba, hai hàng chân thịt nhung nhúc, thấy có lỗ hổng, nó liền ngọ nguậy định chui vào. Trác Mộc Cường Ba vội đưa tay tóm lấy nó, bóp nát, đồng thời lách người né tránh đòn tấn công từ bốn phía trước sau trái phải, đá bay người ở trước mặt đi, tiếp tục xông lên. Một lúc sau, trên trán Merkin đã bị cào rách ba vết, thịt tét ra, đau nhức khôn tả. Y bắt đầu cảm thấy không thể chịu nổi nữa, bèn đề nghị: \"Dùng súng đi.\"\r\n\r\n    Trác Mộc Cường Ba lắc đầu: \"Nhưng bọn họ là con người!\"\r\n\r\n    Merkin né tránh một đòn tán công, lẩm bẩm: \"Như thế này còn có thể coi là người sao?\"\r\n\r\n    Trác Mộc Cường Ba húc mạnh hất văng ba người trước mặt ra xa, lạnh lùng lừ mắt nhìn Merkin thầm nhủ: \"Năm đó thực dân Tây Ban Nha chính vì không coi người Anh điêng là người nên mới dẫn đến vô số cuộc thảm sát và nạn buôn bán nô lệ kéo dài cả trăm năm.\" Nghĩ tới đây, gã chợt thấy kinh ngạc: \"Kỳ lạ thật, sao mình lại đột nhiên liên tưởng tới châu Mỹ, còn so sánh những người ở đáy hang này với cư dân nguyên thủy của châu Mỹ vậy chứ? Phải rồi, có lẽ vì họ đều từng sáng tạo ra một quá khứ huy hoàng, sau đó đột nhiên biến mất trong lịch sử, để lại một khoảng trống hư vô. Khi tái xuất hiện, họ đều trở thành những người nguyên thủy chưa được khai hóa, sống trong xã hội thị tộc nguyên thủy khép kín của riêng mình. Chẳng những vậy, những người ở đáy hang này có thể nói là không khác gì dã thú, phỏng chừng chỉ còn lại bản năng sinh tồn nguyên thủy điều khiển hành động mà thôi, thậm chí còn không có cả quan niệm đẳng cấp cơ bản nhất, chứ đừng nói gì đến hình thành thị tộc. Chuyện này rốt cuộc là sao chứ?\"\r\n\r\n    Thình lình, một người đáy hang đập mạnh đầu vào đầu Trác Mộc Cường Ba. Người đó lập tức ngất xỉu sụm xuống, đồng thời, trong óc Trác Mộc Cường Ba cũng lóe lên một ý nghĩ: Đúng rồi! Số lượng của họ! Số lượng những người này không đủ, vẫn chưa đạt đến điểm tới hạn của trí tuệ tập thể! Vả lại, họ sống ở đáy hang sâu này, ngoài việc săn bắt nhện ra, e rằng không còn việc gì khác nữa, không đủ lực lượng lao động, cũng không thể khiến họ nảy sinh trí tuệ!\r\n\r\n    Trác Mộc Cường Ba lại nghĩ tiếp, vậy thì trước khi thực dân Tây Ban Nha đặt chân lên vùng đất Maya, những người Maya còn sống sót sau thảm họa diệt quốc kia, phải chăng cũng đã trải qua một thời đại luân lạc thành dã thú, không có chút trí tuệ nào? Gã lại nhớ đến sử thi của bộ tộc Kukuer và những tư liệu về Maya mà bọn gã thu thập được.\r\n\r\n    Một khi máu tanh làm vấy bẩn bậc thang Thánh miếu, vô số tai họa sẽ liên tiếp giáng xuống khắp nơi như thể cơn mưa đá khủng khiếp, thành thị sẽ trở thành tòa thành chết, không người sống sót...\r\n\r\n    Tai họa đáng sợ sẽ như cơn hồng thủy nhấn chìm cả mặt đất, mặt trời biến mất, thế giới chìm vào bóng đêm, thiên hạ đại loạn, con người sống trong trạng thái hỗn độn, trần truồng như lũ dã nhân. Ngoài các hang động trên núi, họ không còn nơi nào để náu thân. Hàng ngày họ chui ra khỏi hang, đi khắp núi rừng tìm kiếm thức ăn...\r\n\r\n    Những ý nghĩ khiến người ta phải rùng mình ấy liên tục hiện lên trong đầu Trác Mộc Cường Ba, lời nguyền của bộ tộc Qua Ba, sử thi của người Kukuer, lịch sử Maya, lịch sử Cổ Cách, sự biến mất của Đạo quân Ánh sáng, Đảo Huyền Không tự bị phong bế, dường như mọi thứ đang được xâu chuỗi lại. Một cảm giác lạnh lẽo dâng lên từ gan bàn chân gã, nơi này dường như ẩn giấu một bí rnật động trời, giờ đây, bí mật ấy sắp sửa phá kén chui ra rồi. Trác Mộc Cường Ba không dám nghĩ sâu xa hơn nữa, gã cuống cuồng chấn chỉnh lại tinh thần, chuyên tâm đối phó với cục diện trước mắt.\r\n\r\n    Chỉ nghe Merkin ở sau lưng gã nói: \"Bọn này hình như không biết đau đớn gì, đánh ngã lại xông lên, chết tiệt thật, cứt! Cút hết cho tao!\"\r\n\r\n    Trác Mộc Cường Ba chợt giật bắn mình: \"Điều khiển vật chủ!\" Gã tóm lấy cánh tay một người đáy hang, coi thân thể đối phương như một thứ vũ khí, vung mạnh mấy vòng, rồi buông tay ném ra xa.\r\n\r\n    \"Anh nói cái gì!\" Merkin tránh khỏi ba người đáy hang khác, vung nắm đấm đánh ngã hai người.\r\n\r\n    Trác Mộc Cường Ba nhớ lại những lời Sean từng nói, bèn thuật lại: \"Ông biết ký sinh trùng hai vật chủ mà không biết loại ký sinh trùng điều khiển vật chủ à? Có những người nghiện ăn các thứ quái lạ, như là đinh sắt, thủy tinh, bùn đất, thực ra không phải họ có vấn đề, mà là những ký sinh trùng trong cơ thể họ đòi hỏi bổ sung một số vật chất đặc thù. Bọn ký sinh trùng ấy tiết ra các chất ảnh hưởng đến não bộ con người, khiến những người ấy nảy sinh cảm giác thèm ăn những thứ quái đản kia, đây gọi là điều khiển vật chủ.\" Trong lúc nói chuyện, gã đã đổi hơi hai ba lần, tránh được mấy lượt công kích, đồng thời đánh ngã bảy tám người đáy hang nhào tới.\r\n\r\n    Merkin kinh ngạc thốt: \"Ý anh là... bọn chúng... bọn chúng cảm thấy đói khát, phát động tấn công, thực ra đều do ký sinh trùng trong cơ thể khống chế?\" Y vừa ngẩn nguời ra một thoáng, đã suýt bị cắn phải.\r\n\r\n    Trác Mộc Cường Ba cân nhắc câu chữ, đoạn gật đầu: \"Xét ở một khía cạnh nào đó... có lẽ... có thể nói là vậy.\"\r\n\r\n    Merkin nói: \"Hình như càng lúc... tránh xa tôi ra một chút... càng nhiều rồi!\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Là phúc không phải họa, là họa thì không tránh được.\" Gã vụt ngẩng đầu, bổ sung thêm: \"Lần này, hình như không tránh được rồi!\" Chỉ thấy trên không trung xòe ra vô số cái ô nhỏ màu trắng, lũ nhện từ trên cao nhảy xuống, ồ ạt gia nhập vào cuộc chiến.\r\n\r\n    Merkin bực bội oán trách: \"Đã bảo dùng súng từ trước, giờ thì hay ho rồi.\"\r\n\r\n    Trác Mộc Cường Ba quát: \"Sao ông không dùng đi!\"\r\n\r\n    Merkin hơi ngần ngừ một thoáng, rồi mới nói: \"Ừm... truyền thống của gia tộc, chúng tôi tuyệt đối không giết người.\" Mặc dù đang bận rộn ứng phó đòn tấn công từ mọi phía, Trác Mộc Cường Ba vẫn tranh thủ xoay người, trợn tròn mắt lên bày tỏ sự kinh ngạc cảu mình. Merkin nói y chưa từng giết người! Trác Mộc Cường Ba sao có thể tin được chuyện này chứ: \"Vậy ai trong rừng chĩa súng vào bọn tôi?\"\r\n\r\n    Merkin nói: \"Ừm, lúc đó tôi chỉ muốn dọa các người, đồng thời tự bảo vệ thôi, không hề có ý muốn giết chết các người. Chạy mau...\"\r\n\r\n    Bọn nhện trắng vừa tham chiến, tình thế lập tức trở nên hỗn loạn, đa số người đáy hang bỏ qua Trác Mộc Cường Ba và Merkin, đua nhau xông lên nghênh chiên với lũ nhện, máu đỏ, máu xanh tung tóe khắp nơi, mùi tanh lợm nồng nặc bốc lên, khu vực dưới chân cột đá lập tức biến thành một lò giết mổ đẫm máu.\r\n\r\n    Trác Mộc Cường Ba và Merkin thừa cơ bỏ chạy, tuy thỉnh thoảng cũng gặp kẻ cản đường, nhưng dù là nhện hay người cũng không gây được nhiều uy hiếp tới họ. Hai người cứ thế chạy một mạch từ đầu này sang đầu kia trận địa cột đá. Dọc đường, họ đã bàn tính, nếu vẫn không tìm thấy lối thoát nào, sẽ men theo vách núi chạy thêm một vòng nữa.\r\n\r\n    Có điều, rõ ràng họ không cần phải làm vậy, mặc dù cách khá xa, nhưng hai người vẫn nhìn thấy được ánh đèn đuốc rực rỡ chiếu ra từ ô cửa của đình đài lầu các nào đó ở đầu bên kia. Trong khi ở phía bên này, có một phiến đá treo lơ lửng bên mép vách đá, trông như con đò ngang chở khách qua sông. Hai đầu phiến đá có hai sợi kim loại to bằng ngón tay cái buộc chặt, đầu còn lại của hai sợi dây kéo dài lên trên rồi mất hút trong bóng tối thăm thẳm.\r\n\r\n    Trông thấy phiến đá này, Trác Mộc Cường Ba và Merkin thoáng ngẩn người ra, đây chẳng phải một cái xích đu cỡ siêu lớn hay sao? Có lẽ phải nhờ vào cái xích đu này để vượt qua khe sâu rộng trên trăm mét trước mắt rồi. Chỗ họ đang đứng đã nằm ngoài phạm vi của trận địa cột đá, cũng không biết đầu kia của sợi dây kim loại buộc bàn du khổng 1ồ này gắn vào chỗ nào nữa. Bao nhiêu năm nay, bàn xích đu này vẫn luôn bị cố định ở rìa vách đá. Nó không bị người đáy hang đẩy ra, là bởi phần đáy phiến đá được tán vào rất nhiều vòng sắt lớn, to như cánh tay trẻ con, đồng thời trên vách đá lại đúc thêm hai vòng hình bầu dục, các vòng sắt và vòng bầu dục móc vào nhau, cố định phiến đá lại.\r\n\r\n    Kiểu móc nối giữa vòng sắt và vòng hình bầu dục, kỳ thực chính là kiểu cửu liên hoàn thời cổ, có điều người xưa đã tăng thêm số vòng, hai bên phiến đá đều cố định bằng mười tám vòng sắt. Thập bát liên hoàn, có lẽ không khó phá giải, chỉ cần tốn thêm chút thời gian và nhớ được trình tự gỡ vòng của mình là được. Những người đáy hang kia tuy cũng từng động tay động chân vào những vòng này, có điều đám dã nhân không có trí tuệ chỉ càng làm các vòng sắt rối loạn thêm, gần như không có dấu hiệu gì chứng tỏ có thể mở ra được. Merkin và Trác Mộc Cường Ba tuy đều có năng lực phá giải thứ đơn giản này, nhưng họ lại không đủ thời gian, cuộc chiến giữa đám người ở đáy hang và lũ nhện sắp kết thúc tới nơi, đám người ấy lại rú rít ầm ĩ nhao nhao xông thằng tới.\r\n\r\n    Merkin thấy không đủ thời gian, bèn liền lấy một thanh kẹo cao su cho vào miệng, nói với Trác Mộc Cường Ba: \"Chặn bọn chúng lại!\"\r\n\r\n    Trác Mộc Cường Ba cười khổ: \"Ông cũng khéo chọn nhỉ. Chỉ sợ tôi không cầm cự được lâu đâu.\"\r\n\r\n    Merkin giơ ngón tay lên: \"Một phút.\"\r\n\r\n    Trác Mộc Cường Ba bèn xông thẳng vào giữa đám người đáy hang, thầm nhủ kéo dài được giây nào thì hay giây ấy. Gã dồn thêm sức vào nắm đấm và cú đá, lần lượt hạ gục những kẻ lao tới trước mặt, nhưng đám người đáy hang vẫn ùn ùn kéo tới mỗi lúc một nhiều. Lần này, bọn họ dường như đã thay đổi sách lược, giở chiến thuật đàn kiến ăn sâu, hễ tiếp cận đượcc Trác Mộc Cường Ba lập tức ôm chặt, cắn chặt, hai tay hai chân kẹp chặt tay chân gã, nhất quyết không chịu buông. Động tác của Trác Mộc Cường Ba tức thì chậm lại, chỉ một thoáng sau đã lại có thêm mấy người đáy hang nhao tới đè lên. Trác Mộc Cường Ba như gánh cả ngọn núi trên vai, vận sức hất mạnh, ném văng mấy kẻ đang đeo bám trên người mình ra. Nhưng chỉ trong chớp mắt, những kẻ khác lại xông tới. Gã kêu lớn: \"Xong chưa vậy, tôi không cầm cự nổi nữa đâu!\"\r\n\r\n    Merkin vội vàng chạy trở lại, hiệp trợ Trác Mộc Cường Ba xua đám người đáy hang quanh bọn họ lùi ra xa, sau đó không chạy ra phía mép vách đá mà xông thẳng vào giữa đám dã nhân kia. Những người đáy hang ấy không ngờ hai con mồi này lại dũng cảm như vậy, vừa ngẩn ra một giây, hai người kia đã lướt qua bên cạnh.\r\n\r\n    Chạy được khoảng năm chục mét, Merkin nói: \"Chúng ta lao trở lại, dùng tốc độ nhanh nhất của anh đi!\" Nói đoạn, hai người lập tức chuyển hướng, xông thẳng về phía cái bàn xích đu bằng đá. Cả bọn người đáy hang vẫn chưa kịp định thần, phải một lúc lâu sau mới gầm gừ lên, người nào người nấy đua nhau truy kích hai kẻ ngoại lai.\r\n\r\n    Dọc đường chạy, Merkin nhấc cánh tay lên, hai khẩu súng đã nằm trên tay. Y bắn liên tiếp mấy phát, ánh lửa chớp lóe. Trong bóng tối, hồ quang ánh lên ven bờ vực, đá núi dưới chân rung lên khe khẽ, rồi tiếng ầm ầm như sấm lan tỏa dần ra theo các cột đá. Merkin can thời gian nổ hết sức chuẩn xác, hai người vừa khéo ở ngay bên ngoài phạm vi ảnh hưởng của sóng xung kích, liền xông thẳng vào phạm vi sóng xung kích đã yếu đi, tung mình nhảy lên tấm ván xích đu đã rời khỏi vách đá, đu về phía cung điện dưới màn đêm đen kịt kia.\r\n\r\n    TẠM THOÁT NGUY CƠ\r\n\r\n    Hết vòng này đến vòng khác, Lữ Cánh Nam dìu pháp sư Á La đi theo người trẻ tuổi, không biết đi đã đi qua bao nhiêu vòng trong những bức vách quây thành hình tròn này. Các bậc thang không ngừng xuất hiện trước mặt họ, lên rồi xuống, xuống xong lại lên, có lúc lỗi ra lại lơ lửng tít trên cao. Bờ vai, thắt lưng, cánh tay, đầu gối các pho tượng cao lớn đó đều có khả năng trở thành thông đạo nối liền hai vòng tròn. Nếu không có người trẻ tuổi dẫn đường, hai người họ thực tình cũng không biết phải làm sao mới đi qua được mê cung quanh co vòng vèo này nữa.\r\n\r\n    Mỗi lần qua một vòng, người trẻ tuổi lại dừng chân nghĩ ngợi giây lát. Pháp sư Á La càng lúc càng chắc chắn, kẻ này chưa từng đến đây, nhưng tại sao y lại nắm được bí mật cảu nơi này, nhớ được mọi thông đạo ở đây?\r\n\r\n    Không biết bao lâu sau, người trẻ tuổi đã tìm được hơn nửa số lính đánh thuê, nối đuôi nhau thành một hàng dài. Trông đám người lố nhố, Lữ Cánh Nam lại trông thấy Mẫn Mẫn, từ khi thân phận bi vạch trần, cô luôn lặng lẽ đi phía sau đội ngũ. Lữ Cánh Nam nghĩ rằng Mẫn Mẫn sẽ một mình bỏ đi, không ngờ cô vẫn lẽo đẽo bám theo nhóm người này như thế. Bọn lính đánh thuê đã có tên không nhịn nổi, bước tới trêu đùa cợt nhả, nhưng Mẫn Mẫn chẳng khóc cũng chẳng cười, tựa như một cái xác biết đi vậy. Khi mới xác nhận thân phận của Mẫn Mẫn, Lữ Cánh Nam chỉ hận không thể ăn tươi nuốt sống Mẫn Mẫn ngay tại chỗ, nhưng nhìn bộ dạng sống mà như chết ấy, cô lại thấy hơi mềm lòng. \"Nên để cho Cường Ba quyết định, cô ấy tuy đáng giận thật, nhưng cũng không thể để mặc cho bọn lính đánh thuê này làm nhục cô ấy được.\" Nghĩ vậy, Lữ Cánh Nam liền đi về phía sau đội ngũ, tới bên cạnh Mẫn Mẫn, không nói một lời, đột nhiên giơ tay chỉ thẳng vào mấy tên vừa giở trò hạ lưu với Mẫn Mẫn, ánh mắt dữ dội, trong vẻ điềm tĩnh lại toát lên sự uy nghiêm khôn tả.\r\n\r\n    Mấy tên lính đánh thuê ấy ngượng ngập lùi lại, bọn chúng hiểu rất rõ, người phụ nữ này cực kỳ lợi hại, một khi người trẻ tuổi kia và Khafu không đứng ra, bọn chúng cũng không dám làm bừa. Mẫn Mẫn hướng ánh mắt cảm kích về phía Lữ Cánh Nam, song lại thất vọng nhận ra, từ đầu chí cuối, Lữ Cánh Nam không buồn liếc nhìn cô lấy một lần.\r\n\r\n    Lữ Cánh Nam trở về chỗ, tâm trạng lẫn lộn đan xen ba phần tức giận, ba phần oán than, cộng với ba phần mâu thuẫn. Pháp sư Á La nở một nụ cười từ ái gật đầu với cô, tỏ ý khen cô làm rất tốt. Lữ Cánh Nam vẫn không nói một lời, cẩn thận dìu đỡ ông. Pháp sư Á La biết cô vẫn chưa bình tĩnh lại, cũng không nói gì thêm nữa.\r\n\r\n    Người trẻ tuổi rót cuộc cũng từ bỏ việc tìm kiếm những tên lính đánh thuê bị thất lạc, y quay lại dặn dò đám còn lại: \"Nhớ cho kỹ, nơi này không chỉ là một tòa cung điện hoa lệ, mà còn là một mê động đầy rẫy những cơ quan cạm bẫy. Mỗi gian đại điên đều ê hề châu báu, chỉ sợ chúng mày không mang đi hết được thôi, nhưng nhất định phải giữ lấy cái mạng nhỏ của mình thì mới có cơ hội tiêu tiền được, đừng có giống như lời cảnh cáo ngoài kia, chỉ nhìn thấy châu báu trước mắt, rồi chết không có đất chôn thây\"\r\n\r\n    Dứt1ời, y lại quay sang bảo Khafu: \"Phải quản chặt bọn chúng đấy.\" Nhưng lúc này, đã không còn ai đủ nhẫn nại nghe y nói tiếp nữa rồi, trong đầu tất cả mọi người chỉ còn bốn chữ \"mỗi gian đại điện\" bay lởn và lởn vởn. Bọn lính đánh thuê chấn động, Khafu kinh ngạc, ngay cả Lữ Cánh Nam và pháp sư Á La cũng thầm rung động trong lòng. Mọi người vốn tưởng rằng, nơi này chính là chủ thể của thần miếu, là khu vưc hạch tâm lớn nhất, đẹp đẽ nhất rồi, nhưng nghe người trẻ tuổi kia nói, dường như đây mới chỉ là một gian điện đường trong Bạc Ba La thần miếu mà thôi. Rốt cuộc Bạc Ba La thần miếu có bao nhiêu gian đại điện như thế này?\r\n\r\n    Trông thấy phản ứng của cả bọn, người trẻ tuổi kia nhếch mép cười khinh bỉ: \"Có gì đáng ngạc nhiên đâu chứ? Đại điện này tuy lớn, nhưng cũng không đến nỗi mấy triệu con người, tổng cộng sáu đời tốn mất hơn trăm năm mới xây dựng xong, phải không? Đây chẳng qua chỉ là một gian đại điện bên trong thần miếu mà thôi, toàn bộ Bạc Ba La thần miếu là một tòa đàn thành. Đàn thành là cái gì? Pháp sư đại nhân, các người là Mật tu giả, chắc hẳn phải rõ hơn tôi chứ nhỉ?\"\r\n\r\n    Pháp sư Á La tuy vẫn giữ vẻ trấn định, nhưng trong đầu cũng không khỏi \"oong oong\" một chập, tim đập gấp gáp. Đàn thành được chia làm rất nhiều loại, phổ biến nhất là đàn thành Mật tông, thường thấy nhất là Thai tạng giới Mạn đà la, Kim cương giới Mạn đà la, đều có hơn bốn trăm vị chủ tôn Phật, mỗi vị một gian điện đường, nếu gian nào cũng có quy mô gỉống đại điện này, vậy thì miếu phải lớn chừng nào? Đương nhiên, điều tiên ông nghĩ tới là Thời luân Kim cương đàn thành, nhưng pháp sư Á La cũng biết, đó là do người đời sau dựa vào các truyền thuyết về Shangri-la tạo ra. Khả năng lớn nhất là nơi này vẫn được xây dựng theo mô hình Thai tạng Mạn đà la hoặc Kim cương giới Mạn đà la được miêu tả trong Đại Nhật kinh và Kim Cương Đỉnh kinh.\r\n\r\n    Có điều, sau khi nghe người trẻ tuổi kia nói vậy, vẫn có không ít lính đánh thuê liếc mắt nhìn ba lô và túi của mình, trên mặt lộ rõ vẻ tiến thoái lưỡng nan. Hiển nhiên, bọn chúng đã thỏa mãn, tin rằng chỉ cần mình mang đống châu báu này trở về, mấy đởi sau cũng không phải lo thiếu thốn rồi. Những tên này muốn rời đi ngay lập tức.\r\n\r\n    Người trẻ tuổi cũng nhìn ra tâm tư ấy, lại nói tiếp: \"Đương nhiên, những kẻ nào cảm thấy mình đã giàu có rồi, muốn rời khỏi đây thì cứ tự tiện. Nhưng tao vẫn muốn tiến vào sâu hơn nữa thăm dò, không thể dẫn đường cho chúng mày được. Ai muốn có nhiều hơn nữa thì đi theo tao.\"\r\n\r\n    Bọn lính đánh thuê đã nếm mùi lợi hại của mê cung vòng tròn này, lại biết đường vào đã bị bít kín, nếu không có người trẻ tuổi dẫn đường, kẻ nào có thể ra khỏi đây được chứ? Đối mặt với kiểu uy hiếp biến tướng này, bọn chúng đành bất lực, hoàn toàn không thể phản kháng. Pháp sư Á La và Lữ Cánh Nam đưa mắt nhìn nhau, rõ ràng, người trẻ tuổi này cũng giống như hai người họ, hoàn toàn không động tâm với những thứ châu báu rực rỡ chói mắt ở đây. Vậy y muốn tìm kiếm thứ gì? Chẳng lẽ mục đích của y cũng giống họ, muốn tìm kiếm Thánh điển ư? Nhưng Thánh điển có tác dụng gì với y chứ? Vả lại, nếu cũng muốn tìm kiếm Thánh điển, chắc chắn y sẽ không giữ hai người họ lại làm gì.\r\n\r\n    Khafu đứng bên cạnh hỏi: \"Đàn thành rốt cuộc là thế nào?\"\r\n\r\n    Người trẻ tuổi tiện tay vạch lên bức tường một hình \"\r\n\r\n    \", đoạn nói: \"Đàn thành trông như thế này, đã được vẽ rất nhiều trên các bức Thangka và bích họa, chỉ có điều, chúng đều là mặt phẳng nên không thể thể hiện hoàn toàn hình dáng của đàn thành thôi. Không biết bọn chúng mày đã thằng nào đến Thiên đàn ở Bắc Kinh chưa, đại điện của đàn thành cũng khá giống nơi đó, từng tầng từng tầng một, các giai tầng khác nhau thì bái phỏng các điện Phật khác nhau. Kết cấu của toàn bộ đàn thành và mỗi gian điện về cơ bản là giống nhau, trong vuông co tròn, trong tròn có vuông, bao la vạn tượng, hết thảy đều quán thông.\"\r\n\r\n    Khafu lập tức hiểu ra: \"Giống như Kim tự tháp.\"\r\n\r\n    Người trẻ tuổi gật đầu: \"Đúng thế, chỉ có một điểm khác biệt, phải nói là giống bánh ga tô nhiều tầng thì đúng hơn. Đàn thành là sự kết hợp giữa vuông và tròn, còn Kim tự tháp thì chỉ thuần hình vuông, pháp sư đại nhân, ông cảm thấy tòa đàn thành này sẽ thế nào đây nhỉ?\"\r\n\r\n    Pháp sư Á La chắp tay bắt ấn không nói gì, ông vẫn chìm trong dòng suy tư. Chỉ nghe người trẻ tuổi kia tiếp lời: \"Thực ra đạo vuông tròn của phật gia và đạo âm dương của Đạo gia có rất nhiều điểm tương đồng. Đại đạo trong thiên hạ, xét cho cùng đều quy về một mối. Vạn vật cấu thành đều là một âm một dương quỹ đạo của vạn vật, đều là một cong một thẳng luân hồi của vạn vật, thảy đều một vuông một tròn đạo lý trên thế gian này cũng chỉ có thế mà thôi.\"\r\n\r\n    Pháp sư Á La giật mình sực tỉnh, bất giác ngẩng đầu lên nhìn người trẻ tuổi kia, thầm nhủ: \"Mới chừng này tuổi không ngờ đã có thể nói ra những lời như thế, tâm tính và ngộ tính của người này cao hơn ta rất nhiều. Không đúng, nhất định là y đã đọc được câu này từ đâu đó, tuy giọng điệu ấy đượm vẻ khinh bạc, nhưng sự lĩnh ngộ của y với câu này rõ ràng vẫn cao hơn ta một bậc.\"\r\n\r\n    Trong lúc pháp sư Á La ngẫm nghĩ, người trẻ tuổi đã dẫn cả đội ngũ tiến lên phía trước. Chỉ nghe loáng thoáng y nói với Khafu: \"Thứ này... rất khó giải thích... chúng ta đang đi bên trong, không thể nhìn toàn bộ diện mạo của nơi này từ bên ngoài... mày coi nó như một quả thông vậy... đại khái là thế, một đàn thành, một bóng ngược, bóng ngược trong nước ấy, mày hiểu không? Đạo âm dương... thôi bỏ đi, có nói mày cũng không thể hiểu đươc đâu.\"\r\n\r\n    \"Đạo âm dương, bóng ngược.\" pháp sư Á La cúi đầu trầm ngầm, đột nhiên thốt lên. \"ta hiểu rồi.\"\r\n\r\n    Lữ Cánh Nam bên cạnh vội hỏi: \"Pháp sư đại nhân?\" Pháp sư Á La vẽ thêm một hình \"\r\n\r\n    \" lên chỗ mảng tường người trẻ tuổi kia vừa vẽ, có điều hình này ngược hướng với hình phía trên, đầu nhỏ chúc xuống dưới, hai hình ghép lại với nhau thành một hình thoi. Pháp sư Á La chỉ tay lên tường nói: \"Đây chính là toàn bộ diện mạo của đàn thành, một chính một phản, một âm một dương, chúng ta đang ở đây.\" Ngón tay ông dịch lên đầu nhỏ của hình phía trên, sau đó lại chỉ xuồng đầu mút của hình phía dưới nói tiếp: \"Y muốn đến chỗ này.\"\r\n\r\n    Lữ Cánh Nam bừng tỉnh ngộ, liền gật đầu rồi đỡ pháp sư Á La đi theo đội lính đánh thuê.\r\n\r\n    Cái xích đu khổng lồ chuyển trạng thái từ tĩnh sang động, từ từ tăng tốc, gió lớn dần, Trác Mộc Cường Ba và Merkin như thể đang đạp trên tấm ván lướt sóng, lao một mạch về phía trước. Nửa chặng đầu, cảm giác như lướt trên mây, nửa chặng sau, tim hai người đều trầm xuống, trọng tâm dồn hết xuống chân.\r\n\r\n    Mắt thấy vách đá ở ngay trước mắt, ánh đèn lấp loáng đã hiện lên rõ mồn một nhưng xích đu đã hết đà, bắt đầu lăng trở về phía bên kia. Merkin kinh ngạc hỏi: \"Chuyện gì thế này?\"\r\n\r\n    Theo thiết kế, bàn xích đu này lẽ ra phải trực tiếp đưa họ sang bình đài phía đối diện mới đúng chứ? Sao vẫn còn cách đến một hai chục mét, dây móc của Trác Mộc Cường Ba bắn ra cũng không tới, đã bắt đầu giật ngược trở về? Hai người vội tìm kiếm nguyên nhân, cúi đầu nhìn xuống, lập tức giật nẩy mình. Thì ra, khi hai người họ nhảy lên xích du, một đám người đáy hang cũng tung người bổ tới, tuy không kẻ nào lên được bàn đu, song lại chộp được vòng sắt ở phía dưới. Người đầu tiên nắm lấy vòng sắt, người phía sau lại ôm chặt hai chân người phía trước, cứ như bầy khỉ bám đuôi nhau đu qua khe núi, xâu thành một chuỗi dài.\r\n\r\n    Bàn xích đu này rất lớn, Trác Mộc Cường Ba và Merkin lúc xông tới đã dùng hết toàn lực, sau khi lên được, tầm nhìn lại bị cản trở, thêm ánh sáng mập mờ nên vẫn không phát hiện ra. Đến khi đu sang phía bên này, đầy đủ ánh sáng, hai người mới trông thấy.\r\n\r\n    Mỗi chuỗi dài như vậy có khoảng bốn năm người đáy hang bám vào, dưới chân Trác Mộc Cường Ba có một chuỗi, bên phía Merkin có hai chuỗi. Đám người này làm thay đổi trọng tâm của xích đu, chẳng trách chưa sang đến bờ vực bên kia, nó đã bắt đầu văng ngược trở về rồi.\r\n\r\n    \"Tính sao đây?\" Merkin hỏi.\r\n\r\n    Nếu không xua những người đáy hang đang bám bên dưới xuống, sợ rằng xích đu sẽ càng lúc càng chậm lại, cuối cùng dừng lơ lửng giữa không trung. Có điều, phía dưới kia là vực thẳm sâu hun hút, những người này rơi xuống, e là cũng khó sống nổi. Tuy trước đây, Trác Mộc Cường Ba đã chiến đấu với quân du kích, bọn buôn ma túy, về sau lại nhiều lần xung đột với bọn lính đánh thuê dưới trướng Merkin, nhưng đó đều là kẻ địch, gã nã súng chỉ để tự bảo vệ mình, cũng không hổ thẹn với lòng. Nhưng đám người đáy hang này thì khác, trí tuệ của họ chẳng khác nào đứa trẻ sơ sinh, hành vi thì như loài dã thú, họ hành động chỉ vì miếng ăn, vì sinh tồn. Vả lại sức tấn công của họ cũng rất yếu ớt, nếu không chiếm ưu thế vế số lượng, có thể nói là hoàn toàn không uy hiếp gì được Merkin và Trác Mộc Cường Ba cả. Lúc này, họ cũng khó lòng leo lên được phía trên bàn xích đu để làm gì hai người bọn gã. Đồng thời, dưới ánh sáng từ phía bên kia hắt sang, Trác Mộc Cường Ba còn phát hiện có hai phụ nữ bụng hơi gồ lên, rõ ràng là đang mang thai. Lẽ nào, giết chết một người hành vi điên cuồng, trí lực thấp kém, lại không có năng lực phản kháng, không phải là giết người hay sao?\r\n\r\n    Có điều, đúng lúc ấy, những người đáy hang kia cũng không cầm cự được thêm nữa, người đầu tiên bám vào vòng sắt tuột tay ra, tất cả những người bám phía sau liền rơi xuống vực sâu, tiếng kêu thảm vang lên không khác gì loài dã thú. Bàn xích đu văng trở lại chưa được nửa chặng đường, ba chuỗi người bám bên dưới đều đã lần lượt rơi rụng, chỉ còn lại tiếng kêu rít văng vẳng trong không gian.\r\n\r\n    Người đáy hang bám bên dưới đã rơi xuống, song bàn đu vẫn mỗi lúc một chậm lại, lần thứ hai còn cách xa bờ đối diện xa hơn lần thứ nhất. Merkin và Trác Mộc Cường Ba ngoảnh lại nhìn nhau, cùng bật ra tiếng hỏi: \"Anh... ông biết đu cái này không?\"\r\n\r\n    \"Anh cũng không biết đu xích đu à?\"\r\n\r\n    Câu hỏi vừa thốt ra khỏi miệng, hai người lập tức tắc tị. Hai cao thủ am tường cơ quan cạm bẫy, không ngờ lại bị rnột cái xích đu vớ vẩn làm khó. Trác Mộc Cường Ba và Merkin đều hiểu rất rõ, cứ đứng trên phiến đá mà không có động tác gì, biên độ dao động của xích đu chắc chắn sẽ càng lúc càng thu hẹp lại. Nhưng khốn nỗi, cả hai đều không biết phải hành động thế nào. Thứ vô cùng đơn giản này rõ ràng không hề được đưa vào trong giáo trình huấn luyện của bọn họ.\r\n\r\n    Merkin còn đưa ra một vấn đề nghiêm trọng hơn: \"Anh có phát hiện, lần áp mạn này vị trí của chúng ta cao hơn lần đầu một chút không?\"\r\n\r\n    \"Ý ông là, dây thừng có vấn đề?\"\r\n\r\n    \"Phía trên chắc chắn có thứ gì đó đang cuộn dây thừng buộc hai bên phiến đá này, biên độ dao động của bàn xích đu sẽ nhỏ dần, nếu không nghĩ ra cách, chúng ta sẽ bị kẹt ở giữa vực sâu đấy.\"\r\n\r\n    \"Thử xem, thế nào cũng có cách. Thử cách trượt tuyết xem.\" Trác Mộc Cường Ba đề nghị. Merkin gật đầu đồng ý, khi bàn đu lên đến điểm cao nhất bắt đầu rơi xuống, hai người chia nhau nắm lấy một sợi dây thừng, đầu gối rùn xuống, dồn trọng tâm cơ thể ra phía trước, tư thế như đang trượt tuyết. Lực cản giảm đi, tốc độ rơi xuống của bàn đu tăng lên rõ rêt, nhưng sau khi qua điểm giữa, tư thế này dường như lại không ổn định. Hai người tiếp tục lần mò, cuối cùng cũng tìm ra cách tối ưu. Khi bàn đu lên đến điểm cao nhất, họ liền giậm mạnh chân, dồn sức đè mạnh xuống, sau đó giữ tư thế trượt tuyết đến khi qua điểm giữa, Lúc ấy, Trác Mộc Cường Ba hét lớn: \"Lên\". Hai người lại cùng lúc bật người, dồn sức vào hai chân đẩy cho bàn đu lên cao hơn chút nữa. Họ cứ lặp đi lặp lại như thế, bàn đu rốt cuộc cũng tăng dần biên độ dao đông, đến lần áp ngạn thứ mười ba, bàn du đã đạt đến biên độ lớn nhất. Có điều, luc snayf, họ đã ở cao hơn bình đài kia đến mười mấy mét. Trác Mộc Cường Ba bắn dây móc ra, Merkin cũng lao bổ theo, tay người này bám chặt vào cánh tay người kia. Trác Mộc Cường Ba vung tay ném Merkin lên bình đài, còn mình thì trượt tường leo xuống.\r\n\r\n    Sau khi chạm đất, Trác Mộc Cường Ba mới phát hiện, đây không phải một bình đài, mà là một bệ hõm xuống ở giữa, kiểu như ban công chìa ra của tòa nhà vậy. Chỉ có điều, tỷ lệ được phóng to lên vô số lần, bọn họ chẳng qua chỉ đáp xuống thành lan can của ban công khổng lồ ấy, giống như hai con kiến nhỏ mà thôi.\r\n\r\n    Đứng từ đây nhìn vào bên trong, chỉ thấy đèn đuốc sáng trưng, không gian mở rộng ra vô hạn, ngước nhìn lên trên, chỉ thấy một mảng lam sẫm nhấp nháy như dòng ngân hà chảy trên bầu trời đêm. Một sáng một tối giao hòa vào nhau, như thể bọn họ đang nhìn hai thế giới hoàn toàn khác biệt.\r\n\r\n    Chỗ mép tường có cầu thang, hai người cẩn thận leo xuống chừng mấy chục mét, rồi bước vào khoảng không gian sáng sủa ấy, cùng lúc hít sâu một hơi, rồi lại cùng lúc cảm thán thốt lên: \"A!\" Hệt như nhóm người của pháp sư Á La lúc bước vào gian đại điện có ngàn vạn vị thần Phật, đang nghĩ ngợi về ý nghĩa của sự tồn tại kia, hai người đều có cảm giác lạc vào một vùng bát ngát, tầm nhìn đột ngột mở rộng ra tít tắp.\r\n\r\n    Một từ \"rộng lớn\" làm sao có thể hình dung được nơi này? Chỗ này không thể gọi là cung điện hay đại sảnh gì được. Trác Mộc Cường Ba có cảm giác như mình vừa lạc bứoc vào chốn đào nguyên tiên cảnh, chỉ thấy một vùng xanh mướt tràn ngập ý xuân, đập vào mắt toàn cây rừng tươoi tốt, tán lá xào xạc. Hai người dụi mắt liên tục không hiểu có phải mình gặp ảo giác hay không nữa. Chỗ này nằm sâu dưới lòng đất, chiếu sáng bằng ánh lửa, sao lại có rừng cây được? Rốt cuộc đây là một đại điện, hay là một mảng rừng rậm đây?\r\n\r\n    Dưới chân họ là một bãi cỏ xanh mướt, những đóa hoa nhỏ màu trắng, màu đỏ nở xen kẽ giửa cỏ xanh, mềm mại như tấm thảm trải dài. Cách đó không xa là những cây lớn san sát, cành lá rậm rạp, đường kính thân cây mấy người ôm, cao đến cả trăm mét, dường như còn có suối chảy qua bụi cỏ, chỉ nghe tiếng róc rách, không thấy dòng nước.\r\n\r\n    Merkin không dám tin vào mắt mình, liền ngồi xổm xuống, vân vê một cọng cỏ, ngay sau đó ngẩng đầu lên, cười khổ, nói với Trác Mộc Cường Ba: \"Đồ giả.\" Cọng cỏ ấy trơn nhẵn, bẻ mà không gãy, chỉ phát ra tiếng sột soạt như giấy bóng kính. Không biết những bông hoa trắng, hoa đỏ kia làm bằng thứ gì mà cũng giống hệt như thật, cũng không biết người xưa đi tốn bao nhiêu công sức mới cắt ra được hàng triệu cọng cỏ như vậy, phủ kín toàn bộ đại điện này.\r\n\r\n    Trác Mộc Cường Ba lặng lẽ gật đầu, những thứ này đương nhiên là đồ giả rồi. Nơi này ở sâu dưới lòng đất, nếu chẳng phải do cơ quan đã khởi động thì thậm chí còn không có cả ánh sáng, làm sao có rừng rậm được chứ? Trên các thân cây lớn kia, từ khoảng hai phần ba chiều cao trở lên, đều có gắn bồn lửa cháy bập bùng. Nếu 1à cây thật, làm sao có thể cho lửa cháy như vậy được?\r\n\r\n    Thế nhưng, làm giả mà có khí phách này, làm giả mà giống thật đến nhường này, khiến người ta như rơi vào giữa đám mây mù ảo ảnh, Trác Mộc Cường Ba cũng không thể không cảm thán trước kỹ thuật tinh xảo của các nghệ nhân nghìn năm trước. Suy nghĩ của họ thực kỳ diệu, khiến người ta chỉ biết thở dài thán phục. Gã ngẩng đầu nhìn lên trên, ở độ cao hơn trăm mét, nơi tường và vòm trần tiếp xúc, có vô số tượng thần Phật cúi xuống theo góc bốn nhăm độ, chân đạp mây lành, mắt nhìn chăm chú.\r\n\r\n    Merkin đứng choãi hai chân, chầm chậm đảo mắt một vòng. Sự biến đổi to lớn về không gian và màu sắc này khiến tâm thái con người lập tức từ chỗ nơm nớp nguy cơ chuyển thành hào hùng ngùn ngụt, như thể vừa lên đến đỉnh cao của ngọn núi. Chỉ một thế đứng đơn giản như vậy thôi, y đã có cảm giác mình đang sừng sững giữa đất trời bao la. Y từng đến vô số mộ cổ, ghé qua vô số di tích, nhưng chưa gặp nơi nào thế này bao giờ. Trong cung điện có hồ nước, trong cung điện có rừng sâu. Đây không đơn giản là một thứ nghệ thuật, mà là một thứ cảnh giới bao hàm tư tưởng chí cao vô thượng của Thiền tông. Hai người chậm rãi thả bước trong rừng, thả hồn theo gió, lớp cỏ dưới chân phát ra những tiếng rì rào như lời thỏ thẻ của tình nhân, như dòng suối ngầm hòa nhịp, tràn ngập thiền ý. Những cây lớn này không hiểu làm từ chất liệu gì, trong ánh lửa cháy hừng hực, trong không khí tràn ngập một mùi hương tươi mới, thoang thoảng như hương lan, lại hơi giống mùi đàn hương, khiến tinh thần người ta trở nên thư thái, từ đầu đến chân cơ hồ được tắm trong một vòng sáng thánh khiết.\r\n\r\n    Không rõ đi được bao lâu, Trác Mộc Cường Ba chợt ngẩn người, chầm chậm giơ tay lên chỉ ra phía xa. Không hiểu sao Merkin lại chợt thấy bồi hồi xúc cảm. sống mũi cay cay. Y vội vàng quẹt quẹt mũi, áp chế xúc cảm bất chợt dâng tràn ấy.\r\n\r\n    Cái cây lớn quá?\r\n\r\n    Thân cây tựa như đâm thủng bầu không, đội trời đạp đất, tán cây xòe rộng như cái ô khổng lồ che phủ mặt đất. Những cây lớn xung quanh chỉ tựa như đàn con cháu xúm xít quanh nó mà thôi. Những hình Phi Thiên vẽ trên vòm trần đều đang chên lấn xô đẩy tràn về phía tán cây thần này.\r\n\r\n    Trác Mộc Cường Ba đột nhiên có cảm ngộ, một thứ cảm ngộ không thể nói bằng lời, gã chỉ thấy đất trời tĩnh lặng, giả là thật mà thật cũng là giả, tựa hồ như nghe thấy được cả tiếng của loài sâu kiến, bao nhiêu phiền não thảy đều tiêu tan.\r\n\r\n    Còn Merkin thì tựa như nhìn thấy cây cổ thụ trước căn nhà tổ của y, trong đầu hiện lên hình ảnh hai ông cháu đang ngồi dưới gốc cây luận đạo.\r\n\r\n    BẠCH TƯỢNG CHI CẢNH\r\n\r\n    Bên dưới gốc cây thần đó còn có một điềm trắng nhỏ, thoạt trông giống như chú ngựa con. Không hiểu sao, lúc ngước mắt lên nhìn cái cây ấy, Trác Mộc Cường Ba và Merkin đều không hẹn mà cùng tiến đến gần gốc cây. Mới đầu, hai người còn đề phòng cơ quan, sau khi thấp thỏm đi được một đoạn, mới bắt đầu sải rộng bước chân, càng đi càng nhanh.\r\n\r\n    Lúc đến gần, họ mới phát hiện, thứ màu trắng kia hóa ra chẳng phải ngựa con, mà là một con voi trắng sáu ngà, cao mười mấy mét. Bên dưới cái cây cao chọc trời, những cây nhỏ hơn trong rừng xếp thành hai hàng, tựa hồ chừa ra một con đường cho voi trắng tiến bước, một dòng nước trong vắt như gương roognj chừng bốn, năm mét lặng lẽ dập dờn chảy qua phía trước mặt con voi.\r\n\r\n    Con voi trắng đó đầu đội mũ miện, lưng chở tòa sen không tâm, bộ dạng hân hoan sung sướng, tựa như đang nghỉ giấc trưa, lại giống như đang hút nước tắm rửa vào buổi sáng sớm, ở nó toát lên một vẻ khoan khoái nhẹ nhàng khó tả. Voi trắng, suối nước, rừng cây, kết hợp với nhau một cách hài hòa, hoàn toàn tự nhiên. Cảm ngộ phát xuất tự nội tâm Trác Mộc Cường Ba càng lúc càng trở nên rõ rêt. Cảnh giới này, thật tự do tự tại, vô ưu vô lự biết bao!\r\n\r\n    Chợt nghe Merkin lẩm bẩm đọc: \"Độc bộ thiên hạ, tâm ta sách trong, không cầu không dục, như voi trong rừng!\"\r\n\r\n    Trác Mộc Cường Ba tức thì đốn ngộ trong khoảnh khắc, đúng vậy, chính là thứ cảm giác này, một mình sải bước giữa đất trời, không cầu không dục, con voi trắng và nơi này, tạo thành một không gian khiến người ta không còn ham muốn, không còn sở cầu gì nữa. Cảm giác nâng chén đứng trước gió, vinh nhục thấy đều quên, hẳn cũng chỉ như vậy mà thôi, thậm chí dường như cảnh giới ở đây còn cao hơn một bậc. Trác Mộc Cường Ba hơi ngạc nhiên nhìn Merkin, gã thực không thể ngờ, Merkin cũng đạt đến cảnh giới này, một lời đã chỉ ra được.\r\n\r\n    \"Đây là một câu kệ trong Nam Truyền Ngũ Bộ kinh bằng tiếng Pali, Merkin bị Trác Mộc Cường Ba nhìn như vậy cũng thấy ngượng ngùng, bèn giải thích: \"Voi là thánh vật trong Phật giáo, trước nay vẫn được coi là thần thú có đại pháp lực và đại từ bi, chúng có thể hình to lớn, không dễ bị các sinh vật khác làm thương tổn, cũng không bao giờ chủ động làm tổn thương các sinh vật khác. Ngoại trừ con người, voi không có thiên địch, một mình một cõi trong chốn rừng sâu. Voi là loài động vật đầu tiên có tư cách ấy!\"\r\n\r\n    Cách giải thích này của Merkin, Trác Mộc Cường Ba chỉ chấp nhận được phần đầu, còn câu cuối cùng lại cho rằng y đã lý giải hơi lệch lạc. Gã cũng nhớ lại một câu trong Đại Tạng kinh: \"Tốt hơn sống độc hành, hơn chung bước bạn xấu, một mình không ác hạnh, sống tự tại thong dong, như voi giữa rừng già.\" Nghĩ đoạn gã bèn nói: \"Voi có uy lực vô biên mà tính cách lại ôn hò, khi làm tọa kỵ cho Bồ tát, voi tượng trưng cho pháp thân có thể gánh vác trách nhiệm, khi làm hóa thân của Bồ tát, voi tượng trưng cho đại từ bi và đại thế lực. Phật có tám mươi tướng lành, tiến bước và dừng lại như Tượng vương, bước đi như Hạc vương, dung mạo như Sư tử vương, vô lậu vô nhiễm, tựa như thân voi trắng ngần tinh khiết. Sáu ngà biểu thị cho lục độ: bố thí, giữ giới, ẩn nhẫn, thiền định, tinh tiến, trí tuệ. Người nào có được lục độ, thời có thể vượt qua biển sinh tử, đến được bờ vĩnh sinh bất từ đồng thời cũng chỉ sáu loại thần thông siêu độ nhân gian của Bồ tát.\"\r\n\r\n    Merkin không hứng thú lắm với những thứ thuộc về kinh kệ đó, y hướng ánh mắt lên chiếc mũ miện đội trên đầu con voi trắng. Bên trên chiếc mũ miện đó khảm vàng dát bạc, châu ngọc bảo thạch gắn chi chít, viên nhỏ như trứng cút, viên lớn phải to bằng quả trứng gà. Merkin đã quen nhìn vàng bạc châu báu, vậy mà vừa liếc thấy chiếc mũ miện này, đã không thể rời được ánh mắt đi đâu được nữa.\r\n\r\n    Ánh mắt Trác Mộc Cường Ba cũng rời khỏi thân voi, dịch chuyển xuống dòng nước lặng lẽ phía trước. Nước suối sáng như gương, dòng chảy chậm rãi như dải lụa, chỉ gờn gợn lên một chút như nếp nhăn trên mặt. Lần ngược lên nguồn, Trác Mộc Cường Ba ngạc nhiên nhận ra, dòng suối nông không ngờ lại chảy từ gốc cây thần kia ra.\r\n\r\n    Lúc này, do khoảng cách quá gần, thân cây thần đã không còn giống như thân cây nữa, mà giống một bức tường hơn. Bề mặt của thân cây, song hình dáng lại giống như tường, muốn đi vòng quanh bức tường này e phải mất mấy trăm bước. Lại gần nhìn kỹ hơn nữa, sẽ phát hiện ra, các cục u, các đốt cây, những chỗ gồ ghề lồi lõm trên thân cây, đều là các sinh vật khác nhau do người xưa điêu khắc, ngoài ra con có cả thần tiên chư Phật nữa. Họ hòa lẫn vào các đường vân trên vỏ cây, nhìn lướt qua sẽ thấy Phi Thiên hiện hình, nét mặt mỗi vị mỗi khác, nhưng nếu chăm chú nhìn, trước mắt sẽ chỉ thấy thân cây mà thôi.\r\n\r\n    Trác Mộc Cường Ba đi một vòng quanh thân cây, rốt cuộc cũng nhận ra chỗ ảo diệu của cây thần này. Khi nhìn lên thân cây, không thể tập trung vào một điểm, mà phải phóng mắt nhìn toàn thể, để tầm nhìn rộng mở, các vị thần Phật sẽ tự hiện lên trong chốn mông lung mờ ảo, cứ quan sát như vậy một lúc, những hình điêu khắc thần Phật và các loại sinh vật sẽ càng lúc càng trở nên rõ ràng, tựa như sống lại giữa chốn hư không, người quan sát cũng có cảm giác như thể mình đang ở giữa khung cảnh đó vậy. Nếu chớp mắt, hoặc tập trung tinh thần, những hình ảnh thần Phật và muông thú ấy sẽ lại đột nhiên biến mất, lẩn khuất vào trong thân cây.\r\n\r\n    Dòng suối trong vắt ấy chảy ra từ ngọn cây thần, nơi cành lá um tùm rậm rạp. Tổng cộng có bốn mạch suối, người xưa đã khoét bốn rãnh ngầm hình xoáy ốc trên thân cây, chĩa ra làm bốn hướng, cắt ngang cắt đọc toàn bộ đại sảnh. Hay là... những dòng nước này tạo thành một hình chữ vạn ngược khổng lồ? Trác Mộc Cường Ba chỉ có thể suy đoán. Bốn đường rãnh ngầm này giống như bốn dòng sông chảy qua cây thần, hai bên bờ là đủ loại sinh vật ẩn hình. Kỳ quái nhất là những sinh vật ẩn hình này, người xưa không chỉ điêu khắc một loại hình thái duy nhất, mà đa số đều biểu thị bằng ba hình thái: sinh ra, lớn lên và già đi. Men theo dòng nước từ trên xuống, hình thái của các sinh vật càng lúc càng phức tạp Còn những hình khác thần Phật lại ở xa dòng nước hơn một chút, như thể lơ lửng giữa chốn hư không, lặng lẽ quan sát quá trình sinh lão bệnh tử của tất thảy sinh vật trên đời vậy. Có tượng trầm tư, có tượng hờ hững, có tượng thiền định, có tượng mỉm cười, hình thái đều rất phức tạp đa dạng.\r\n\r\n    Trác Mộc Cường Ba đến giờ vẫn chưa hiểu được ảo nghĩa của Mật tông, dĩ nhiên cũng không thể lý giải được hàm nghĩa mà những hình ảnh thoạt ẩn thoạt hiện này biểu đạt. Gã chỉ cảm thấy hết sức huyền diệu, không sao diễn tả được bằng lời.\r\n\r\n    Hai người đều tĩnh tâm ngẫm nghĩ về những gì trông thấy, đều chìm vào cảnh giới vô nhân vô ngã, thậm chí quên cả sự tồn tại của thời gian, không biết bao lâu sau, một âm thanh đột nhiên bật lên từ tận sâu đáy lòng Trác Mộc Cường Ba: \"Cường Ba, giờ không phải lúc mày mê đắm với kỹ nghệ tinh xảo của người xưa, việc quan trọng trước mắt là tìm thấy Pháp sư, Cánh Nam và Mẫn Mẫn!\"\r\n\r\n    Trác Mộc Cường Ba giật thót mình, lập tức không còn cảm giác ngờ ngợ như ngộ ra được điều gì đó nữa, nhìn lại gian đại điện, thấy hùng vĩ thì hùng vĩ thật đấy, song đã không thể đưa tinh thần gã vào thế giới cảm quan thần hồn phiêu diêu được nữa. Đây có phải nơi pháp sư Á La muốn tìm kiếm hay không nhỉ?\r\n\r\n    \"Ông nói xem, chỗ nãy có phải là đại diện trung tâm của Bạc Ba La thần miếu không nhỉ?\" Trác Mộc Cường Ba hỏi.\r\n\r\n    Merkin lập tức phủ định: \"Sao có thể được! Dù là thần thoại truyền thuyết hay ghi chép trong lịch sử, hoặc chỉ là chúng ta nghiên cứu suy luận ra, trong thần miếu phải chất đống như núi đủ thứ báu vật tuyệt thế, càng không cần nhắc đến những món vàng bạc châu báu thông thường, nhưng đây là thứ quái gì chứ?\" Tuy châu ngọc gắn trên mình con voi trắng đều rất lớn, lại không chút tì vết, nhưng dù sao cũng là khoáng vật tự nhiên, chỉ được con người gia công mài giũa thêm một chút, so với những thứ báu vật trong long Merkin mơ tưởng vẫn còn kém xa. Vả lại, con voi trắng kia uy nghi tự tại, các thứ châu ngọc và tượng voi đã dung hợp thành một thể thống nhất, chỉ cần bong ra một viên thôi cũng đã khiến con voi trắng này có tì vết rồi. Merkin không muốn mà cũng không dám đụng vào những viên đá có sức hấp dẫn mê người ấy. Ngoài ra, đối với Merkin, đại điện này chỉ có một rừng cây rậm rạp, mà lại còn là đồ giả nữa.\r\n\r\n    Trác Mộc Cường Ba chau mày, lấy làm lạ tại sao Merkin không cảm nhận được sự huyền diệu của nơi này? Lẽ nào y không cảm thấy thần hồn phiêu diêu đặng như thoát ra khỏi thân thể giống gã? Nghxi đoạn, gã bèn hỏi: \"Nếu nơi này không phải đại điện trung tâm,vậy còn nơi nào khác nữa ư?\"\r\n\r\n    Merkin gật đầu, Trác Mộc Cường Ba lại nói: \"Vậy chúng ta phải tìm lối ra thôi, chắc chắn có cửa thông sang nơi khác nữa.\"\r\n\r\n    Merkin thoáng do dự, nhưng rốt cuộc vẫn gật đầu nói: \"Được.\"\r\n\r\n    Mặc dù không trực tiếp nắm bắt được ý cảnh siêu phàm ấy, song Merkin cũng lờ mờ có chút cảm giác. Khi đứng dưới cây thần và tượng voi trắng, y chỉ thấy trời đất bao la, vạn vật nhỏ bé, dòng không khí lưu động chừng như hóa thành thực thể, từ đó cũng nảy sinh một tâm trạng khó tả, chỉ là cảm giác ấy của y không được rõ ràng như Trác Mộc Cường Ba mà thôi. Sợ rằng ngay cả pháp sư Á la và Lữ Cánh Nam cũng không ngờ được, chỉ trong khoảng thời gian ngắn ngủi như vậy, Trác Mộc Cường Ba lại có thể tự lĩnh ngộ được quá trình xuất thế và nhập thế.\r\n\r\n    Có rất nhiều chuyện, nói dễ hơn làm rất nhiều. Hai người rốt cuộc cũng đạt được sự đồng thuận, bắt đầu tìm kiếm lối ra khỏi rừng rậm bên trong đại sảnh dường như không có cạm bẫy này. Thế nhưng, vừa bắt đầu tìm kiếm, cơ quan liền lập tức hiện ra.\r\n\r\n    Hai người nhanh chóng phát hiện, dù họ đi thế nào thì cũng chỉ vòng vèo trong đại điện hoặc có thể nói là trong khu rừng này. Những cây cối bố trí so le nhau, ngăn cản tầm nhìn của họ, khiến hai người chỉ có thể quan sát được khoảng một hai chục mét phía trước. Họ vòng qua những thân cây lớn ấy, tự nhủ rằng mình đang đi theo đường thẳng, song dù đi thế nào, cuối cùng nhất định vẫn trở lại phía trước thân cây thần và tượng con voi trắng kia.\r\n\r\n    Merkin bắt đầu cáu tiết. Họ đã đánh dấu lên thân cây, song vẫn không thấy hiệu quả. Y định lấy lựu đạn ra cho nổ tung đám cây cối này lên, nhưng Trác Mộc Cường Ba đã ngăn lại: \"Đừng lặp lại sai lầm, chúng ta không rõ tình hình ở đây, ông mà cho nổ, có trời mới biết sẽ dẫn dộng cơ quan cạm bẫy gì nữa.\"\r\n\r\n    Merkin nổi giận gầm lên: \"Tôi không tin, chẳng lẽ mấy cái cây này biết chuyển động? Dù là mê cung thì cũng có quy tắc tay phải chứ!\"\r\n\r\n    Trác Mộc Cường Ba trầm ngâm nghĩ ngợi, những thân cây lớn này và mặt sàn dưới chân họ là một thể, được điêu khắc từ nham thạch thiên nhiên, hai đầu trên dưới đều mọc rễ, chắc chắn không thể chuyển động được. Vấn đề mấu chốt là ở vị trí của những thân cây này, thoạt nhìn tưởng chừng như đi thế nào cũng có đường thênh thang rộng mở, song trên thực tế những cái cây này có lớn có nhỏ. muốn tiến lên nhất định phải đi vòng vèo qua các thân cây. Kỳ diệu nhất chính là, bọn họ đi kiểu gì thì cũng vòng một vòng trong rừng, cuối cùng lại trở về. Thêm vào đó, thân cây đều có hình trụ tròn, quy tắc tay phải trong mê cung căn bản không thể áp dụng ở đây được.\r\n\r\n    Mới đầu họ còn gửi gắm hy vọng vào bốn dòng chảy kia. Không ngờ mấy dòng nước đó chảy được nửa chừng liền lặn xuống đi ngầm dưới đất, không thấy bóng dáng đâu nữa. Merkin tự tin thính lực hơn người, liền dẫn đường theo tiếng động, khi nghe tiếng nước chảy thay đổi, y mừng ra mặt thốt lên: \"Ra rồi!\", rồi ngước mắt nhìn lên, liền trông thấy cây thần uy nghi hùng vĩ, voi trắng ung dung tự tại lù lù trước mắt. Trác Mộc Cường Ba cũng chán chẳng buồn nói câu nào nữa.\r\n\r\n    Sau mấy vòng, Trác Mộc Cường Ba đề nghị nghỉ ngơi giây lát, đằng nào thì đi kiểu gì cũng vẫn trở lại dưới gốc cây thần này, tại sao không thử tìm đầu mối ở xung quanh đây xem, hà tất phải đi bừa trong rừng như thầy bói xem voi cho mất công. Merkin vui vẻ đồng tình, bắt đầu tìm kiếm manh mối xung quanh cây thần và tuợng voi trắng, tìm một hồi cũng không phát hiện được gì cả, một chữ hay ký hiệu để lại cũng không. Trác Mộc Cường Ba lại nói cho y biết cách làm cho hình ảnh thần Phật điêu khắc ẩn trên thân cây hiện hình, rồi chia nhau tìm kiếm đầu mối trên những hình ảnh phiêu hốt bất định đó. Hai người nhìn đến hoa mắt, cũng nhận ra được khá nhiều chủng loại sinh vật và tên các vị thần Phật, song đầu mối thì vẫn chẳng thấy đâu.\r\n\r\n    Merkin không khỏi cằn nhằn oán trách: \"Không phải đến chỗ nào cũng có vài lời của người xưa để lại à? Ở đây sao không thấy có?\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Những chỗ người xưa để lại lời cảnh báo đều là chốn hiểm nguy tột cùng, thà không có còn hơn.\"\r\n\r\n    Merkin nói: \"Tuy là hiểm nguy tột cùng, nhưng ít nhất chúng ta cũng dựa vào những lời đó mà suy đoán ra được một chút ý đồ của họ, còn thế này là thế nào? Chẳng lẽ bảo chúng ta ở đây mãi với con voi này à?\"\r\n\r\n    \"Voi trắng!\" Trác Mộc Cường Ba sực nhớ ra điều gì đó, câu nói \"nếu cậu muốn có thứ gì, cậu mới tìm thấy được thứ ấy.\" của đội trưởng Hồ Dương chợt lóe lên trong óc gã. Gã bất giác hồi tưởng lại những phần liên quan đến voi trắng trong các tư liệu về Mật tông mấy năm nay gã và mọi người thu thập được, phần nào không nhớ ra nổi, gã liền mở máy tính của giáo sư Phương Tân ra tìm. Thập lực hương tượng? Bạch tượng bồ tát? Hương tượng độ hà? Thần trí tuệ của Ấn Độ giáo? Long tượng? Cuồng tượng? Tượng chủ? Từng đoạn thông tin hiện lên trên màn hình máy tính, rồi lần lượt bị Trác Mộc Cường Ba loại bỏ, thình lình, một đoạn thông tin về Tượng vương đập vào mắt gã. Trác Mộc Cường Ba kiểm tra lại rồi cả mừng reo lên: \"Thì ra là vậy, tìm được đường rồi!\"\r\n\r\n    Merkin vốn không hiểu ngữ nghĩa tiếng Trung cho lắm, đối với các thuật ngữ của Phật gia, Đạo gia lại càng dốt đặc cán mai, vội vàng hỏi gã: \"Đường ở đâu vậy?\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Đường ở dưới chân.\"\r\n\r\n    Merkinc có cảm giác mình đang bị bỡn cợt, mặt hầm hầm tức giận, nhưng ngay sau đó Trác Mộc Cường Ba đã giải thích: \"Trong Kinh Nghiêm hoa có một câu rằng \"Tượng vương hành xứ hoa lạc hồng\", chúng ta đã bỏ qua mất những bông hoa đỏ kia, ông nhìn phía sau lưng voi trắng xem.\"\r\n\r\n    Merkin nhìn về phía đó, trên thảm cỏ hoa trắng hoa đỏ đan xen điểm xuyết, chỗ nào cũng có, thoạt nhìn chẳng có gì khác biệt, nhưng nếu nhìn kỹ lại sẽ thấy, ở sau lưng voi trắng, một số hoa đỏ dường như ghép lại thành hình hoa sen, từng đóa từng đóa, khoảng cách vừa khéo khớp với bước chân voi. Nếu Trác Mộc Cường Ba không nhắc, chẳng ai có thể nghĩ những bông hoa đỏ này lại có gì khác vớ những bông hoa đỏ khác ở quanh chúng cả.\r\n\r\n    \"Thần đi tới đâu, mỗi bước đều có sen nở dưới chân.\" Trác Mộc Cường Ba nói, \"chính là đây rồi.\"\r\n\r\n    Hai người cẩn thận lần ngược theo những bông sen ấy, chỉ thấy từng đốm hoa đỏ khi ở bên trái, lúc lại ở bên phải, lúc thì theo hình chữ chi, lúc lại quay ngoắt gần một trăm tám mươi độ, không lâu sau, rốt cuộc họ cũng ra khỏi khu rừng. Hai người đều ngấm ngầm lấy làm lạ.\r\n\r\n    Lúc này, trước mắt hợ, thảm cỏ đã biến mất, trên nền nham thạch xuất hiện một bàn cờ. Không phải là mặt đất nứt nẻ, rãnh ngang rãnh dọc như bàn cờ, mà là một bàn cờ khổng lồ thực sự. Trác Mộc Cường Ba và Merkin dùng bước chân ước lượng, bàn cờ này mỗi bên dài khoảng trăm bước, quân cờ sừng sững bên trên, nhưng chưa được điêu khắc, toàn là những hình khối lập phương mỗi cạnh dài chừng một mét. Bốn mặt dựng đứng của mỗi khối lập phương này đều có khắc ký hiệu biểu thị thân phận của chúng trên bàn cờ. Hai mặt phía trên và phía dưới cũng có ký hiệu tương đồng, chỉ khác là không đục lõm vào, mà lại chạm nổi gồ lên.\r\n\r\n    Hai người không biết bàn cờ khổng lồ này nằm ở đây để làm gì, bèn vòng qua tìm cửa. Cánh cửa lớn đó nằm ở ngay sau bàn cờ, đóng kín tựa như một bông sen đang khép, nhưng nhìn đường trượt ở hai bên cánh cửa và các cánh hoa sen, hiển nhiên cánh cửa này có thể mở ra được. Hai bên cửa vẫn là câu \"một người trí tuệ tuyệt luân, một người thân thủ tuyệt thế\" kia, nhưng lại thiếu mất câu đầu. Bên dưới hai hàng chữ ấy là một câu kệ khác.\r\n\r\n    Câu ở bên dưới hàng \"một người trí tuệ tuyệt luân\" được Trác Mộc Cường Ba dịch ra thành \"mười loại thông minh\", còn câu bên dưới \"một người thân thủ tuyệt thế\" là \"mười con voi lớn\". Sau đó, hai người đối chiếu với thông tin trên máy tính, mới hiểu ra, đó lần lượt là \"thần chỉ thập lực\" và \"tượng chi thập lực\" trong tôn giáo.\r\n\r\n    \"Thần chi thập lục\" là mười loại trí tuệ thần lực của Như Lai, gồm: biết cổ kim, hành vi không có sai sót, biết số mệnh, biết hết thảy mọi thứ trên đời..., còn \"tượng chi thập lực\" hẳn là chỉ sức mạnh của mười con voi, tượng trưng cho sự uy mãnh vô song. lần này, tư duy cả hai đều hết sức nhạy bén, không hẹn mà cùng thốt lên: \"Bàn cờ kia có liên quan gì không?\"\r\n\r\n    Hai người liền quay lại xem xét, chỉ thấy những đường ngang dọc trên bàn cờ đều thấp hơn mặt đất chừng mười xăng ti mét, cơ hồ có rãnh kim loại. ở một số chỗ các đường ngang dọc cắt nhau, còn có một khay kim loại hình tròn, xem chừng có thể chuyển động được. Trên khay tròn có ký hiệu được chạm lõm vào. Merkin vừa liếc nhìn những khay kim loại hình tròn ấy liền lập tức hiểu ra, lẩm bẩm: \"Thì ra là vậy!\"\r\n\r\n    Trác Mộc Cường Ba chư từng gặp loại cơ quan này bao giờ, vội hỏi: \"Ông biết loại cơ quan này à?\"\r\n\r\n    Merkin không đáp mà hỏi ngược lại: \"Anh... đã bao giờ chơi trò đẩy thùng bao giờ chưa? Trò chơi điện tử ấy.\"\r\n\r\n    \"Đẩy thùng?\" Trác Mộc Cường Ba ngẩn người, rồi ngập ngừng nói, \"ý ông là, cái trò trong điện thoại di động ấy hả?\"\r\n\r\n    \"Đúng, đúng.\" Merkin gật đầu.\r\n\r\n    \"Sao có thể được? Từ xưa người ta đã chơi trò ấy rồi à?\" Trác Mộc Cường Ba lấy làm khó tin.\r\n\r\n    Merkin nói: \"Tuy đẩy thùng là phần mềm trò chơi do người Nhật lập trình ra, nhưng anh có biết phần mềm này lấy cảm hứng từ đâu không? Nó là sự kết hợp của trò \"Hoa Dung Đạo\" của Trung Quốc với một số trò chơi cổ khác. Mà trò \"Hoa Dung đạo\" ấy, là một biến thể của Suy diễn Cửu Cung rồi. Chó chết, chẳng trách lại yêu cầu cái gì mà thập thần chi lực với cả thập tượng chi lực.\"\r\n\r\n    Trác Mộc Cường Ba nhớ lại, Lữ Cánh Nam đúng là đã từng nhắc đến sách Cửu Cung Suy diễn thời Đường, nhưng lúc đó cô cũng nói, vì Suy diễn Cửu Cung quá phức tạp, nên chỉ thịnh hành một thời gian rồi dần thất truyền. Hiện giờ, dựa vào sách vở điển tịch chưa thể hoàn nguyên được Suy diễn Cửu Cung. Đồng thời, các nhà khảo cổ học Trung Quốc đến nay cũng chưa phát hiện được hiện vật nào có giá trị tham chiếu, nên vẫn chưa thể khảo chứng.\r\n\r\n    Merkin giải thích qua loa cho Trác Mộc Cường Ba \"Những khay kim loại trên các giao điểm này có thể chuyển động, nhưng chúng nằm ngang với rãnh kim loại, mà bên trong lại khắc lõm xuống, đường khắc trơn tuột, với sức hai tay của chúng ta, thực sự không thể nào chuyển động được các khay tròn này vì không dồn sức xuống được. Còn các hình lập phương kia, phần gồ ra ở mặt trên và mặt dưới...\"\r\n\r\n    Nói tới đây, Trác Mộc Cường Ba đã hiểu ra, bèn tiếp lời: \"Phần gồ lên vừa khéo khớp với phần đục lõm trên mặt khay tròn, cũng có nghĩa là, chỉ cần chúng ta đẩy những khối lập phương này lên trên khay tròn, liền giống như dùng chìa khóa tra vào lỗ khóa vậy. Chúng ta chuyển động các khối lập phương, cũng bằng như chuyển động khay tròn! Thì ra đây chính là Suy diễn Cửu Cung!\"\r\n\r\n    Merkin bổ sung thêm: \"Làm gì có chuyện đơn giản như vậy chứ! Anh nhìn cho rõ đi, ký hiệu trên mỗi khay tròn đều khác nhau, một khay chỉ có thể khớp với một khối lập phương mà thôi. Một khi khối lập phương khớp vào trên khay tròn, nó sẽ chặn những đường rãnh cắt nhau trên bàn này lại, các khối lập phương ở phía sau cũng không thể đi qua điểm này được nữa. Đây mới chính là tinh yếu của Suy diễn Cửu Cung. Anh cần phải tính toán kỹ càng trước khi dịch chuyển những khối lập phương này, khối nào đẩy trước, khối nào đẩy sau, chỉ cần sai một bước thôi là phiền phức to rồi. Nếu may mắn, có thể chỉ bít kín 1ối đi này, nếu xúi quẩy, có thể sẽ khiến các cơ quan cạm bẫy khác khởi động cũng không chừng.\"\r\n\r\n    Trác Mộc Cường Ba hiểu ra, chẳng trách Merkin lại nói cơ quan này giống trò chơi đẩy hòm, quả đúng là như vậy.\r\n\r\n    Merkin lại tiếp lời: \"Ở đây bao hàm lý luận về số đối chiếu trong tô pô học, đồng thời cũng chứa cả thuật vu hồi trong trò chơi Hoa Dung đạo, anh coi nó như phiên bản nâng cao của trò đẩy hòm và Hoa Dung đạo là thấy dễ hiểu ngay thôi.\"\r\n\r\n    Trác Mộc Cường Ba nói: \"Tôi hiểu rồi, chỉ là bàn cờ này lớn như vậy, chúng ta sao có thể nhìn được toàn cảnh, không nhìn được toàn cảnh thì biết bắt đầu từ đâu đây?\"\r\n\r\n    Merkin chỉ vào cánh cửa như nụ sen chưa nở kia nói: \"Chúng ta leo lên cánh cửa đó là nhìn được toàn cảnh thôi. Nhưng điều tôi lo là, dù nhìn được toàn cảnh, sợ rằng cũng khó lòng suy diễn ra được. Chính vì quá phức tạp nên suy diễn Cửu Cung chỉ thịnh hành một thời gian rồi sau đó thất truyền.\"\r\n\r\n    \"Vậy sao ông lại khẳng định đây bàn cờ này phải áp dụng Suy diễn Cửu Cung mới giải được?\"\r\n\r\n    \"Ừm, chuyện này... chúng tôi từng gặp thứ tương tự trong một ngôi mộ cổ thời Đường.\" Merkin vò vò mái tóc vàng, bộ dạng không được tự nhiên lắm: \"Có điều, lần đó hết sức đơn giản, dù có năm sáu toán tử cần suy diễn, ừm, những khối lập phương kia gọi là toán tử, tạo hình của các toán tử mỗi nơi mỗi khác, nếu không tôi đã nhận ra ngay từ đầu rồi. Anh xem bàn cờ này đi, sợ rằng phải có đến mấy chục toán tử cần suy diễn ấy chứ, không khéo lên đến hàng trăm, dù chúng ta tính toán đến bạc đầu cũng chưa chắc ra được kết quả đâu.\"\r\n\r\n    Trác Mộc Cường Ba ngẫm nghĩ giây lát. rồi nói: \"Không ngại, chúng ta cứ trèo lên xem sao, nói không chừng lại rất đơn giản cũng nên.\" Dứt lời. gã vỗ vỗ lên ba lô, nói: \"Dù chúng ta không tính toán ra được, thì vẫn còn máy tính mà.\"\r\n\r\n    BÁT TRƯỜNG AN VÀ VẠN PHẬT CÁC\r\n\r\n    Người trẻ tuổi lấy chiếc PDA ra, liếc nhìn chấm đỏ trên đó, \"Có tín hiệu rồi, hả? Ở phía dưới chúng ta à? Hai tên này cũng nhanh thật. Không được, còn một số thứ vẫn chưa sắp xếp xong, phải nhanh lên vượt trước chúng mới được\" Y thầm nghĩ, rồi rảo chân bước nhanh hơn.\r\n\r\n    Đi hết vòng này đến vòng khác, qua vô số cánh cửa và cửa sổ, người trẻ tuổi dẫn cả nhóm người đến đầu bên kia đại điện, một đường hầm hình tròn rộng rãi hiện ra trước mắt họ. Bên trong đường hầm tối om như mực, không biết là thông đến đâu.\r\n\r\n    Đi được một đoạn, đường hầm hoàn toàn đen kịt, đèn gắn trên mũ của bọn lính đánh thuê chỉ có thể chiếu sáng khoảng một hai mét trước mặt. Khafu đề nghị: \"Hay là, bật đèn pha công suất lớn lên, ngài Thomas?\"\r\n\r\n    \"Không cần,\" người trẻ tuổi cười khẩy, giơ tay lên vỗ vỗ hai cái. Lữ Cánh Nam ở sau lưng y, cảm giác âm thanh qua lớp bao tay không giống người đang vỗ tay, mà như thể một người đang đập bàn tay vào cọc gỗ vậy. Có điều, mỗi nghi hoặc của cô không có căn cứ gì cả, Lữ Cánh Nam nhanh chóng bị sự việc xảy ra sau đó làm cho sững sờ, nên cũng không nghĩ sâu hơn về vấn đề này.\r\n\r\n    Sau hai tiếng vỗ tay ấy, toàn bộ đường hầm bừng sáng như đã được lắp sẵn vô số ngọn đèn điều khiển bằng âm thanh vậy. Xung quanh họ, dường như có rất nhiều đèn neon uốn thành hình tròn. Không phải, chúng không sáng lên từng ngọn từng ngọn một, mà là từng đám từng đám như ngọn lửa, nhanh chóng lan xa.\r\n\r\n    Cả đường hầm lập tức nhuộm đầy ánh sáng rực rỡ đủ màu, hồng rực đỏ, xanh huỳnh quang, lam bảo thạch, ... từng vòng từng vòng sáng lan ra, nhấp nháy đây đó tựa ngàn sao trên bầu trời đêm, hay như mặt nước gợn sóng lăn tăn hắt lên ánh sáng lấp lóa.\r\n\r\n    Ánh sáng lan đến đâu, chỗ ấy liền vang lên tiếng trầm trồ kinh ngạc của bọn lính đánh thuê. Khafu thở hắt ra đầy cảm thán: \"Kỹ thuật thần kỳ thật, làm như thế nào vậy?\"\r\n\r\n    Lữ Cánh Nam và pháp sư Á La cũng cảm thấy rất tò mò.\r\n\r\n    Người trẻ tuổi cười khẩy đáp: \"Nói toạc ra thì chẳng đáng một xu nữa, cổ nhân đã nuôi dưỡng ở chỗ này một lượng rất lớn các vi sinh vật phát ra ánh sáng huỳnh quang, giống như thứ rong trong hồ nước kia vậy. Những vi sinh vật này khi chịu tác động của âm thanh, sẽ phát ra ánh sáng. Phỏng chừng hơn nghìn năm nay, những vi sinh vật này đã sinh sôi nảy nở rất nhiều, quả không hổ là kỹ thuật nuôi dưỡng sinh vật lợi hại nhất.\" Vừa nói, y vừa thầm so sánh với năng lực của chính mình, lòng cũng không khỏi khâm phục trí tuệ và kỹ thuật của cổ nhân một nghìn năm về trước.\r\n\r\n    Mặc dù người trẻ tuổi đã nói vậy, song những người có mặt trong đường hầm vẫn trầm trồ kinh ngạc. Ánh sáng thần kỳ ấy tựa như một dòng điện lưu nhìn thấy được, lan truyền đi theo hình sóng, lại giống như kỹ thuật nhuộm màu trong tranh quốc họa, khuếch tán ra bốn phía xung quanh. Một đợt sóng ùa tới, những màu sắc biến ảo qua đi, lại thêm một đợt sóng nữa, những màu sắc biến ảo khác cấp tập đuổi theo nhau. Bất giác, tất cả mọi người đều có chung một cảm giác đường hầm càng lúc càng rộng rãi ra. Bọn họ giống như đang men theo một đường xoáy trôn ốc từ bên trong vỏ ốc đi ra thế giới rộng lớn bên ngoài vậy.\r\n\r\n    Phía trước đã thấy có ánh sáng, những cái bóng so le vạch ra đường ranh giới nơi ánh sáng và bóng tối giao nhau.\r\n\r\n    Ánh sáng rất mạnh, tựa như mặt trời ban trưa chiếu thẳng vào cửa sổ. Người trẻ tuổi thầm ngạc nhiên, tự nhủ: \"Sao có thể lấy được ánh sáng tốt vậy nhỉ?\" Mặc dù tài liệu y sở hữu đã miêu tả khá nhiều, nhưng xét cho cùng, đây cũng là lần đầu tiên y tận mắt chứng kiến. Rất nhanh sau đó, y liền phát hiện ra, con đường dưới chân họ không phải là bề mặt nham thạch thô ráp xù xì nữa, mà thay vào đó là mặt đường trơn nhẵn phẳng lì như gương, lại hơi ẩm ướt. Hiển nhiên, người xưa đã đổ lên bề mặt nham thạch một lớp gì đó kiểu như sáp nến chẳng hạn.\r\n\r\n    \"Đây có lẽ là một loại pha lê phản quang rất mạnh.\" Người trẻ tuổi thầm nhủ, quả nhiên, vòng qua một chỗ rẽ, tuy không thấy nguồn sáng, nhưng cả đường hầm đã được chiếu sáng rõ như ban ngày.\r\n\r\n    Chỉ thoáng sau, mọi người liền phát hiện ra một chuyện kỳ quái. Ở hai bên đường hầm bắt đầu xuất hiện một số vật bày biện, có bình, có ấm, có bát, …, nhưng điều khiến người ta kinh ngạc là những thứ này toàn bộ đều lơ lửng giữa không trung, giống như bị ai dùng ma thuật ếm lên vậy.\r\n\r\n    Vài tên lính đánh thuê tò mò bước tới gần, định bụng xem cho rõ rốt cuộc là thứ ma thuật gì, nhưng mới đi được vài bước, đã nghe bọn chúng \"a\" lên một tiếng, dường như đụng phải một bức tường vô hình, tên nào tên nấy đưa tay lên ôm chặt mũi, có tên còn đau đến nỗi ngồi thụp cả xuống.\r\n\r\n    Lúc này, cả bọn mới phát hiện ra, các vật bày trên đó được đặt trên những kệ pha lê trong suốt. Những cái kệ này gần như lẫn vào không khí, nếu không lại gần nhìn thật kỹ thì chịu không tài nào phân biệt nổi. Liền sau đó, họ lại phát hiện, những chiếc kệ này gắn liền với mặt đất, mà không chỉ mặt đất, toàn bộ đường hầm này đều bị phủ lên một lớp vật chất giống như pha lê vậy. Ánh sáng, chính là được khúc xạ vào đường hầm thông qua thứ vật chất này.\r\n\r\n    Một tên lính đánh thuê dính đòn đau muốn trút giận lên cái bát khiến hắn bị thương ấy, giơ báng súng lên định phang, song giữa chừng lại bị ngăn lại. Pháp sư Á La đã vươn cánh tay khẳng khiu của ông ra đỡ lấy báng súng ấy.\r\n\r\n    Người trẻ tuổi đứng bên cạnh cầm cái bát trắng lên nói với tên lính đánh thuê định đập phá để trút giận ấy: \"Mày có biết đập một cái thế này là đốt mất bao nhiêu tiền không?\"\r\n\r\n    \"Hả! Thứ này cũng đáng tiền sao?\" Tên lính đánh thuê vốn không hiểu gì về đồ sứ, huống hồ cái bát sứ này chỉ trắng tuyền một màu, bên trên thậm chí còn chẳng vẽ bông hoa nào, mà cũng không đẹp cho lắm, tùy tiện mua một cái trên phố trông còn đẹp hơn.\r\n\r\n    \"Hừ!\" Người trẻ tuổi ngắm nghía cái bát trên tay, tựa như trong lòng bát có thể nở ra một đóa hoa vậy. Chỉ nghe miệng y khẽ lẩm bẩm đọc: \"Mỏng như cánh ve nhẹ như lông hồng, chưa được Phật quang lẫn mộng phù sinh. Công nghệ thần kỳ này còn cao hơn cả công nghệ đồ sứ mỏng như giấy trong truyền thuyết một cảnh giới. Để tao mở mắt cho chúng mày vậy! Mang đèn lại đây!\"\r\n\r\n    Một tên lính đánh thuê giơ chiếc đèn gắn trên mũ tới, người trẻ tuổi để cái bát lên ngọn đèn. Sau một tiếng \"cách\", sự lạ liền xảy ra. Cái bát trắng ấy giống như một chiếc chụp đèn thủy tinh màu trắng sữa, ánh đèn hoàn toàn chiếu xuyên qua nó, không chỉ nhìn rõ được hình dáng bóng đèn bên trong, mà cả dây điện dưới bóng đèn cũng hiện lên rõ mồn một. Đó rõ ràng là một cái bát sứ kia mà.\r\n\r\n    Người trẻ tuổi cười khẩy nói: \"Thấy chưa hả, kỹ thuật thấu quang này là tuyệt kỹ của lò gốm Hình Châu thời Tùy Đường, đến giai đoạn đầu của thời Đại Đường thịnh thế, kỹ thuật này đã được phát huy đến đỉnh cao, trở thành công nghệ trong truyền thuyết… là thấu quang hắt bóng. Chúng mày tản ra một chút!\" Cả bọn liền xôn xao lùi lại, để trống ra một khoảng. Người trẻ tuổi tăng độ sáng của bóng đèn lên, những tiếng \"ồ!\" kinh ngạc lại đồng loạt vang lên.\r\n\r\n    Chỉ thấy ở chỗ ánh sáng không mạnh lắm trên vách đường hầm, ánh đèn hắt qua bát sứ trắng để lại trên tường pha lê một hình ảnh tương đối rõ nét khiến pháp sư Á La và Lữ Cánh Nam tưởng chừng như đang thấy lại hình ảnh của Hương Ba La mật quang bảo giám, chỉ có điều, hình chiếu này là hình đen trắng. Bóng ảnh hắt lên chỗ sáng chỗ tối, lần lượt phơi bày các kiến trúc cổ đại san sát cạnh nhau như bát úp, đường phố thênh thang rộng rãi, hàng quán đẹp đẽ rộn ràng, ngựa xe nườm nượp, nước chảy qua cầu… giống như một bức \"Thanh minh thượng hà đồ\" được tạo thành từ bóng ảnh.\r\n\r\n    \"Đây … ruốt cuộc là…\"\r\n\r\n    \"Không thể tin được!\"\r\n\r\n    \"Thần kỳ, ma thuật phương Đông!\"\r\n\r\n    Trước những tiếng kêu đầy kinh ngạc ấy, người trẻ tuổi cũng không khỏi cảm khái trong lòng. Mặc dù y biết lai lịch của cái bát này, cũng biết sẽ xảy ra chuyện gì, nhưng khi mọi thứ diễn ra, sự thực hiển nhiên trước mắt còn hơn cả những gì y tưởng tượng. Y lớn tiếng nói: \"Trông thấy chưa hả? Đây chính là trung tâm của thế giới hơn một nghìn năm về trước… Trường An!\" Ngừng lại giây lát, y tiếp lời: \"Đây là kỹ thuật nung đồ gốm sứ cao nhất toàn thế giới thời bây giờ… Thấu quang hắt bóng. Tao sẽ cho chúng mày xem điều thần kỳ hơn nữa. Mang nước lại đây!\"\r\n\r\n    Một bình nước được đưa tới tay người trẻ tuổi. Y cầm bình nghiêng đi, một dòng nước trong vắt chầm chậm đổ vào đầy bát, rồi dập dềnh tràn ra, phủ lên mặt bát như một lớp sa mỏng. Lúc này, nhìn lại bóng ảnh trên tường, cả bọn mới nhận ra, trên kỳ tích, lại có kỳ tích nữa. Khi nước tràn ra, cũng chính là lúc bóng ảnh trên tường sống dậy. Đột nhiên, toàn bộ bức tranh hắt bóng trên tường đang ở trạng thái tĩnh, tựa như trở mình sống lại. Những người tiểu thương, hàng rong chừng như đang đi dọc phố sá rao hàng gã hầu bàn mới mở cửa tiệm dường như vừa thò đầu ra, ngó nghiêng quanh quất, một chiếc xe song mã cuối bụi đất lên, băng qua phố lớn nước sông dưới chân cầu đang cuồn cuộn chảy.\r\n\r\n    Người trẻ tuổi vừa đổ nước, vừa nhìn cảnh tượng chuyển động, lẩm bẩm: \"Công nghệ đã đạt đến tầm ma thuật, ngay cả khoa học kỹ thuật hiện tại cũng không thể phục nguyên tái hiện. Hơn một nghìn năm rồi, đây chính là trí tuệ của tổ tiên các người từ hơn một nghìn năm trước đấy.\"\r\n\r\n    Lữ Cánh Nam quan sát sự thần kỳ của cái bát, rồi lại đưa mắt nhìn vị trí bày biện của nó. Cô cũng biết một số nghi thức tế bái của Mật giáo, bèn khẽ hỏi pháp sư Á La: \"Cái bát này, chắc hẳn phải có lai lịch gì đó?\"\r\n\r\n    Pháp sư Á La khẽ lắc đầu, ý bảo nhất thời ông cũng không nghĩ ra được nhiều.\r\n\r\n    Người trẻ tuổi ngoảnh đầu lại nói: \"Khi Văn Thành công chúa vào đất Tạng, có mấy món đồ nàng mang theo không được ghi vào danh sách, các ngươi biết chuyện này chứ.\"\r\n\r\n    Pháp sư Á La biến sắc, ông nhớ ra rồi, khi Văn Thành công chúa vào đất Tạng, có mấy món đồ cực kỳ tinh xảo, đều là vật phẩm tùy thân của nàng, bấy giờ không được ghi vào trong danh sách. Nhưng trong các truyền thuyết, mấy món bảo vật đó lại được miêu tả hết sức tỉ mỉ tận tường, chẳng hạn như có một chiếc Ma kính, dọc đường Văn Thành công chúa gặp phải rất nhiều yêu ma quỷ quái cản trở, nàng chỉ cần dùng Ma kính chiếu một cái, đám yêu ma ấy sẽ lập hiện nguyên hình. Thần kỳ hơn nữa là, khi Văn Thành công chúa nhớ nhung người thân, nàng chỉ cần nghiêng tấm gương ấy đón ánh sáng từ các hướng khác nhau, trên tường sẽ hiện ra hình bóng những người thân khác nhau của nàng.\r\n\r\n    Chỉ nghe người trẻ tuổi ấy lại tiếp lời: \"Văn Thành công chúa từ Trường An đến Thổ Phồn, đường đi vừa xa xôi vừa gian khổ, vì sợ nàng nhớ nhung quê hương, nên bấy giờ triều đình đã làm riêng cho nàng mấy món đồ đặc biệt. Ý tứ của mấy món đồ này chính là để khi nàng nhớ quê, có thể lấy ra xem, nhìn lại hình ảnh quê hương.\"\r\n\r\n    Pháp sư Á La giật mình hiểu ra, thốt lên: \"Đây chính là bát Trường An.\"\r\n\r\n    Người trẻ tuổi không trả lời, giơ ngón tay chỉ vào mấy tên lính đánh thuê, bảo chúng: \"Mày, mày, cả mấy đứa chúng mày, trong mắt các chuyên gia, có mười cái bao tải chứa đầy những thứ như ở trong ba lô chúng mày cũng không bằng một cái bát này đâu.\" Nói thì nói vậy, nhưng y vẫn tùy tiện quăng cái bát đi, cơ hồ không nghĩ đến hậu quả, cũng có nghĩa là, trong mắt y, đã không còn để ý đến truyền thống văn hóa và giá trị lịch sử nữa, đồ vật đáng tiền mấy cũng chỉ như không mà thôi. Vậy thì, kẻ này đến Bạc Ba La thần miếu, rốt cuộc là muốn là gì chứ?\r\n\r\n    Một cái bát nhìn có vẻ tầm thường mà đã giá trị nhường ấy, vậy những thứ đặt trên kệ ngang hàng với nó, chắc chắn cũng không phải vật tầm thường. Người trẻ tuổi vừa quay người đi, bọn lính đánh thuê đã tràn lên quét sạch mấy món đồ còn lại. Có tên không cướp được món nào, đỏ mặt tía tai định xông vào liều mạng. Nhưng Khafu đã lập tức quát lên ngăn lại, bọn lính đánh thuê ồn ào huyên náo một hồi lâu rồi mới từ từ lắng xuống. Bấy giờ, bọn chúng mới nhận ra, người trẻ tuổi và pháp sư Á La đã đi qua chỗ ngoặt tiến vào đại điện.\r\n\r\n    Ánh sáng bập bùng biến ảo tỏa ra từ phía trung tâm đại điện. Đại điện này khác hẳn với gian trước đó. Gian điện họ vừa đi qua hình vuông, bên trong có vô số đường vòng tròn, còn nơi này lại là một đại điện hình tròn. Cảm giác đầu tiên của người bước vào đây là, chỗ này giống như một cái chụp đèn bằng giấy khổng lồ, hoặc có thể nói là một cái chuông lớn trong đền chùa nào đó, kết cấu dạng tháp, chiều cao lớn hơn đường kính đáy.\r\n\r\n    Trong đại điện có hai cây cột đá lớn, cao bằng nhau, trông như tim đèn của bóng đèn chân không. Từ đằng xa, cũng có thể thấy rất rõ, chính là hai cây cột này phát ra ánh sáng cực mạnh chiếu rọi toàn bộ đại điện. Ngoài ra, không cần bất cứ nguồn sáng nào khác nữa.\r\n\r\n    \"Đây chính là Vạn Phật điện.\" Tuy họ vẫn ở cửa đường hầm, bị ánh sáng mạnh che mất tầm nhìn, không thể nhìn rõ được toàn bộ điện mạo của Vạn Phật điện này, nhưng khí thế hừng hực tỏa ra cũng đủ khiến người ta tưởng tượng ra vô số thứ rồi.\r\n\r\n    Người trẻ tuổi đưa bàn tay lên che mắt, quan sát nguồn sáng qua các kẽ ngón tay. Chỉ thấy hai cột đá kia tựa như hai cây thông Noel, phân ra rất nhiều nhánh nhỏ, mỗi nhánh nhỏ lại phân ra rất nhiều nhánh con, ở chỏm đầu mỗi nhánh con ấy đều bùng lên một ngọn lửa cháy hừng hực. Không, không phải lửa, ngọn lửa phát ra ánh sáng đỏ, còn thứ đang cháy kia lại phát ra những tia sáng màu trắng bạc. Người trẻ tuổi cẩn thận xem xét một hồi, phát hiện chỗ bùng cháy còn cách đầu mút của nhánh cây nhỏ một khoảng. Tới đây, y đã hiểu được ánh sáng chói mắt ấy là từ đâu. Cổ nhân đã sử dụng kỹ thuật nào đó, làm nhiên liệu bốc hơi thành khí thể, sau đó sử dụng áp lực mạnh phun khí thể ấy ra. Cũng chỉ có chất khí bốc cháy, mới phát ra được ánh sáng chói mắt màu trắng bạc như thế. Hỏa thư ngân hoa, dùng cụm từ này để miêu tả cảnh tượng trước mắt cũng thật hợp lý.\r\n\r\n    Sau khi dần thích ứng với ánh sáng mạnh mẽ ấy, đoàn người cũng bước ra khỏi đường hầm xoáy ốc, tiến vào bên trong gian đại sảnh hình dạng như cái chuông khổng lồ. \"Chà chà\", những tiếng kêu kinh ngạc lại lần nữa vang lên dồn dập như nước thủy truyền. Ngoài nguồn sáng màu trắng bạc ở chính giữa, toàn bộ đại điện hình tròn này ánh lên sắc hoàng kim lấp lóa, chính là thứ màu sắc mà người phàm xưa nay vẫn ưa thích nhất.\r\n\r\n    Không biết người xưa đã đổ vào đại điện này bao nhiêu thứ vật chất dạng pha lê kia nữa, toàn bộ bức tường phủ kín một lớp pha lê trong suốt. Trên bức tường pha lê khảm vô số các khám thờ lớn nhỏ, mỗi khám thờ đặt một pho tượng Phật vàng. Màu sắc sáng rực đó, không thể nào sai được, ngay cả bọn lính đánh thuê không phải dân trong nghề cũng chỉ liếc qua là nhận ra ngay tức khắc, đó tuyệt đối là vàng nguyên chất. Bức tường pha lê trong suốt gần như dung nhập với không khí, nên các pho tượng trông như đang bay lơ lửng trên không vậy. Thoạt nhìn qua tưởng như bọn họ đang ở trong một gian đại điện đầy những pho tượng Phật bằng vàng bay lơ lửng, số lượng nhiều không kể xiết, khiến người ta nhìn mà mắt hoa đầu váng.\r\n\r\n    Pháp sư Á la ngẩng đầu ngước nhìn, phát hiện ra có đến quá nửa số tượng Phật đặt ở đây ông không nhận ra được, hiển nhiên nơi này không chỉ có tượng phật của Đại Đường và Thổ Phồn, cũng không chỉ có tượng Phật của Ấn Độ. Tạo hình và y phục của một số bức tượng còn có đặc điểm rất rõ rệt của vùng Trung Á, thậm chí là cả Tây u nữa.\r\n\r\n    Pháp sư Á La nhớ lại lịch sử, phải rồi, các tượng Phật ở đây hẳn còn có cả tượng do mấy chục quốc gia nhỏ ở Tây Vực thời bấy giờ thờ cúng. Người xưa không đem thánh vật của các giáo phái dị đoan ấy đi nung chảy đúc lại, mà còn bao dung, bảo lưu lại thánh vật của các tôn giáo khác. Mỗi pho tượng, mỗi vật phẩm, đều là một đoạn lịch sử của dân tộc, là những câu chuyện xưa phủ bụi thời gian.\r\n\r\n    Người trẻ tuổi cũng đưa mắt nhìn quanh quất, có điều thứ y nhìn không phải những pho tượng Phật bằng vàng ròng tinh xảo đẹp đẽ kia, mà y đang tìm kiếm lối ra và cơ quan cạm bẫy trong đại điện này. Trong tư liệu mà y nắm được, Vạn Phật các này dường như không có cơ quan cạm bẫy nào, chỉ có hai câu khắc trên Luận hồi đài: \" Những kẻ mê đắm trong tham lam, sẽ rơi vào vực sâu vô tận.\"\r\n\r\n    \"Đương nhiên, không có cạm bẫy là tốt nhất, nhưng lối ra đặt ở đâu nhỉ? Hay là ở phía sau cột đèn kia?\" Người trẻ tuổi đang ngẫm nghĩ, đột nhiên liếc thấy mặt đất dưới chân không dưng nứt toác, chỉ cần bước thêm một bước nữa thôi, y sẽ rơi xuống vực sâu không đáy.\r\n\r\n    Thân hình người trẻ tuổi đột ngột sững lại, một chân như bị đinh ghim chặt lên mặt đất, bàn chân nhấc lên kia cũng chầm chậm thu về, đồng thời hai cánh tay dang ra, định ngăn cản đám lính đánh thuê ở sau lưng.\r\n\r\n    Nhưng bọn lính đánh thuê ngay từ đầu đã bị những bức tượng Phật ánh vàng chói lọi kia làm cho hoa mắt, đang ồ ạt ào lên, mặt đất lại trơn nhẵn, nhất thời làm sao có thể thu chân về kịp. Thấy trước mặt mình lù lù hiện ra một hang sâu không đáy đen ngòm, mấy tên đi trước lập tức rú lên thảm thiết.\r\n\r\n    Sau tiếng rú đó, mấy tên lính đánh thuê lại cảm thấy dường như mình không rơi xuống, ngạc nhiên ngoảnh lại nhìn đồng bọn đang đứng bên rìa vực. Bọn lính đánh thuê đứng bên bờ vực lại càng kinh ngạc hơn, mấy tên lẽ ra phải rơi xuống kia sao cứ ngây thộn mặt ra đứng lơ lửng giữa chừng không, chẳng khác nào những pho tượng Phật trên cao vậy. Cảnh tượng quả thực quái dị hết sức.\r\n\r\n    Người trẻ tuổi thầm thở phào, thì ra chỉ là lo hão một phen, ngay sau đó, y lại ngấm ngầm tán thưởng. Chơi sang thật, quả nhiên là rất bạo tay. Thì ra, người xưa không chỉ phủ thứ vật chất dạng như pha lê ấy lên bốn vách núi xung quanh, khiến tượng Phật trông như đang lơ lửng giữa chừng không, mà họ còn tạo ra một cái lồng pha lê trong suốt khổng lồ, chèn vào giữa lòng núi, phần đáy của cái lồng ấy, toàn bộ cũng đều bằng thứ pha lê trong suốt như không khí, khiến người ta có cảm giác cả đại điện này đang trôi nổi giữa không trung.\r\n\r\n    Pháp sư Á La và Lữ Cánh Nam đưa mắt nhìn nhau cùng lúc nhớ đến Nam Cực miếu ở giữa sông băng và những khe băng ở đó. Xem ra, thông đạo pha lê giữa các khe rãnh ấy không phải do hàn băng đông kết tạo thành mà được tạo ra bởi một công nghệ chế tác của người xưa.\r\n\r\n    Thấy đồng bọn không rơi xuống, lại có mấy tên khác bạo gan thử bước chân lên, cảm nhận cảm giác đứng lơ lửng giữa không trung. Sau khi người trẻ tuổi kia cũng đặt chân trên lớp pha lê trong suốt, những tên còn lại mới yên tâm tiếp tục cất bước.\r\n\r\n    Thân thể đứng giữa không trung, mắt ngước nhìn những tượng Phật trang nghiêm lơ lửng xung quanh, cảm giác của mỗi người đều cực kỳ lạ lẫm, tựa như đang đứng trong Đại Lôi m tự ở Tây Thiên, chỉ một bước đã lên Tiên giới vậy. Bọn lính đánh thuê hết sức hưng phấn, những pho tượng Phật bằng vàng ròng lấp lánh thoạt nhìn như gần trong gang tấc, chỉ cần vươn tay ra là với được. Trong tiếng hoan hô ầm ĩ, có mấy tên còn nổi hứng chơi trò trượt băng trên mặt sàn trơn bóng. Những tên còn lại đa phần chạy ùa ra chỗ chân tường pha lê trong suốt, nhao nhao lấy dây móc định trèo lên bức tường vô hình lấy xuống vài bức tượng không lớn lắm. Vách tường pha lê trơn nhẵn vô cùng, dây móc không sao bám vào được, thi nhau rơi xuống. Bọn lính đánh thuê vẫn không cam tâm, lại tràn sang một bức tường khác, rốt cuộc cũng có tên móc được vào mép khám thờ, tiếng hoan hô váng động cả đại sảnh. Bọn chúng bị sắc vàng chói lóa làm mê hoặc, sớm đã quên đi tình cảnh gặp phải ở Đại diễn Luân hồi đài rồi.\r\n\r\n    Thế nhưng, tiếng hoan hô không kéo dài được bao lâu, thoáng sau đó đã nghe trong tiếng reo mừng pha lẫn mấy tiếng rú thảm thiết không được du dương cho lắm.\r\n\r\n    MÊ CUNG VÔ HÌNH\r\n\r\n    Mới đầu, tiếng kêu thảm thiết còn hòa lẫn trong tiếng hoan hô, nghe không rõ lắm, nhưng văng vẳng mãi không dứt, lại được gian đại điện hình dạng như chiếc chuông khổng lồ này cộng hưởng, âm thanh càng lúc càng lớn hơn. Tiếng hoan hô nhỏ dần rồi tắt hẳn, nhưng tiếng kêu thảm vẫn lởn vởn bên tại tựa như âm hồn không tan.\r\n\r\n    Đến khi ai nấy dựng hết cả tóc gáy lên, bọn lính đánh thuê mới chịu an phận một chút. Khafu kiểm tra quân số, thấy thiếu mất ba người. Có điều, trong lúc chen chúc hỗn loạn, không ai trông thấy ba tên đó biến mất như thế nào, đúng là gặp ma giữa ban ngày.\r\n\r\n    Giữa lúc cả bọn còn đang ngờ vực lẫn nhau, lại có một tên lính đánh thuê đột nhiên khua chân múa tay rơi xuống, giây lát đã biến mất trong bóng tối mịt mùng, chỉ để lại tiếng rú gào thê thảm cứ vẩn vít mãi bên tai những người còn lại.\r\n\r\n    Bọn lính đánh thuê bắt đầu hoảng loạn, chuyện này là thế nào? Rốt cuộc mình đang giẫm chân lên sàn nhà bằng pha lê trong suốt, hay lơ lửng giữa không trung?\r\n\r\n    Khafu lớn tiếng ra lệnh cho tất cả bọn lính đánh thuê không được hành động bừa bãi, rồi cùng người trẻ tuổi đi xuống, cẩn thận xem xét mặt sàn trong suốt. Người trẻ tuổi đột nhiên đứng bật dậy, đấm tay nọ vào tay kia, chửi thầm trong bụng: \"Chó thật!\"\r\n\r\n    Thì ra, mặt sàn pha lê thoạt nhìn chẳng khác gì không khí này, lại không phải là một khối hoàn chỉnh, giữa sàn có rất nhiều lỗ hổng, hoặc vuông hoặc tròn, hoặc hình chữ nhật dài. Dưới ánh sáng chói lóa tỏa ra từ hai cây cột, nếu không ghé sát cẩn thận quan sát thì không thể nào phân biệt được những chỗ hổng bằng mắt thường. Người bước đi trong gian đại sảnh này, bất cứ lúc nào cũng có nguy cơ hụt chân, rơi xuống vực sâu bên dưới.\r\n\r\n    Người trẻ tuổi thất vọng nhìn quanh, trong cuộc đấu trí với cổ nhân từ hơn nghìn năm trước, xét cho cùng, y vẫn thua họ một bậc.\r\n\r\n    Từ khi đặt chân vào Cánh cửa Chúng sinh, Bạc Ba La thần miếu này đã lẳng lặng thay đổi tâm thái, tiềm thức và các giác quan của mỗi người, khiến họ hưng phấn, khiến họ kinh ngạc, khiến họ run rẩy. Trong quá trình hết kinh hãi rồi lại đến mừng rỡ điên cuồng ấy, người ta không còn phân biệt được trời đất gì cả, mọi thứ nhìn thấy đều giống ảo giác, các giác quan trở nên không còn đáng tin cậy nữa.\r\n\r\n    Người trẻ tuổi nghiêm khắc cảnh cáo bọn lính đánh thuê: \"Đừng nhìn tượng Phật nữa, tìm đường ra rồi tính sau.\"\r\n\r\n    Kế đó, y điểm ra hai tên lính đánh thuê đi trước dò đường như lính dò mìn, cầm cây gậy, đi một bước lại đập đập xuống đất một cái như người mù. Nhưng chúng nhanh chóng nhận ra, nếu cứ đi theo gậy dò đường như vậy, sẽ chỉ quay mòng mòng một chỗ, còn nếu ngẩng đầu lên nhìn các tượng Phật xung quanh, thì lại càng hoa mắt chóng mặt. Những tượng Phật đó, thoạt nhìn thì không sao, nhưng chỉ hơi tập trung một chút thôi, sẽ thấy mỗi bức dường như đang xoay chuyển theo những hướng khác nhau.\r\n\r\n    Thì ra những lỗ hổng ấy không phải tùy tiện mở ra, mà đã biến mặt sàn của đại điện thành một lối đi ngoằn ngoèo như mê cung, một mê cung vô hình! Sắc mặt người trẻ tuổi càng lúc càng khó coi hơn.\r\n\r\n    Pháp sư Á La và Lữ Cánh Nam nhìn nhau mỉm cười, không ngờ người xưa có kỹ xảo cao minh đến vậy, lại tạo ra được một mê cung kỳ bí phức tạp nhường ấy. Nơi này không giống như mê cung băng ở Nam Cực miếu. Tòa mê cung băng kia cùng lắm chỉ khiến người ta đập đầu vào tường mà thôi, còn nếu rơi xuống khe sâu vô hình này, tỷ lệ sống sót hẳn là 0%. Cứ đi như vậy một lúc lâu, mấy tên đi trước dò đường phát hiện dường như chúng đã thích ứng hơn với ánh sáng mạnh ở đây, rất nhiều chỗ nhìn không rõ là lỗ trống hay là mặt sàn pha lê, giờ lại có thể phân biệt được bằng mắt thường. Một tên thậm chí còn mừng rỡ reo toáng lên: \"Tôi nhìn thấy đường rồi, nhìn thấy đường rồi!\"\r\n\r\n    Bọn lính đánh thuê liền tập trung quan sát, quả nhiên giữa chừng không xuất hiện rất nhiều cái bóng mờ mờ phác ra một con đường. Tên nào tên nấy mừng rỡ hết sức, chỉ có hai ba người vẫn giữ nguyên thái độ hờ hững, chẳng giận cũng chẳng vui.\r\n\r\n    \"Tại sao lại thế? Không, không phải là thị lực đã thích ứng với ánh sáng mạnh.\" Người trẻ tuổi ngẩng đầu lên, lập tức cảm thấy không ổn. Ánh sáng, vốn mầu trắng bạc như tuyết, lúc này ở đầu ngọn lửa lại bắt đầu chuyển sang sắc vàng nhạt. Một ý nghĩ lóe lên trong đầu y, muốn chiếu sáng cho cả đại điện lớn nhường này, phải phun ra bao nhiêu khí thể, người xưa rốt cuộc tồn trữ bao nhiêu nhiên liệu ở đây? Từ khi Cánh cửa Chúng sinh mở ra, hoặc từ lúc lửa ở hồ tế được đốt lên, đã là bao nhiêu thời gian rồi? Lượng tiêu hao lớn như vậy, chắc chắn phải có lúc hết nhiên liệu, mà thứ nhiên liệu được hóa khí này hiển nhiên không giống với loại thông thường, hết là sẽ hết luôn.\r\n\r\n    Nghĩ đến đây, người trẻ tuổi biết không thể thong thả dò đường được nữa. Y xông lên phía trước, lớn tiếng hét: \"Đi theo tao, một hàng nhiều nhất ba người, bằng không rơi xuống thì đừng trách!\"\r\n\r\n    Khafu thắc mắc: \"Ngài Thomas, sao phải gấp vậy?\"\r\n\r\n    Người trẻ tuổi liếc nhìn hai cái cột đá giống như tim đèn: \"Lửa sắp tắt rồi!\" Ánh sáng quá mạnh và bóng tối tuyệt đối, ở mê cung pha lê vô hình đều là chí mạng, duy nhất chỉ có quá trình ngắn ngủi khi ngọn lửa tối dần rồi hoàn toàn tắt lụi là có thể dùng mắt thường để đi qua chốn này.\r\n\r\n    Ngọn lửa cháy bằng nhiên liệu khí thể tắt lụi rất nhanh. Ánh sáng màu trắng bạc trong chớp mắt đã biến thành vàng nhạt, vàng kim, vàng sẫm, da cam, đỏ sẫm, xanh lục, xanh thẫm… Mặt sàn pha lê phản chiếu ánh sáng biến đổi như bảy sắc cầu vồng, vô cùng đẹp mắt, nhưng những người đi trên đó đều vội vội vàng vàng, chẳng ai có tâm tư dừng lại thưởng thức những màu sắc đẹp đẽ đó cả.\r\n\r\n    Ánh sáng càng lúc càng biến ảo rực rỡ, tốc độc của người trẻ tuổi càng lúc càng nhanh, ở phía sau, bọn lính đánh thuê chân trước giẫm chân sau, loạng choạng, rốt cuộc cũng có tên không thể theo kịp. Tiếng kêu thảm thiết bắt đầu vang lên cách quãng. Pháp sư Á La và Lữ Cánh Nam đi giữa đội ngũ, nhưng hơi thiên về phía trước. Nhìn ngọn lửa biến ảo, hai hàng lông mày pháp sư nhíu chặt lại. Chỉ từ việc một tên lính đánh thuê có thể mơ hồ nhìn thấy đường đi, đã liên tưởng đến ngọn lửa sắp tắt lụi, khả năng phản ứng của người trẻ tuổi này thực sự nhanh đến đáng sợ. Chẳng những vậy, nhìn bộ dạng đi trước dẫn đường của y, dường như tuyến đường ngoằn ngoèo như mê cung hoàn toàn không có tác dụng gì với kẻ này cả. Tầm nhìn của y, tầm nhìn của y rốt cuộc là xa đến chừng nào?\r\n\r\n    Khi người trẻ tuổi đặt chân đến đầu bên kia của con đường pha lê, ánh sáng trong đại điện đã mờ nhạt đến mức không thể phân biệt được đâu là mặt đất, đâu là hang sâu nữa. Những người sốt sót ngẩng đầu ngó quanh, bấy giờ mới nhìn rõ, vật thể giống cây thông Noel treo lộn ngược ở chính giữa đại điện kia, ở đầu mút mỗi nhánh cây, đều có một ngọn lửa màu lam đang nhảy múa, thướt tha uốn éo như những đốm lửa ma, diễm lệ nhưng lại khiến người ta dựng hết tóc gáy.\r\n\r\n    \"Nhìn kìa! Tượng Phật!\"\r\n\r\n    Cả đám người lại ồ lên xôn xao, những tượng phật nét mặt vốn nhân từ trang nghiêm, dưới ánh sáng hiu hắt của những đốm lửa màu lam ma quái đã biến thành màu tím sậm. Chẳng những vậy, trong ánh sáng mờ mờ, dung mạo hiền hòa của các bức tượng đã thành ra nhạt nhòa, đường nét chỉ còn lờ mờ đại khái. Mà những đường nét ấy, thoạt nhìn lại toát lên một vẻ hung dữ khủng bố lạ thường. Nhớ lại những đồng bọn vừa sẩy chân lọt xuống vực sâu, tiếng kêu thảm vẫn còn văng vẳng bên tai, bọn lính đánh thuê càng rởn gai ốc khắp người.\r\n\r\n    \"Rốt cuộc là…\" Tạo hình của tượng Phật trong bóng tối khiến cả Lữ Cánh Nam cũng phải ngạc nhiên. Khi nãy đèn đuốc sáng rực, rõ ràng là tạo hình đại từ đại bi, phổ độ chúng sinh, sao khi bóng tối bắt đầu trùm lên, tất cả đều biến thành tạo hình phẫn nộ như hàng yêu phục ma vậy?\r\n\r\n    Pháp sư Á La ngập ngừng nói: \"Lẽ nào, đây chính là … Quang ảnh song thân Phật trong truyền thuyết?\"\r\n\r\n    \"Quang ảnh song thân Phật?\"\r\n\r\n    \"Đúng vậy,\" pháp sư Á La nói, \"con có biết chiếc cốc Moras không? Đó là lễ vật đại sư đồ gốm Moras tặng cho William III nhân kỷ niệm năm mươi năm ngày cưới. Thoạt nhìn, nó chỉ là một chiếc cốc sứ thông thường, nhưng nếu quan sát kỹ sẽ phát hiện, những đường nét trên chiếc cốc chính là phác ra gương mặt nghiêng của William III và phu nhân của ông ấy. Nếu nhìn cái bóng hắt ra bên ngoài chiếc cốc, sẽ trông thấy một đôi nam nữ đang ghé đầu thì thầm hoặc hôn nhau. Đại sư Moras với kỹ thuật tinh xảo của mình đã tạo ra được hiệu quả thị giác thần kỳ. Còn Quang ảnh song thân Phật cũng vậy, khi đủ ánh sáng, chúng ta nhìn thấy ngũ quan của tượng Phật, từ bi, nghiêm túc, còn khi ánh sáng nhạt nhòa, không nhìn rõ được nét mặt các pho tượng, sự chú ý của mắt người sẽ chuyển sang đường nét của cái bóng, lúc ấy, sẽ nhận ra sự tương phản rất lớn.\"\r\n\r\n    Lữ Cánh Nam đã hiểu, nhưng Khafu đứng cạnh đó chỉ nghe hiểu lõm bõm tiếng Trung thì không sao lĩnh hội được. Y lấy làm nghi hoặc, hỏi: \"Thật chẳng hiểu người phương Đông các ngươi nữa, tại sao phải bày lắm trò vậy làm gì? Tại sao lại làm cho tạo hình của tượng Phật khi bật đèn và tắt đèn toàn toàn tương phản?\"\r\n\r\n    Người trẻ tuổi trả lời y: \"Mày đã đến Maya, hẳn cũng biết các truyền thuyết thần thoại ở vùng đó, ý nghĩa của những tượng Phật này rất giống với thần thoại Maya. Khi thần đi lại ở nhân gian và thiên giới, họ là hóa thân của ánh sáng, từ bi và nhân ái. Khi họ ở chốn địa ngục, họ là hóa thân của Ma vương, điên cuồng và tàn bạo. Nói theo cách của Thiền tông bọn họ, thì gọi là bản ngã và siêu ngã. Bản ngã là dục vọng nguyên thủy của con người, chưa trải qua bất kỳ sự đè nén hay uốn nắn nào, cũng có thể gọi là thú tính. Chẳng hạn như giao phối, ăn uống. Mày thử nghĩ xem, không có sự ước thúc của văn hóa, đạo đức và lý tính, việc giao phối và ăn uống của nhân loại sẽ như thế nào? Vì vậy các bức tượng biểu thị bản ngã thông thường đều hung ác và dữ tợn. Còn siêu ngã, Đạo gia nói xuất thế nhập thế, Phật gia nói viên thông, viên mãn, đều là để chỉ cái siêu ngã này. Khi đạt đến cảnh giới đó, mỗi lời nói mỗi cử chỉ, mỗi nụ cười, mỗi cái nheo mắt của mày, toàn bộ đều trở thành tiêu chuẩn quy phạm, phù hợp với mọi hệ thống đạo đức và văn minh khác nhau, khiến người ta ngưỡng vọng, nảy sinh một tình cảm ngưỡng mộ tự nhiên. Vì vậy, hình tượng siêu ngã đều toát lên vẻ trang nghiêm, đại từ đại bi. Trong Thiền tông, bản ngã và siêu ngã giống như hai mặt của một đồng xu, không thể tách rời, tượng Phật của bọn họ cũng phân ra làm Bán tôn và Hiển thánh kim tôn, đại diện cho bản ngã và siêu ngã. Ở giữa bản ngã và siêu ngã, còn có tự ngã, cũng chính là bản thân loài người chúng mày. Chúng mày vừa muốn thỏa mãn dục vọng nguyên thủy của mình, lại vừa muốn chấp nhận sự ước thúc của đạo đức và pháp luật, vì vậy, mỗi người đều đang bước đi giữa bản ngã và siêu ngã. Đồng thời, cảnh giới tinh thần của một người cũng theo đuổi hai thứ này. Một là đi xuống, đọa lạc địa ngục, cũng tức là mặc kệ ước thúc, đạt đến bản ngã. Hai là hướng lên, thăng nhập thiên đường, cũng tức là yêu cầu bản thân đạt đến tiêu chuẩn của những kẻ thế tục gọi là thánh nhân, bỏ hết tạp niệm, một lòng hướng Phật. Cả đời con người luôn vùng vẫy quanh quẩn giữa ước thúc và tự do, vì vậy chúng sinh mới đau khổ, hy vọng được giải thoát. Đây chính là cái mà người ta vẫn gọi là phàm tâm.\"\r\n\r\n    Nói một tràng dài những lời Khafu nghe nửa hiểu nửa không, người trẻ tuổi lại lấy chiếc PDA ra xem xét. Lữ Cánh Nam đã mấy lần thấy y nhìn vào chiếc PDA ấy, không khỏi lấy làm nghi hoặc: \"Rốt cuộc đó là thứ gì? Chẳng lẽ là bản đồ số hóa của tòa thần miếu này ư?\"\r\n\r\n    Đương nhiên, cô không thể ngờ rằng người trẻ tuổi ấy cũng đang ngờ vực: \"Kỳ lạ thật, hai tên kia sao vẫn không chuyển động? Lâu như vậy rồi, chẳng lẽ chúng đang ngủ? Mặc kệ, đây là cơ hội tốt.\" Nghĩ đoạn, y cất máy PDA, ra lệnh cho bọn lính đánh thuê xuất phát đến đại điện tiếp theo.\r\n\r\n    Trác Mộc Cường Ba và Merkin không phải đang đứng im tại chỗ, mà ngược lại, đang chuyển động không ngừng. Hai người đang chơi trò đẩy hòm, đã đẩy đi đẩy lại đến phát ngán.\r\n\r\n    Hai người leo lên đỉnh cánh cửa hình nụ sen chưa nở, dùng máy ảnh chụp toàn bộ bàn cờ và bố cục các quân chờ vào máy tính. Trác Mộc Cường Ba dùng chương trình tìm kiếm trong máy, tìm ra một phần mềm chuyên dùng để phá giải các cơ quan dạng sắp xếp theo trình tự này, bên trong đã cài đặt sẵn các mô thức mẫu để phá giải Hoa Dung đạo, Cửu liên hoàn, ma phương…\r\n\r\n    Tìm hiểu xong cách sử dụng phần mềm, Trác Mộc Cường Ba nhập vị trí của các quân cờ vào, máy tính bắt đầu mô phỏng tính toán, đẩy những khối vuông có khắc ký hiệu vào vị trí tương ứng, chỉ thoáng sau đã có kết quả. Máy tính đưa ra phương án tối ưu, tổng cộng cần chín trăm chín mươi chín bước.\r\n\r\n    Nhìn máy tính chỉ cần hai ba giây đồng hồ đã tính ra kết quả và các bước thực hiện, Merkin đang nơm nớp lo âu mới yên tâm phần nào. Chín trăm chín mươi chín bước, nếu tính bằng sức người, không biết phải bao lâu mới xong nữa. Vậy là, hai người bèn làm từng bước một, bắt đầu công cuộc đẩy hòm. Mặc dù bên dưới các khối đá là những rãnh kim loại trơn nhẵn, song trọng lượng của chúng và lực ma sát của hình khắc gồ lên cũng khiến hai người tốn rất nhiều sức lực. Trông cả hai như hai con trâu mộng cày ruộng, cắm đầu cắm cổ, bốn cánh tay lực lưỡng gồng lên, bốn cẳng chân đạp mạnh, mồ hôi túa ra như tắm trên trán, chảy thành dòng trên má, rồi nhỏ tong tong xuống cằm. Mỗi lần hoàn thành một bước, hai gương mặt nhem nhuốc mồ hôi lẫn máu lại cùng chụm lại trước màn hình máy tính xách tay, xem bước tiếp theo phải đẩy như thế nào. Về sau, Merkin nói làm kiểu này quá chậm, đề nghị mỗi người đẩy một khối đá, như vậy có thể cùng lúc tiến hành hai bước một. Trác Mộc Cường Ba đẩy bước trước, y đẩy bước sau, cứ được khoảng mười khối đá vào vị trí thì lại dừng tay nghỉ một lúc. Nói theo cách của Merkin thì đây không phải việc dành cho con người làm… Lúc ấy, Trác Mộc Cường Ba mới nói cho y biết, câu \"một người thân thủ tuyệt thế\" cũng có có thể dịch thành \"một người sức khỏe vô cùng\", cũng may sức lực hai người họ đều thuộc hàng khá, bằng không e khó lòng mà đẩy nổi mấy khối đá này.\r\n\r\n    Khi họ đẩy được năm trăm sáu mươi ba khối đá thì xảy ra sai sót. Họ nhận ra, bước tiếp theo của mình không khớp với máy tính, lúc cẩn thận đối chiếu lại mới biết, thì ra đã đẩy nhầm.\r\n\r\n    Vốn là Trác Mộc Cường Ba qua trước, rồi đến lượt Merkin, sau đó Trác Mộc Cường Ba sẽ đẩy một khối đá khác tới, đồng thời khối đá Merkin đẩy cũng có thể đến vị trí chỉ định. Nhưng quá trình đẩy của hai người lại là, khối đá của Merkin đã đến vị trí chỉ định, bị cố định tại chỗ đó mà khối đá của Trác Mộc Cường Ba vẫn chưa đẩy qua, bị khối đá của Merkin chặn mất đường.\r\n\r\n    Hai gương mặt lem luốc thẫn thờ nhìn nhau, tính sao đây?\r\n\r\n    Cuối cùng, Trác Mộc Cường Ba nghiến răng nói: \"Lật nó ra!\"\r\n\r\n    Merkin trố mắt nhìn Trác Mộc Cường Ba, cơ hồ không tin tưởng lắm. Đây không phải hòm gỗ, mà là một khối lập phương bằng đá mỗi cạnh dài một mét. Một khối đá lớn chừng này, e rằng trọng lượng phải đến một hai tấn, có điều, ngoài trừ cách nhấc nó ra khỏi đường ray, hình như cũng không còn cách nào khác nữa.\r\n\r\n    \"Ày ah! Lên…\" Cùng với tiếng gầm của Trác Mộc Cường Ba, cơ bắp trên cánh tay hai người gồ hẳn lên. Hai vị \"mãnh nam\" này không ngờ lại có thể lật cả tảng đá nặng nề ra khỏi đường ray. Sợ rằng cổ nhân nghìn năm trước khi bố trí bàn cờ này cũng không ngờ có người dùng cách trái lẽ thường như thế, quả là sức mạnh dời non lấp bể!\r\n\r\n    Có điều, sau khi bẩy khối đá ra khỏi đường ray, hai người phải ngồi dựa vào nó thở hồng hộc, Merkin xua tay lia lịa nói: \"Việc này… không thể lặp lại nữa.\"\r\n\r\n    Sau khi mọi khối lập phương đã vào vị trí, thể lực của Trác Mộc Cường Ba và Merkin cũng tiêu hao toàn bộ. Merkin đề nghị nghỉ ngơi tại chỗ một lúc. Dẫu sao, bọn họ cũng đã ở thế giới dưới lòng đất đèn đuốc sáng ngời này không biết bao lâu rồi. Từ đầu đến giờ, hai người vẫn luôn bị các loại cơ quan cạm bẫy làm cho chạy trối chết, khó khăn lắm mới được chút thời gian nghỉ ngơi, nếu không điều dưỡng hồi phục thể lực, có trời mới biết sau khi cánh cửa hoa sen kia mở ra sẽ có thứ gì.\r\n\r\n    Lúc này, bên ngoài địa cung đang ngập tràn ánh sáng. Hôm nay đã là ngày thứ ba kể từ khi bọn Trác Mộc Cường Ba xuống địa cung Bạc Ba la thần miếu. Một động vật linh trưởng toàn thân trần truồng đang lao đi giữa rừng già, tắm mình trong ánh dương buổi sớm, hít thở bầu không khí tự do.\r\n\r\n    Toàn thân y nhằng nhịt vết thương và sẹo lồi màu đỏ thịt, đầu tóc bù xù rối loạn. Điều khiến người ta kinh hãi nhất là, phía sau y có hai con dã thú vốn chỉ cần thấy mặt nhau là sẽ lao vào cắn xé đến một sống một chết. Bên trái là một con sói xám trưởng thành, thể hình to lớn bên phải là một người Lỗ Mặc, cao bằng một người trưởng thành.\r\n\r\n    Đúng vậy, y chính là Soares. Vì tầng bình đài thứ ba đã được xác nhận là không có người, y cũng lấy làm hoan hỉ ở lại đây, mang lòng thành ra đối đãi với thiên nhiên. Sau cuộc nói chuyện với Trác Mộc Cường Ba, y đột nhiên lĩnh ngộ được, thì ra, dù không có các loại thuốc và chất thông tin, không dựa vào cạm bẫy và khoa học kỹ thuật hiện đại, con người và các loài vật khác cũng có thể chung sống một cách hòa thuận.\r\n\r\n    Mấy ngày nay, y luôn quanh quẩn trong khu rừng rậm này, bất ngờ gặp được một con sói và con mãnh thú, sau mấy lần tiếp xúc mang tính thăm dò, Soares đã khiến con sói và con mãnh thú kia đồng thời chấp nhận sự tồn tại của mình. Y khác với Trác Mộc Cường Ba, thân là một Thao thú sư hiểu rõ đặc tính của các loài sinh vật, và lại còn rất giỏi nghiên cứu tìm tòi, y đã nhanh chóng phán đoán chính xác về trí lực và tập tính sinh hoạt của hai con vật này, đồng thời dẫn đạo chúng một cách thích đáng. Chỉ sau một thời gian ngắn, y đã khiến hai con dã thú nghe lệnh mình. Trong toàn bộ quá trình đó, Soares không sử dụng bất cứ loại thuốc hay kỹ xảo thao thú nào. Ở Trác Mộc Cường Ba, y đã học được sự trao đổi tâm linh giữa các loài động vật, dùng ánh mắt và ngôn ngữ cơ thể để biểu đạt ý nghĩa của mình, đồng thời cũng nhờ vào ánh mắt và ngôn ngữ cơ thể để đọc hiểu ý tứ mà đối phương biểu đạt.\r\n\r\n    Một người, một sói và một người Lỗ Mặc, tiểu đội săn bắt tổ hợp từ ba loài động vật khác nhau hợp tác với nhau hết sức vui vẻ. Có điều, Soares dần dần nảy sinh ý muốn rời khỏi đây. Mỗi lần nhìn thấy những kiến trúc hùng vĩ lạ thường và môi trường hoang dã xung quanh, y liền cảm thấy run rẩy. Nơi này dẫu sao cũng là vương quốc của sinh vật hoang dã, mặc dù vẫn còn lưu lại rất nhiều ký hiệu của nền văn minh nhân loại, nhưng không có lấy một dấu vết của người sống. Nỗi sợ hãi và cô đơn phát xuất từ sâu thẳm nội tâm khiến y khao khát được trông thấy một người sống, cho dù là kẻ địch cũng được. Giờ đây, y đã hiểu sự cô độc mà Trác Mộc Cường Ba phải chịu đựng. Chỉ có điều, y cũng biết, với tình trạng hiện tại của mình, muốn vượt qua vùng sương mù bị băng tuyết bao phủ kia, thực không có chút hy vọng nào cả. Y cần phải chuẩn bị đẩy đủ hơn nữa.\r\n\r\n    Vì vậy, khi trông thấy cỗ thi thể và cái dù động lực còn chưa bị hư hại treo lơ lửng trên cành cây, Soares không sao nén nổi cảm giác kích động trào dâng trong tâm khảm.\r\n\r\n    \"Đại Khôi, tao phải đi rồi.\" Soares đặt tay lên đầu con sói, ngón cái vuốt nhè nhẹ dọc theo bộ lông nó, chạm vào trán nó, khiến con sói cảm thấy yên tâm và dễ chịu. Sói xám hài lòng nheo nheo mắt. Ý nói lời tạm biệt với người bạn bốn chân, rồi lại nắm chặt chi trước của người Lỗ Mặc, bắt tay một cách tượng trưng. Soares đứng ở mép tầng bình đài thứ ba, ngước nhìn màn sương mù mờ mịt, ngoái đầu nhìn về phía rừng rậm, lớn tiếng tuyên bố: \"Tạm biệt, Shangri-la! Ta sẽ trở lại! Tạm biệt, Đại Khôi! Tạm biệt, Tiểu Cường! Trở lại cuộc sống vốn có của chúng mày đi, tao chỉ là một kẻ qua đường thôi.\" Dứt lời, Soares tung mình nhảy xuống, biến mất dưới làn mây mù bao phủ. Y nhớ lại chuyện Trác Mộc Cường Ba kể, Nhạc Dương ngày đó cũng nhảy xuống dưới như thế này. Ta sẽ rơi xuống đâu? Có lẽ là tầng bình đài thứ hai, đến lúc đó có thể nghiên cứu một chút về cổ độc của người xưa, nếu rơi thẳng xuống tầng bình đài thứ nhất, vậy thì có thể nhìn thấy những loài sinh vật tiền sử kia rồi. \"Bùng!\" dù động lực mở bung ra, đưa Soares lướt về phía xa.","title":"Mật Mã Tây Tạng - Tập 10 - Chương 07"}