{"text":"﻿    Vọng rất ngạc nhiên khi thấy Tâm chỉ giơ một ngón tay lên miệng ra hiệu im lặng rồi vội vã quay đi. Nhìn thấy Tâm như vậy, Vọng chột dạ.\r\n\r\n    Ông Túy vào phòng khách vồn vã:\r\n\r\n    - Chào anh \"văn kỳ thanh bất kiến kỳ hình\", nghe tên anh, đọc bài của anh mãi nay mới được gặp.\r\n\r\n    - Bác cứ quá khen, em viết giỏi, viết hay thì đã sống được ở tỉnh nhà. Vì viết lách chả ra gì nay phải chạy lên báo Trung ương làm.\r\n\r\n    - Anh nói quá rồi, rồng lớn thì phải ra biển, nằm trong ao tù vùng vẫy vào đâu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Túy mời nước Vọng rồi nói:\r\n\r\n    - Hôm nay anh đến đây chắc là sẽ giúp được tôi việc gì chăng?\r\n\r\n    Vọng cười:\r\n\r\n    - Em đang cần bác giúp mới phải chứ. Trên giao cho em viết một phóng sự về một điển hình làm kinh tế giỏi mà lại là kinh tế trang trại. Lãnh đạo ủy ban giới thiệu em đến Thiên Sơn. Giấy giới thiệu của em đây.\r\n\r\n    - Thôi mà, giấy tờ làm gì. Anh đã nói vậy thì tôi xin có ý kiến thế này. Anh cứ ở đây chơi mấy ngày cũng được. Trang trại của tôi đủ chỗ cho anh nghỉ ngơi, anh thích câu cá thì xuống hồ, thích bắn chim thì vào rừng. Và tôi muốn trong những ngày này, anh kể cho tôi nghe về cung cách làm ăn ở những nơi khác. Còn phần mình xin anh thứ lỗi. Tôi chẳng biết nói cái gì cả. Vả lại những điều tôi làm được thấm tháp gì so với nhiều nơi khác. Nhất lại là ở các tỉnh phía Nam. Vả lại, nói thật nhé, tôi không thích lên báo. Người họ hiểu cho thì không sao, người ghen ghét, mà số người này bây giờ nhiều lắm, lại cho là tôi thuê mướn báo chí tô vẽ cho mình.\r\n\r\n    Vọng xua tay:\r\n\r\n    - Bác nghi thế là sai rồi. Mô hình kinh tế trang trại của bác cần phải được nghiên cứu, tìm ra bài học kinh nghiệm, nguyên nhân dẫn đến thành công để cho các nơi khác học tập. Em sẽ ở đây với bác khoảng vài ba ngày. Nếu bác bận, bác cứ lo việc mình, còn em chỉ cần bác cho em gặp một số công nhân họ đã ở đây lâu năm hoặc gặp người điều hành công việc của công ty và trang trại. Còn lúc nào bác rỗi chúng ta nói chuyện sau. Em cũng thưa thật là viết về kinh tế em không giỏi, nhưng em muốn qua phóng sự này để giới thiệu về một con người, một tấm lòng và một tư duy mới trong làm kinh tế. Em viết xong bác phải xem lại, góp ý cho em.\r\n\r\n    Trước đề nghị của Vọng, mặc dù Túy rất khoái chí nhưng vẫn cố tỏ ra không quan trọng lắm:\r\n\r\n    - Việc viết lách ta tính sau. Còn bây giờ tôi muốn đưa anh đi một vòng trang trại để cho anh hình dung ra được một phần công việc của chúng tôi\r\n\r\n    Nói rồi, Túy xin phép:\r\n\r\n    - Anh cho tôi về thay bộ quần áo đã.\r\n\r\n    Túy vào phòng trong, lấy bộ đồ bảo hộ lao động của công nhân ra mặc rồi đưa Vọng ra vườn vải:\r\n\r\n    Vừa đi Vọng vừa gợi hỏi:\r\n\r\n    - Chất lượng vải của Thiên Sơn so với vải của Hải Dương thì thế nào?\r\n\r\n    - Tất nhiên là không được như vải Thanh Hà nhưng nói thật với anh người ăn bây giờ cũng tạp lắm, cứ thấy vải đẹp là mua ăn còn làm sao mà biết đâu được vải Thanh Hà với vải Yên Bái, vải Bắc Giang, vải Vĩnh Phú... Còn người bán thì chả bao giờ họ nói rằng đây là vải lai đời \"ép\" nọ \"ép\" kia. Nhưng vải của tôi bán trong nước không nhiều mà chủ yếu là xuất khẩu đi một nước thứ ba hoặc bán cho nhà máy hoa quả.\r\n\r\n    - Tại sao bác không nghĩ đến chuyện bán trong nước. Tiền tươi thóc thật mà lại không phải lằng nhằng những chuyện kiểm hóa kiểm dịch.\r\n\r\n    - Năm nay tôi đã ký hợp đồng bán cho Công ty Phát Lộc của ông Ly Cheng và ông ấy đề nghị là tăng số lượng lên 30 tấn. Lượng vải của chúng tôi chỉ được khoảng gần 200, như vậy tôi phải mua thêm 100 tấn nữa. Tuy nhiên bên Phát Lộc chê vải chúng tôi hơi nhỏ cho nên tôi đã phải thuê một kỹ sư nông nghiệp về để cải tạo lại vườn vải làm sao cho quả vải to hơn, đẹp hơn và ra quả sớm hơn bình thường khoảng nửa tháng.\r\n\r\n    Nói rồi Tú chỉ tay về phía một tốp công nhân đang phun thuốc kích thích lên lá cây trong đó Tâm đang chỉ huy.\r\n\r\n    - Anh kỹ sư kia là người mà Giám đốc Sở Nông nghiệp giới thiệu cho chúng tôi đấy. Lát nữa nếu anh muốn tìm hiểu về kỹ thuật thì hãy hỏi thêm cậu ta.\r\n\r\n    Nghe Túy nói vậy, Vọng thần người và bất giác anh nhớ lại cuộc gặp giữa Giám đốc Công an tỉnh với anh và có cả Hòa \"đen\":\r\n\r\n    - \"Tôi không giấu đồng chí điều gì - Giám đốc Trần Phúc nói - đồng chí là nhà báo, công việc của đồng chí cũng có nhiều nét tương đồng với công việc của người công an trong đó rất quan trọng là việc điều tra tìm ra những hành vi phạm tội. Hiện nay chúng tôi đang thực hiện một chuyên án lớn để khám phá ra một đường dây buôn bán, vận chuyển ma túy và tẩy rửa tiền đen. Bọn tội phạm đã đánh hơi thấy được điều này và chúng tổ chức sát hại đồng chí Tường. Còn việc anh Hòa ra đầu thú chúng tôi rất hoan nghênh và sẽ hết sức tạo điều kiện để giúp đỡ anh Hòa. Hiện nay chúng tôi đang giao cho anh Hòa thực hiện một số nhiệm vụ nhằm giúp cho Ban Chuyên án. Những điều đồng chí biết, nếu để lộ ra ngoài thì sẽ ảnh hưởng đến toàn bộ quá trình điều tra vụ án. Cho nên tôi rất mong đồng chí hiểu điều này. Và có lẽ, sắp tới đây tôi sẽ cho đồng chí dự một số cuộc họp của ban chuyên án. Có như vậy đồng chí sẽ hiểu được thực chất của vụ án và tính chất nguy hiểm của bọn tội phạm buôn bán ma túy hiện nay\".\r\n\r\n    Nghe giám đốc nói như vậy, Vọng xúc động:\r\n\r\n    - Báo cáo anh, xin anh cứ tin ở em. Em rất hiểu .\r\n\r\n    Nói rồi Vọng bắt tay Hòa \" đen\":\r\n\r\n    \"Tôi xin lỗi anh vì ngày xưa tôi cứ nghi cái vụ chúng hành hung tôi là do anh chỉ huy. Bây giờ được biết như thế này tôi rất mừng cho anh\".\r\n\r\n    Hòa \"đen\" cũng lộ vẻ xúc động ra mặt:\r\n\r\n    - Em xin hứa với Giám đốc, với anh Tường là sẽ không phụ lòng tin của các anh.\r\n\r\n    Giám đốc Trần Phúc lấy một túi bánh kẹo đưa cho Hòa:\r\n\r\n    - Tôi gửi chút quà cho cháu. Mọi công việc sẽ có anh em trực tiếp bàn bạc với cậu .\r\n\r\n    Hòa về, chỉ còn lại hai người, Giám đốc Trần Phúc vỗ vai Vọng:\r\n\r\n    - Trong công tác công an, việc giữ bí mật quá trình điều tra, phương pháp điều tra và các biện pháp nghiệp vụ là quyết định mọi thắng lợi. Để thực hiện chuyên án này, chúng tôi cũng đã phải thực hiện nhiều kế hoạch nghiệp vụ trong đó lãnh đạo Tổng cục Cảnh sát và Cục Phòng chống tội phạm về ma túy trực tiếp chỉ đạo. Đồng chí nếu có tài liệu gì hoặc có những thông tin gì hãy góp sức cùng chúng tôi\".\r\n\r\n    Vọng hơi ngạc nhiên:\r\n\r\n    -Thưa giám đốc, tại sao giám đốc cứ gọi em là đồng chí. Em chưa phải là đảng viên.\r\n\r\n    - Tôi gọi là \"đồng chí\" bởi vì tôi muốn thể hiện sự tin cậy đối với anh. Đây là lúc dùng từ \"đồng chí\" thích hợp chứ không phải như người ta nói \"lúc đấu tranh gọi nhau bằng đồng chí.\r\n\r\n    Nghĩ lại cuộc gặp đó Vọng đoán rằng việc Tâm xuất hiện ở đây trong vai người kỹ sư nông nghiệp hẳn là có chuyện không bình thường và chắc chắn có liên quan đến chuyên án đang làm.\r\n\r\n    Vọng biết Tâm khá rõ bởi cách đây bốn năm anh đã viết một bài theo thể loại người tốt việc tốt nói về chiến công của Tâm trong vụ tiêu diệt một nhóm cướp có vũ trang.\r\n\r\n    Vọng cũng đã được gặp bố Tâm, một đại tá công an đã nghỉ hưu nhưng vẫn còn rất tâm huyết đối với công tác giữ gìn trật tự an toàn xã hội. ông tâm sự với anh rất nhiều điều và đặc biệt là trong con người ông, không hề có sự nhập nhằng, không hề có chút mập mờ trong giải quyết công việc, trong cuộc sống hàng ngày. ông là một mẫu người của thế hệ những người Việt cầm súng đánh Mỹ...\r\n\r\n    Chính từ nhưng buổi nói chuyện với ông mà Vọng hiểu thêm về công việc thầm lặng, phức tạp vô cùng của người công an.\r\n\r\n    Vọng nói với Túy:\r\n\r\n    - Thôi được lúc nào em sẽ gặp anh kỹ sư kia sau.\r\n\r\n    Họ đến chỗ tốp công nhân làm, Tâm hơi lúng túng nhưng rồi anh cố trấn tĩnh và trình bày với Túy:\r\n\r\n    - Thực hiện yêu cầu của anh, em đang cho phun thuốc kích thích cho hoa ra sớm, nhưng ngay sau khi hoa ra thì sẽ đập hết hoa buộc cây vải phải cho ra hoa tiếp. Như vậy quả sẽ thưa hơn nhưng to hơn, chất lượng tốt hơn và sẽ chín sớm hơn bình thường từ mười đến mười lăm ngày.\r\n\r\n    - Nếu được như vậy, tôi sẽ thưởng mà là thưởng rất lớn. Hình như anh vẫn phải đi xe đạp.\r\n\r\n    - Vâng. ở trong trang trại cũng chẳng có việc gì phải đi xa mà phải đi xe máy.\r\n\r\n    Túy cười ha hả:\r\n\r\n    - Chiếc xe máy bây giờ nó cũng giống như đôi khuyên tai của đàn bà. Nó vừa là đồ trang sức vừa là phương tiện, vừa là của để dành. Chẳng có một đứa con gái nào chịu lấy một anh kỹ sư mà đến cái xe máy cũng không có đi. Tôi sẽ cho anh vay tiền mua một chiếc \" dim Tàu\" , được không.\r\n\r\n    - Dạ, nếu thế thì cám ơn anh quá. Nhưng em mới vào làm, được anh ưu ái, sợ anh em họ dị nghị\r\n\r\n    - Tôi sử dụng anh là sử dụng chất xám, chứ không phải cơ bắp. Người có chất xám thì phải được hưởng theo đúng giá trị của mình.\r\n\r\n    Rồi Túy giới thiệu Vọng với Tâm:\r\n\r\n    - Đây là anh Tấn, kỹ sư mới về chỗ tôi, nếu anh cần tìm hiểu các vấn đề về kỹ thuật, giống cây trồng vật nuôi thì trao đổi với cậu ấy. Còn đây là nhà báo Vọng về thực tế ở trang trại chúng ta. Các anh có biết không?\r\n\r\n    Tâm cười có vẻ ngượng ngùng:\r\n\r\n    - Em chưa được biết.\r\n\r\n    - Thế cậu không nghe thấy tên à?\r\n\r\n    - Dạ không, thú thực là em không thích đọc báo. Vả lại, trước em làm ở tỉnh trong nên không biết gì ở ngoài này. Nhưng thôi trước lạ sau quen, qua lần gặp gỡ này anh Vọng lại khiến em trở thành nhà báo thì sao.\r\n\r\n    Vọng đùa lại:\r\n\r\n    - Tôi thì lại chẳng biết làm nghề gì nên mới phải đi viết báo, cho nên anh đừng có dại mà lao vào cái nghề \"bói chữ\" này.\r\n\r\n    Rồi Vọng quay lại hỏi Túy:\r\n\r\n    - Hôm nay \"tổng quản\" của anh đi đâu?\r\n\r\n    - Cậu Hà ấy à? Cậu ấy có việc đi Thanh Hóa, tối mới về.\r\n\r\n    Tâm nhíu mày khi nghe thấy Túy nói vậy.\r\n\r\n    Chờ cho Túy và Vọng đi khuất sang phía quả đồi bên kia, Tâm vội bảo ba anh công nhân:\r\n\r\n    - Các anh cứ làm nhé. Tôi có việc chạy ra phố huyện một chút.\r\n\r\n    Tâm đạp xe ra phố huyện và đến thẳng hiệu may bà Tư \"lùn\". Anh gặp Miên:\r\n\r\n    - Em gọi điện báo cáo ngay với lãnh đạo: Nhà báo Vọng vào trang trại và rất có thể anh ta sẽ nói điều gì đó về anh với ông Túy. Phải xác minh ngay xem Hà vào Thanh Hóa làm gì. Chưa biết chừng hắn lại mò đến nơi gọi là cơ quan cũ của anh. Nói với các anh ấy chuẩn bị phương án hai. Rất có khả năng chúng nhét ma túy vào các cây gỗ làm khung nhà vì vậy đề nghị lên kế hoạch sớm...\r\n\r\n    Miên lo lắng:\r\n\r\n    - Bây giờ làm cách nào để liên lạc thường xuyên được với anh?\r\n\r\n    - Em có thể liên lạc công khai qua anh Bình là người phục vụ của ông Túy. Anh Bình là cơ sở của anh Tường, hôm qua, anh đã trao đổi với Bình. Anh ấy rất mừng. Nhưng hiện nay, Túy đang cảnh giác rất cao độ.\r\n\r\n    Đúng như dự đoán, Hà lẳng lặng vào Thanh Hóa và đến Sở Nông nghiệp tỉnh để tìm hiểu về người được gọi là kỹ sư Tâm. ở đấy mọi người cho biết chả có ai như vậy cả. Hà gọi điện thoại về cho Túy trong lúc ông ta đang ngồi tán chuyện phiếm với nhà báo Vọng:\r\n\r\n    - Alô, anh à? Em Hà đây. Hãy hết sức cẩn thận với thằng kỹ sư. Lý lịch của nó là giả hoàn toàn. Ở Sở Nông nghiệp họ cho biết không có thằng nào như vậy cả. Anh cho gọi Hòa đen đến ngay nếu đúng nó là công an thì thế nào Hòa đen cũng biết.\r\n\r\n    - Nếu nó là công an của Bộ thì sao?\r\n\r\n    - Chắc chắn không phải của Bộ bởi vì công an tỉnh không bao giờ để cho Bộ thò tay vào việc của họ. Anh không được để cho thằng Tấn ra ngoài.\r\n\r\n    Nghe Hà nói vậy, Túy thừ người và bỗng dưng thấy sống lưng lạnh buốt. Túy rùng mình nét mặt bỗng lộ vẻ lo sợ. Thái độ ấy không qua được mắt Vọng.\r\n\r\n    - Anh làm sao vậy?\r\n\r\n    - Tự nhiên thấy rét, mình có tuổi rồi thời thế hơi thay đổi là sinh chuyện.\r\n\r\n    Nói rồi, Túy bảo Bình:\r\n\r\n    - Anh gọi kỹ sư Tấn về đây cho tôi Anh ấy vừa xin phép đi ra phố huyện. Hình như định mua thêm thuốc gì đó.\r\n\r\n    - Bao giờ anh ấy về nói gặp tôi ngay.\r\n\r\n    Tại phòng làm việc của Tường, có Thành y Đức Họ đang hỏi cung Phụng \"vải\". Thành nói:\r\n\r\n    - Chúng tôi tin lời chị trình bày. Rất có thể chị không biết là chính liều thuốc ngủ của chị pha với rượu đã giết chết Quả. Thuốc ngủ nếu uống với nước lã thì ngấm rất lâu vào cơ thể có thời gian điều chỉnh. Nhưng nếu thuốc ngủ uống với rượu thì chỉ cần một lượng rất nhỏ cũng đủ chết người bởi vì lượng thuốc được rượu dẫn thẳng lên não gây liệt não tức khắc.\r\n\r\n    Phụng khóc:\r\n\r\n    - Em có ngờ đâu. Chúng chỉ bảo em cho mấy viên thuốc ngủ để anh Quả uống rồi chúng sẽ đưa anh ấy về Hà Nội.\r\n\r\n    - Bây giờ cô còn nhớ được mặt mấy thằng ấy không?\r\n\r\n    - Lúc ấy trời bắt đầu tối rồi, trong ba đứa thì có hai thằng cao, một thằng béo và thấp, mặt tròn, mắt một mí.\r\n\r\n    Thành mở ngăn kéo lấy ra một loạt mấy chục tấm ảnh đối tượng và bày lên bàn:\r\n\r\n    - Cô cứ bình tâm nhìn kỹ từng tấm ảnh này may ra có thể nhớ được điều gì.\r\n\r\n    Phụng lật nhìn từng tấm ảnh và cô dừng lại ảnh của một người tóc cắt cua, mặt tròn, mắt hùm hụp.\r\n\r\n    - Khả năng là thằng này. Hình như nó là lái xe vì lúc nó vào em thấy nó cầm chùm chìa khóa trong đó có cả khóa ôtô.\r\n\r\n    - Chúng có nói gì không?\r\n\r\n    - Dạ không, chúng chỉ bảo: \"Cám ơn cô em.Bọn anh tìm mãi mới thấy được ông anh này\". Rồi chúng đưa anh ấy ra ôtô. Lúc đó anh Quả không biết gì nữa.\r\n\r\n    Thành nhìn bức ảnh rồi nói với Đức:\r\n\r\n    - Đây là thằng Dũng \"lợn\", đệ tử của thằng Hùng \"sát thủ\" trong nhóm của Minh \"hói\". Nó chuyên lái xe và tổ chức một sòng bạc ở phường Quan Hoa. Nhưng từ khi Tiên \"chỉ\" bị bắt thì nó không đánh bạc nửa. Bây giờ phải xác minh ngay trong đêm hôm ấy Dũng \"lợn\" đi đâu.\r\n\r\n    Hai anh em đi ra một bãi xe con và họ tìm thấy Dũng \"lợn\":\r\n\r\n    - Này Dũng, các anh có việc hỏi chú đây.\r\n\r\n    Nhìn ra hai cảnh sát, Dũng chột dạ nhưng rồi lại tươi cười:\r\n\r\n    - Các ông anh có việc gì, cứ sai bảo.\r\n\r\n    - Không ai dám sai bảo chú - Đức nói - Chỉ muốn hỏi chú tí ti thôi. Cách đây một tháng, vào đúng ngày rằm, chú đi Việt Trì với hai thằng nửa có phải không?\r\n\r\n    Dũng nhíu mày suy nghĩ hồi lâu rồi lắc đầu:\r\n\r\n    - Không, hôm ấy em ở nhà, nhưng phải để em xem sổ xe đã.\r\n\r\n    Nói rồi Dũng mở cốp xe lấy ra quyển sổ và lật cho cả hai người xem:\r\n\r\n    - Đây nhé. Hôm đấy em đi Hải Phòng chở hai ông Việt Kiều từ sân bay Nội Bài về. Tiền là một trăm năm chục đô la. Em mua hết bốn mươi lít xăng cả đi lẫn về. Ngày hôm sau, em lại đi Hà Tĩnh chở hai ông bà đi lễ miếu ông Hoàng Bảy. Cả đi lẫn về là một triệu hai. Em mua xăng hết hơn tám chục lít. Cú này lãi lời chả là mấy.\r\n\r\n    Thành và Đức xem kỹ quyển sổ và không có dấu hiệu gì chứng tỏ là giả cả. Hai người thừ người ra không biết nói gì hơn đành bảo:\r\n\r\n    - Thế là được rồi. Các anh đang phải điều tra một vụ tai nạn. Có người bảo là xe của chú. - Thôi được như vậy là chú vô can.\r\n\r\n    Hai người vừa đi khỏi thì Dũng \"lợn\" dùng điện thoại di động gọi:\r\n\r\n    - Alô, anh ạ? Tay Thành và Đức cảnh sát điều tra vừa đến chỗ em và hỏi việc có đi Việt Trì không. Rất may là trong sổ em lại ghi là đi Hải Phòng và Hà Tĩnh. Như vậy là bọn công an đã lần gần đến địa chỉ rồi đó ông anh phải tính trước.\r\n\r\n    Giọng của Hùng \"sát thủ\" :\r\n\r\n    - Mày cứ yên tâm đi, không một ai có thể biết được việc này.\r\n\r\n    - Nhưng liệu hai thằng kia có giữ được mồm không?\r\n\r\n    - Chúng nó đang đi buôn hàng ở Campuchia Thành và Đức lại đến chỗ văn phòng điều hành xe của công ty. Ông giám đốc công ty là người quen của các anh và cũng là người rất nhiệt tình trong việc giúp đỡ công an.\r\n\r\n    Nghe Thành và Đức đặt vấn đề, ông nói ngay:\r\n\r\n    - Từ lâu tôi có nghe đồn thằng này sử dụng ma túy nhưng chưa bắt được. Ngày xưa nó là đệ tử của thằng Minh \"hói\" và cũng là đàn em của Thanh \"sói\". Sau khi Thanh \"sói\" bị chết, băng đảng của nó tan rã, các anh hình sự của quận bảo tôi tạo điều kiện giúp đỡ công ăn việc làm cho nó hoàn lương, tôi đã nhận nó về công ty. Đầu tiên là làm sửa chữa xe, sau rồi cho nó lái. Nó lái rất khá chưa hề gây ra việc gì nhưng mấy lần tôi gặp nó cứ ngáp vặt, không hiểu nó có nghiện hút hay không.\r\n\r\n    Nói rồi ông bấm máy điện thoại gọi anh phụ trách bảo vệ của công ty lên.\r\n\r\n    - Anh cho gọi em. Anh kín đáo xác minh giúp các anh công an xem ngày giữa tháng trước thằng Dũng \"lợn\" có lái xe đi Việt Trì không.\r\n\r\n    Anh bảo vệ nói ngay:\r\n\r\n    - Nó có đi Việt Trì. Sáng hôm đấy nó bảo em là lái xe đi Hải Phòng trở khách Việt Kiều. Nhưng đến hôm sau trong lúc ngồi ăn sáng nó lại kể chuyện hôm trước được ăn cá anh vũ ở Việt Trì trong quán cá Bờ Sông. Em còn hỏi nó là cá anh vũ bao nhiêu tiền một cân nó bảo là ba trăm ngàn.Rồi nó còn kể cá anh vũ người ta làm thế nào ăn ra làm sao.\r\n\r\n    Thành hỏi:\r\n\r\n    - Nó có nói rằng đi với ai không?\r\n\r\n    - Nó chỉ bảo là đi với bạn thôi.\r\n\r\n    Thành và Đức tươi nét mặt:\r\n\r\n    - Cám ơn các anh. Tôi lại phải ra chỗ thằng Dũng vậy.\r\n\r\n    Hai người lại phóng xe máy ra bãi xe. Dũng đang lúi húi lau xe thì Thành túm gáy nhấc dậy:\r\n\r\n    - Thế nào thằng em, mày định nói dối đến bao giờ? Ối, ối? Em có nói dối gì đâu?\r\n\r\n    - Cá anh vũ ở Việt Trì bao nhiêu một cân?\r\n\r\n    - Chúng mày ăn ở quán cá Bờ Sông lúc buổi trưa có đúng không?\r\n\r\n    Dũng ghét mặt, ấp úng không nói được.\r\n\r\n    Đức thủng thẳng:\r\n\r\n    - Đây là chuyện không đùa đâu. Bây giờ thì khóa xe lại và theo chúng tao về phòng cảnh sát hình sự. Tại trang trại Thiên Sơn, Túy để mặc nhà báoVọng đi xuống khu chế biến đồ gỗ xuất khẩu chơi với công nhân, còn ông ta thì chắp tay sau đít lồng lộn đi lại trong phòng, trong đầu ngổn ngang những suy nghĩ. \"Như vậy là những điều ta lờ mờ hiểu đã đúng rồi. Thằng kỹ sư Tấn kia chắc chắn là người của công an đánh vào nhưng không biết nó là của tỉnh hay là trên Bộ. Nếu nó ở công an tỉnh thì còn dễ đối phó chứ nếu ở Bộ thì chắc chắn sẽ lắm chuyện đây. Bây giờ phải giải quyết thế nào? Chả nhẽ lại đưa nó ra rừng và xóa dấu vết nó trên mặt đất này. Làm như vậy cũng được nhưng nó lại là người của Giám đốc Sở Nông nghiệp giới thiệu về, che giấu làm sao đây. Trời ơi.\r\n\r\n    không biết từ hôm ấy đến nay nó đã nhìn thấy những gì, nó đã biết những gì về công việc của ta. Và không hiểu bọn công nhân kia cũng đã nói với nó những gì?\".\r\n\r\n    Liễu vào phòng tay cầm một tờ báo cũ. Thấy chồng đi lại trong phòng lồng lộn như vậy liền hỏi:\r\n\r\n    - Anh làm sao thế. Có điều gì lo lắng phải không?\r\n\r\n    Túy quay ngoắt lại:\r\n\r\n    - Phải, đang lo đây. Đang lo về thằng kỹ sư yêu quý của cô đây.\r\n\r\n    Liễu xòe tờ báo cũ ra:\r\n\r\n    - Nó là công an chính cống. Anh coi tờ báo này.\r\n\r\n    Túy cầm tờ báo tay run bần bật. Hắn đọc lướt qua rồi nói:\r\n\r\n    - Hóa ra nó là cảnh sát hình sự của tỉnh. Thôi được ta nghĩ ra cách đối phó rồi.\r\n\r\n    - Anh định làm gì?\r\n\r\n    - Từ hôm ấy đến nay anh tin rằng nó chưa biết được gì về trang trại này cả. Cho nên ngày mai anh sẽ bảo nó nghỉ việc để cùng em thành lập công ty và nó sẽ về giúp em. Thành lập công ty xong, em cho nó nghỉ việc. Lý do nào thì tùy.\r\n\r\n    Liễu cười có vẻ đắc ý.\r\n\r\n    - Em không ngờ anh lại nghĩ ngắn đến vậy. Có công an trong nhà nó bảo vệ cho mình càng tốt chứ sao?\r\n\r\n    - Em nói cái gì? Định đùa đấy à?\r\n\r\n    - Em không đùa. Bây giờ anh hãy tỏ ra mình là người hết sức minh bạch và hết sức công khai trong chuyện làm ăn để cho nó không thắc mắc gì. Anh hãy giao cho nó giúp thằng Hà chỉnh lý lại toàn bộ sổ sách kế toán trong thời gian qua. Như vậy, buộc lòng nó phải báo cáo về chỉ huy là chúng ta không giấu giếm gì cả. Anh hãy tỏ ra rộng rãi với nó và tìm cách biến nó thành người của mình. Với những tay công an trẻ thế này chỉ cần cho nó nếm mùi sung sướng ít bửa là buộc nó phải có cách nhìn khác về cuộc đời.\r\n\r\n    Túy nhìn vợ ngạc nhiên:\r\n\r\n    - Quả là một sáng kiến hay. Anh chờ thằng Hà về bàn thêm với nó.\r\n\r\n    - Không nên bộc lộ hết ý đồ của mình với thằng Hà. Cái loại đàn ông khi nói chuyện với người khác mà mắt cứ cụp xuống thì cũng không tin được lắm đâu. Tốt nhất là những gì anh cảm thấy không yên tâm thì tự mình giải quyết.\r\n\r\n    Túy khoái chí ôm lấy vợ:\r\n\r\n    - Không ngờ bên cạnh anh lại có một Võ Tắc Thiên tái thế.\r\n\r\n    - Nếu em là Võ Tắc Thiên thì anh là gì?\r\n\r\n    - Anh chả còn là gì cả...\r\n\r\n    Tại phòng làm việc của Giám đốc Công an tỉnh có Thành, Đức, Trưởng phòng Vũ Văn Đắc, Thượng tá Hoan, hai cán bộ công an nửa.\r\n\r\n    Vũ Văn Đắc báo cáo:\r\n\r\n    - Thực hiện nhiệm vụ của đồng chí Giám đốc giao cho là đảm nhận công việc của đồng chí Tường đang nằm viện. Cho đến nay tôi đã có thể báo cáo sơ bộ được như sau: Rõ ràng đang có đường dây buôn bán vận chuyển chất ma túy mà trong đó chủ yếu là chuyển ra nước ngoài đang hoạt động trên tỉnh ta. Đường dây này có quy mô chặt chẽ tồn tại từ lâu Theo tất cả những gì chúng tôi đã có được thì chỉ huy đường dây này vẫn là Lê Minh. Ngày xưa Lê Minh buôn bán ma túy thông qua ông Túy, Hoàng Ngọc Quả và một số đệ tử nằm trong Công ty Ngọc Thảo I, đường dây này hoạt động rất kín đáo và lại chuyển hàng vào trong thành phố Hồ Chí Minh không hề tiêu thụ chút nào ở tỉnh cho nên không ai biết cả. Mặc dù Lê Minh đã bị đưa đi trại giam nhưng do sự mất cảnh giác của trại nên thời gian qua hắn vẫn điều hành đường dây thông qua ông Túy. Theo báo cáo của đồng chí Tâm ở trang trại Thiên Sơn đưa về thì kết quả kinh doanh của trại trong nhưng năm qua lãi không đáng kể. Trung bình mỗi năm chỉ lãi được từ một trăm cho đến một trăm hai mươi triệu. Vậy mà cũng trong ba năm qua, ông Túy đã rót cho con trai là Tiến - Giám đốc Công ty Thành Đạt - hơn năm tỉ. Với số tiền này Tiến đã dùng để đầu tư bất động sản, buôn bán máy tính và làm nhiều việc khác. Như vậy có khả năng Công ty Thành Đạt là nơi tẩy rửa tiền đen. Tuy nhiên hiện nay có vấn đề chúng ta phải tìm hiểu tiếp là nếu hắn bán ma túy ra nước ngoài thì tiền quay trở về bằng cách nào?\r\n\r\n    Đức báo cáo:\r\n\r\n    - Theo báo cáo của Hòa \"đen\", từ khi được Minh \"hói\" đưa vào làm ở công ty thì chính Minh \"hói\" đã đạo diễn để biến toàn bộ khu đầm lầy thành một khu dân cư mới và Tiến đã bán được với giá cắt cổ cho hai tay buôn đất ở Hà Nội. Cách đây ba ngày hai tay buôn đất đã đến đặt vấn đề với Tiến là xin trả lại khu đất và nộp phạt một tỉ nhưng Tiến không nghe. Hai tay chủ đất thề sẽ thanh toán với Tiến. Hiện nay Tiến đã phải thuê người của Công ty bảo vệ Long Đức bảo vệ suốt ngày đêm. Nhưng quan trọng hơn là Minh \"hói\" đã đưa Hòa \"đen\" vào gặp Túy. Tại cuộc gặp này Túy đã ngỏ ý muốn Minh \"hói\" dựng lại đường dây buôn bán thuốc phiện ngày xưa. Theo chỉ đạo của chúng ta thì Hòa xin suy nghĩ một thời gian.\r\n\r\n    Thượng tá Hoan:\r\n\r\n    - Thắc mắc của các đồng chí về việc chúng chuyển tiền như thế nào thực ra là rất đơn giản.Chúng không chuyển bằng chuyển khoản, bằng séc mà bằng tiền mặt cầm trực tiếp về. Số tiền hàng tỉ nghe ra thì to nhưng nếu đổi ra đô la không là bao nhiêu. Những điều các đồng chí có được đã giúp làm sáng tỏ nhiều vấn đề quan trọng trong việc triệt phá đường dây này. Trước lúc tôi về đây đồng chí Thiếu tướng Phó tổng cục trưởng có nhờ tôi nói lại với các đồng chí rằng: Lãnh đạo rất tin tưởng vào đồng chí giám đốc, mặc dù hiện nay đang có một số đơn thư tố cáo vu khống giám đốc và đồng chí Tường. Việc này có liên quan đến chuyện chúng ta đang phá án, chính vì vậy nội bộ phải hết sức đoàn kết và từng đơn vị cán bộ chiến sĩ phải giừ nghiêm kỷ luật phát ngôn. Đồng chí Thiếu tướng cũng nhắc lại là cần phải có bảo vệ an toàn tuyệt đối cho đồng chí Tâm. Nếu đồng chí Giám đốc cảm thấy chưa thực sự yên tâm thì tìm cách rút đồng chí Tâm về ngay, kiên quyết không để xảy ra trường hợp chúng bắt cóc rồi dùng Tâm để khống chế.\r\n\r\n    Vũ Văn Đắc:\r\n\r\n    - Xin đồng chí báo cáo lại với lãnh đạo Tổng cục là chúng tôi đã có đầy đủ phương án để bảo vệ đồng chí Tâm.\r\n\r\n    Vừa lúc ấy có điện thoại của Giám đốc:\r\n\r\n    - Tôi Trần Phúc nghe đây.\r\n\r\n    - Anh Phúc, em là Vọng, em thấy anh Tâm ở trong trang trại Thiên Sơn. Buổi sáng thì thấy ông ấy vồn vã và vui vẻ với anh Tâm lắm. Nhưng mới từ chiều đến giờ em thấy thái độ của ông Túy với anh Tâm khác lạ.\r\n\r\n    - Đồng chí có nói chuyện được với Tâm không?\r\n\r\n    - Không, bởi vì em không ngờ là gặp anh ấy. Nhưng em nghĩ rằng anh ấy đang thực hiện nhiệm vụ nên em không dám hỏi han gì cả và coi như không quen biết.\r\n\r\n    - Rất cám ơn đồng chí. Bao giờ đồng chí về tỉnh?\r\n\r\n    - Em sẽ còn ở đây.\r\n\r\n    - Vậy có gì đồng chí báo cho chúng tôi ngay. Và đồng chí chuyển lời của tôi đến Tâm là đang chuẩn bị phương án hai.\r\n\r\n    Trần Phúc đặt máy quay sang nói với mọi người:\r\n\r\n    - Không ngờ Vọng lại vào trang trại Thiên Sơn và gặp Tâm. Cũng may mà không để lộ điều gì. Đây cũng là bài học của chúng ta đối với nhà báo. Nếu chúng ta thực sự tin cậy ở họ thì chắc chắn những nhà báo sẽ giúp được ta rất nhiều.\r\n\r\n    Lại có chuông điện thoại. Tiếng của Miên ở đầu dây gấp gáp:\r\n\r\n    - Báo cáo thủ trưởng. Anh Tâm bị lộ rồi. Tay Hà đã đi Thanh Hóa xác minh ra là anh Tâm không phải là người của Sở Nông nghiệp. Bà Liễu vợ ông Túy lục trong đống báo cũ lại thấy có bài viết về anh Tâm bắt cướp hai năm trước. Hiện nay ông Túy chưa tỏ thái độ gì nhưng cho người kèm anh Tâm rất kỹ. Cơ sở Bình ra báo cáo và xin ý kiến.\r\n\r\n    Đồng chí tổ chức làm sao gặp được Bình thường xuyên. Nhưng không được để động đến ông Túy.\r\n\r\n    Giám đốc nói với mọi người:\r\n\r\n    - Bây giờ chúng ta phải thực hiện ngay phương án ngăn chặn mọi ý đồ chạy trốn, tiêu hủy chứng cứ hoặc chúng liều lĩnh giừ người của ta.\r\n\r\n    Tâm được mời lên gặp ông Túy và có cả Hà.\r\n\r\n    Túy vồn vã:\r\n\r\n    - Anh Tấn, từ hôm anh về giúp chúng tôi nói thực là tôi rất mừng. Tuy nhiên có hai việc này tôi muốn anh cố gắng giúp thêm. Thứ nhất là tôi muốn anh cùng với anh Hà kiểm tra chỉnh lý lại toàn bộ sổ sách kế toán của công ty trong hai năm qua. Thứ hai, giúp anh Hà tổ chức lại nhân sự của công ty và trang trại. Bà nhà tôi muốn lập công ty riêng, tôi thấy ý định đó là được nhưng bà ấy lại muốn anh giúp. Anh xem thế nào?\r\n\r\n    Nói rồi Túy như xoáy vào mặt Tâm. Anh mắt ấy làm anh chột dạ: \"Sao bỗng dưng ông ta lại đề nghị với mình như vậy. Định thử thách gì chăng\" Tâm khẽ kháng từ chối:\r\n\r\n    - Rất cám ơn anh đã tin tưởng. Nhưng em chỉ biết về kỹ thuật cây trồng, còn các vấn đề quản lý tiền nong, em có được học hành gì đâu mà biết. Còn việc về tổ chức nhân sự lại càng mù mờ - Tâm cười - Đến thân mình còn chả lo được thì lo gì cho người khác.\r\n\r\n    Hà nói:\r\n\r\n    - Chúng tôi đã biết khả năng của anh rồi.Đây là thiện ý và cũng là lòng mong mỏi của anh Túy và cũng là của công ty chúng tôi. Xin anh đừng từ chối.\r\n\r\n    Tâm im lặng không biết nói thế nào nữa thì Túy lại sởi lởi:\r\n\r\n    - Thôi coi như là ta đã đồng ý với nhau. \"Gái có công chồng không phụ\" . Từ nay, anh Hà nên chăm sóc cho cậu Tấn tốt hơn. Tôi thấy con trai như cậu là không được. Ngoài phố huyện cũng nhiều thú vui lắm.\r\n\r\n    - Thưa anh, em rất cám ơn. Còn xin các anh cứ coi em như công nhân bình thường. Nếu có gì khác đi trong đối xử mọi người dễ nghĩ sai.\r\n\r\n    - Việc đấy chú không phải lo - Hà nói dứt khoát và vỗ vai Tâm.\r\n\r\n    Hà cho người đến chuyển phòng ở cho Tâm.\r\n\r\n    Hành lý của Tâm chả có gì ngoài một túi du lịch nhỏ và một chiếc hòm gỗ. Hà bố trí cho Tâm ở dãy nhà mới xây xong và khá sang trọng. Hà giới thiệu về khu nhà này:\r\n\r\n    - Biết ông Túy có khu trang trại đẹp nên nhiều vị lãnh đạo tỉnh và cả trên Trung ương muốn về chơi, nghỉ cuối tuần. Chính vì thế ông Túy phải cho xây dãy nhà này. À, còn chuyện này nữa, chiều nay sẽ lắp máy cho một phòng karaoke ở gần nhà khách. Tối nay, chúng ta khai trương. Tôi sẽ kiếm mấy con bé tiếp viên đến cho vui\r\n\r\n    Họ dừng lại trước một căn buồng nằm ở đầu hồi nhà:\r\n\r\n    - Ông chủ bảo anh là cứ ở đây, hàng ngày, sẽ cho mang sổ sách kế toán xuống và có hai nhân viên giúp việc.\r\n\r\n    - Theo tôi, cứ để sổ sách ở văn phòng, như thế tiện hơn.\r\n\r\n    - Văn phòng đông người, không hay, anh cứ ở đây, mà này, con bé nhân viên kế toán hay lắm đấy nhé. Đẹp nhưng kiêu kỳ, chưa chàng trai nào lọt được vào mắt xanh của cô ta đâu. Biết đâu lần này nên duyên thì hay đấy.\r\n\r\n    Tâm cười nhăn nhó:\r\n\r\n    - Tôi chả hiểu sao ông Túy lại đẩy tôi vào công việc này. Mà tôi nói trước, nếu có gì sai là ông phải nói ngay đấy nhé.\r\n\r\n    - Yên tâm đi.\r\n\r\n    Phòng ở mới nom giống như phòng của một khách sạn. Mọi thứ đồ đạc còn mới tinh và có cả ti vi bắt qua ăng ten Parabôn. Để đồ đạc cho Tâm vào phòng xong,Hà bảo Tâm:\r\n\r\n    - Đầu đĩa VCD đã lắp sẵn rồi. Trong chồng đĩa nghe nhạc kia, anh thấy chiếc đĩa nào không có nhãn hiệu là phim\" chăn nuôi\" đấy. Nhiều đĩa hay lắm. Còn nếu xem phim xong mà không chịu được thì bảo thằng Hiếu lo cho. Ông Túy cũng là người tâm lý và thoải mái khoản ấy lắm. Thôi, bây giờ ông cứ nghỉ ngơi. Mấy hôm vừa rồi cứ quần quật ngoài vườn... Phải công nhận là ông khỏe. Bọn công nhân ở đây, đứa nào cũng khiếp cường độ làm việc của ông. Chính vì thế mà ông Túy quyết định tăng lương cho ông đấy Tâm cười:\r\n\r\n    - Theo tôi, định bảo ông Túy cứ từ từ, vấn đề là hiệu quả công việc phải thế nào đã.\r\n\r\n    Hà đi khỏi, Tâm thừ người ra suy nghi:\"Tại sao lão ta và tay Hà bỗng dưng tử tế với mình đến mức độ này nhỉ? Tại sao bỗng dưng hắn lại giao cho mình việc kiểm tra sổ sách kế toán? Rõ ràng đây là những biểu hiện không bình thường, cần phải cảnh giác cao độ với đám này. Tiếc thật, giá bây giờ có chiếc điện thoại di động thì hay bao nhiêu .\"\r\n\r\n    Tâm đang nằm xem ti vì chương trình đá bóng đá nước ngoài thì có tiếng gõ cửa. Anh mở cửa và hơi ngỡ ngàng trước sắc đẹp của một cô gái:\r\n\r\n    - Sao anh nhìn em như kẻ trên giời rơi xuống thế. Em là Hiền, nhân viên kế toán của Thiên Sơn. Anh Hà bảo em xuống bàn với anh về kế hoạch kiểm tra sổ sách kế toán.\r\n\r\n    Tâm mời Hiền ngồi:\r\n\r\n    - Thì chúng ta cứ bắt đầu từ chiều nay. Buổi sáng tôi phải ra vườn vải và lo cứu mấy hồ cá, còn các buổi chiều thì ta làm việc này. Nhưng phải nói thật đây là công việc mà con mãn phải gánh việc của con cẩu. Em phải giúp anh đế ý.\r\n\r\n    - Con mãn là con gì?\r\n\r\n    Tâm cười ngặt nghẽo:\r\n\r\n    - Con mãn là con mèo, con cẩu là chó... Nghĩa là. nghĩa là bắt mèo ăn cứt!\r\n\r\n    - Khiếp cái anh này. Đừng có giả vờ nhé. ông chủ tin anh lắm mới cho anh nhòm vào sổ sách kế toán. Chắc anh cũng là loại siêu.\r\n\r\n    - Siêu \"đất\" thì có.\r\n\r\n    - Hiếm có ai mới đến làm mà được cả ông chủ bà chủ quý như anh. Hôm nọ, chị Liễu còn bảo em là ai có phúc mới lấy được anh.\r\n\r\n    - Tất cả đều nhầm rồi. Anh là kẻ chả ra gì, vì thế có ai để ý đến đâu.\r\n\r\n    - Em chỉ sợ có người để ý đến, anh lại chê thôi.Anh Hà dặn em là từ trưa nay, anh ăn cơm với bộ phận chúng em. Mười một giờ nhé, em chờ. Thôi em đi đây. Anh em mình còn gặp nhau nhiều.\r\n\r\n    Cách nói liến thắng và xem chừng quá ư là thân mật của cô ta làm Tâm cảm thấy lo sợ. Anh thoáng rùng mình khi thấy cô ta rẽ ngay vào khu làm việc của ông Túy.\r\n\r\n    Tại Trại cải tạo số Bảy, cuộc họp của Túy với Ban giám thị và có Lê Minh đã đến hồi kết.\r\n\r\n    Túy đứng lên hùng hồn nói:\r\n\r\n    - Chúng tôi hy vọng rằng tuần tới ta sẽ ký hợp đồng liên doanh bao tiêu sản phẩm nông sản thực phẩm của Trại. Tôi đã báo cáo anh Chi và lãnh đạo Sở Nông nghiệp, mọi người rất phấn khởi.Công ty Phát Lộc cũng sẵn sàng ký hợp đồng mua toàn bộ hàng nông sản của chúng ta. Như vậy, với số đất đai hiện có chưa đủ. Tôi đề nghị Ban giám thị xem xét khả năng thuê thêm đất. Nếu chúng ta có thêm một trăm héc ta đất nữa thì sự phát triển sẽ bền vững hơn nhiều. Hôm nay đây tôi cũng xin cám ơn anh Lê Minh đã có rất nhiều ý kiến hay trong việc gợi mở ra hướng liên doanh liên kết giữa Thiên Sơn và trại.\r\n\r\n    Giám thị trại phát biểu:\r\n\r\n    - Ban giám đốc Công an tỉnh hết sức ủng hộ chủ trương này. Chúng tôi hy vọng rằng đây sẽ là một mô hình kinh tế mới. Rất cám ơn anh Túy và chúng tôi mong chúng ta sẽ hợp tác với nhau chặt chẽ hơn.\r\n\r\n    Cuộc họp giải tán. Túy Và Lê Minh đi trong vườn hoa. Từ phía căn gác đối diện vườn hoa có một sĩ quan dùng camera quay lại cảnh hai người đi và nói chuyện.\r\n\r\n    - Tôi phải nói cho ông biết một tin rất không hay đó là thằng kỹ sư mà Sở Nông nghiệp giới thiệu về lại là một cảnh sát hình sự. Nó tên là Tâm.\r\n\r\n    Lê Minh sững người:\r\n\r\n    - Có phải thằng đó đẹp trai, da dẻ trắng trẻo không?\r\n\r\n    - Đúng.\r\n\r\n    - Thế thì chết rồi. Không ngờ bọn thằng Tường lại cao tay đến như vậy. Nó đã biết nhiều chưa?\r\n\r\n    - Không rõ nhưng từ hôm nó đến trang trại chỉ cắm đầu cắm cổ vào vườn vải và mấy ao cá. Tôi cũng cho quân bám rất chặt thằng này nhưng không phát hiện được gì.\r\n\r\n    - Hiện nay anh xử lý ra sao?\r\n\r\n    - Tôi muốn tương kế tựu kế để lừa lại bọn công an. Tôi đang giao cho nó kiểm tra lại sổ sách kế toán và giúp vợ lập công ty mới. Nó có vẻ phấn khởi.\r\n\r\n    - Anh không được rời nó nứa bước và nếu thấy nó có biểu hiện gì là đã hiểu về công việc của chúng ta thì phải bịt mồm nó lại. Tuy nhiên, trước khi quyết định biện pháp mạnh anh phải cho tôi biết. Còn trong trường hợp không thể liên lạc được thì hãy hỏi thằng Tiến.\r\n\r\n    - Theo anh thằng Hòa \"đen\" có tin được không?\r\n\r\n    - Tôi tin được thằng này. Vấn đề là nó có dám tiếp tục làm hay không? Hãy đưa nó đi thử một chuyến thì biết ngay thôi. Nhưng vẫn phải có cách cột chặt nó vào mình.\r\n\r\n    Nói rồi Lê Minh ngừng lại nhìn thẳng vào mặt Túy:\r\n\r\n    - Ông Cheng đã rời Việt Nam, toàn bộ công việc kinh doanh ông ấy giao lại cho người khác.Theo tất cả những điều mà tôi nhận được từ ông Cheng thì người mới này sẽ còn khủng khiếp hơn Cheng nhiều lần. Hiện nay ở Đài Loan, đang có cuộc giành giật thị trường ma túy giữa những tên trùm mà anh và tôi là những người đang nằm trong bàn cờ này. Cheng vì quá sợ hãi sau cú tôi bị bắt nên đã mất hết ý chí và đã phải ra đi. Nhưng điều đó không có nghĩa là ông ấy đã cho tay vào túi áo. Bàn tay ông ấy còn vươn rất dài sang lĩnh vực khác. Còn tôi...\r\n\r\n    Lê Minh ngừng lời, lại nhìn như xoáy vào mắt Túy làm hắn sợ hãi cúi đầu lảng tránh:\r\n\r\n    - Hình như anh nghĩ là tôi không còn giá trị nữa phải không? Tôi nghe nói thằng con trai anh đã ngang nhiên tuyên bố. \"Lão Lê Minh ư, quên hắn đi\".\r\n\r\n    Túy hoảng sợ:.\r\n\r\n    - Làm gì có chuyện thằng Tiến dám ăn nói lếu láo thế. Những năm trước đây, bố con em có mở mày mở mặt cũng là nhờ anh, chúng em đâu dám quên.\r\n\r\n    - Khi người ta nghèo thì dễ đồng cam cộng khổ. Hai con chó cùng chung sức bắt con thỏ, nhưng khi ăn hết chỉ còn khúc xương thì lại cắn nhau, tôi... tôi không thích cắn ai, nhưng cũng không để ai cắn tôi trước. Tôi rất thích câu nói của Tào Tháo, \"thà ta phụ người còn hơn để người phụ ta\". Khi tôi giao một phần cơ nghiệp của tôi cho anh, tôi rất tin là anh sẽ có thể thay tôi một khi tôi thúc thủ. Tất nhiên, anh đừng nên nghĩ xấu về tôi quá, bởi lẽ, tôi vẫn có phương án dự phòng. Tôi cho anh biết điều này, cấm anh tiết lộ cho thằng Tiến, anh có dám hứa không?\r\n\r\n    - Em xin thề nếu em tiết lộ thì sẽ... sẽ chết không nhìn thấy anh.\r\n\r\n    - Anh sẽ thấy tôi chết trước - Lê Minh vẫn nói lạnh lùng - Điều đó là hợp quy luật phải không nào. Có điều là tôi... tôi rất ghét ai bép xép. Người không biết giữ bí mật thì chết, vua không biết giữ bí mật thì mất nước. Tôi cho anh xem lá thư.\r\n\r\n    Nói rồi Minh lấy trong túi áo ra một lá thư đánh máy vi tính và ngay đầu trang có dòng chữ in đậm:\"Báo cáo tình hình hoạt động của Thành Đạt trong tháng\".\r\n\r\n    Túy đọc mà bàng hoàng tưởng như dang đọc một loại truyện viễn tưởng nào đó. Bản báo cáo tường trình một cách rất chính xác hoạt động của Thành Đạt cũng như tổng doanh thu và tiền lãi của công ty sau khi nộp thuế. Báo cáo cũng ghi rõ số tiền đen mà Thiên Sơn đưa về cho Thành Đạt để tẩy trắng. Tuý toát mồ hôi, lấm lét nhìn Lê Minh:\r\n\r\n    - Làm sao mà anh có bản báo cáo này... nhưng không đúng đâu.\r\n\r\n    - Làm sao mà có thì không quan trọng, nhưng quan trọng là... là anh đã giấu tôi. Cách đây ít hôm, anh bảo tôi là ba tháng rồi, không có hàng về, vậy mà trong mỗi bộ khung nhà, vẫn có được hơn ba chục kilôgam phải không? Nhưng thôi, lần này tôi cho qua, bảo thằng Tiến hãy làm ăn trung thực, đừng nên tham bát bỏ mâm. Hãy nhai tờ giấy đó đi?\r\n\r\n    Túy vội vàng vo lá thư cho vào miệng và trợn mắt nhai rồi vươn cổ nuốt cái món ăn quái gở nhấ trên đời. Mặt Túy tái nhợt, trông bộ dạng của hắn bây giờ thật thảm hại. Cái vẻ cao ngạo, oai phong lúc trước đã biến mất thay vào đó là sự run sợ, kiểu run sợ của con chuột trước con rắn hổ mang bành.\r\n\r\n    Từ trên gác, các trinh sát thấy hết toàn bộ thái độ của Túy và Lê Minh, đặc biệt là họ chú ý đến việc Túy đọc tờ giấy rồi nhai nuốt.\r\n\r\n    Túy hoảng sợ mất ít phút, nhưng rồi hắn lấy lại được bình tĩnh và bảo Lê Minh:\r\n\r\n    - Cho đến giờ này, em muốn chúng ta sòng phẳng, nếu như anh thấy cần tiếp tục cuộc chơi này.\r\n\r\n    - Tất nhiên là sẽ tiếp tục nhưng vấn đề, người cầm cái phải là tôi.\r\n\r\n    Túy nhíu mày:\r\n\r\n    - Anh vẫn cứ tham như ngày xưa. Anh thử nghĩ xem, anh nằm trong trại giam, nếu cứ gặp gỡ, cứ điều hành, thì sớm muốn cũng sẽ lộ, như vậy là không thực tế. Em đề nghị thế này, việc điều hành đường dây, em sẽ làm. Anh được ba chục phần trăm số lãi, toàn bộ số vốn của anh, em sẽ bảo toàn như cũ bằng cách mua vào cổ phần của Thành Đạt và một số công ty khác, cụ thể thế nào, sẽ báo anh sau. Số đệ tử của anh, đứa nào vẫn việc ấy. Anh sẽ kiểm tra qua chúng nó.\r\n\r\n    Lê Minh cười nhạt:\r\n\r\n    - Tôi biết là thế nào anh cũng nói ý đó, mà có phải điều này cha con anh bàn từ cách đây hai tháng không. Thôi, không phải bàn cãi gì hết, tôi hứa sẽ nghiên cứu nghiêm túc ý kiến của anh, và sẽ trả lời anh sau. Còn bây giờ, hãy tạm quên điều đó đi và tập trung vào giải quyết cái thằng Tâm cho khéo. Có lẽ không còn cách nào hơn là hãy để cho nó mất tích. Nói rồi Lê Minh thở dài:\r\n\r\n    - Tôi bị án tù chung thân, sống cũng như chết, cho nên cái chết bây giờ không có gì là quan trọng.\r\n\r\n    - Nhưng cha con anh, sự nghiệp đang lên, hãy cố mà giữ gìn. Để đổ vỡ bây giờ là nguy lắm.\r\n\r\n    Rồi Lê Minh vỗ vai Túy:\r\n\r\n    - Mà này, rủi có ai nhìn thấy chuyện anh nuốt lá thư thì nói thế nào?\r\n\r\n    Túy ngẩn người chưa biết trả lời ra sao thì Lê Minh đã nói:\r\n\r\n    - Cứ bảo là tôi viết giấy vay anh năm chục triệu để giúp đỡ vợ con, nhưng anh không đồng ý.\r\n\r\n    Tại văn phòng Công ty Phát Lộc, Cheng và Hạnh ngồi trong phòng. Một bầu không khí buồn bã bao trùm hai người. Cheng nói chậm chạp:\r\n\r\n    - Thời gian chúng ta ở bên nhau chỉ còn tính bằng giờ. Em có điều gì muốn nói nửa không?\r\n\r\n    - Em muốn chúng ta quên hết mọi chuyện.\r\n\r\n    - Khi người ta muốn quên thì lại cứ buộc phải nhớ. Anh về và sẽ vui thú điền viên. Với người Tổng giám đốc mới này, có lẽ em không thể hợp tác được Vì vậy, em nên lập công ty riêng.\r\n\r\n    - Em chưa tính đến chuyện đó.\r\n\r\n    - Trước lúc ra đi, anh muốn nói với em điều này và anh muốn em nói điều đó với Tường.\r\n\r\n    Cheng nói xong rồi yên lặng lúc lâu như thể đắn đo suy nghĩ lần cuối có nên nói hay không.\r\n\r\n    Cheng đứng dậy, đến bên Hạnh, đặt tay lên vai cô:\r\n\r\n    - Có một người này em cần phải thận trọng và tránh xa khi quan hệ. Đó là Tiến, Tổng giám đốc Thành Đạt. Tiến vẫn là đệ tử tin cậy của Lê Minh mà hắn giấu từ xưa. Nếu Lê Minh có mệnh hệ gì, người thay thế sẽ là hắn. Còn Túy chỉ là kẻ đầu sai. Tất cả đám này đang lao vào buôn bán ma túy và họ đã có một đường dây rất lớn, quy mô tổ chức rất chặt chẽ. Toàn bộ tiền buôn bán ma túy, Túy và Lê Minh cho đầu tư vào Thành Đạt\r\n\r\n    - Thế còn anh? - Hạnh nhìn Cheng và hỏi với ve mỉa mai.\r\n\r\n    - Anh là một thằng già vô tích sự rồi. Chính vì vậy anh phải ra đi sớm. Làm kinh doanh cũng như làm chính trị là phải học cầu thủ đá bóng, nên biết rời sân cỏ vào lúc nào chứ đừng để đến lúc người ta đuổi ra. Đó mới là cái quan trọng của cuộc đời.\r\n\r\n    - Hôm nay chúng ta chia tay nhau, có lẽ không biết bao giờ gặp lại, em muốn anh nói thật một điều?\r\n\r\n    - Em cứ hỏi - Có phải anh cùng Lê Minh và lão Túy đang buôn bán ma túy chẳng hạn.\r\n\r\n    Cheng lặng người đi hồi lâu:\r\n\r\n    - Anh không tham gia, nhưng anh biết. Chính vì anh không chịu tham gia nên bây giờ anh mới phải ra đi. Em đã hỏi có nghĩa là em đã biết, vì thế phải rất cẩn trọng. Bài học của Tường đừng có quên. Mà tốt nhất là sau khi anh đi, em cũng rời đây ngay.\r\n\r\n    Cheng nhìn Hạnh rồi cười độ lượng:\r\n\r\n    - Từ khi quay trở lại Việt Nam cho tới nay, anh hiểu là em đã thay đổi nhiều và sự thay đổi lớn nhất chính là việc em đã cung cấp toàn bộ hoạt động của công ty cho công an. Chính vì vậy mà anh không muốn tiếp tục công việc này. Anh không muốn mình phải sống cạnh một người mà mình từng yêu quý, nay lại sắp thành kẻ thù, và không muốn sống trong sự nghi ngờ lẫn nhau.\r\n\r\n    Rồi Cheng đưa cho Hạnh cho xem một lá thư viết bằng chừ Trung Quốc. Lá thư chỉ vẻn vẹn có mấy dòng: \"Anh đã chăm sóc quá mức cho cô bạn gái rồi đấy. Họa đã đến từ đó. Hãy chấm dứt ngay ạnh về Đài Loan nửa tháng, mọi việc có người khác giải quyết\" Hạnh lạnh người khi đọc những dòng chữ đó.\r\n\r\n    Cô hỏi Cheng, giọng không giữ được bình tĩnh:\r\n\r\n    - Có nghĩa là chúng muốn giết em?\r\n\r\n    - Đúng thế, và chúng muốn anh về Đài Loan để tạo chứng cứ ngoại phạm, nhưng anh chống lại quyết định này, vì vậy, anh cũng không còn con đường nào khác. Em cứ yên tâm, nếu anh chưa cho phép, không kẻ nào dám đụng đến em đâu.Còn vụ tai nạn của Tường, em biết là ai rồi chứ?\r\n\r\n    Hóa ra không có cái gì qua được mắt Cheng, con người này quả là ghê gớm, nhưng có lẽ đồng bọn của ông ta còn khủng khiếp hơn\r\n\r\n    Cô khẽ thở dài:\r\n\r\n    - Em biết rồi, chúng sẽ phải trả giá nay mai thôi. Rất cảm ơn anh cho em biết sự thực.\r\n\r\n    Cheng đứng dậy:.\r\n\r\n    - Em vào viện cho anh gửi lời chúc anh Tường chóng khỏe và rất mong anh ấy hãy thận trọng, bởi việc anh ấy đang làm hiện nay sẽ quyết định sinh mạng của nhiều người. Vì thế, chúng sẽ không từ một thủ đoạn nào để ngăn chặn việc điều tra của công an. Thôi em về đi. Anh sẽ ra sân bay một mình. Ngày xưa khi anh đến Việt Nam không có người ra đón thì bây giờ anh trở về cố quốc cũng không muốn có người tiễn đưa.\r\n\r\n    Hạnh lặng người. Bỗng cô ôm choàng lấy Cheng, gục đầu vào ngực Cheng, khóc nức nở.\r\n\r\n    Ban Chuyên án tập trung ngồi xem cuốn băng video quay lại toàn bộ cuộc gặp của Túy và Lê Minh. Cuốn băng được quay khá tốt nhưng chất lượng âm thanh thì lại quá tồi mặc dù đã có micro định hướng. Nhưng do khoảng cách xa, trời lại có gió lớn và nhất lại là có tiếng nổ của chiếc máy phát điện ba trăm kw của trại đặt gần đó, thành ra không thu được lời của hai người nói với nhau.\r\n\r\n    Giám đốc Trần Phúc xem đi xem lại đoạn Lê Minh đưa cho Túy tờ giấy, Túy xem và sau đó nhai nuốt.\r\n\r\n    Giám đốc chợt hỏi anh sĩ quan của phòng kỹ thuật nghiệp vụ:\r\n\r\n    - Tại sao đồng chí không cho quay cận cảnh lúc hắn đọc lá thư?\r\n\r\n    - Báo cáo anh, em... em cũng chưa có kinh nghiệm, vì có được đi học ngày nào đâu. Trên đưa máy về cứ thế là mang đi làm, miễn sao có hình là được Em xin lỗi.\r\n\r\n    - Bây giờ có \"xin\" cũng chả giải quyết được gì.\r\n\r\n    Các đồng chí thử nghĩ xem, lá thư đó đối với Túy quả là rất quan trọng và hình như làm hắn sợ hãi, toàn thấy hắn nhìn xuống - Trần Phúc trao đổi với Vũ Văn Đắc và thành, Đức, cung mấy sĩ quan an ninh mới được tăng cường vào Ban Chuyên án- Các đồng chí có để ý thái độ của tên Lê Minh không? Hắn như một ông chủ, còn tên Túy thì rõ là kẻ đầy tớ bị chúi.\r\n\r\n    Vừa lúc đó, Trung tá Tỳ, Giám thị Trại số Bảy có mặt. Anh đưa cho Giám đốc một bản báo cáo viết tay. Trần Phúc xem rồi đọc cho mọi người:\r\n\r\n    - Trong tháng qua, có năm lần Lê Minh được người đến thăm. Người đến nhiều nhất ba lần đó là Đỗ Phúc Toàn, Phó Giám đốc Thành Đạt, còn hai lần khác thì là con gái và một người là bảo vệ cũ của Công ty Minh Đức. Trong ba lần gặp với Toàn, thì lần ngắn nhất là khoảng mười phút, lần lâu nhất là nứa tiếng.\r\n\r\n    Giám đốc ngừng nói rồi quay sang hỏi Đức:\r\n\r\n    - Có tài liệu gì về tay Toàn này không?\r\n\r\n    Đức giở sổ tay:\r\n\r\n    - Báo cáo anh, Toàn là cháu gọi Lê Minh bằng cậu, nhưng mà họ khá xa. Toàn học năm thứ ba đại học kinh tế thì bỗng dưng thôi học và một thời gian sau về làm cho Tiến. Tuy nhiên, rất ít người biết Toàn có họ hàng với Lê Minh và hình như chính Hoàng Văn Tiến cũng không biết.\r\n\r\n    - Quan hệ giữa Toàn và Tiến thế nào?\r\n\r\n    - Tiến tin cậy Toàn tuyệt đối vì vậy mới giao cho phụ trách tài chính, đối ngoại.\r\n\r\n    - Cậu có tìm hiểu vì sao hắn lại được tin cậy không?\r\n\r\n    - Báo cáo giám đốc, thời gian qua, thực hiện sự chỉ đạo của đồng chí Tường, chúng tôi đã làm công tác sưu tra toàn bộ nhân viên của Thành Đạt và xác minh mối quan hệ của từng người với Hoàng Văn Tiến. Trong công ty, Tiến chỉ tin Toàn và Thiều và hầu như không có sự nghi ngờ, cảnh giác với hai người này. Ngôi nhà của Toàn mới xây hồi đầu năm, Thành Đạt cho hai trăm triệu và cho vay trả chậm một trăm triệu nữa. Tiến còn mua ôtô riêng cho cả hai người.\r\n\r\n    Một sĩ quan an ninh nói:\r\n\r\n    - Đề nghị Giám đốc cho giám sát kỹ thuật mấy nhân vật chủ chốt của Thành Đạt.\r\n\r\n    - Được, các đồng chí làm thủ tục đi. Vậy có khả năng tên Toàn là người do Lê Minh đưa vào để giám sát Hoàng Văn Tiến, và nếu đúng như vậy thì rõ ràng Thành Đạt là nơi tẩy rửa tiền đen.\r\n\r\n    Buổi đêm ở trang trại Thiên Sơn. Tâm ngồi miệt mài bên đống giấy tờ kế toán và dùng máy tính cộng các con số. Anh mệt mỏi ra ngoài sân vươn vai hít thở. Cả khu trang trại vắng lặng. Tâm quay vào nhà. Anh vừa đóng cửa thì lại có tiếng gõ cửa rất nhẹ. Tâm ngạc nhiên, anh mở cửa.\r\n\r\n    - Hiền ập ngay vào và cô ta tắt đèn luôn. Tâm vội bật đèn lên:\r\n\r\n    - Cô làm trò gì thế này?\r\n\r\n    - Anh Sao nỡ nói với em như vậy? Từ hôm anh đến, em chỉ mong được nói chuyện với anh. Đừng đuổi em.\r\n\r\n    Tâm cười nhạt:\r\n\r\n    - Cô về bảo thằng Hà, không cần phải dùng mỹ nhân kế đâu.\r\n\r\n    Hiền lặng người đi:\r\n\r\n    - Anh biết điều đó ư?\r\n\r\n    - Sao tôi không biết. Tôi đoán ra ngay từ lúc cô gặp tôi. Nào, thằng Hà còn giao việc gì cho cô nữa?\r\n\r\n    Cô gái bỗng bật khóc:\r\n\r\n    - Anh ơi, em khổ lắm. Em mà không làm được theo yêu cầu của nó thì chết mất.\r\n\r\n    Tâm dỗ dành:\r\n\r\n    - Em đừng sợ. Có gì anh bảo lãnh cho.. Cứ bảo là anh... anh chả ra gì. Cớ nào đó thì tùy em.\r\n\r\n    Sau một thời gian ngắn thăm dò và cũng là để kiểm tra thêm vì sợ Hòa có ý gì khác không, khi thấy yên tâm, Minh \"hói\" mới đưa Hòa \"đen\" vào trang trại Thiên Sơn gặp Túy.\r\n\r\n    Sau mấy câu xã giao, Túy nói sòng phẳng:\r\n\r\n    - Hôm nay anh mời chú đến là để bàn chuyện làm ăn. Chú là người thế nào, anh biết rất rõ và cũng đã có chú Minh đây cho anh biết nhiều thông tin rất hay về chú. Tóm lại là anh tin chú. Còn phần anh, chú cứ tự mình xét đoán. Nếu thấy chơi được thì chúng ta hợp tác, còn nếu không thích thì đường ai người ấy đi, miến sao sau này có gặp nhau, còn chào là được.Anh biết ngày xưa chú có mấy thằng đệ tử rất hay ở Nậm Cắn. Bây giờ chú gặp liệu chúng còn như trước không?\r\n\r\n    - Thời thế thay đổi không hiểu chúng thế nào. Nhưng muốn biết được phải đi vào đó một chuyến.\r\n\r\n    Túy gật gù:\r\n\r\n    - Đúng vậy. Bây giờ ta thỏa thuận với nhau như thế này. Chú gọi bọn trên đó đưa hàng về. Bằng cách nào thì chú tính. Vốn anh lo, đầu ra anh tính, còn lãi thì ta cưa đôi.\r\n\r\n    Hòa \"đen\" không cần suy nghĩ lâu:\r\n\r\n    - Đồng ý. Nhưng tôi có nguyên tắc của tôi đó.. là không ai được hỏi về công việc và chớ có nghĩ đến chuyện theo dõi, thử thách tôi..\r\n\r\n    Nói rồi Hòa \"đen\" lườm về phía Minh \"hói\".\r\n\r\n    Minh cười lấy lòng:\r\n\r\n    - Ai dám theo dõi thử thách chú. Trong nghề này bọn anh còn phải sách dép đi học chú và ông cụ. Vậy chú có cần người bảo vệ không?\r\n\r\n    - Không cần.\r\n\r\n    Từ bên ngoài, Bình pha cà phê và lắng nghe cuộc nói chuyện. Trong lúc đó Tâm đang đi lang thang ở khu rừng bên cạnh.\r\n\r\n    Bỗng anh giật mình khi thấy phía xa xa có mấy người đang vác gỗ và họ ném xuống ao ở sát bìa rừng. Tâm lén đi đến gần và anh thấy rõ ràng họ đang ném những bộ khung nhà xuống. Thế rồi bỗng dưng anh lại thấy có một kẻ xuất hiện như chui ở dưới đất lên. Lúc này Tâm mới bừng tỉnh, anh nghĩ đến lần bố anh đã nói, ngày xưa phải lo việc bảo vệ bí mật ở khu này như thế nào. Bởi vì trong thời kỳ chiến tranh đây là khu kho vũ khí của bộ đội.\r\n\r\n    Chiều hôm đó, Tâm cầm một quyển tiểu thuyết và anh nói với Bình:\r\n\r\n    - Tôi đi vào rừng tìm chỗ yên tĩnh đọc sách. Tối sẽ về.\r\n\r\n    - Anh nhớ về đúng giờ vì chiều này ông Túy mời anh và nhà báo Vọng ăn cơm.\r\n\r\n    - Tôi nhớ rồi. Lát nữa anh có ra chỗ nhà cô Miên không?\r\n\r\n    - Em định tối sẽ đến.\r\n\r\n    - Bảo cô Miên là tôi đã phát hiện ra điều quan trọng nhất của Thiên Sơn.\r\n\r\n    Bình nói:\r\n\r\n    - Em đang nghi bọn chúng chuyển hàng đi chỗ khác. Mọi khi chúng vẫn để ở dưới căn hầm trong nhà kho máy nổ. Lúc nào cũng có người canh. Nhưng hai hôm nay không thấy ai ở đấy nữa.\r\n\r\n    - Anh nói hết với Miên để cô ấy báo cáo.\r\n\r\n    - Còn việc này anh phải lưu ý, em có cảm giác rằng chúng đã biết về anh đấy.\r\n\r\n    - Tôi cũng nghi như vậy. không phải bỗng dưng mà chúng cho tôi thêm tiền, giao cho tôi thêm việc.\r\n\r\n    Tâm ra bờ ao mà chúng mới ném gỗ xuống buổi sáng ngồi đọc sách. Nhưng anh không ngờ rằng Hà và hai tên khác đang bám theo anh rất chặt. Thấy một cây gỗ hơi thò đầu lên, Tâm xuống kéo lên bờ và anh nhìn thấy cây gỗ bị khoét dọc thân như một cái hộp nhỏ. Tâm thả cây gỗ xuống rồi nhìn quanh quất. Anh nhớ lại ban sáng, phía sau một mô đất lớn có một thằng như mọc lên.\r\n\r\n    Tâm đến đó và anh phát hiện thấy một cửa hầm bằng gỗ. phía bên ngoài dây leo bám chằng chịt.\r\n\r\n    Nhưng rõ ràng vẫn có người ra vào căn hầm này, và còn có một đường dây điện đi ngầm dưới đất đến gần cửa hầm mới nhoi lên. Ngoài của được khóa khá chắc chắn. Tâm nhìn cánh cửa hầm rồi gật gù và bỗng anh giật mình khi thấy một mảnh giấy có in hình hai con sư tử vờn quả địa cầu - đó là giấy bọc gói hêrôin, Tâm nhặt lên đút vào túi nhưng ngay lúc đó thì Hà và hai tên đệ tử xuất hiện.\r\n\r\n    - Xin chào anh Tâm cảnh sát hình sự. Cuối cùng thì anh cũng đã thể hiện đúng nghề nghiệp thật của mình. Chúng tôi cũng không ngờ anh lại dám liều đến như vậy.\r\n\r\n    Biết không còn gì để giấu nửa, Tâm nói lạnh lùng:\r\n\r\n    - Các anh hiểu ra được thì hơi muộn rồi. Cách tốt nhất và an toàn cho các anh hơn cả là theo tôi về công an tỉnh. Như vậy sẽ giảm nhẹ được nhiều tội đấy Thật là nằm mê giữa ban ngày - Hà nghiến răng nói, rồi rút phắt khẩu súng ngắn ra. Khẩu súng đã được lắp ống giảm thanh - Mày phải biết là đụng đến chúng tao có nghĩa là đụng đến cái chết. Mày sống thì tao chết, hoặc ngược lại. Chúng ta lên võ đài rồi không còn đường lùi đâu.\r\n\r\n    Nói rồi hắn hất hàm ra lệnh cho hai tên đứng phía sau lưng Tâm, bọn chúng ập đến nhưng Tâm chủ động đánh trước. Cuộc ẩu đả diễn ra quyết liệt, nhưng rồi sức Tâm đuối dần và anh bị chúng đánh vào gáy gục xuống. Hà cho lôi Tâm vào trong căn hầm, lấy dây trói tay trói chân và dùng cả băng dính dán miệng. Nhưng rồi nghĩ thế nào hắn lại rút trong túi ra một ống thuốc ngủ loại dùng để tiêm. Và với vẻ thành thạo hắn tiêm vào tĩnh mạch của Tâm.\r\n\r\n    Với số thuốc này. Nó sẽ ngủ hơn một ngày, lúc đó ta có thời gian để tính. Chúng mày thay nhau canh ở đây. Nếu phát hiện thấy nó chạy trốn thì cứ xử lý.\r\n\r\n    - Có biến thành giun cũng không ra được khỏi nơi này - Một tên nói.\r\n\r\n    Trong phòng ăn của trang trại Thiên Sơn, Túy cùng Liễu, Vọng và Hiền ngồi bên mâm cơm thịnh soạn với thịt cầy hương và cá trắm đen.\r\n\r\n    Trong lúc chờ Tâm về ăn cơm, mọi người nói chuyện phiếm nhưng hình như mỗi người đang theo đuổi những suy nghĩ riêng nào đó nên những câu chuyện cứ nhạt như nước ốc.\r\n\r\n    Túy nhìn đồng hồ đã thấy sáu rưỡi, hắn sốt ruột:\r\n\r\n    - Quái lạ, anh chàng kỹ sư này đi đâu nhỉ?\r\n\r\n    Bình đi vào nói:\r\n\r\n    - Thưa anh, chiều nay anh ấy nói là đi vào rừng đọc sách cho yên tĩnh.\r\n\r\n    - Hay là có cô sơn nữ nào bắt mất hồn rồi.\r\n\r\n    Nhà báo thấy anh chàng kỹ sư này có lạ không.\r\n\r\n    - Chiều nay tồi đã dặn cẩn thận rồi đấy chứ Tuý nói như ra lệnh cho Bình:\r\n\r\n    - Anh bảo bọn công nhân đi tìm xem. Ra cả ngoài phố huyện đến hiệu may bà Tư \"lùn\", hình như anh chàng này phải lòng một cô gái mới đến ở đấy. Thôi bây giờ không đợi nữa, chúng ta cứ ăn đi. Anh chàng này về sau, phải phạt ba chén.","title":"Cổ Cồn Trắng - Chương 19"}