{"text":"﻿    <b>Nói Rõ Ràng<\/b>\r\n\r\n    Cô cũng biết là Thôi Nhã Lan sẽ vì cô mà bất bình, thấy Thôi Nhã Lan tự gọi điện cho Lăng Bắc Hàn, Hạ Tĩnh Sơ hài lòng cười, mặc dù trên người vẫn còn rất đau, nhưng hình như cô không cảm thấy đau chút nào, ngược lại còn cảm thấy sung sướng!\r\n\r\n    Âm thanh kích động của Thôi Nhã Lan xuyên qua ống nghe, truyền vào trong tai của anh, Lăng Bắc Hàn nhíu chặt chân mày, gương mặt không thể tin được sao Tiếu dịch còn có thể bắt nạt Hạ Tĩnh Sơ?\r\n\r\n    “Nhã Lan, không phải là có hiểu lầm gì đó chứ?” Lăng Bắc Hàn cau mày, hỏi.\r\n\r\n    “Không phải hiểu lầm! Lăng đại ca, em biết rõ chuyện này chắc chắn không liên quan đến anh, anh là người tốt, nhưng mẹ của anh vẫn không buông tha cho chị tĩnh Sơ! Chị Tĩnh Sơ hiện tại thật đáng thương a.....” Thôi Nhã Lan lại kích động nói, thiếu chút nữa đem chuyện Hạ Tĩnh Sơ cả đời không thể mang thai nói ra.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lăng Bắc Hàn nghe giọng Thôi Nhã Lan không giống như giả vờ, hơn nữa cô chỉ là một cô gái hiền lành đơn thuần, không thể nào nói dối. Tiếu Dịch thật sự sai người đánh Hạ Tĩnh Sơ? Không lý do a...... anh thầm nghĩ trong lòng, cảm thấy hiện giờ Tiếu Dịch đã đón nhận Úc Tử Duyệt, không thể nào lại gây chuyện với Hạ Tĩnh Sơ.\r\n\r\n    Về phần Hạ Tĩnh Sơ có thể bị thương hay không, chuyện này đã không còn nằm trong phạm vi đồng tình của anh.\r\n\r\n    “Nhã Lan, có phải là hiểu lầm hay không, anh sẽ điều tra.” Lăng Bắc Hàn trấn an Thôi Nhã Lan.\r\n\r\n    “Lăng đại ca! Anh không thể bao che người xấu! Chị Tĩnh Sơ bị mẹ anh hại rất thảm đó!” Thôi Nhã Lan lại nói, cả tuổi mụ cô mới mười chín, lúc lên trung học năm thứ hai đã thôi học, là một người cực kỳ đơn thuần.\r\n\r\n    Hạ Tĩnh Sơ đã giúp nhà bọn họ, cũng giúp đỡ cô, ở trong mắt Thôi Nhã Lan, Hạ Tĩnh Sơ là một người tốt, cũng là người đáng thương. Với những lời cô nói, cô tin tưởng không hề hoài nghi.\r\n\r\n    “Nhã Lan, chúng ta phải có chứng cứ, trước vậy đã, hôm nào anh hỏi bà ấy rõ ràng, được không?” Lăng Bắc Hàn kiên nhẫn nói, từ đáy lòng không muốn tin tưởng bây giờ Tiếu Dịch còn có thể làm chuyện như vậy.\r\n\r\n    “Lăng đại ca, em nói với anh những chuyện này chỉ vì bất bình thay cho chị Tĩnh Sơ, chị ấy quá khổ sở! Bây giờ chị ấy bị đuổi ra khỏi nhà, đang ở chỗ em!” Thôi Nhã Lan lại nói.\r\n\r\n    Lăng Bắc Hàn biết rõ mình không nên quan tâm bất cứ chuyện gì của Hạ Tĩnh Sơ, anh cũng không muốn quan tâm, nhưng nghe giọng của Thôi Nhã Lan......\r\n\r\n    “Có phải do mẹ anh làm hay không, anh sẽ hỏi rõ ràng, nếu như đúng anh sẽ đòi lại công bằng cho cô ấy! Cứ như vậy, được không?” Lăng Bắc Hàn nhỏ giọng nói, không muốn làm cho Thôi Nhã Lan thất vọng, cũng vì trong sạch của Tiếu Dịch, anh chỉ có thể nói như vậy, cũng sẽ đi hỏi rõ ràng.\r\n\r\n    Sau khi cúp điện thoại, Lăng Bắc Hàn nhìn thời gian đã không còn sớm, không trực tiếp gọi điện thoại cho Tiếu Dĩnh, nhưng anh đã đồng ý Thôi Nhã Lan rất nhanh cho cô một câu trả lời chắc chắn.\r\n\r\n    Vừa gọi điện cho Lăng Bắc Hàn xong, màn hình điện thoại của thôi Nhã Lan lại sáng lên, thấy người gọi tới, tim cô đập thình thích, tay run run ấn nút nhận, “Bây giờ mang cho tôi một thùng bia tới đây! Nhanh lên một chút!” trong điện thoại, Lệ Mộ Phàm lạnh lùng nói với cô.\r\n\r\n    Thôi Nhã Lan rất muốn từ chối, đã trễ thế này còn muốn mình đi sao? Nhưng cô cũng biết, nếu như không đi, hậu quả sẽ thế nào......\r\n\r\n    Tiếu Dĩnh không ngờ Lăng Bắc Hàn sẽ chủ động gọi điện thoại cho bà, đúng là chuyện hiếm, nhưng dường như trong lòng có chút lo lắng, cũng có chút chột dạ.\r\n\r\n    “Có việc muốn tìm mẹ kiểm chứng một chút!” Lăng Bắc Hàn mở miệng hỏi thẳng.\r\n\r\n    “Chuyện gì?” Tiếu Dĩnh cũng rất sảng khoái trả lời, chuyện gì tới cũng phải tới! Quả bom Hạ Tĩnh Sơ này sớm muộn gì cũng bùng phát, lúc này, Tiếu Dĩnh đánh cuộc!\r\n\r\n    “Đã nhiều năm như vậy, tại sao mẹ vẫn còn phải làm khó Hạ Tĩnh Sơ?” Lăng Bắc Hàn chất vấn, không muốn điều tra, nhưng công việc của Hạ Tĩnh Sơ có liên quan đến chuyện công việc của Tiếu Dịch.\r\n\r\n    Anh biết rồi sao?\r\n\r\n    Tiếu Dĩnh cau mày, xem ra là bà đã coi thường Hạ Tĩnh Sơ rồi.\r\n\r\n    “Cô ta muốn phá hoại vợ chồng hai đứa con, mẹ chỉ cho cô ta chút bài học, Lăng Bắc Hàn! Con đừng bị cô ta mê hoặc nữa!” Tiếu Dĩnh lạnh lùng nói, một tay mệt mỏi bóp sống mũi, gần đây mọi chuyện không như ý đã khiếnbà đủ đau đầu rồi!\r\n\r\n    Lời nói của Tiếu Dĩnh khiến Lăng Bắc Hàn tức giận đấm một cái vào cao cát trong phòng huấn luyện. “Tại sao phải dùng những thủ đoạn hèn hạ như vậy? Tiếu Dịch! Trong mắt bà còn có pháp luật nữa hay không?” Lăng Bắc Hàn uất hận nói, anh không phải bất bình thay cho Hạ Tĩnh Sơ mà là quan tâm đến mẹ của anh. ikienthuc.org\r\n\r\n    “Là cô ta hèn hạ trước! Lăng Bắc Hàn! Việc tôi làm, tôi sẽ chịu trách nhiệm! Anh cứ ân tâm làm việc ở bộ đội cho tôi!” Tiếu Dĩnh kích động nói, một Hạ Tĩnh Sơ thôi mà! Bà tin rằng chỉ cần Lăng Bắc Hàn đủ yêu thương Úc Tử Duyệt thì sẽ không bị Hạ Tĩnh Sơ uy hiếp! Chỉ là, bà cảm thấy mình đối với Hạ Tĩnh Sơ vẫn chưa thấm vào đâu, chỉ là để công việc của cô ta không thuận lợi, cũng không có chỗ ở thôi mà.\r\n\r\n    Nhưng trong lòng bà tự động viên mình thôi chưa đủ, bởi con trai bà không phải là người vô tình vô nghĩa, lòng dạ độc ác, liệu sẽ cảm thấy áy náy với Hạ Tĩnh Sơ hay không.......\r\n\r\n    “Bà tự giải quyết cho tốt đi!” Lăng Bắc Hàn bình tĩnh bất đắc dĩ nói, nói xong liền cúp điện thoại.\r\n\r\n    “A...... a......” để điện thoại di động xuống, anh hung hăng đấm thật nhiều vào bao cát, giống như muốn phát tiết phiền muộn trong lòng!\r\n\r\n    “Ông xã......”\r\n\r\n    “......”\r\n\r\n    “Lăng Bắc Hàn?”\r\n\r\n    “Ừm!”\r\n\r\n    “Anh làm sao vậy? Tại sao lâu như vậy mới lên tiếng?” Sau khi gọi cho ông xã Lăng Bắc Hàn, vậy mà mãi không thấy anh phản ứng, Úc Tử Duyệt lại gọi tiếp. Lần này, anh có trả lời, âm thanh giống như mất hồn vậy!\r\n\r\n    “Không có gì, gọi điện thoại có chuyện gì không?” Lăng Bắc Hàn nhàn nhạt hỏi, trong âm thanh mang theo cảm giác mỏi mệt bất lực.\r\n\r\n    Cái tên lính thối này! Nói gì vậy? Cô không phải mỗi đêm đều gọi điện thoại với anh sao, kể một chút chuyện, sau đó nói chuyện yêu đương đấy thôi! Thái độ như vậy là sao? Úc Tử Duyệt trong lòng nói thầm: “Không có gì! Anh không muốn em gọi điện thoại tới, sau này em sẽ không gọi nữa! Gặp lại!”.\r\n\r\n    Úc Tử Duyệt tức giận nói xong, cúp điện thoại.\r\n\r\n    Trong lòng cảm thấy mất mác, nhưng cô biết, anh sẽ gọi điện lại. Cô nhìn màn hình điện thoại di động, tim đập thình thịch chờ anh gọi tới......\r\n\r\n    Điện thoại di động đã trở thành phương thức liên lạc duy nhất của bọn họ, mặc dù, cô đề nghị anh cùng cô dùng Skype chat webcam, nhưng anh nói ở bộ đội bất tiện.\r\n\r\n    “Lính thối khốn kiếp! Nếu không gọi tới em không thèm để ý tới anh nưã!” một lúc lâu vẫn không thấy anh gọi tới, Úc Tử Duyệt tức giận nói, lăn qua lăn lại trên giường, trong lòng hết sức phiền muộn.\r\n\r\n    Sau khi Lăng Bắc Hàn bị Úc Tử Duyệt cúp điện thoại, gọi điện thoại cho Thôi Nhã Lan, nói rằng mai sẽ đến tìm cô và Hạ Tĩnh Sơ. Sau khi cúp điện thoại, cảm giác trong lòng trống trải, lúc này mới nhớ ra không biết lúc tối Úc Tử Duyệt đã nói những gì.\r\n\r\n    Anh vội vàng gọi lại.\r\n\r\n    Một tiếng, hai tiếng, ba tiếng.......Không ai nhận điện thoại khiến Lăng Bắc Hàn khẩn trương hết sức. Không biết là cô ngủ thiếp đi hay còn giận anh!\r\n\r\n    Úc Tử Duyệt thấy anh gọi điện tới, trong lòng đã hết giận một nửa, nhưng lại xấu bụng để mặc cho chuông reo, mãi đến giây cuối cùng mới nhận.\r\n\r\n    “Em sao vậy?” điện thoại kết nối, trong lòng Lăng Bắc Hàn mừng như điên, đồng thời cũng không yên tâm hỏi, chỉ sợ lại chọc giận cô, làm tâm tình cô không tốt.\r\n\r\n    “Không sao cả!” cái tên lính thối này, còn không biết lỗi của mình! Úc Tử Duyệt tức giận quát. Lăng Bắc Hàn cưng chiều cong khóe miệng, rõ ràng tức giận, còn nói không sao, “Không sao cả mà còn tức giận?” Anh khàn giọng cười hỏi.\r\n\r\n    “Ai cần anh lo! Có chuyện gì không? Không có việc gì em cúp!” bản lĩnh ăn miếng trả miếng, cô nói về phía ống nghe, không nhịn được hỏi, cũng không quên vừa rồi anh cũng hỏi mình như vậy!\r\n\r\n    “Đừng tức giận nữa! Vừa rồi anh bị phân tâm, anh sai rồi!” Bắc Hàn đầu hàng, kiên nhẫn dỗ dành cô.\r\n\r\n    “Tại sao anh lại phân tâm?” khốn kiếp! Nói chuyện với cô còn bị phân tâm, không muốn sống nữa sao! Úc Tử Duyệt trong lòng tức giận nghĩ, vẫn không muốn tha thứ cho anh! Cũng muốn quan tâm tại sao anh lại phân tâm. Vấn đề của cô khiến anh khổ sở cười cười.\r\n\r\n    Chuyện vụ án, chuyện bộ đội, chuyện Tiếu Dịch, hôn nhân cha mẹ.... Sự việc nào không liên quan đến anh? Mỗi việc anh đều vắt óc để nghĩ, làm sao mới có thể hoàn thành hiệu quả. Lăng Bắc Hàn anh cũng không phải thần thánh, chỉ là một người bình thường, một người quân nhân trong lòng có quốc gia và nhân dân, một người đàn ông bình thường!\r\n\r\n    Anh muốn nói với Úc Tử Duyệt, trong lòng anh rất phiền muộn, áp lực rất lớn. Nhưng lại không muốn nói với cô, để cô lo lắng cho anh!\r\n\r\n    “Nhất thiết phải biết rõ ngọn nguồn sao? Cũng chỉ là vừa rồi có chiến sĩ phạm sai lầm, đang nghĩ xem nên phạt anh ta thế nào thôi.” Anh nhẹ nhàng nói.\r\n\r\n    “Em mặc kệ! Lúc anh nói chuyện với em, không được nghĩ đến chuyện công việc! Một ngày em chỉ có mấy phtú được nói chuyện điện thoại với anh, anh còn nghĩ đến công việc...” Úc Tử Duyệt tức giận nói, nói xong, trong lòng nảy sinh một cảm giác mất mác.\r\n\r\n    Cô thật sự rất nhớ anh a, hy vọng anh lúc này có thể nằm bên cạnh cô, cô vùi vào trong ngực anh, hai người chẳng cần nói gì, chỉ cầm nghe tiếng trái tim đập, cô cũng sẽ cảm thấy thật hạnh phúc....\r\n\r\n    “Được, được, anh sai rồi, anh nhận phạt, lại thêm một giờ trồng cây chuối nữa hả?” Lăng Bắc Hàn vội vàng trấn an cô.\r\n\r\n    Lúc này Úc Tử Duyệt ở bên đầu kia điện thoại nở nụ cười hạnh phúc, “Tổng cộng 15 giờ rồi !” cô tức giận bịa chuyện nói.\r\n\r\n    “Hả? anh nào có phạm nhiều lỗi như vậy? Sao anh không nhớ rõ? Bà xã đại nhân, em đừng ám sát chồng em thế chứ....” Lăng Bắc Hàn cười giỡn nói, đừng nói 15 giờ, cho dù là 50 giờ, anh cũng đứng cho cô!\r\n\r\n    Một tiếng “Bà xã đại nhân “ làm cho trong lòng Úc Tử Duyệt ngọt ngào không ngớt, “Em thích thế đấy, thì làm sao?” Úc Tử Duyệt bá đạo nói.\r\n\r\n    “Nào dám làm sao? Em nói thế nào thì là thế đó! Hoàn toàn phục tùng mệnh lệnh của tổ chức!” Lăng Bắc Hàn nói đùa với cô.\r\n\r\n    “Phụt......” Úc Tử Duyệt cười ra tiếng, trong lòng ngọt ngào, đồng thời cũng cảm thấy rung động, anh càng đùa với cô như vậy, cô càng nhớ anh, “Lúc nào anh có thể trở về...... ngày mai là Tết Nguyên Tiêu, anh cũng không về sao?” Úc Tử Duyệt lầm bầm hỏi.\r\n\r\n    Vấn đề của Úc Tử Duyệt làm lòng Lăng Bắc Hàn căng thẳng, ngày mai anh là phải về thủ đô, một nửa vì công việc, một nửa vì chuyện kia. Công việc chính là vụ án đó, ngày mai anh phải đến công ty của Lục Khải Chính một chuyến. Còn chuyện khác chính là chuyện của Tiếu Dịch.\r\n\r\n    Đối với Lăng Bắc Hàn, anh không quan tâm Hạ Tĩnh Sơ thế nào, chi lo Tiếu Dịch làm chuyện gì quá quắt, hơn nữa muốn nói rõ ràng với Hạ Tĩnh Sơ, không để cho cô phá hư chuyện anh và Úc Tử Duyệt! Thật ra anh tin tưởng lời Tiếu Dịch nói, nếu không thì tại sao nhiều năm như vậy rồi bà mới làm hại cô.\r\n\r\n    “Không về được. Em cùng bạn dạo phố đi, đi chơi vui một chút.” không muốn phức tạp, Lăng Bắc Hàn nhẹ giọng trả lời.\r\n\r\n    “Ừm.... Em biết rồi.... Không còn sớm nữa, anh ngủ sớm một chút đi!” Úc Tử Duyệt hiểu chuyện nói, thật ra thì anh ở đó, cô sao có thể vui vẻ.\r\n\r\n    Hai người lưu luyến cúp điện thoại. Tắt đèn, hai mắt nhìn màn đêm đen nhánh, Bắc Hàn thở dài một cái, cho dù đã thở dài cũng không cách nào sắp xếp những tích tụ trong nội tâm kia.\r\n\r\n    Sáng sớm Tết Nguyên Tiêu, Úc Tử Duyệt liền đi mua các loại đèn hoa đăng trong siêu thị, chuẩn bị buổi tới đến chỗ bọn trẻ chơi. Sau khi mua đèn hoa đăng xong, cô lại lôi kéo Nhan Tịch đi dạo trên đường một chút.\r\n\r\n    Lăng Bắc Hàn cũng chạy xe từ quân khu về thủ đô từ sớm, chạy thẳng tới công ty của Lục Khải Chính.\r\n\r\n    “Ông Lăng, hôm nay Chủ nhật, Lục tổng không có ở công ty ......” nhân viên tiếp tân nói như vậy với Lăng Bắc Hàn, thật ra thì tất cả bọn họ đều là biết Lăng Bắc Hàn. Lúc này, Lăng Bắc Hàn nhìn qua tấm kính thủy tinh trên tường, vừa vặn thấy Hạ Tĩnh Sơ đi vào.\r\n\r\n    “Tôi đến tìm luật sư Hạ.” anh tùy cơ ứng biến nói.\r\n\r\n    “Vừa đúng lúc luật sư Hạ tới....” Nhân viên tiếp tân khách sáo nói, sao đó lễ phép chào Hạ Tĩnh Sơ: “Luật sư Hạ Chào buổi sáng!”.\r\n\r\n    “Chào cô... Tôi đem hợp đồng đã sửa đổi tới cho Lục tổng!” Hạ Tĩnh Sơ lễ phép cười nói với nhân viên tiếp tân, kinh ngạc liếc nhìn Lăng Bắc Hàn bên cạnh.\r\n\r\n    “Vâng, Lục tổng có nói qua, mời luật sư Hạ trực tiếp mang đến phòng làm việc của tổng giám đốc! Vừa đúng lúc ông Lăng muốn tìm cô!” nhân viên tiếp tân nhìn Lăng Bắc Hàn, nói với Hạ Tĩnh Sơ.\r\n\r\n    Lăng Bắc Hàn gật đầu một cái về phía Hạ Tĩnh Sơ, không hề nói gì. Nhưng Hạ Tĩnh Sơ dĩ nhiên biết anh tìm cô là vì chuyện gì, chỉ là không biết tại sao Lăng Bắc Hàn lại tìm một mình cô, không phải là anh đã hẹn với Thôi Nhã Lan hay sao?\r\n\r\n    “Vậy em mang tài liệu lên trước, anh ở đây chờ em!” Hạ Tĩnh Sơ tự nhiên nói.\r\n\r\n    “Anh cùng em lên!” Lăng Bắc Hàn mở miệng, đi tới bên cạnh cô, Hạ Tĩnh Sơ kinh ngạc, đi đến thang máy trước.\r\n\r\n    “Đừng ngạc nhiên, anh biết rõ em phải tới đây! Có một số việc, anh nghĩ không dễ dàng để nói trước mặt Nhã Lan!” trong thang máy, Lăng Bắc Hàn tùy cơ ứng biến nói, chỉ thấy trên mặt Hạ Tĩnh Sơ thoáng hiện vẻ lúng túng, cô biết Lăng Bắc Hàn đang trách móc liên lụy đến Thôi Nhã Lan.\r\n\r\n    “Thật ra thì, Nhã Lan cô ấy cũng là vì em...... em không biết cô ấy sẽ gọi điện thoại cho anh...... em chỉ là hoài nghi......” Hạ Tĩnh Sơ lộ vẻ khó xử nói, con ngươi Lăng Bắc Hàn tĩnh mịch vài phần, chưa từng quên mục đích quan trọng hơn của chuyến đi này, vừa muốn mở miệng, cửa thang máy đã từ từ mở ra.\r\n\r\n    Thấy thư ký trực mời Hạ Tĩnh Sơ vào phòng làm việc của Lục Khải Chính, xem ra Lục Khải Chính là hết sức tin tưởng Hạ Tĩnh Sơ, Lăng Bắc Hàn đi theo Hạ Tĩnh Sơ vào, thư ký thấy Lăng Bắc Hàn là bạn tốt của Lục Khải Chính, cũng không ngăn cản.\r\n\r\n    Lăng Bắc Hàn tùy ý đi một vòng quanh phòng làm việc của Lục Khải Chính, thừa dịp Hạ Tĩnh Sơ cất tài liệu thì anh tới chô bồn hoa trước cửa sổ, hơi bưng lên, rồi lại để xuống......","title":"Cô Vợ Trẻ Con Của Lăng Thiếu Bá Đạo - Chương 103"}