{"text":"﻿    <b>Từ Liên Hoa Sinh Đến Tông-Khách-Ba<\/b>\r\n\r\n    Sau khi Tùng-tán Cương-bố mất, nước Tây Tạng vẫn hết sức cường thịnh, thế nhưng Phật giáo rơi vào tình trạng suy thoái. Hai đời sau Tùng-tán Cương-bố là một nhà vua tên là Khí-lệ Tú-tán , đó là tôn giáo thờ các vị địa thần, thần núi, thần sông, ma quái, kết bạn với họ và cũng sử dụng họ như âm binh. Dựa trên tâm lý này, Liên Hoa Sinh thi triển thần thông nhiếp phục các lực lượng này và thậm chí đưa các vị thần này về với chính pháp, cho họ có một chỗ đứng trong hệ thống Phật giáo. Liên Hoa Sinh để lại dấu ấm sâu đậm nhất trong lịch sử Tây Tạng, ông là người sáng lập dòng Ninh-mã [17], để lại vô số bí lục [18] về các phép tu học hành trì. Người Tây Tạng xem Liên Hoa Sinh chính là hóa thân của Thích-ca mâu-ni.\r\n\r\n    [16] - Uddiyana, ngày nay thuộc về Pakistan\r\n\r\n    [17] - Nyingmapa\r\n\r\n    [18] - Terma\r\n\r\n    Nhà vua Trisong Detsen, được xem là hóa thân của Văn-thù sư-lợi, tận mắt chứng kiến khả năng phi thường của Liên Hoa Sinh và trở thành đệ tử của ông. Theo lời Liên Hoa Sinh, nhà vua cho mời Tịch Hộ trở lại Tây Tạng và ba vị này là những người chính thức đặt nền móng cho Phật Giáo Tây Tạng bằng cách bắt đầu cho học tập và phiên dịch kinh điển và xây dựng đền Tang Duyên [19] năm 775. Đền này nằm ở phía đông Lhasa, cách khoảng 50km, đang từ từ hiện ra dưới cánh máy bay…[20]\r\n\r\n    [19] - Samye\r\n\r\n    [20] - Theo H.W.Schumann, Buddhistische Bilderwelt, Diederichs Munich 1986\r\n\r\n    Lịch sử cuối đời của Liên Hoa Sinh ra sao thì không ai rõ, có người nói ông về lại Ấn Độ sau khi xây dựng chùa Tang Duyên, có kẻ cho ông ở lại Tây Tạng lâu hơn. Dù sao thì đời của Liên Hoa Sinh được phủ bằng một tấm màn huyền thoại và điều đáng chú ý là người Tây Tạng vẫn xem ông hầu như còn hiện diện đâu đó, còn thiền định trong hang động lạnh lẽo hay đang sống dưới dạng của một con người ẩn danh.\r\n\r\n    Trong những năm cuối của thế kỷ thứ tám có một cuộc hội nghị quan trọng, được gọi là \"cuộc tranh luận tại Lhsasa\", nó để lại dấu vết quan trọng trong nền Phật Giáo Tây Tạng. Đó là cuộc tranh luận giữa Thiền Tông Trung Quốc và Trung Quán Tông Ấn Độ mà cuối cùng phái Trung Quán thắng thế. Đó là thời kỳ hoàng kim của thiền Trung Quốc mà vị đại diện tại Lhasa là Đại Thừa hòa thượng. Đại Thừa hòa thượng chủ trương \"đốn ngộ trực chỉ, phóng khoáng giáo hóa, bài xích giáo nghĩa, chống diễn dịch phân biệt\" [21].\r\n\r\n    [21] - Theo Lịch sử Phật giáo thế giới của Thánh Nghiêm, Nhà xuất bản Hà Nội 1995\r\n\r\n    Phía Trung Quán có một vị luận giải rất xuất sắc, đó là Liên Hoa Giới [22], học trò của Tịch Hộ. Cuộc tranh luận này xảy ra năm 792 với sự có mặt của nhà vua, phe nào thắng sẽ trở thành quan điểm chính thống của Phật Giáo Tây Tạng. Như ta có thể tự đoán ra, Thiền Tông với chủ trương \"bất lập văn tự\" không thể nào tranh cãi nổi với phái Trung Quán chuyên biện luận khúc chiết từ thời Long Thụ. Thế là quan điểm Trung Quán thắng thế và điều đó để lại ảnh hưởng không nhỏ đến ngày nay.\r\n\r\n    [22] - Kamalasila\r\n\r\n    Sau Trisong Detsen hai đời là nhà vua Relbachen, trị nước từ năm 815 đến 836. Ông được xem là hiện thân của Bồ-tát Kim Cương Thủ [23] và trong thời kỳ này, Phật giáo thịnh hành chưa từng thấy. Vô số đền đài được xây dựng, kinh sách được biên dịch, tăng sĩ Ấn Độ được mời đến Tây Tạng giáo hóa, tăng sĩ Tây Tạng được gửi đi nước ngoài học tập. Đây cũng chính là hiểm họa vì triều đình quá sức ưu đãi Phật giáo làm nhân dân oán hận. Đó chính là điều đã từng xảy ra tại Trung Quốc trong thế kỷ thứ 5, thời Đạo Vũ Đế. Cuối cùng Relbachen chết năm 836, lý do không rõ, có thuyết cho rằng ông bị ám hại. Và cũng tương tự như thời kỳ sau Đạo Vũ Đế tại Trung Quốc, người nối ngôi Relbachen là một nhà vua tên gọi là Lang Darma, vị này lên ngôi liền đốt phá chùa chiền, tiêu diệt tăng sĩ. Đây là pháp nạn lần thứ nhất tại Tây Tạng.\r\n\r\n    [23] - Vajrapani\r\n\r\n    Bất bình trước cảnh giáo pháp bị tru diệt, một tăng sĩ Tây Tạng có tên là Belgyi Dorje [24] giả trò biểu diễn múa võ, hạ sát nhà vua năm 842. Sau đó Tây Tạng rơi vào nội loạn, Trung Quốc chiếm lại được đất đai đã mất nhưng rồi bản thân nhà Đường cũng bị tiêu diệt năm 905.\r\n\r\n    [24] - Hán Việt: Cát Tường Kim Cương\r\n\r\n    Khoảng cuối thế kỷ thứ 10, tại tây Tây Tạng có một vương quốc gọi là Guge bắt đầu quan tâm lại đến Phật Giáo và cho tăng sĩ qua Ấn Độ tu học, trong số đó có một vị đáng chú ý là Rinchen Sangpo [25]. Vị này có thể được xem là Huyền Trang của Tây Tạng, đi Ấn Độ ba lần, tu học tại đó tổng cộng 17 năm và đem về Tây Tạng vô số kinh sách. Nhưng nếu Huyền Trang chỉ là nhà dịch kinh thì Rinchen Sangpo còn là người xây dựng khoảng 108 tu viện tại miền tây Tây Tạng, trong số đó có tu viện Tholing nổi tiếng, còn giữ được đến ngày nay. Rinchen Sangpo xuất chúng như thế nhưng ông còn tôn một vị tăng sĩ trẻ hơn mình khoảng 25 tuổi làm thầy, đó là A-đề-sa [26].\r\n\r\n    [25] - 958-1055\r\n\r\n    [26] - Atisa, 982-1054\r\n\r\n    A-đề-sa là một tăng sĩ tiếng tăm lừng lẫy, là giảng sư tại viện Na-lan-đà và Siêu giới. Ông đến Tây Tạng lúc đã 60 tuổi, tổng hợp giáo pháp của Trung Quán và Duy Thức, hòa hợp quan niệm của Đại Thừa và Mật Tông, viết bộ Bồ-đề đạo đăng luận [27] nổi tiếng. Đó là thời kỳ được xem là lần thứ hai truyền bá đạo Phật vào Tây Tạng, lần đầu là với Liên Hoa Sinh và Tịch Hộ. Khoảng vài trăm năm sau A-đề-sa, Phật Giáo Tây Tạng phát triển vượt bực, đồng thời tự chia ra nhiều hệ phái.\r\n\r\n    [27] - Bodhipathapradipa\r\n\r\n    Khoảng đầu thế kỷ 12, nước Mông Cổ sản sinh một nhân tài kiệt xuất, đó là Thành Cát Tư Hãn. Bây giờ đến lượt Tây Tạng run sợ trước sức mạnh của Mông Cổ và chịu lệ thuộc. May thay, người Mông Cổ cũng như Tây Tạng, rất quí trọng nền lạt-ma giáo nên vua Mông Cổ là Hốt Tất Liệt bảo hộ Tây Tạng, cử một vị lạt-ma làm đại diện cho mình tại đây. Chế độ tăng sĩ nắm quyền bính bắt đầu từ đây và do đó mà sinh ra vô số phiền toái mà về sau ta sẽ biết.\r\n\r\n    Trong thế kỷ thứ 14, đại sư Tông-khách-ba [28] ra đời, nhà cải cách tôn giáo quan trọng nhất, là người xây dựng nền Phật Giáo Tây Tạng của ngày nay. Ông là người chỉnh đốn lại giáo luật, soát xét lại toàn bộ kinh điển và cũng là người xây dựng nhiều đền tháp quan trọng. Ông chính là người sáng lập tông phái Cách-lỗ [29], là tông phái của Đạt-lai lạt-ma và Ban-thiền lạt-ma còn truyền đến ngày hôm nay. Trong các đền đài của Phật Giáo Tây Tạng, sau Thích-ca mâu-ni ta thường gặp tượng của Liên Hoa Sinh và Tông-khách ba.\r\n\r\n    [28] - Tsong-kha-pa\r\n\r\n    Sau Tông-khách-ba thì dòng tái sinh của Đạt-lai lạt-ma được xem là người lãnh đạo Phật Giáo Tây Tạng. Các vị lạt-ma này đều được xem là hiện thân của Quán Thế Âm, mỗi một vị là thân tái sinh của vị trước. Vị Đạt-lai lạt-ma thứ 14 hiện nay sống tại Ấn Độ và cũng là người đại diện quan trọng nhất của Phật Giáo thế giới. Tác phẩm của ông ngày nay tràn ngập thế giới, luận giải của ông về Trung Quán là xuất sắc và thâm sâu nhất không ai bằng. Tôi được gặp ông tại Bonn, đã nghe ông giảng những điều hết sức giản dị về Phật Giáo. Tiếng nói ông có một âm vang sâu thẳm và quen thuộc. Tiếng cười của ông sảng khoái và có chút hóm hỉnh, hầu như hé cho tôi thấy những gì ông đang đấu tranh cho quê hương Tây Tạng của ông chỉ là một chuyện thế tục mà ông phải làm, thật ra không hề quan trọng.\r\n\r\n    Hôm nay tôi đến quê hương của ông, sẽ đi thăm bái điện Potala. Theo huyền sử, tên Potala chính là trú xứ của Quán Thế Âm tại Nam Ấn Độ, thế nên Phổ Đà sơn ngoài khơi Ninh Ba chính là tên chữ Hán của Potala để chỉ trú xứ của Ngài tại Nam Hải Trung Quốc. Tôi đã đến Phổ Đà sơn, vài hôm nữa sẽ đến Potala tại Tây Tạng, sẽ làm trọn một vòng đảnh lễ Quán Thế Âm.\r\n\r\n    NÓC NHÀ THẾ GIỚI\r\n\r\n    Máy bay hạ cánh ở sân bay nằm tại thị trấn Gongkhar, cách Lhasa khoảng 120km về phía nam. Đây hẳn là sân bay xa trung tâm thành phố nhất mà tôi đã từng đi. Thế nhưng đó là điều may cho tôi vì Gongkhar nằm trên bờ nam của sông Yarlung Tsangpo mà con sông này thì tôi muốn tận mắt mình nhìn thấy.\r\n\r\n    Tôi ra khỏi cửa máy bay với tâm trạng ít nhiều hồi hộp, dưỡng khí đâu cho tôi thở? Thế nhưng tôi quên ngay băn khoăn khi thấy cảnh vật hiện ra. Tôi nhìn quanh và nhận ra rằng đây là một vùng lũng thấp của Tây Tạng, xung quanh là sườn núi thoai thoải. Trên sườn núi những vệt nắng rõ nét làm tôi chú ý, chúng có cái gì khác lạ. Màu nắng ban mai vào một ngày mùa hè rất tươi làm tôi vui thích, nhưng màu nắng này cũng có cái gì không giống màu nắng mà tôi hay thấy.\r\n\r\n    Trên cao những đám mây trắng trôi lơ lửng, tôi sớm nhận ra rằng chúng gần tôi hơn và sực nhớ mình đang ở độ cao gần 3700m. Ở độ cao này áp suất không khí chỉ còn khoảng 68% so với áp suất tại mặt biển. Không khí trong và loãng. Vài phút sau khi ra khỏi máy bay tôi chưa nhận ra thân thể mình có gì khác lạ, nhưng chiều hôm đó tôi sớm biết. Và trong những ngày sau, tôi biết thêm tại sao những vệt nắng in trên sườn núi tại gần sân bay lại rõ nét. Dễ thôi, những đám mây trắng nằm sát với mặt đất hơn, bóng của chúng đậm hơn và sắc nét hơn.\r\n\r\n    Ôi tôi đã lên tới một nơi mà lũng thấp của nó cao hơn các ngọn núi của miền đồng bằng. Nhưng không phải chỉ có thế, đây là một vùng đất kỳ lạ của một nền văn hóa độc đáo, của những thánh nhân sống đời viễn ly. Trên sườn núi xa xa kia, có vị nào đang hành trì thiền định?\r\n\r\n    Phi trường Lhasa này chỉ là một là một sân bay nhỏ, khách đi bộ vào nhà lãnh hành lý, may cho tôi khỏi phải leo cầu thang. Hơi thở tôi đã bắt đầu mệt nhọc, tôi cố thở hơi thật dài, nhớ có ai đó nói rằng hãy nghĩ đến huyệt đan điền ở bụng dưới, hãy dẫn khí vào đó. Tôi đâu có bao giờ tập khí công, chỉ sau vài hơi thở tôi lại quên. Tôi sớm thấy rằng trái tim bơm máu và lá phổi lọc khí vốn ăn nhịp với nhau nay đã hoạt động loạn xạ. Điều dễ nhận ra là tôi thấy có khi mình không mệt, nhưng vài phút sau lại thấy tim ngực mình mỏi rã rời. May cho tôi đã lựa đúng một ngày hè để đi Tây Tạng, nếu hôm nay mà nhiệt độ dưới không chắc tôi không chịu nổi. Tôi cho những chiếc va-li vào xe bus và tự nhủ sẽ không có việc gì phải làm đến lúc mình về đến khách sạn. Theo kế hoạch của ban tổ chức tour, chiều nay chúng tôi được nghỉ.\r\n\r\n    Lên xe bus mỗi khách được nhận một tấm khăn lụa trắng choàng quanh cổ, đúng truyền thống chào khách và chúc lành của người Tây Tạng. Một nỗi hân hoan kỳ lạ chiếm lấy tôi khi xe chạy ngược dòng Tsangpo đi về phía tây, bên mặt tôi là dòng sông chảy từ Ngân Sơn thiêng liêng. Từ đây nó sẽ chảy vài ngàn cây số nữa, làm một vòng lớn ở phía tây của Tứ Xuyên, hầu như đến chào Nga Mi sơn, trước khi trút nước xuống Bangha Desh và phân ra vố số nhánh để chảy ra Ấn Độ dương.\r\n\r\n    Dòng chảy của nó còn rất xa mà lạ thay, nơi đây nó êm đềm như mặt hồ. Hướng dẫn viên do hay mùa này nước cạn, quả nhiên ở giữa lòng sông là không biết cơ man nào là đụn đất cát, giữa dòng mà cây cối mọc xanh tươi. Màu nắng trong và tươi đến mức kỳ lạ, cảnh quan bao la bát ngát, một bên là sông rộng mênh mông ít nước, một bên là núi đá nằm xa xa. Tôi nghe Tây Tạng là xứ ít cỏ cây nhưng sao đây chỉ toàn một màu xanh thuần tịnh?\r\n\r\n    Phải rồi, tôi đang ở thung lũng của Yarlung Tsangpo, đây phải là một nơi xanh tươi nên các nhà vua xưa của Tây Tạng đã chọn nơi đây thành lập kinh đô. Vả lại mùa này là những ngày hè với nắng ấm hiếm hoi, cây cối đang nứt chồi xanh, con người đang chăm lo vụ mùa lúa mì của họ. Theo đường xe chạy, tôi bắt đầu thấy những người Tây Tạng với nhiều lớp quần áo màu đậm truyền thống của họ, tôi nhận ra họ vẫn quen mặc áo ấm ngay trong mùa hè. Hình như trong bóng mát, vào mùa hè gió vẫn lạnh, tôi ngồi trong xe ngẫm nghĩ. Nhà cửa của người Tây Tạng có hình khối lập phương, vách xây bằng đá tảng, mái bằng. Bốn góc trên nóc nhà là nơi có bốn cột cao khoảng một mét, treo phướn cầu nguyện nhiều màu. Có nhà chỉ treo hai cột, phải chăng có mức độ \"cao thấp\" giữa các nhà.\r\n\r\n    Phướn cầu nguyện là cái độc đáo của người Tây Tạng, không có nước nào khác theo Phật giáo mà có tục lệ này. Đó là những mảnh vải lụa nhiều màu in kinh chi chít, họ treo như những lá cờ, chúng bay phần phật trong gió và tung rải trong không gian mọi phước lành. Tôi nhớ những lá phướn này tại Lâm-tì-ni và Bồ-đề đạo tràng tại Ấn Độ, chúng ghi dấu những người Tây Tạng đi hành hương rất xa. Mới nhìn qua những lá phướn bay trong nắng ta dễ tưởng có ai phơi áo quần mới giặt.\r\n\r\n    Tôi đã thầm trách như thế khi đến Bồ-đề đạo tràng ở Ấn Độ, ai đi phơi quần áo quanh gốc bồ-đề, chỗ Phật thành đạo. Nhưng không, nhìn kỹ thì thấy chúng là vải lụa mang chi chít chữ Tây Tạng, hỏi ra mới biết phần lớn là nội dung của kinh Diệu Pháp Liên Hoa mà ta hay gọi là kinh \"Pháp Hoa\", kinh Phật thuyết trong những ngày cuối đời. Ngày sau khi đến Lâm-tì-ni, thấy những lá phướn này kết thành băng treo ngang dọc, tôi hân hoan đi dưới tiếng phất gió phần phật của chúng, lòng nghĩ không biết bao giờ mới ngộ được nội dung Pháp Hoa.\r\n\r\n    Đi ngược dòng Yarlung Tsangpo không bao lâu, xe đổi hướng băng sông đi lên hướng Bắc. Đây là nơi hai sông Kyi Chu và Yarlung Tsangpo gặp nhau, xe qua cầu sắt tiến về kinh đô Tây Tạng. Ngày xưa các nhà vua Tây Tạng bỏ lũng Yarlung Tsangpo về Lhasa vì lý do huyền bí nào không ai rõ nhưng cảnh quan càng đến gần Lhasa càng bát ngát xanh tươi. Tôi nhớ lại mô tả của Govinda trong \"Con đường mây trắng\" [30], rõ là trên cao nguyên này màu sắc khác hẳn dưới đồng bằng. Đúng là tất cả các màu có một độ trong sáng và rực rỡ.\r\n\r\n    [30] - Govinda, sách đã dẫn\r\n\r\n    Núi non có nhiều màu khác nhau, ngọn gần thì có màu xanh lục của cây cối pha lẫn màu vàng của cát nằm đầy trên sườn núi. Các ngọn xa hơn có màu đồng đỏ và các ngọn xa hơn nữa có màu xanh dương. Chúng nằm xếp bên nhau trên một khung cảnh hoành tráng của đất trời, phía dưới là nước sông trong vắt, phía trên là bầu trời xanh màu nhung thẫm. Những màu sắc này cống hiến cho những ai tận mắt thấy chúng, không thể mô tả bằng lời. Không gian hầu như cũng khác so với bình nguyên, khoảng cách trong không gian không thể phỏng đoán bằng mắt. Núi non như nổi bật trong khung trời, nó tiến sát gần với chúng ta. Có những ngọn núi mà tôi đoán rất gần nhưng khi thấy những đàn cừu nhỏ chi chít như đầu kim ăn cỏ trên sườn núi thì mới hay nó nằm rất xa. Phải chăng không khí loãng tạo cho ta cảm giác như thế, tôi không thể giải thích.\r\n\r\n    Govinda kể lại cho Sangharakshita [31] nghe về sự kinh ngạc của ông về màu sắc trên cao nguyên Tây tạng và Sangharakshita cũng thừa nhận là đúng như thế. Sangharakshita còn viết cả một chương sách nói về mối liên hệ giữa màu sắc trong thiên nhiên và trong các bức họa Thangka.\r\n\r\n    [31] - Sangharakshita, Tibetan Buddism\" của Sangharakshita, Windhorse Publication\r\n\r\n    Tôi nhảy xuống xe để chụp hình Thích-ca mâu ni tạc bên vách núi, chỗ này còn cách Lhasa khoảng 18km. Bên cạnh Ngài là hình của nữ thần Tara, sắc trắng và sắc lục. Tôi sớm biết tại Tây Tạng người ta hay khắc họa hình tượng, thần chú, lời kinh lên vách núi để nhắc nhở và chúc lành cho lữ khách đi đường. Tây Tạng là một xứ sở của 16.000 tu viện, là nơi mà người dân sống liên tục trong một tâm thức tôn giáo, là một vùng cao nguyên mênh mông mà trong nhà ngoài ngõ, trên núi dưới lũng, ở đâu cũng hiện diện một niềm xác quyết tâm linh, rằng vũ trụ là một thể thống nhất, con người là một phần của thiên nhiên, sống chết là một sự tương tục miên viễn.\r\n\r\n    Xe vào địa phận Lhasa. Lòng tôi đang hân hoan bỗng chùng lại vì những kiến trúc to lớn của người Hán hiện lên trước mắt. Tôi trở lại với thực tế, Tây Tạng bây giờ đã khác xưa. Ngồi trên xe tôi thấy người bản xứ đang lầm lũi đi bộ, tay họ quay bánh xe mani liên tục, hẳn họ trên đường đi đến tham bái điện Potala. Nhưng thôi, tôi hết nhìn ngắm họ và thở một hơi dài nhẹ nhõm khi xe đến khách sạn Tibet, nơi tôi sẽ ở nhiều ngày.\r\n\r\n    Người làm thủ tục check-in cho tôi là người Hán, họ nói tiếng Anh hết sức hạn chế. May thay phòng tôi ở tầng trệt, khỏi phải leo cầu thang. Người xách va-li vào phòng cho tôi là một cô gái người Tây Tạng. Tôi mở va-li ra và thấy chai dầu gội đầu đem từ Tứ Xuyên lên không hiểu sao phồng lên như một cái bong bóng. Ngay sau đó tôi hiểu là áp suất không khí ngoài chai dầu - áp suất Tây Tạng - thấp hơn áp suất Tứ Xuyên còn nằm phía trong nên chai phồng lên. May thay nó không bể. Tôi nhìn vào gương, bất ngờ thấy môi mình tím ngắt. Thì ra không khí loãng không đủ dưỡng khí nuôi máu. Người ta nói chỉ cần nửa ngày là quen độ cao, tôi hy vọng thế. Tôi ráng ngủ nhưng đầu thì nhức, tim thì đập. Hỡi \"Đức hạnh cao quí\", xin hẹn ngày mai.","title":"Mùi Hương Trầm - Chương 23"}