{"text":"﻿    <i>Hướng dương tháng Tám hướng về mặt trời\r\n\r\n    Trẻ con quấy khóc, đưa trả mẹ nuôi.\r\n\r\n    Trăm họ dựa vào đảng Cộng sản\r\n\r\n    Tỏi không bán được, tìm Huyện trưởng.<\/i>\r\n\r\n    - Trích đoạn lời ca của Khấu mù, hát khi tỏi không bán được.\r\n\r\n    Đám cảnh sát hối hả khiêng Mặt Ngựa lên chiếc xe tù sơn hai màu đỏ vàng. Cao Dương không nhìn thấy mặt của Mặt Ngựa, chỉ nhìn thấy máu thấm đẫm chiếc áo cảnh phục, rớt tong tỏng xuống đất. Còng mở một bên, một mỏ còng vẫn trên một cổ tay. Lúc cảnh sát khiêng cậu ta ra xe, mỏ còng cùng với bàn tay kéo lê trên mặt đất. Tài xế lái xe tải bị viên cảnh sát trẻ lôi khỏi ca bin. Mặt vàng như nghệ cổ rụt tay buông thõng, tài xế sợ run cầm cập. Viên cảnh sát trẻ tịch thu bằng lái, còn đá cho tài xế liền mấy đá.\r\n\r\n    - Tiểu Cao, mau đưa tội phạm lên xe! – Lão Trịnh gọi to – Rồi sẽ hỏi tội thằng này!\r\n\r\n    Một cảnh sát mở còng cho Cao Dương, lệnh cho anh đứng lên. Tiếng mở còng, anh nghe thấy. Lệnh của viên cảnh sát, anh cũng nghe thấy. Ý đồ thu tay về, anh cũng đã nghhĩ. Vậy mà anh không thu tay về được. Anh ra lệnh cho tay, nhưng chua xót mà nghĩ rằng, chúng không tồn tại. Chúng đã hoàn toàn tê liệt, chỉ còn những cảm giác nặng nề anh cõng trên lưng. Chỉ hai lần gạt bằng chân, cảnh sát gạt hai tay anh về chỗ của chúng, anh đã nhìn thấy hai tay, chúng vẫn nguyên vẹn treo dưới hai bả vai, anh mừng quá.\r\n\r\n    Không lịch sự gì hết, cảnh sát lại còng tay anh. Mặt Ngựa đã được khênh lên xe tù. Hai viên cảnh sát xốc nách anh đứng dậy, lệnh cho anh đến chỗ chiếc xe. Anh cũng định bụng đi đứng cho tử tế, đừng làm phiền các đồng chí cảnh sát. Anh đoán các cảnh sát đã vô cùng vất vả, để các đồng chí đỡ mệt chừng nào hay chừng ấy. Nhưng anh rất buồn khi thấy hai chân không nghe lời anh. Anh đỏ mặt, tự đáy lòng, anh thấy xấu hổ.\r\n\r\n    Cảnh sát đẩy anh đến trước xe tù, lệnh cho anh leo lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh ngượng ngùng nhìn cảnh sát, định nói mà không thể mở miệng.\r\n\r\n    Hình như cảnh sát hiểu được tâm trạng anh, không quát tháo nữa. Hai cánh tay rắn như thép xốc nách lẳng anh lên xe. Anh cố gắng phối hợp với họ, rướn ngực lên, hai chân co quắp rời mặt đất. Lúc định thần lại, anh thấy mình nằm phục trên sàn xe, bên cạnh thân thể nằm ngang của Mặt Ngựa.\r\n\r\n    Lại một vật to đùng rúm ró quẳng lên xe. Đó là thím Tư Phương. Qua tiếng thét giật giọng của thím, anh biết mông đít thím đã bị chấn thương.\r\n\r\n    Chiếc thang sắt sau xe đã được gập lên, hai cảnh sát leo lên, chia nhau ngồi hai bên thùng xe.\r\n\r\n    Xe nổ máy, bắt đầu lăn bánh.\r\n\r\n    Khi xe chạy qua sân, Cao Dương nhìn cây bạch dương mà anh bị còng ở đó, bất giác nảy sinh một tình cảm quái gở: lưu luyến nó. Cây bạch dương tắm trong nắng chiều, thân ánh lên màu cà phê, lá vốn xanh thẫm, giờ rất giống những đồng tiền kim loại màu đồng điếu. Gốc cây có một bãi máu đỏ sẫm. Đó là máu của Mặt Ngựa. Chiếc xe tải chở đồ đạc vẫn đổ ở đó. Một đám mũ mãng rực rỡ xúm quanh tài xế, hình như dang phê phán anh ta.\r\n\r\n    Kim Cúc với cái bụng to tướng lặng lẽ đứng dưới gốc cây. Chợt nhớ lời mẹ ban nãy cho phép cô lấy Cao Mã ,cô bất giác thở dài. Cao Mã đã trèo tường chạy trốn, đem heo cả chiếc còng trên cổ tay.\r\n\r\n    Xe tù chạy trên đường nhựa liền tăng tốc. Nóc xe rít lên như sói hú, lúc đầu anh rấ sợ, sau cũng quen.\r\n\r\n    Hình như Kim Cúc chạy trên đường, chạy rất chậm, lát sau chỉ còn bé tí. Xe rẽ, không riêng Kim Cúc, mà ngay ca trụ sở Uỷ ban cũng mất hút.\r\n\r\n    Thím Tư ngồi một xó trong thùng xe, mắt mở to, đờ đẫn, không biết thím đang nhìn cái gì.\r\n\r\n    Máu Mặt Ngựa chảy trên sàn xe bốc lên mùi tanh lợm. Thân người rung rung, đầu lắc lư trong áo cảnh phục, đôi khi những tiếng ọc ọc xả ra từ đó.\r\n\r\n    Xe tù chạy như bay, anh hơi chóng mặt. Nhìn qua khe hở phía sau xe, bụi tung mù mịt. Cây cối hai bên đường đổ thành hàng nhu ngả rạ, đồng ruộng xoáy trôn ốc. Mọi xe cộ nhường đường vì tiếng còi quái đản. Anh trông thấy một chiếc đầu máy kéo cỡ nhỏ hốt hoảng đâm vào cây liễ bên vệ đường, gốc cây liễu vốn sứt sẹo nham nhở. Những người cưỡi xe đạp vụt qua, mặt trắng bệch. Một cảm giác tự hào từ từ dâng lên trong ngực, anh tự hỏi: Mình đã khi nào ngồi trên một cỗ xe chạy nhanh như thế này chưa? Chua ,chưa bao giờ được ngồi trên cỗ xe chạy nhanh như thế này!\r\n\r\n    Trên cỗ xe tù chạy nhanh như gió, Cao Dương chợt ngửi thấy mùi tỏi tươi trong mùi máu Mặt Ngựa đang chảy. Anh kinh hoảng khịt khịt mũi cố phân biệt, đúng là mùi tỏi, hơn nữa, mùi tỏi tươi, ngồng tỏi mới bứt khỏi gốc còn đọng những giọt nhựa lấp lánh.\r\n\r\n    Anh thè lưỡi liếm nhữnh giọt nhựa đó. Đầu lưỡi thấm ngọt, mát lạnh. Anh thấy dễ chịu đôi chút, dánh giá ba mẫu tỏi nhà anh: Tươi tốt, chóp trắng mập, ngồng uốn câu, ngồng thẳng đứng, đất trồng mịn và ẩm, những mầm cỏ non nhú ra từ mặt đất tơi mịn. Cô vợ bụng to đang bên anh, đang bẻ ngồng.\r\n\r\n    Mặt vợ đen sạm, những chấm tàn nhang rải rác chỗ bọng mắt dưới, y như những đốm rỉ trên vật dụng bằng sắt, đầu gối bết đất. Vợ anh bị dị tật bẩm sinh: Tay trái ngắn v2 nhỏ, làm lụng khó khăn. Động tác bẻ ngồng của vợ rất vất vả, anh thấy bên tay ngắn của vợ cầm đôi đũa trúc kẹp gốc ngồng, mỗi lần kẹp lại bặm môi dưới một cái. Anh thương vợ, nhưng vẫn phải để vợ làm giúp. Anh nghe nói hợp tác xã cung tiêu đã đặt điểm thu mua ở huyện lỵ, giá năm hào một cân ta, cao hơn giá cao nhất năm ngoái. Năm ngoái, giá cao nhất là bốn hào rưỡi một cân ta. Anh biết, năm nay toàn huyện mở rộng diện tích trồng tỏi, ngồng tỏi năm nay lại tốt hơn năm ngoái, vì vậy, phải tranh thủ thu hoạch sớm, bán sớm. Trẻ già lớn bé trong thôn đều xung trận. Anh ái ngại nhìn cái bụng to tướng của vợ: “Hay là mình lên bờ nghỉ một lát!”\r\n\r\n    Vợ ngẩng lên: “Khỏi, em không mệt! Bố nó này, em chỉ sợ sinh vào những ngày này!”\r\n\r\n    Anh thấp thỏm: “Đến cữ rồi à?”\r\n\r\n    - Khoảng hai ba ngày nữa – Vợ nói – Chậm năm sáu ngày cũng được, em phải giúp mình thu hoạch xong.\r\n\r\n    - Đúng ngày là sinh à?\r\n\r\n    - Cũng có khi thừa tháng – Vợ nói – Con Hạnh đẻ chậm mười ngày.\r\n\r\n    Hai vợ chồng không ai bảo ai cùng ngoảnh nhìn đứa con gái mù đang ngồi lặng lẽ ở đầu bờ. Nó ngồi đó, hai mắt mở to như dang chăm chú nhìn cái gì, trong tay cầm ngồng tỏi ve vẩy.\r\n\r\n    Anh bảo: “Hạnh, đừng làm hỏng cái ngồng tỏi! Một ngồng giá mấy xu đấy.”\r\n\r\n    Con gái đặt cái ngồng tỏi xuống bên cạnh, hỏi: “Bố, bẻ xong chưa?”\r\n\r\n    Anh bật cười: “Xong nhanh thế thì lôi thôi to, được mấy đồng?”\r\n\r\n    - Còn sớm, mới bẻ được một ít - Vợ nói.\r\n\r\n    Con Hạnh thận trọng vuốt ve đống ngồng tỏi bên cạnh: “Oâi chao, nhiều quá, những một đống! Bán được khối tiền.”\r\n\r\n    Anh nói: “Tôi tính năm nay nhà mình được ba nghìn cân ngồng, mỗi cân năm hào, vị chi một nghìn năm trăm đồng.”\r\n\r\n    “Còn thuế” – Vợ nhắc.\r\n\r\n    - Ừ, phải nộp thuế – Anh nói – Năm nay giá thành cao. Năm ngoái giá phân hoá học hai mươi mốt đồng một bao, năm nay lên tới hai mươi chín đồng chín hào chín.\r\n\r\n    - Thế cũng suýt soát ba chục, kém có một xu – Vợ nói.\r\n\r\n    - Giá cả nhà nước đều có số lẻ – Anh nói.\r\n\r\n    - Tiền mất giá tới mức không còn là tiền nữa – Vợ thở dài – Đầu năm thịt lợn một đồng tư một cân, nay một đồng tám: trứng gà đầu năm một đồng sáu một chục quả to, nay hai đồng một chục mà lại bé tí, chị bằng quả hạnh.\r\n\r\n    - Ai nấy đều có tiền. Lão Tô ở Sở Công thương xây ngôi nhà năm gian hết năm vạn sáu nghìn đồng, khiếp thật – Cao Dương nói.\r\n\r\n    - Người ta kiếm tiền dễ – Vợ nói – Cái nghề bới đất mà ăn thì vạn kiếp vẫn nghèo.\r\n\r\n    - Phải biết thế nào là đủ chứ! – Cao Dương nói – Trước đây ăn không đủ no. Hai năm nay, ngày nào cũng có bột mì trắng, các cụ chưa khi nào được như bây giờ.\r\n\r\n    - Bố anh là địa chủ mà cuộc sống vẫn chưa bằng bây giờ sao? – Vợ anh hỏi mỉa.\r\n\r\n    - Cứt! chỉ được cái danh hảo! Nhịn ăn nhịn mặc dành được chút tiền mua ruộng. Bố mẹ tôi sống đời cơ cực. Mẹ tôi kể, trước giải phóng, mỗi năm nhà tôi ăn nửa cân dầu, cuối năm ăn hết sáu lạng!\r\n\r\n    - Có phép à?\r\n\r\n    - Không có phù phép gì hết. Nghe mẹ nói, mỗi lần xào rau, lấy đũa nhúng vào nước để nước bám trước, sau đó nhúng vào chai dầu, thả vào một giọt nước, lấy ra một giọt dầu, chẳng phải ăn nửa cân thành sáu lạng là gì?\r\n\r\n    - Xưa kia các cụ tính toán đâu ra đấy!\r\n\r\n    - Tính luôn thành địa chủ, con cai chịu vạ lây! May mà có Cụ lớn Đặng, không có Cụ thì tôi lại phải đội tiếp cái mũ địa chủ của bố mẹ tôi rồi!\r\n\r\n    - Cụ Đặng ra làm việc được mười năm rồi đấy nhỉ? – Vợ nói – Cầu trời phù hộ cho Cụ sống hêm dăm năm nữa.\r\n\r\n    - Ông cụ inh thần cực kì minh mẫn, chắc là sống lâu.\r\n\r\n    - Em có điều rất băn khoăn, mình bảo, nhu các quan to của Nhà nước ấy, ăn thì thịt cá gà vịt, mặc thì gấm vóc lụa là, ốm đau thì thuốc men cao cấp, cứ lý mà suy, chết sao được? Vậy mà chỉ bảy tám mươi, nói chết là chất liền. Mình xem ông già thôn mình ấy, suốt đời làm quần quật, hai con trai thì bất hiếu , không được một miếng ngon, không có một áo đẹp bao giờ, hơn chín mươi tuổi còn suốt ngày ở ngoài đồng!\r\n\r\n    - Người ta mệt về tinh thần, mỏi về suy nghĩ, còn nông dân chúng mình thì làm rồi ăn, ăn rồi ngủ, vô lo nên sống lâu.\r\n\r\n    - Vậy mà chẳng ai thích làm nông dân, chỉ thích làm quan!\r\n\r\n    - Làm quan cũng không dễ, phạm sai lầm thì không bằng nông dân.\r\n\r\n    Vợ ngắt hỏng một ngồng tỏi, suýt xoa tiếc rẻ.\r\n\r\n    Cao Dương có vẻ giận, lên lớp cho vợ: “Cẩn thận một tí, mấy xu một ngồng chứ ít đâu!”\r\n\r\n    - Dữ dằn chưa kìa! – Vợ lẩm bẩm – Em có cố ý đâu!\r\n\r\n    - Thì tôi đâu có nói là mình cố ý!\r\n\r\n    … … …\r\n\r\n    Xe tù chạy vào chiếc cổng sơn đỏ, két một tiếng, dừng lại. Cao Dương ngã dúi lên người Mặt Ngựa, mùi tỏi tan biến, chỉ còn mùi tanh của máu.","title":"Cây Tỏi Nổi Giận - Chương 08"}