{"text":"﻿    Thật ra thì hai người cũng không đói, mà có ý ăn cơm với người khác cũng không phải là vì lấp đầy bụng.\r\n\r\n    Lúc giữa trưa, mặt đất hơi ẩm ướt vì cơn mưa đêm đã dần khô ráo. Bàn ăn trong phòng Tưởng Phẩm Nhất đặt gần cửa sổ, từ bên bàn họ nhìn ra ngoài, vừa lúc có thể nhìn thấy cảnh đường phố không xe vắng vẻ.\r\n\r\n    Lúc Phó Dục Thư cúi đầu uống trà Tưởng Phẩm Nhất đứng dậy kéo rèm cửa sổ che lại phân nửa, như vậy có thể che cô lại phía sau rèm cửa sổ, người khác chỉ có thể nhìn thấy Phó Dục Thư. Rõ ràng không có nắng gắt, cô muốn làm vậy dường như là không hi vọng người khác nhìn thấy cô và anh cùng nhau dùng bữa.\r\n\r\n    Phó Dục Thư cũng không vạch trần ý đồ của cô. Cô gái trẻ tuổi có cơ thể vô cùng uyển chuyển, mang theo mùi hương và nét đẹp rực rỡ quanh quẩn trước mắt người khác. Trong thoáng chốc mùi trà đã thay đổi, chỗ trai đơn gái chiếc từ từ dâng lên một chút mờ ám.\r\n\r\n    Giọng nữ rành mạch bình thản phá vỡ phần mờ ám này, Tưởng Phẩm Nhất uống chút trà rồi đi thẳng vào chủ đề: \"Thời gian buổi trưa của tôi không nhiều lắm, có chút chuyện muốn nói cũng không vòng vo với Phó tiên sinh.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phó Dục Thư đặt chén trà xuống, khoanh tay trước ngực nhìn cô tỏ vẻ mình đang nghe.\r\n\r\n    Cánh môi Tưởng Phẩm Nhất mấp máy, tiếng nói thủ thỉ êm tai: \"Tuy tôi không biết mục đích anh đến Hòe Viên cuối cùng là gì, nhưng có thể nói tôi vẫn hi vọng anh có thể dọn đi. Anh là người thông minh, chắc hiểu được ý tôi.\"\r\n\r\n    Đúng là Phó Dục Thư hiểu được ý cô cho nên anh cười nhạt một tiếng, cũng không nói là có được hay không, chỉ nói: \"Cảm ơn Tưởng tiểu thư quan tâm.\"\r\n\r\n    Tưởng Phẩm Nhất nhìn anh không bị cô lay chuyển, giọng điệu vòng vo: \"Căn nhà anh ở bây giờ là của hai vợ chồng già không có con. Bọn họ qua đời nửa năm rồi, lúc chết không có bất cứ gì báo trước. Nếu như không phải họ hàng xa của họ đến chúc tết, còn không biết là có người chết nữa kìa.”\r\n\r\n    Phó Dục Thư cảm thấy hứng thú hỏi: \"Họ hàng xa của họ chính là người mang nhà thế chấp cho công ty môi giới hả?\"\r\n\r\n    \"Đúng, lúc đó đang tết, hai vợ chồng bác Lý nằm trên giường ngủ của mình cùng nhau qua đời, không có dấu hiệu bị giết. Cảnh sát nhận định là tự sát, nguyên nhân cái chết là uống thuốc ngủ quá liều.\"\r\n\r\n    \"Thuốc ngủ.\" Phó Dục Thư lặp lại hai chữ kia lần nữa, đôi mắt sau cặp kính gọng vàng như có điều suy nghĩ. Ánh nắng bên cánh cửa sổ không khép lại phủ lên một lớp vàng nhạt trên đường nét cơ thể anh tuấn của anh, \"Trong nhà có thuốc ngủ là do giấc ngủ người già không tốt sao?\" Anh hỏi, ngẩng đầu nhìn Tưởng Phẩm Nhất, lông mi dài đến mức khiến cô hoài nghi anh đeo mắt kiếng có phải là không thoải mái hay không. Ngũ quan anh đầy khí khái trí thức khiến anh giơ tay nhấc chân đều tràn ngập tác phong học giả.\r\n\r\n    \"Điều này tôi không biết.\" Tưởng Phẩm Nhất nói, \"Tuy tôi lớn lên ở Hòe Viên, nhưng từ nhỏ ba tôi đã không cho phép tôi thân thiết với hàng xóm. Tôi chỉ biết bọn họ tên gì, biết nơi nào không thể đi. Nhưng không biết rốt cuộc tại sao không thể đi, tại sao không thể thân cận với bọn họ.\"\r\n\r\n    Phó Dục Thư khẽ gật đầu, giơ tay lên xoa cằm. Lúc này người phục vụ lại gõ cửa phòng, hai người đều yên tĩnh lại chờ thức ăn được mang lên. Sau khi thức ăn mang lên xong, Phó Dục Thư mới cất lời lần nữa. \"Ăn cơm trước đi, xế chiều không phải cô còn có việc ư. Cơm nước xong tôi đưa cô đi, chờ hôm nào cô có đủ thời gian chúng ta bàn lại.\" Anh rót trà cho cô, cầm lấy đũa yên tĩnh ăn cơm rất chuẩn mực.\r\n\r\n    Anh bày ra bộ dạng ăn không nói, ngủ không nói này, Tưởng Phẩm Nhất cũng không nên nhiều lời nữa chỉ cảm thấy bữa cơm này của mình thật sự lãng phí. Nhiều thời gian như vậy mà chỉ dùng để ăn cơm, chuyện nên nói cũng không nói.\r\n\r\n    Lúc cơm nước xong phải rời đi, Tưởng Phẩm Nhất mới bắt được cơ hội có thể nói chuyện một chút với anh. Khi đó anh mới vừa từ ngoài trở vào, nói là đi đến phòng rửa tay, vừa đẩy cửa trở vào liền nói với cô: \"Mới vừa rồi nhận được điện thoại của bạn, tôi có chút việc phải đi trước sợ rằng không thể đưa Tưởng tiểu thư về chỗ làm được.\"\r\n\r\n    Tưởng Phẩm Nhất hơi thất vọng, cơ hội có thể nói chuyện lại mất đi, nhưng vẫn gật đầu nói: \"Anh đi đi, tôi tự mình đi được mà.\"\r\n\r\n    \"Được, tôi đã tính hóa đơn rồi, tạm biệt Tưởng tiểu thư.\" Nói ngắn gọn xúc tích xong, anh quay đầu bước đi không để cô có cơ hội phản ứng.\r\n\r\n    Anh tính hóa đơn rồi ư? Vậy không phải là anh mời cô dùng cơm sao? Tưởng Phẩm Nhất hơi xấu hổ chạy đến quầy tính tiền hỏi thăm, phát hiện đúng là anh đã thanh toán rồi.\r\n\r\n    Cùng thời gian, Phó Dục Thư lái xe rời đi. Trên đường nhận được điện thoại của người bạn ở Cục Công An, thuận miệng trả lời: \"Mới vừa rồi đang tính tiền hoàn cảnh ồn ào quá không thích hợp nói chuyện, khi đó cậu muốn nói gì với mình.\"\r\n\r\n    Đầu bên kia điện thoại nói: \"Tính tiền? Tôi và cậu ăn cơm cho đến bây giờ chưa thấy cậu tính tiền lần nào cả.\"\r\n\r\n    Phó Dục Thư nhìn lướt qua một chiếc xe thể thao vượt qua anh từ phía sau. Chủ xe quay kiếng xe xuống giơ ngón giữa về phía anh. Phó Dục Thư vẻ mặt lạnh tanh thu hồi ánh mắt nhìn thẳng về phía trước, quay tay lái rẽ đi không đồng hành với người phía trước cố ý đua xe kia.\r\n\r\n    Tống Vân - Tống phó cục trưởng Cục Công An cúp điện thoại nói với cấp dưới: \"Lấy hết hồ sơ án mạng mấy năm nay ở Hòe Viên ra cho tôi, một chút tôi cần dùng.\"\r\n\r\n    Người nhân viên vội nói: \"Vâng.\"\r\n\r\n    Tưởng Phẩm Nhất đang đi về phía viện an dưỡng tâm thần thành phố Bình Giang, cũng không biết Phó Dục Thư đi đâu. Thời điểm cô ngồi trong taxi vẫn luôn nghĩ khuyên nhủ anh thế nào. Cô cảm thấy hơi phiền lòng. Rõ ràng đối phương kháng cự lại khuyến cáo của cô. Mục đích của anh mơ hồ không rõ. Cô không biết mình làm nhiều như vậy có phải là đã xen vào việc người khác hay không. Nhưng muốn bảo cô nhìn thấy anh gặp chuyện không may thì trong lòng cô lại băn khoăn.\r\n\r\n    Trước kia khi hộ gia đình mới đến chưa từng giao tiếp qua xảy ra chuyện, cô còn có thể tự nhủ mình và bọn họ vốn không quen biết không cần khó chịu. Nhưng bây giờ tình huống kiểu này cô cũng không biết nên thuyết phục bản thân thế nào. Ngay cả chính cô cũng không phát giác được cô lại có tâm địa tốt đến vậy.\r\n\r\n    Đến viện an dưỡng thành phố Bình Giang, Tưởng Phẩm Nhất cầm một bó hoa tươi đi vào rất đúng lúc gặp bác sĩ viện an dưỡng Nhậm Hi tại cửa bệnh viện.\r\n\r\n    Chắc Nhậm Hi mới vừa tiễn người xong trở về, còn mặc áo khoác trắng không nhiễm bụi, vóc dáng cao gầy tuy bị áo khoác trắng rộng thùng thình bao quanh nhưng vẫn có thấy được cơ thể duyên dáng ẩn đằng sau lớp áo.\r\n\r\n    Cô ta lớn hơn Tưởng Phẩm Nhất vài tuổi. Nghe những bác sĩ viện an dưỡng khác nói gia thế cô ta rất tốt, hoàn toàn không cần cô ta phải ra ngoài làm việc kiếm tiền. Là sau khi cô ta lập gia đình mới đi ra ngoài làm việc, hình như là gia đình chồng không khá giả lắm. Chồng làm nghiên cứu, kiếm tiền không nhiều lại bận bịu, hai vợ chồng bên nhau thì ít mà xa cách thì nhiều tình cảm giảm sút hẳn. Hơn nữa vợ chồng nghèo khổ trăm việc phiền muộn, tiểu thư nhà giàu đã quen sống sung sướng cuối cùng vẫn ly hôn với chồng. Khi đó bọn họ mới kết hôn chưa đến một năm.\r\n\r\n    Sau khi ly hôn, Nhậm Hi từ nhà chồng về lại nhà mẹ đẻ, tiếp tục công việc liên quan đến chuyên ngành tại viện an dưỡng thành phố Bình Giang. Tuy Nhậm Hi từng kết hôn một lần, nhưng hiện tại vẫn có nhiều bác sĩ nam theo đuổi. Bởi vì chẳng những cô ta xinh đẹp, mà gia đình còn rất khá giả.\r\n\r\n    Tưởng Phẩm Nhất sóng vai đi với Nhậm Hi vào bệnh viện, hai người cũng không ai nói chuyện với ai. Tính tình các cô đều không giỏi giao tiếp, đi cùng một chỗ khiến người ta hơi có chút ý nghĩ kính trọng xa cách.\r\n\r\n    May mà sau khi vào cửa bệnh viện hai người đã chia nhau đi, bằng không những người khác trong viện an dưỡng còn phải đi vòng quanh hai người bọn họ.\r\n\r\n    Tưởng Phẩm Nhất đi vào căn phòng cuối lầu ba viện an dưỡng. Nơi này có một người đàn bà trung niên, đầu đầy tóc bạc mặt mũi tang thương, trông rất già. Nhưng thật ra tuổi của bà không hề lớn như dáng vẻ kia. Bà cũng chỉ hơn năm mươi tuổi mà thôi.\r\n\r\n    \"Mẹ.\" Tưởng Phẩm Nhất dịu dàng gọi bà, thay hoa đã hơi khô héo trong bình bằng bó hoa mới. Cô lấy ra một cây kèn harmonica, ngồi vào bên giường vỗ vỗ lên người đàn bà nhưng vẫn không có phản ứng, đợi bà nhìn sang cô mới nói, \"Xem con mang đến gì cho mẹ này. Lần trước không phải mẹ bảo muốn nghe con thổi harmonica sao, hôm nay con thổi cho mẹ nghe nhé?\"\r\n\r\n    Ánh mắt người đàn bà mờ mịt nhìn cô hồi lâu, giống như không biết cô là ai nhưng vẫn nói khách sáo: \"Đến rồi à.\"\r\n\r\n    Trong lòng Tưởng Phẩm Nhất hiểu mẹ đang xem cô là khách, cô cũng không giải thích, chỉ mỉm cười trả lời: \"Đúng vậy ạ, mẹ muốn nghe không?\"\r\n\r\n    Người đàn bà gật đầu nói: \"Muốn, khi còn bé con gái của tôi thích thổi kèn harmonica nhất.\"\r\n\r\n    Tưởng Phẩm Nhất gật gật đầu. Đúng vậy, bởi vì một mình rất cô đơn không có bạn chơi cùng, ba mẹ luôn rất bận rộn cũng chỉ có thể tự mình thổi kèn harmonica cho mình nghe.\r\n\r\n    Tưởng Phẩm Nhất cầm lấy kèn harmonica, ngồi bên cạnh mẹ yên lặng thổi kèn. Tiếng kèn harmonica tuyệt vời vang lên, người đàn bà không nhịn được nhắm mắt lại, theo tiếng nhạc nhớ lại ký ức.\r\n\r\n    Trong đầu của bà có tất cả ký ức xa xưa, nhưng không biết bắt đầu từ đâu trí nhớ của bà có lỗ hổng, đã quên mất rất nhiều chuyện. Bà nhớ mình có chồng và con gái, mà không nhớ được hình dáng bọn họ thế nào. Bà cố chấp định ra đường nét cho bọn họ trong lòng, không chịu chấp nhận bất kỳ người nào có đường nét trái ngược. Cho nên mẹ con họ nhớ thương lẫn nhau, nhưng không cách nào nhận biết nhau.\r\n\r\n    Lúc Nhậm Hi làm việc nghe thấy tiếng kèn harmonica truyền ra từ căn phòng cuối hành lang, nghĩ thầm con gái nhà kia lại đến thăm mẹ của cô ta rồi. Rõ ràng rất hiếu thảo, tại sao không chịu đón mẹ về nhà chứ? Như vậy còn có lợi cho bệnh tình chuyển biến tốt đẹp, thật là không hiểu nổi.\r\n\r\n    Ban đêm, Tưởng Phẩm Nhất ngồi xe buýt về nhà. Lúc về đến cửa nhìn căn nhà đối diện một cái theo bản năng. Nơi đó cửa đóng kín, hiển nhiên là không có ai ở nhà.\r\n\r\n    Không ở nhà cũng tốt, ở bên ngoài an toàn hơn ở chỗ này. Cô nghĩ thế, rồi mở cửa nhà mình đi vào.\r\n\r\n    Như vậy ước chừng qua bảy ngày, Tưởng Phẩm Nhất luôn không thấy Phó Dục Thư về nhà. Cô vốn tưởng rằng anh đã dọn đi. Vào buổi tối ngày thứ tám, cô lại thấy anh lần nữa.\r\n\r\n    Phó Dục Thư mặc áo khoác màu đen đầu đội mũ lưỡi trai, nhìn nghiêng giống như Sherlock Holmes trong truyện. Có điều là túi nhựa cầm trong tay anh đã phá hư cảnh đẹp kinh điển này. Trong túi nhựa kia chứa rất nhiều rau cải thường ngày, còn có chút gạo.\r\n\r\n    Lúc Phó Dục Thư đi từ đằng xa đến đã nhìn thấy Tưởng Phẩm Nhất rồi. Sau khi anh đến rất cởi mở chào hỏi cô: \"Tưởng tiểu thư mới đi làm về à?\"\r\n\r\n    Tưởng Phẩm Nhất khẽ gật đầu, chăm chú hỏi anh: \"Anh vừa về sao?\"\r\n\r\n    Phó Dục Thư nói: \"Đúng vậy, mấy hôm trước về quê xử lý một số việc, trưa hôm nay vừa trở về. Đồ trong tủ lạnh không thể ăn được, nên đi ra ngoài mua thức ăn về.\"\r\n\r\n    Tưởng Phẩm Nhất bất ngờ nghiêng đầu: \"Anh còn biết nấu cơm à?\"\r\n\r\n    Trên mặt Phó Dục Thư không hiện lên vẻ gì, cổ áo khoác dựng đứng trông khí chất anh càng tỏa ra cao ngạo: \"Sống một mình lâu nên cái gì cũng học được.\"\r\n\r\n    Tưởng Phẩm Nhất tin tưởng sâu sắc lời này. Một người ở nhà, bất kể là nấu cơm quét dọn nhà cửa hay là sửa chữa thiết bị điện bị hỏng đều phải tự dựa vào chính mình. Mỗi khi như vậy cô cũng rất khát vọng có một người đàn ông hoặc là cha có thể nương tựa, nhưng cũng chỉ có thể khát vọng vậy thôi.\r\n\r\n    \"Thời gian không còn sớm, anh nhanh đi nấu cơm đi.\" Tưởng Phẩm Nhất thuận miệng nói, sắc mặt khó hiểu quay người trở lại tiếp tục mở cửa.\r\n\r\n    Phó Dục Thư nhìn cô bỗng có chút mất mát, lại nghĩ đến nghi ngờ trong lòng mình chần chừ một chút vẫn mở miệng mời: \"Tưởng tiểu thư có muốn ăn chung không? Tôi mua rất nhiều.\"\r\n\r\n    Tưởng Phẩm Nhất hơi kinh ngạc nhìn về phía anh. Cô cảm thấy người có tính tình lạnh nhạt kia sẽ không chủ động mở lời mời người khác ăn tối mà không có nguyên do. Nhưng ngẫm lại anh có thể có mục đích gì chứ nên cô lại bình thường trở lại. Đó không phải là chuyện cô muốn nói cho anh biết hay sao? Chỉ hy vọng sau khi anh biết không phải dấy lên lòng can đảm mà là biết khó rút lui, dù sao hai tay khó địch lại nhiều tay.\r\n\r\n    \"Được.\" Tưởng Phẩm Nhất khóa cửa lại, nhìn xung quanh một chút xác nhận cha không có ở gần đây, vượt qua Phó Dục Thư bước nhanh đến phía đối diện.\r\n\r\n    Phó Dục Thư đi theo phía sau, vừa đi vừa chuẩn bị chìa khóa, tình cờ nghiêng đầu đã nhìn thấy một người đàn ông trung niên đang núp sau bóng cây hòe liếc nhìn về phía này. Ông ta nhìn bọn họ không chớp mắt.","title":"Hòe Viên - Chương 04"}