{"text":"﻿    Trở lại đại điện Thái Hòa Thiên Long tự. Đại Trí thiền sư vừa ngồi vào bồ đoàn trong tư thế kiết đà của Phật môn thì Ma Kiếm Vô Nhân Mạc Lịnh Cẩn cùng hai mươi gã đại hán vận võ phục xầm xập bước vào.\r\n\r\n    Mặc dù thấy Mạc Lịnh Cẩn xông vào điện Thái Hòa nhưng Đại Trí thiền sư vẫn bình thản một tay lần chuỗi hạt bồ đề, một tay gõ mõ.\r\n\r\n    Mạc Lịnh Cẩn đóng đinh thần nhãn nhìn Đại Trí thiền sư rồi khệnh khạng bước đến. Y dựng đại kì cốt cho lão tăng Thiên Long tự thấy rồi dõng dạc nói :\r\n\r\n    - Đại Trí hào thượng, hãy nghe phán lịnh của Võ lâm Minh chủ Đại Chu Thiên.\r\n\r\n    Nghe rõ lời nói bằng giọng xấc xược của Mạc Lịnh cẩn nhưng đại Trí thiền sư vẫn lần chuỗi hạt và gõ mõ giả như chẳng nghe Lịnh Cẩn nói gì Không thấy lão tăng Thiên Long tự ngẩng mặt nhìn mình, Mạc Lịnh Cẩn hằn học nói :\r\n\r\n    - Lão trọc Thiên Long tự. Thính nhĩ của lão điếc rồi hay sao mà không nghe bổn hộ pháp võ đàn nói chứ?\r\n\r\n    Lão tăng Thiên Long tự ngưng gõ mõ, từ từ ngẩng lên :\r\n\r\n    - A di đà Phật, lão nạp đang chờ nghe pháp dụ của hộ pháp Tổng đàn võ lâm Lịnh Cẩn gật đầu :\r\n\r\n    - Tốt lắm. Lão hào thượng Thiên Long tự nghe cho rõ đây. Thừa chỉ lệnh của Võ lâm Minh chủ Đại Chu Thiên, bổn hộ pháp Mạc Lịnh Cẩn đến Thiên Long Tự dẫn giải Khán Như nha đầu và Nghiêm Lệ Hoa phu nhân về Tổng đàn võ lâm. lão hào thượng mau đưa hai người đó ra đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - A di đà Phật. Có phải đây là chỉ dụ của Đại Chu Thiên?\r\n\r\n    Mạc Lịnh Cẩn gằn giọng :\r\n\r\n    - Không sai!\r\n\r\n    - Mạc thí chủ có gì làm bằng chứng. nếu như lời nói vừa rồi thoát ra từ chính miệng của Đại Chu Thiên, lão nạp không dám phảng kháng. Nhưng rất tiếc nó lại thoát ra từ miệng của Mạc hộ pháp.\r\n\r\n    Mạc Lịnh Cẩn sa sầm mặt :\r\n\r\n    - Lão hòa thượng Thiên Long tự không thấy ngọn đại kì trên tay bổn hộ pháp ư?\r\n\r\n    - A di đà Phật... Ngọn đại kỳ kia không thay thế dược Võ lâm Minh chủ Đại Chu Thiên. Phiền Đại hộ pháp về báo lại với Đại Chu Thiên, lão hòa thượng Thiên Long tự chỉ tuân theo sự chỉ giáo của người mà thôi.\r\n\r\n    - Hừ... Lão hòa thượng Thiên Long tự không tin cả Mạc Lịnh Cẩn hộ pháp đàn võ lâm sao? Hay lão có ý muốn chống lại Đại Chu Thiên? Một lão Thiên Vân đạo trưởng cứng đầu đã chết, một Công Tôn Hách sớm chầu diêm chúa, chẳng lẽ lão là người thứ ba theo chân những gã kia?\r\n\r\n    - A di đà Phật, lão nạp là người chốn Phật gia, chẳng hề có ý tranh đoạt với giang hồ. Lão nạp do dự vì không biết chỉ dụ của Mạc hộ pháp là của ai thôi.\r\n\r\n    - Ta thừa lệnh Võ lâm Minh chủ Mạc Chu Thiên.\r\n\r\n    - Mạc hộ pháp càng khiến cho lão hòa thượng này khó xử.\r\n\r\n    Mạc Lịnh Cẩn hằn học :\r\n\r\n    - Lão khó xử cái gì?\r\n\r\n    Đại Trí thiền sư lần chuỗi bồ đề :\r\n\r\n    - Mạc hộ pháp là Mạc hộ pháp, còn Đại Chu Thiên là Đại Chu Thiên. Lão nạp chỉ tuân theo chỉ dụ của Đại Chu Thiên, không tuân theo người nào cả. Nếu như mạc hộ pháp tự cho mình có quyền sai khiến lão nạp thì ngang nhiên tự cho mình là Minh chủ, hơn cả chủ nhân võ lâm Tổng đàn Đại Chu Thiên rồi.\r\n\r\n    Mạc Lịnh Cẩn trợn tròn hai mắt hết cỡ. Đôi lòng đen của gã như lọt thỏm giữa hai cục thịt trắng dã. Lịnh Cẩn rít lên :\r\n\r\n    - Lão trọc Thiên Long tự... Ngươi đừng sàm ngôn nói càn. Lão định bôi nhọ thanh danh Chu Thiên Minh chủ ư?\r\n\r\n    - A di đà Phật, lão nạp đâu dám vô lễ với người đã độc tôn võ lâm thiên hạ.\r\n\r\n    - Không dám... không dám sao không đưa Khán Như nha đầu và Kim Trang phu nhân ra đây?\r\n\r\n    - Lão nạp đã phân giải với Mạc hộ pháp rồi.\r\n\r\n    - Lão nói vậy buộc Mạc mỗ phải nghe vậy sao?\r\n\r\n    - Nghe hay không là quyền của Mạc hộ pháp.\r\n\r\n    Mạc Lịnh Cẩn tức giận, buông một tiếng hừ nghe thật cáu gắt và nhạt nhẽo rồi nói :\r\n\r\n    - Lão không dâng nạp Khán Như nha đầu và Kim Trang phu nhân thì Mạc mỗ có cách của Mạc mỗ.\r\n\r\n    Mạc Lịnh Cẩn quay lại bọn thuộc hạ đứng sau lưng mình :\r\n\r\n    - Người đâu, lục xét mọi ngóc ngách tòa Thiên Long tự này, bắt được nha đầu Khán Như thì bắt, còn bắt không được cứ giết.\r\n\r\n    Đại Trí thiền sư cau mày :\r\n\r\n    - A di đà Phật. Mạc hộ pháp xem cổ tự Thiên Long này là chốn sơn lâm cùng cốc rồi muốn giết người là giết sao? Lão nạp đâu thể cho Mạc hộ pháp lộng hành muốn làm gì thì làm.\r\n\r\n    Mạc Lịnh Cẩn gạt ngang :\r\n\r\n    - Bổn hộ pháp muốn làm thì làm, ai dám ngăn cản bổn hộ pháp?\r\n\r\n    Liền ngay sau câu nói đó Ma Kiếm Vô Nhân Mạc Lịnh Cẩn lia ngang trường kiếm quét qua yết hầu lão thiền sư Thiên Long tự. Trong tư thế ngồi kiết đà, phàm rất khó ứng phó, nhưng thiền sư Đại Trí chỉ hơi ngả người về sau đã tránh chiêu kiếm của họ Mạc chẳng mấy khó khăn gì.\r\n\r\n    Công hụt Đại Trí thiền sư một chiêu kiếm, Mạc Lịnh Cẩn trở bộ, chuyển kiếm đâm thẳng tới, tập kích trực diện vào vùng thượng đẳng của lão tăng. Lần này lão tăng Thiên Long tự lại nghiêng người để mũi kiếm xoạt ngay qua bên hông mình.\r\n\r\n    Lão tăng Đại Trí cặp hữu thủ lại kẹp xứng lưỡi kiếm của Mạc Lịnh Cẩn, tả thủ vẫn không ngừng lần chuỗi bồ đề.\r\n\r\n    Thấy đối phương giữ kiếm mình bằng nách, Mạc Lịnh Cẩn vận công dồn hết nội lực vào hữu thủ rút thanh trường kiếm lại. Mặc dù gã đã dồn hết chân khí để rút kiếm về nhưng tuyệt nhiên lưỡi liếm như dính cứng vào nách đại sư Đại Trí.\r\n\r\n    Lão tăng thiên Long tự từ tốn nói :\r\n\r\n    - A di đà Phật... Lão nạp đã nhường Mạc thí chủ để tránh cho đại điện Thái Hòa Thiên Long nhuốm máu người trần gian, mong Mạc thí chủ hiểu cho lão.\r\n\r\n    - Hừ... Lão trọc già dám phản lịnh Minh chủ Đại Chu Thiên, giờ lại dám xuất ngôn dạy dỗ bổn hộ pháp nữa à? Hôm nay Mạc hộ pháp sẽ làm cỏ ngôi cổ tự khốn kiếp này.\r\n\r\n    - A di đà Phật... Mạc thí chủ nên giữ lời kẻo phạm đến tam bảo mà chịu kiếp họa khó lường.\r\n\r\n    - Phạm hay không Mạc mỗ không cần biết. Lão trọc già chống lại bổn hộ pháp xem như chống lại Minh chủ Đại Chu Thiên. Ngôi cổ tự Thiên long của lão đã đến hồi tuyệt diệt rồi.\r\n\r\n    - Phật môn đã tồn tại suốt mấy trăm năm, sao có thể tuyệt diệt được?\r\n\r\n    - Hừ... Lão trọc già đã muốn thấy sự tuyệt diệt thì Mạc hộ pháp sẽ cho lão thấy quyền uy tối thượng của Minh chủ Chu Thiên.\r\n\r\n    Mạc Lịnh Cẩn thét lên lồng lộng :\r\n\r\n    - Người đâu, phóng hỏa ngôi cổ tự này cho ta.\r\n\r\n    Mệnh lệnh đã được ban phát nhưng tuyệt nhiên không có tiếp đáp lời Ma Kiếm Vô Nhân Mạc Lịnh Cẩn.\r\n\r\n    Gã họ Mạc càng phẫn nộ tột cùng, liền buông đốc kiếm quay ngoắt lại :\r\n\r\n    - Các ngươi điếc hết rồi hay sao?\r\n\r\n    Tay ai đó đặt lên vai Mạc Lịnh Cẩn, liền sau đó là giọng từ tốn nhưng nhạt nhẽo của Cát Thiên Phong vang lên :\r\n\r\n    - Các hạ không cần thiết phải tức giận với những người đã bị điểm huyệt.\r\n\r\n    Mạc Lịnh Cản sững người, đứng trơ ra mãi một lúc mới thốt được ra lời :\r\n\r\n    - Tôn giá đó ư?\r\n\r\n    - Mạc các hạ còn nhận ra tại hạ ư?\r\n\r\n    - Mạc mỗ sao có thể không nhận ra giọng nói của Ma Hoàn Lãnh Nhân Cát Thiên Phong. Nhưng cho dù tôn giá có là huynh đệ kết giao thủ túc với Minh chủ Đại Chu Thiên mà phản lại lệnh Minh chủ cũng xem như chống lại người.\r\n\r\n    - Cái nghĩa kim bằng chi giao đó đã tan biến kể từ sau huyết án Kim trang đại phủ.\r\n\r\n    - Nghĩa là tôn giá muốn chống lại Đại Chu Thiên Minh chủ?\r\n\r\n    - Ta nhường người một bước người phải kính lại ta một trượng.\r\n\r\n    Mạc Lịnh Cẩn quay lại :\r\n\r\n    - Chẳng có chuyện đó đâu. Tất xả mọi nẻo đường dẫn đến Thiên Long tự đều đã được phong tỏa. Tôn giá muốn bảo tồn ngôi cổ tự Thiên Long thì phải giao Khán Như nha đầu và Nghiêm Lệ hoa phu nhân cho Mạc mỗ dẫn giải về Tổng đàn võ lâm.\r\n\r\n    - Tại hạ không có ý giao người và cũng không để cho ngôi cổ tự này biến thành đống hoang tàn.\r\n\r\n    Thiên Phong đổi giọng :\r\n\r\n    - Lão thiền sư Thiên long tự đã nhường các hạ một bước, các hạ cũng nên nhường lại một trượng mà dẫn bọn thuộc hạ rời khỏi đây.\r\n\r\n    Mạc lịnh Cẩn sa sầm mặt :\r\n\r\n    - Chẳng có chuyện đó đâu. Chỉ khi nào các ngươi giao nha đầu Khán Như và Nghiêm Lệ Hoa thì mới được yên thân.\r\n\r\n    Thiên Phong lắc đầu :\r\n\r\n    - Tại hạ đến Thiên Long tự dể đưa Khán Như và Nghiêm phu nhân rời khỏi đây. Một khi Thiên Phong nhúng tay vào thì không sự từ bi hỉ xả như Đại Trí thiền sư đâu, các hạ nên nhớ điều đó.\r\n\r\n    Nghe câu nói này, bất giác trong xương sống của Mạc Lịnh Cẩn xuất hiện một luồng hàn khí giá buốt. Y e dè nhìn Thiên Phong.\r\n\r\n    - Tôn giá quyết định chống lại Minh chủ Đại Chu Thiên?\r\n\r\n    - Điều đó Mạc các hạ hỏi thật là thừa, chủ nhân của các hạ thừa biết phải làm gì để đối phó với tại hạ.\r\n\r\n    Thiên Phong nghiêm mặt :\r\n\r\n    - Nơi đây là đại điện Thái Hòa chốn thâm nghiêm của cổ tự Thiên Long, tại hạ không muốn vấy máu ngôi đại điện này nên buộc phải phân giải, các hạ đừng bức bách.\r\n\r\n    Thiên Phong từ từ buông tay khỏi vai Mạc Lịnh Cẩn :\r\n\r\n    - Các hạ không ít cơ hội để gặp lại tại hạ đâu. Đi đi!\r\n\r\n    Mạc Lịnh Cẩn bặm môi mặt lộ rõ những nét bất nhẫn. Y nhìn Thiên Phong bằng cặp mắt hậm hực, gằn giọng nói :\r\n\r\n    - Tôn giá không phải là đối thủ của Minh chủ Đại Chu Thiên đừng mộng tưởng.\r\n\r\n    Y dứt lời liền trở bước toan bước đến đám thuộc hạ giải huyệt cho chúng thì tất cả những người kia đồng loạt được giải huyệt cùng lúc, ngơ ngẩn dáo dác nhìn.\r\n\r\n    Thiên Phong nói :\r\n\r\n    - Mạc hộ pháp quên lấy lại thanh kiếm của người rồi.\r\n\r\n    Chang vừa nói vừa đón lấy thanh kiếm của Mạc Lịnh Cẩn từ tay lão đại sư Thiên Long Tự.\r\n\r\n    Mạc Lịnh Cẩn vừa quay lại thì giật mình khi thấy ánh chớp quang lướt xẹt ngay trên đỉnh đầu mình. Mũi kiếm ghim thẳng vào cây cột sau lưng Lịnh Cẩn, trong khi búi tóc của gã đã rời khỏi đỉnh đầu rơi xuống đất, sợi dây lụa vẫn còn cột cứng búi tóc đó.\r\n\r\n    Mạc Lịnh Cẩn biến sắc :\r\n\r\n    - Thiên Phong... Chu Thiên Minh chủ sẽ tìm ngươi.\r\n\r\n    - Tại hạ không ngại chuyện đó.\r\n\r\n    Lịnh Cẩn hừ nhạt một tiếng rồi cùng bọn thuộc hạ kéo nhanh ra bên ngoài đại đường Thái Hòa Thiên Long tự. Khi bọn Mạc Lịnh Cẩn vừa rút lui, Thiên Phong hối hả hỏi thiền sư Đại Trí :\r\n\r\n    - Tăng huynh, Khán Như, Nghiêm Lệ Hoa và mọi người đâu cả rồi?\r\n\r\n    Đại sư Đại Trí thuật lại cho Thiên Phong biết mọi sự sắp xếp ở đây, rồi hỏi chàng :\r\n\r\n    - Lão đệ có phát hiện được gì không?\r\n\r\n    Thiên Phong gật đầu.\r\n\r\n    Chàng ôn nhu nói :\r\n\r\n    - Đại Chu Thiên khảo cứu cổ vật Long Cốc tìm ra được thần kiếm độc bá võ lâm, còn Khán Nhân đại ca thì khảo cứu cổ vật Long Cốc tìm ra khẩu quyết khắc chế kiếm pháp Càn Khôn kia. Khán Nhân đại ca vốn là người thông tuệ, lại nhân ái nên mới tìm ra được khẩu quyết đặc dị khắc chế Càn Khôn kiếm pháp. Nhưng khẩu quyết kia, Khán Nhân đại ca lại gởi gắm vào điệt nữ Khán Như, trước khi biết được dự mưu của Chu Thiên.\r\n\r\n    - A di đà Phật. Cốt lõi bây giờ là phải tìm ra khẩu quyết khắc chế kiếm pháp Càn Khôn.\r\n\r\n    Thiên Phong gật đầu :\r\n\r\n    - Đúng vậy. Với kiếm pháp Càn Khôn trong tay, Đại Chu Thiên bây giờ có thể nói đã đạt tới cảnh giới tối thượng của khí kiếm, không một môn công phi nào khả dĩ khắc chế được y cả, ngoại trừ chính kiếm khí đó khắc chế y.\r\n\r\n    - Lão nạp đã hiểu. Có lẽ Đại Chu Thiên cũng hiểu ra điều đó nên huy động tất cả thuộc hạ của y đến Thiên Long tự bắt Khán Như và Nghiêm phu nhân.\r\n\r\n    Lão tăng Thiên long tự tay luôn lần chuỗi hạt bồ đề, có vẻ khẩn trương :\r\n\r\n    - Cát lão đệ, Tôn Quách, Tú Tú và Giác Giới, Giác Chánh hộ tống Khán Như và Nghiêm Lệ Hoa phu nhân cùng Thanh Thanh theo cửa hậu viện rời khỏi đây, nhưng xem chừng với sự huy động của Chu Thiên họ rất khó phá được vòng vây.\r\n\r\n    Lão đệ định sao đây?\r\n\r\n    - Đại sư... Thiên Phong phải cứu họ.\r\n\r\n    - Lão nạp sợ không kịp cứu thì họ đã bị Chu Thiên bắt rồi.\r\n\r\n    - Tôn Quách mưu lược, nhưng...\r\n\r\n    Thiên Phong buông một tiếng thở dài :\r\n\r\n    - Tăng huynh, nếu như Thiên Phong có mệnh hệ nào thì người hãy cùng với Tôn Quách khảo cứu bí mật mà Khán Nhân đại ca gởi gắm qua Khán Như để giải họa cho giang hồ.\r\n\r\n    - A di đà Phật... Lão nạp đặt kỳ vọng vào Cát lão đệ. Lúc này mọi người gần như kỳ vọng vào Cát lão đệ mà thôi.\r\n\r\n    Thiên Phong nheo mày suy nghĩ :\r\n\r\n    - Tăng huynh... Thiên Phong rượt theo họ đây.\r\n\r\n    - Lão nạp sẽ cùng đi với lão đệ.\r\n\r\n    Hai người nhanh chóng theo cửa hậu để kịp rời đại điện Thái Hòa, hy vọng bắt kịp tốp người của Tôn Quách.","title":"Ma hoàn lãnh nhân - Hồi 51"}