{"text":"﻿    Nhung xa ký giá, tứ mẫu nghiệp nghiệp.”\r\n\r\n    Vô Tình thốt ra một câu như vậy.\r\n\r\n    Truy Mệnh, Lãnh Huyết và Thiết Thủ vừa nghe, đột nhiên từ bỏ chiến đấu, nhanh chóng tập hợp lại chỗ Vô Tình.\r\n\r\n    Bọn họ cũng đồng loạt thốt lên một câu:\r\n\r\n    - Giá bỉ tứ mẫu, tứ mẫu ky ky.\r\n\r\n    Đây đều là câu thơ trong “Tiểu Nhã”, đến từ thơ “Thái Vi”. “Tích ngã vãng hĩ, dương liễu y y kim ngã lai ty, vũ tuyết phi phi”  chính là xuất xứ từ thiên này. Nhưng đây là lúc chiến đấu khốc liệt, phân chia sống chết, Tứ Đại Danh Bổ sao lại có tâm tình ngâm thơ như vậy?\r\n\r\n    Đây đương nhiên là ám hiệu, ám hiệu giữa bọn họ.\r\n\r\n    Khi ngươi phát hiện có một số thời điểm, mấy người nói vài lời với nhau, mọi người đều bừng tỉnh, hoặc là đều mỉm cười, nhưng ngươi lại không rõ nguyên nhân, đó chính là một loại “ám hiệu” của bọn họ.\r\n\r\n    Đôi khi, có người vẻ mặt tươi cười nói mấy câu, ngươi nghe thấy không có gì khác thường, nhưng ở đó có người sắc mặt lại biến thành màu xanh lá. Đôi khi, có người nói mấy câu nghe giống như không liên quan, nhưng người khác nghe thấy lại vui mừng, đó là giữa bọn họ có sự “hiểu ngầm” mà ngươi không biết. Bất kể “hiểu ngầm” này là tốt hay là xấu, là tích cực hay là tiêu cực, dù sao bọn họ vẫn hiểu được chuyện mà ngươi không hiểu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ám hiệu” là một loại “ngôn ngữ cộng đồng” của một số người, “hiểu ngầm” lẫn nhau.\r\n\r\n    Giữa Tứ Đại Danh Bổ đương nhiên có sự hiểu ngầm. Bọn họ vừa nghe ám hiệu, lập tức tụ tập lại.\r\n\r\n    Bọn họ vừa tụ tập, Lục Hợp Thanh Long cũng có hảnh động.\r\n\r\n    Lỗ Thư Nhất quát lớn:\r\n\r\n    - Nhất phong.\r\n\r\n    Yến Thi Nhị cũng quát lên:\r\n\r\n    - Nhị phú.\r\n\r\n    Cố Thiết Tam hét lên:\r\n\r\n    - Tam tỉ.\r\n\r\n    Triệu Họa Tứ nói tiếp:\r\n\r\n    - Tứ hứng.\r\n\r\n    Diệp Kỳ Ngũ kêu lên:\r\n\r\n    - Ngũ nhã.\r\n\r\n    Tề Văn Lục ngâm nga:\r\n\r\n    - Lục tụng.\r\n\r\n    Đây vốn là “Chi Nghĩa” của “Thi” trong “Mao Thi Tự”, tức là: phong, phú, tỉ, hứng, nhã, tụng.\r\n\r\n    Khi Lục Hợp Thanh Long hô lên sáu chữ kia, cũng nhanh chóng tụ tập bày trận.\r\n\r\n    Bọn họ tạo thành một con rồng ngang ngược, Lỗ Thư Nhất là đầu rồng, còn Tề Văn Lục là đuôi rồng.\r\n\r\n    Con rồng đứng lên, sau đó lại liên tục bay lượn.\r\n\r\n    Bên phía Tứ Đại Danh Bổ, Lãnh Huyết đứng sau Vô Tình, Truy Mệnh đứng sau Lãnh Huyết, còn Thiết Thủ đương nhiên là đứng sau Truy Mệnh.\r\n\r\n    Bọn họ đều đặt hai tay lên vai người đứng trước, như vậy biến thành Vô Tình đối mặt với kẻ địch, tổng cộng là sáu kẻ địch.\r\n\r\n    Thế là một cuộc chiến khác lại bắt đầu.\r\n\r\n    Lục Hợp Thanh Long phân biệt tấn công Vô Tình.\r\n\r\n    Vô Tình không có nội công, từ nhỏ chân khí của y đã tắc nghẽn.\r\n\r\n    Vô Tình không tiện đi lại, hai chân của y tê liệt, giống như tàn phế.\r\n\r\n    Vô Tình không giỏi tiếp chiêu, trên thực tế y chỉ dựa vào ám khí chống địch.\r\n\r\n    Nhưng bây giờ y lại không phát ra ám khí, vẫn ngồi ngay ngắn trên xe, dùng hai tay chống địch. Lấy một địch sáu, còn là sáu tên đại địch đã liên thủ kết trận.\r\n\r\n    Chiến đấu vừa bắt đầu, Lục Hợp Thanh Long thấy quân địch lại đẩy một tên “tàn phế” ra trận, bất giác bật cười.\r\n\r\n    Bọn chúng thật sự quá khinh địch!\r\n\r\n    Lục Hợp Thanh Long quyết định trước tiên giết chết tên đại sư huynh đứng đầu Tứ Đại Danh Bổ này, cũng là kẻ có sức lực yếu nhất.\r\n\r\n    Chiến đấu không lâu, Lục Hợp Thanh Long liền phát hiện tình hình không ổn.\r\n\r\n    Vô Tình thật sự không có võ công, nhưng cũng vì như vậy, y có thể hoàn toàn tiếp nhận nội lực của ba đồng môn khác truyền vào và tác động, thi triển ra võ công của ba người Truy Mệnh, Lãnh Huyết và Thiết Thủ.\r\n\r\n    Đó giống như biển sâu chứa trăm sông, cốc trống nhận vạn vật.\r\n\r\n    Bản thân trống rỗng mới có thể dung nạp được, dung nạp thật nhiều.\r\n\r\n    Huống hồ, càng khó đề phòng là Vô Tình thỉnh thoảng cũng xuất ra quân bài sát thủ của mình.\r\n\r\n    Như vậy, y không đủ nội lực, không quen chiêu thức, không tiện đi lại, tất cả những nhược điểm và khuyết điểm này đều biến thành ưu điểm.\r\n\r\n    Nội lực của y chẳng những không đủ, hơn nữa còn là trống rỗng, điều này khiến cho Cố Thiết Tam và Lỗ Thư Nhất nội công cao cường hoàn toàn không có đất dụng võ. Bọn họ phát lực xuất kích, kết quả chỉ giống như cái búa đập vào bông vải, không hề có lực.\r\n\r\n    Y không tiện hành động, không thể tiến lui, cho nên cũng chỉ ở một địa điểm xác định ra tay công kích, khiến cho Triệu Họa Tứ và Diệp Kỳ Ngũ khinh công cao siêu cũng chỉ có thể ở một chỗ cố định phản kích, uổng phí một thân khinh công.\r\n\r\n    Y không rành chiêu thức, lại biến thành vô chiêu thắng hữu chiêu, mỗi chiêu đều là vô thường vô ý, hơn nữa còn không tung tích để tìm, khiến cho hai cao thủ Tề Văn Lục và Yến Thi Nhị chiêu thức biến hóa đa đoan lại phải mệt mỏi ứng phó, chỉ lo hóa giải.\r\n\r\n    Bọn họ rốt cuộc đã hiểu được chỗ đáng sợ của Vô Tình, một người có thể biến nhược điểm thành ưu điểm, nhất định là một người tài giỏi.\r\n\r\n    Bọn họ cũng biết được dụng ý của Tứ Đại Danh Bổ.\r\n\r\n    Vô Tình hiện giờ giống như dung hòa sự dũng mãnh của Lãnh Huyết, sự trầm ổn của Thiết Thủ, sự linh động của Truy Mệnh, ngay cả kiếm chiêu nhanh nhạy, chưởng công hùng hậu, cước pháp biến hóa, được trí tuệ của y điều khiển, cộng thêm ám khí khó lòng phòng bị cùng nhau thi triển, giống như hội tụ sở trường của Tứ Đại Danh Bổ, hơn nữa còn như bao hàm công lực của năm “Tứ Đại Danh Bổ”.\r\n\r\n    Bốn “Tứ Đại Danh Bổ” đã không giải quyết được, huống hồ là năm.\r\n\r\n    Lần này đánh nhau mới biết nông sâu.\r\n\r\n    Lục Hợp Thanh Long nhắm vào Tứ Đại Danh Bổ đã lâu, đã sớm nóng lòng muốn thử, quyết một trận thư hùng với bốn bổ đầu danh động thiên hạ này. Nhưng xem ra Tứ Đại Danh Bổ cũng đã sớm đề phòng, đã có phương pháp ứng phó với Lục Hợp Thanh Long.\r\n\r\n    Đây là buổi tối tại một ngọn núi hoang.\r\n\r\n    Trăng rơi, quạ khóc.\r\n\r\n    Lúc này lại đột nhiên truyền đến tiếng sói tru thê lương, vang khắp nửa bầu trời.\r\n\r\n    Lục Hợp Thanh Long vừa nghe thấy liền hớn hở ra mặt.\r\n\r\n    Chú thích\r\n\r\n    Giá bỉ tứ mẫu,\r\n\r\n    Tứ mẫu ky ky\r\n\r\n    Quân tử sở y,\r\n\r\n    Tiểu nhân sở phì.\r\n\r\n    Tứ mẫu dực dực,\r\n\r\n    Tượng mễ ngư bắc,\r\n\r\n    Khởi bất nhật ngực,\r\n\r\n    Hiềm doãn khổng cức.\r\n\r\n    Dịch thơ:\r\n\r\n    Bốn ngựa đã thắng giây cương,\r\n\r\n    Bốn con ngựa đực sức đương phừng phừng.\r\n\r\n    Tướng quân lẫm liệt oai hùng,\r\n\r\n    Ba quân tin tưởng băng chừng dặm sương.\r\n\r\n    Ngựa phi đều đặn nhịp nhàng,\r\n\r\n    Đốc cung ngà nạm, bao mang ngũ bì.\r\n\r\n    Ngày nào cũng nhớ cũng ghi,\r\n\r\n    Chiến tranh Hiểm Doãn hiểm nguy khôn lường.\r\n\r\n    Tích ngã vãng hĩ!\r\n\r\n    Dương liễu y y\r\n\r\n    Kim ngã lai ty,\r\n\r\n    Vũ tuyết phi phi,\r\n\r\n    Hành đạo trì trì,\r\n\r\n    Tải khát tải ky\r\n\r\n    Ngã tâm thương bi,\r\n\r\n    Mạc tri ngã y.\r\n\r\n    Dịch thơ:\r\n\r\n    Khi đi tha thướt cành dương,\r\n\r\n    Khi về mưa tuyết phũ phàng tuôn rơi.\r\n\r\n    Thấp cao dặm thẳng xa xôi,\r\n\r\n    Biết bao đói khát, khúc nhôi cơ cầu.\r\n\r\n    Lòng ta buồn bã thương đau,\r\n\r\n    Ta buồn ai biết, ta rầu ai hay.\r\n\r\n    Bố cục của Kinh Thi, trong lịch sử học thuật Trung Hoa đã từng có 3 cách phân loại chủ yếu. Một là chia ba phần “Phong, Nhã, Tụng”, thấy sớm nhất trong thiên Nho hiệu, sách Tuân Tử và Nhạc ký. Hai là chia bốn phần “Nam, Phong, Nhã, Tụng”, là cách phân loại của học giả đời Tống như Vương Chất trong sách Thi tổng văn và Trình Đại Xương trong sách Thi luận. Ba là cách chia sáu phần “Phong, Phú, Tỉ, Hứng, Nhã, Tụng” do Trịnh Huyền đời Hán chủ trương. Trong ba cách đó, cách đầu có lịch sử lâu đời nhất và ảnh hưởng rộng nhất.","title":"Kinh diễm nhất thương - Hồi 68"}