{"text":"﻿    Trang chủ Vạn Xuân trang Hoàng Khởi Nguyên chấp tay sau lưng nhìn gã đại hán vận hắc y võ phục. Lão buông tiếng thở dài rồi nói:\r\n\r\n    - Tứ Đại Hộ Pháp đã biết chuyện xảy ra tại Dương Châu.\r\n\r\n    Giang Hào hộ pháp ôm quyền chậm rãi nói:\r\n\r\n    - Trang chủ võ lâm minh chủ đã biết chuyện xảy ra đối với trang chủ, nên phái bốn người chúng tôi đến ngay Dương Châu.\r\n\r\n    Hoàng Khởi Nguyên vuốt râu lạnh lùng nói:\r\n\r\n    - Diệp Diệp của lão chủ không có được cái số may mắn nên phải chết nhục nhã và đau đớn thế này.\r\n\r\n    Dư Chấn Hoa hộ pháp ôm quyền nói:\r\n\r\n    - Minh chủ cũng rất đau lòng khi nghe cái tin này. Nhưng tổng đàn võ lâm khá bề bộn nên chưa tiện đến chia buồn cùng trang chủ mà phái bốn người chúng tôi đến Dương Châu tróc nã Đạo vương về tổng đàn trị tội.\r\n\r\n    - Lão hủ vô cùng cảm kích thịnh tâm của minh chủ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Long Đỉnh hộ pháp nói:\r\n\r\n    - Trang chủ đừng buồn nhất định Tứ Đại Hộ Pháp của võ lâm Hình Đường sẽ bắt Đạo vương trả món nợ máu mà y đã vay của Trang chủ. Y sẽ phải chịu tất cả những cực hình khủng khiếp nhất để Diệp Diệp tiểu thư nhắm mắt siêu sinh.\r\n\r\n    Hoàng Khởi Nguyên buông tiếng thở dài rồi nói:\r\n\r\n    - Có bắt được Đạo vương có giết hắn tra khảo hắn thì Diệp Diệp cũng không sống lại được. Nhưng nếu không bắt gã Đạo vương đền tội thì ta lại chẳng an tâm.\r\n\r\n    Lâm Thành Côi ôm quyền nói:\r\n\r\n    - Minh chủ cũng nghĩ như lão trang chủ. Cả võ lâm đều phẫn nộ trước hành vi vô đạo bất nghĩa của Đạo vương.\r\n\r\n    Thành Côi vừa dứt lời này thì ngoài cửa một người vận xám y, tướng chẳng khác gì cây tre miễu lửng thửng bước vào. Y có khuôn mặt thật khó coi và làn da xanh ngoét chẳng khác nào một kẻ bịnh lâu ngày phải nằm vùi trong bóng tối nên thiếu ánh nắng mặt trời.\r\n\r\n    Trang chủ Vạn Xuân trang nhìn gã vận xám y trong khi gã lửng thửng bước chân tiến vào chính sảnh.\r\n\r\n    Xám y nhân dừng bước trước võ lâm Tứ Đại Hộ Pháp Hình Đường. Y nhìn lại trang chủ Vạn Xuân trang, lọt vào trong mắt của Vạn Xuân trang chủ Hoàng Khởi Nguyên là gương mặt khắc khổ và có cái gì đó băng hoại hiện ra từ trong ánh mắt.\r\n\r\n    Y từ tốn nói:\r\n\r\n    - Hoàng trang chủ hãy dành Đạo vương cho tại hạ.\r\n\r\n    Dư Chấn Hoa buôt miệng hỏi:\r\n\r\n    - Tôn giá là ai?\r\n\r\n    Nhìn lại Tứ Đại Hộ Pháp hình đường võ lâm xám y nhân từ tốn nói:\r\n\r\n    - Bốn cái bị thịt các người hãy quay về tổng đàn võ lâm đi. Các người chưa đủ tư cách để hỏi tục danh ta.\r\n\r\n    Cả bốn vị Hộ Pháp Hình Đường võ lâm đều đỏ mặt.\r\n\r\n    Dư Chấn Hoa gằn giọng nói:\r\n\r\n    - Tôn giá ngông cuồng đến thế ư?\r\n\r\n    Lời còn đọng trên miệng họ Dư thì xám y nhân đã động hữu thủ nhanh không thể tưởng tượng được. Thủ pháp của gã nhanh đến độ Dư Chấn Hoa đứng đực ra đó đón chờ trảo công của y. Họ Dư rùn mình khi nhận ra năm ngón tay của gã đang bóp chặt yết hầu của mình.\r\n\r\n    Gã nhạt nhẽo nói:\r\n\r\n    - Dư tặc… ngươi biết chết là như thế nào không?\r\n\r\n    Dư Chấn Hoa nghênh mặt nhìn trong khi ba người còn lại đồng loạt rút binh khí.\r\n\r\n    Vạn Xuân trang chủ Hoàng Khởi Nguyên vội vã ngăn chặn.\r\n\r\n    - Tôn giá… Dư hộ pháp không biết tôn giá mà lỡ lời mạo phạm. Mong tôn giá miễn thứ cho Dư hộ pháp.\r\n\r\n    Đôi mắt chết của gã rọi vào Dư Chấn Hoa. Tiếp nhận hai luồng nhãn quang chết chóc đó Dư Chấn Hoa không khỏi rùn mình một lần nữa.\r\n\r\n    Gã hừ nhạt một tiếng rồi nói:\r\n\r\n    - Nể mặt Vạn Xuân trang chủ… tha cho Dư tặc một lần. Đoạn Kiếm Thù chỉ tha cho ngươi một lần thôi.\r\n\r\n    Cái tên Đoạn Kiếm Thù đập vào thính nhĩ của Dư Chấn Hoa và những người kia. Họ như đã nhận ra sát tinh mà từ từ hạ kiếm xuống. Trong khi khuôn mặt của Dư Chấn Hoa ướt đẫm mồ hôi đã dần chuyển qua sắc màu tái nhợt.\r\n\r\n    Đoạn Kiếm Thù rút trảo công lại và nói:\r\n\r\n    - Các ngươi có thể lui được rồi.\r\n\r\n    Nghe lời nói như có phán lệnh của Đoạn Kiếm Thù đúng ra Tứ Đại Hộ Pháp của võ lâm Hình Đường phải nổi giận, nhưng không hiểu sao bốn người nhìn trang chủ Vạn Xuân Hoàng Khởi Nguyên rồi lẳng lặng bỏ đi.\r\n\r\n    Khi Tứ Đại Hộ Pháp hình đường rời khỏi đại sảnh, Đoạn Kiếm Thù nhìn Vạn Xuân trang chủ từ tốn nói:\r\n\r\n    - Trang chủ hẳn đã biết tại hạ.\r\n\r\n    Hoàng Khởi nguyên ôm quyền đáp lễ:\r\n\r\n    - Bổn trang chủ nghe tiếng các hạ đã lâu, hôm nay mới được diện kiến. Thật là hân hạnh cho Vạn Xuân trang.\r\n\r\n    Đoạn Kiếm Thù khẽ gật đầu:\r\n\r\n    - Tại hạ cũng nghe tiếng trang chủ Vạn Xuân trang. Hôm nay Đoạn Kiếm Thù đến Vạn Xuân trang vì cái gì hẳn trang chủ cũng đã biết?\r\n\r\n    Hoàng Khởi Nguyên ôm quyền từ tốn nói:\r\n\r\n    - Cả võ lâm ai ai cũng phẫn nộ bởi cái chết của Diệp Diệp tiểu nữ.\r\n\r\n    Quan Sử Chung ve cằm. Y nhìn Hoàng Khởi Nguyên từ tốn nói:\r\n\r\n    - Cả võ lâm phẫn nộ nhưng tại hạ thì không.\r\n\r\n    - Hãy cho bổn trang chủ biết mục đích của tôn giá.\r\n\r\n    Đoạn Kiếm Thù ve cằm gật đầu:\r\n\r\n    - Trang chủ, tại hạ muốn biết giữa hận và báu vật, trang chủ chọn cái nào?\r\n\r\n    - Vạn Xuân trang có đủ ngân lượng để trao cho tôn giá thực thi án tử đối với Đạo vương Khắc Vị Phong.\r\n\r\n    - Câu nói này của trang chủ khiến cho tại hạ nghe rất thích thú đó. Nhưng thứ mà tại hạ cần không phải là ngọc ngà châu báu hay kim ngân mà là một thứ khác.\r\n\r\n    Hoàng Khởi Nguyên ôm quyền:\r\n\r\n    - Tôn giá định nhận thứ gì ở Vạn Xuân trang?\r\n\r\n    Đoạn Kiếm Thù buông một câu rất lạnh nhạt:\r\n\r\n    - Mỹ nhân bất hoại.\r\n\r\n    Chân diện của Hoàng Khởi Nguyên chợt đanh lại.\r\n\r\n    Quan Sử Chung vẫn chiếu hai luồng ánh mắt trắng dã vào mặt Hoàng Khởi Nguyên.\r\n\r\n    Y ôn nhu nói:\r\n\r\n    - Chắc chắn trang chủ sẽ không tiếc mỹ nhân bất hoại để trả được cái thù với Đạo vương.\r\n\r\n    - Đúng là Hoàng mỗ không tiếc mỹ nhân bất hoại nếu như tôn giá đưa được cái đầu của Đạo vương về đây.\r\n\r\n    - Trang chủ có tin vào Quan Sử Chung này hay không?\r\n\r\n    Hoàng Khởi Nguyên nhìn vào Quan Sử Chung như thể dò xét rồi gật đầu:\r\n\r\n    - Bổn trang chủ tin vào tôn giá.\r\n\r\n    - Thế thì được rồi. Trang chủ đã thỏa thuận với tại hạ.\r\n\r\n    Y ôm quyền xá:\r\n\r\n    - Cáo từ, Quan mỗ sẽ sớm quay về…\r\n\r\n    Y nói dứt câu bỏ đi thẳng một mạch ra khỏi Vạn Xuân trang.\r\n\r\n    Hoàng Khởi Nguyên nhìn theo sau lưng Đoạn Kiếm Thù cho đến khi hắn đã đi khỏi Vạn Xuân trang.\r\n\r\n    Khi Đoạn Kiếm Thù Quan Sử Chung đi rồi, bốn vị Hộ Pháp Hình Đường võ lâm mới đi vào. Ai nấy đều khoác vẻ mặt trầm tư thẹn thùng.\r\n\r\n    Tất nhiên trang chủ Vạn Xuân trang nhận ra ngay vẻ mặt bẻn lẽn của bốn vị Hộ Pháp Hình Đường võ lâm, Hoàng Khởi Nguyên liền nói:\r\n\r\n    - Bốn vị hộ pháp làm rất đúng. Chúng ta nên tránh xa con người này.\r\n\r\n    Dư Chấn Hoa hỏi:\r\n\r\n    - Hoàng trang chủ… Y đến đây vì mục đích gì.\r\n\r\n    - Mỹ nhân bất hoại.\r\n\r\n    Giang Hào nói:\r\n\r\n    - Y đúng là kẻ tham lam quá đáng.\r\n\r\n    Long Đỉnh hỏi:\r\n\r\n    - Phải chăng y đòi hỏi trang chủ giao mỹ nhân bất hoại cho hắn để hắn đi lấy mạng của Đạo vương?\r\n\r\n    Hoàng Khởi Nguyên gật đầu:\r\n\r\n    - Y muốn như vậy.\r\n\r\n    Lâm Thành Côi chau mày:\r\n\r\n    - Trang chủ đồng ý?\r\n\r\n    - Bổn trang chủ không thể nào từ chối được đối với Đoạn Kiếm Thù Quan Sử Chung. Huống chi bổn trang chủ còn phải vong tế linh hồn của Diệp Diệp bằng cái mạng của Đạo vương Khắc Vị Phong.\r\n\r\n    Giang Hào nói:\r\n\r\n    - Trang chủ… cái mạng của Đạo vương Khắc Vị Phong không xứng đáng đổi bằng pho tượng mỹ nhân bất hoại.\r\n\r\n    - Bổn trang chủ biết như vậy, nhưng người đến đặt chức nghiệp lấy mạng Đạo vương lại là Đoạn Kiếm Thù Quan Sử Chung. Mà tất cả các vị hẳn biết Đoạn Kiếm Thù là người như thế nào rồi.\r\n\r\n    Dư Chấn Hoa nói:\r\n\r\n    - Trang chủ yên tâm… Tứ Đại Hộ Pháp sẽ bẩm báo lại với minh chủ.\r\n\r\n    Vạn Xuân trang chủ khoát tay:\r\n\r\n    - Bổn trang chủ không dám làm phiền đến minh chủ. Nếu như Đoạn Kiếm Thù đưa được Đạo vương đến đây để tế vong linh của Diệp Diệp thì bổn trang chủ cũng sẽ không tiếc.\r\n\r\n    Long Đỉnh nói:\r\n\r\n    - Chúng tôi không thể nào để gã họ Quan đó làm bỉ mặt minh chủ võ lâm được. Trong võ lâm hiện nay không phải không có người đủ bản lĩnh để bắt gã Đạo vương kia phải quy đầu thọ mạng, không cần đến gã sát thủ vô tâm vô tình như hắn.\r\n\r\n    Dư Chấn Hoa nói:\r\n\r\n    - Trang chủ chúng tôi sẽ quay lại Dương Châu ngay sau khi báo tin cho minh chủ biết.\r\n\r\n    Vạn Xuân trang chủ nghiêm giọng:\r\n\r\n    - Bổn trang chủ đã quyết định rồi. Pho tượng ngọc mỹ nhân kia là vật để bổn trang chủ trả công cho ai bắt được Đạo vương để tế vong hồn ái nữ Diệp Diệp.\r\n\r\n    Lão buông tiếng thở dài rồi nói:\r\n\r\n    - Bổn trang chủ cáo lui. Tứ vị hộ pháp cứ tự nhiên coi đây là tổng đàn võ lâm.\r\n\r\n    Hoàng Khởi Nguyên rời sảnh đường men theo hành lang để đến gian mật thất. Lão bước vào biệt phòng cẩn thận đóng cửa lại. Vạn Xuân trang chủ mới cẩn thận mở một cách cửa khác lẻn vào mật đạo. Theo hành lang mật đạo lão đến một gian mật thất thật là kiên cố. Lão mở cửa thạch môn bước vào.\r\n\r\n    Trong gian mật thất có tới ba pho tượng ngọc mỹ nữ với cùng một tư thế giống nhau như đúc, lão ngắm ba pho tượng ngọc bích rồi đến vách đá đối diện. Vạn Xuân trang chủ ấn tay vào một vách đá. Một âm thanh khô khốc vang ra.\r\n\r\n    Cạch…\r\n\r\n    Một chiếc hốc bí mật lộ ra. Vạn Xuân trang chủ cẩn thận lấy trong hốc ra một pho tượng ngọc bích thứ tư. Pho tượng này có sắc sang hơn ba pho tượng kia. Sự xuất hiện của pho tượng thứ tư khiến cho không khí lạnh lẽo trong gian mật thất bỗng nhiên biến mất. Lão vuốt ve cẩn thận pho tượng mỹ nhân bất hoại rồi mới đặt trở vào trong hốc bí mật.\r\n\r\n    Lão khởi động cơ quan đóng cái hốc đó lại, rồi chấp tay sau lưng nhìn lại ba bức tượng kia. Quan sát một lúc Hoàng Khởi Nguyên quay ra\r\n\r\n    Lão trở lại gian biệt phòng, lão quay trở ra hành lang, vừa đi lão vừa nhủ thầm: “Khắc Vị Phong… ngươi phải chết.”\r\n\r\n    Lão trang chủ bước vào thư phòng. Lão nheo mày khi thấy trên bàn có chén rượu để sẵn. Lão đến bên chén rượu nghĩ: “Ai đã chuốc rượu ra chén để trong thư phòng mình?”\r\n\r\n    Ý nghĩ đó trôi qua Hoàng trang chủ mới để ý đến hàng chữ trên gương đồng.\r\n\r\n    “Khắc Vị Phong không phải là kẻ băng hoại. Mong trang chủ minh giám.”\r\n\r\n    Đôi mày của Vạn Xuân trang chủ nhíu lại. Lão thộp lấy chiếc chuông vàng trên vách vội lắc liên hồi.\r\n\r\n    Ngay lập tức bọn võ sĩ xuất hiện. Nhìn bốn gã đại lực sĩ Vạn Xuân trang chủ gắt giọng hỏi:\r\n\r\n    - Các người có thấy ai vào thư phòng của ta không?\r\n\r\n    Bốn gã đồng lọat lắc đầu sững sờ.\r\n\r\n    Hoàng Khởi Nguyên đanh giọng quát:\r\n\r\n    - Gã đã ở đây…\r\n\r\n    Mấy gã lực sĩ ngơ ngẩn với câu nói cũa Vạn Xuân trang chủ. Họ không biết vị chủ nhân của mình nói gì, nhìn lại bốn gã lực sĩ Hoàng Khởi Nguyên như sực nhớ ra điều gì. Lão quay lại gian mật thất để những bức tượng mỹ nhân bất hoại\r\n\r\n    Ba pho tượng mỹ nhân bất hoại đã không cánh mà bay kể cả bức tượng thứ tư trong hốc nữa.\r\n\r\n    Hai hàm răng của Vạn Xuân trang chủ cắn chặt lại:\r\n\r\n    - Đạo vương… Lại cũng là ngươi.\r\n\r\n    Lão cau mày khi thấy tấm giấy hồng để lại. Thộp lấy mảnh giấy hồng vạn Xuân trang chủ mở ra đọc:\r\n\r\n    “Nếu trang chủ muốn lấy lại những pho tượng mỹ nhân thì hãy thu hồi lệnh tróc nã tại hạ. Khắc Vị Phong không phải là kẻ băng hoại lấy mạng Diệp Diệp tiểu thư. Nếu trang chủ muốn biết thì canh hai đêm nay đến miếu thần hoàng. Tiền bối hãy đến một mình thôi. Khắc Vị Phong di bút.”\r\n\r\n    Hoàng Khởi Nguyên vò nát tấm giấy hồng trong tay mình. Lão quăng tấm giấy hồng vào góc trong gian mật thất rồi nhẩm nói: “Khắc Vị Phong… ngươi không thể nào cãi được số phận mình.”\r\n\r\n    Đoạn Kiếm Thù Quan Sử Chung chấp hai tay sau lưng đi thẳng đến bảng cáo thị có dán chân dung của Khắc Vị Phong. Y đẩy mọi người ra hai bên rồi đưa tay giật lấy đi miếng cáo thị có hình của Khắc Vị Phong trên đó.\r\n\r\n    Đoạn Kiếm Thù thản nhiên gấp bức họa bỏ vào ngực áo. Y nhìn lại quần hào đang túm tịm vì hành động của y.\r\n\r\n    Đoạn Kiếm Thù nhìn quần hào võ lâm rồi nói:\r\n\r\n    - Tất cả nghe ta nói đây. Kể từ hôm nay cái mạng của Khắc Vị Phong đã thuộc về tại hạ. Bất cứ ngưồi nào đụng đến y đều phải chết dưới tay của Đoạn Kiếm Thù Quan Sử Chung.\r\n\r\n    Từ trong quần hào có một gã bộ mặt nung ních rửng mỡ. Y bước qua nhìn Quan Sử Chung gắt giọng nói:\r\n\r\n    - Ngươi là ai mà tự đặt cho mình cái quyền định đọat đó?\r\n\r\n    Đoạn Kiếm Thù Quan Sử Chung nhìn vào mặt gã công tử ấy ôn nhu nói:\r\n\r\n    - Ngươi định giành với Quan mỗ?\r\n\r\n    Gã công tử gắt giọng nói:\r\n\r\n    - Ai cũng có quyền lấy mạng gã Đạo vương băng hoại Khắc Vị Phong kia cả chứ không phải chỉ riêng mình ngươi.\r\n\r\n    Quan Sử Chung ve cằm khẽ gật đầu:\r\n\r\n    - Nói hay lắm.\r\n\r\n    Miệng thì nói nhưng vừa dứt lời thì y phát chiêu nhanh không thể tưởng được. Tất cả mọi người đều có cảm tưởng là Đoạn Kiếm Thù vồ tới gã công tử nọ rồi quay về lại chỗ cũ. Tay trái vẫn chấp sau lưng, tay phải buông thẳng theo thân người. Chẳng một ai biết ai thấy Đoạn Kiếm Thù Quan Sử Chung sử dụng binh khí hay thủ pháp gì.\r\n\r\n    Nhưng một vòi máu đã phun ra từ yết hầu của gã công tử nọ.\r\n\r\n    Gã công tử cứ đứng như trời trồng chẳng biết đưa tay bịt lấy yết hầu cứ như y đã biết có bịt lại thì máu vẫn tuôn ra và y vẫn sẽ chết. Máu vẫn cứ tuôn ra y vẫn cứ đứng đó run lẩy bẩy.\r\n\r\n    Từ dưới quần của gã một mùi xú khí xông ra nồng nặc. Mắt thì cứ đăm đăm nhìn Quan Sử Chung.\r\n\r\n    Gã rùn mình một cái nhào đến trước úp mặt xuống đất, đến bây giờ hai tay mới cào cấu như muốn kéo lại sự sống đang vội vã rời bỏ cái thân xác nhơ nhuốc và gớm ghiếc của gã.\r\n\r\n    Tất cả mọi người chẳng ai bảo ai tất cả cùng thoái bộ.\r\n\r\n    Quan Sử Chung nhạt nhẽo nói:\r\n\r\n    - Còn ai muốn dành Đạo vương Khắc Vị Phong với Quan mỗ không?\r\n\r\n    Không có ai đáp lại lời nói của Đoạn Kiếm Thù Quan Sử Chung. Không gian trước bản yết thị bất giác im lặng. Bất thình lình có một âm thanh xé gió phá tan sự im lặng đó. Tiếng xé gió của ám khí. Một chiếc ám tiễn từ trong quần hào cắt ra, tựa như ánh chớp xẹt đến thẳng tâm huyệt của Đoạn Kiếm Thù.\r\n\r\n    Y bắt lấy chiếc ám tiễn đó bằng song chỉ như là trò xiếc trước mặt quần hùng. Vừa bắt lấy ám tiễn Đoạn Kiếm Thù Quan Sử Chung lắc cổ tay ném ngược trở lại. Trước mặt y lố nhố ba mươi người. Nhưng chiếc ám tiễn được phóng ra trúng một gã đại hán đứng lẫn trong đám đó.\r\n\r\n    Quần hùng chỉ kịp nghe một tiếng thét cất lên:\r\n\r\n    - Ối…\r\n\r\n    Ai nấy cũng phải ngoáy mặt nhìn lại.\r\n\r\n    Gã đại hán ôm yết hầu.\r\n\r\n    Những sợi tơ đỏ đang nhuộm dần mặt của gã. Y nhìn Đoạn Kiếm Thù mà hai môi mấp máy nhưng lại chẳng thốt ra lời. Trông gã mà cứ tưởng ngọn ám khí chặn ngang khí quản không cho gã nói nên lời. Mặt y nhăn hẳn lại rồi đổ ngữa ra phía sau, hai vạt áo phanh ra để lộ những ám tiễn được giắt bên trong.\r\n\r\n    Đoạn Kiếm Thù bước đến bên xác gã đó. Y phun vào mặt xác chết một bãi nước bọt rồi chậm rãi nói:\r\n\r\n    - Ngươi đã chọn lầm người để hành thích rồi.\r\n\r\n    Hừ nhạt một tiếng Quan Sử Chung quay lại nhìn mọi người rồi trang trọng nói:\r\n\r\n    - Quan mỗ nói lại một lần nữa cho mọi người nghe Đạo vương Khắc Vị Phong thụôc về Quan mỗ.\r\n\r\n    Y nói dứt lời liền sải bước bỏ đi chẳng thèm ngoái đầu nhìn lại. hai cái chết đã cảnh báo đối với những ai muốn giành lấy cái mạng của Đạo vương đối với Đoạn Kiếm Thù.\r\n\r\n    Rời khỏi nơi dán bảng cáo thị Quan Sử Chung đi một mạch thẳng đến gian thảo điếm của Du Tử Quân.\r\n\r\n    Y bước vào gian thảo điếm\r\n\r\n    Trong thảo điếm lúc này không có ai cả nên Dư Tử Quân vội vã ra chào đón Quan Sử Chung:\r\n\r\n    - Khách quan dùng gì?\r\n\r\n    Y ngối xuống nhạt nhẽo nói:\r\n\r\n    - Một bầu rượu hai cân.\r\n\r\n    - Lão hủ sẽ dọn ra ngay cho khách nhân.\r\n\r\n    Du Tử Quân quay vào một lúc quay ra với bầu rượu hai cân. Lão đặt lên bàn rồi khúm núm nói:\r\n\r\n    - Khách quan dùng thức ăn gì ạ?\r\n\r\n    Đoạn Kiếm Thù đặt bức họa của Khắc Vị Phong lên bàn.\r\n\r\n    Y chỉ bức họa rồi nói:\r\n\r\n    - Ta muốn ăn món ăn này.\r\n\r\n    Du Tử Quân biểu lộ vẻ ngớ ngẩn.\r\n\r\n    Đoạn Kiếm Thù Quan Sử Chung bê cả bầu rượu không chuốc ra chén mà ngửa ổc tu luôn một ngụm dài. Y đặt bầu rượu xuống bàn nhìn Du Tử Quân:\r\n\r\n    - Sao lão chưa dọn ra.\r\n\r\n    Du Tử Quân lúng túng chỉ thốt ra những âm thanh ngớ ngẩn.\r\n\r\n    - Ơ…\r\n\r\n    Quan Sử Chung nhìn lão ve cằm nói:\r\n\r\n    - À… chắc lão chưa biết đây là món ăn gì.\r\n\r\n    Nói rồi thì Đoạn Kiếm Thù trải cáo thị ra bàn. Du Tử Quân thấy chân diện của Khắc Vị Phong. Y nhướng đôi mày lên:\r\n\r\n    - Lão biết Quan mỗ muốn ăn món gì rồi chứ?\r\n\r\n    Nhìn bức chân dung họa hình của Khắc Vị Phong chân diện Du Tử Quân sa sầm lại.\r\n\r\n    Lão toan mở lời thì bất ngớ Đoạn Kiếm Thù chộp lấy cổ lão:\r\n\r\n    - Không ai biết Du Tử Quân chứ Quan mỗ thì biết.\r\n\r\n    Một tay khống chế mạch môn của lão Du một tay bưng bầu rượu tu một ngụm dài hết cạn số rượu còn lại trong bầu rồi quăng vào góc thảo điếm.\r\n\r\n    Lão Du bối rối:\r\n\r\n    - Quan… Quan tôn giá cần biết rõ chuyện gì?\r\n\r\n    - Nhược điểm của Đạo vương Khắc Vị Phong.\r\n\r\n    Vừa hỏi Quan Sử Chung vừa định hai luồng nhãn quang chết choc vào mặt của Du Tử Quân.\r\n\r\n    Lão Du bối rối nói:\r\n\r\n    - Ơ… y chẳng có ưu điểm gì cả.\r\n\r\n    - Ta muốn hỏi nhược điểm.\r\n\r\n    - Ơ… Khắc Vị Phong không có võ công.\r\n\r\n    - Điều đó không phải là một nhược điểm của một con người. Y không có võ công nhưng lẫn tránh rất hay. Lẫn tránh giỏi nên y mới có tục danh là Đạo vương xuất quỷ nhập thần.\r\n\r\n    Lão Du nheo mày nhăn mặt.\r\n\r\n    Quan Sử Chung lạnh lùng nói:\r\n\r\n    - Nhược điểm của y là gì?\r\n\r\n    Mồ hôi rịn lên trán của Du Tử Quân. Lão ngập ngừng nói:\r\n\r\n    - Y… y… y\r\n\r\n    Quan Sử Chung cau mày.\r\n\r\n    Cái cau mày của Quan Sử Chung khiến lão Du càng bối rối và lung túng hơn. Lão miễn cưỡng nói:\r\n\r\n    - Y rất rộng lượng và cưu mang những cô nhi ở Dương Châu thành. Nhưng bây giờ Đạo vương Khắc Vị Phong đã rời khỏi Dương Châu rồi.\r\n\r\n    Đoạn Kiếm Thù buông mạch môn của lão Du ra rồi nói:\r\n\r\n    - Y chưa rời khỏi Dương Châu.\r\n\r\n    Nhìn thẳng vào mắt lão Dụ Quan Sử Chung nói:\r\n\r\n    - Nếu y có đến tìm lão, lão hãy nói cho hắn biết: “Bách Hoa lâu tìm Đoạn Kiếm Thù Quan Sử Chung.”\r\n\r\n    Đoạn Kiếm Thù nói rồi đọan đứng lên. Y lấy ra một nén bạc khác lớn đặt lên bàn. Y nhìn lão Dụ từ tốn nói:\r\n\r\n    - Lão Dụ hãy xóa bớt đen trên mu bàn tay của mình thì thiên hạ mới không biết được lão là một đại thần thâu chốn kinh thành đã mai danh ẩn tích.\r\n\r\n    Y hừ nhạt rồi nói:\r\n\r\n    - Nơi nào có thầu thâu thì nơi đó có Đạo vương. Có thần thâu có Đạo vương thì hẳn có người thứ ba sống bằng kiếm của mình.\r\n\r\n    - Lão hủ rời bỏ võ lâm, rời bỏ giang hồ lâu rồi.\r\n\r\n    - Ta không cần biết điều đó, ta chỉ cần Đạo vương. Một nén bạc đủ chứ?\r\n\r\n    Lão Dụ không đáp lời Quan Sử Chung. Y vỗ nhẹ lên vai lão nói:\r\n\r\n    - Lão chỉ quay lại võ lâm một lần này nữa mà thôi.\r\n\r\n    Nói rồi y quay ra rời bước khỏi thảo điếm.\r\n\r\n    Tiểu Bạch từ sau thảo điếm bước lên:\r\n\r\n    - Bá bá….y là ai vậy?\r\n\r\n    Lão Du buông tiếng thở dài rồi nói:\r\n\r\n    - Khắc đại ca của nha đầu có thuật ẩn mình cũng chết chắc rồi.","title":"Cữu chưởng huyền công - Hồi 10"}