{"text":"﻿    Thấy áp lực của Thượng Chí vừa nhanh vừa mạnh, Âm Sát Mạc Tú Anh kinh hồn, hưu song chưởng phóng mạnh ra, như mong hóa giải chưởng khí của đối phương. Nhưng vô hiệu ...\r\n\r\n    Bùng! Một tiếng thét hãi hùng! Thân hình Âm Sát lảo đảo, bước chân nặng nề bước thình thịch lùi lại quá một trượng. Máu trong miệng tuông ra xối xả, bê bết cả mày mặt trông ghê tởm lạ lùng.\r\n\r\n    Thượng Chí chưa hả giận, lách mình tiến sát mình Âm Sát, hữu chưởng vung lên, nhắm đầu Mạc Tú Anh bủa xuống ...\r\n\r\n    Mạc Tú Anh đưa mắt kinh hãi nhìn Thượng Chí, bà ta biết mình không còn đủ sức chống nổi nữa! ...\r\n\r\n    Nếu lãnh đủ ngọn chưởng này, Mạc Tú Anh nhất định không sao sống nổi.\r\n\r\n    Năm vị trưởng lão kinh ngạc vô cùng, cứ đứng ngây ra mà nhìn ...\r\n\r\n    Sát khí bốc lên ngùn ngụt, khiến mọi người gần ngạt thở. Cái chết của Mạc Tú Anh lễ như trở tay.\r\n\r\n    Trong lúc tính mạng lỏng lẻo như chỉ mành treo chuông ấy, Mạc Tú Anh chỉ biết nhắm mắt chờ chết. Nhưng chưởng lực phát ra chi biết nhắm mắt chờ chết. Nhưng chưởng lực phát ra chỉ còn cách đầu Âm Sát độ nửa thước, đột nhiên Thượng Chí thâu chưởng lại, thối lui ba bước, đứng nhìn Mạc Tú Anh.\r\n\r\n    Thấy đã lâu mà không thấy phản ứng gì, Mạc Tú Anh mở bừng mắt, nhìn Thượng Chí ngạc nhiên hỏi:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ngươi không giết ta à?\r\n\r\n    - Để ngươi sống mà gặp mặt chồng ngươi, hơn nữa trước kia ta đã hứa tha mạng ngươi lần này.\r\n\r\n    - Ngươi không hối hận chứ?\r\n\r\n    Thượng Chí cười khỉnh, nói:\r\n\r\n    - Hối hận! Tại sao phải hối hận?\r\n\r\n    Mạc Tú Anh lạnh lùng nói:\r\n\r\n    - Mạc Tú Anh chưa bao giờ chịu nhục mà không trả cả!\r\n\r\n    Thượng Chí bất giác cười ngặt nghẽo, rồi lạnh lùng nói:\r\n\r\n    - Âm Sát! Tại hạ khuyên ngươi chớ nuôi hận làm gì. Nếu sống được mà rời khỏi Quỉ Bảo, thì Lãnh Diện Nhân này nguyện suốt đời hầu hạ ngươi!\r\n\r\n    Âm Sát Mạc Tú Anh phát lạnh người. Tuy trong giang hồ từ trước đến giờ chỉ có bà ta làm cho người ta phải khiếp hồn, chứ chưa có ai đủ uy lực làm cho bà ta lo sợ cả, ấy thế mà vừa nghe nhắc đến Quỉ Bảo bất giác Mạc Tú Anh chấn động mạnh.\r\n\r\n    Ngẩn ngơ một lúc, đột nhiên Âm Sát Mạc Tú Anh ré lên cười, tiếng cười lanh lảnh chói tay, đinh óc, rồi quay mình lảo đảo tiến vào đám phi lao ...\r\n\r\n    Nhìn thân hình Mạc Tú Anh lắc lư như muốn ngã, Thượng Chí biết bà ta bị thương khá nặng. Bất giác chàng buông tiếng thở dài.\r\n\r\n    Tổng trưởng lão Đỗ Nhất Phi nói:\r\n\r\n    - Nếu không có chưởng môn tới kịp, chắc năm mạng già này e khó bảo toàn!\r\n\r\n    Thượng Chí nghiêm nghị hỏi:\r\n\r\n    - Năm vị vì sao lại đánh nhau với mụ ma đầu đó?\r\n\r\n    Đỗ Nhất Phi cung kính nói:\r\n\r\n    - Tôi và mấy người này vừa đến bến đò Liễu Long, chợt phát giác có tiếng kêu la hãi hùng, vì bản tính tò mò thúc đẩy, bọn tôi liền phóng mình hướng theo tiếng kêu la ấy. Khi đến nơi đã thấy trên ba mười mạng người của bổn môn đã bị sát hại, trong đó có cả Mão Tam Hữu. Đồng thời phát hiện được bóng người đang chạy sâu vào rừng phi lao, liền cả bọn tung mình rượt theo và đụng độ với nữ ma đầu ...\r\n\r\n    - Lúc đó năm vị đã biết bà ta là ai chưa?\r\n\r\n    - Chưa ạ! Vì chuyện xảy ra quá bất ngờ, chúng tôi không kịp tìm hiểu nguyên do tại sao bọn phản đồ Mão Tam Hữu bị hạ sát. Vì thế chúng tôi nào biết chính Âm Sát Mạc Tú Anh là bà ta, nên mới chận lại. Hơn nữa trước kia chỉ có nghe tiếng bà ta chứ chưa gặp mặt bao giờ!\r\n\r\n    Tam trưởng lão Hồng Bác Mục tiếp lời Đỗ Nhất Phi:\r\n\r\n    - Nếu bà ta không tự báo danh, thì chúng tôi nhất định chẳng bao giờ tin được con người có nhan sắc thiên kiều bá mị thế ấy lại là Âm Sát, một trong Âm Dương Song Sát, từng làm cho cao thủ Trung Nguyên nhiều phen thất điên bát đảo. Cũng may bà ta lại đặt ra cái qui luật kỳ cục, nếu không chắc chúng tôi đã toi mạng từ lâu rồi còn đâu.\r\n\r\n    Thượng Chí gật gật đầu tỏ ý thông cảm, rồi dịu giọng:\r\n\r\n    - Âm Sát hồi giờ ra tay không quá ba chiêu, người nào có thể chịu nổi ba chiêu ấy, kể như thoát chết.\r\n\r\n    Nhị Trưởng Lão Thiền Thiên Báo dõng dạc nói:\r\n\r\n    - Thưa chưởng môn! Chắc người và bà ta đã có hứa hẹn trước hay sao, mà lại thâu được báu vật chấn giang hồ Phật Thủ Bảo Cập này?\r\n\r\n    Thượng Chí gật đầu, rồi đem việc hẹn ước của chàng cùng Âm Sát kể lại cho năm trưởng lão nghe. Mọi người mới vỡ lẽ, gật đầu lia lịa tỏ ý hiểu.\r\n\r\n    Đột nhiên Đổ Nhất Phi hỏi:\r\n\r\n    - Âm Sát là một ma đầu tai ác của võ lâm Trung Nguyên, sao chưởng môn lại thả bà ta trốn thoát?\r\n\r\n    Thượng Chí biết ngũ lão có ý trách mình sao không trả thù cho môn đồ, nhưng không dám nói thẳng mới hỏi thế. Nên chàng mỉm cười, đáp:\r\n\r\n    - Không phải ta không muốn báo thù cho môn phái, nhưng bọn Mão Tam Hữu là nhóm người phản môn diệt tổ, hơn nữa lại có ý tà dâm nên mới ghẹo đến Âm Sát, tội ấy không thể tha thứ được. Còn điều thứ hai vì lời hẹn ước trước kia, không lý lấy được Bảo Cập rồi lại nở giết nàng sao? Thế đâu phải là người hành động quang minh lỗi lạc!\r\n\r\n    Nhưng ta cũng đã nghĩ kỹ rồi, nếu bà ta tìm đến Quỉ Bảo, thì chắc chắn không thể thoát ra được và như thế làm sao di hại đến người trong giang hồ.\r\n\r\n    Năm vị trưởng lão tỏ ý thông hiểu.\r\n\r\n    Thượng Chí lại nói:\r\n\r\n    - Tin bọn phản đồ Mão Tam Hữu bị giết này, chắc chưa truyền về Thiên Nam được. Theo kế hoạch đã vạch trước của họ, thì họ sẽ đến Trung Nguyên này. Như thế tốt nhất ta đừng về Thiên Nam nữa, mà ở lại đây chờ bọn họ qua. Không biết ý năm vị như thế nào?\r\n\r\n    Nghe lời nhận xét của Thượng Chí quả chí lý, năm vị trưởng lão đồng loạt gật đầu khứng chịu.\r\n\r\n    Đỗ Nhất Phi lại nói:\r\n\r\n    - Theo ý kiến của chưởng môn, có lẽ bây giờ bọn phản đồ đó đã đi được nửa đường rồi.\r\n\r\n    Đột nhiên trong lúc đó, một tiếng kêu hãi hùng thê thảm từ xa vọng lại.\r\n\r\n    Sáu người chợt im lặng, lắng tai nghe. Lòng họ kinh ngạc vô cùng.\r\n\r\n    Tiếp theo đó, một loạt âm thanh thê thảm lại phát lên.\r\n\r\n    Thượng Chí vừa ngạc nhiên vừa giận dữ hỏi năm trưởng lão:\r\n\r\n    - Có phải Âm Sát lại giết người nữa chăng?\r\n\r\n    Đỗ Nhất Phi cau mày phản đối:\r\n\r\n    - Không thể thế được! Bà ta bị thương nặng lắm, không còn đủ sức xuất thủ đâu!\r\n\r\n    Lại có tiếng rú xé không gian đưa tới, nghe mà đoán thì tiếng ấy phát ra cách sáu người không quá một dặm.\r\n\r\n    Thượng Chí cảm thấy bồn chồn trong người khó chịu, liền nói với năm vị trưởng lão:\r\n\r\n    - Ta phải đi tới đó xem thử! Phiền lòng các vị ở lại chôn cất thi thể của bọn phản đồ Mão Tam Hữu này nhé ...\r\n\r\n    Năm vị trưởng lão đồng loạt gật đầu, cung kính chào Thượng Chí rồi phóng mình về những xác chết của bọn Mão Tam Hữa.\r\n\r\n    Cùng lúc ấy, Thượng Chí nhúng chân nhảy bổg lên, nhắm hướng phát ra tiếng kêu bi thảm mà phóng mình vun vút ...\r\n\r\n    Vượt khỏi rừng phi lao, đôi mắt dọc theo bờ sông, Thượng Chí thấy có nhiều bóng người linh động ở mút tầm mắt.\r\n\r\n    Không dám do dự, Thượng Chí phóng mình nhanh như một lằn chớp, đến gần chỗ bọn người ấy, rồi vội vàng lách mình núp kỹ vào hốc đá quan sát.\r\n\r\n    Dưới tầm mắt của Thượng Chí, một vòng tròn ước lượng đến cả trăm người - tăng có, tục có, cả đạo sĩ nữa.\r\n\r\n    Trong vòng rào người, Âm Sát Mạc Tú Anh đứng trầm lặng. Mắt long lanh gờm một lão tăng và hai đạo sĩ cùng bốn lão già đứng thành hàng ngang trước mặt.\r\n\r\n    Cạnh Mạc Tú Anh rải rác mấy xác người bị bóp vỡ thiên linh huyệt, máu trắng nhờn của não tủy pha lẫn máu, tạo thành một màu loang lổ vừa dơ bẩn, vừa rùng rợn, tri trét đầy mặt mũi các tử thi, trông phát rợn người.\r\n\r\n    Trong trận chiến hoàn toàn yên lặng, sát khí nổi lên bao trùm cả mọi người.\r\n\r\n    Đột nhiên lão già râu xám trong nhóm người vây sát Mạc Tú Anh cất giọng lành lạnh nói:\r\n\r\n    - Âm Sát Mạc Tú Anh hôm nay đã đến ngày tận thế của mi rồi, các bạn hắc, bạch đạo giang hồ có mặt tại đây quyết phân thây mi làm muôn đoạn, để rửa hận cho những đồng đạo trước kia đã bị mi hạ sát ...\r\n\r\n    Âm Sát cười gằn khinh bỉ, cất giọng yếu ớt:\r\n\r\n    - Bọn ngươi kể cũng may đấy! Lựa lúc ta bị thương mà đến, nếu không ... Hà ... Hà ...\r\n\r\n    Nhưng bọn ngươi muốn hạ ta đâu phải dễ? Ta e rằng các ngươi phải trả một giá rất đắt đấy!\r\n\r\n    Lão già râu xám cười hì hì, nói:\r\n\r\n    - Âm Sát! Mi chớ phách lối! Số trời đã định hôm nay mi phải trả những món nợ máu đã vay của giới võ lâm. Đó là ý trời, mi hãy nạp mạng là tốt hơn cả! ...\r\n\r\n    Vừa dứt lời, lão già râu xám rú lên một tiếng xông tới, song chưởng vung lên, bủa mạnh vào người Âm Sát. Khí thế lanh lẹ vô cùng.\r\n\r\n    Thấy lão ta ra tay, sáu cao thủ đứng gần cũng ngứa nghề, đồng loạt vung tay tấn công Âm Sát.\r\n\r\n    Trong bóng chưởng bủa dày kịt, thấp thoáng một thân hình uyển chuyển lách khỏi vùng kiềm tỏa của chưởng khí, thoát ra ngoài ...\r\n\r\n    Một tiếng rú thất thanh, một bóng người lảo đảo rồi ngã quỵ xuống đất! Hắn đã chết rồi!\r\n\r\n    Thì ra, Âm Sát vì bị thương không còn sức chống đỡ nổi chưởng lực của bảy người, nên chỉ cậy vào thân pháp kỳ ảo lách được ra ngoài.\r\n\r\n    Thừa khi ấy, Âm Sát vung tay đập nát thiên linh huyệt của lão già râu xám chết ngay tại chỗ. Thân thủ kỳ ảo ấy khiến bọn quần hùng bên ngoài kêu lên kinh ngạc.\r\n\r\n    Thấy không thâu được kết quả, mà còn mất một mạng người, sáu cao thủ còn lại tức sôi máu, đồng loạt rống lên một tiếng, nhảy tới, bủa vây Âm Sát vào giữa.\r\n\r\n    Âm Sát Mạc Tú Anh vốn là người tự cao tự đại, không chịu thừa cơ ấy tẩu thoát, mà ở lại quyết một phen sống mái với bọn quần hùng. Nhưng tình thế trước mắt rất nguy ngập, vì bà ta đã bị Thượng Chí đập một chưởng, thương tích rất nặng, công lực đã giảm sút đi quá nửa, hơn thế bọn quần hùng lại đông.\r\n\r\n    Mạc Tú Anh cũng thừa biết nếu kéo dài trận đấu, bà ta sẽ kiệt lực và cái chết sẽ đến một cách thê thảm vô cùng.\r\n\r\n    Vì vậy, Mạc Tú Anh liều mạng, phóng mình, tấn công lão tăng áo xám.\r\n\r\n    Hai đạo sĩ và ba lão già còn lại thấy Mạc Tú Anh lướt mình tới, vội lách qua một bên, đồng thời vận toàn chân khí, phật mạnh năm chưởng, tức thì năm luồng chưởng phong xé gió chụp ngay vào người Mạc Tú Anh.\r\n\r\n    Còn lão tăng áo xám bị thân thủ biến ảo của Mạc Tú Anh làm hoa mắt, lão đang lúng túng thì song chưởng của đối phương đã chạm vào thiên linh huyệt rồi. Lão tăng áo xám cuống quít, không còn cách nào tránh đỡ kịp, mồ hôi lạnh tuông ra ướt đẫm cả mình.\r\n\r\n    Bùng! Tiếng chưởng lực, xen lẫn với một tiếng rú kinh hãi. Lão tăng áo xám bị hất tung ra ngoài, sọ bị vở toét ra, não tủy văng tung tóe, thành những mảnh nhỏ trắng nhờn có xen lẫn màu máu đỏ, gờn gợn sắc hồng nằm rải rác trên mặt đất.\r\n\r\n    Đồng thời khi ấy, năm ngọn chưởng đã chụp xuống người Mạc Tú Anh. Thân hình lảo đảo lùi lại mấy bước, cố sức nhịn đau, nhưng cuối cùng chịu không nổi, Mạc Tú Anh khẽ hừ một tiếng, hả miệng phun ba búng máu tươi.\r\n\r\n    Cái nhan sắc thiên kiều bá mị của Mạc Tú Anh giờ đã biến thành Âm Sát, với gương mặt thê thảm, bê bết những máu, lại nổi lên một vầng sát khí khi thâm độc, khiến bọn quần hùng lạnh toát cả người.\r\n\r\n    Đột nhiên có bốn lão hòa thượng rời vòng đai người nhảy phóc vào trận chiến, một người cuối xuống bế xốc xác lão tăng áo xám, ba người kia nhập vào vòng chiến vây lấy Âm Sát. Thế trận đã biến thành tám người vây đánh một người.\r\n\r\n    Âm Sát dùng tay áo lau sạch máu ở miệng, rồi quên cả thương thế trầm trọng, liều lĩnh phóng tới tung song chưởng tấn công hai lão đạo sĩ.\r\n\r\n    Chiêu thức này rất quái dị và nhanh nhẹn phi thường. Âm Sát biết mình không dùng độc thủ, thì khó đả thương được kình địch, nên bà ta mới xuất chiêu bí truyền này.\r\n\r\n    Hai đạo sĩ không tránh đỡ kịp, mỗi người lãnh trọn một chưởng của Âm Sát. Hai người hự lên một tiếng, đồng loạt lảo đảo lùi lại mấy bước.\r\n\r\n    Sức lực của Âm Sát đã kiệt rồi, nên chiếu ấy tuy sử dụng rất tinh diệu và đánh trúng được đối phương, nhưng không giết được hai đạo sĩ.\r\n\r\n    Thừa cơ Âm Sát chưa thu tay về, sáu người còn lại nhảy tới, vận toàn lực phát sáu chưởng nhanh và mạnh vô cùng. Bóng sáu luồng chưởng khí hợp lại, to như quả núi đè xuống người Âm Sát. Khí thế thập phần nguy hiểm.\r\n\r\n    Âm Sát cắn chặt môi, không thèm để ý đến luồng kình lực, bà ta vội tụ cả tàn lực rồi nhanh như chớp phóng sát vào người hai hòa thượng đứng gần đó.\r\n\r\n    Ba tiếng rú thất thanh! Chưởng lực của hai hòa thượng không đủ sức kiềm chế nổi thế công của Âm Sát, bị bà ta đánh ngã gục tại chỗ. Cũng như những cái chết thê thảm khác, thiên linh huyệt cả hai lão hòa thượng đã bị đập bể nát!\r\n\r\n    Còn Âm Sát lãnh đủ một lần bốn luồng chưởng khí mạnh như vũ bão của đối phương. Không còn chút hơi sức chống đỡ, thân hình Âm Sát như thân diều đứt giây, đánh tung ra ngoài mấy trượng. Nằm yên một lúc, rồi chuệnh choạng đứng dậy.\r\n\r\n    Ba lão hòa thượng từ ngoài trận xông vào, lướt nhanh đến người Âm Sát Mạc Tú Anh, bủa mạnh ba chưởng ngay đầu Âm Sát.\r\n\r\n    Âm Sát Mạc Tú Anh than lớn:\r\n\r\n    - Không ngờ một đời ngang dọc của Âm Sát Mạc Tú Anh lại bị kết liễu trong tay bọn tiểu tốt này!\r\n\r\n    Lời than thật não nùng, cái cảnh mãnh hổ thất cơ để bầy chồn hôi giỡn mặt ấy trông thực đau lòng.\r\n\r\n    Trong lúc nguy ngập ấy, một bóng người xuất hiện! Thân hình còn lơ lửng trên không, mà chỉ lực đã xé gió, bắn thẳng tới ba lão hòa thượng.\r\n\r\n    Biết gặp phải tay khó chơi, ba lão hòa thượng không màng đến việc hạ sát Âm Sát, liền thâu chưởng lại rồi phóng mình tránh ba luồng chỉ lực uy dũng kia.\r\n\r\n    Trong trận chiến đã thấy một thiếu niên, mặt sáng như ngọc, mày kiếm, mắt sáng như sao. Vẻ mặt tuy đẹp đẽ vô cùng nhưng lại lạnh lùng không kém.\r\n\r\n    - Lãnh Diện Nhân!\r\n\r\n    - Lãnh Diện Nhân!\r\n\r\n    - Lãnh Diện Nhân!\r\n\r\n    Những tiếng kêu vừa ngạc nhiên vừa sợ hãi của bọn quần hùng oang oảng cả lên.\r\n\r\n    Người thiếu niên ấy chính là Đế Quân Thiên Nam Ảo Ma Cung Hoàng Thượng Chí.\r\n\r\n    Qua phút nhốn nháo, bọn quần hùng giờ đã lấy được trầm tĩnh, đưa mắt nhìn Thượng Chí. Thượng Chí xạ mắt quan sát trận địa, rồi lạnh lùng nói với Âm Sát, coi như không có bọn quần hùng ở đó vậy:\r\n\r\n    - Âm Sát! Bây giờ ngươi có thể đi được rồi!\r\n\r\n    Ba lão già và hòa thượng đánh Âm Sát khi nãy đã lùi hẳn vào vòng đai người.\r\n\r\n    Bọn quần hùng thấy Thượng Chí quá ngang tàng thì tức giận vô cùng, nhưng không ai dám hó hé gì cả. Bọn họ ngầm đưa mắt ra hiệu nhau, rồi siết chặt vòng vây lại.\r\n\r\n    Đồng thời những mũi tên lửa được bắn thẳng lên trời để cứu viện.\r\n\r\n    Thượng Chí tuy thấy thế nhưng không nao núng. Chàng quay lại phía Âm Sát cất giọng khô khan:\r\n\r\n    - Âm Sát có nghe tại hạ nói không! Hãy đi đi! Kẻo nguy đấy.\r\n\r\n    Âm Sát Mạc Tú Anh cảm xúc vô cùng, nhìn Thượng Chí không nói được lời nào cả, rồi lấy trong người ra mấy viên thuốc bỏ vào miệng. Một lúc sau bà ta cất tiếng vừa hổ thẹn vừa cảm động:\r\n\r\n    - Tại sao ngươi lại cứu ta?\r\n\r\n    Thấy bà ta chưa chịu đi, Thượng Chí hơi tức bực, nói:\r\n\r\n    - Vì tính tại hạ ghét những kẻ ỷ thế hiếp cô, hơn nữa lại lựa lúc người ta đang bị trọng thương mới dám ra tay hạ độc thủ. Còn thứ hai là để ngươi thực hiện cái tâm nguyện đã ôm ấp mười tám năm dài.\r\n\r\n    Mạc Tú Anh nghe mấy lời khí khái ấy, lòng không khỏi rung động, bà ta nói:\r\n\r\n    - Lãnh Diện Nhân! Ta, Mạc Tú Anh này, ân oán lúc nào cũng muốn phân minh, hôm nay ta nhận thiếu ngươi món nợ này! Sau ta sẽ đáp lại một cách xứng đáng.\r\n\r\n    Thượng Chí khoát tay lia lịa nói:\r\n\r\n    - Việc ân nghĩa không còn thành vấn đề! Tại hạ nào muốn thi ân cho ngươi đâu!\r\n\r\n    Không chừng sau này gặp lại có thể tại hạ đập chết ngươi đó!\r\n\r\n    Âm Sát sững sờ một lát, rồi cười đau khổ nói:\r\n\r\n    - Lãnh Diện Nhân! Đó là chuyện khác! Bây giờ ...\r\n\r\n    - Bây giờ sao! Ngươi có chịu đi không?\r\n\r\n    - Có thể lắm!\r\n\r\n    - Vậy thì mau lên!\r\n\r\n    - Nhưng chúng mới bắn tên lửa, không chừng bọn cao thủ khắp nơi đến đây đó!\r\n\r\n    - Tại hạ đã biết! Bọn chúng quyết hại tại hạ, nhưng Lãnh Diện Nhân này nào sợ ai đâu!\r\n\r\n    Âm Sát đưa mắt nhìn Thượng Chí cảmđộng vô cùng cất giọng run run:\r\n\r\n    - Lòng hào hiệp của ngươi, ta không quên được, sau này sẽ tính lại. Bây giờ ta đi đây!\r\n\r\n    Dứt lời liền lách mình tiến sát vòng vây.\r\n\r\n    Bọn cao thủ phẫn nộ vô cùng, nhóm người chận trước mặt Âm Sát không cần nghĩ ngợi, vung chưởng lên hăm dọa, họ quyết giết cho kỳ được ma đầu này.\r\n\r\n    Đột nhiên ba bóng người lướt đến sau lưng Âm Sát, đồng loại vung tay tấn công tập hậu ...\r\n\r\n    - Trở lại!\r\n\r\n    Trong tiếng hét lanh lảnh, Thượng Chí như bóng ma, lướt tới, vung tay, quất mạnh một chưởng. Một luồng kình lực như sóng xô bờ, ép tới mấy tiếng hự liên tiếp, ba người vừa nhảy vào tập kích Âm Sát bị đẩy văng ra ngoài. Kinh hoảng tột độ, cả ba liền rút về chỗ củ.\r\n\r\n    Âm Sát đã tiến cận vòng đai người!\r\n\r\n    Mười mấy đôi chưởng vung lên chực đánh ra ...\r\n\r\n    Thượng Chí lách người nhảy tới đứng cạnh Âm Sát, thét bảo mười mấy cao thủ trước mặt:\r\n\r\n    - Tránh ra!\r\n\r\n    Những cao thủ đó đều bị đôi mắt lạnh lùng của Thượng Chí làm rùng mình, nhưng vẫn ương ngạnh, không chịu tránh đường.\r\n\r\n    - Tránh ra mau!\r\n\r\n    Thượng Chí lại lành lạnh thét lên lần nữa.\r\n\r\n    Đột nhiên vòng đai người siết chặt thêm, bọn cao thủ nhốn nháo, tay chân múa máy lung tung như muốn ra tay, nhưng lại thôi.\r\n\r\n    Thượng Chí thấy tình hình căng thẳng, chàng nghĩ nếu không ra tay trước e khó chiếm được thắng lợi, vì nếu bọn quần hùng cùng một lần ra tay, thì uy lực không phải nhỏ, và như thế tánh mang của hai người khó mà bảo toàn được.\r\n\r\n    Nghĩ xong, liền bảo nhỏ với Âm Sát:\r\n\r\n    - Xông!\r\n\r\n    Âm vang chưa thoát hết cửa miệng, Thượng Chí đã phóng một chưởng về phía trước, một luồng áp khí đè nặng trên thân thể bọn cao thủ trước mặt.\r\n\r\n    Mười mấy tiếng rú thất thanh, bọn cao thủ ấy đã bị Thượng Chí đánh bật người ra ngoài. Luồng hơi sức còn lại đầy vẹt bọn cao thủ gần đấy sang một bên.\r\n\r\n    Vòng đai người bị thủng! Một lối thoát đã được vạch ra.\r\n\r\n    Âm Sát Mạc Tú Anh ráng nhịn đau, nhún chân, nhảy lẹ ra ngoài.\r\n\r\n    Biết Âm Sát bị thương nặng, không còn nhanh lẹ như xưa nữa, Thượng Chí lanh tay chợp vào eo ếch của Mạc Tú Anh, vận sức đẩy mạnh ra ngoài. Nhờ thế thân hình Âm Sát như mũi tên rời cung bắn, vọt ra khỏi vòng vây, không dám chần chờ, Âm Sát ba chân bốn cẳng chạy thoát.\r\n\r\n    Trong khi ấy, bọn cao thủ của Hắc, Bạch đạo hai bên, đồng loạt ra tay. Hơn một trăm luồng khí lực chụp xuống chỗ Thượng Chí đang đứng. Những tiếng bùng, bùng vang lên chói tai, nhức óc.\r\n\r\n    Gần một trăm cao thủ liền tay đánh ra, nên uy lực rất lợi hại.\r\n\r\n    Nhưng Thượng Chí đã biết trước, vì thế, khi đẩy mạnh Âm Sát chàng thừa cơ ấy lách ra ngoài. Nhưng vì thân thủ của chàng quá cao, bọn cao thủ Hắc, Bạch đạo không sao nhìn thấy được, mới ra tay nhầm lẫn như thế.\r\n\r\n    Thật khủng khiếp thay! Chỗ Thượng Chí đứng khi nãy đã bị uy lực của chưởng phong khoét thành một lỗ vuông vức, rộng đến trượng vuông. Cát bụi bay mịt mù cả một góc trời.\r\n\r\n    Trong lúc ấy, đột nhiên từ ngoài những tiếng thét lanh lảnh xé không gian đưa đến.\r\n\r\n    Đồng thời mấy bóng người, lướt tới, rồi nhẹ nhàng đáp xuống, vây Thượng Chí vào giữa.\r\n\r\n    Và sau một nháy mắt, có thêm mấy người khác bay lẹ qua đầu bọn trước, rơi nhẹ như lá rụng xuống sát Thượng Chí.\r\n\r\n    Sự xuất hiện của mười mấy cao thủ này ở ngoài sức tưởng tượng của Thượng Chí.\r\n\r\n    Bất giác chàng giật nẩy người, đứng lại.\r\n\r\n    Bọn mới đến cả thảy có mười hai người, sáu tăng, lục đạo.\r\n\r\n    Thượng Chí thấy có cả Không Trung Qui Nguyên Tử dẫn đầu bọn lục đạo và Tính Không Đại Sư của phái Thiếu Lâm.\r\n\r\n    Thoạt trông, Thượng Chí đã biết bọn này muốn gì rồi! Chàng lạnh lùng nhìn mọi người, không thèm mở miệng nói một câu.\r\n\r\n    Đột nhiên Thượng Chí giật mình, mắt chàng không rời lão hòa thượng Thiếu Lâm Tự! Lão này mặt đỏ hồng đầy đặn, mắt ngời sáng như sao băng, lúc nào cũng thủng thẳng, trầm tĩnh lạ thường. Chàng biết ngay lão hòa thượng mặt đỏ hồng ấy đã hấp thụ được một nội gia thâm diệu, nội công đã đến mức thượng thừa, xuất thần nhập hóa.\r\n\r\n    Không Động Qui Nguyên Tử miệng tuyên câu \"Vô Lượng Thọ Phật\", rồi nói:\r\n\r\n    - Thiếu thí chủ vẫn thường chứ? Hôm nay, bần đạo mong thí chủ nên thu xếp cho chu toàn mọi việc! Để khỏi bận lòng mọi người nhé!\r\n\r\n    Thượng Chí cười lạnh lẽo, nói:\r\n\r\n    - Cám ơn đạo trưởng! Tại hạ số trời chưa tuyệt! Còn việc thu xếp ân oán cho tiên sư, tại hạ nghĩ đó là việc dĩ nhiên rồi!\r\n\r\n    Thiếu Lâm Tính Không Đại Sư tuyên phật hiệu, rồi nói:\r\n\r\n    - Vậy thí chủ cho lão tăng rõ nơi ẩn của lệnh sư đi?\r\n\r\n    - Tiên sư đã qui tiên rồi!\r\n\r\n    Mọi người ồ lên một tiếng ngạc nhiên.\r\n\r\n    Tính Không Đại Sư vội hỏi:\r\n\r\n    - Thí chủ nói sao? Lệnh sư đã chết rồi à?\r\n\r\n    - Phải? Tiên sư đã chết!\r\n\r\n    Bọn mười hai người há hốc mồm nhìn Thượng Chí, nửa tin, nửa ngờ. Một ý nghĩ thoáng nghĩ:\r\n\r\n    - Lão ma đầu Ma Trung Chi Ma đã chết! Những món nợ máu năm xưa ...\r\n\r\n    Lão hòa thượng mặt đỏ hồng cau đôi mày trắng bạc lại, cất tiếng như chuông ngân.\r\n\r\n    - Nam Mô A Di Đà Phật! Tiểu thí chủ nói có thật chăng?\r\n\r\n    Thượng Chí cau mày sắc như kiếm lại, lạnh lùng:\r\n\r\n    - Tại hạ không cần gì phải dối ai cả! Thưa lão tăng, người là gì của phái Thiếu Lâm?\r\n\r\n    - Lão nạp hiệu là Liễu Đoàn Chủ Đạt Ma Viện của bổn phái Thiếu Lâm. Thượng Chí lại hỏi:\r\n\r\n    - Đại Sư là người dẫn dắt công đạo cho võ lâm Trung Nguyên hay là ...\r\n\r\n    Liễu Đoàn Chủ Đạt Ma Viện cắt lời:\r\n\r\n    - Lệnh sư có mắc của bổn tự một món nợ, chẳng hay thí chủ đã biết chưa?\r\n\r\n    Thượng Chí sửng sốt, chàng không ngờ vị đại sư này lại hỏi thế. Rõ trong cuốn Ma Ma Tôn Giả Ân Oán Lục của sư phụ để lại, không thấy nói gì đến Thiếu Lâm tự cả. Việc này quả thực Thượng Chí phân vân vô cùng.\r\n\r\n    Nên liền nói:\r\n\r\n    - Tiên sư đối với quí tự nào có nợ nần gì đâu?\r\n\r\n    Đôi mày trắng bạc của vị Liễu Đoàn Chủ khẽ nhướng lên, mắt nhìn Thượng Chí kinh dị, từ từ cất tiếng:\r\n\r\n    - Thí chủ thực lòng không biết sao?\r\n\r\n    - Phải! Tiên sư chưa bao giờ đề cập đến vấn đề đó.\r\n\r\n    - Nếu thế, thí chủ hãy cho lão nạp rõ nơi lệnh sư ẩn trước khi chết và mồ mả của lệnh sư luôn một thể!\r\n\r\n    - Để làm gì mới được chứ?\r\n\r\n    - Lão nạp và chúng tăng muốn lục xét tìm vật!\r\n\r\n    Thượng Chí vừa tức giận vừa ngạc nhiên buột miệng:\r\n\r\n    - Lục xét?\r\n\r\n    - Phải.\r\n\r\n    - Lục xét tìm cái gì?\r\n\r\n    Liễu Đoàn Chủ từ tốn:\r\n\r\n    - Một bảo vật của bổn phái!\r\n\r\n    Thượng Chí cảm thấy việc này mơ hồ vô cùng. Chàng thầm nghĩ:\r\n\r\n    - Không biết Thiếu Lâm đã mất vật gì mà lại dính líu đến sư phụ ta nhỉ? Lạ thực ta đã từng khám xét tỉ mỉ thổ huyệt ấy, sau không thấy gì cả? Ngoài vài dụng cụ nấu ăn! Lạ thực.\r\n\r\n    Đôi mày kiếm nhướng lên, Thượng Chí nói:\r\n\r\n    - Đại Sư có thể nói rõ cho tại hạ biết được chăng?\r\n\r\n    Liễu Đoàn Chủ trầm giọng:\r\n\r\n    - Bốn mươi năm trước, Liễu Phàm sư đệ chủ trì Tàng Kinh Cát của bổn tự, đã bị hại một cách vô cùng thảm thiết và cuống bí lục Đại Ban Nhược Thần Công cũng đã bị hung thủ đoạt mất. Trước khi tẩu thoát hung thủ tự xưng là Ma Trung Chi Ma! Bổn tự đã từng phái nhiều môn hạ đi khắp giang hồ tìm tung tích của lệnh sư, nhưng trời cao đất rộng biết đâu mà tìm ...\r\n\r\n    Đột nhiên Thượng Chí thét lớn:\r\n\r\n    - Không thể được!\r\n\r\n    Liễu Đoàn Chủ trố mắt nhìn Thượng Chí rồi hỏi:\r\n\r\n    - Tại sao lại không thể được?\r\n\r\n    Thượng Chí hừ một tiếng, cất giọng khô khan:\r\n\r\n    - Tiên sư tuyệt đối không bao giờ có hành động đạo chích như thế!\r\n\r\n    Liễu Đàn Chủ cau mày gằn từng tiếng:\r\n\r\n    - Thí chủ phủ nhận việc ấy à?\r\n\r\n    - Phải! Tại hạ hoàn toàn phản đối việc ấy.\r\n\r\n    Nét mặt trầm xuống, đôi mắt sáng như sao băng, Liễu Đoàn Chủ nhìn Thượng Chí đăm đăm. Bốn lão tăng và Tính Không Đại Sư đều lộ vẻ phẫn nộ.","title":"Quỷ bảo - Hồi 44"}