{"text":"﻿    Lâm Đoàn Nghĩa theo Hoàng Phủ Hạo vào khách điếm đã thấy Hoàng Kim Độ và Hoa Thiên Lý ngồi trong phòng.\r\n\r\n    Chào hỏi xong Hoàng Kim Độ lộ vẻ mừng rỡ nói :\r\n\r\n    - Hiền điệt đến thật đúng lúc.\r\n\r\n    Hoàng Phủ Hạo tiếp lời :\r\n\r\n    - Theo chúng ta thì hiền điệt nên dùng dược vật hóa trang để đừng ai nhận ra được thì hơn.\r\n\r\n    Lâm Đoàn Nghĩa nghe mấy lão nhân nói không đầu không cuối như vậy ngạc nhiên hỏi :\r\n\r\n    - Bá bá có chuyện gì thế?\r\n\r\n    Hoa Thiên Lý bấy giờ mới lên tiếng :\r\n\r\n    - Lâm hiền điệt mới đến đây chắc chưa ăn uống gì, để ta dẫn ra ngoài điểm tâm rồi nói chuyện.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Đoàn Nghĩa nói :\r\n\r\n    - Chúng ta cùng đi vừa ăn vừa nói chuyện chẳng hơn ư?\r\n\r\n    Hoàng Kim Độ cười nói :\r\n\r\n    - Hiền điệt còn chưa biết hiện giờ Mi Cổ Thương đang ở trong thành này, ngươi mà để hắn thấy mặt thì nguy đấy.\r\n\r\n    Lâm Đoàn Nghĩa nhíu mày hỏi :\r\n\r\n    - Lão tới đây làm gì?\r\n\r\n    Chợt nghĩ đến Hồng Phong Nương Tử nay đã trở thành thê tử của mình, rất có khả năng lão đi tìm cô ta và có thể ngay cả mình nữa, chàng chợt đỏ mặt lên.\r\n\r\n    Hoa Thiên Lý nói :\r\n\r\n    - Thôi chúng ta cứ ở đây, để lão tam ta đi sai một tên tiểu nhị đi mua đồ ăn về là được.\r\n\r\n    Nói xong bước ra cửa.\r\n\r\n    Lâm Đoàn Nghĩa liền hỏi :\r\n\r\n    - Hai vị có biết Mi Cổ Thương đến đây làm gì không?\r\n\r\n    Hoàng Phủ Hạo cười đáp :\r\n\r\n    - Hắn và Ngũ Độc Tôn Giả mang theo một thiếu niên ngoài hai mươi tuổi nghe nói đi tìm Hồng Phong Nương Tử và ngươi. Hình như chúng còn tìm cả Quỷ Quốc thập hùng và Long Tự thập tam tôn để trả thù.\r\n\r\n    Lâm Đoàn Nghĩa lại hỏi :\r\n\r\n    - Họ làm sao biết được tiểu điệt tới đây?\r\n\r\n    - Có lẽ chúng chỉ đoán mò thôi. Chúng ta phát hiện được và bám theo tới đây...\r\n\r\n    Hoàng Phủ Hạo chưa kịp nói xong thì có người ngoài cửa sổ tiếp lời :\r\n\r\n    - Thì ra bọn lão tặc kia bám theo chúng ta. Mau ra đây chịu chết.\r\n\r\n    Cả ba người nghe nói đều sửng sốt.\r\n\r\n    Hoàng Phủ Hạo đẩy cửa sổ nhìn ra cười nói :\r\n\r\n    - Thì ra là tiểu ca, chúng tôi chỉ tò mò mà đi theo thôi, không có ác ý gì đâu.\r\n\r\n    Lâm Đoàn Nghĩa nhìn ra cửa sổ thấy một thiếu niên chừng hai mươi hai mốt tuổi, diện mạo tuấn tú nhưng trong ánh mắt thoáng nét độc ác, đoán rằng hắn là tôn nhi của Ngũ Độc Tôn Giả cũng là vị hôn phu của Hồng Phong Nương Tử Mi Hồng.\r\n\r\n    Nghe hắn nói ngạo mạn như thế chàng hừ một tiếng nói :\r\n\r\n    - Mở miệng là đòi giết người đúng là hạng ma đạo.\r\n\r\n    Thiếu niên tức giận quát :\r\n\r\n    - Tiểu tử ngươi là thứ gì mà dám vô lễ với thiếu gia? Xéo ra đây Độ mỗ sẽ dạy cho ngươi biết thế nào là lễ độ.\r\n\r\n    Một người từ cuối viện bước lại gần hỏi :\r\n\r\n    - Thế huynh cãi nhau với ai thế?\r\n\r\n    Người vừa đến là một lão nhân râu ba chòm ngũ quan đoan chính mình vận trường bào dáng dấp nho nhã.\r\n\r\n    Lâm Đoàn Nghĩa nghĩ thầm :\r\n\r\n    - Người này xưng thiếu niên là thế huynh khả năng là Mi Cổ Thương. Nhưng theo lời Long Quải bà bà thì lão đã bị hủy dung mạo sao người này trông phong độ như thế?\r\n\r\n    Thiếu niên chỉ tay vào cửa sổ nói với lão nhân :\r\n\r\n    - Nhạc công công, hai lão tặc trong đó nói rằng đã bám theo chúng ta tới đây, Thanh nhi mới tra vấn lại có một tiểu tử chõ miệng vào...\r\n\r\n    Tên họ Độ xưng lão nhân là nhạc công công chẳng phải Mi Cổ Thương thì còn là ai nữa?\r\n\r\n    Chàng hừ một tiếng nói :\r\n\r\n    - Tiểu tử đừng cậy thế chửi người. Bá bá đã chẳng nói rằng không ác ý ngươi làm gì mà nhặng lên thế?\r\n\r\n    Mi Cổ Thương nhìn vào thấy trong cửa sổ là một thiếu niên mày kiếm mắt sao, tuy còn dáng dấp trẻ con nhưng rất anh phong tuấn tú, xua tay nói :\r\n\r\n    - Thôi đừng tranh chấp nhau nữa, các ngươi là ai? Từ Đại Ba sơn theo chúng ta đến đây làm gì?\r\n\r\n    Lâm Đoàn Nghĩa nghĩ thầm :\r\n\r\n    - Người này xem ra còn khiêm nhường biết phải trái, nghe nói Mi Cổ Thương là người độc ác đâu có nhu hòa như thế?\r\n\r\n    Hoàng Phủ Hạo đáp :\r\n\r\n    - Mi lão hiệp chớ nên đa nghi. Ba huynh đệ chúng tôi thấy lão hiệp nhiều năm không vào Trung Nguyên, lần này đi với lệnh sư tới đây tin rằng sẽ có chuyện náo nhiệt nên tò mò đi theo xem thôi.\r\n\r\n    Bấy giờ Hoa Thiên Lý đã trở về theo sau là một tên tiểu nhị tay bưng mâm bát, mới nhìn qua tình cảnh đã hiểu ra chuyện gì.\r\n\r\n    Hoàng Kim Độ mở cửa bước ra trước mặt Mi Cổ Thương chắp tay nói :\r\n\r\n    - Mi lão hiệp, xin hãy vào phòng uống với huynh đệ chúng tôi một chén rượu nhạt, có gì xin sẽ nói rõ.\r\n\r\n    Mi Cổ Thương nhìn thiếu niên nói :\r\n\r\n    - Kiếm Thanh, người ta đã lấy lễ đối xử với chúng ta như thế ngươi về đi.\r\n\r\n    Tên này chưa chịu đi trừng mắt nhìn Lâm Đoàn Nghĩa.\r\n\r\n    Hoa Thiên Lý bảo tên tiểu nhị cứ bưng mâm bát vào phòng.\r\n\r\n    Hoàng Kim Độ lại nói :\r\n\r\n    - Đây chỉ là sự hiểu lầm nhỏ, uống với nhau một chén là xong chuyện thôi. Mời thiếu hiệp cùng vào phòng đi.\r\n\r\n    Thiếu niên hừ một tiếng nói :\r\n\r\n    - Ai thèm uống rượu các ngươi?\r\n\r\n    Rồi nhìn Mi Cổ Thương nói :\r\n\r\n    - Công công xin cứ tự nhiên.\r\n\r\n    Rồi quay người đi thẳng.\r\n\r\n    Mi Cổ Thương nói :\r\n\r\n    - Tính hắn nóng nảy đừng để ý làm gì.\r\n\r\n    Nói xong cùng Hoàng Kim Độ Hoàng Phủ Hạo bước vào phòng.\r\n\r\n    Chia ngôi chủ khách ngồi xong Mi Cổ Thương nhìn Lâm Đoàn Nghĩa nói :\r\n\r\n    - Tiểu ca thần khí hơn người tất thân thủ không kém, có thể cho lão phu biết lệnh sư là vị cao nhân nào không?\r\n\r\n    Nghe hỏi Ngô Thiên tam lão đều thất kinh.\r\n\r\n    Lâm Đoàn Nghĩa đứng lên chắp tay nói :\r\n\r\n    - Xin được hỏi đại danh của lão trượng?\r\n\r\n    - Lão phu là Mi Cổ Thương.\r\n\r\n    Vì Lâm Đoàn Nghĩa ngờ rằng đối phương dùng mặt nạ để che đi nhưng vết thương trên mặt nên chàng nhìn rất chăm chú nhưng hoàn toàn không phát hiện được gì, bụng vẫn còn hoài nghi cười hỏi :\r\n\r\n    - Xin lão trượng tha lỗi nhưng trên giang hồ có ai cùng tên với lão trượng không?\r\n\r\n    Lão nhân cười hô hô nói :\r\n\r\n    - Mi Cổ Thương nổi danh trong giang hồ là người tâm địa độc ác chỉ e chẳng có ai trùng tên ấy đâu.\r\n\r\n    Lão tự nhận mình là kẻ tâm địa độc ác quả là hiếm có.\r\n\r\n    Ngô Thiên tam lão tự giới thiệu tên từng người xong chỉ Lâm Đoàn Nghĩa nói :\r\n\r\n    - Vị hiền điệt này là Lâm Đoàn Nghĩa vong phụ là...\r\n\r\n    Chưa nghe hết câu Mi Cổ Thương đã cười hô hô nói :\r\n\r\n    - Thì ra ngươi là Lâm Đoàn Nghĩa, xem ra lão phu vào Trung Nguyên chuyến này không uổng phí.\r\n\r\n    Bọn Hoàng Kim Độ nghe nói đều kinh lại nghe tiếng cười của lão ma vang lên ong ong chấn động cả màng tai, vội vận công đề phòng.\r\n\r\n    Lâm Đoàn Nghĩa thì làm như không có chuyện gì xảy ra thản nhiên nói :\r\n\r\n    - Cứ theo ý của lão trượng thì chuyến này các vị đến đây mục đích chủ yếu là tìm tiểu khả, không biết có gì chỉ giáo?\r\n\r\n    Mi Cổ Thương chợt sầm mặt nói :\r\n\r\n    - Chỉ giáo ư? Lão phu muốn giết ngươi.\r\n\r\n    Lâm Đoàn Nghĩa vẫn rất bình thản :\r\n\r\n    - Lão trượng nói đùa rồi.\r\n\r\n    Mi Cổ Thương cười hắc hắc nói :\r\n\r\n    - Chẳng lẽ ngươi không biết lão phu sát nhân trong lúc cười hay sao?\r\n\r\n    Lâm Đoàn Nghĩa thấy trong ánh mắt lão nhân không có chút sát cơ hay sự hung hăng nào chỉ lắc đầu.\r\n\r\n    Mi Cổ Thương nói :\r\n\r\n    - Tiểu tử ngươi quả gan mật không nhỏ.\r\n\r\n    - Vì tiểu khả xét thấy mình không có chỗ nào đắc tội với lão trượng.\r\n\r\n    Mi Cổ Thương gằng giọng :\r\n\r\n    - Ta hỏi ngươi có quen với Mi Hồng không?\r\n\r\n    Lâm Đoàn Nghĩa gật đầu :\r\n\r\n    - Có quen.\r\n\r\n    - Ngươi có biết nó là tôn nữ của lão phu chứ?\r\n\r\n    - Lúc đầu thì không nhưng sau đó đã biết.\r\n\r\n    - Ngươi hãy kể rõ đầu đuôi xem.\r\n\r\n    Lâm Đoàn Nghĩa kể lại việc mình quen biết Hồng Phong Nương Tử Mi Hồng nhưng giấu đi tình tiết chữa Tuyệt Âm Thủ ở Lao Sơn.\r\n\r\n    Mi Cổ Thương nhìn chàng không chớp mắt chừng như muốn soi vào tận nội tâm chàng xem có câu nào giả dối không đồng thời có nhận xét đầy đủ về thiếu niên này.\r\n\r\n    Lão cảm thấy đây là một thiếu niên tuấn tú chân thực và nhiệt thành đồng thời có nét ngạo mạn.\r\n\r\n    Nhưng lão lại rất ngạc nhiên trước sự trấn định của chàng tin rằng trong đó có ẩn chứa một bản lĩnh cao cường.\r\n\r\n    Nghe xong lão trầm ngâm một lúc mới nói :\r\n\r\n    - Trước khi chưa chứng thực lời ngươi thật hay giả lão phu tạm thời tin ngươi nhưng sau khi ngươi và Hồng nhi chia tay vì sao một mình ngươi đến đây?\r\n\r\n    Lâm Đoàn Nghĩa đáp :\r\n\r\n    - Tiểu khả bị người của Cửu U Quỷ Mẫu bắt từ Lao Sơn đến Trường An, sau khi thoát hiểm tiểu khả gặp nhi nữ của Tống Công Đạt trong Xích Hổ Tôn, nói rằng cô ấy gặp Mi Hồng ở Tuyết Sơn sợ rằng Mi cô nương gặp nguy hiểm nên đến trợ lực, tìm được cô ấy ở Ngạo La bảo và xảy ra một trường ác chiến với Cửu U Quỷ Mẫu cùng nhiều cao thủ mà Tuyết Phong phái mời đến. Sau khi thoát khỏi Ngạo La bảo Mi cô nương theo công chuyện của mình còn tiểu khả cũng có việc tới đây.\r\n\r\n    Mi Cổ Thương hỏi :\r\n\r\n    - Bây giờ nó đi với nữ nhi của Tống Công Đạt?\r\n\r\n    - Vâng.\r\n\r\n    Mi Cổ Thương gật đầu nói :\r\n\r\n    - Có nha đầu đó đồng hành thì còn yên tâm.\r\n\r\n    Lại hỏi :\r\n\r\n    - Ngươi có biết Hồng nhi đi đâu không?\r\n\r\n    - Mi cô nương nói rằng sẽ khẩn cầu Tâm Ba Sa Nữ truyền võ công thượng thừa...\r\n\r\n    Mi Cổ Thương kinh dị hỏi :\r\n\r\n    - Cái gì? Tâm Ba Sa Nữ đem loại võ công không được phép lấy chồng truyền thụ cho Hồng nhi?\r\n\r\n    Lâm Đoàn Nghĩa không hiểu vì sao đối phương lại kinh dị như vậy, đoán rằng nếu học loại võ công nào đó của Tâm Ba Sa Nữ thì không được lấy chồng.\r\n\r\n    Chàng lắc đầu đáp :\r\n\r\n    - Tiểu khả không biết cô ấy khẩn cầu Tâm Ba Sa Nữ truyền thụ loại võ học nào.\r\n\r\n    Mi Cổ Thương tỏ vẻ phật ý nói :\r\n\r\n    - Nha đầu này thật, sư phụ không chịu bái lại đi bái một nữ ma đầu học nghệ. Thật là...\r\n\r\n    Tới đó đứng lên nói :\r\n\r\n    - Thôi các ngươi cứ uống rượu vui vẻ đi.\r\n\r\n    Lâm Đoàn Nghĩa vội nói :\r\n\r\n    - Xin lão trượng hãy ngồi lại uống một chén, tiểu khả còn có điều cần nói.\r\n\r\n    - Còn gì nữa?\r\n\r\n    - Có một bọn tự xưng là Quỷ Quốc thập hùng trong Long Tự thập tam tôn mạo danh lão trượng sát hại rất nhiều nhân vật trong võ lâm, chắc lão trượng cũng biết việc đó chứ?\r\n\r\n    Mi Cổ Thương gật đầu :\r\n\r\n    - Việc này đã có người nói với ta nhưng thủ pháp giết người của chúng có giống Ngũ Độc Truy Hồn chưởng chăng nữa thì việc đó chẳng liên quan gì đến ta, lão phu sẽ tự có cách xử lý.\r\n\r\n    Nói xong từ biệt mọi người rồi đi ra khỏi phòng.\r\n\r\n    Ngô Thiên tam lão và Lâm Đoàn Nghĩa cung kính tiễn ra tận cửa.\r\n\r\n    Trở lại ngồi vào bàn Hoàng Phủ Hạo cười nói :\r\n\r\n    - Nào chúng ta uống đi. Mười mấy ngày nay ta cứ lo canh cánh trong lòng chúng sẽ hạ thủ đối với hiền điệt, nay lão ta xử sự như vậy là tốt rồi.\r\n\r\n    Ngô Thiên tam lão không biết quan hệ đích thực của Lâm Đoàn Nghĩa với Hồng Phong Nương Tử thấy Mi Cổ Thương bỏ đi như thế là yên tâm, liên tục chuốc chén uống mãi tới canh ba.\r\n\r\n    Chợt nghe vút một tiếng có vật gì màu trắng từ cửa sổ bắn vào, Lâm Đoàn Nghĩa đưa tay chộp lấy nhìn lại thì đó là một mảng giấy được vo tròn lại.\r\n\r\n    Chàng mở ra xem thấy viết rằng :\r\n\r\n    - Ngươi chạy không thoát đâu, ta đã tới đây nếu có chút dũng khí thì lập tức đến mục trường phía đông thành mười dặm gặp ta.\r\n\r\n    Dưới viết ba chữ Mã Mỹ Trân.\r\n\r\n    Hoàng Phủ Hạo ghé mắt đọc xong hỏi :\r\n\r\n    - Nữ nhân đó là ai thế?\r\n\r\n    Lâm Đoàn Nghĩa đáp :\r\n\r\n    - Đó là tên Cửu U Quỷ Nữ bắt tiểu điệt đến Trường An, không ngờ thị còn dám tìm đến tận đây.\r\n\r\n    Hoa Thiên Lý cười nói :\r\n\r\n    - Nếu ngươi sợ yêu nữ đó thì để chúng ta đuổi nó đi là xong.\r\n\r\n    Lâm Đoàn Nghĩa nói :\r\n\r\n    - Không được đâu.\r\n\r\n    Chợt nghe giọng một thiếu nữ vang lên ngoài cửa :\r\n\r\n    - Hưng lang nếu chàng không chịu đi thì thiếp sẽ nói hết sự thực cho mọi người biết đấy.\r\n\r\n    Lâm Đoàn Nghĩa hiểu rằng “nói hết sự thực” tức chuyện mình đã cứu Hồng Phong Nương Tử Mi Hồng và Thái Vân, đương nhiên thị sẽ giấu đi chuyện Tuyệt Âm Thủ, lập tức Mi Cổ Thương và Ngũ Độc Tôn Giả sẽ truy sát chàng.\r\n\r\n    Liền nói :\r\n\r\n    - Ba vị bá bá không nên ở lại đây nữa, hãy nhanh rời khỏi đây đừng để Mi Cổ Thương và Ngũ Độc Tôn Giả bắt gặp.\r\n\r\n    Hoàng Kim Độ nhíu mày hỏi :\r\n\r\n    - Ngươi định đi gặp yêu nữ đó sao?\r\n\r\n    - Tiểu điệt buộc phải đi.\r\n\r\n    Hoàng Kim Độ cầm lấy tay chàng nói :\r\n\r\n    - Sự việc nghiệm trọng đến thế sao? Hiền điệt hãy nói rõ cho chúng ta nghe được không?\r\n\r\n    Lâm Đoàn Nghĩa thở dài nói :\r\n\r\n    - Vì để cứu Hồng Phong Nương Tử trúng phải Tuyệt Âm Thủ của ma nữ ở Lao Sơn mà tiểu điệt cùng cô ấy đã trở thành phu thê. Nhưng thiếu niên vừa tới đây đã là vị hôn phu của cô ta từ trước. Tuy việc tiểu điệt cứu Hồng Phong Nương Tử là vạn bất đắc dĩ nhưng không thể chỉ vài lời giải thích là được ngay huống chi cái tên thiếu niên hung hăng đó lại là tôn nhi của Ngũ Độc Tôn Giả? Vì thế ba vị bá bá nên đi ngay mới được.\r\n\r\n    Ngô Thiên tam lão hiểu ra đưa mắt nhìn nhau.\r\n\r\n    Lâm Đoàn Nghĩa nói tiếp :\r\n\r\n    - Ba vị bá bá đừng lo cho tiểu điệt.\r\n\r\n    Nói xong bước ra khỏi phòng.\r\n\r\n    Thiếu nữ bên ngoài thấy bóng chàng liền thi triển khinh công phóng đi.\r\n\r\n    Cự li mười dặm chỉ khoảnh khắc là tới.\r\n\r\n    Giữa mục trường có năm yêu nữ gồm Mã Mỹ Trân và bốn tỳ nữ Ái Cô, Hằng Cô, Tâm Cô và Luyến Cô.\r\n\r\n    Thấy chàng đến Mã Mỹ Trân cười tình tứ nói :\r\n\r\n    - Hưng lang, a... bây giờ nên gọi là Nghĩa lang mới đúng. Nhưng chàng đừng sợ, tuy trước đây chàng có chỗ không phải với thiếp nhưng vì quá yêu chàng nên thiếp bỏ qua hết chuyện cũ...\r\n\r\n    Lâm Đoàn Nghĩa ngắt lời :\r\n\r\n    - Ngươi hẹn ta tới đây có việc gì?\r\n\r\n    - Làm sao chàng xưng hô khó nghe như vậy chư? Người ta nói “no đủ sinh dâm dục, nghéo đói nổi tặc dâm”. Tiện thiếp chẳng thiếu thốn gì bây giờ chỉ còn tơ tưởng đến chàng, không đi tìm còn làm gì nữa?\r\n\r\n    Lâm Đoàn Nghĩa quát lên :\r\n\r\n    - Dâm nữ câm miệng.\r\n\r\n    Mã Mỹ Trân điềm nhiên nói :\r\n\r\n    - Nữ nhân càng dâm thì nam nhân càng thú chứ sao? Chàng diễm phúc lắm mới gặp được thiếp...\r\n\r\n    Lâm Đoàn Nghĩa thấy trên cổ năm yêu nữ đều có đeo kim kiếm quát lên :\r\n\r\n    - Mau trả kim kiếm cho ta.\r\n\r\n    Mã Mỹ Trân mặt bỗng sa sầm nói :\r\n\r\n    - Chàng định phụ tình thiếp hay sao?\r\n\r\n    Thị chợt quay nhìn Ái Cô quát :\r\n\r\n    - Đưa Độ Kiếm Thanh ra đây.\r\n\r\n    Ái Cô nhảy ba bước tới một lùm cây gần đó.\r\n\r\n    Bấy giờ Lâm Đoàn Nghĩa mới thấy dưới gốc cây có một người nằm bất động.\r\n\r\n    Ái Cô điểm vào người kia mấy chỉ làm hắn tỉnh dậy ngồi lên, chính là Độ Kiếm Thanh vị hôn phu của Hồng Phong Nương Tử.\r\n\r\n    Ái Cô kéo hắn đứng lên đi vào giữa mục trường.\r\n\r\n    Độ Kiếm Thanh có vẻ như đang bị khống chế huyệt đạo hay bị mấy ma nữ cho uống phải thứ dược hoàn nào đó thẫn thờ bước theo Ái Cô không hề phản kháng.\r\n\r\n    Lâm Đoàn Nghĩa nhíu mày hỏi :\r\n\r\n    - Các ngươi bắt người đó tới đây làm gì?\r\n\r\n    Mã Mỹ Trân nói :\r\n\r\n    - Ngươi đừng làm ra vẻ ngây thơ nữa, vị Độ công tử đó là tình địch của ngươi nhưng cứ yên tâm. Bây giờ hắn đã bị ta điểm huyệt không có khả năng phản kháng, ta muốn hắn có mặt ở đây để kiểm chứng việc ngươi cướp mất vị hôn thê của hắn lúc ở Lao Sơn.\r\n\r\n    Lâm Đoàn Nghĩa nghiến răng quát :\r\n\r\n    - Ngươi dám?\r\n\r\n    Mã Mỹ Trân cười khanh khách nói :\r\n\r\n    - Có gì ma không dám? Chỉ cần ta nói rõ sự thực ngươi lập tức sẽ bị...\r\n\r\n    Tới đó thị chợt thấy Lâm Đoàn Nghĩa đưa tay vào túi cười nói :\r\n\r\n    - Ngươi định dùng Minh Phủ kim tiền chứ gì? Nên biết ta đã mặc Kim Lâu Y, Minh Phủ kim tiền không làm ta bị thương đâu.\r\n\r\n    Quả thật Lâm Đoàn Nghĩa vô cùng tức giận định dùng Minh Phủ kim tiền giết sạch năm yêu nữ này nhưng nghe Mã Mỹ Trân nói, bán tín bán nghi chưa biết làm gì.\r\n\r\n    Mã Mỹ Trân đổi giọng :\r\n\r\n    - Nghĩa lang của thiếp, hãy ngoan ngoãn nghe lời thiếp đi. Mỹ Trân yêu chàng thực lòng, vì chàng mà sẵn sàng làm tất cả. Chỉ cần về với thiếp chàng muốn gì được nấy, thiếp đảm bảo rằng sẽ giết sạch cừu nhân của chàng. Nếu không thiếp sẽ đem mọi chuyện nói ra với Độ Kiếm Thanh, chàng thử nghĩ xem có đối phó nổi với Ngũ Độc Tôn Giả và Mi Cổ Thương gia gia của Hồng Phong Nương Tử không?\r\n\r\n    Lâm Đoàn Nghĩa chợt gầm lên một tiếng.\r\n\r\n    Tiếng quát của chàng đáng sợ đến nỗi làm cho năm tên yêu nữ giật mình lùi lại.\r\n\r\n    Thấy Lâm Đoàn Nghĩa xuất thủ hung mãnh như vậy năm yêu nữ vội nhảy lùi thêm mấy bước.\r\n\r\n    Ái Cô đang lùi chợt thấy nhân ảnh lóe lên Độ Kiếm Thanh đã bị đối phương cướp mất.\r\n\r\n    Lâm Đoàn Nghĩa xuất thủ giải huyệt đạo cho Độ Kiếm Thanh gấp giọng nói :\r\n\r\n    - Độ huynh mau chạy đi, tiểu đệ sẽ chặn bọn yêu nữ này cho.\r\n\r\n    Nhưng chàng đã hành động sai lầm.\r\n\r\n    Độ Kiếm Thanh vừa được giải huyệt liền xông vào Ái Cô quát :\r\n\r\n    - Yêu nữ xem chưởng.\r\n\r\n    Lâm Đoàn Nghĩa vội nói :\r\n\r\n    - Độ huynh mau chạy đi.\r\n\r\n    Độ Kiếm Thanh quay lại trừng mắt hỏi :\r\n\r\n    - Ngươi dám coi thường ta không thắng được chúng?\r\n\r\n    Lâm Đoàn Nghĩa nghe vậy nghĩ thầm :\r\n\r\n    - Quân cuồng ngạo không biết sống chết, cứ để hắn nếm đau khổ.\r\n\r\n    Mã Mỹ Trân chợt cười nói :\r\n\r\n    - Độ công tử, đừng xuất thủ nữa. Tiện thiếp tuy mời công tử tới đây không lịch sự lắm nhưng hoàn toàn không có ác ý gì. Chỉ muốn cho công tử biết rằng vị hôn thê của ngươi với thiếu niên tuấn tú họ Lâm này đã có mối quan hệ quá mức bình thường...\r\n\r\n    Lâm Đoàn Nghĩa tức giận quát lên :\r\n\r\n    - Mã Mỹ Trân chớ tìm cách ly gián, ai chẳng biết ngươi là hạng nữ nhân dâm đãng thế nào...\r\n\r\n    Mã Mỹ Trân cười khanh khách nói :\r\n\r\n    - Chỉ sợ ta không dâm đãng bằng Hồng Phong Nương Tử của ngươi đâu. Chỉ sợ bây giờ trong bụng cô ta đã hoài Thanh Hải với ngươi mấy tháng rồi.\r\n\r\n    Cơn ghen nổi lên làm đầu óc Độ Kiếm Thanh tối sầm lại, hắn nhìn Lâm Đoàn Nghĩa quát :\r\n\r\n    - Tên họ Lâm kia, rốt cuộc giữa vị hôn thê của ta và ngươi có chuyện gì xảy ra vậy?\r\n\r\n    Lâm Đoàn Nghĩa nói :\r\n\r\n    - Độ huynh chớ tin lời yêu nữ đó.\r\n\r\n    Mã Mỹ Trân hỏi :\r\n\r\n    - Ta nói không đúng ư? Ngươi có dám tìm Hồng Phong Nương Tử Mi Hồng tới đây đối chất không?\r\n\r\n    Nộ khí nổi lên Lâm Đoàn Nghĩa quát to một tiếng lao vào bọn yêu nữ hai tay cùng phát.\r\n\r\n    Mã Mỹ Trân bị luồng chưởng lực vô cùng uy mãnh đánh bật lại, còn Tâm cô và Hằng cô cùng rú lên bị Minh Phủ kim tiền xuyên qua người đổ gục xuống.\r\n\r\n    Độ Kiếm Thanh đột nhiên vung chưởng nhằm Lâm Đoàn Nghĩa quát :\r\n\r\n    - Lùi lại.\r\n\r\n    Lâm Đoàn Nghĩa hốt hoảng nhảy lùi tránh thu Minh Phủ kim tiền lại ngạc nhiên hỏi :\r\n\r\n    - Sao Độ huynh lại hạ thủ với tại hạ?\r\n\r\n    Độ Kiếm Thanh gằn giọng hỏi :\r\n\r\n    - Ngươi định giết người diệt khẩu chứ gì?\r\n\r\n    Mã Mỹ Trân thừa cơ Độ Kiếm Thanh chưa thu chưởng về cùng hai tỳ nữ lao tới như tia chớp xuất thủ điểm huyệt tên này rồi cắp lấy hắn quát :\r\n\r\n    - Đi.\r\n\r\n    Lâm Đoàn Nghĩa đang bàng hoàng chưa biết nên xử trí thế nào thì ba nhân ảnh đã mất hút vào bóng đêm.","title":"Phấn diện độc lang - Hồi 27"}