{"text":"﻿    Không biết bao lâu chàng mơ màng tỉnh lại thấy mình nằm trên một chiếc giường rộng trong gian thạch thất, có ánh dương chiếu vào trong phòng có phông màn rèm cửa, và có bàn trang điểm giống như khuê phòng nữ nhân.\r\n\r\n    Lâm Đoàn Nghĩa tự hỏi :\r\n\r\n    - Mình đang nằm mộng chăng?\r\n\r\n    Dần dần bình tâm lại chàng nhớ sự việc vừa xảy ra, hiểu rằng hai yêu nữ dùng mê hương làm chàng bất tỉnh rồi đưa từ thạch động về đây.\r\n\r\n    Nhưng căn phòng hoa lệ này ở đâu?\r\n\r\n    Chàng chống tay ngồi dậy mới cảm thấy chân tay rã rời, biết mình đã bị hai yêu nữ dùng mê hương làm tiêu tán công lực. Chắc hẳn vì thế chúng mới đưa chàng tới đây.\r\n\r\n    Bây giờ đấu với người thường còn không được nói gì đối phó với loại cao thủ như Mã Như Trân?\r\n\r\n    Đang bần thần chưa biết làm gì chợt cửa phòng mở toang, một tỳ nữ vẻ mặt hớt hải chạy vào.\r\n\r\n    Lâm Đoàn Nghĩa chưa kịp mở miệng thì cô ta đưa cho chàng hai viên dược hoàn gấp giọng nói :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Đây là giải dược công tử hãy uống vào nhanh lên.\r\n\r\n    Lâm Đoàn Nghĩa ngạc nhiên hỏi :\r\n\r\n    - Có chuyện gì vậy?\r\n\r\n    - Công tử cứ uống vào rồi hãy nói.\r\n\r\n    - Ngươi là tỳ nữ của hai yêu tặc Mã Như Trân...\r\n\r\n    Tỳ nữ ngắt lời :\r\n\r\n    - Đúng thế, công tử hãy uống nhanh lên.\r\n\r\n    Lâm Đoàn Nghĩa lạnh lùng nói :\r\n\r\n    - Hai yêu nữ đó đâu? Vì sao đã đầu độc còn cho giải dược? Nếu ngươi không nói ta thà chết cũng không uống đâu.\r\n\r\n    Tỳ nữ đành nói :\r\n\r\n    - Hai vị tiểu thư vốn muốn đưa công tử về đây để cùng sống trăm năm nhưng vì đại tiểu hư phát hiện được tìm đến vì thế hai người đã chạy đi rồi...\r\n\r\n    Lâm Đoàn Nghĩa à một tiếng hỏi :\r\n\r\n    - Ta hiểu rồi, bọn yêu nữ đó muốn ta phục hồi công lực để chặn địch cho chúng?\r\n\r\n    Tỳ nữ gật đầu.\r\n\r\n    Lúc đó Lâm Đoàn Nghĩa mới cầm hai viên giải dược uống vào nhắm mắt vận công.\r\n\r\n    Chợt nghe bên ngoài có tiếng quát :\r\n\r\n    - Đứng lại.\r\n\r\n    Tiếp đó tiếng nữ nhân hỏi :\r\n\r\n    - Tiện tỳ Mã Như Trân và Mã Như Lan đâu?\r\n\r\n    Lâm Đoàn Nghĩa nhận ra giọng của Mã Mỹ Trân.\r\n\r\n    Giọng tên tỳ nữ đáp :\r\n\r\n    - Hai vi tiểu thư đi rồi.\r\n\r\n    - Lâu chưa?\r\n\r\n    - Chừng hơn một khắc.\r\n\r\n    - Chúng chạy hướng nào?\r\n\r\n    - Hướng bắc.\r\n\r\n    Mã Mỹ Trân ra lệnh :\r\n\r\n    - Giết hắn đi.\r\n\r\n    Lâm Đoàn Nghĩa lao ra khỏi phòng nhưng đã muộn. Chỉ nghe bình một tiếng tên tù nữ rú lên đổ gục xuống chết ngay.\r\n\r\n    Lâm Đoàn Nghĩa lướt mắt nhìn thấy Mã Mỹ Trân và một thiếu niên đứng trước thi thể của tên tỳ nữ phía sau còn có mấy tên cả nam lẫn nữ.\r\n\r\n    Thiếu niên đứng thiếu niên đó không xa lạ gì với Lâm Đoàn Nghĩa chính là Hầu Tông nhi tử của Hầu Anh đã từ bỏ thân phụ mình.\r\n\r\n    Hầu Tông cười hắc hắc nói :\r\n\r\n    - Phấn Diện Độc Lang ngươi đã sa vào thiên la địa võng hôm nay đừng hòng thoát khỏi nay tay chúng ta.\r\n\r\n    Lâm Đoàn Nghĩa đưa mắt nhìn kỹ lại thấy ong rừng quanh ngôi nhà nhân ảnh trùng trùng quả nhiên Hầu Tông nói không sai.\r\n\r\n    Lâm Đoàn Nghĩa nghiến răng quát :\r\n\r\n    - Kẻ nào chặn đường ta sẽ chết.\r\n\r\n    Dứt lời nhằm Hầu Tông đánh ra một chưởng.\r\n\r\n    Tên này từng du hồn dưới chưởng của Lâm Đoàn Nghĩa nên đâu dám tiếp chiêu? Vội nhảy lui mấy trượng.\r\n\r\n    Mã Mỹ Trân nhảy ra nói :\r\n\r\n    - Chàng định đi đâu?\r\n\r\n    Không chờ Lâm Đoàn Nghĩa trả lời thị lại tiếp :\r\n\r\n    - Lần này đến đây thiếp không có ý định đối địch với chàng, chỉ xin hỏi một việc, nếu chàng không nói rõ chàng muốn qua khỏi ải này không dễ dàng đâu bởi vì còn có Thánh mẫu và Tuyết Phong tam lão nữa.\r\n\r\n    Lâm Đoàn Nghĩa hừ một tiếng nói :\r\n\r\n    - Thiếu gia không có gì nói với yêu nữ ngươi cả.\r\n\r\n    Nói xong hú dài một tiếng lao đi.\r\n\r\n    Mã Mỹ Trân quát lên :\r\n\r\n    - Mau đuổi theo.\r\n\r\n    Lâm Đoàn Nghĩa đang lao đi chợt ba nhân ảnh lao ra chặn đường quát :\r\n\r\n    - Đứng lại.\r\n\r\n    Đó chính là Tuyết Phong tam lão.\r\n\r\n    Mã Minh Tích lạnh giọng nói :\r\n\r\n    - Tiểu cẩu nếu hôm nay để ngươi chạy thoát thì Tuyết Phong tam lão sẽ thoái ẩn giang hồ.\r\n\r\n    Nói xong cả ba người sáu chưởng nhất loạt đánh ra.\r\n\r\n    Lâm Đoàn Nghĩa không chút sợ hãi xuất chiêu đối phó.\r\n\r\n    Tiếng chưởng kình tiếp nhau rung chuyển mặt đất, cành lá rơi đổ ào ào, mặt đất giữa song phương bị đào lên thành một hố sâu tới ba bốn thước.\r\n\r\n    Lâm Đoàn Nghĩa bị chấn lui ba bước thân hình chao đảo một lúc mới đứng vững.\r\n\r\n    Mã Minh Thạch rú lên một tiếng người bị bắn lên cao.\r\n\r\n    Mã Minh Tích hốt hoảng kêu lên :\r\n\r\n    - Nhị đệ.\r\n\r\n    Rồi tung mình lao theo, thấy lão nhị bị thương nặng máu phun đầy miệng chỉ còn thoi thóp thở.\r\n\r\n    Mã Minh Sơn nghiến răng nói :\r\n\r\n    - Tiểu tử hôm nay lão phu nhất định sẽ băm nát ngươi thành muôn mảng.\r\n\r\n    Hắn chưa kịp xuất thủ thì nghe tiếng Mã Mỹ Trân quát lên :\r\n\r\n    - Phấn Diện Độc Lang tiếp chiêu.\r\n\r\n    Lâm Đoàn Nghĩa quay lại thấy Cửu U Quỷ Nữ cùng hai tên tỳ nữ lao đến, trường kiếm nhất tề bổ xuống vội bước sang tả hai bước rút Gia Mộc kiếm chém ra.\r\n\r\n    Một tên tỳ nữ rú lên bị kiếm xả thành hai đoạn.\r\n\r\n    Mã Minh Tích trao Mã Minh Thạch cho một tên thủ hạ, cùng Mã Minh Sơn xuất lãnh mấy lão nhân xông tới nói :\r\n\r\n    - Lâm tiểu tử ngươi còn độc ác hơn rắn rết, chúng ta sẽ thiêu sống ngươi xương cốt vô tồn.\r\n\r\n    Lâm Đoàn Nghĩa nghiến răng quát :\r\n\r\n    - Tên nào dám ngăn cản thiếu gia?\r\n\r\n    Tay chưởng tay kiếm chàng lao vào giữa mấy lão nhân, chưởng đánh kiếm múa lên như triều dâng bão cuốn.\r\n\r\n    Mấy tiếng rú thảm vang lên ba bốn lão nhân đổ gục xuống.\r\n\r\n    Lâm Đoàn Nghĩa không ham đánh, thi triển Cửu Dã thần công lao vút vào rừng.\r\n\r\n    Chàng cứ nhắm hướng nam định bụng trở lại Côn Minh tìm ba vị thiếu niên và Thạch Giác rồi nghĩ cách tìm kiếm Phương Thông.\r\n\r\n    Đang đi chợt thấy một bóng người cao lớn vạm vỡ chạy băng băng trước mặt, trông dáng rất quen.\r\n\r\n    Lâm Đoàn Nghĩa liền đuổi theo tới gần chợt nhận ra Thạch Giác liền mừng rỡ kêu lên :\r\n\r\n    - Thạch huynh.\r\n\r\n    Thạch Giác dừng lại ngơ ngác nhìn chàng hỏi :\r\n\r\n    - Thì ra là tiểu tử ngươi.\r\n\r\n    - Làm sao huynh lại ở đây?\r\n\r\n    Nào ngờ Thạch Giác trừng mắt quát :\r\n\r\n    - Tiểu tử ngươi thật là một kẻ lòng lang dạ thú.\r\n\r\n    Lâm Đoàn Nghĩa ngơ ngác hỏi :\r\n\r\n    - Thạch huynh sao nói thế?\r\n\r\n    - Ngươi để thê tử ta ở đâu?\r\n\r\n    - Đại tẩu là ai? Làm sao tiểu đệ biết được?\r\n\r\n    Nghĩ vậy cười đáp :\r\n\r\n    - Tiểu đệ không sợ giao thủ nhưng không bao giờ đánh nhau một cách hồ đồ vô mục đích.\r\n\r\n    Thạch Giác hừ một tiếng nói :\r\n\r\n    - Cứ thừa nhận là ngươi sợ có hơn không?\r\n\r\n    Lâm Đoàn Nghĩa cười đáp :\r\n\r\n    - Chưởng của Thạch huynh tuy mạnh nhưng không thắng được tiểu đệ đâu.\r\n\r\n    - Khoác lác mà ai chẳng làm được.\r\n\r\n    - Nếu Thạch huynh không tin thì xem đây.\r\n\r\n    Dứt lời nhằm tảng quái thạch bên tả cách ba trượng phòng ra một chưởng.\r\n\r\n    Chỉ nghe bình một tiếng tảng quái thạch to bằng con bò mộng vỡ tan thành bụi phấn.\r\n\r\n    - Đúng là chưởng lực của tiểu tử ngươi không nhược. Nào bây giờ chúng ta đấu thử xem.\r\n\r\n    - Khoan đã.\r\n\r\n    Thạch Giác tức giận quát :\r\n\r\n    - Đã đánh thì đánh sao cứ chần chờ mãi?\r\n\r\n    - Tiểu đệ không phải sợ thua huynh nhưng trước tiên cứ nói rõ rồi đánh cũng không muộn, tiểu đệ không phải là độc lang trái lại còn trúng phải độc kế của thù nhân.\r\n\r\n    - Nếu vậy ngươi kể xem đầu đuôi thế nào.\r\n\r\n    Lâm Đoàn Nghĩa liền kể lại đầu đuôi sự việc từ khi huynh đệ gặp nhau ở Vương Ca trang.\r\n\r\n    Thạch Giác nghe xong nói :\r\n\r\n    - Thế là ta mắc lừa bọn chúng rồi, nhưng sự việc cũng có điều kỳ quái. Vì sao lại có người bảo ngươi quyến rũ thê tử của ta.\r\n\r\n    - Làm gì có chuyện đó?\r\n\r\n    - Người ta nói rằng sau khi ngươi rời khỏi Duyệt Tân lâu thì thê tử ta đuổi theo, sau đó thì thấy hai người cùng nhau rời khỏi thành.\r\n\r\n    - Đại tẩu là ai?\r\n\r\n    - Lâm Phụng Anh.\r\n\r\n    Lão đệ nghe mà chấn động cả tâm thần.\r\n\r\n    Chẳng lẽ Thạch huynh lại lấy yêu nữ đó?\r\n\r\n    Thấy mặt chàng tái đi Thạch Giác hỏi :\r\n\r\n    - Ngươi sao thế?\r\n\r\n    Lâm Đoàn Nghĩa đáp :\r\n\r\n    - Không sao cả chỉ là...\r\n\r\n    Thạch Giác biết có sự bất thường hỏi vặn :\r\n\r\n    - Chỉ là sao?\r\n\r\n    - Lâm Phụng Anh là bào tỷ của đệ.\r\n\r\n    Thạch Giác chợt tung người nhảy tới nắm tay Lâm Đoàn Nghĩa cười to nói :\r\n\r\n    - Ha ha thì ra bây giờ ngươi còn là tiểu cữu của ta nữa, xin đừng giận ta lỗ mãng không biết, chỉ bất ngờ mà chúng ta thành người một nhà.\r\n\r\n    Đột nhiên y nhíu mày nói :\r\n\r\n    - Ngươi kể rằng tối qua có thể hai yêu nữ Mã Như Trân và Mã Như Lan dùng mê dược làm ngươi bất tỉnh có thể buộc ngươi quan hệ sinh lý, nhưng liệu yêu nữ Mã Như Trân chính là Lâm Phụng Anh không?\r\n\r\n    Lâm Đoàn Nghĩa biến sắc nói :\r\n\r\n    - Không thể.\r\n\r\n    Thạch Giác trầm ngâm nói :\r\n\r\n    - Rõ ràng là yêu nữ đó hóa trang chứ đời nào chị ruột lại không nhận ra bào đệ? Nhưng lục y thiếu nữ đó...\r\n\r\n    Lâm Đoàn Nghĩa hỏi :\r\n\r\n    - Huynh nói vị lục y thiếu nữ trong Duyệt Tân lâu đúng là thư thư của đệ sao?\r\n\r\n    Thạch Giác ngơ ngác nói :\r\n\r\n    - Chẳng lẽ không phải?\r\n\r\n    - Đương nhiên là kẻ khác hóa trang.\r\n\r\n    - Ngươi nói đúng tuy lúc đó ngươi hóa trang nhưng mọi người đều chỉ danh ngươi là Lâm Đoàn Nghĩa, nếu đúng là tỷ tỷ ngươi thì không đời nào quyến rũ ngươi vào thạch động để làm điều xằng bậy.\r\n\r\n    Lâm Đoàn Nghĩa cắn môi nói :\r\n\r\n    - Chuyện đó sẽ để sau, bây giờ huynh định đi đâu?\r\n\r\n    Thạch Giác đáp :\r\n\r\n    - Đương nhiên là về Côn Minh tìm Phụng Anh chứ còn đi đâu nữa?\r\n\r\n    Lâm Đoàn Nghĩa gật đầu nói :\r\n\r\n    - Vậy thì chúng ta đi thôi.\r\n\r\n    Hai người vừa mới đi được vài dặm thì gặp ba thiếu niên, Lâm Đoàn Nghĩa nhìn ra thì ra đó là Khâu Ngọc Hoa và hai vị sư huynh của y.\r\n\r\n    Khâu Ngọc Hoa cả mừng nói :\r\n\r\n    - May quá, tiểu đệ tìm Lâm đại ca từ tối đến giờ...\r\n\r\n    Thạch Giác hỏi :\r\n\r\n    - Có chuyện gì?\r\n\r\n    Khâu Ngọc Hoa nhíu mày hỏi :\r\n\r\n    - Vị này là ai?\r\n\r\n    Lâm Đoàn Nghĩa giới thiệu Thạch Giác với ba thiếu niên rồi hỏi :\r\n\r\n    - Hoa đệ tìm ta có chuyện gì?\r\n\r\n    - Lệnh sư huynh nhắn đại ca mau đến Tùng Vân sơn trang.\r\n\r\n    - Có chuyện gì vậy?\r\n\r\n    - Hồi Long bang gửi thiệp mời võ lâm các phái tới đó để tham gia Quần Anh đại hội.\r\n\r\n    - Quần Anh đại hội? Tại sao chúng lại chọn Tùng Vân sơn trang chứ?\r\n\r\n    - Trong thiệp viết rằng Tùng Vân sơn trang là Tổng đàn mới của Hồi Long bang.\r\n\r\n    Lâm Đoàn Nghĩa sực hiểu ra nói :\r\n\r\n    - Như vậy là Long Tự thập tam tôn nay biến thành Hồi Long bang rồi đâu còn là của Khâu Tam Úy nữa? Tất lại là một âm mưu gì đó để tàn hại võ lâm đây.\r\n\r\n    Thạch Giác hỏi :\r\n\r\n    - Nghĩa đệ có đi không?\r\n\r\n    Lâm Đoàn Nghĩa gật đầu :\r\n\r\n    - Đương nhiên là phải đi rồi, nay Long Tự thập tam tôn đã lộ mặt, thắng hay bại gì cũng phải quyết tử một trận làm sao lại không đi?\r\n\r\n    Lại nhìn Khâu Ngọc Hoa hỏi :\r\n\r\n    - Gia sư huynh đang ở Côn Minh sao?\r\n\r\n    Khâu Ngọc Hoa gật đầu :\r\n\r\n    - Phải huynh ấy đang tìm đại ca.\r\n\r\n    Lâm Đoàn Nghĩa nói :\r\n\r\n    - Vậy thì chúng ta về Côn Minh rồi cùng đi với gia sư huynh.\r\n\r\n    Khâu Ngọc Hoa nói :\r\n\r\n    - Khỏi cần đi, lệnh sư huynh bảo sư huynh cứ đi trước kẻo không kịp cái đó để tiểu đệ báo cho. Hơn nửa bây giờ ở Côn Minh chẳng còn ai, hầu hết đã tới Tùng Vân sơn trang rồi.\r\n\r\n    - Quần Anh đại hội tổ chức lúc nào?\r\n\r\n    - Giờ thân ngày mùng chín tháng chín, các phái đã nhận được thiệp mời từ mấy ngày trước.\r\n\r\n    Lâm Đoàn Nghĩa nói :\r\n\r\n    - Hôm nay đã là ngày mùng bốn như vậy chỉ còn năm ngày nữa chúng ta khởi hành ngay là vừa.\r\n\r\n    Khâu Ngọc Hoa nói :\r\n\r\n    - Hai vị đi trước tiểu đệ quay về Côn Minh báo với Phương sư huynh rồi đi sau cũng được.\r\n\r\n    Nói xong cùng hai vị sư huynh từ biệt Lâm Đoàn Nghĩa và Thạch Giác quay về trấn.\r\n\r\n    Thạch Giác tỏ ra lưỡng lự :\r\n\r\n    - Nhưng còn Phụng Anh ở Côn Minh...\r\n\r\n    - Huynh đừng lo chị ấy biết tin Tùng Vân sơn trang bị Hồi Long bang chiếm nhất định thế nào cũng quay về.\r\n\r\n    - Vậy chúng ta đi thôi.\r\n\r\n    Dọc đường Lâm Đoàn Nghĩa nói :\r\n\r\n    - Hôm đó sau khi tiểu đệ tỉnh dậy thấy Thạch sư thúc và Thần Châu Nhất Cái Hoa Hoằng tiền bối bị Quỷ Quốc thập hùng sát hại, tìm mãi cũng không thấy Thạch huynh đâu cứ tưởng rằng huynh cũng gặp độc thủ của chúng.\r\n\r\n    Thạch Giác bi phẫn nói :\r\n\r\n    - Ngươi bị ngất đi không lâu thì mấy tên Hồi Long bang cùng với ba tên bịt mặt kéo tới, gia thúc thúc bảo ta đưa ngươi chạy đi nhưng bị một tên đánh bay xuống biển trọng thương ngất đi, được gia sư cứu tỉnh đưa về Đông Sơn thậm chí không biết thù nhân là ai. Ngươi vừa nói chúng là Quỷ Quốc thập hùng?\r\n\r\n    - Không sai.\r\n\r\n    - Làm sao ngươi thoát được?\r\n\r\n    - Tiểu đệ được sóng đánh lên bờ tỉnh lại tìm đến hiện trường thì thấy Thạch sư thúc và Hoa tiền bối đã bị ba tên trong Quỷ Quốc thập hùng sát hại.\r\n\r\n    - Sao ngươi biết bọn đó là Quỷ Quốc thập hùng?\r\n\r\n    - Chính chúng thừa nhận sau đó bị tiểu đệ giết chết.\r\n\r\n    - Còn Hồi Long bang?\r\n\r\n    - Lúc đó tiểu đệ chưa biết bọn sát nhân với Hồi Long bang có quan hệ gì nhưng sau tìm được một số manh mối thì chúng đã dời Tổng đàn đi đâu không rõ.\r\n\r\n    - Lệnh sư là Hàn Nho khách đúng không?\r\n\r\n    - Sao ngươi biết?\r\n\r\n    - Vừa rồi trong Duyệt Tân lâu tiểu đệ nghe lão nhân kia nói...\r\n\r\n    Chàng chợt hỏi :\r\n\r\n    - Lão nhân đó là Dã Tiên Kim Chung đúng không?\r\n\r\n    Thạch Giác gật đầu :\r\n\r\n    - Chính là lão quái vật đó.\r\n\r\n    Lâm Đoàn Nghĩa lại hỏi :\r\n\r\n    - Đại ca quen Anh thư lúc nào?\r\n\r\n    Thạch Giác nói :\r\n\r\n    - Anh thư của ngươi là đệ tử của Phi Kiếm Tiên Cơ bị Lĩnh Nam song ác đánh trọng thương, lúc ấy sư đồ chúng ta tình cớ đến Mang Sơn gặp được đánh chết hai tên ma đầu đó cứu thư thư ngươi khỏi bị chúng hãm hại. Nhưng Phi Kiếm tiền bối cũng không sống nổi, chôn cất sư phụ xong Phụng Anh tình nguyện làm thê tử của ta.\r\n\r\n    Lâm Đoàn Nghĩa gật đầu nói :\r\n\r\n    - Nguyên là như thế...\r\n\r\n    Đang đi chợt sau lưng có giọng quát :\r\n\r\n    - Đứng lại.\r\n\r\n    Nghe gọi Lâm Đoàn Nghĩa quay lại nhìn thấy hai lão nhân đang lao như bay tới gần.\r\n\r\n    Khi nhận ra đối phương mặt chàng bỗng biến sắc.\r\n\r\n    Hai lão nhân đó không ai khác chính là sư đồ Ngũ Độc Tôn Giả và Ngũ Độc Truy Hồn Chưởng Mi Cổ Thương.\r\n\r\n    Lâm Đoàn Nghĩa nghĩ thầm :\r\n\r\n    - Lần này thì nhất định lão ma kia biết quan hệ của mình với Mi Hồng, sẽ phiền phức đây.\r\n\r\n    Quả nhiên Ngũ Độc Tôn Giả vừa tới đã chặn trước mặt Lâm Đoàn Nghĩa trừng mắt quát :\r\n\r\n    - Tiểu tặc hôm nay lão phu nhất định đánh chết ngươi.\r\n\r\n    Lâm Đoàn Nghĩa biết khó tránh rúng động, nếu cần phải động thủ chỉ ngại là có mặt Mi Cổ Thương ở đây, là nhạc phụ của chàng nhưng lại là đệ tử của Ngũ Độc Tôn Giả, tất không thể ra mắt ủng hộ chàng.\r\n\r\n    Nghe hỏi chàng bình tĩnh nói :\r\n\r\n    - Vì sao?\r\n\r\n    Ngũ Độc Tôn Giả gầm lên :\r\n\r\n    - Ngươi còn dám hỏi vì sao ư? Vì ngươi là giống bại hoại võ lâm hiếp sát nữ nhân vô số, cấu kết với Cửu U Quỷ Nữ làm hại tôn nhi của ta để đoạt vị hôn thê của nó, chừng ấy tội còn chưa đủ đáng chết ư?\r\n\r\n    - Nói rằng tại hạ là giống bại hoại võ lâm là do bị hàm oan...\r\n\r\n    Ngũ Độc Tôn Giả ngắt lời nói :\r\n\r\n    - Không cần giảo biện, xem chưởng.\r\n\r\n    Đồng thời đưa chưởng đánh ra.\r\n\r\n    Lâm Đoàn Nghĩa vận Cửu Dã thần công sẵn sàng nhưng chưa xuất thủ, nhảy lùi năm trượng tránh chiêu.\r\n\r\n    Nào ngờ Thạch Giác đứng gần đó nóng tiết vung chưởng ra đánh lại.\r\n\r\n    - Bình.\r\n\r\n    Thạch Giác bị bật lùi ba bước nhưng Ngũ Độc Tôn Giả cũng bị đẩy lùi một bước ngạc nhiên nói :\r\n\r\n    - Thôi Tâm Chưởng ngươi là đồ đệ của Hàn Nho lão ma?\r\n\r\n    - Không sai, ta là truyền nhân của Hàn Nho khách lão nhân gia, lão nhi ngươi làm gì mà hùng hổ thế?\r\n\r\n    Thời gian tính ngang tàng nhưng Ngũ Độc Tôn Giả xưa nay ai dám gọi là lão nhi? Liền rít lên :\r\n\r\n    - Tiểu tử niệm tình Hàn Nho lão ma trước đây giao tình với lão phu không nhạt nên tha không giáo huấn ngươi.\r\n\r\n    Lại nhìn sang Lâm Đoàn Nghĩa quát :\r\n\r\n    - Phấn Diện Độc Lang mau nộp mạng.\r\n\r\n    Mi Cổ Thương nói :\r\n\r\n    - Sư phụ để hắn nói xem bị hàm oan thế nào...\r\n\r\n    - Ngươi còn bênh hắn?\r\n\r\n    Mi Cổ Thương nhã nhặn đáp :\r\n\r\n    - Không phải nhưng chúng ta hành động đường đường chính chính muốn giết hắn cũng nghe đầu đuôi...\r\n\r\n    Lâm Đoàn Nghĩa thừa cơ lên tiếng :\r\n\r\n    - Tại hạ có một thứ có thể chứng minh sự thanh bạch của mình.\r\n\r\n    Mi Cổ Thương hỏi :\r\n\r\n    - Thứ gì?\r\n\r\n    Lâm Đoàn Nghĩa lấy ra tấm lệnh bài được Lạc Thiên Hoa tặng.\r\n\r\n    Ngũ Độc Tôn Giả trừng mắt hỏi :\r\n\r\n    - Ngươi lấy lệnh bài này ở đâu?\r\n\r\n    - Tại hạ được Lạc Thiên Hoa tiền bối tặng.\r\n\r\n    - Ta không tin, chẳng lẽ ngươi giết Lạc lão đệ cướp lấy lệnh bài? Nhưng bản lĩnh của ngươi thì đủ làm việc đó nhất định là ngươi lấy trộm.\r\n\r\n    Thạch Giác quát :\r\n\r\n    - Lão thất phu nói bậy.\r\n\r\n    Mi Cổ Thương lên giọng dàn hòa :\r\n\r\n    - Lâm thiếu hiệp nói xem làm sao mà có lệnh bài của Hổ Tôn?\r\n\r\n    Lâm Đoàn Nghĩa nói :\r\n\r\n    - Sau khi quần hùng đến Vô Lượng sơn đoạt bảo bị Long Tự thập tam tôn và Ngạo La bảo hãm hại thương vong vô số, Hỏa Linh Quan còn phóng hỏa đốt rừng vãn bối trở lại đó để tìm vị Tống Tử Thủy được mình cứu...\r\n\r\n    Mi Cổ Thương ngắt lời :\r\n\r\n    - Thế nào? Tống Tử Thủy cũng tới Vô Lượng sơn hay sao?\r\n\r\n    Lâm Đoàn Nghĩa gật đầu :\r\n\r\n    - Vâng.\r\n\r\n    Mi Cổ Thương ngạc nhiên nói :\r\n\r\n    - Vì sao Tống Công Đạt lão bá lại nói là Tử Thủy mất tích chứ? Ngươi thấy Tống huynh trong tình cảnh thế nào?\r\n\r\n    - Vị đó bị câm không nói được bịt mặt nhập vào trong trận của Long Tự thập tam tôn...\r\n\r\n    - Tống huynh bị người của Long Tự thập tam tôn hãm hại sao?\r\n\r\n    - Lạc Thiên Hoa tiền bối đoán rằng trong Ác Hổ Tôn có nội gián, khống chế Tống Tử Thủy tiền bối rồi cho uống độc dược nên bị câm...\r\n\r\n    Mi Cổ Thương lại hỏi :\r\n\r\n    - Ngươi gặp Lạc Thiên Hoa lão bá ở đâu?\r\n\r\n    Lâm Đoàn Nghĩa kể lại sự việc diễn ra ở Vô Lượng sơn.\r\n\r\n    Mi Cổ Thương nghe xong thở dài nói :\r\n\r\n    - Lần ấy hai vị Thôi Ngọa Long và Điền Thiên Lại tiền bối đến Hổ Tôn để kích chúng ta đối địch với Long Tự thập tam tôn, tuy Hổ Tôn và Long Tôn từ lâu không giao hảo với nhau nhưng trước đây có cam kết không xâm phạm. Hổ Tôn biết trước tin tức này nên thống nhất với nhau thác cớ bế quan không tiếp hai vị tiền bối. Không ngờ chúng dám mua chuộc phản đồ làm hại Tống huynh...\r\n\r\n    Lâm Đoàn Nghĩa nói :\r\n\r\n    - Theo vãn bối được biết thì hôm đó có không ít người của Hổ Tôn chịu sự chỉ huy của Long Tự thập tam tôn tàn sát người của võ lâm.\r\n\r\n    Chính lúc ấy có mấy chục nhân ảnh từ hướng Côn Minh lao tới như bay.\r\n\r\n    Lâm Đoàn Nghĩa quay lại nhìn thấy người đi đầu chính là Độ Kiếm Thanh và Mã Mỹ Trân cùng bọn thiếu niên nam nữ.\r\n\r\n    Phía sau còn một đám đông làm bụi đường cuốn mù mịt trong đó có một chiếc kiệu có lộng vàng và cờ phướng trông rất khí phái. Lâm Đoàn Nghĩa chắc lần này có cả Cửu U Quỷ Mẫu.\r\n\r\n    Chàng thầm nghĩ :\r\n\r\n    - Lần này có Độ Kiếm Thanh ở đây nhất định Ngũ Độc Tôn Giả càng giận sẽ hạ thủ với mình. Người của Ngạo La bảo hùng hậu như thế chỉ e tình hình hôm nay lành ít dữ nhiều...\r\n\r\n    Vừa đến hiện trường Độ Kiếm Thanh chỉ lạnh nhạt chào Ngũ Độc Tôn Giả :\r\n\r\n    - Gia gia.\r\n\r\n    Rồi không thèm để ý gì đến Mi Cổ Thương hắn lao trước mặt Lâm Đoàn Nghĩa quát :\r\n\r\n    - Phấn Diện Độc Lang hôm nay thì ngươi đừng hòng thoát.\r\n\r\n    Lâm Đoàn Nghĩa chẳng thèm coi hắn vào đâu chỉ đề phòng Ngũ Độc Tôn Giả nhưng thấy thái độ của hắn chàng chợt nghĩ đến cảnh tượng lúc ở Vô Lượng sơn, nghĩ thầm :\r\n\r\n    - Biết đâu nhờ có bọn này mà giữa mình và Ngũ Độc Tôn Giả giải được xung đột cũng nên.\r\n\r\n    Liền nhìn Mã Mỹ Trân nói :\r\n\r\n    - Dâm nữ trước khi ta tra rõ tội chứng của Cửu U Quỷ Mẫu làm hại thiếu gia còn chưa động đến Ngạo La bảo vì sao?\r\n\r\n    Hôm qua lão đã gặp Thôi Ngọa Long và Điền Thiên Lại, mới biết rõ sự thật, tuy theo sư phụ tìm gặp Lâm Đoàn Nghĩa để trừng trị nhưng thực tình lão muốn nhân cơ hội này hòa giải hai người để tránh cho mình khó xử.\r\n\r\n    Ngũ Độc Tôn Giả quát lên :\r\n\r\n    - Tiện tỳ ngươi làm hại bao nhiêu đệ tử của Hổ Tôn làm chúng mê muội, nếu không chịu giải độc cho chúng lão phu sẽ đánh nát thây ngươi.\r\n\r\n    Độ Kiếm Thanh nói :\r\n\r\n    - Gia gia nói thế sai rồi, chúng tôi đã đến tuổi trưởng thành tất phải tự lập nghiệp cho mình đâu phải lỗi cô ấy?\r\n\r\n    Ngũ Độc Tôn Giả quát lên :\r\n\r\n    - Câm miệng.\r\n\r\n    Vừa lúc ấy thì Cửu U Quỷ Mẫu cùng Tuyết Phong tam lão và hơn trăm cao thủ Ngạo La bảo rầm rộ tiến tới vây chặt lấy mấy người.\r\n\r\n    Cửu U Quỷ Mẫu xuống kiệu có bọn tỳ nữ tuỳ hành đến trước mặt Ngũ Độc Tôn Giả cười nói :\r\n\r\n    - Không ngờ hôm nay có Tôn Giả ở đây thật là hạnh ngộ.\r\n\r\n    Ngũ Độc Tôn Giả lạnh lùng đáp :\r\n\r\n    - Lâu nay Hổ Tôn và Ngạo La bảo không xâm phạm lẫn nhau vì sao Thánh mẫu làm ngơ cho môn nhân đệ tử hãm hại người của chúng ta?\r\n\r\n    Cửu U Quỷ Mẫu cười đáp :\r\n\r\n    - Trong Ngạo La bảo không câu thúc việc dựng vợ gã chồng. Chuyện hôn nhân do đôi bên nam nữ tình nguyện làm sao Tôn Giả trách chúng ta được?\r\n\r\n    Ngũ Độc Tôn Giả hừ một tiếng nói :\r\n\r\n    - Nhưng yêu nữ kia bắt cóc tôn nhi của lão phu...\r\n\r\n    Độ Kiếm Thanh vội nói :\r\n\r\n    - Gia gia không phải thế chính Kiếm Thanh tình nguyện...\r\n\r\n    - Câm miệng.\r\n\r\n    Ngũ Độc Tôn Giả quát lên rồi lao tới vung tay tát bốp vào giữa mặt tôn nhi của mình.\r\n\r\n    Tên này bị trúng một chưởng không nhẹ, máu mồm máu mũi ộc ra được Ban Hổ Lư Thiên Lý dìu lùi lại, còn hậm hực nói :\r\n\r\n    - Lão quỷ...\r\n\r\n    Cửu U Quỷ Mẫu nhíu mày nói :\r\n\r\n    - Chẳng lẽ Tôn Giả muốn gây xung đột giữa hai phái chúng ta?\r\n\r\n    Ngũ Độc Tôn Giả hừ một tiếng đáp :\r\n\r\n    - Việc tôn nữ ngươi bắt người có nhân chứng lão phu đương nhiên phải trừng trị.\r\n\r\n    - Nhân chứng đâu?\r\n\r\n    Ngũ Độc Tôn Giả chỉ vào Lâm Đoàn Nghĩa nói :\r\n\r\n    - Chính là thiếu niên này.\r\n\r\n    Cửu U Quỷ Mẫu nói :\r\n\r\n    - Hắn là Phấn Diện Độc Lang tội đồ của võ lâm, hành vi đồi bại ai ai cũng biết chính bổn Thánh mẫu hôm nay hưng sư động chúng tới đây cũng nhằm mục đích trừng trị hắn.\r\n\r\n    Lúc này Tuyết Phong tam lão đã bố trí hơn trăm cao thủ thành thế trận dày đặc vây lấy Lâm Đoàn Nghĩa, Thạch Giác và sư đồ Ngũ Độc Tôn Giả vào giữa.\r\n\r\n    Cửu U Quỷ Mẫu quay lại ngồi vào kiệu nói :\r\n\r\n    - Tôn Giả xin nhị vị đứng lùi qua một bên để bổn phái bắt Phấn Diện Độc Lang.\r\n\r\n    Ngũ Độc Tôn Giả thấy lực lượng đối phương quá hùng hậu hơn nữa lão chẳng có cảm tình gì với Lâm Đoàn Nghĩa nên mặc dù bất bình trước thái độ của Cửu U Quỷ Mẫu vẫn đứng lùi ra ngoài trận.\r\n\r\n    Mi Cổ Thương tuy có ý trợ giúp Lâm Đoàn Nghĩa nhưng thấy sư phụ lùi ra lão cũng không có lý do gì ở lại đành lùi theo chờ xem diễn biến thế nào rồi sẽ tính.\r\n\r\n    Lâm Đoàn Nghĩa không hy vọng gì hai nhân vật đó sẽ trợ giúp, chỉ cần họ không đối nghịch với mình là đủ.\r\n\r\n    Cửu U Quỷ Mẫu trừng mắt nhìn Thạch Giác nói :\r\n\r\n    - Tiểu tử kia là ai? Vì sao ngươi đi cùng Phấn Diện Độc Lang?\r\n\r\n    Thạch Giác thản nhiên đáp :\r\n\r\n    - Là tổ sư ngươi.\r\n\r\n    Cửu U Quỷ Mẫu tưởng là mình nghe nhầm hỏi lại :\r\n\r\n    - Ngươi nói gì?\r\n\r\n    Mã Minh Tích nghe rõ nên rít` lên :\r\n\r\n    - Tiểu tử muốn chết, Kiếm Thanh giết hắn cho ta.\r\n\r\n    Độ Kiếm Thanh lập tức xông ra quát :\r\n\r\n    - Tên quái vật kia sao dám vô lễ với Thánh mẫu?\r\n\r\n    Thạch Giác không nói tiếng nào vung chưởng đánh ngay.\r\n\r\n    Độ Kiếm Thanh liền đưa hưởng chưởng ra nghênh tiếp.\r\n\r\n    Chỉ nghe bình một tiếng như sét Độ Kiếm Thanh bị đánh tung lên không như bao hàng miệng rú lên ộc một vòi huyết tiễn.\r\n\r\n    Mã Mỹ Trân la một tiếng thất thanh tung mình lên đỡ lấy.\r\n\r\n    Cửu U Quỷ Mẫu nhíu mày hỏi :\r\n\r\n    - Thôi Tâm Chưởng? Hàn Nho lão quái là gì của ngươi?\r\n\r\n    Thạch Giác vẫn trầm tĩnh nói :\r\n\r\n    - Là sư thái tổ của ngươi.\r\n\r\n    Cửu U Quỷ Mẫu thét lên :\r\n\r\n    - Phát động trận thức vây lấy hai tên đó cho đến khi chúng khô huyết kiệt tủy mới thôi.\r\n\r\n    Vòng vây cả trăm cao thủ bắt đầu phát động biến thành hàng ngàn nhân ảnh chập chờn múa lượn khi gần khi xa, lúc cao lúc thấp trong làn khói mờ ảo.\r\n\r\n    Lâm Đoàn Nghĩa cố trấn định nói :\r\n\r\n    - Thạch huynh cẩn thận, cốt sao chúng ta đừng rời nhau. Tiểu đệ có biết trận thức này hãy làm theo lời tiểu đệ là được.\r\n\r\n    Hai người rút kiếm cầm tay dựa lưng vào nhau, công lực vận lên cực hạn sẳn sàng xuất thủ.\r\n\r\n    Trong làn khói chợt ngửi thấy mùi hương.\r\n\r\n    Lâm Đoàn Nghĩa kêu lên :\r\n\r\n    - Thạch huynh mau phá vây thoát ra, hãy theo tiểu đệ.\r\n\r\n    Hai bóng người lao vút ra.\r\n\r\n    Tiếng Cửu U Quỷ Mẫu cười vang giữa loạn trận :\r\n\r\n    - Các ngươi đã bị vây giữa Thiên Môn trận lại còn Thiên Tầng Lam Chướng khống chế nữa, chỉ sau một khắc là nội lực tiết hết đừng hòng ra thoát.\r\n\r\n    Lâm Đoàn Nghĩa đi trước mở đường thanh Gia Mộc kiếm vung lên tới đâu tiếng la thảm nổi lên tới đó nhưng bị Tuyết Phong tam lão hợp lực với mấy lão nhân dùng chưởng đánh bật trở vào trận.\r\n\r\n    Lâm Đoàn Nghĩa dẫn Thạch Giác thoát ra nhưng theo hướng ngược lại nhưng vẫn nghe tiếng Mã Minh Tích trước mặt :\r\n\r\n    - Tiểu tử đừng cố gắng vô ích, thúc thủ chịu trói đi. Ngươi có chạy cửa nào thì vẫn đụng cửa “khuyết” của lão phu thôi.\r\n\r\n    Lâm Đoàn Nghĩa rút ra mười mũi Gia Mộc tiễn chuyên Gia Mộc kiếm sang tay trái xông ra lần nữa.\r\n\r\n    Thấp thoáng bóng Mã Minh Tích trong màn vân vụ quát :\r\n\r\n    - Tiểu tử nộp mạng.\r\n\r\n    Mười mũi Gia Mộc tiễn xé gió bay đi...\r\n\r\n    Tiếng rú nổi lên nghe kinh tâm động phách. Mã Minh Thạch hai lão nhân và mấy tên thủ hạ trúng phải Gia Mộc tiễn ngã gục xuống.\r\n\r\n    Lâm Đoàn Nghĩa và Thạch Giác thừa cơ ra sức truy sát.\r\n\r\n    Gia Mộc kiếm quả là thần binh lợi khí kiếm vung lên tới đâu là tiếng người rú tới đó không ai đương nổi.\r\n\r\n    Mi Cổ Thương đứng ngoài cất tiếng than :\r\n\r\n    - Minh Vương kiếm pháp quả lợi hại, chỉ e trong khắp giang hồ không tìm được địch thủ...\r\n\r\n    Ngũ Độc Tôn Giả lắc đầu nói :\r\n\r\n    - Cái đó còn chưa hẳn, nghe nói Cửu U Quỷ Mẫu có Ngọc Như Ý, đó là vật duy nhất có thể khắc chế được Gia Mộc kiếm...\r\n\r\n    Thạch Giác cũng tỏ thần uy tay chưởng tay kiếm tấn công như vũ bão.\r\n\r\n    Hai người tả xung hữu đột đã sắp ra tới cửa trận...\r\n\r\n    Chợt nghe Cửu U Quỷ Mẫu quát lên :\r\n\r\n    - Tiểu tử lùi lại.\r\n\r\n    Tiếp đó một vật sáng lấp loáng bay thẳng vào giữa vùng kiếm quang của Lâm Đoàn Nghĩa...\r\n\r\n    Chỉ nghe choang một tiếng thanh Gia Mộc kiếm thoát khỏi tay chàng bay vút vào khoảng k.\r\n\r\n    Mã Minh Tích quát lên :\r\n\r\n    - Phát chưởng.\r\n\r\n    Mấy chục người nhất loạt phát chưởng đẩy bật Lâm Đoàn Nghĩa và Thạch Giác vào giữa trận như trước.\r\n\r\n    Mi Cổ Thương lo lắng nói :\r\n\r\n    - Sư phụ có cần trợ giúp hắn một tay không?\r\n\r\n    Ngũ Độc Tôn Giả thở dài nói :\r\n\r\n    - Chúng ta có xông vào trận cũng vô ích thôi không cứu nổi đâu.\r\n\r\n    - Nếu không thì nhất định Lâm Đoàn Nghĩa sẽ bị giết...\r\n\r\n    Ngũ Độc Tôn Giả thản nhiên đáp :\r\n\r\n    - Cái đó thì liên quan gì đến chúng ta chứ? Chính vì hắn mà Thanh nhi bị hại...\r\n\r\n    Mi Cổ Thương không tranh luận nữa định xông vào thì chợt nghe trên vang lên một tiếng hú, rồi một nhân ảnh lao tới bắt lấy Gia Mộc kiếm và Ngọc Như Ý đang bị hút chặt vào nhau.\r\n\r\n    Người đó dùng viên Ngọc Như Ý phất lên mấy lần lập tức vân vụ tan đi Thiên Tầng Lam Chướng mất hết hiệu lực.\r\n\r\n    Một người đáp xuống giữa trận đứng bên Lâm Đoàn Nghĩa và Thạch Giác.\r\n\r\n    Đó là trung niên văn sĩ dáng người cao dong dỏng toát ra vẻ nho phong không giống chút nào với một cao thủ võ lâm.\r\n\r\n    Lâm Đoàn Nghĩa kêu lên :\r\n\r\n    - Thông Đạt thư sinh tiền bối... sư phụ...\r\n\r\n    Rồi quỳ xuống tham bái.\r\n\r\n    Trung niên văn sĩ giao Gia Mộc kiếm cho chàng nói :\r\n\r\n    - Hài tử đứng lên đi, nếu luyện Gia Mộc kiếm đến bảy tám thành công lực thì Ngọc Như Ý có làm gì được chứ?\r\n\r\n    Cửu U Quỷ Mẫu run giọng nói :\r\n\r\n    - Phương Bất Bình?\r\n\r\n    Khuôn mặt kiều diễm của bà ta chợt tái nhăn nhúm lại rất khó nhìn, vừa kinh hoàng vừa phẫn hận hết đỏ bừng lại tái xám như gan lợn.\r\n\r\n    Thạch Giác ngơ ngác hết nhìn trung niên văn sĩ lại nhìn Lâm Đoàn Nghĩa nghĩ thầm :\r\n\r\n    - Mấy người này có điên không đây? Phương Bất Bình đã chết từ lâu mà nếu có sống cũng đã gần trăm tuổi, ngay đến sư phụ ta bối phận cũng không bằng, vị này chỉ đáng làm tôn nhi của lão thôi sao lại gọi là Phương Bất Bình?\r\n\r\n    Tuy nghĩ vậy nhưng y không dám hỏi, chỉ chăm chú nhìn xem diễn biến.\r\n\r\n    Trung niên văn sĩ đáp :\r\n\r\n    - Không sai.\r\n\r\n    Rồi cao giọng một chút :\r\n\r\n    - Mã Vô Song, ngươi chắc biết nhất định sẽ có ngày này mà?\r\n\r\n    Cửu U Quỷ Mẫu trấn tĩnh lại nói :\r\n\r\n    - Ta không ngờ giống bại hoại võ lâm như ngươi mà còn có thể xuất hiện trước mặt đồng đạo võ lâm...\r\n\r\n    Phương Bất Bình chợt quát lên :\r\n\r\n    - Câm miệng, loại dâm nữ độc hơn rắn rết, giết phụ sát mẫu bất chấp thủ đoạn, lén học Tuyệt Âm Thủ không nhưng bản thân ngươi tàn hại không biết bao nhiêu người trong võ lâm mà còn truyền cho thuộc hạ để làm điều thương thiên hại lý khắp giang hồ, làm cho không biết bao nhiêu người chịu cảnh oan khuất như ta không dám nhìn mặt võ lâm đồng đạo...\r\n\r\n    Bây giờ Lâm Đoàn Nghĩa không còn nghi ngờ gì về tội ác của Cửu U Quỷ Mẫu và người của Hàn Sơn phái nữa đến bên Phương Bất Bình nói :\r\n\r\n    - Sư phụ để đồ nhi trừng trị yêu phụ này.\r\n\r\n    Phương Bất Bình gật đầu.\r\n\r\n    Mã Minh Tích chợt quát lên :\r\n\r\n    - Phát động trận.\r\n\r\n    Lệnh vừa phát vòng người lập tức chuyển động.\r\n\r\n    Phương Bất Bình cười nói :\r\n\r\n    - Chút Thiên Môn trận kém cõi này thì làm gì được ai chứ?\r\n\r\n    Dứt lời thi triển Hồi Vân Bộ xuất hiện ở ba hướng khác nhau phát ra ba chưởng.\r\n\r\n    Ba cao thủ đứng ở chủ trận bị đánh bật ra xa mấy trượng Thiên Môn trận lập tức bị đình chỉ.\r\n\r\n    Phương Bất Bình trở lại vị trí cũ nhìn Cửu U Quỷ Mẫu nói :\r\n\r\n    - Dâm nữ, bây giờ đã đến lúc ngươi đền tội cho những hành động độc ác của mình trong mấy chục năm qua.\r\n\r\n    Cửu U Quỷ Mẫu cười nhạt nói :\r\n\r\n    - Phương Bất Bình ngươi quan hệ với nhi nữ thân sanh của mình Phương Mạnh Quân là có thật, chuyện đó trên giang hồ ai cũng biết không có chứng cớ gì là ta dùng Tuyệt Âm Thủ hại nó. Còn việc sát hại phụ mẫu là ngươi tự dựng ra để ngậm máu phu người...\r\n\r\n    Vừa lúc đó có người nói vọng đến :\r\n\r\n    - Ta có chứng cứ.\r\n\r\n    Mọi người nhìn lại thấy một người lướt như bay tới hiện trường.","title":"Phấn diện độc lang - Hồi 48"}