{"text":"﻿    Ban đầu chỉ mới đánh qua mấy hiệp, Huyền Thanh đạo trưởng và Ngô Không đại sư còn chưa rõ được thân pháp kỳ diệu của đối phương, tưởng nàng chỉ có thuật bay lên nhảy xuống lanh lẹ như một con én mà thôi.\r\n\r\n    Nhưng qua một lúc, cả hai đều khiếp phục vì thấy chiêu thế của nàng lại còn độc hiểm hơn nữa.\r\n\r\n    Cứ mỗi lần nàng nhảy vọt lên, là ngọc tiêu của nàng biến động. Lúc nhảy bên tả lúc phóng bên hữu, luôn luôn tìm yếu huyệt của đối phương mà công đến, làm cho Ngô Không đại sư và Huyền Thanh đạo trưởng chỉ có thủ thế, chứ không dám phản công.\r\n\r\n    Cây ngọc tiêu của nàng xuất thế mỗi lúc một kỳ diệu. Không thể nào lường trước được. Vì đó là tuyệt chiêu của môn Mô Vân thập bát chiêu mà Ngọc Tiêu Tiên Tử đã dày công luyện tập.\r\n\r\n    Chiêu pháp này rất lạ, nàng luôn luôn bay lượn trên không, lúc công phía tả, lúc đánh phía hữu, lúc nhảy ra phía sau lưng, có lúc như bỏ chạy rồi quay mình đánh tới, khiến đối phương không thể nào có đủ thì giờ đề trổ tài năng.\r\n\r\n    Ngô Không đại sư và Huyền Thanh đạo trưởng là hai tay cao thủ trong giang hồ, thế mà họ hợp sức nhau vẫn không địch lại một nữ ma đầu thì còn gì danh tiếng.\r\n\r\n    Cả hai đều tức tối, nhưng chưa tìm ra phương kế để chế ngự lối đánh bay lượn như chim én của Ngọc Tiêu Tiên Tử.\r\n\r\n    Huyền Thanh đạo trưởng nghĩ thầm :\r\n\r\n    - “Nữ ma đầu này quả danh bất hư truyền! Trong số cao thủ giang hồ mà ta đã gặp thì nàng này đáng là một tay lợi hại. Nếu ta cứ thủ thế mãi, để cho nàng giành lấy thế chủ động, thì hóa ra ta chỉ làm trò cười cho nàng sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghĩ như thế, Huyền Thanh vận hết nội lực, chờ lúc Ngọc Tiêu Tiên Tử nhảy lên không, ông ta cũng dùng thuật khinh công nhảy lên hai trượng, dùng thế Môn Phong Xuất Sào tung kiếm chém tới một chiêu.\r\n\r\n    Những luồng hào quang lấp loáng như cả một vùng trời sao, bao trùm Ngọc Tiêu Tiên Tử.\r\n\r\n    Chiên Môn Phong Xuất Sào là một chiêu thuật tinh kỳ nhất trong Truy Vân thập nhị kiếm, biến hóa vô cùng kỳ dịu, luồng ánh sáng tỏa ra chẳng khác hai con giao long cuốn tròn trong sóng nước.\r\n\r\n    Ngọc Tiêu Tiên Tử thấy thế kiếm rất uy lực vô song, không dám chống đỡ, vội vận khí Đan điền đáp xuống đất, đưa ngọc tiêu phất qua chân đối thủ.\r\n\r\n    Huyền Thanh đạo trưởng thất kinh, không ngờ thân pháp nữ ma đầu lợi hại như vậy.\r\n\r\n    Môn Phong Xuất Sào là một độc chiêu, đã đánh ra tất gây thiệt hại cho đối phương. Thế mà nàng tránh né dễ như chơi Dùng thế độc đánh không trúng, Huyền Thanh liền phóng mình lướt qua đầu Ngọc Tiêu Tiên Tử để tránh đòn phản kích của nàng. Ngay lúc ấy Ngọc Tiêu Tiên Tử đã bay lên không, dùng ngọc tiêu đánh vào đầu Ngô Không đại sư.\r\n\r\n    Huyền Thanh lòng nóng như bốc lửa, cầm ngang trường kiếm nạt lớn :\r\n\r\n    - Tài thủ xảo du đấu này cũng chẳng có gì là giỏi! Chẳng qua trong giang hồ đồn đãi ngươi cũng chỉ là những kẻ hư danh mà thôi.\r\n\r\n    Ngọc Tiêu Tiên Tử bị Huyền Thanh dùng lời đả kích, không thèm lưu ý tới Ngô Không đại sư nữa, ngửa mình luồn ra phía sau bảy bước, cầm ngang ngọc tiêu nói :\r\n\r\n    - A! Lão dám khinh ta là kẻ hư danh? Đã mấy mươi năm nay trên giang hồ chưa từng có một ai dám nói trước mặt ta như vậy. Thế thì cuộc giao đấu hôm nay giữa ta với lão quyết một còn một mất.\r\n\r\n    Huyền Thanh đạo trưởng nói :\r\n\r\n    - Nếu ta không thắng nổi ngươi thề quyết chặt một cánh tay để từ nay về sau không còn cầm kiếm nữa.\r\n\r\n    Ngọc Tiêu Tiên Tử cười ngạo nghễ nói :\r\n\r\n    - Còn ta nếu không thắng nổi ngươi, ta nguyện cạo đầu vào núi sâu ẩn dật một đời, chẳng bao giờ còn chường mặt trên giang hồ nữa.\r\n\r\n    Huyền Thanh đạo trưởng nhìn chăm chú Tiên tử, gằn giọng :\r\n\r\n    - Một lời nói, bốn ngựa khó theo! Thế thì chúng ta thử một phen cho rõ tài cao thấp.\r\n\r\n    Ngọc Tiêu Tiên Tử nói :\r\n\r\n    - Ngươi bị bại, ta không cần ngươi phải hủy hoại cánh tay làm gì. Ta chỉ cần ngươi nói cho ta biết tung tích của Mã Quân Vũ là đủ.\r\n\r\n    Huyền Thanh đạo trưởng thấy Ngọc Tiêu Tiên Tử trước sau vẫn luyến tình với Mã Quân Vũ, mà ông ta xét rằng Quân Vũ chẳng bao giờ làm nhục sư môn. Chẳng qua Ngọc Chánh Tử giận Quân Vũ là vì thấy Quân Vũ đi lâu không về, gây rắc rối cho Tam Nguyên cung, lại làm cho Thanh Loan buồn bã.\r\n\r\n    Xét thấy cõi lòng Ngọc Tiêu Tiên Tử đã thành khẩn như vậy, Huyền Thanh đạo trưởng nghiêm nét mặt hỏi :\r\n\r\n    - Trong nửa tháng nay, ngươi đã hai lần đến Kim Đỉnh Phong, có phải chỉ vì muốn gặp mặt Mã Quân Vũ chăng?\r\n\r\n    Ngọc Tiêu Tiên Tử gật đầu, đáp :\r\n\r\n    - Ta chẳng muốn gặp mặt hắn nữa, nhưng ta cũng không hiểu sao ta lại đến đây?\r\n\r\n    Huyền Thanh đạo trưởng ôn tồn hỏi :\r\n\r\n    - Ngươi muốn gặp hắn để làm gì? Ngươi nên hiểu rằng qui luật phái Côn Luân rất nghiêm. Kẻ đồ đệ đã phản môn, bội sư không thể nào tránh khỏi trừng phạt. Ngươi chớ nói càng mà gây oán cho Quân Vũ.\r\n\r\n    Ngọc Tiêu Tiên Tử bỗng ngửa mặt lên trời cười như điên dại. Tiếng cười như xé không gian khiến Huyền Thanh đạo trưởng cũng phải bực bội.\r\n\r\n    Rồi tiếng cười im bặt. Nàng mở đôi mắt tròn xoe, nhìn Huyền Thanh đạo trưởng với giọng hách dịch :\r\n\r\n    - Các ngươi mà động đến Quân Vũ thì ta mời một người đến đây đốt Tam Nguyên cung cháy rụi hết.\r\n\r\n    Huyền Thanh đạo trưởng mặt nóng phừng phừng đáp :\r\n\r\n    - Mã Quân Vũ là đệ tử của ta, ai dám cấm ta không được trừng phạt hắn. Ngươi có muốn đi thỉnh ai đến đốt Tam Nguyên cung này thì cứ việc thực hành xem thử. Phái Côn Luân đâu có phải là hạng người hèn nhát, sợ sệt.\r\n\r\n    Ngọc Tiêu Tiên Tử cười lanh lảnh, nói :\r\n\r\n    - Đốt Tam Nguyên cung không phải là chuyện lớn. Trong vòng nửa năm nữa ta sẽ làm cho mà xem. Nhưng thôi, đó là chuyện về sau. Giờ đây hãy nói đến cuộc tử chiến này. Nếu người bị bại, ngươi có bằng lòng chỉ Quân Vũ cho ta không?\r\n\r\n    Huyền Thanh đạo trưởng đưa mắt nhìn qua Ngô Không đại sư, thấy lão hòa thượng này tay cầm thiền trượng đứng lặng im, khí thế rất nghiêm chỉnh. Lão quay lại nói với Ngọc Tiêu Tiên Tử :\r\n\r\n    - Thôi được! Ngươi chỉ cần thắng được ta thì ta sẽ chỉ Mã Quân Vũ cho!\r\n\r\n    Dứt lời, Huyền Thanh đạo trưởng lại quay qua nói với Ngô Không đại sư :\r\n\r\n    - Đại sư hãy đưa Loan nhi xuống đồi trước. Nó không thể chịu nổi khí lạnh trên đồi này.\r\n\r\n    Ngọc Tiêu Tiên Tử muốn đưa tay cản lại nhưng thấy Huyền Thanh đạo trưởng đã vận công chuẩn bị đánh ra, nên nàng phải thủ thế đề phòng. Nàng đã đấu mấy hiệp với Huyền Thanh đạo trưởng, biết ông võ công không vừa, nếu lơ đểnh thì sẽ phải mang họa. Vả lại, hiện giờ nàng chỉ cần cố sức đánh thắng Huyền Thanh đạo trưởng để lấy tin tức Quân Vũ là điều cốt yếu.\r\n\r\n    Hai người đều vận công. Ngọc Tiêu Tiên Tử xuất thủ trước, tay phất chiếc ngọc tiêu chỉ thẳng đến trước ngực địch thủ.\r\n\r\n    Huyền Thanh đạo trưởng trỏ tay đánh một vòng cuốn lên một luồng gió. Ngọc Tiêu Tiên Tử nhảy lùi ra, thì trường kiếm Huyền Thanh đạo trưởng lại công tới, chặt vào cánh tay trái của Tiên tử. Tiên tử lẹ làng tránh qua một bên, luồn tay xuống phía dưới, công lại một chiêu Lần này hai người đều đốc hết sức mình nên so với trận đấu lúc nãy còn ác hiểm hơn bội phần. Chẳng những họ đấu nhau chiêu thuật mà còn thử sức nhau bằng nội công nữa. Bất cứ bên nào, chỉ một chút sơ hở cũng đủ thảm bại rồi.\r\n\r\n    Trận đấu mỗi lúc như chậm lại dần. Đứng ngoài nhìn vào ai cũng tưởng cả hai đều đuối sức, nhưng thực ra họ đang dùng những thế võ công tuyệt kỹ để mong hại nhau. Ai đã từng có kinh nghiệm trong chốn giang hồ mới biết càng đánh chậm chừng nào thì chiêu thuật càng ác liệt chừng ấy. Cả hai dồn tất cả công lực, cơ trí, và cả kinh nghiệm để chiến đấu.\r\n\r\n    Tuy nhiên, qua ba chục hiệp, cả hai đều không thể phân định được thắng bại.\r\n\r\n    Ngọc Tiêu Tiên Tử dần dần không nhịn được nữa. Nàng hét lên một tiếng, thân hình nhỏ nhẹ bay bổng lên không. Huyền Thanh đạo trưởng thấy thế liền xuất chiêu Khởi Phụng Đằng Giao đánh tới.\r\n\r\n    Một đường sáng như điện chớpbay thẳng lên không, sắp điểm vào đầu gối của Ngọc Tiêu Tiên Tử. Nhưng Ngọc Tiêu Tiên Tử đã kịp co chân lại, uốn mình lộn trên không hai vòng, xiêm y phơi phới tung ra. Cả thân hình kiều diễm chẳng khác nào một con phụng lộn trông rất đẹp mắt.\r\n\r\n    Huyền Thanh đạo trưởng chém không trúng đối phương thì tức giận gầm lên một tiếng, vận khí Đan điền, chân tả co lại, chân hữu nhún một cái, toàn thân nhảy bổng hơn năm thước, đưa trường kiếm ra dùng thế Bát Phương Song Vũ chém thẳng tới một nhát rất độc.\r\n\r\n    Ngọc Tiêu Tiên Tử nhếch miệng cười rồi co hai chân lộn ra đàng sau ba vòng, đã cách xa mũi kiếm mấy thước.\r\n\r\n    Huyền Thanh đạo trưởng giật mình, thầm nhủ :\r\n\r\n    - “Người này khinh công đã đến mức tuyệt đỉnh, thân pháp lợi hại phi thường, trên võ lâm ngày nay chưa chắc đã có ai bì nổi với lối khinh công ấy”.\r\n\r\n    Chém một nhát không trúng, Huyền Thanh đạo trưởng không thể ở mãi trên cao được, chỉ chốc lát đã rơi xuống. Hai chân ông vừa chạm đất thì trên đầu đã có một làn gió ép xuống. Ông liền nhảy vọt ra đằng trước, trở tay kiếm múa như một tấm lưới màu bạc, bao kín cả thân mình.\r\n\r\n    Ngọc Tiêu Tiên Tử như con chim phụng, tung mình lên không, lộn mấy vòng, rồi chúi đầu xuống đất. Cây ngọc tiêu vũ động, ánh sáng thoát ra xung quanh như muôn ngàn cây tiêu cùng một lúc phủ đến.\r\n\r\n    Đấy là một chiêu thế trong Mô Vân thập bát chiêu của nàng. Một môn tuyệt học mà nàng đã dùng nó làm cho các tay cao thủ võ lâm trong mười năm nay phải khiếp vía.\r\n\r\n    Huyền Thanh đạo trưởng thấy nàng biến chiêu lợi hại, lòng sợ hãi vội vận khí hành công, chủ ý vào đầu mũi kiếm, dùng thế Nghinh Vân Bổng Nhật cự lại chiếc Ngọc Tiêu.\r\n\r\n    Bấy giờ Ngọc Tiêu Tiên Tử múa cây ngọc tiêu như mưa rơi gió cuốn.\r\n\r\n    Kiếm và tiêu chạm nhau, hai luồng nội lực phát ra một tiếng động, cả hai tay chân đều rung chuyển.\r\n\r\n    Ngọc Tiêu Tiên Tử mượn thế chưởng bay lên cao, lộn qua một vòng thì đã hạ ngay xuống đỉnh đầu của Huyền Thanh đạo trưởng. Nàng đưa bàn tay chặt mạnh xuống gáy đối thủ.\r\n\r\n    Huyền Thanh đạo trưởng đã trải qua mấy mươi năm giang hồ nhưng chưa gặp một đối thủ nào thân pháp quá lanh lẹ, bay lộn trên không mà cũng có thể công địch như Ngọc Tiêu Tiên Tử. Thật là một kỳ nhân thế gian vậy!\r\n\r\n    Hai người ác chiến đã năm chục hiệp, vẫn không phân thắng bại.\r\n\r\n    Huyền Thanh đạo trưởng bị Mô Vân thập bát chiêu của Ngọc Tiêu Tiên Tử áp đảo, nhưng ông ta cũng nhờ có môn Truy Vân thập nhị kiếm mới có thể cầm cự nổi. Vả lại Huyền Thanh đạo trưởng không muốn thủ thắng Ngọc Tiêu Tiên Tử. Ông ta chỉ ngầm vận nội lực, lâu lâu mới tung trả lại một chiêu kéo dài cuộc đấu, miễn sao không bị bại là tốt lắm rồi.\r\n\r\n    Ngọc Tiêu Tiên Tử lấy Mô Vân thập bát chiêu đấu với Huyền Thanh đạo trưởng, những tưởng trong vài chục hiệp có thể hạ được đối phương. Ngờ đâu hai bên đã đánh nhau đến ba bốn chục hiệp vẫn không phân thắng bại được.\r\n\r\n    Đánh mãi mà không thắng, Ngọc Tiêu Tiên Tử nổi giận lấy hết sức mình ép những làn kiếm của Huyền Thanh đạo trưởng qua một phía, đồng thời nàng dùng ngọc tiêu điểm liên tiếp ba huyệt đạo Đang Môn, Kiên Tỉnh và Kỳ Môn của Huyền Thanh.\r\n\r\n    Huyền Thanh đạo trưởng thấy thế dùng trường kiếm múa nửa vòng tròn, ánh sáng như điện chớp, nhắm thẳng vào Huyền Cơ huyệt của Ngọc Tiêu Tiên Tử. Đồng thời tay trái của ông tung nhẹ một chưởng, đánh dội ngọc tiêu ra, để che chở cho ba huyệt đạo của mình.\r\n\r\n    Hai người cùng một lúc đều xuất thế độc nên cả hai đều có cảm giác kinh sợ. Kiếm và tiêu bỗng chậm lại, rồi không hẹn mà cả hai đều lùi ra mấy bước.\r\n\r\n    Nhưng Ngọc Tiêu Tiên Tử nóng lòng thủ thắng để buộc Huyền Thanh đạo trưởng cho biết tin tức Quân Vũ. Nàng liền tập trung hết công phu nội gia, nhảy dựng lên, đưa ống tiêu xỉa vào ngực Huyền Thanh.\r\n\r\n    Một đường kiếm lướt qua ống tiêu truy cản. Té ra Huyền Thanh đạo trưởng cũng đã kịp thời chuẩn bị, nên vận dụng hết sức lực vào đờng kiếm phát ra hơi gió.\r\n\r\n    Lối đánh này tiêu và kiếm không chạm nhau nhưng rất hao mòn chân lực.\r\n\r\n    Cả hai qua một đòn thử thách đều rướm mồ hôi. Tuy nhiên, nét mặt của hai người vẫn trầm trọng. Họ từ chiêu thuật đổi sang nội công, chỉ trong trường hợp một mất một còn thì họ mới vận dụng lối đánh này. Ngoài ra lối đánh này các giới võ lâm đều cố tránh.\r\n\r\n    Hai người đấu thêm mười hiệp nữa thì Huyền Thanh mồ hôi ướt đẫm đạo bào. Còn Ngọc Tiêu Tiên Tử cũng mệt lả người. Nếu theo đà này mà đánh nhau thì cả hai bên đều đi đến chỗ chết mà không có kẻ thắng người bại.\r\n\r\n    Mặc dầu vậy, một bên thì cố thắng để hỏi tin tức Mã Quân Vũ một bên thì cố thủ để bảo vệ thanh danh môn phái, nên cả hai đều liều lĩnh, không kể đến mạng sống nữa.\r\n\r\n    Hai bên tiếp tục giao đấu.\r\n\r\n    Bỗng một tiếng cười rất lớn vang đến. Tiếng cười ấy không cách họ bao xa nên cả hai đều dừng tay quay đầu nhìn về một hướng.\r\n\r\n    Tiếng cười chưa tan trong không gian thì một bóng người đã xuất hiện, nét mặt tươi cười, tay cầm hai cây Long Tu. Trông rõ là một chàng trai tuấn tú.\r\n\r\n    Nhìn thấy người ấy, Ngọc Tiêu Tiên Tử cũng như Huyền Thanh đạo trưởng đều nhận ra đó là Thìn Nguyên Thông, Chưởng môn phái Không Động.\r\n\r\n    Thìn Nguyên Thông đột nhiên xuất hiện nơi đây một cách bất ngờ, khiến cho cả hai người kia đều ngạc nhiên kinh sợ.\r\n\r\n    Huyền Thanh đạo trưởng lấy tư cách chủ nhân Tam Nguyên cung chắp tay chào, và hỏi :\r\n\r\n    - Ngọn gió nào đã đưa đẩy Thìn huynh đến núi Côn Luân. Xin Thìn huynh tha cho bần đạo cái tội không biết trước mà tiếp đón.\r\n\r\n    Thìn Nguyên Thông không đáp lời Huyền Thanh đạo trưởng, quay qua nói với Ngọc Tiêu Tiên Tử :\r\n\r\n    - Cô nương có chạy đi khắp bầu trời này tôi vẫn có thể tìm được mà!\r\n\r\n    Ngọc Tiêu Tiên Tử cau đôi mày liễu nghĩ thầm :\r\n\r\n    - “Ta với Huyền Thanh đạo trưởng đánh cuộc nhau về võ công, giao đấu suốt nửa đêm, chân lực đã hao mòn hết. Giờ đây nếu phải so tay với hắn thì sức lực đâu còn nữa. Hoàn cảnh này phải nhịn nhục chờ khi chân khí phục hồi sẽ cùng hắn tái chiến cũng chẳng muộn”.\r\n\r\n    Nghĩ như thế, Ngọc Tiêu Tiên Tử nén giận mỉm cười nói :\r\n\r\n    - Ngươi tìm được ta thì làm gì ta chứ?\r\n\r\n    Thìn Nguyên Thông nhìn thấy Ngọc Tiêu Tiên Tử mồ hôi đã đẫm trán, sắc mặt bơ phờ, biết nằng vừa trải qua một trận ác chiến, nên động lòng thương. Bao nhiêu cực khổ mà chàng đã bỏ ra đi tìm nàng trong nửa năm trời đều quên mất hết. Chàng khẽ cười, nói :\r\n\r\n    - Tôi sợ cô nương đi một mình bị người ta hiếp đáp, nên đã nửa năm nay chạy khắp bầu trời tìm cô nương mà...\r\n\r\n    Ngọc Tiêu Tiên Tử thấy trong chốc lắt mà thần sắc của Thìn Nguyên Thông thay đổi qua nhiều trạng thái, nên vừa tức vừa buồn cười không nhịn được.\r\n\r\n    Thìn Nguyên Thông lại tưởng câu nói của chàng vừa rồi làm cho Ngọc Tiêu Tiên Tử thích ý nên quay mặt nhìn Huyền Thanh đạo trưởng hỏi :\r\n\r\n    - Tiểu đệ đã có nghe từ lâu hai môn Phân Quang kiếm pháp và Thiên Cang chưởng của quý môn phái làm chấn động giang hồ. Hôm nay sẵn dịp tiểu đệ xin đạo trưởng chỉ giáo cho vài chiêu, để mở thêm trí thức.\r\n\r\n    Vừa rồi Huyền Thanh đạo trưởng đã bị Thìn Nguyên Thông tỏ thái độ lãnh đạm, khinh khi, ông ta đã tức giận. Giờ đây lại nghe Thìn Nguyên Thông thách đấu nữa. Tuy ông đã kiệt sức sau cuộc giao đấu với Ngọc Tiêu Tiên Tử, song không thể nào nhẫn nhịn được, cầm ngang trường kiếm, nói :\r\n\r\n    - Bần đạo đã lưu chiến hơn nửa năm rồi, nhưng nếu phải bỏ mạng để hầu quý hữu, thì Thìn huynh cứ xuất thủ trước đi.\r\n\r\n    Thìn Nguyên Thông đưa mắt nhìn quanh bốn phía một lúc, thấy trên đồi này trừ Ngọc Tiêu Tiên Tử và Huyền Thanh đạo trưởng thì không còn ai nữa, nên nhủ thầm :\r\n\r\n    - Tam Nguyên cung ở ngay trước mặt, cách chỗ này không bao xa tại sao Huyền Thanh đạo trưởng đánh với Ngọc Tiêu Tiên Tử đã quá nửa đêm mà trong viện chẳng có một ai ra giúp sức?\r\n\r\n    Lòng nghĩ như thế tay chàng đã quàng ra sau lưng rút cặp Long Tu, thầm vận khí hành công, chuẩn bị dùng toàn lực đánh ra.\r\n\r\n    Với dự tính này, Thìn Nguyên Thông vốn biết Huyền Thanh đạo trưởng đang lúc tiêu hao chân lực, nếu một khi ra tay mà không đả thương được Huyền Thanh đạo trưởng tất mang tai hại. Bởi vì Tam Nguyên cung còn có Chưởng môn Thông Linh đạo trưởng và nữ kiệt Ngọc Chánh Tử nữa. Nếu kéo dài trận đấu, họ ra tay tiếp với Huyền Thanh đạo trưởng thì thật khó mà cùng Ngọc Tiêu Tiên Tử thoát khỏi hang hùm được.\r\n\r\n    Huyền Thanh đạo trưởng là kẻ giàu kinh nghiệm, lại cơ mưu, làm sao không hiểu được dự tính của Thìn Nguyên Thông. Nhưng ông ta vốn có tánh ngạo nghễ, dẫu đã mệt mỏi cũng cố sức vận dụng chân khí để đỡ ngón đòn ác liệt của Thìn Nguyên Thông sắp đánh ra.\r\n\r\n    Thìn Nguyên Thông mỉm một nụ cười thâm độc, vừa muốn ra tay đột nhiên nghe Ngọc Tiêu Tiên Tử hét lên một tiếng, nói.\r\n\r\n    - Ta và Huyền Thanh đạo trưởng đang đấu nhau, sao ngươi lại xen vào phá đám.\r\n\r\n    Dứt lời, nàng đánh một lúc ba chiêu liền. Thìn Nguyên Thông trong lúc bất ý, không kịp đề phòng, thiếu chút nữa bị nguy hại. Chàng phải ép mình vừa đánh vừa thủ liên tiếp mới tránh khỏi.\r\n\r\n    Hành động của Ngọc Tiêu Tiên Tử đã làm cho Thìn Nguyên Thông tức giận không ít.\r\n\r\n    Chàng vận sức vào cặp Long Tu bủa tới một nhát, nhưng không bủa vào Ngọc Tiêu Tiên Tử mà chàng lại bủa đến Huyền Thanh đạo trưởng.\r\n\r\n    Cái đánh này Thìn Nguyên Thông đã dùng hết nội lực nên có sức mạnh ghê hồn.\r\n\r\n    Huyền Thanh đạo trưởng đưa kiếm ra đỡ, nhưng phải thối lui hơn ba bước.\r\n\r\n    Nếu lấy công lực mà nói thì Huyền Thanh đạo trưởng không kém Thìn Nguyên Thông, chỉ vì Huyền Thanh đạo trưởng đấu với Ngọc Tiêu Tiên Tử chân khí bị hao mòn, chưa được phục nguyên, nên không thể đỡ nổi nhát đánh ấy.\r\n\r\n    Huyền Thanh đạo trưởng biết khó mà dùng sức đấu với hắn, nên vung tay dùng thế Sóc Phong Cường Khiếu, mũi kiến tạo thành một ánh sáng công đến.\r\n\r\n    Đây là một thế trong Truy Vân thập nhị kiếm rất mãnh liệt.\r\n\r\n    Thìn Nguyên Thông vội né sang một bên. Huyền Thanh đạo trưởng không để cho Thìn Nguyên Thông có đủ thì giờ phản kích, tiếp đến đánh luôn một loạt mười mấy chiêu trong Truy Vân kiếm pháp.\r\n\r\n    Mười hai đường kiếm của Huyền Thanh là một tuyệt học võ công, không những uy lực hùng mãnh, mà lại còn làm cho địch không biết đâu đoán trước được.\r\n\r\n    Thìn Nguyên Thông bị thế kiếm vun vút tỏa hào quang trấn áp, không làm sao trả miếng được, đành phải tung mình nhảy lùi ra đằng sau hơn mấy trượng để thoát ra ngoài vòng kiếm quang.\r\n\r\n    Huyền Thanh đạo trưởng ngưng kiếm, thầm nghĩ :\r\n\r\n    - “Côn Luân và Không Động chưa thù oán nhau, vì sao Thìn Nguyên Thông là một Chưởng môn trong phái mà không giữ đúng quy luật võ lâm, lại tìm đến Côn Luân giao đấu một cách ám muội như vậy.\r\n\r\n    Ông ta toan hỏi thì đã bị Thìn Nguyên Thông công đến.\r\n\r\n    Một luồng gió lạnh cuốn đến, Huyền Thanh đạo trưởng biết đó là môn võ công phi thường, sức lực ông ta chưa phục hồi nên không dám đỡ, vội nhảy lùi trở lại.\r\n\r\n    Thìn Nguyên Thông cười lớn, nói :\r\n\r\n    - Đạo trưởng là kẻ có danh trong võ lâm, tại sao không đỡ chưởng này của tôi.\r\n\r\n    Dứt lời Thìn Nguyên Thông lại tung mình tiến tới, có ý muốn dùng Âm Phong Chưởng để hại mạng Huyền Thanh.\r\n\r\n    Huyền Thanh đạo trưởng chưa kịp đáp tời đã nghe một luồng gió lạnh tạt đến, áo quần tung lên phất phới, chưởng lực ghê người. Huyền Thanh toan tránh né thi bỗng từ phía sau ba bóng người xông đến.\r\n\r\n    Ba bóng này chính là Thông Linh đạo trưởng, Ngọc Chánh Tử và Ngô Không đại sư.\r\n\r\n    Thông Linh đạo trưởng tung mình nhảy đến gần trước mặt Huyền Thanh đạo trưởng, đưa ngang trường kiếm nói :\r\n\r\n    - Thìn huynh đến Kim Đỉnh Phong chúng tôi có phải để phô diễn tài nghệ chăng? Nếu vậy thì bần đạo xin thế sư huynh bái lãnh vài chiêu thử nào.\r\n\r\n    Thìn Nguyên Thông thấy Thông Linh đạo trưởng, Ngọc Chánh Tử và Ngô Không đại sư, ba vị cao thủ đều đến một lúc biết tình thế khó đương, liền kề tai nói với Ngọc Tiêu Tiên Tử :\r\n\r\n    - Cô nương xuống núi trước để tôi chống cự với bọn này một lát rồi sẽ xuống sau.\r\n\r\n    Huyền Thanh đạo trưởng thấy Thìn Nguyên Thông luôn luôn chiều chuộng Ngọc Tiêu Tiên Tử, lòng đã hiểu biết đôi phần, nghĩ rằng Thìn Nguyên Thông vì sắc đẹp mà không còn giữ lấy thân phận Chưởng môn, ra tay tương trợ cho Ngọc Tiêu Tiên Tử.\r\n\r\n    Nhưng Ngọc Tiêu Tiên Tử lại không vì sự nuông chiều của Thìn Nguyên Thông mà cảm tình và cũng không thèm ngó mặt hắn, chậm rãi bước đến trước mặt Huyền Thanh đạo trưởng, nói :\r\n\r\n    - Đêm nay chúng ta không phân thắng bại. Xin hẹn bảy bôm nữa, tôi sẽ đến đây để thực hiện lời đã hứa.\r\n\r\n    Huyền Thanh đạo trưởng đáp :\r\n\r\n    - Dĩ nhiên bần đạo phải giữ lời hứa.\r\n\r\n    Ngọc Tiêu Tiên Tử đưa ngọc tiêu lên môi, thổi một khúc nhạc thê lương, âm thanh buồn bã. Nàng từ từ quay mình xuống đồi.\r\n\r\n    Thìn Nguyên Thông đưa mắt sửng sốt nhìn theo, tâm hồn giao động, nét mặt không rõ vui hay buồn. Chẳng ai hiểu trong lòng hắn giận hờn hay luyến ái.\r\n\r\n    Thông Linh đạo trưởng hét lên một tiếng vung trường kiếm toan đuổi theo nhưng bị Huyền Thanh đạo trưởng cản lại, khuyên :\r\n\r\n    - Không nên đuổi theo nàng. Nàng không phải vì thù mà đến. Hãy để cho nàng ấy đi.\r\n\r\n    Tiếng tiêu mỗi lúc một xa dần...\r\n\r\n    Thìn Nguyên Thông đợi đến lúc tiếng tiêu im bặt mới thở dài một hơi, quay mình thoát chạy.\r\n\r\n    Thông Linh đạo trưởng đã có dự ý trước nên thấy Thìn Nguyên Thông vừa quay mình đã phóng tới chận lại, cầm ngay trường kiếm cười nói :\r\n\r\n    - Thìn huynh là Chưởng môn phái Không Động, tự nhiên đến Tam Nguyên cung chúng tôi quấy động, rồi lại bỏ đi dễ dàng như thế sao?\r\n\r\n    Thìn Nguyên Thông quay đầu lại thấy Thông Linh và Ngọc Chánh Tử cùng đuổi cheo, liền cầm ngang hai cây Long Tu nói lớn :\r\n\r\n    - Côn Luân tam tử cùng một lúc động thủ, cố vây hãm ta sao? Như thế thì đâu phải hảo hán. Hay là lựa ra một người để tranh thắng phụ với ta.\r\n\r\n    Huyền Thanh cười mỉa mai, hỏi :\r\n\r\n    - Quý môn phái xưa nay không có gì thù oán với chúng tôi, không biết hôm nay vì đâu mà quý hữu đột nhiên thân hành đến Kim Đỉnh Phong, thừa lúc bần đạo kiệt sức, ra tay sát hại? Xin quý hữu nói rõ lý do, chúng tôi hứa chẳng bao giờ dám cậy đông làm khó quý hữu đâu.\r\n\r\n    Thìn Nguyên Thông nghe hỏi, mặt đỏ bừng, ngẫm nghĩ một lúc lâu, mà chẳng biết phải trả lời ra sao.\r\n\r\n    Thông Linh đạo trưởng cười ngạo nghễ nói :\r\n\r\n    - Nếu quý hữu không muốn tranh luận để tìm lẽ phải thì xin dùng võ công mà chia thắng phụ.\r\n\r\n    Thìn Nguyên Thông phần bị thẹn thùng, phần bị khích lệ, tức giận nạt lớn :\r\n\r\n    - Thế thì tốt lắm, hãy chuẩn bị giao đấu với ta.\r\n\r\n    Chưa dứt lời, Thìn Nguyên Thông đã xuất thế Song Long Xuất Thủy, hợp lại đánh tới.\r\n\r\n    Thông Linh đạo trưởng liền dùng miếng Đả Hỏa Thiên Thiên hóa giải chiêu thế của đối phương, đồng thời tiến tới phản công ba chiêu liền.\r\n\r\n    Ba chiêu kiếm này là chiêu thuật Truy Vân thập nhị kiếm mau lẹ vô cùng. Thìn Nguyên Thông bị ép lùi ra đàng sau hơn bảy bước.\r\n\r\n    Huyền Thanh đạo trưởng nhảy vào giữa hai người ngăn lại và nói :\r\n\r\n    - Đôi bên không có cựu thù, chẳng qua vì khẩu khí mà thôi, xin nhường nhịn là hơn..\r\n\r\n    Đoạn Huyền Thanh đạo nhơn quay lại nói với Thìn Nguyên Thông :\r\n\r\n    - Quý hữu hôm nay đến đây so tay với bần đạo chắc có một duyên tình ẩn khúc khó nói ra? Bần đạo thấy rằng quý hữu ở địa vị Chưởng môn, nếu quý hữu cố tình giao đấu tất phải đi đến chỗ tranh thắng hại. Mà dù quý hữu có thắng hay bại, vẫn phải lưu lại mối thù trong hai môn phái không nhỏ. Đây không phải là một cuộc tranh tài cá nhân, mà hậu quả có thể nguy hại đến hai môn phái không ít. Mong quý hữu hôm sau phải thận trọng đến việc làm của mình..\r\n\r\n    Dứt lời, Huyền Thanh đạo trưởng bước sang một bên, nhường đường cho Thìn Nguyên Thông.\r\n\r\n    Thìn Nguyên Thông thấy mình thất lý, lại thấy tình thế không lợi cho việc tranh thủ.\r\n\r\n    Nếu Côn Luân tam tử hiệp sức giao đấu thì mạng sống của chàng còn đâu nữa. Do đó, Thìn Nguyên Thông cố nén lòng, thâu cặp Long Tu lại, chắp tay chào Côn Luân tam tử, rồi phi thân xuống núi.\r\n\r\n    Thông Linh đạo trưởng cầm trường kiếm, đứng nhìn cheo Thìn Nguyên Thông cho đến lúc khuất bóng, rồi mới quay lại nhìn Huyền Thanh đạo trưởng không nói một câu.\r\n\r\n    Ngọc Chánh Tử nhịn không nổi cất tiếng nói :\r\n\r\n    - Đại sư huynh có lòng nhân từ, luôn luôn tha cho kẻ địch. Điều đó muội không phản đối! Nhưng muội nghĩ rằng, đứng về danh dự của môn phái nếu ngày sau giang hồ đồn đãi chúng ta vì sợ phái Không Động mà không dám ác chiến, thì chúng ta còn mặt mũi nào nhìn thấy các vị tiên nhân chúng ta dưới suối vàng.\r\n\r\n    Huyền Thanh điềm nhiên đáp :\r\n\r\n    - Thiên Long bang chủ Tô Bằng Hải đang dự định tổ chức một cuộc đấu kiếm để chọn đệ nhất võ công giang hồ và sắp hạng các môn phái võ lâm. Cái ngày ấy không xa, chỉ trong vòng ba năm nữa mà thôi. Hôm nay chúng ta đả thương Thìn Nguyên Thông tất gây oán thù và chúng ta phải gánh chịu hoàn toàn sự báo oán của phái Không Động. Dù ta có thắng được phái Không Động thì cũng phải tổn thương lực lượng, e rằng môn phái chúng ta không đủ sức ứng phó nổi cuộc đấu kiếm trong chín môn phái.\r\n\r\n    Ngọc Chánh Tử nghe lời giải thích của Huyền Thanh đạo trưởng, không bàn cãi gì nữa. Còn Thông Linh đạo trưởng lòng chưa hết hằn học, bước theo mọi người xuống núi.\r\n\r\n    Thông Linh đạo trưởng thì đi thẳng về Tam Nguyên cung, còn Huyền Thanh đạo trưởng cùng Ngọc Chánh Tử theo chân Ngô Không đại sư đến vườn mai thăm Lý Thanh Loan.\r\n\r\n    Gần một tháng nay, Ngọc Chánh Tử chưa gặp mặt Thanh Loan. Bà đối với Thanh Loan có một tình thương đặc biệt. Bà xem thân của Thanh Loan cũng như thân của bà. Sở dĩ bà thấy nỗi đau khổ của Thanh Loan là vì chính bà thuở nhỏ đã phải đau khổ vì tình chẳng khác Thanh Loan.\r\n\r\n    Khi đến vườn mai, Ngọc Chánh Tử rảo bước đi rất nhanh, hướng về ngôi nhà tranh.\r\n\r\n    Ngô Không đại sư và Huyền Thanh đạo trưởng cũng rảo bước đi theo.\r\n\r\n    Trong phòng, cây đèn dầu thông sáng rực. Lâm Ngọc Bích đứng bên cạnh Thanh Loan săn sóc, vẻ mặt ủ rũ.\r\n\r\n    Ngọc Chánh Tử vừa bước vào đã đến bên giường. Thanh Loan mắt nhắm nghiền nằm thiêm thiếp. Lâm Ngọc Bích thấy Ngọc Chánh Tử, Huyền Thanh đạo trưởng và Ngô Không đại sư vội quỳ xuống đất thi lễ.\r\n\r\n    Ngọc Chánh Tử đỡ Lâm Ngọc Bích dậy và hỏi gấp :.\r\n\r\n    - Bệnh tình của Lý sư muội con ra sao?\r\n\r\n    Lâm Ngọc Bích thưa :\r\n\r\n    - Bệnh tình của Lý sư muội nặng lắm!\r\n\r\n    Ngọc Chánh Tử đưa tay sờ trán và vuốt ve mấy sợi tóc rối trên mặt Thanh Loan, thấy trán Thanh Loan lạnh toát, mặt mày trắng nhợt, thất kinh thở dài, rồi quay lại trách mắng Lâm Ngọc Bích :\r\n\r\n    - Sư muội của con bệnh tình nặng như chế này, sao con không bảo cho ta biết sớm?\r\n\r\n    Lâm Ngọc Bích lau nước mắt nói :\r\n\r\n    - Đệ tử phụng mệnh đến thăm Lý sư muội, nhưng đến đây không có Lý sư muội. Ngô Không sư bá phải dắt đệ tử đi tìm thì thấy Lý muội đang nằm trên đồi núi. Ngô Không sư bá cho biết là Lý sư muội bị gió lạnh đã cứng đờ. Ngô Không sư bá cho biết là Lý muội đã đứng trên đồi chịu lạnh hơn hai ngày một đêm rồi.\r\n\r\n    Ngọc Chánh Tử gật đầu thở dài.\r\n\r\n    Lâm Ngọc Bích nói tiếp :\r\n\r\n    - Sau đó đại sư bá cũng muốn tìm cách giải cứu cho Lý muội, nhưng bỗng gặp nàng áo đen thổi sáo đến giao đấu, nên bảo Ngô Không sư bá và con bồng Lý sư muội đem xuống ngôi nhà này. Lúc đầu Lý sư muội còn tỉnh, có thể cười nói hay khóc lóc. Nhưng chẳng bao lâu nói không ra tiếng nữa và thiếp đi. Ngô Không sư bá không biết cách nào cứu chữa cho Lý sư muội tỉnh lại, nên để đệ tử ở đây trông nom còn Ngô Không sư bá thì chạy mời sư phụ đến.\r\n\r\n    Lâm Ngọc Bích nói đến đây thì Ngô Không đại sư tiếp lời :\r\n\r\n    - Bần tăng vì mãi lo bệnh tình cho Loan nhi nên quên bẳn Huyền Thanh đạo trưởng đang giao đấu với Ngọc Tiêu Tiên Tử trên đồi, cắm đầu chạy về Tam Nguyên cung báo tin Loan nhi. Thời may, Chưởng môn đạo huynh và Ngọc Chánh sư tỉ đi qua đỉnh đồi lại gặp Thìn Nguyên Thông sắp dùng Âm Phong Chưởng đánh Huyền Thanh đạo huynh.\r\n\r\n    Ngọc Chánh Tử nghe kể chuyện lòng mới nguôi giận. Bà vốn biết trên đỉnh đồi có khí lạnh của tuyết đọng nghìn năm, mà Thanh Loan trong lúc lắm bệnh không thể nào chịu nổi nên cảm động rơi nước mắt.\r\n\r\n    Huyền Thanh đạo trưởng nói :\r\n\r\n    - Lúc nãy con ma đầu Ngọc Tiêu Tiên Tử thổi giọng tiêu ai oán não nề. Tôi chắc rằng Thanh Loan vì nghe giọng tiêu đó mà mê mẫn tâm thần. Bây giờ làm cách nào giải được tiếng tiêu ấy ra ngoài tâm hồn nó thì nó sẽ tỉnh lại.\r\n\r\n    Ngọc Chánh Tử quay đầu nhìn Huyền Thanh đạo trưởng, nói :\r\n\r\n    - Thanh Loan đã là đệ tử của muội, nếu vì lẽ gì uất hận mà phải chết thì muội quyết chẳng tha.\r\n\r\n    Huyền Thanh đạo trưởng nghe giọng cay đắng của Ngọc Chánh Tử, cảm thấy không an lòng. Ông ta lại quay nhìn Ngô Không đại sư thì lão này mặt cũng đầy cả nước mắt.\r\n\r\n    Huyền Thanh đạo trưởng thở một hơi dài như để trút bớt nỗi buồn bã, nói :\r\n\r\n    - Ngô Không đại sư thử dùng phép Thôi Cung Quá Huyệt làm cho máu huyết của Loan nhi được lưu thông, rồi sẽ tìm cách cứu chữa. Còn Mã Quân Vũ sau này nếu có lầm lỗi gì tôi cũng quyết chẳng dung.\r\n\r\n    Ngô Không đại sư lắc đầu nói :\r\n\r\n    - Tôi đã dùng thử phép Thôi Cung Quá Huyệt rồi, nhưng vô hiệu.\r\n\r\n    Huyền Thanh đạo trưởng đến bên giường cúi đầu xem lét kỹ càng, thì thấy Thanh Loan trước kia đẹp như hoa, bây giờ phờ phạt, trắng nhợt như bánh sáp.\r\n\r\n    Bất giác mặt ông nhăn lại, thầm nghĩ :\r\n\r\n    - “Chỉ sợ nó nhiễm lạnh trên đồi núi làm bị thương gân cốt trong người thì khó chữa”.\r\n\r\n    Ngọc Chánh Tử nói :\r\n\r\n    - Theo muội đoán thì lòng nó u uất lại gặp phải hàn độc trên đồi nhiễm vào. Dù sao chúng ta cũng phải tận lực khai thông huyệt đạo trước đã”.\r\n\r\n    Vừa nói, bà vừa đưa tay xoa bóp các huyệt đạo trong người Thanh Loan, dùng hết nội lực chuyển sang để cứu chữa.\r\n\r\n    Qua một lúc khá lâu, trên trán Ngọc Chánh Tử mồ hôi bắt đầu lấm tấm, nhưng Thanh Loan vẫn còn nhắm mắt nằm mê man. Ngọc Chánh Tử ngừng tay, liếc nhìn Huyền Thanh đạo trưởng rồi lại tiếp tục thoa bóp các yếu huyệt.\r\n\r\n    Bấy giờ trời đã sáng dần, ánh nắng ban mai rọi qua cửa sổ, chiếu lên giường của Thanh Loan, soi rõ gương mặt của Ngọc Chánh Tử và Ngô Không đại sư chứa đầy đau thương.\r\n\r\n    Huyền Thanh đạo trưởng thấy mặt Ngọc Chánh Tử đẫm mồ hôi, nhỏ xuống từng giọt trên mình Thanh Loan, làm cho ông ta thương cảm vô cùng. Ông ta âm thầm vận khí tiếp tay cho Ngọc Chánh Tử nghỉ ngơi. Ông ta biết rằng dùng chân lực tiếp vào huyệt đạo cho Thanh Loan nếu không làm cho nàng khỏi bệnh thì cũng có thể làm cho nàng tỉnh lại trong giây lát.\r\n\r\n    Nếu Lý Thanh Loan tỉnh lại được thì việc chạy chữa sẽ có cơ hội tốt..\r\n\r\n    Thời gian trôi qua trong không khí nặng nề. Mọi người đều yên lặng trong lo âu.\r\n\r\n    Bỗng Thanh Loan thở ra một hơi dài, thân mình cử động.\r\n\r\n    Ngọc Chánh Tử mừng rỡ quên cả mệt nhọc, cố gắng dồn chân lực vào các huyệt đạo của Thanh Loan. Mồ hôi của bà chảy như tắm.\r\n\r\n    Lâm Ngọc Bích thấy thế, lấy khăn ra lau mồ hôi cho bà.\r\n\r\n    Được một lúc, Thanh Loan mở mắt nhìn sững Ngọc Chánh Tử rồi mỉm một nụ cười héo hắc, nói :\r\n\r\n    - Sư phụ! Con thấy được Vũ ca rồi!\r\n\r\n    Ngọc Chánh Tử chưa kịp mở miệng hỏi tiếng nào thì Thanh Loan nhắm mắt lại, nằm im thim thiếp.\r\n\r\n    Ngô Không đại sư nét mặt bi thảm, nhìn Huyền Thanh đạo trưởng :\r\n\r\n    - Loan nhi vừa tỉnh, nói được một vài câu lại mê di. Xem thế thì bệnh tình của nó nặng lắm...\r\n\r\n    Huyền Thanh đạo trưởng biết bệnh tình của Thanh Loan không còn hy vọng cứu chữa.\r\n\r\n    Tuy nhiên, ông ta không muốn thố lộ cho ai biết, nhất là Ngô Không đại sư. Nếu ông ta thấy rõ mối hiểm nguy ấy thì sẽ đau khổ không biết chừng nào.\r\n\r\n    Vì vậy Huyền Thanh đạo trưởng giả cách bình tĩnh, tìm lời lẽ trấn an :\r\n\r\n    - Tuy vậy cũng không hề gì! Chẳng qua bệnh tình của Loan nhi gặp phải âm hàn, nên nhiễm sâu vào cốt túy. Cần nhất là đả thông các huyệt nhánh, rồi lần lần tìm đến chánh huyệt đang bị thương.\r\n\r\n    Ngọc Chánh Tử nghe nói nửa tin nửa ngờ, nhìn vào mặt Huyền Thanh như để dò xét, và hỏi :\r\n\r\n    - Nãy giờ muội đã tận lực đả thông kinh mạch, lẽ ra các yếu huyệt đã được khai thông, cớ sao Loan nhi vừa tỉnh lại đã mê đi?\r\n\r\n    Huyền Thanh nói :\r\n\r\n    - Cái lạnh trên đỉnh đồi đã thấu vào cốt tủy, vì nó đứng trên đó đã hai ngày một đêm.\r\n\r\n    Hàn khí hiện giờ lưu hành trên kinh mạch rất gấp. Lúc nãy sư muội dùng nội lực đánh tan hàn khí, nên Loan nhi mới tỉnh lại. Nhưng huyệt đạo chính vẫn chưa được khai thông cho nên hàn khí vừa tan lại tụ, làm cho Loan nhi hôn mê trở lại. Nếu chúng ta chịu khó thay đổi nhau, dùng nội lực giải khai nhiều lần, may ra cũng đuổi hàn khí ra ngoài kinh mạch được.\r\n\r\n    Lời nói của Huyền Thanh tuy là để trấn an mọi người, nhưng nét mặt của ông ta rất điềm tĩnh, làm cho ai cũng tin là thật.\r\n\r\n    Huyền Thanh lại nói tiếp :\r\n\r\n    - Bấy giờ cứ để Loan thi nằm yên nghỉ một lúc rồi huynh sẽ dùng nội lực tiếp tay cứu chữa mới được.\r\n\r\n    Ngọc Chánh Tử nghe theo lời, ngừng tay, bước ra khỏi giường. Nhưng nét mặt bà buồn bã nhìn chòng chọc vào khuôn mặt Thanh Loan như muốn chia với nàng những đau đớn, hiểm nghèo trong cơn bệnh hoạn.\r\n\r\n    Ngô Không lúc này đã loạn trí, không còn một tin tưởng nào nữa. Ông ta thở dài, đôi mắt tròn xoe, đứng dậy bỏ ra khỏi phòng. Ngọc Chánh Tử và Huyền Thanh đạo trưởng cũng nối gót bước ra theo.\r\n\r\n    Trong phòng Thanh Loan chỉ còn Lâm Ngọc Bích ở lại săn sóc cho Thanh Loan mà thôi. Nàng nhìn Thanh Loan nhắm mắt hôn mê trên giường bệnh mà lòng áo não, chạnh nhớ hôm nào nàng cùng Thanh Loan ngủ chung một phòng nơi khách sạn, Thanh Loan tỏ ý luyến ái Quân Vũ lắm. Lúc đó Lâm Ngọc Bích có nói: “Biết đâu Vũ ca của sư muội sau này sẽ đổi lòng, không còn tốt với sư muội nữa”. Thanh Loan nghe câu nói: “Nếu Vũ ca đổi lòng không tốt với muội chắc muội không sống trên thế gian”.\r\n\r\n    Ngờ đâu câu nói đó lại là sự thật! Và cái ngày đau khổ của Thanh Loan hôm nay quả là do nguồn gốc của yêu đương phát sinh.\r\n\r\n    Nghĩ đến đấy Lâm Ngọc Bích oán hận tình đời, tủi cho kiếp hồng nhan. Nàng nhìn Thanh Loan mà không biết thân phận nàng mai sau sẽ ra thế nào. Mắt nàng từ từ chảy xuống hai dòng suối lệ.\r\n\r\n    Bên ngoài, từng luồng gió thổi vào. Mùi thơm của rừng mai thỉnh thoảng hắc vào mũi mà Lâm Ngọc Bích không cảm thấy là mùi vị đáng yêu nữa.\r\n\r\n    Bỗng nàng quay đầu nhìn lại thì thấy Ngọc Chánh Tử đã đứng bên nàng tự bao giờ.","title":"Tiên hạc thần kim - Hồi 028"}