{"text":"﻿    Đâu ngờ trường kiếm của Mã Quân Vũ có một luồng hấp lực mạnh như sóng triều. Cây Long đầu trượng của Tô Bằng Hải lợi hại dường ấy mà bị thanh kiếm của chàng ép đến buộc lão phải buông gậy ra, hét một tiếng, đứng trân trân như một pho tượng.\r\n\r\n    Đây là một cái nhục chưa từng thấy trong đời gian hùng của Tô Bằng Hải.\r\n\r\n    Đôi mắt Tô Bằng Hải trợn ngược lên, hai luồng nhỡn quang sáng rực. Lão nhìn chăm chăm vào mặt Quân Vũ như nhìn một quái tượng chưa từng thấy.\r\n\r\n    Diệp Vinh Thanh đang chuẩn bị ném ám khí để tương trợ Tô Bằng Hải thì chợt nghe đằng sau có giọng nói lớn :\r\n\r\n    - Diệp phân cuộc chủ không cần phải dùng thứ võ khí ấy làm chi.\r\n\r\n    Diệp Vinh Thanh quay đầu lại thì té ra người vừa nói đó là phu nhân của Tô Bằng Hải.\r\n\r\n    Ông ta liền cúi đầu thủ lễ và nói :\r\n\r\n    - Phu nhân không ở trong Tẩy Tâm viện lại đến nơi hung sát này để làm gì?\r\n\r\n    Câu nói của lão chưa dứt thì đằng sau có một bóng người lướt tới nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đó là Tô Hùng tay cầm Kim Hoàn kiếm, phi thân như một vệt khói.\r\n\r\n    Sự xuất hiện đột ngột của Tô Hùng làm cho mọi người chú ý. Bao nhiêu cặp mắt đều đổ dồn về Tô Hùng.\r\n\r\n    Trận chiến im lặng trong bầu không khí nặng nề.\r\n\r\n    Tô Hùng phá sự im lặng bằng một tràng cười lớn, rồi cất tiếng hỏi :\r\n\r\n    - Mã huynh và ba vị cô nương đến đây gây cảnh hung sát với mục đích gì?\r\n\r\n    Quân Vũ bước tới một bước, nghiến răng nói :\r\n\r\n    - Việc này do Tô huynh gây nên. Tô huynh lại giả vờ như không biết đến thì còn gì buồn cười hơn.\r\n\r\n    Tô Hùng mỉm môi cười nhạt :\r\n\r\n    - Vũ huynh nói như thế tức là Vũ huynh đã xem Tô Hùng này quan trọng lắm sao?\r\n\r\n    Quân Vũ chịu không nỗi, hét to :\r\n\r\n    - Năm trước, ta đang chữa thương trong Thạch Phủ, Tô huynh đã đến đó lén cắp ba quyển kỳ thư. Chuyện đó chẳng lẽ Tô huynh đã quên rồi sao?\r\n\r\n    Tô Hùng vẫn với nét mặt cười cợt đáp :\r\n\r\n    - Vũ huynh còn nhắc tới chuyện đó, tiểu đệ không sao nhịn cuời được. Cũng vì ba cuốn kỳ thư đó mà tiểu đệ mới ra tay đoạt lại. Các người đã không đủ năng lực để giữ lấy sách quý thì còn trách tiểu đệ gì nữa.\r\n\r\n    Quân Vũ tức muốn nghẹn họng. Chàng đã biết Tô Hùng là đứa gian manh, song với câu nói lật ngược như vậy chàng không thể nào chịu nổi.\r\n\r\n    Chàng không thể vì tình nghĩa nữa, hét lên :\r\n\r\n    - Tô Hùng! Nếu ngươi không trả lại ba quyển kỳ thư thì đừng trách ta vô tình độc ác.\r\n\r\n    Bỗng đằng sau một giọng nói điều hòa vọng đến :\r\n\r\n    - Tô Hùng! Tại sao không trả gấp ba cuốn kỳ thư cho họ đi.\r\n\r\n    Tiếng nói ấy phát ra từ cửa miệng của một người đàn bà.\r\n\r\n    Tô Bằng Hải mặt nặng như chì, quay nhìn người vợ, ông ta cự nự.\r\n\r\n    - Hãy về đi! Rời khỏi nơi này lập tức! Đừng xen vào công việc của chúng ta nữa.\r\n\r\n    Người đàn bà không quay về còn bước đến bên Tô Bằng Hải cất giọng êm đềm nói :\r\n\r\n    - Tôi đã làm sẵn cho tướng công một Hối Hận Đường trong Tẩy Tâm viện. Chẳng lẽ tướng công không theo tôi trở về để hối cải, còn lưu luyến chuyện đời nữa sao?\r\n\r\n    Tô Bằng Hải đượm màu sát khi bỗng nhiên dịu lại như đấng từ bi. Chẳng biết lời nói của người vợ ông ta có một năng lực vô hình nào đã đánh vào tâm khảm của ông ta như vậy.\r\n\r\n    Tô Bằng Hải sững sờ hồi tưởng lại một dĩ vãng tàn ác vừa qua của cuộc đời. Rồi ông ta từ từ quay lại nhìn vợ, miệng mấp máy như muốn nói lời gì.\r\n\r\n    Nhưng chưa kịp nói thì vợ ông đã cất tiếng :\r\n\r\n    - Món nợ đa sát đã liên lụy đến cánh tay của đứa con mình. Tô Phi Phụng trọn đời bị tàn phế, không phải do nghiệp báo oan gia sao? Tôi hằng van vái Phật Trời tha tội cho tướng công đã phạm trong muời lăm năm. Giờ đây xin tướng công hãy theo tôi về Hối Hận Đường cho sớm.\r\n\r\n    Dứt lời, người đàn bà quay mình bỏ đi trước.\r\n\r\n    Tô Bằng Hải nhìn qua một loạt những người đang đứng trước trận rồi nói :\r\n\r\n    - Ba cuốn kỳ thư này đã làm hại không biết bao nhiêu tánh mạng kỳ nhân, anh hùng. Hôm nay lão phu đã có ý xa lánh cõi trần rồi, để lại cũng vô ích.\r\n\r\n    Dứt lời, Tô Bằng Hải liền móc ra ba quyển kỳ thư, trao trả cho Bạch Vân Phi rồi nối gót theo sau người vợ.\r\n\r\n    Lúc đó Kim Hoàn Nhị Lang Tô Hùng thấy Tô Bằng Hải, nghĩa phụ của chàng từ con người hung ác, trở thành một kẻ thiện tâm, chàng cũng ân hận, vội bỏ kiếm xuống đất gọi lớn :\r\n\r\n    - Dưỡng phụ! Xin dừng chân! Con xin theo dưỡng phụ về Tẩy Tâm Viện để rửa tội và ăn năn cải hối Dứt lời, chàng toan cất bước thì đột nhiên nghe có tiếng vọng từ xa đưa đến.\r\n\r\n    Tiếng ấy chưa dứt đã thấy bóng một đoàn người kéo đến.\r\n\r\n    Người đi đầu là Đỗ Duy Sinh, còn những người sau là người trong Cửu đại môn phái.\r\n\r\n    Đỗ Duy Sinh nhìn qua mọi người trong trận rồi cười ha hả nói với Bạch Vân Phi :\r\n\r\n    - Ba vị cô nương đến đây cũng chỉ vì quyển Quy Nguyên mật tập. Còn người của chín đại môn phái chúng tôi cũng đến đây góp vui cho quý vị. Chẳng biết chúng tôi có được một phần thưởng nào trong ba quyển kỳ thư ấy hay không?\r\n\r\n    Bạch Vân Phi đang định trả lời thì chợt thấy Hạ Vân Phong và Đằng Lôi phóng mình bay đến đón trước mặt Tô Bằng Hải.\r\n\r\n    Té ra hai người này vì còn nhớ hận thù với Tô Bằng Hải, không chịu bỏ qua để cho Tô Bằng Hải tự do đi như vậy.\r\n\r\n    Quân Vũ vội quay mình, cản trước Đằng Lôi và Hạ Vân Phong rồi nói :\r\n\r\n    - Xin quí vị nghe tại hạ tỏ bày một câu.\r\n\r\n    Mọi người đều im phăng phắc.\r\n\r\n    Quân Vũ nói lớn :\r\n\r\n    - Trước đây, cuộc luận kiếm nơi Đoạn Hồn Ải, nếu Tô Bằng Hải không có lòng nhân, cho người trong Cửu đại môn phái qua cầu thì thử hỏi hôm nay chúng ta còn sống sót một mạng nào chăng?\r\n\r\n    Mã Quân Vũ ngừng một lúc rồi tiếp :\r\n\r\n    - Hôm nay các vị chỉ vì ba cuốn kỳ thư mà đến đây trong lúc Tô Bằng Hải đã giác ngộ, tự động trả lại ba cuốn kỳ thư kia cho Bạch cô nương rồi thì các vị đánh nhau với Tô Bằng Hải để làm gì? Cho dù các vị có giết được Tô Bằng Hải đi nữa thì các cao thủ trong Thiên Long bang lại để cho quí vị được yên sao? Tôi tin chắc cuộc trả thù này lại càng khốc liệt hơn nữa. Tuy thực lực của Cửu đại môn phái mạnh nhưng rải rác mỗi người một nơi, bất đồng ý chí, chắc gì đã thắng được cao thủ của Thiên Long bang. Vậy thì các vị chỉ giết một Tô Bằng Hải mà để lại hoạn nạn ngàn năm bất tận.\r\n\r\n    Tĩnh Huyền đạo trưởng phất kiếm lướt tới nói :\r\n\r\n    - Trong trận đấu kiếm trước đây, bốn đạo trưởng của bổn phái phải bị thương chí mạng thì có thể bỏ qua được sao?\r\n\r\n    Mã Quân Vũ nói :\r\n\r\n    - Thiên Long bang cũng cả trăm người bị tử thương thì ai đền mạng cho?\r\n\r\n    Thìn Nguyên Thông đột nhiên hét lớn nói :\r\n\r\n    - Chúng nó tự gây ra chuyện thì có chết cũng không trách ai được.\r\n\r\n    Dứt lời lão đưa binh khí xông thẳng tới.\r\n\r\n    Mã Quân Vũ vung kiếm ép Thìn Nguyên Thông phải lùi lại rồi nói :\r\n\r\n    - Thắng được Tô Bằng Hải không phải nhờ võ công Cửu đại môn phái. Ngươi đã biết võ công của Tô Bằng Hải như thế nào không?\r\n\r\n    Tĩnh Huyền đạo trưởng tiến tới phía Côn Luân tam tử. Mã Quân Vũ thấy vậy liền vận khí rồi diễn ra một chiêu Di Hoa Tiếp Mộc rồi chấp tay lễ phép nói :\r\n\r\n    - Đạo trưởng đã lừng danh trong võ lâm, đức cao trọng vọng, sao không nhường người ta một bước.\r\n\r\n    Ám sức của chàng âm thầm phát ra, một luồng tiềm lực công thẳng tới.\r\n\r\n    Tĩnh Huyền đạo trưởng vận chưởng mặt ra đỡ rồi đáp :\r\n\r\n    - Ngụy biện lắm... Ngụy biện lắm...\r\n\r\n    Tĩnh Huyền đạo trưởng cảm thấy một tiềm lực mạnh vô cùng ào ào công tới và tự biết mình cự không lại nên giật mình.\r\n\r\n    Mã Quân Vũ thấy Tĩnh Huyền đạo trưởng chịu không nổi liền thâu lại nguồn lực đó.\r\n\r\n    Sức ép đã giảm đi, nhưng Tĩnh Huyền đạo trưởng vẫn còn mất tự chủ. Mã Quân Vũ dùng chín đốt tay công tới Nga Mi tam lão một chưởng.\r\n\r\n    Siêu Nguyên và Siêu Trần đang đứng sát nhau, bỗng thấy một luồng tiềm lực ào tới liền ra tay ngăn lại, nhưng nội lực kia mãnh liệt như sóng vỡ bờ không sao cản nổi phải choáng váng mặt mày.\r\n\r\n    Mã Quân Vũ thấy thế liền thâu lực đạo lại rồi nói :\r\n\r\n    - Mời các vị tiền bối hãy nể mặt của vãn bối đây mà bỏ qua cho Tô bang chủ đi.\r\n\r\n    Tĩnh Huyền, Siêu Phàm và Siêu Trần biết mình thua chàng nên họ lặng lẽ rút lui.\r\n\r\n    Thấy thế quần hùng cũng xôn xao rút lui có trật tự.\r\n\r\n    Tô Phi Phụng khẽ nói :\r\n\r\n    - Đạ tạ ơn người cứu mạng cho phụ thân...\r\n\r\n    Dứt lời nàng quay lại đi theo Tô Bằng Hải.\r\n\r\n    Mã Quân Vũ nhìn theo bóng dáng của nàng mang một mối buồn vô tận.\r\n\r\n    Bỗng Lý Thanh Loan gọi lớn :\r\n\r\n    - Tô tỷ tỷ!\r\n\r\n    Rồi nàng đuổi theo.\r\n\r\n    Tô Phi Phụng quay lại mỉm cười nói :\r\n\r\n    - Loan muội! Muội còn nhớ tỷ sao?\r\n\r\n    Lý Thanh Loan nắm tay áo nàng nói :\r\n\r\n    - Dẫu cho tỷ tỷ có thay hình đổi dạng muội vẫn nhìn ra được cả.\r\n\r\n    Tô Phi Phụng xá một cái rồi tiếp tục ra đi.\r\n\r\n    Lý Thanh Loan gọi nàng bằng giọng cầu khẩn :\r\n\r\n    - Tô tỷ tỷ! Vũ ca thường nhắc đến tỷ. Muội tin chắc Vũ ca sau khi lấy lại ba cuốn kỳ thư trả cho Bạch tỷ tỷ rồi sẽ dấn thân trong giang hồ. Xin tỷ đừng nên vội về mà hãy đi với muội. Chúng ta cùng vui sống, có phải vui thú hơn không?\r\n\r\n    Tô Phi Phụng thản nhiên nói :\r\n\r\n    - Loan muội! Tốt hơn muội cùng Vũ ca trở về Thủy Nguyệt sơn trang đi. Tỷ đã chán cõi hồng trần rồi quyết nương cửa Phật.\r\n\r\n    Lý Thanh Loan còn do dự thì Bạch Vân Phi đã kéo nàng ra nói :\r\n\r\n    - Loan muội! Đừng nên cản trở lối đi của người. Tỷ đây cũng như Điệp muội và Phàn Tú Vỹ sẽ trở về Quát Thương sơn sống an nhàn, xa cõi thế. Còn Vũ huynh hôm nay hai huyệt Nhâm Đốc đã thông suốt, các nhân vật trong võ lâm sẽ không bì kịp. Muội sẽ đi theo chàng mà ráng tập luyện võ công để tiến bước trên đường nghĩa hiệp.\r\n\r\n    Dứt lời, nàng cùng Lam Tiểu Điệp và Phàn Tú Vỹ bỏ đi.\r\n\r\n    Mã Quân Vũ vừa quay lại vừa kêu Lý Thanh Loan :\r\n\r\n    - Loan muội! Chúng ta đi.\r\n\r\n    Lý Thanh Loan gọi :\r\n\r\n    - Vũ ca! Dừng bước.\r\n\r\n    Chàng đứng lại hỏi :\r\n\r\n    - Việc đã xong rồi chúng ta đi về, muội còn việc gì nữa?\r\n\r\n    Mã Quân Vũ thấy nàng nói đến đây bỗng nghẹn ngào nên hiểu tâm ý ngay. Chàng nói :\r\n\r\n    - Muội không thể rời Đại tỷ tỷ sao?\r\n\r\n    Nàng nghe Mã Quân Vũ nói như vậy liền rơi lệ rồi chạy đến nhảy vào lòng Bạch Vân Phi nói :\r\n\r\n    - Đại tỷ tỷ thương muội còn hơn tay chân nữa, nếu xa cách tỷ làm thế nào không nhớ được.\r\n\r\n    Bạch Vân Phi thấy vậy khuyên :\r\n\r\n    - Dẫu xa nhau muôn trùng vạn dặm muội cũng phải đi...\r\n\r\n    Nàng định khuyên Lý Thanh Loan trở về Thủy Nguyệt sơn trang, nhưng thấy Thanh Loan run rẩy khóc lóc nên động lòng thương bèn nói :\r\n\r\n    - Loan muội! Lòng muội quyến luyến không phải tỷ không biết, nhưng tỷ chỉ vì tương lai của muội và Vũ huynh nên mới khuyên muội trở về Thủy Nguyệt sơn trang. Nhưng lòng muội như vậy tỷ cũng không nỡ. Nếu vậy muội cùng Vũ huynh trở lại Quát Thương sơn tạm ở một tháng. Rồi sau đó nhất quyết muội phải cùng Vũ huynh trở về Thủy Nguyệt sơn trang đấy nhé!\r\n\r\n    Lý Thanh Loan nghe vậy bỗng vẻ mặt tươi tỉnh hơn lên và nói :\r\n\r\n    - Muội biết tỷ tỷ thương muội lắm, nhất định không để cho muội thất vọng.\r\n\r\n    Nghe Thanh Loan nói, Mã Quân Vũ cũng vui mừng. Chàng nở một nụ cười tươi tắn liếc nhìn Bạch Vân Phi.\r\n\r\n    Bạch Vân Phi nói :\r\n\r\n    - Này Loan muội, Vũ huynh! Lâu nay Quát Thương sơn không bao giờ lưu khách. Nay tôi chỉ vì tình bạn của Loan muội mà phải phá luật, mời hai người ở lại một tháng. Và chỉ một tháng thôi. Nếu sau đó còn lưu luyến nữa thì tôi sẽ không có mặt nơi đây nữa. Tôi nói trước để sau này khỏi trách tôi là kẻ bạc tình.\r\n\r\n    Lý Thanh Loan van lơn :\r\n\r\n    - Muội sẽ vâng lời Đại tỷ tỷ, lúc đó muội sẽ không làm cho Đại tỷ tỷ tức giận đâu!\r\n\r\n    Bạch Vân Phi thúc :\r\n\r\n    - Thôi chúng ta đi!\r\n\r\n    Vừa dứt lời bốn người phi thân mất dạng.\r\n\r\n    * * * * *\r\n\r\n    Về đến Quát Thương sơn, Lý Thanh Loan thường lánh mặt Mã Quân Vũ, chỉ gặp nhau trong những lúc cùng nhau nghiên cứu võ công mà thôi.\r\n\r\n    Thấm thoát đã nửa tháng trời. Một hôm Bạch Vân Phi cùng với Mã Quân Vũ và Lý Thanh Loan đang nghiên cứu võ công trong Thạch Phủ. Bỗng thấy Ngọc Tiêu Tiên Tử và Phàn Tú Vỹ, hai người cùng với một đạo trưởng bay lẹ tới.\r\n\r\n    Đạo trưởng này chính là Huyền Thanh đạo trưởng.\r\n\r\n    Bạch Vân Phi thấy vậy liền hỏi :\r\n\r\n    - Đạo trưởng mạnh giỏi chứ! Đạo trưởng quá bước đến đây có việc gì xin chỉ dạy.\r\n\r\n    Lý Thanh Loan và Mã Quân Vũ thấy ông ta liền quỳ mọp xuống đất cúi đầu chào hỏi.\r\n\r\n    Huyền Thanh đạo trưởng nói với Bạch Vân Phi :\r\n\r\n    - Bần đạo tuân lệnh Chưởng môn sư đệ đến đây để đem Mã Quân Vũ, tên môn đồ tội lỗi, về Côn Luân. Xin cô nương vì sự chỉnh lý môn hộ của bổn phái mà cho phép, thì tôi xin thay mặt bổn phái cảm ơn vô cùng.\r\n\r\n    Bạch Vân Phi hỏi :\r\n\r\n    - Không biết Mã Quân Vũ đã làm gì phạm đến quy luật của quý phái, có thể cho tôi biết không?\r\n\r\n    Huyền Thanh còn do dự, Bạch Vân Phi cười nói :\r\n\r\n    - Mã Quân Vũ là người trong phái Côn Luân thì dĩ nhiên quý phái có quyền buộc tội, việc ấy không can hệ đến tôi. Nhưng nay Mã Quân Vũ đến đây thì tôi là chủ, người là khách.\r\n\r\n    Nếu vô cớ tôi giao Mã Quân Vũ cho ai dẫn đi thì không phải lẽ trong việc đối đãi với một người khách vậy. Nếu đạo trưởng không muốn cho biết lý do thì xin mời đạo trưởng chờ thêm nửa tháng nữa, Mã Quân Vũ sẽ rời khỏi Quát Thương sơn. Lúc ấy do đạo trưởng tự do xử trí.\r\n\r\n    Huyền Thanh nghe vậy ngẫm nghĩ một lúc rồi nói :\r\n\r\n    - Không phải bần đạo làm ra vẻ bí mật để làm gì, nhưng vì Mã Quân Vũ đã chạm phải điều đại kỵ của võ lâm, nếu nói ra sẽ bị người ta nguyền rủa. Cô nương đã thi ân cho phái Côn Luân, lại là người đứng ngoài cuộc không cần biết làm gì. Chỉ cần cho phép bần đạo đem nó về, không những bần đạo cảm kích mà Chưởng môn sư đệ cũng nhớ ơn cô mãi mãi.\r\n\r\n    Nàng nghe nói liền lạnh cười một tiếng rồi hỏi tiếp :\r\n\r\n    - Tôi đã bảo “Mã Quân Vũ ở đây là khách”, nếu tôi không cho nguời đem đi thì làm gì tôi nào?\r\n\r\n    Im lặng một lúc, nàng nói tiếp :\r\n\r\n    - Trước kia Thông Linh đạo trưởng đã đuổi Mã Quân Vũ khỏi môn phái một cách vô cớ. Tính cách quái lạ ấy đã làm cho mọi người chê bai khinh bỉ. Bây giờ lại dám đến Quát Thương sơn mà đòi người, thật không biết lượng sức chút nào cả. Nếu đạo trưởng muốn đem Mã Quân Vũ đi phải nói rõ tội trạng, bằng không xin mời ra khỏi núi này chờ thêm nửa tháng nữa. Trái lại đừng trách tôi là kẻ vô tình.\r\n\r\n    Huyền Thanh cảm thấy mình bị cưỡi lên lưng cọp, vì biết võ công của Bạch Vân Phi rất cao cường. Dĩ nhiên không dám dùng võ lực và cũng không thể dùng tư cách Chưởng môn sư đệ ra đối đáp với nàng.\r\n\r\n    Lão đành câm miệng ngẫm nghĩ.\r\n\r\n    Bỗng Mã Quân Vũ quay sang nói với Bạch Vân Phi :\r\n\r\n    - Tình của Đại tỷ tỷ đối với tôi sâu như bể cả. Thân này dù chết cũng không đền đáp được, song hiện nay tiểu đệ nhận thấy tội thiệt đáng chết. Nếu bây giờ tiểu đệ cự lại mệnh lệnh mà ở lại đây thì tội lại càng nặng thêm. Xin tỷ tỷ mở lượng khoan hồng cho tiểu đệ theo gia sư trở về Côn Luân gấp.\r\n\r\n    Bạch Vân Phi vốn đã tức giận lại nghe chàng nói trái tai, không biết phải xử trí thế nào nên im lặng không nói gì cả.\r\n\r\n    Huyền Thanh đạo trưởng thấy Mã Quân Vũ rất chân thành nên rất cảm động nói :\r\n\r\n    - Bạch cô nương! Tình bằng hữu giữa cô nương và Mã Quân Vũ tôi rất khâm phục.\r\n\r\n    Đáng lẽ việc đã qua thì thôi, nhưng cô nương hỏi đến bần đạo xin nói tội trạng của hắn cho cô nghe.\r\n\r\n    Nghe Huyền Thanh nói vậy ai nấy đều đưa mắt nhìn sững.\r\n\r\n    Huyền Thanh từ từ nói :\r\n\r\n    - Mã Quân Vũ đã phạm vào sắc giới, bị bổn phái Chưởng môn nhân phát giác, quyết định đưa hắn về buộc phải tự vận.\r\n\r\n    - Buộc phải tự vận?\r\n\r\n    - Đúng!\r\n\r\n    - Có chứng cớ gì để chứng tỏ Mã Quân Vũ phạm với sắc không?\r\n\r\n    - Có chứ!\r\n\r\n    - Kẻ thông gian là ai? Phải biết rõ nếu không môn hạ đệ tử của đạo trưởng sẽ bị oan ức, chắc đạo trưởng cũng không đành.\r\n\r\n    Lâu nay Bạch Vân Phi biết Mã Quân Vũ là kẻ quân tử, nếu nói phạm vào điều luật khác thì có thể tin được, chứ bảo phạm vào sắc giới thì nàng quyết không tin, nên nàng mới hỏi cặn kẽ như vậy.\r\n\r\n    Huyền Thanh than thở :\r\n\r\n    - Mã Quân Vũ phạm vào sắc giới chính là sự thật.\r\n\r\n    - Vậy thông gian là ai?\r\n\r\n    - Tô Phi Phụng!\r\n\r\n    - Tô Phi Phụng?\r\n\r\n    - Đúng! Chính Tô Phi Phụng, con gái Tô Bằng Hải.\r\n\r\n    Bạch Vân Phi cười dài nói :\r\n\r\n    - Thì ra đạo trưởng nói đó là việc dĩ vãng của Tô Phi Phụng. Như thế đủ biết Chưởng môn Côn Luân quan sát rất rõ ràng, tuy không phải cố ý ghép tội cho người cũng không phải phân biệt đen trắng. Hơn nữa Vũ huynh đã đứng ra nhận tội thì tôi cũng không ép buộc ở lại. Nhưng tôi khuyên phái Côn Luân cần phải soát xét sự vụ cho rõ ràng. Nếu không tôi sẽ can thiệp để khỏi bị oan uổng, đổi trắng thay đen, khiến cho Vũ huynh phải ngậm hờn nơi chín suối.\r\n\r\n    Huyền Thanh nghe Bạch Vân Phi nói vậy biết lời nói của nàng không phải là không có nguyên nhân. Nhưng nàng đã cho đem Mã Quân Vũ đi thì đúng là cơ hội tốt, nên Huyền Thanh nói :\r\n\r\n    - Lòng tốt của cô nương, bần đạo xin ghi nhớ. Khi về Côn Luân bần đạo sẽ chuyển cáo cho bổn phái Chưởng môn cần phải soát xét tường tận để khỏi phụ lòng tốt của quý cô nương.\r\n\r\n    Mã Quân Vũ chào Bạch Vân Phi và nói :\r\n\r\n    - Trong chuyến đi này của tiểu đệ không biết sống chết lẽ nào. Xin Đại tỷ tỷ coi sóc giùm Loan muội vì nàng còn thơ dại không biết gì cả.\r\n\r\n    Lý Thanh Loan nghe chàng định theo Huyền Thanh đạo trưởng trở về núi liền nói :\r\n\r\n    - Đại sư bá ơi! Con không thể xa cách Vũ ca được, nếu Vũ ca về Côn Luân con cũng xin theo. Nếu Vũ ca có tội con cũng xin chịu tội với.\r\n\r\n    Huyền Thanh nghe nói, thở dài nói :\r\n\r\n    - Vậy chúng ta xuống núi ngay!\r\n\r\n    Bạch Vân Phi nói :\r\n\r\n    - Đạo trưởng đã nghe rõ chưa? Có thể Vũ huynh đi lần này sẽ chịu hàm oan, nhưng tôi không cần thanh minh cho người, tôi chỉ mong đạo trưởng nhớ rõ lời nói của tôi. Nếu quá mười ngày, mà phái Côn Luân chưa thanh minh để thả Vũ huynh, thì tôi sẽ đến tận Côn Luân gặp mặt Thông Linh đạo trưởng mà giải quyết.\r\n\r\n    Huyền Thanh lặng lẽ dẫn Mã Quân Vũ và Lý Thanh Loan đi xuống núi.\r\n\r\n    Ngọc Tiêu Tiên Tử đứng một bên nghe Huyền Thanh bảo đem Mã Quân Vũ về Côn Luân buộc phải tự vận, trong lòng tức giận. Nhưng vì có Bạch Vân Phi và Lý Thanh Loan nên không dám ra tay.\r\n\r\n    Sau khi nghe Bạch Vân Phi chịu cho Huyền Thanh đạo trưởng dắt chàng về, nhưng lại nói rõ là sẽ đến Côn Luân gặp Thông Linh, lòng nàng bỗng tràn ngập hy vọng. Nàng vụt bay theo xuống núi.\r\n\r\n    Sở dĩ Ngọc Tiêu Tiên Tử đi theo là chỉ sợ cho tánh mạng của chàng, nếu có bề gì không ai can thiệp, nên nàng quyết theo dọ thám và sẽ nhờ vào uy lực của Bạch Vân Phi.\r\n\r\n    Huyền Thanh đạo trưởng dẫn hai người về Côn Luân. Thông Linh đạo trưởng vừa thấy mặt bỗng nổi giận lôi đình, không hỏi han gì cả hạ lệnh nhốt ngay Mã Quân Vũ vào trong phòng đá. Đây là nơi chuẩn bị để buộc chàng tự vận để đền tội sư môn.\r\n\r\n    Ngọc Tiêu Tiên Tử dò xét biết được hành động của Thông Linh như vậy, nàng rất lo lắng. Nàng vòng qua sau núi Côn Luân bỗng thấy Hoàng Chí Anh đang tuần sát ở bên phòng đá, nàng liền bay mình vào dùng tay mặt gài vào đỉnh môn của Chí Anh.\r\n\r\n    Đột nhiên lại có bóng trắng bay tới, đó là Lý Thanh Loan. Vì Quân Vũ bị nhốt nên nàng đến thăm, thoạt thấy Ngọc Tiêu Tiên Tử đang gài lấy đỉnh môn của Chí Anh, nàng rất sửng sốt.\r\n\r\n    Thấy Lý Thanh Loan, Hoàng Chí Anh la lớn :\r\n\r\n    - Loan muội! Mau đi mời sư phụ tôi.\r\n\r\n    Lý Thanh Loan biết Thông Linh quá ghét Mã Quân Vũ nên nàng không gọi, chỉ ám trung mời Huyền Thanh đạo trưởng đến mà thôi.\r\n\r\n    Huyền Thanh đạo trưởng đến phòng đá thấy Ngọc Tiêu Tiên Tử đang gài đỉnh môn của Hoàng Chí Anh liền lạnh cười một tiếng và nói lớn :\r\n\r\n    - Ngọc Tiêu Tiên Tử! Ngươi đã ngang dọc lẫy lừng trong giang hồ có thể nói là nhân vật có danh. Nay đến Côn Luân lại không dám đương trường gặp mặt mà ẩn nấp ăn hiếp kẻ yếu hèn tiểu tốt. Hành động đó không sợ đồng đạo trong giang hồ cười chê sao?","title":"Tiên hạc thần kim - Hồi 113"}