{"text":"﻿    Đại Bản thường chỉ Hạ Âu nói: \"Mày nuôi con điếm này, làm sao mà trông cứ như gái trinh ấy nhỉ?\"\r\n\r\n    Tôi không thích mọi người gọi Hạ Âu là điếm, nhưng Hạ Âu đích thực là một điếm bán thân nuôi miệng, mà tôi cũng không nói được đĩ và điếm và thì khác nhau ở chỗ nào.\r\n\r\n    Tuy nhiên vẫn cứ không thích mọi người gọi thế. Tôi chưa từng phân tích lý do.\r\n\r\n    Hạ Âu năm nay mười chín, Hạ Âu rất xinh đẹp. Cô gái xinh đẹp Hạ Âu là một con đĩ, không thích cười không nhiều lời. Mặt cô luôn tràn đầy một nỗi thanh tân. Đó là nguyên nhân vì sao thằng bạn tốt của tôi Đại Bản toàn bảo Hạ Âu nom như là gái trinh.\r\n\r\n    Có thể nói Hạ Âu là một con đĩ không có trách nhiệm với công việc, cụ thể ở chỗ, cô vĩnh viễn không bao giờ rên rỉ trên giường.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Gái giang hồ tiếng rên dâm dật, âm thanh lúc cao thất thanh lúc hổn hển đứt đoạn, kích thích và triền miên. Hạ Âu khi lên giường toàn cắn chặt môi chịu đựng chứ không phát ra bất cứ âm thanh nào.\r\n\r\n    Lần đầu tôi làm tình với Hạ Âu khi cô mới mười sáu. Khi tôi vừa đi vào cô ta, sự biểu lộ đau đớn của cô làm tôi nhầm tưởng tôi đang hiếp dâm một trinh nữ, không cầm lòng được tôi đã vỗ về an ủi cô. Khi đi được vào hoàn toàn rồi, mới phát hiện mình bị lừa, tôi lẳng lặng và tức tối XXX cô ta một mẻ. Có điều cũng tắt đèn.\r\n\r\n    Tôi không thích thấy vẻ khổ sở của cô ta, tuy tôi cho rằng đó là cô ta giả vờ.\r\n\r\n    Có lẽ là đau quá, cô ta nói nhỏ một câu:\r\n\r\n    - Anh nhẹ chút đi !\r\n\r\n    - Không được !\r\n\r\n    - Vì sao?\r\n\r\n    - Vì em chỉ là một con đĩ !\r\n\r\n    Sau này Hạ Âu không bao giờ thốt lên một lời lúc ở trên giường nữa. Hạ Âu vốn đã ít nói, thành ra làm tôi trở nên như con yêu râu xanh đang thỏa mãn với một con sextoy bơm không khí vậy.\r\n\r\n    Tôi biết tôi không phải yêu râu xanh, Hạ Âu cũng biết điều đó.\r\n\r\n    Ngoài lúc lên giường, tôi đối xử với Hạ Âu đàng hoàng, có thể nói như là một trang quân tử, tháng nào cũng đưa lương đều đặn, đúng ngày, không chậm không thiếu. Mà cô ta cũng có quyền tự do và không gian của riêng cô, tất nhiên lúc nào tôi có nhu cầu thì cô phải có mặt.\r\n\r\n    Đôi khi, tôi cảm thấy Hạ Âu đâu phải thuộc hạng người làm đĩ, hoặc có thể cô ta chỉ xấu trước mắt tôi, hoặc có thể dáng vẻ cô ấy buộc cô ấy cố gắng làm ra vẻ ngây thơ - suốt ngày chỉ mặc quần bò, buộc tóc đuôi gà. Cho dù sắc vóc cô làm vẻ hấp dẫn của cô càng đàn bà hơn.\r\n\r\n    Hạ Âu học đại học năm thứ hai. Ban ngày cô lên lớp bình thường, đêm về cô đến nhà tôi.\r\n\r\n    Bạn bè thường hỏi, vì sao tôi không kiếm một cô bạn gái như thói thường mà lại đi bao một con đĩ làm tình nhân? Ha ha, tôi nghĩ có khi những con đàn bà miệng leo lẻo ái ái ân ân nói yêu tôi, đâu đã chắc gì thực tế được như Hạ Âu - em đã nói rõ rồi, em cần tiền.\r\n\r\n    Trong khi Hạ Âu câu đầu tiên nói với tôi là: \"Thưa ông, em có thể ngủ với ông không?\". Đấy, nói trắng ra luôn!\r\n\r\n    Đó là 4 năm trước, hôm đó tôi với vài người đồng nghiệp đi tiêu khiển ở một quán bar tên là Yêu Lục. Hạ Âu quần bò, khoác ba lô kiểu học sinh bình thường, đến trước mặt tôi, và đã nói với tôi câu nói đó.\r\n\r\n    Khi nói, cô ấy nhìn chằm chằm vào mặt tôi.\r\n\r\n    - Cái gì?\r\n\r\n    Tôi tưởng tôi nghe nhầm, cho dù lúc đó quán bar đang bật nhạc đồng quê nhè nhẹ.\r\n\r\n    - Em... em có thể ngủ với ông.\r\n\r\n    Cô ta nhắc lại, âm sắc kiên định hơn mọi tưởng tượng.\r\n\r\n    Mấy thằng bạn giời đánh, thường ngày vẫn sợ gầm trời không ai biết làm loạn, bắt đầu ồn ào lên, tới tấp chỉ trích Hạ Âu đáng lẽ nên ngủ với một người một đêm, thậm chí có người bắt đầu vuốt lên mặt cô, xoa ngực cô.\r\n\r\n    Hạ Âu sợ hãi, song không bỏ đi, không né tránh, cứ nhìn tôi thôi.\r\n\r\n    - Cô bao nhiêu tuổi rồi? Cô vị thành niên à?\r\n\r\n    Nhìn cái thân hình nhỏ bé phát dục chưa lấy gì làm đầy đủ của cô, tôi không khỏi nghi ngờ. Nhưng đôi mắt của cô quá đẹp, màu da trắng thấm từ trong ra ngoài mang một vẻ cuốn hút khó tưởng tượng nổi.\r\n\r\n    Khi lớn hết, hẳn có lẽ cô ta sẽ là một vai ra trò đây!\r\n\r\n    - Em đã 16!\r\n\r\n    Cô ta nói khẽ.\r\n\r\n    - Bé thế thôi á? Cô làm nghề gì?\r\n\r\n    Xem ra cô ấy có vẻ không thể làm nổi cái nghề làm đĩ!\r\n\r\n    - ... Làm đĩ !\r\n\r\n    Chỉ đến lúc nói câu này, cô mới tỏ rõ vẻ rúm ró.\r\n\r\n    - Cô cần tiền à? Tuổi còn bé thế này mà không chịu học hành.\r\n\r\n    Chút lý trí còn tồn tại trong tôi đã lên giọng giáo huấn cô, vả chăng tôi muốn nói thêm vài câu mà. Nhưng khi nhìn vào đôi đồng tử nông và trơ, tôi thấy tôi đã nhầm tưởng mình thông minh, cái nhìn kia bình thản, tự nhiên, như đang hỏi ý kiến người lãnh đạo một vấn đề gì đó.\r\n\r\n    Sau đó tôi mang cô ta về nhà, nhưng không giữ cô lại qua đêm. Làm xong chuyện kia, cho cô ta năm trăm tệ, thả cô ta đi.\r\n\r\n    Tôi thừa nhận tối đó khi tôi bảo cô ta đi ra, ánh mắt lưu luyến của cô ta làm tôi hơi có ý tiếc, nhưng tôi vẫn lạnh lùng đóng sập cửa chính, dặn chính mình:\r\n\r\n    \"Cô ta chỉ là một con đĩ\" để an ủi nỗi ân hận cứ day dứt mãi trong tôi.\r\n\r\n    Một con điếm non kỳ dị. Tôi cười đau khổ với tôi, trần đời này cái chó gì cũng có đủ rồi, gặp càng nhiều, thì thành thục càng nhanh thôi mà.\r\n\r\n    Nhưng tôi không thể ngờ rằng, trong hai năm sau, tôi gặp lại cô ấy, và hứa, bao nuôi cô ấy 2 năm, hai năm đó nếu cần thì ở luôn tại nhà tôi, mỗi tháng tôi cho cô ấy bốn nghìn tệ.\r\n\r\n    Chương Hai:\r\n\r\n    Người tình của tôi\r\n\r\n    Lần sau tôi gặp lại Hạ Âu, là mùa hè hai năm sau. Khi đó tôi vừa chia tay người yêu, tôi cảm thấy những gì mà người phụ nữ cần thì tôi vĩnh viễn chẳng bao giờ có thể trao. Ví dụ như thời gian, ví dụ như hôn nhân. Sau khi chia tay có một thời gian rất ngơ ngác, tôi biết đó là nỗi trống trải.\r\n\r\n    Hai năm nay công việc của tôi vẫn dậm chân tại chỗ, làm tôi bắt đầu bất mãn. Tiền và những đêm thành phố bao bọc kín mít những mê mỏi của tôi.\r\n\r\n    Lái xe chạy vô định trong thành phố, nghĩ ngợi lung tung. Tôi nghĩ tôi, mặt mũi sáng sủa, nhưng nhìn thật sâu vào bản chất thì tôi cũng chỉ là một người nghèo trong một xó xỉnh của thành thị. Và tôi giống hệt như mọi thanh niên thành đạt ở thành thị, nghèo đến mức chỉ còn lại mỗi tiền bạc, và đầy những lý do hận đời chất chứa trong lòng.\r\n\r\n    Mùa hè năm đó thực sự oi ả, tôi bật máy lạnh, để quên được cái không khí nồng nực ngoài cửa kính xe. Khi xe tôi lướt qua cổng trường Đại học C., tôi bắt gặp Hạ Âu. Khi tôi nhận ra cô nàng, lặng lẽ, dừng xe gần bên cô.\r\n\r\n    Tôi đã hiểu vì sao cô em mang tên Hạ Âu, khi cô ấy đứng dưới ánh mặt trời, nghiêng gương mặt bị nắng chiếu hồng, đứng yên ở phía ấy, hoàn toàn giống như một làn gió thanh tân giữa trưa nồng. Tất nhiên là lúc đó tôi còn chưa biết tên cô ta.\r\n\r\n    Tóc đã dài hơn xưa chút, mặt không khác, thân thể đầy đặn hơn vài phần, đường nét hấp dẫn song dáng vóc vẫn thanh mảnh như xưa. Tôi phát hiện ra suốt hai năm nay, tôi luôn khao khát đôi mắt kia, đôi mắt vô tình liếc tôi một lần, vẫn là sức cuốn hút ma muội và trong trắng ấy.\r\n\r\n    Con đĩ này biết chăm chút cho phong cách, giữ gìn khí chất, ít nhất cũng chẳng ai nhìn ra cô nàng làm cái nghề gì.\r\n\r\n    Sau độ mười phút, một người đàn ông trung niên bước tới, người đàn ông không rõ mặt nhét cho cô ta một gói gì đó, rồi đi. Tôi bỗng dưng khó chịu với chút lưu luyến của ông ta lúc bỏ đi!","title":"Xin lỗi, em chỉ là con đĩ - Chương 01"}