{"text":"﻿    Đầu thu năm canh Tuất, võ lâm trung nguyên tổ chức đại hội để bầu tân Minh chủ thay cho vị tiền nhiệm mới qua đời hồi xuân trước, đại hội kéo dài năm ngày và cuối cùng thì Lư Châu đại hiệp đã đoạt được ngôi vị cao quý nhất võ lâm. Lư Châu đại hiệp Âu Dương Mẫn tuổi tròn thập tứ, đại phú hộ ở thành Hợp Phí.\r\n\r\n    Nổi tiếng là người trượng nghĩa, tốt bụng, dung mạo lại tuấn tú, đường chính. Cho nên việc ông ta trở thành Minh chủ đã khiến võ lâm, cùng hào kiệt Tam sơn Ngũ nhạc rất hài lòng và yên tâm.\r\n\r\n    Nhưng hỡi ơi. Hai năm sau thì cả võ lâm mới té ngửa ra rằng mình đã nhìn lầm người! Vị Minh chủ đáng kính họ Âu Dương kia đã tận dụng đặc quyền can thiệp vào việc nội bộ của các môn phái mà khống chế cả giang hồ trừ sáu phái Bạch đạo trong Hội đồng Võ lâm, mấy trăm bang hội lớn nhỏ từ bắc chí nam đều phải tuyệt đối phục tùng Minh chủ, đến mức chẳng còn chút tự do, độc lập nào hết.\r\n\r\n    Ngay cả việc lập người kế vị trong các bang phái cũng phải được sự đồng ý của Âu Dương Mẫn.\r\n\r\n    Đã có vài môn phái phản kháng sự độc đoán quá đáng của Lư Châu đại hiệp nhưng đều bị tàn sát. Âu Dương Mẫn xảo quyệt vô song, ngoài mặt giương cao ngọn cờ chính nghĩa, song bên trong thi hành những thủ đoạn mờ ám, lão thường dùng kế vu khống vu cáo, tạo lý do để tiêu diệt kẻ cứng đầu.\r\n\r\n    Tất nhiên là tài sản của nạn nhân đều lọt cả vào tay ngài Minh chủ. Lòng tham của Âu Dương Mẫn còn được biểu hiện trong cách quy định những khoản đóng góp hàng năm cho ngân sách Tổng đàn Võ lâm. Trước nay, việc này hoàn toàn tùy thuộc vào hảo ý của các phái trong thiên hạ nhưng giờ thì đã khác.\r\n\r\n    Âu Dương minh chủ tùy theo thu nhập của từng bang hội mà đòi hỏi y như đóng thuế vậy. Có lúc, khoản thuế chết tiệt ấy lên đến một phần ba.\r\n\r\n    Đồng tiền liền khúc ruột nên tất nhiên có người không chịu nộp và chỉ một hai tháng sau thì hào kiệt ấy đã đột ngột qua đời, thân thể không thương tích và môi còn nở một nụ cười quái dị. Sau vài vụ như thế, không ai dám bủn xỉn trong đóng góp cho Tổng đàn Võ lâm nữa. Nhưng đối với một vài bang phái có chỗ dựa vững chắc là quan lại hoặc cao thủ lão làng thì Âu Dương Mẫn lờ đi, sau này mới tính sổ, lão xảo quyệt chẳng thua gì Tào Tháo.\r\n\r\n    Không chỉ dừng lại ở đây, Âu Dương Mẫn còn tích cực chinh phạt giới Hắc đạo với chiêu bài “giáng ma vệ đạo”, nhưng mục tiêu của lão thường là những kẻ đã hoàn lương nhiều năm không làm ác nữa. Lý do là vì bọn người ấy luôn có được một số tài sản kha khá.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thế là lần đầu tiên trong lịch sử võ lâm Trung Nguyên có được một vị Minh chủ mà cả hai phe Hắc, Bạch đều chán ghét. Nhưng họ chỉ có thể nguyền rủa, trù ẻo cho Âu Dương Mẫn bị trời đánh chết chứ không thể nào hạ bệ được lão ta. Âu Dương Mẫn võ nghệ siêu quần bạt tụy, đáng xưng thiên hạ vô địch.\r\n\r\n    Ngoài tài đánh kiếm thượng thừa, lão ta còn sở trường công phu “Thiết Sa chưởng” hai bàn tay rắn như thép nguội, không sợ gươm đao. Năm trăm thủ hạ dưới trướng Âu Dương Mẫn cũng là những cao thủ kiệt xuất và kiên dũng. Nổi bậc nhất trong đám ấy là mười gã đệ tử thân tín, võ công thuộc hàng nhất lưu lúc nào cũng cận kề để báo vệ cho sư phụ. Do đó, việc ám sát Âu Dương Mẫn rất khó khăn.\r\n\r\n    Lão ta còn là chỗ quen biết với quan thái sư đương triều nên dẫu cho Hội đồng Võ lâm có gửi tấu chương về kinh sư tố cáo thì cũng vô ích. Tóm lại: Âu Dương Mẫn vững như bàn thạch, tha hồ tác oai tác quái. Oán khí ngút trời, người người nguyền rủa nên dường như Hoàng Thiên đã động lòng, sai Lôi Thần giáng búa vào nóc Tổng đàn Võ lâm, trên núi Quảng Sơn, phía Tây Nam Thành Trịnh Châu.\r\n\r\n    Tia sét kinh hồn ấy phá thủng mái ngói, đánh trúng phòng kế bên ngoại thất của Minh chủ. Âu Dương Mẫn chỉ bị một phen bở vía chứ không hề hấn gì.\r\n\r\n    Tuy nhiên, từ lúc đó, lòng lão nơm nớp lo sợ luật trời, mỗi lần có mưa là chột dạ.\r\n\r\n    Nhưng Âu Dương Mẫn không vì thế mà phế bỏ tham vọng để tu nhân tích đức. Lão là người cương cường, cương ngạnh, chủ trương “Nhân định thắng thiên”, nên cố tìm cách đối phó với trời xanh. Và phương pháp duy nhất để chống lại sấm sét chính là viên “Tỵ Lôi thần châu”.\r\n\r\n    Bảo vật này vốn là của Phục Lôi Thần Quân Thương Vô Hoán đất Quỳnh Châu, tức đảo Hải Nam bây giờ.\r\n\r\n    Hải Nam có một địa phương đặc biệt tên là Huyện Đam, là nơi mưa rào nhiều nhất Trung Hoa. Bình quân hàng năm Huyện Đam có một trăm ba mươi ngày sấm sét ầm ầm, ngay cả trong mùa đông, người ta vẫn nghe được những tiếng sấm kinh hồn.\r\n\r\n    Tất nhiên là ở Huyện Đam có khá nhiều người bị sét đánh trúng và đa số đều táng mạng. Nhưng tương truyền rằng Thương Vô Hoán đã từng lãnh những nhát búa của Thiên Lôi mà vẫn chẳng hề trầy vi tróc vẩy. Không những thế nội công của ông ta còn tăng tiến thêm, võ công siêu tuyệt được người đời xưng tụng là Phục Lôi Thần Quân. Nghĩa là viên “Tỵ Lôi thần châu” hoàn toàn có thực song tiếc rằng nó lưu lạc nơi nào thì chẳng rõ. Thương Vô Hoán từ trần đã sáu chục năm, lại không con cháu hay đệ tử để gìn giữ bảo vật. Do đó Âu Dương Mẫn chỉ còn cách nhờ Cái bang điều tra hạ lạc của Tỵ Lôi thần châu và loan tin khắp thiên hạ rằng lão ta sẵn sàng mua bảo vật ấy với giá năm ngàn lượng vàng.\r\n\r\n    Cả võ lâm biết tin này liền vô cùng cao hứng, hết lời chế giễu vị Mimh chủ bị trời đánh hụt kia. Song mặt khác, họ lại ao ước rằng mình có được viên “Tỵ Lôi thần châu” để bán cho lão chết toi Âu Dương Mẫn. Năm ngàn lượng vàng là một vài sản khổng lồ, thừa sức khuấy động lòng tham của con người.\r\n\r\n    Những kẻ thiếu lương tâm trên giang hồ đã ra sức truy tìm “Tỵ Lôi thần châu”. Nếu cướp được thì tốt, bằng như không đủ sức thì đem tin tức ấy bán cho Âu Dương minh chủ, chắc cũng được sáu bảy trăm lượng.\r\n\r\n    Vô hình trung, tai họa chết người đang đe dọa kẻ nào giữ bảo vật. Cố nhân có câu: “Kẻ mang ngọc có tội” quả là chí lý.\r\n\r\n    Giờ chúng ta sẽ đến cái nơi mà viên “Tỵ Lôi thần châu” có liên quan. Nơi ấy tên gọi là Quách gia trang, một cơ ngơi thanh nhã ở phía tây thành Hứa Xương, cạnh bờ tây sông Thạch Lương và cách cầu Bá Lăng nửa dặm.\r\n\r\n    Cầu Bá Lăng là di tích nổi tiếng đất Hứa Xương, bắc ngang sông Thạch Lương. Nó lừng danh không chỉ vì có lan can cầu bằng đá xanh chạm trổ tinh xảo. Mà còn bởi là nơi Quan Vân Trường thời Tam quốc đã cởi quan phục trả lại Tào Tháo khi hộ tống hai chị dâu tìm về với Lưu Bị. Đầu cầu có tấm bia đá ghi rằng: “Nơi Hán Thọ Đình Hầu cởi áo bào”. Chẳng những thế, bách tính Hứa Xuơng còn xây một miếu thờ Quan Công ở phía tây cầu, cạnh miếu có cây bách cao lớn, già nua, chẳng rõ đã bao năm tuổi.\r\n\r\n    Trong Quách gia trang cũng trồng bách đã mấy đời nên cảnh vật luôn xanh tươi, râm mát. Chủ nhân đương đại của tòa trang viện này là Quách Thiên Tường. Ông sở hữu bảy, tám đại tửu lâu và đại khách điếm trong thành Hứa Xương. Nhưng Thiên Tường đã sớm giao lại việc kinh doanh cho con gái, con rể, hưởng nhàn bên người vợ kế.\r\n\r\n    Quách trang chủ góa vợ hồi bốn mươi lăm tuổi, ba năm sau tục huyền với một nữ nhân tuổi tam thập, tên gọi Kỹ Thanh.\r\n\r\n    Kỹ nương không phải người Hứa Xương vì gốc gác ra sao thì ít ai được rõ.\r\n\r\n    Và làm thế nào mà bà trở thành vợ kế của Quách trang chủ cũng chỉ có trời mới biết được.\r\n\r\n    Tuy nhiên, Kỹ nương xinh đẹp phi thường, đức hạnh tuyệt luân, một lòng một dạ yêu thương tôn kính ông chồng già. Và tuyệt diệu nhất là việc bà đã sinh hạ cho Quách Thiên Tường một nam tử để nối dõi tông đường.\r\n\r\n    Đứa bé ấy được đặt tên là Quách Tử Khuê, cái tên này được xuất phát từ một cố sự ngộ nghĩnh và có phần huyền hoặc. Số là một đêm nọ, Kỹ nương nằm mộng thấy mình lạc đến Thiên cung, đang ngơ ngác giữa những đám mây la đà, thì chứng kiến cảnh một chàng trai áo tía xinh đẹp chọc ghẹo lão Thiên Lôi mỏ nhọn. Lôi Thần nổi giận rượt đuổi và liên tiếp tung búa giáng sấm sét để giết chàng áo tía. Chàng ta sợ hãi chạy dài nhưng xem ra khó thoát.\r\n\r\n    Cuối cùng rồi y cũng chạm mặt Kỹ nương và cười :\r\n\r\n    - Ta là Khuê tinh trong dãy chòm sao Bạch Hổ. Nay ta lỡ đắc tội với Lôi công, chẳng còn dám lưu lại Thiên đình, đành xuống trần gian làm con của phu nhân vậy.\r\n\r\n    Dứt lời, Khuê Tinh nhảy đến ôm chặt Kỹ nương. Bà sợ quá thét lên, giật mình tỉnh giấc và kể cho Thiên Tường nghe. Quả nhiên, tháng sau bà phát hiện mình thụ thai.\r\n\r\n    Tử Khuê được xem là có gốc gác thần tiên nên song thân rất mực cưng chiều, chẳng bao giờ đánh đòn cả. Thực ra thì giấc mơ kia rất đáng tin cậy vì Khuê nhi thông minh xuất chúng học một biết mười, nhưng cậu ta cực kỳ hiếu động, suốt ngày chạy nhảy, miệng cười toe toét, nghịch ngợm, táy máy.\r\n\r\n    Khổ nỗi vì Khuê nhi lại rất vụng về lơ đễnh, đụng đâu bể đó, hủy hoại hàng trăm món đồ cổ đắt giá. Sau mỗi lần như thế Khuê nhi đều tỏ ra áy náy, hối lỗi, tự hứa sẽ thận trọng hơn, nhưng rồi cũng vậy.\r\n\r\n    Đối với nhà đại phú thì những tổn thất vật chất ấy không đáng kể, có điều là Khuê nhi còn cực kỳ xui xẻo, thường xuyên gặp tai họa, bươu đầu sứt trán vì té ngã hoặc va phải vật cứng.\r\n\r\n    Giả như có ai đánh rơi mảnh vỏ chuối hay mảnh sành trong gia trang thì kẻ đạp trúng nhất định phải là Tử Khuê.\r\n\r\n    Hoặc là nếu trong tám cái ghế trống quanh bàn bát tiên mà có một cái sắp gãy thì cũng chính Tử Khuê đã chọn đúng vị trí ấy.\r\n\r\n    Vợ chồng Quách Thiên Tường vô cùng rầu rĩ, cho rằng đấy là sự báo thù của Thiên Lôi chứ làm gì có ai xui xẻo đến thế.\r\n\r\n    Kỹ nương là mẹ nên đứt từng khúc ruột mỗi lần thấy con bị đau đớn. Bà liền thóa mạ tổ tông mười tám đời của Lôi Thần và tìm cách bảo vệ đứa con bảo bối.\r\n\r\n    Kỹ Thanh Lam vốn là một cao thủ Hắc đạo, lừng lẫy đất Thục với nữ danh Bảo Tâm Mi Nữ. Bà xuất thủ cực kỳ tàn nhẫn, chẳng hề biết xót thương kẻ địch, tựa như có trái tim bằng băng tuyết vậy. Trong vòng mười năm, Kỹ nương đã giết khá nhiều người khiến giới võ lâm Tứ Xuyên phải hãi hùng.\r\n\r\n    Tuy nạn nhân của bà đều là bọn trời đánh thánh vật nhưng Kỹ nương vẫn mang tiếng là ác nhân. Năm ba mươi tuổi, bà vẫn phòng không chiếc bóng vì chẳng có ma nào dám tán tỉnh, cầu hôn. Ngày nọ, Kỹ Thanh Lam chạm trán một vị thiền sư, nghe được lời giáo hóa mà tỉnh ngộ, phong kiếm quy ẩn, thôi không gây thêm sát nghiệp nữa.\r\n\r\n    Kỹ nương rời Tứ Xuyên để chôn vùi một quá khứ tanh máu. Khi đến Hứa Xương, bà tình cờ gặp lại Quách Thiên Tường, người đã từng được bà cứu mạng ở cạnh bờ sông Gia Lăng.\r\n\r\n    Nghe tâm sự của Thanh Lam, Quách trang chủ liền mời bà về làm khách để đền ơn và cuối cùng đã ngỏ lời cầu hôn.\r\n\r\n    Giờ đây, vì đứa con bé bỏng, Kỹ nương đã phá bỏ lời thề đem thuật học năm xưa ra sử dụng.\r\n\r\n    Trước tiên, bà không tiếc bạc vàng mua toàn những loại dược thảo quí hiếm, theo bí phương mà bào chế thành linh đan và linh thủy trong uống ngoài thoa, bồi bổ gân cốt và da thịt Tử Khuê.\r\n\r\n    Sau năm năm được mẫu thân tài bồi, Khuê nhi đã có một cơ thể rắn chắc, chẳng thể bị tổn thương bởi những cú ngã bất ngờ hay những va chạm ngớ ngẩn cứ xảy ra liên tục. Đồng thời, cậu bé cũng làu thông pho “Nga Mi đạo quyền” một tuyệt học sắp thất truyền.\r\n\r\n    Tại sao có thể thất truyền khi phái Nga Mi vẫn tồn tại và hùng mạnh nhất vùng Tây Thục. Xin thưa rằng phái Nga Mi hiện nay thuộc Phật chứ không phải Nga Mi Đạo giáo thuở xa xưa.\r\n\r\n    Số là trước đây núi Nga Mi là thánh địa của Đạo Lão Trang và các đạo sĩ Nga Mi đã sáng tạo ra một loại võ công rất tuyệt điệu. Khi Phật giáo từ Thiên Trúc truyền vào Trung Hoa thì cả hai tôn giáo ấy cùng tồn tại trên núi Nga Mi.\r\n\r\n    Nhưng đến thời Tống thì Phật giáo hưng thịnh rực rỡ, còn Đạo giáo lại suy tàn đi, chùa chiền tấp nập tín đồ, và đạo quán thì vắng tanh không kẻ cúng dường.\r\n\r\n    Các đạo sĩ Nga Mi biết ở lại sẽ chết đói nên đã bỏ đi nơi khác và núi này trở thành thánh địa Phật giáo, một trong Tứ đại Phật sơn của Trung Hoa.\r\n\r\n    Tăng lữ Vạn Niên tự đã kết hợp tinh thần của hai tôn giáo lại nên võ thuật Nga Mi hiện tại khác với bản gốc ngày xưa. Bằng chứng cho việc này là một tác phẩm của Đường Thuận Chi thời nhà Minh, tên gọi Nga Mi Đạo Nhân Quyền Ca. Trong quyển võ luận này, họ Đường đã miêu tả cụ thể võ học thượng thừa của đạo giáo núi Nga Mi với nhiều tranh minh họa rất sống động.\r\n\r\n    Tóm lại, Kỹ nương may mắn được thụ giáo một đạo nhân thuộc hệ phái đạo giáo Nga Mi ngày trước nên mới biết pho “Nga Mi đạo quyền”. Không những thế, bà còn sở đắc cả pho “Thanh Long kiếm pháp”, một tuyệt học khác của Nga Mi cổ xưa. Đạo giáo Trung Hoa xem Thanh Long là vị thần hộ vệ ở phương Đông, tức là bảy chòm sao Giác, Cang, Đê, Phòng, Tân, Vĩ, Cơ.\r\n\r\n    Năm năm là một khoảng thời gian khá dài, đủ để Khuê nhi học xong cả hai pho quyền kiếm của mẫu thân. Mỗi đường quyền cước, mỗi chiêu kiếm đều đòi hỏi sự chính xác cao. Do vậy, võ nghệ đã giúp cho tay chân Khuê nhi không còn vụng về. Cậu bé đã thôi làm vỡ đồ vật, thôi vấp ngã, nhưng vận đen vẫn chẳng chịu buông tha. Cành khô, cứt chim, ngói vỡ vẩn cứ rơi vào cái đầu xui xẻo của Khuê nhi. Còn khi cậu ta gieo xúc xắc thì luôn luôn thua, dầu giao ước lớn ăn hay nhỏ ăn thì cũng thế. Tuy nhiên, nhờ giỏi võ nên Tử Khuê phản ứng nhanh nhạy thoát khỏi những tai ương quái dị ấy.\r\n\r\n    Song khủng khiếp thay, đến năm mười ba tuổi thì Khuê nhi bị sét đánh không chỉ một mà là những bốn lần, lần nào nhát búa của Lôi thần cũng cách xa Khuê nhi vài trượng song cũng đủ để đứa bé ngã lăn, lông tóc dựng ngược, nằm liệt mấy ngày mới dậy nổi. Đương nhiên nhà cửa cũng bốc cháy và hư hại nặng nề.\r\n\r\n    Vợ chồng Quách Thiên Tường lo lắng đến phát sốt, nhờ đạo quán Thiên Sư trong thành Hứa Xương lập đàn cầu an, van xin Lôi Thần bỏ qua thù oán với Khuê Tinh. Nhưng lão mỏ nhọn chết toi ra vẫn không rộng lượng, cuối mùa thu giáng thêm búa nữa, lần này Khuê nhi vô sự vì đã chui xuống gầm bệ thờ Phật tổ Như lai mà ẩn nấp ngay khi trời đổ mưa.\r\n\r\n    Song chẳng lẽ Tử Khuê phải suốt đời ru rú trong nhà, quanh quẩn bên tượng Phật, cho nên cho nên Kỹ nương đã nhớ đến viên “Tỵ Lôi thần châu”. Trời vừa chớm Đông là bà cấp tốc đưa chồng con lên đường đi đến núi Vũ Lương sơn ở vùng Đông Nam Tứ Xuyên. Khác với Âu Dương Mẫn sau này, Kỹ nương biết chính xác ai là người đang giữ bảo vật.\r\n\r\n    Vũ Lương sơn là một rặng núi thấp. Chỉ cao độ gần năm trăm trượng và ở đấy có một vị đạo sĩ già mang đạo danh Vu Mộc chân nhân, sở hữu “Tỵ Lôi thần châu”.\r\n\r\n    Sau hơn một tháng bôn hành vất vả cỗ xe song mã của nhà họ Quách đã đến Vũ Lương sơn. Để ả tỳ nữ đóng xe ở lại chân núi, ba người dắt díu nhau thượng sơn.\r\n\r\n    Đạo Am của Vu Mộc chân nhân nằm trên một bình đài, cao cách mặt đất độ vài chục trượng. Quanh chiếc am gỗ mái lá đơn sơ là hàng chục cây cổ thụ thân to cỡ hai ba người ôm, tàn lá sum suê. Vu mộc là loài cây vô dụng nhất thế gian, gỗ xấu đến mức chẳng làm được bất cứ vật dụng gì. Song chính vì thế mà cây vu sống rất dai, chẳng ai thèm đốn.\r\n\r\n    May thay, Vu Mộc chân nhân có ở nhà, đang nhâm nhi chén rượu cay với lạc rang. Ông ta chẳng có vẻ gì là một kẻ tu hành đạo hạnh uyên thâm hoặc võ nghệ phi phàm. Người ông gầy như que củi và cao lênh khênh mặt mũi tầm thường da nhăn, tóc bạc, tai vểnh như tai voi, mắt thì sâu hoắm.\r\n\r\n    Kỹ nương vội chắp tay nghiêng mình thi lễ :\r\n\r\n    - Đệ tử rất mừng khi thấy sư bá pháp thể an khang.\r\n\r\n    Vu Mộc chân nhân chắc cũng vui khi gặp lại đệ tử của người sư đệ quá cố nên nở nụ cười tươi rói. Lạ Thay, lúc này dung mạo ông hòa ái, rạng rỡ và chẳng còn xấu xí chút nào cả.\r\n\r\n    Kỹ Thanh Lam ngượng ngùng giới thiệu chồng và con. Quách Thiên Tướng vòng tay thi đại lễ, còn Tử Khuê quỳ xuống ấp úng :\r\n\r\n    - Tiểu tôn là Tử Khuê xin bái kiến sư bá tổ.\r\n\r\n    Chân nhân vui vẻ xua tay, mời khách ngồi xuống mấy chiếc đôn gỗ thô kệch. Khuê nhi thủ lễ nên đứng cạnh mẫu thân chứ không dám ngồi. Vả lại, cậu chẳng chắc rằng cái ghế mà mình chọn có an toàn hay không.\r\n\r\n    Vu Mục chân nhân ngắm nghía gương mặt thanh tú trắng hồng của Tử Khuê mà khen thầm. Sau vài câu xã giao, Kỹ nương liền kể rõ ngọn ngành việc của con mình.\r\n\r\n    Chân nhân kinh ngạc cau mày nói :\r\n\r\n    - Này tiểu hài tử! Ngươi bước sang đây, cho bần đạo xem thử!\r\n\r\n    Tử Khuê ngoan ngoãn vâng lời. Vu Mộc chân nhân cởi cả áo lông lẫn áo trong của cậu bé rồi sờ nắn xương cốt, đầu gật gù lộ vẻ hài lòng. Cuối cùng, ông nắm cổ tay Tử Khuê dùng pháp “Thái tố” mà chuẩn đoán hậu vận, bỗng ánh mắt Chân nhân lộ vẻ lo sợ khiến vợ chồng Quách Thiên Tường chột dạ.\r\n\r\n    Chân nhân bảo Khuê nhi mặc y phục lại rồi hỏi bát tự niên canh của Thiên Tường và Kỹ nương. Ông bấm tay tính toán một lúc và thở dài :\r\n\r\n    - Thằng bé này cốt cách thanh kỳ, căn cơ thượng phẩm, song vận số lại hắc ám, dẫu có đeo “Tỵ Lôi thần châu” thì cũng khó thọ đến quá tuổi mười tám.\r\n\r\n    Nghe như sét đánh ngang tai, vợ chồng Thiên Tường tái mặt, rời ghế quỳ ngay xuống mặt nền đất nện, vừa lạy lục, Kỹ nương vừa khóc nói :\r\n\r\n    - Sư bá là bậc thần tiên pháp lực thông thần, xin hãy nghĩ cách cứu Khuê nhi. Nếu nó vắn số thì điệt nữ cũng chằng còn muốn sống nữa.\r\n\r\n    Dứt lời, bà phục xuống đát khóc nức nở. Thiên Tường cũng đau lòng đến mức nói chẳng nên lời cứ đập đầu lạy mãi. Khuê nhi thấy vậy cũng ôm lấy mẫu thân mà khóc ròng.\r\n\r\n    Vu Mộc chân nhân nhăn mặt cằn nhằn :\r\n\r\n    - Thôi được rồi! Đừng khóc nữa, bần đạo đã có cách rồi. Vợ chồng họ Quách mừng như sống lại, lòm còm đứng lên và Kỹ nương sụt sùi hỏi - Dám hỏi sư bá phương cách ấy thế nào?\r\n\r\n    Vu Mộc chân nhân cười cười đáp :\r\n\r\n    - Do mạng của Tử Khuê tương khắc với vợ chồng ngươi nên ở chung thì càng mau chết. Vì vậy, thằng bé sẽ ở lại đây làm đệ tử bần đạo, pháp lực của ta sẽ che chở cho Khuê nhi mọi tai kiếp. Song phải qua tuổi mười tám. Lúc đó về thì sẽ hết đen đủi và rất thọ.\r\n\r\n    Nghe nói phải xa con vợ chồng họ Quách rầu thúi ruột, Thiên Tường liếc quanh cảnh nghèo nàn thiếu thốn trong đạo am mà ngao ngán. Lẽ nào ái tử của lão lại ở chốn khốn khó, hoang vu này.\r\n\r\n    Lòng mẹ thương con như trời biển nên Kỹ nương quyết định rất nhanh :\r\n\r\n    - Bẩm sư bá. Nếu thế thì diệt nữ cũng ở lại đây dựng nhà nơi chân núi, ngày hai lần mang cơm nước lên để sư bá và Khuê khi dùng bữa, có như thế thì thằng bé mới không quá buồn rầu vì phải đột ngột xa từ mẫu.\r\n\r\n    Dường như Vu Mộc chân nhân cũng biết tài bếp núc thượng thừa của Kỹ nương nên tưởng tượng ngay đến những món ăn thơm ngon, liền nuốt nước miếng, gật đầu chấp nhận :\r\n\r\n    - Thế cũng được. Quý hồ mẹ con ngươi không ở chung nhà là tốt rồi. Lam nhi cứ đựng quách một mái lá trên bình dài này, chẳng cần phải đi đâu cho bất tiện.\r\n\r\n    Khuê nhi thở phào mừng rỡ, nhưng Quách trang chủ thì vô cùng ngao ngán. Lão tuyệt đối chẳng muốn xa người vợ trẻ mỹ miều tất phải ở lại Vũ Lương sơn khỉ ho cò gáy, thiếu mọi tiện nghi này.\r\n\r\n    Thiên Tường ngập ngừng bảo :\r\n\r\n    - Tiểu tế cũng chẳng thể rời xa thê tử, nên xin sư bá cho phép ở lại đây. Và tiểu tế xin tỏ chút lòng tri ân bằng cách cho xây dựng lại đạo am này. Mong sư bá rộng lòng chấp nhận.\r\n\r\n    Vu Mộc chân nhân phì cười :\r\n\r\n    - Bần đạo đã ở ngoài tục lụy, sướng khổ cũng như nhau. Vậy thí chủ muốn làm sao thì tùy.\r\n\r\n    Vàng bạc có mãnh lực vô song nên bọn thợ thổ mộc trong trấn Vũ Lương gần chân núi đã làm việc cật lực ngày đêm, bất chấp cả mưa tuyết lạnh lùng.\r\n\r\n    Chỉ gần một tháng sau, trên bình đài đã chễm chệ đạo am khang trang và một am trống trải xinh xắn.\r\n\r\n    Nhưng chỉ đến tháng tư năm mới thì Quách Thiên Tường lâm bệnh vì thủy thổ bất phục. Kỹ nương đành rứt ruột xa con, đưa lão chồng già về Hứa Xương tĩnh dưỡng. Bà ôm Tử Khuê an ủi rằng sẽ trở lại ngay khi Thiên Tường khỏe hơn.\r\n\r\n    Sau mấy tháng thụ giáo, Khuê nhi biết sư phụ rất nghiêm khắc nên không dám khóc, chỉ ứa lệ gật đầu. Ả nữ tỳ Tiểu Loan vẫn ở lại hầu hạ thiếu chủ và Vu Mộc chân nhân.\r\n\r\n    Nhưng Kỹ nương không thực hiện được lời hứa vì bà đã cấn thai khi về đến Hứa Xương. Vì khi Quách trang chủ bình phục thì bụng bà đã to. Nhớ thương con, vợ chồng họ Quách chỉ còn cách viết thư liên tục mỗi tháng, nhờ dịch trạm chuyển giùm. Thỉnh thoảng Quách Thiên Tường cùng con gái đi\r\n\r\n    không có con trai nên đặt cả tình thương vào đứa em kháu khỉnh mà số phận bạc bẽo.\r\n\r\n    Bảy năm sau, Quách Tử Khuê đã bước sang tuổi hai mươi mà vẫn còn học nghệ ở Vũ Lương sơn, chàng phải hoàn thành lớp thứ năm của Thần công “Thao Quang tâm pháp” thì mới được phép hạ sơn. Nhờ căn cơ tuyệt đỉnh và sự rèn luyện của mẫu thân từ lúc chàng còn nhỏ, nên Tử Khuê mới tiến bộ vượt bậc như vậy, chứ theo lệ thường thì bảy năm chỉ đủ cho lớp thứ ba.\r\n\r\n    Cậu bé xinh xắn ngày nào giờ đã trở thành một thanh niên cường tráng, khôi ngô. Tử Khuê dong dỏng cao, thân thể không vạm vỡ nhưng đầy những cơ bắp rắn như thép. Cùng với tác dụng của linh đan, linh thủy mà mẹ chàng đã bồi bổ suốt năm năm, nội công “Thao Quang” cũng tạo nên màn cương khí bảo vệ da thịt Tử Khuê - Tuy không thể gọi là mình đồng da sắt song việc đả thương chàng chẳng dễ. Và việc giết chàng lại bội phần khó khăn hơn, khả năng chịu đòn của chàng gấp bội người thường.\r\n\r\n    Vu Mộc chân nhân tuy mang tên của một loài cấy vô dụng nhưng lại là kẻ tài hoa xuất chúng, văn võ song toàn. ông tinh thông nhiều tuyệt học nhờ bốn mươi mấy năm phêu bạt, vân du. Chân nhân chắt lọc những cái hay của trăm nhà bổ xuyết cho hoàn mỹ hơn và giờ đây truyền thụ lại cho đồ đệ.\r\n\r\n    Vu Mộc chân nhân xuất gia tu đạo từ nhỏ, phát thệ trường trai và giới sát nên không sử dụng vũ khí. Sở trường của ông chính là khinh công và quyền chưởng. Nhưng pho “Thao Quang tâm pháp” lại vô cùng bác tạp, uyên thâm, bao hàm cả phép “Phất huyệt” lẫn “Phách Không chưởng” chứ không chỉ có quyền cước. Khi Tử Khuê đã đạt được bảy thành hóa hầu “Thao Quang tâm pháp” thì từ hai huyệt Thương Dương, Tung Xung, trên đầu các ngón trỏ và giữa của cả hai bàn tay sẽ phát ra tia chân khí mảnh như tơ dài độ hai gang. Tia chỉ kình này không thể xuyên thủng thịt da đối phương. Song vẫn đủ sức phong tỏa huyệt đạo. Nghĩa là chàng chẳng cần phải chạm vào người kẻ địch mà vẫn đắc thủ một cách khó ngờ. “Phách Không chưởng” thì càng thập phần lợi hại, đả thương người từ khoảng cách ba bốn xích, dài hơn đao kiếm một chút. Song công phu này đòi hỏi đến chín thành hỏa hầu và nó chẳng thể thi triển thường xuyên vì rất hao tổn chân nguyên. Dĩ nhiên là còn lâu Tử Khuê mới đạt đến trình độ ấy.\r\n\r\n    Tuy không sở trường trong việc sử dụng vũ khí nhưng Vu Mộc chân nhân vẫn tinh thông kiếm thuật, đao thuật, thương thuật, côn thuật... ông nghiên cứu các môn ấy để tìm ra cách đối phó bằng “Thao Quang thần thức” Vì thế, Chân nhân hoàn toàn có thể hướng dẫn đệ tử rèn luyện và đạt đến mức tinh túy của Pho “Thanh Long kiếm pháp”.\r\n\r\n    Ngoài ra, ông còn dạy thêm cho Tử Khuê những chiêu kiếm ảo diệu, cái mà ông đã thu hoạch được của thiên hạ. Do vậy, bản lĩnh kiếm thuật của Tử Khuê rất cao siêu và phức tạp.\r\n\r\n    Về phần pho “Nga Mi đạo quyền” thì chính là căn bản của “Thao Quang thần thức”.\r\n\r\n    Tóm lại, sau bảy năm miệt mài khổ luyện, học tập, Quách Tử Khuê đã trở thành một cao thủ hàng đầu trong giới thanh niên. Lúc ấy là mùa Thu năm Quý Sửu, năm thứ tư trong sự trị vì của Minh chủ Võ lâm Âu Dương Mẫn. Là ngày vừa tròn năm từ lúc lão bị lôi thần thăm viếng lần đầu, lần thứ hai vừa mới xảy ra vào cuối hạ năm nay. Thế cho nên Âu Dương Mẫn càng nóng ruột, muốn có ngay viên “Tỵ Lôi thần châu”.\r\n\r\n    Giờ đây, lão đang ở trên đỉnh cao của quyền lực và giầu sang, tài sản hàng trăm vạn lượng nên lại càng sợ chết. Lão ta liền tăng gấp đôi giá mua “Tỵ Lôi thần châu”, nghĩa là tròn vạn lượng hoàng kim. Hơn thế nữa, lão còn thẳng thắn loan báo rằng dù ai đó chỉ cung cấp manh mối về hạ lạc của thần châu thì cũng được thưởng ngàn vàng Người võ lâm thầm hiểu rằng Âu Dương Mẫn sẵn sàng giết người đoạt của nếu chủ của thần châu không chịu bán.\r\n\r\n    Cuối cùng thì cũng có người đem tin tức đến bán cho Minh chủ Võ lâm Âu Dương Mẫn để lãnh món tiền cò ngàn lượng.\r\n\r\n    Gã này tên gọi Nhâm Đức Tín, bốn mươi ba tuổi, quê quán Hứa Xương.\r\n\r\n    Và gã chính là rể lớn nhà họ Quách, trượng phu của Đại tiểu thư Quách Thu Dung.\r\n\r\n    Theo tục lệ xưa của Trung hoa, con trai mới có quyền thừa kế, còn con gái thì không. Bởi vậy mới có câu “Nữ sanh ngoại tộc”. Khi xuất giá nữ nhân chỉ được một khoản tài sản không lớn là của hồi môn. Khoản này nhiều hay ít là tùy theo gia thế và hảo tâm của cha mẹ.\r\n\r\n    Nhưng hoàn cảnh của Quách gia trang có hơi khác. Hai chị của Tử Khuê đều có nhà riêng song lại trực tiếp quản lý cơ nghiệp họ Quách, chờ chàng trưởng thành thì giao lại. Đương nhiên, hàng tháng họ được hưởng một phần lợi tức trong việc kinh doanh, thù lao công điều hành quản lý.\r\n\r\n    Xuân Hương và Thu Dung yêu thương Tử Khuê còn vì một lý do khác, đó là tấm lòng rộng rãi của Nhị nương Kỹ Thanh Lam. Sau khi sanh hạ Tử Khuê, bà đã bàn với Quách trang chủ rồi cho gọi hai vị tiểu thư đến. Kỹ nương đã hứa với họ rằng tài sản sẽ chia làm bốn và Tử Khuê chỉ nhận hai phần.\r\n\r\n    Sau này, khi Kỹ nương sinh thêm bé trai là Tử Chiêm thì di chúc của Quách trang chủ được sửa lại đôi chút, di sản chia năm, Từ Khuê hưởng hai phần, ba là của hai nữ nhân và Chiêm nhi.\r\n\r\n    Dù như thế thì cũng là phúc phần của Thu Dung và Xuân Hương, dẫu họ có nằm mơ cũng không tưởng đến. Do vậy, hai người con vợ trước của Quách lão một lòng một dạ vì việc nhà và xem hai đứa em khác mẹ như ruột thịt.\r\n\r\n    Nhưng khổ thay, Nhâm Đức Tín lòng lang dạ sói, không cảm kích trước sự rộng lượng của Kỹ nương, lại cho rằng chia ba tốt hơn chia năm. Gã lại đang mê tít một ả kỹ nữ nên rất cần tiền, mà Thu Dung thì chẳng bao giờ chịu để chồng mang của cải đi bao gái lầu xanh. Thế là Đức Tín nghĩ đến chuyện bán đứng Quách Tử Khuê. Trước tiên, gã có ngàn vàng và nhân tiện là tăng phần thừa kế sau khi tiếp nhận  Xuyên.\r\n\r\n    Lần này lão không giương cờ gióng trống mà lặng lẽ trảy quân, chẳng hề quấy nhiễu các bang hội trên đường đi.\r\n\r\n    Chiều hai mươi chín tháng chín, đoàn người chỉ còn cách Vũ Lương sơn độ một ngày đường. Âu Dương Mẫn ra lệnh ghé vào trấn Thanh Giang nghỉ trọ.\r\n\r\n    Đúng lúc ấy, thầy trò Quách Tử Khuê cùng nhau dùng bữa chiều. Tỳ nữ Tiểu Loan đã về Hứa Xương để lấy chồng từ hai năm trước, nhân dịp phu thê Quách Thiên Tường đến thăm con. Do vậy, những món cơm chay của Tử Khuê không được ngon lắm. Bảy năm nay, chàng thiếu gia nhà họ Quách ăn chay.\r\n\r\n    May mà rặng Vũ Lương sơn mọc đầy nấm dại rất bổ dưỡng nên Tử Khuê đủ năng lượng mà luyện võ. Dĩ nhiên chàng ăn rất nhiều, mỗi bữa hơn thăng gạo.\r\n\r\n    Thu về, trời se lạnh và trên núi càng lạnh hơn. “Minh sư tất hữu cao đồ”. Thầy là ma men thì trò bợm nhậu. Nói cho vui thế thôi chứ bậc chân tu chẳng bao giờ sa đà trong lạc thú trần gian. Vu Mộc chân nhân và Tử Khuê dù tửu lượng rất cao nhưng chỉ uống vài chung để tìm thi hứng, làm thơ. Ngâm thơ hoặc nghe thơ thì phải có chút hơi men mới khoái.\r\n\r\n    Thu phong bổng đưng ào ạt thổi qua bình đài làm cho hàng dậu phù dung trước cửa đạo am phải tơi bời, hoa lá rụng rơi. Vu Mộc chân nhân tức cảnh sinh tình, sáng tác ngay một bài thơ. Ông cất giọng rè rè, khàn đục mà ngâm nga:\r\n\r\n    Phù Dung hoa lạc diệp phân phân\r\n\r\n    Môn yếm tà phi nhất viện bần\r\n\r\n    Trú cửu đốn vong thân thị khách\r\n\r\n    Niên thâm cảnh giác lão tùy thân\r\n\r\n    Dị hương dưỡng chuyết sơ phòng tục\r\n\r\n    Loạn thế toàn sinh cửu úy nhân\r\n\r\n    Lưu lạc bạch đầu thành để sự\r\n\r\n    Tây phong xuy đảo tiểu ô cân.\r\n\r\n    Tạm dịch\r\n\r\n    Phù Dung tơi tả lá cùng hoa\r\n\r\n    Một gian lầu nét khép lơ là\r\n\r\n    Trọ lâu quên bẵng thân là khách\r\n\r\n    Năm lụn thêm đau nỗi tuổi già\r\n\r\n    Đất lạ giả ngây phòng thói tục\r\n\r\n    Yên thân đời loạn nể người ta\r\n\r\n    Nổi trôi bạc tóc chưa nên việc\r\n\r\n    Thổi bật khăn đầu trận gió qua...\r\n\r\n    Tứ thơ bàng bạc tư tưởng Lão Trang và hàm ẩn ý ngậm ngùi cho kiếp nhân sinh đầy khổ ải. Từ Khuê nghe xong khoan khoái vỗ bàn khen hay. Vu Mộc chân nhân tươi rói nét mặt, đắc ý như trẻ con được trưởng bối tán dương ông vừa định nói vài câu khiêm tốn gì đó thì ngoài cửa am có con chim lạ lông màu đỏ sa xuống và kêu lên chín tiếng bi thương. Sau đó vỗ cánh bay đi mất Vu Mộc chân nhân lẩm bẩm\r\n\r\n    - Bẩm ân sư! Điềm lạ này có ý nghĩa hung cát như thế nào?\r\n\r\n    Vu Mộc chân nhân không đáp, bấm tay tính toán, suy nghĩ rất lâu mới lên tiếng :\r\n\r\n    - Khuê nhi! Khí số bần đạo đã tận chỉ còn sống được ít tháng nữa thôi. Vì thế, bần đạo sẽ đưa ngươi lên thạch động trên đỉnh cao nhất Vũ Lương sơn.\r\n\r\n    Trong động có bí kíp của bảy chiêu “Oán Thiên kiếm pháp”. Tuyệt học này lợi hại vô song và cực kỳ độc ác, tàn nhẫn. Nhưng ngươi là kẻ có lòng nhân tất sẽ biết cách sử dụng đúng vào việc trừ gian diệt bạo Tử Khuê chẳng hề chú ý đến bảy chiêu tuyệt kiếm, chỉ mếu máo đau xót khi nghe nói sư phụ sắp từ trần, thường xuyên được nghe Vu Mộc chân nhân lải nhải câu “sinh ký tử quy”, chết là về với tự nhiên, chàng cũng không thể nào bình tâm khi sắp phải mất đi người mình yêu thương tôn kính. Bảy năm sớm tối cận kề, ngày ngày nghe lời giáo huấn, Tử Khuê thân thiết với Chân nhân còn hơn cha ruột. Chàng ứa lệ nhìn ân sư trân trối, nghẹn ngào nói :\r\n\r\n    Sao sư phụ không nán lại hồng trần ít năm để đồ nhi phụng dưỡng hầu hạ. Ân sư pháp lực vô biên muốn sống lâu trăm tuổi nào có khó gì.\r\n\r\n    Vu Mộc chân nhân ôn tồn hòa ái đáp :\r\n\r\n    - Trương Tam Phong đang nặng nghiệp quả là phái Võ Đang nên phải sống đến trăm tư mới được về với đạo lớn. Nay bần đạo chẳng sở đắc một điều gì, lại có ngươi là kẻ kế thừa xứng đáng thì còn vương vấn cõi đời ô trọc này làm chi nữa? Khuê nhi bất tất phải thương tâm mà hãy mừng cho bần đạo sớm được thăng thiên.\r\n\r\n    Mờ sáng hôm sau, tức đầu tháng mười, hai thầy trò rời bình đài trên núi Vọng Vân, đi sang ngọn Oán Thiên ở gần đấy rồi trèo lên đỉnh. Oán Thiên là ngọn núi cao nhất dãy Vũ Lương sơn.\r\n\r\n    Đường lên núi cực kì cheo leo, hiểm trở, nhưng do thông thạo địa hình và có tài nghệ khinh công thượng thừa nên hai người đến nơi lúc giữa trưa.\r\n\r\n    Oán Thiên  độ cao gần trăm trượng, thường xuyên bị mây mù che phủ, phong cảnh huyền hoặc tựa cõi tiên. Nhưng vào giờ Ngọ hôm nay, nắng thu rực rỡ khiến bên trong thạch động không đến nỗi tối tăm.\r\n\r\n    Chờ Tử Khuê bẻ cành cây quét dọn xong, Vu Mộc chân nhân thọc tay vào một hốc đá kín đáo trên vách, lấy ra một gói vải vuông vắn. Trong ấy chính là quyển “Oán Thiên kiếm lục”.\r\n\r\n    Sau bữa cơm trưa đạm bạc ăn với nấm khô kho muối, Chân nhân lập tức bắt tay vào việc giảng giải chiêu đầu tiên có tên là “Hoàng Thiên Bất Tiếu”\r\n\r\n    Cũng như chiêu này, sáu chiêu còn lại đều mang những cái tên đầy phẫn nộ, oán trách ông trời. Nhờ Chân nhân tỉ mỉ chỉ điểm từng thế thức từng yếu quyết biến hóa nên một kẻ có căn cơ thượng thặng như Tử Khuê dễ dàng hoàn thành chiêu kiếm lúc chiều buông. Tất nhiên là chưa đến mức tinh thông, vì việc này đòi hỏi thời gian và sự khổ luyện không ngừng.\r\n\r\n    Trong lúc học trò luyện kiếm thì sư phụ nấu cơm. Chân nhân ăn vội hai chén rồi hạ sơn, để Tử Khuê Ở lại Oán Thiên động, tiếp tục suy ngẫm về chiêu kiếm, cạnh đống lửa bập bùng.\r\n\r\n    Không vướng bận Tử Khuê, Chân nhân lướt đi như gió thoảng, nhảy những bước dài, hạ thân xuống những mỏm đá chênh vênh hiểm nghèo. Gần canh giờ sau ông đã có mặt trên núi Vọng Vân, ẩn mình nghe ngóng. Lúc này Âu Dương Mẫn và bọn thủ hạ đã chiếm lĩnh bình đài, từ trong đạo am và tòa tiểu viện chỗ ở cũ của vợ chồng Quách Thiên Tường. Số còn lại mai phục lưng chừng sơn đạo, ý như chờ đợi thầy trò Tử Khuê trở về. Nhưng Vu Mộc chân nhân đã lên núi bằng đường khác, âm thầm áp sát đạo am, nơi có hai lão nhân đang uống trà trò chuyện.\r\n\r\n    Người thứ nhất mặc trường bào xanh, viền trắng, mặt mũi tuấn tú thêm phần oai vệ bởi bộ râu ba chòm cùng nhãn thần sáng quắc. Dung mạo lão có phần đường chính, song đôi huệ nhãn của Vu Mộc chân nhân đã phát hiện ra thần khí của lão là đại ác. Trong phép xem tướng của Trung Hoa, sắc diện là vẻ ngoài, thần khí là bản chất, chỉ những bậc Chân nhân mới nhìn ra.\r\n\r\n    Người thứ hai là một lão đạo sĩ râu tóc hoa râm, tuổi độ bảy mươi, mặc đạo bào màu xanh nhạt. Tướng người này mập mạp phương phi, mặt tròn nung núc thịt mũi tẹt, môi dày, mắt híp tựa hai sợi chỉ. Vu Mộc chân nhân không biết người áo xanh nhưng lại rất rành lai lịch lão đạo sĩ to béo kia. Lão ta từng lừng danh võ lâm với mỹ hiệu Diệu Thủ Thần Cơ.\r\n\r\n    Tư Mã Uy là đệ tử phái Hoa Sơn đã bị trục xuất từ bốn mươi năm trước.\r\n\r\n    Tuy nhiên, lão không bộ mặt ác và luôn miệng xưng bần đạo.\r\n\r\n    Tư Mã Uy cơ trí tuyệt luân, đa mưu túc kế, bụng đầy thao lược và còn là một vị thần y. Do đó, lão mới được giang hồ đặt cho danh hiệu ấy.\r\n\r\n    Nhưng khổ thay, Diệu Thủ Thần Cơ lại dâm đãng phi thường, làm cho hàng chục nữ đạo cô phải thất tiết. Thế là phái Hoa Sơn đành phải cắn răng đuổi cổ gã đệ tử kỳ tài.\r\n\r\n    Năm ấy, Tư Mã Uy mới tròn tam thập.\r\n\r\n    Rời Hoa Sơn, Diệu Thủ Thần Cơ đến Chương Phàn, cạnh bờ sông Hán Thủy, đoạn thuộc tỉnh Hồ Quảng mà cư trú, lập nghiệp bằng nghề thầy thuốc.\r\n\r\n    Đại phu là cái nghề vừa có tiền lại vừa được tri ân. Bệnh nhân dù bị cứa cổ, vét sạch hầu bao song vẫn nhớ ơn, quý hồ khỏi bệnh và Tư Mã Uy lại là một thần y có thực tài, chữa đâu khỏi đó. Trừ tứ chứng nan y, lão chưa hề bó tay trước bất cứ loại bệnh nào, dù nội khoa hay ngoại khoa.\r\n\r\n    Tư Mã Uy lại có tài mổ xẻ thuộc hàng thượng thặng, chẳng kém gì Hoa Đà thời Tam Quốc. Bởi thế cho nên lượng khách nữ nhân của lão rất đông đảo.\r\n\r\n    Những nét xấu xí như nốt ruồi, mụn cóc, vết chàm... đều biến mất.\r\n\r\n    Thậm chí, Tư Mã Uy còn vá được sứt môi hoặc nâng cao sống mũi xẹp của một cô gái sinh ra trời bắt xấu.\r\n\r\n    Khi giải phẫu, Tư Mã Uy thường cho bệnh nhân uống “Ma Phí tán” để tránh đau đớn.\r\n\r\n    Khi tỉnh dậy họ thấy mình đẹp hơn xưa nên vui lòng bỏ qua việc bị gian dâm. Vả lại, khai ra thì càng thêm xấu hổ, khó mà sống nổi.\r\n\r\n    Với mối quan hệ ngày càng rộng rãi, đầy ắp ân tình đến năm tứ thập thì Tư Mã Uy trở thành quân sư quạt mo của giới Hắc đạo.\r\n\r\n    Lão đã dùng cơ trí siêu phàm của mình để xếp đặt kế hoạch, tổ chức những cuộc đánh cướp vô cùng táo bạo, tinh vi chấn động cả triều đình và võ lâm. Nhưng việc này chỉ vài người biết, trong số đó có Vu Mộc chân nhân.\r\n\r\n    Tư Mã Uy rất gian ngoan ăn vụng khéo chùi mép, chẳng hề sơ xuất.\r\n\r\n    Năm ấy, giang hồ nổi lên một tổ chức cường đạo thần bí tên gọi Huyết Mai hội. Bọn này hành sự cực kỳ tàn ác, đã cướp của lại còn tàn sát cả gia đình nạn nhân. Đáng sợ nhất là những thủ đoạn tra tấn dã man để bắt khổ chủ phải khai ra chỗ giấu tài sản.\r\n\r\n    Chúng còn để lại hiện trường một đóa hoa mai sáu cánh bằng lụa đỏ như máu, để khoe khoang rằng đây là lãnh địa của mình.\r\n\r\n    Trong bốn mươi năm chúng đã thực hiện sáu mươi vụ án lớn, giết hại hơn ba trăm người và lấy đi số của cải có trị giá lên đến hai trăm vạn lượng hoàng kim.\r\n\r\n    Lực lượng bộ đầu và công sai các tỉnh Hà Nam, Sơn Tây, Hà Bắc bị triều đình khiển trách nặng nề nên đã ráo riết truy lùng, rình rập Huyết Mai hội chủ.\r\n\r\n    Họ đặt bẫy quanh những nhà đại phú và đã vài lần vây được con mồi nhưng lần nào cũng tóm hụt. Lý do là bản lĩnh của bọn Huyết Mai hội rất cao cường, nhất là tên thủ lĩnh.\r\n\r\n    Đao pháp của Huyết Mai hội chủ đã đến mức xuất thần nhập hóa, đường đao nhanh nhẹn, độc ác và mãnh liệt phi thường. Khi sa vào trận địa mai phục của quan quân, lão ta phóng tay chém giết phá vây mà dẫn thủ hạ đào tẩu an toàn. Số người của Nha môn chết dưới tay lão cũng hơn con số một trăm.\r\n\r\n    Quân triều đình bất lực phải cầu viện đến giới võ lâm, Minh chủ lúc ấy là Hoàng Hà Thần Côn Giả Nam Long, đệ tử tục gia phái Thiếu Lâm, ông ta liền huy động hào kiệt Trung Nguyên tham gia việc tảo trừ Huyết Mai hội.\r\n\r\n    Bảy tháng sau, chính Vu Mộc chân nhân là người tìm ra chổ ẩn thân của Huyết Mai hội chủ. Một hôm ông đến ngoạn cảnh Vân Vụ sơn, ngọn cực Nam của rặng Thái Hoàng, nằm trong điạ phận Hà Nam. Núi này có thắng cảnh nổi tiếng là “Vân Vụ giản” khe nứt sâu hun hút, quanh năm mờ mịt khói sương. Một buổi bình minh hoặc hoàng hôn, “Vân Vụ giản” biến thành một bức tường mây đầy những mống cầu vồng rực rỡ và diễm lệ.\r\n\r\n    Đã sáu năm mới quay lại thăm cảnh cũ, Chân nhân ngỡ ngàng nhận ra giờ đây có một tòa trang viên đồ sộ, kín cổng cao tường, chễm chệ nằm trên bờ vực.\r\n\r\n    Tình cờ Vu Mộc chân nhân bắt gặp Diệu Thủ Thần Cơ Tư Mã Uy đang rời khỏi nơi ấy, nón rộng vành sùm sụp che kín nửa mặt như chẳng muốn ai nhận ra.\r\n\r\n    Do biết rõ Tư Mã Uy là quân sư của giới đạo tặc nên Chân nhân sinh lòng nghi ngờ chủ nhân của tòa trang viện tráng lệ kia. Ông ở lại Vân Vụ sơn ba đêm mà rình rập.\r\n\r\n    Cuối cùng, Chân nhân phát hiện ra sào huyệt của Huyết Mai hội chủ.\r\n\r\n    Chân nhân liền xuống núi, đi thẳng lên Tổng đàn Võ lâm trên núi Quảng Sơn, báo cho Giả Minh chủ biết. Hoàng Hà Thần Côn vui mừng khôn xiết, huy động toàn bộ lực lượng của Tổng đàn và mời thêm hơn trăm cao thủ Thiếu Lâm tự mà kéo đến Vân Vụ sơn.\r\n\r\n    Bị tập kích bất ngờ bởi một lực lượng quá mạnh nên Huyết Mai hội chủ không thể nào địch lại. Còn việc đào vong thì vô vọng vì sau lưng họ là vực thẳm. Rốt cuộc, hơn trăm gã hung thần đã phải đền tội, kẻ bị giết, người thì tự sát. Chúng biết rằng nếu bị bắt sống thì cũng không tránh khỏi án chém của triều đình và còn liên lụy đến gia đình, tủi hổ tông môn.\r\n\r\n    Riêng Huyết Mai hội chủ thì thần dũng vô song, giết chết mười thấy cao chủ chùa Thiếu Lâm và đả thương Minh chủ Giả Nam Long rồi mới bị đánh văng xuống vực thẳm.\r\n\r\n    Cho đến tận lúc ấy, người ta vẫn không thấy được chân diện mục của Huyết Mai hội chủ, vì lão đã kịp bịt khăn ngang mặt.\r\n\r\n    Cớ sự ấy cách nay đã hai mươi lăm năm bỗng ập về trong tâm tưởng Vu Mộc chân nhân như tia chớp kinh hoàng, vì ông nghe được câu nói của Diệu Thủ Thần Cơ Tư Mã Uy :\r\n\r\n    - Điền đại ca? Tiểu đệ không ngờ đại ca lại thoát chết dưới vực thẳm “Vân Vụ giản” hóa thân thành Lư Châu đại hiệp và chiếm được ngôi Minh chủ Võ lâm. Nay đại ca có lòng thương tưởng, tiểu đệ nguyện đem chút tài mọn ra phò tá.\r\n\r\n    - Năm xưa, khi bị Giả Nam Long và bọn lừa trọc Thiếu Lâm đẩy rơi xuống khe sâu, lão phu may mắn sống sót, lại còn tìm được linh quả và bí kíp, lòng những tưởng mình được trời già ủng hộ. Nào ngờ, khi Điền Sĩ Lệ ta sắp thâu tóm được cả võ lâm thì lão Hoàng thiên chết toi ấy lại sinh lòng đố kỵ, hai lần sai Thiên Lôi giáng họa. Phải chăng đã đến lúc lão phu phải gánh chịu quả báo của những tội ác mà Huyết Mai hội chủ đã gây ra thuở trước.\r\n\r\n    Diệu Thủ Thần Cơ cười ngặt nghẽo :\r\n\r\n    - Đại ca quả là lẩn thẩn, làm gì có trời hay quả báo. Vũ trụ vận hành theo những quy luật tất nhiên, nhưng không thể tuyệt đối chính xác  nhiên. Còn nếu đúng là trời xanh có mắt sai Thiên Lôi diệt kẻ ác thì tiểu đệ đã chết từ lâu rồi.\r\n\r\n    Điền Sĩ Lệ tức Âu Dương Mẫn bán tín bán nghi, cau mày bác lại :\r\n\r\n    - Thế tại sao theo lời kể của Nhâm Đức Tín thì em vợ gã là Quách Tử Khuê đã năm lần bị sét đánh, dù nhà cửa thấp hơn những cơ ngơi chung quanh.\r\n\r\n    Tư Mã Uy gật gù đắc ý, giải thích thêm :\r\n\r\n    - Việc ấy chẳng có gì là huyền bí cả tiểu đệ đã nhiều năm nghiên cứu những hiện tượng này và phát hiện ra rằng trong vài chục vạn người sẽ có một hai người bẩm sinh kỳ lạ như gã Tử Khuê. Trong cơ thể gã tiềm tàng một luồng nhân điện mạnh mẽ hơn chúng ta. Do đó, sẽ thu hút những tia sét nếu chung quanh không có mục tiêu nào mang hấp lực mạnh hơn. Phục Lôi Thần Quân Thương Vô Hoán cũng ở trong trường bợp ấy.\r\n\r\n    Tư Mã Uy nhấp hớp trà rồi tiếp lời :\r\n\r\n    - Có thể là chính đại ca cũng rơi vào cảnh ấy, sau khi luyện thành “Thiết Sa thần công”. Hai mươi năm ngâm mình trong thiết thủy đã khiến cơ thể đại ca nhiễm đầy chất sắt.\r\n\r\n    Âu Dương Mẫn tỉnh ngộ, vỗ đùi cười dài :\r\n\r\n    - Tư Mã lão đệ quả là kiến văn uyên bác, trí tuệ vô song, đã xua tan đám mây mù trong lòng lão phu. Nếu không có trời và luật nhân qua thì Điền mỗ còn phải sợ gì ai nữa. Chỉ cần tìm được “Tỵ Lôi thần châu” là lão phu có thể an tâm thống trị võ lâm.\r\n\r\n    Và lão bỗng nghiến răng trợn mắt :\r\n\r\n    - Đã đến lúc lão phu thiêu hủy Thiếu Lâm tự và giết sạch bọn lừa trọc để báo phục mối hận năm xưa.\r\n\r\n    Nghe đến đây, Vu Mộc chân nhân chột dạ, hiểu rằng võ lâm sắp rơi vào cảnh suối máu rừng xương. Sau Thiếu Lâm tự sẽ là năm phái Bạch đạo kia, vì lực lượng cận vệ Tổng đàn Võ lâm ngày ấy đều là cao thủ của họ.\r\n\r\n    Một kẻ ác độc và thù dai như Điền Sĩ Lệ gã không bao giờ bỏ qua mối hận nào dù rất nhỏ. Và trước mắt, người bị nguy hiểm nhất chính là Quách Tử Khuê. Bằng mọi giá, Âu Dương Mẫn sẽ phải giết chàng đề đoạt lấy “Tỵ Lôi thần châu”.\r\n\r\n    Vu Mộc chân nhân rầu rĩ rời Vọng Vân sơn, tìm chỗ nghỉ ngơi, chờ rạng sáng mới trở về Oán Thiên động.\r\n\r\n    Kể từ hôm ấy, đêm đêm Chân nhân lén điểm huyệt ngủ của đồ đệ rồi san sẻ chân nguyên. Giới hạn của việc này là mười năm tu vi, vượt quá thì người cho bị tổn thọ nặng nề và có thể vong mạng.\r\n\r\n    Tình phụ tử là một bản năng mãnh liệt của con người. Tuy Chân nhân xuất gia từ nhỏ, phát nguyện tu tiên song khi gần gũi Tử Khuê đã vô tình yêu thương chàng như con ruột. Giờ đây Chân nhân quyết định chấp nhận lìa đời sớm để học trò đủ công lực mà đối phó với một cường đạo như Điền Sĩ Lệ.\r\n\r\n    Giữa tháng mười Tử Khuê đã hoàn tất bảy chiêu “Oán Thiên kiếm pháp”.\r\n\r\n    Sáng ngày mười sáu khi chàng thức giất thì phát hiện ân sư đã tọa hóa trong thế kiết già, trước mặt đặt một phong thư dày.\r\n\r\n    Tử Khuê đau lòng khóc lóc thảm thiết, rất lâu sau mới trấn tĩnh lại được, mở di thư xem.\r\n\r\n    Trong thư, Vu Mộc chân nhân kể rõ lai lịch của Minh chủ Võ lâm Âu Dương Mẫn, cũng như sự phản bội của Nhâm Đức Tín.\r\n\r\n    Ông cảnh báo những nguy hiểm mà Tứ Khuê sẽ gặp phải sau này, nhất là khi trở lại Hứa Xương. Chân nhân cũng dạy đồ đệ đi tìm một người để có trợ thủ đối phó với kẻ thù.\r\n\r\n    Tuy nhiên, Chân nhân tuyệt đối không tiết lộ việc mình hi sinh tính mạng mà truyền chân nguyên. Do đó, Tử Khuê hoàn toàn không biết rằng hiện nay công lực mình đã tăng gấp bội, hoàn thành lớp thứ bảy của “Thao Quang tâm pháp”.","title":"Bạch hổ tinh quân - Hồi 01"}