{"text":"﻿    Tắm xong, Tống Thanh Linh dùng khăn tắm bao lấy thân thể mềm mại nhu mỹ. Nàng nhìn chăm chú cách tay đầy ứ thanh, nhìn có chút đáng sợ. Nàng biết da nàng vốn nhạy cảm, so với người thường rất dễ bị thâm tím. Vết thương vốn chẳng đáng lo ngại, tuy nhìn có chút đang sợ, cho nên…… ” Hi, tắm nước ấm xong thật thoải mái nga~”\r\n\r\n    Cửa phòng tắm đột nhiên bật mở, hơi nước bốc lên trắng xóa, Tống Thanh Linh mỉm cười đứng giữa màn sương, nhẹ nhàng bước đi, dáng người thanh tân thoát tục, như tiên tử lạc phàm.\r\n\r\n    Nàng thoát bỏ khăn tắm trùm đầu, mái tóc hơi ẩm, mềm mại đen thùi, làn da hồng nhuận tuyết nộn, khuôn mặt nhỏ nhắn, tinh xảo.\r\n\r\n    Nàng thở nhẹ, ngước nhìn về phía trước, bỗng chốc ngây ngẩn cả người.\r\n\r\n    Thân ảnh vĩ ngạn- Lạc Mộ Thiên đang đứng dựa tường. Chỗ hắnđứng cách nàng khoảng chừng có năm bước chân. Đoi mắt sắc nhọn khóa chặt trên thân thể nàng, mắt hắn hừng hực lửa, nhìn chăm chú cơ thể àng, đến cánh tay bạch oánh nhuận băng cơ ngọc. Một cổ lửa nóng quen thuộc xao động nhanh chóng từ hạ phúc truyền khắp cơ thể, hắn lập tức xã định—\r\n\r\n    Hắn muốn nàng!\r\n\r\n    ” Anh…… Anh sao lại ở đây?” Tống Thanh Linh ngây người, ánh mắt hắn làm nàng nhớ đến mình đang ở trần. Nàng kinh hoàng, lập tức hai tay ôm chặt lấy.. Gương mặt ngượng ngùn ửng đỏ càng kiều nhược, khiến người ta có cảm giác muốn ôm lấy.\r\n\r\n    ” Bình thường nhìn dáng cô em bé nho, gầy yếu, cứ ngỡ chỉ có tay chân dài  vậy mà tấm thân suốt ngày áo sơmi, quần bò nhìn cũng tạm được. Sách sách sách, coi bộ hình như ta dã bỏ qua cái gì……” Ánh mắt cuồng dã lướt qua thân ảnh kiều nhược, Lạc Mộ Thiên cảm nhận hạ phúc càng xao động như con ngựa hoang cố thoát cương, làm hắn khó chịu cực kỳ.\r\n\r\n    Bước đi đến gần àng, vẻ mặt hắn đầy quỷ dị.\r\n\r\n    Tống Thanh Linh càng kinh hãi, hoàn toàn không biết hắn định làm gì, nhưng trực giác nữ tính mach bo nàng nên lùi lại càng tốt, cách hắn mười vạn tám ngàn dậm.\r\n\r\n    ” Cái gì nhìn được, ta không hiểu anh đang nói cái gì, anh, anh…… Đừng qua đây.” Nàng lảo đảo lui về phía sau, cho đến khi lưng chạm nhẹ vào bức tường ẩm ướt. Nàng phát hiện mình đã không còn đường lùi nữa rồi! Hai tay ôm ngực, nàng hét lớn:” Tránh ra, đừng chạm vào ta!”\r\n\r\n    ” Ta lại càng muốn chạm vào em thì thế nào?” Lạc Mộ Thiên đi vào phòng tắm, kéo hai tay àng để trước ngực hắn, đôi môi lướt nhẹ qua bàn tay. Làn da thủy nộn, mềm mại như tơ khiến hắn nhíu mi. Ân, so với tưởng tượng lại càng hoạt nộn mềm mại!\r\n\r\n    ” Sao anh có thể như vậy! Ta……” Cảm xúc như ddienj giật từ đầu ngón tay truyền khắp tứ chi bach hải, len lỏi vào thâm tâm khiến tim Tống Thanh Linh đập mạnh, nàng cố phản kháng:” Không cần, anh……”\r\n\r\n    Tay hắn nâng cằm nàng.\r\n\r\n    ” Không cần? Ta cho em một cơ hội để ‘Ma tước biến phượng hoàng’, cô em còn không nắm chắc, gia vẻ thanh cao làm gì? Bổn nữ nhân!” Hắn làm sao có thể chấp nhận chuyện bị người ta từ chối, mặc kệ, hắn nhanh chóng hôn lên đô môi đỏ mọng.\r\n\r\n    ” Không cần!” Tay nhỏ bé lập tức che miệng hắn:” Ta không phải ma tước, cho nên không muốn biến phượng hoàng. Ta thực không cần, xin anh, anh…… Anh đi tìm người khác đi!”\r\n\r\n    ” Không kịp rồi!” Hắn nắm chặt tay nàng, nhanh chóng hôn lên đôi môi mềm mại kia. Nụ hôn cường dã, dầy cường hãn, mạnh mẽ hút lấy vị ngọt của nàng.","title":"Cực Phẩm Ác Nam - Chương 10"}