{"text":"﻿    Đang trầm tư suy nghĩ bỗng tên Hội chủ đứng ngay dậy, quát to :\r\n\r\n    - Ai đó?\r\n\r\n    Một tiếng cười nhạt từ trên trần vọng xuống đáp lại câu hỏi của tên Hội chủ :\r\n\r\n    - Hà hà! Khá lắm Hội chủ.\r\n\r\n    Tên Hội chủ nhìn lên trần cất giọng :\r\n\r\n    - Người anh hùng không làm hành động lén lút, ngươi có giỏi thì xuất hiện ra đây đi.\r\n\r\n    Giọng cười sang sảng cất lên đáp :\r\n\r\n    - Ta nào có sợ chi ngươi mà không dám xuất hiện.\r\n\r\n    Lời nói vừa dứt thì một bóng đen nhảy ngay xuống đứng trước mặt Hội chủ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thân pháp nhẹ nhàng không gây ra một tiếng động.\r\n\r\n    Cặp mắt sáng ngời của hắn nhìn thẳng vào đôi mắt của tên Hội chủ, trên môi khẽ nhếch nục cười khinh mạn, tay nhịp nhịp chiếc roi ngựa.\r\n\r\n    Tên Hội chủ nhìn thấy bóng đen, trên đôi mắt gã lộ vẻ kinh hoàng, bất giác gã lùi lại một bước, chạm phải chiếc ghế dựa, làm gã ngồi phịch xuống luôn.\r\n\r\n    Gã Hội chủ trấn tĩnh lại cất tiếng :\r\n\r\n    - Hóa ra là “Tướng Cướp Liêu Đông” lừng danh trên giang hồ, không ngờ lại có hành động lén lút như vậy. Thật là...\r\n\r\n    Phí Độc Hành ngắt lời gã :\r\n\r\n    - Ngươi nói ta hành động lén lút, còn ngươi tại sao lại không dám chường mặt ra cho mọi người thấy, lại bịt mặt như vậy. Còn đứng sau lưng để giật dây người khác nữa. Ha, ha! Ai hèn hơi ai, nói đi, nói to lên tên Hội chủ Thiên Tâm hội kia.\r\n\r\n    Gã Hội chủ lên tiếng hỏi :\r\n\r\n    - Sao? Mi nói ta giật dây ai? Không bao giờ ta hành động như thế. Mi đừng có vu khống cho ta như vậy.\r\n\r\n    Phí Độc Hành ngửa mặt cười :\r\n\r\n    - Họ Hoàng kia, ngươi tưởng ta không nhận ra được ngươi sao, tên giết thầy phản bạn mang bộ mặt hiệp nghĩa kia. Mi biết ta rõ bộ mặt thật của ngươi, ngươi sợ ta công bố chuyện của ngươi trước giang hồ, sẽ làm phá vở âm mưu của ngươi, mộng bá chủ giang hồ, nên ngươi cài Lục Vân vào để hại ta. Ta cũng thật không ngờ ngươi lại nhẫn tâm làm như vậy, khi ta tha mạng cho ngươi, ngươi đã từng thề những gì ngươi có nhớ không? Một lỗ tai chưa đủ cho ngươi tỉnh ngộ à? Vậy trong tám năm nay ngươi đã xây dựng được một hội lớn như vậy, cũng là khá lắm. Đâu có ai ngờ được một vị đại hiệp lừng tiếng võ lâm lại cầm đầu một băng ăn cướp. Không một ai có thể ngờ được như vậy. Chỉ có ta biết rõ ngươi thôi, nên ngươi mới tìm đủ mọi cách để diệt trừ ta cho được. Phải vậy không Hoàng đại hiệp?\r\n\r\n    Hoàng hội chủ không ngờ Phí Độc Hành lại nói rõ ra tung tích của gã, vạch trần bộ mặt thật của gã ra như vậy. May mà ở đây không có ai nghe được.\r\n\r\n    Hoàng hội chủ khẽ cau mày đáp :\r\n\r\n    - Họ Phí kia, hôm nay có ngươi là không có ta. Giữa hai ta chỉ có một kẻ còn sống mà thôi.\r\n\r\n    Chợt gã cao giọng quát :\r\n\r\n    - Bây...\r\n\r\n    Đang quát chợt gã im bặt, miệng há hốc.\r\n\r\n    Bởi đầu chiếc roi ngựa như mũi kiếmt rong tay Phí Độc Hành đã chĩa thẳng vào yết hầu gã.\r\n\r\n    Trước một sự đe dọa như vậy, làm sao gã có đủ can đảm mà quát tiếp nữa.\r\n\r\n    Phí Độc Hành khẽ nhếch môi cười :\r\n\r\n    - Đừng quát nữa, ta chỉ muốn có hai ta giải quyết thôi, mi đừng làm ta thất vọng.\r\n\r\n    Ta nghĩ là ngươi hiểu chứ họ Hoàng kia?\r\n\r\n    Hoàng hội chủ gật đầu đáp :\r\n\r\n    - Ta cũng muốn xem tài sức của ngươi sau tám năm tiến triễn tới đâu.\r\n\r\n    Phí Độc Hành thu cây roi ngựa lại cả cười :\r\n\r\n    - Ta đang sẵn sàng hầu tiếp với ngươi, thử xem ngươi có đáng mang danh Vô Địch Kiếm không, nào bước lên rút kiếm ra đi.\r\n\r\n    Sự bình tĩnh trở lại trong lòng của tên Hội chủ.\r\n\r\n    Hắn bước ra giữa đại điện với Phí Độc Hành, thuận tay rút luôn thanh kiếm treo vách đại điện.\r\n\r\n    Hoàng hội chủ lên tiếng :\r\n\r\n    - Ta đã sẵn sàng rồi, mời ngươi.\r\n\r\n    Phí Độc Hành mỉm cười :\r\n\r\n    - Ngươi khỏi cần khách sáo, cứ ra tay đi.\r\n\r\n    Hoàng hội chủ không khách khí vung kiếm ra chiêu ngay. Biết mình đã gặp tay đại kình địch nguy hiểm, nên vừa ra chiêu Hoàng hội chủ đã sử dụng độc chiêu “Bạt đỉnh khai sơn” tấn công.\r\n\r\n    Thế kiếm loang loáng từ bốn phía vây bọc Phí Độc Hành vào giữa vòng kiếm khí.\r\n\r\n    Đã mang danh là Vô Địch Kiếm thì Hoàng hội chủ tức kiếm pháp có chỗ hơn người rồi, lại được lợi thế ra tay trước nên gã có phần tự tin hơn.\r\n\r\n    Phí Độc Hành cười nhạt, tay vung nhẹ cây roi ngựa, đầu roi mềm mại tung ra, luồn qua làn kiếm quang như một con rắn tinh khốn, kiếm chỗ trống để thoát đi.\r\n\r\n    Nó vượt qua khỏi vòng kiếm quang, nhắm đúng vào tay cầm kiếm của Hoàng hội chủ nhào xuống.\r\n\r\n    Hoàng hội chủ giật mình, vội trầm tay xuống tránh, và thu ngay tay kiếm về.\r\n\r\n    Đầu ngọn roi tựa như có mắt cứ bám theo cổ tay cầm kiếm của Hoàng hội chủ.\r\n\r\n    Ông ta vội bước lùi về sau hai bước tránh đòn, sẵn đà phóng mình vọt lên không, ra ngay chiêu “Mãn Vũ Thiên Hoa” đánh xuống Phí Độc Hành.\r\n\r\n    Hắn vẫn bình thản nhích nhẹ cổ tay, ngọn roi lại trở hướng quay ngoắt lên không hướng vào màn kiếm quang của Hoàng hội chủ.\r\n\r\n    Lúc này trong đại điện đã có bọn vệ sĩ xuất hiện. Chúng nghe thấy tiếng quát tháo của Hội chủ, nên bốn tên vệ sĩ đã chạy vào.\r\n\r\n    Chúng ngẩn người ra nhìn cuộc chiến đang ác liệt.\r\n\r\n    Hoàng hội chủ lại một lần nữa thu kiếm về, trầm mình hạ xuống đất.\r\n\r\n    Tay vung kiếm ra chiêu “Vạn Tử Lực Tôn”, mũi kiếm biến thành hàng chục mũi kiếm nhằm đâm vào các yếu huyệt trên người Phí Độc Hành.\r\n\r\n    Hắn buột miệng khen :\r\n\r\n    - Kiếm pháp khá lắm.\r\n\r\n    Miệng nói chân hắn bước tránh qua một bên, cánh tay vung mạnh ra.\r\n\r\n    Cây roi trở thành cứng như một thanh kiếm và chạm thẳng vào kiếm của Hoàng hội chủ.\r\n\r\n    “Choang” một tiếng, thanh kiếm bị đánh dạt qua một bên.\r\n\r\n    Hoàng hội chủ bước lên một bước, sử dụng chiêu “Trích Nguyệt Phi Tinh” đâm thẳng vào hai mắt và yết hầu của Phí Độc Hành.\r\n\r\n    Hoàng hội chủ quả không hổ danh là một danh gia về kiếm thuật, bất cứ lúc nào, tình huống nào gã cũng có thể biến chiêu tấn công đối phương ngay được, biến nguy thành an.\r\n\r\n    Phí Độc Hành không né, hắn vung nhẹ cổ tay, ngọn roi ngựa như con linh xà, ngóc đầu dậy quấn ngay vào thanh kiếm giật xuống.\r\n\r\n    Lợi dụng ngay lúc đó, Hoàng hội chủ buông kiếm phóng người tới, hai tay vung song chưởng đánh mạnh vào ngực của Phí Độc Hành theo chiêu “Đồng Qui Ư Tận”.\r\n\r\n    Chiêu này các nhân vật võ lâm giang hồ không khi nào sử dụng, nếu không gặp phải tình trạng hết sức hiểm nghèo, muốn liều chết với địch thủ.\r\n\r\n    Phí Độc Hành thấy vậy cười nhạt, hai chân bám chặt vào nền, thân hình ngã ngửa ra phía sau theo thế “Thiết bản kiều” để tránh né.\r\n\r\n    Tay phải hắn vung lên, ngọn roi cuộn lấy thanh kiếm bay ngược lại nhằm vào ngực Hoàng hội chủ đang để trống trải.\r\n\r\n    Hoàng hội chủ thất sắc khi thấy Phí Độc Hành biểu lộ một công phu thượng thừa trong lúc bất ngờ như vậy.\r\n\r\n    Từ lúc cầm kiếm bước chân vào giang hồ, gã chỉ bại một lần, và lần đó dưới tay của Phí Mộ Thư, được hắn tha chết, sau khi cắt đi một lỗ tai của gã, bắt gà thề không bước chân vào giang hồ nữa.\r\n\r\n    Tám năm sau, gã chuyên tâm luyện kiếm, lại một lần nữa cũng bị mất kiếm dưới tay của Phí Mộ Thư. Lần này sanh tử đã rõ ràng rồi.\r\n\r\n    Hoàng hội chủ không còn suy nghĩ gì hơn, đánh song chưởng hụt đà, lại không né được thanh kiếm của gã đang lao tới.\r\n\r\n    Gã cau mày, mím môi quật mạnh hai tay trở lại.\r\n\r\n    Dù gã đã cố gở thế nguy, nhưng không còn kịp nữa, thanh kiếm hơi nhích đi một chút, rồi đâm mạnh vào ngực gã.\r\n\r\n    “Phụt”, máu tươi bắn tung ra rưới xuống đất. Phí Độc Hành điểm nhẹ chân, người hắn vọt lên phía trước, tránh trận mưa máu đang dội xuống.\r\n\r\n    “Hự”, cái thây của Hoàng hội chủ nặng nề đổ xuống đất, mũi kiếm đâm thấu ra sau lưng gã, máu chan hòa trên nền đất, hai mắt gở mở trừng trừng.\r\n\r\n    Phí Độc Hành thu ngọn roi ngựa về, nhịp nhịp nó trong tay, nhìn bốn gã vệ sĩ đang giương kiếm hai mắt trừng trừng nhìn hắn.\r\n\r\n    Hắn mỉm cười nói :\r\n\r\n    - Các ngươi theo hắn đã lâu, có biết hắn là ai không?\r\n\r\n    Cả bốn tên đều lắc đầu, không đáp, tay cầm kiếm vẫn chĩa mũi vào Phí Độc Hành.\r\n\r\n    Hắn bình thản nói :\r\n\r\n    - Các người hãy nhìn xem hắn là ai!\r\n\r\n    Tay roi của Phí Độc Hành vung lên, cái khăn bao mặt màu đỏ bị cuốn lên theo, để lộ một bộ mặt phơi bày ra trước những con mắt của mọi người.\r\n\r\n    Một gã vệ sĩ sửng sốt kêu lên :\r\n\r\n    - Vô Địch Kiếm Hoàng Phong.\r\n\r\n    Phí Độc Hành cười nhạt :\r\n\r\n    - Khá lắm, các ngươi thấy đó, Hội chủ của các ngươi là một tay đại hiệp lừng tiếng trên giang hồ, danh tiếng không ai bì kịp. Thế mà hắn lại là một Hội chủ một bang hội bí mật chuyên cướp bóc của người lương thiện, hãm hại kẻ trung lương, gián tiếp nối tay cho bọn nhà Thanh.\r\n\r\n    Ngừng lại một chút, hắn đưa mắt nhìn bọn vệ sĩ một lượt rồi nói :\r\n\r\n    - Các ngươi ít nhiều cũng đã trợ giúp cho hắn làm việc ác, mà các ngươi không ngờ tới. Bây giờ hắn đã chết rồi, mặt nạ nhân nghĩa đã rơi xuống rồi, các ngươi hãy tự quyết định cho chính bản thân mình đi, những gì gút mắc còn lại, các ngươi hãy tự giải quyết lấy.\r\n\r\n    Một vệ sì bước tới một bước cất tiếng hỏi :\r\n\r\n    - Dám hỏi tôn giá, quí tánh đại danh là gì?\r\n\r\n    Phí Độc Hành đáp :\r\n\r\n    - Ta họ Phí, các ngươi chỉ biết bấy nhiêu là đủ rồi.\r\n\r\n    Tên vệ sĩ nở nụ cười thân nói :\r\n\r\n    - Xin Phí đại hiệp cho chúng tôi một lời khuyên.\r\n\r\n    Phí Độc Hành bình thản nói :\r\n\r\n    - Đất nước đang nổi lên phong trào khởi nghĩa, chống lại bọn nhà Thanh, các ngươi có thể gia nhập vào đó trợ giúp nhà Minh một lần, hành động đó có thể chuộc lại các lỗi lầm mà các ngươi đã gây ra. Ta tin các ngươi không phải là hạng người độc ác.\r\n\r\n    Một gã vệ sĩ khác lên tiếng hỏi :\r\n\r\n    - Phí đại hiệp. Còn các người khác và cơ nghiệp nơi đây phải giải quyết làm sao?\r\n\r\n    Hắn hỏi xong đưa mắt nhìn Phí Độc Hành như chờ đợi.\r\n\r\n    Phí Độc Hành trầm ngâm một chút rồi đáp :\r\n\r\n    - Các ngươi ở đây chắc cũng biết rõ người nào là kẻ ác. Vậy các ngươi hãy hợp sức nhau lợi dụng lúc bất ngờ mà tiêu diệt kẻ ác, cùng với những người còn tâm tánh thiện lương giữ cơ sở này. Nó có thể trở thành căn cứ tốt không chừng, các ngươi hiểu điều ta nói chứ.\r\n\r\n    Bốn gã vệ sĩ đồng thanh gật đầu đáp :\r\n\r\n    - Lời của Phí đại hiệp chúng tôi đã rõ.\r\n\r\n    Phí Độc Hành gật gù nói :\r\n\r\n    - Thôi ta có việc cần đi, không ở nán lại được nữa. Chúc các ngươi sớm trở thành những con người giúp ích cho đất nước.\r\n\r\n    Bốn gã vệ sĩ đồng thi lễ vái chào Phí Độc Hành.\r\n\r\n    Một gã nói :\r\n\r\n    - Chúng tôi cám ơn Phí đại hiệp đã chỉ bảo cho chúng tôi thấy được nẻo thẳng ngay, tìm được lối đi cho chính bản thân mình.\r\n\r\n    Phí Độc Hành mỉm cười nói :\r\n\r\n    - Không có gì đâu, đừng dùng những lời khách sáo như vậy. Thêm một bằng hữu là bớt đi được một kẻ thù. Mỗi người đều có trách nhiệm và bổn phận khác nhau, nhưng chúng ta đừng ra tay giúp kẻ ác. Các bằng hữu hiểu cho như vậy là đủ rồi. Thôi tạm biệt.\r\n\r\n    Bốn gã vệ sĩ cúi chào lần nữa :\r\n\r\n    - Xin chào Phí đại hiệp.\r\n\r\n    Lúc bốn gã ngẩng lên thì Phí Độc Hành đã đi mất từ lúc nào không ai hay.\r\n\r\n    Bốn gã thì thầm bàn tán với nhau rồi chia tay đi hành động theo kế hoạch.","title":"Tướng cướp Liêu Đông - Hồi 53"}