{"text":"﻿    Sau một đêm ngủ ngon, Sở Tiêu Phong hóa trang thành Lâm Ngọc, lần này chàng không mặc y phục đệ tử Cái bang nữa mà mặc một trường bào màu lam rất tao nhã. Nhờ thuật dịch dung do Quái Tiên Hoàng Đồng chỉ điểm, chẳng những chàng có thể biến đổi ngoại hình mà còn biến đổi được cả tính cách.\r\n\r\n    Sở Tiêu Phong thông tuệ hơn người, sau khi cải biến thành Lâm Ngọc, chính chàng cũng quên chàng là Sở Tiêu Phong, mà đã hoàn toàn biến thành Lâm Ngọc, một thiếu niên tiêu sát, khinh bạc và ích kỷ.\r\n\r\n    Trưa hôm ấy Sở Tiêu Phong tìm đến Vọng Giang lâu, một tửu điếm náo nhiệt nhất trong thành Tương Dương.\r\n\r\n    Hôm qua chàng đã đến tửu lâu này một lần gặp một thiếu nữ khả nghi, nên hôm nay chàng cần thiết quay lại. Vọng Giang lâu giờ này đã đầy tửu khách, chàng khó khăn lắm mới tìm được bàn trống. Sở Tiêu Phong khinh bạc rút một đỉnh bạc gọi tiểu nhị dặn bảo :\r\n\r\n    - Dọn một bàn thịt nhắm, một bình rượu ngon, còn bao nhiêu thừa tặng cho ngươi.\r\n\r\n    Tiểu nhị nhìn đỉnh bạc nặng tới ba lượng liền nở nụ cười hoan hỷ :\r\n\r\n    - Khách gia thưởng hậu quá.\r\n\r\n    Sở Tiêu Phong hạ thấp giọng :\r\n\r\n    - Tiểu nhị, ta muốn biết một chuyện.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Khách quan muốn hỏi gì?\r\n\r\n    - Hôm qua, tửu điếm này có một vị cô nương...\r\n\r\n    Tiểu nhị đặt ấm trà xuống :\r\n\r\n    - Phải chăng khách quan muốn nói tới vị cô nương áo lục?\r\n\r\n    - Chính người ấy.\r\n\r\n    - Cô nương ấy ngồi đến chiều mới được một lão đầu dẫn về.\r\n\r\n    - Hôm nay họ có đến không?\r\n\r\n    Tiểu nhị lắc đầu :\r\n\r\n    - Dường như không.\r\n\r\n    Chàng đẩy đỉnh bạc tới :\r\n\r\n    - Ngươi cầm lấy đi.\r\n\r\n    Tiểu nhị đón lấy đĩnh bạc hạ giọng nhỏ xuống :\r\n\r\n    - Khách gia, vị cô nương áo lục ấy là một người tàn phế.\r\n\r\n    Chàng ngạc nhiên :\r\n\r\n    - Tàn phế ư?\r\n\r\n    - Vâng, hình như cô nương ấy bị hỏng một chân.\r\n\r\n    - Khách nhân trong tửu lâu này đều biết điều ấy.\r\n\r\n    Tiểu nhị lắc đầu :\r\n\r\n    - Không, hình như người biết điều ấy không nhiều, lão đầu kia hình như là gia gia của vị cô nương. Công tử khách gia, cô nương ấy xem ra cũng có nhan sắc đấy.\r\n\r\n    Gã chuyển thân vào trong, chỉ trong chốc lát đã mang rượu thịt đến. Sở Tiêu Phong tự rót uống một mình, khi chàng định đứng dậy đi, bỗng nơi cửa cầu thang xuất hiện hai người, diện mục hai người ấy rất xa lạ, nhưng Sở Tiêu Phong đã lập tức nhận ra họ đều là người võ lâm. Tuy cả hai đều ăn mặc theo kiểu thương nhân nhưng ánh mắt sáng quắc của họ đã tố cáo thành tựu nội công của họ.\r\n\r\n    Hai người ấy bước lên tửu lâu đi thẳng bên bàn trống gần bàn Sở Tiêu Phong đang ngồi, chàng vội nghiêng tai nghe tên bên tả nói :\r\n\r\n    - Hồ huynh, e rằng con nha đầu ấy hôm nay không đến.\r\n\r\n    Người ngồi bên hữu đáp :\r\n\r\n    - Dù vậy, chúng ta cứ vừa ăn vừa đợi, đến hay không cũng chẳng quan trọng.\r\n\r\n    Đồng bạn hạ giọng :\r\n\r\n    - Ta có nghe được tin, hình như con nha đầu ấy bị hỏng một chân.\r\n\r\n    Sở Tiêu Phong chậm chạp uống một ngụm rượu tự nghĩ thầm :\r\n\r\n    - “Thì ra hai người này cũng chờ đợi vị cô nương áo lục ấy”.\r\n\r\n    Chàng nghĩ vừa dứt bỗng hai mắt sáng lên, một thiếu nữ áo lục đang từ từ bước lên lầu, tay phải nàng vịn vào vai một thiếu nữ áo lam bước chân rất chậm chạp, bước từ từ tới, vạt áo lục dài che kín hai chân nàng, không thể nhìn ra nàng có thật bị tàn phế hay không. Thiếu nữ áo lam hình như là nữ tỳ của nàng. Tiểu nhị vội chạy tới đón :\r\n\r\n    - Cô nương, mời về bên bàn này.\r\n\r\n    Thiếu nữ áo lục cười nhạt :\r\n\r\n    - Ta muốn ngồi đúng chỗ hôm qua đã ngồi.\r\n\r\n    Tiểu nhị quay đầu lại nhìn, thấy cái bàn mà nàng muốn ngồi đã có khách, đó là một già một trẻ, gã tiểu nhị nhanh nhẩu :\r\n\r\n    - Xin cô nương đợi cho một chút, để tiểu nhân thương lượng cùng hai vị khách kia đã.\r\n\r\n    Thiếu nữ áo lục gật đầu xoay lại, lần này Sở Tiêu Phong mới nhìn rõ dung mạo diễm lệ tuyệt trần của nàng, sắc mặt nàng hồn nhiên vui vẻ rất dễ động lòng người. Tiểu nhị quả là người lanh lợi, chỉ nói vài câu đã thuyết phục được hai khách nhân một già một trẻ nọ nhường bàn. Vừa gọi mời hai vị thiếu nữ, tiểu nhị vừa lanh lẹn lau dọn bàn.\r\n\r\n    Thiếu nữ áo lục chậm chạp thu tay từ vai nữ tỳ xuống, nhỏ giọng :\r\n\r\n    - Ngân Cúc, hãy thưởng cho tiểu nhị một ít vàng.\r\n\r\n    Ngân Cúc “a” một tiếng, rút ra một lá vàng đặt xuống bàn :\r\n\r\n    - Hãy cầm lấy! Tiểu thư thưởng cho đấy.\r\n\r\n    Tiểu nhị cầm lấy lá vàng, tay gã muốn run lên. Vọng Giang lâu tuy là đại tửu lâu trong Tương Dương phủ, nhưng tặng thưởng trọng hậu đến thế này là lần đầu gã được trong đời. Thiếu nữ áo lục ra lệnh :\r\n\r\n    - Tiểu nhị, cứ dọn thức ăn như hôm qua, nhưng nhớ mang sẵn ba chén đũa.\r\n\r\n    Tiểu nhị cung kính :\r\n\r\n    - Cô nương còn có khách?\r\n\r\n    Thiếu nữ chỉ gật đầu uy nghi như một chủ nhân đầy uy quyền. Hai hán tử ăn mặc theo kiểu thương nhân kia to nhỏ nói với nhau một lúc, tên ngồi bên tả đột nhiên đứng dậy, chậm chạp bước tới trước mặt thiếu nữ, ôm quyền :\r\n\r\n    - Phải chăng cô nương đến từ Cửu Hoa Sơn không?\r\n\r\n    Thiếu nữ nhìn hán tử một cái :\r\n\r\n    - Ngươi là ai?\r\n\r\n    Hán tử nhỏ giọng đáp :\r\n\r\n    - Tại hạ Mã Khôi.\r\n\r\n    Thiếu nữ áo lục lạnh lùng cắt lời :\r\n\r\n    - Ta không quen biết ngươi, cũng không phải đến từ Cửu Hoa Sơn.\r\n\r\n    Mã Khôi liếc mắt nhìn chung quanh, hắn nghiễm nhiên ngồi xuống cái ghế trống trước mặt thiếu nữ, nữ tỳ Ngân Cúc lạnh lùng gằn giọng :\r\n\r\n    - Mã tiên sinh, hãy ngồi cẩn thận kẻo ngã đó.\r\n\r\n    Mã Khôi cười hì hì :\r\n\r\n    - Nhị vị cô nương yên tâm, đừng nói cái ghế này, dù là một bãi đao, tại hạ ngồi cũng rất bình ổn.\r\n\r\n    Lời chưa kịp dứt, đột nhiên hắn nhảy nhổm dậy, hai tay ôm lấy bụng, sắc mặt đại biến. Thiếu nữ áo lục nhẹ thở dài :\r\n\r\n    - Ngân Cúc, quăng thuốc giải cho hắn.\r\n\r\n    Ngân Cúc cười nhạt :\r\n\r\n    - Cô nương chúng ta cứu người chỉ cứu một lần, người không đáng được thuốc giải, mau quay về nói với mẫu thân ngươi mua cho ngươi một cỗ quan tài chuẩn bị chôn cất.\r\n\r\n    Giọng Mã Khôi run lẩy bẩy :\r\n\r\n    - Tại hạ... tại hạ đã trúng độc vật gì?\r\n\r\n    Ngân Cúc đáp :\r\n\r\n    - “Tý ngọ đoạn hồn tán”, chắc chắn ngươi ắt chết, ngoài độc môn giải dược của cô nương ta ra, thiên hạ không có loại giải dược thứ hai nào đâu.\r\n\r\n    Nữ tỳ vừa nói câu ấy vừa đưa tay quăng mạnh một cái hũ nhỏ bay vụt ra ngoài song cửa sổ. Mã Khôi vội đề khí tựa như muốn phi thân qua song nhưng hắn chưa kịp động thần đã há miệng phun ra một bụm máu. Một bóng người chớp nhoáng phi ra cửa, đó là đồng bạn của Mã Khôi.\r\n\r\n    Sở Tiêu Phong lạnh lùng quan sát rất rõ tình hình, nhưng chàng không hề phát hiện được cô nương áo lục kia hạ độc Mã Khôi bằng thủ pháp ra sao.\r\n\r\n    Chàng ngấm ngầm lấy làm kinh dị. Một mỹ nhân diễm lệ lại là một cao thủ dùng độc giết người.\r\n\r\n    Mã Khôi hình như cực đau đớn, máu tươi thấm ướt ngực, nhưng hắn rất cương ngạnh chỉ nghiến răng không thèm rên rỉ. Chợt nghe có tiếng chân chạy lên lầu, đồng bạn của Mã Khôi đã chạy về, trong tay cầm cái hủ nhỏ, hắn vội vàng mở nắp hủ dốc ra một viên thuốc đặt vào miệng Mã Khôi :\r\n\r\n    - Uống mau đi!\r\n\r\n    Mã Khôi nuốt giải dược xuống, níu lấy vai đồng bạn :\r\n\r\n    - Chúng ta đi thôi!\r\n\r\n    Thiếu nữ áo lục trước sau vẫn ngồi bất động. Ngân Cúc lạnh lẽo nhìn theo hai hán tử chạy xuống thang lầu, nữ tỳ ấy cười gằn một tiếng :\r\n\r\n    - Đồ không biết tự lượng sức!\r\n\r\n    Sở Tiêu Phong từ từ uống cạn hai chén rượu nghĩ bụng :\r\n\r\n    - Nha đầu này có bản lãnh dụng độc tựa hồ đã đạt tới lộ hỏa thuần thanh, nếu bị cô nương ấy khỏi nghi thì thật là phiền toái, chi bằng ta rời chốn này mau.\r\n\r\n    Tâm niệm đã định, chàng từ từ đứng dậy đi về phía thang lầu. Chợt nghe một tiếng thánh thót :\r\n\r\n    - Dừng lại!\r\n\r\n    Sở Tiêu Phong hơi giật mình nhưng vẫn không dừng bước.\r\n\r\n    Tiếng thánh thót ấy lại vang lên :\r\n\r\n    - Ta bảo ngươi đứng lại!\r\n\r\n    Sở Tiêu Phong chậm chạp dừng chân xoay thân lại :\r\n\r\n    - Cô nương nói với tại hạ đấy ư?\r\n\r\n    Ngân Cúc lạnh lẽo buông giọng :\r\n\r\n    - Đúng là ngươi.\r\n\r\n    Sở Tiêu Phong ngạc nhiên :\r\n\r\n    - Cô nương gọi tại hạ là có việc gì?\r\n\r\n    Ngân Cúc gọi :\r\n\r\n    - Đến đây!\r\n\r\n    Sở Tiêu Phong kinh ngạc, từ từ bước đến, chàng ôm quyền :\r\n\r\n    - Cô nương gọi tại hạ đến có gì dạy bảo?\r\n\r\n    Ngân Cúc cả cười :\r\n\r\n    - Hai vị lúc nãy có phải bằng hữu của ngươi?\r\n\r\n    - Không, tại hạ không quen biết, xin cáo từ.\r\n\r\n    - Khoan đã, tên ngươi là gì?\r\n\r\n    Sở Tiêu Phong vốn sẵn đề phòng miệng đáp :\r\n\r\n    - Tại hạ Lâm Ngọc.\r\n\r\n    Ngân Cúc cười vui vẻ :\r\n\r\n    - Ngươi có vẻ ôn hòa đấy, hãy ngồi xuống uống một chén rượu.\r\n\r\n    Mã Khôi đột nhiên trúng độc, chẳng những chỉ chấn động Sở Tiêu Phong mà toàn bộ khách nhân cũng bị kinh động, hầu hết đã vội bỏ chạy mất. Toàn bộ tửu lâu chỉ còn lại một mình Sở Tiêu Phong và hai chủ tỳ thiếu nữ áo lục cùng hai tiểu nhị. Thiếu nữ áo lục nãy giờ không nói gì, đột nhiên buông lời :\r\n\r\n    - Không được đi, hãy ngồi xuống cho ta!\r\n\r\n    Sở Tiêu Phong nhẹ thở phào bước tới ngồi vào vị trí của Mã Khôi lúc nãy :\r\n\r\n    - Cô nương, có gì định dạy bảo?\r\n\r\n    Thiếu nữ áo lục lạnh lùng :\r\n\r\n    - Lâm Ngọc, tình hình của Mã Khôi ngươi nhìn rõ chứ?\r\n\r\n    Sở Tiêu Phong đáp :\r\n\r\n    - Nhìn rất rõ.\r\n\r\n    - Vậy thì ta nói thật, tính ta kỳ dị lắm, đừng để ta phải hạ độc với ngươi.\r\n\r\n    - Cô nương, chúng ta xưa nay không oán không thù, tại sao cô nương lại hạ độc tại hạ?\r\n\r\n    - Vì vậy ta cho ngươi một cơ hội nói thật.\r\n\r\n    - Được! Cô nương muốn hỏi gì?\r\n\r\n    - Ngươi ở đâu đến đây?\r\n\r\n    Sở Tiêu Phong ngẩn người rồi đành nói bừa :\r\n\r\n    - Tại hạ từ thuở nhỏ đã ở Tương Dương này.\r\n\r\n    Thiếu nữ áo lục mỉm cười :\r\n\r\n    - Chứ không phải ngươi theo dõi hai chủ tỳ chúng ta?\r\n\r\n    - Không phải.\r\n\r\n    - Ngươi có luyện võ công?\r\n\r\n    Chàng gật đầu :\r\n\r\n    - Có, luyện được vài năm.\r\n\r\n    - Ngươi có thể giúp ta một việc chăng?\r\n\r\n    - Là việc gì?\r\n\r\n    - Giúp ta tìm một người.\r\n\r\n    - Tìm người nào?\r\n\r\n    Thiếu nữ áo lục :\r\n\r\n    - Ngươi ở Tương Dương từ nhỏ lại có luyện võ công chắc tất cả mọi người mọi việc chung quanh Tương Dương ngươi đều biết rõ.\r\n\r\n    - Chỉ biết chút ít chứ không quá rõ.\r\n\r\n    Thiếu nữ áo lục :\r\n\r\n    - À! Người ta muốn tìm là một người tàn phế, ta nghe nói hắn ở trong vùng Tương Dương này mà ta tìm không ra.\r\n\r\n    Sở Tiêu Phong động tâm :\r\n\r\n    - Cô biết tên hay không?\r\n\r\n    - Hắn họ Hoàng, tên Đồng.\r\n\r\n    Sở Tiêu Phong nghĩ thầm :\r\n\r\n    - “Việc này không nên nói thật, chỉ nên tùy cơ ứng biến”.\r\n\r\n    Chàng lắc đầu :\r\n\r\n    - Chưa hề nghe tên ấy, có thể người ấy không ở thành Tương Dương.\r\n\r\n    - Có lẽ thế, người ấy tính tình rất cổ quái... ngươi hãy giúp ta truyền ngôn rằng ai tìm được Hoàng Đồng ta sẽ hậu tạ rất nhiều bảo vật.\r\n\r\n    - Được! Tại hạ sẽ truyền ngôn cho cô nương.\r\n\r\n    Trong lòng Sở Tiêu Phong hết sức nghi vấn nhưng chàng cố nhẫn nại, chàng vội đứng dậy chuyển thân đi ra phía cầu thang. Ngân Cúc hạ thấp giọng :\r\n\r\n    - Cô nương, sao dễ dàng tha cho y đi như thế?\r\n\r\n    Thiếu nữ áo lục thở dài :\r\n\r\n    - Ta chẳng có lý do gì hạ độc y.\r\n\r\n    - Chúng ta chỉ có cách làm náo động thành Tương Dương này, nếu Hoàng Đồng có ở đây, nhất định sẽ biết là chúng ta đã đến.\r\n\r\n    Đột nhiên có tiếng chân bước lên lầu, hai đệ tử Cái bang đã lên tới. Người đi đầu chính là Dư Lập. Ngân Cúc hạ giọng thấp xuống :\r\n\r\n    - Hay lắm, người của Cái bang đã đến.\r\n\r\n    Thiếu nữ áo lục chưa đáp, Dư Lập đã đến trước bàn hai cô nương, ôm quyền hỏi :\r\n\r\n    - Cô nương, phải chăng đến từ Ngũ Độc môn?\r\n\r\n    Thiếu nữ áo lục lạnh lùng nhìn y :\r\n\r\n    - Ngươi là người nào?\r\n\r\n    - Tại hạ Dư Lập.\r\n\r\n    Nàng cười tươi :\r\n\r\n    - Ngươi mặc y phục Cái bang thiết tưởng là người Cái bang.\r\n\r\n    - Đúng vậy, tại hạ là Đà chủ Phân đà Cái bang ở Tương Dương.\r\n\r\n    - Ta cũng nhận ra, tưởng là nhân vật quan trọng nào, té ra chỉ là một Đà chủ nhỏ bé.\r\n\r\n    - Cô nương coi thường Phân đà chủ của tại hạ?\r\n\r\n    - Đúng vậy, một chức phận Đà chủ nho nhỏ, xác thực là chẳng đáng cho ta lưu tâm.\r\n\r\n    - A! Cô nương chưa trả lời câu hỏi của tại hạ.\r\n\r\n    - Câu hỏi nào của ngươi.\r\n\r\n    - Cô nương có phải người của Ngũ Độc môn?\r\n\r\n    - Phải thì đã sao?\r\n\r\n    - Phải chăng cô nương là Ngũ Độc Ngọc Nữ?\r\n\r\n    Thiếu nữ áo lục cười khanh khách :\r\n\r\n    - Không ngờ tên ta đã nổi tiếng khắp giang hồ.\r\n\r\n    Ngân Cúc nhỏ giọng :\r\n\r\n    - Cô nương, Cái bang tai mắt rất tinh thông, y tuy chỉ là một Phân đà chủ có thể cũng biết tông tích của Hoàng Đồng.\r\n\r\n    Thiếu nữ áo lục gật đầu :\r\n\r\n    - Dư đà chủ đã ở Tương Dương bao lâu?\r\n\r\n    - Hơn mười hai năm.\r\n\r\n    - Như vậy các nhân vật võ lâm ở Tương Dương, Dư đà chủ đều biết hết chứ?\r\n\r\n    - Không dám nói là biết hết nhưng số tại hạ không biết là rất ít.\r\n\r\n    Thiếu nữ áo lục cười tươi :\r\n\r\n    - Ta chính là Ngũ Độc Ngọc Nữ muốn hỏi thăm Dư đà chủ về một người.\r\n\r\n    - Được, cô nương cứ nói, chỉ cần người ấy ở trong phủ Tương Dương này, tám chín phần mười là tại hạ có biết.\r\n\r\n    - Quái Tiên Hoàng Đồng ở tại nơi nào?\r\n\r\n    Dư Lập ngẩn người :\r\n\r\n    - Quái Tiên Hoàng Đồng...\r\n\r\n    - Đúng vậy, người ấy có danh trong giang hồ, lẽ nào Đà chủ chưa nghe qua?\r\n\r\n    - Nghe thì có nghe, nhưng người ấy đã quy ẩn quá lâu.\r\n\r\n    - Đúng là lão ấy đã quy ẩn giang hồ, nghe nói lão ở gần vùng Tương Dương này?\r\n\r\n    Dư Lập lắc đầu :\r\n\r\n    - Điều ấy tại hạ chưa nghe.\r\n\r\n    Ngũ Độc Ngọc Nữ cười nhạt :\r\n\r\n    - Trong giang hồ đều nói tai mắt Cái bang tinh thông, xem ra chỉ là lời đồn hão.\r\n\r\n    - Cô nương, Hoàng tiền bối đã quy ẩn giang hồ, dù tai mắt tệ bang có tinh thông đến đâu cũng khó mà biết nổi.\r\n\r\n    - Hừ! Ta không tin các ngươi không tìm ra lão, ta sẽ thi triển độc dược khắp Tương Dương này buộc lão phải xuất hiện.\r\n\r\n    Dư Lập chau mày :\r\n\r\n    - Cô nương đừng nên làm việc ấy.\r\n\r\n    - Tại sao? Chẳng lẽ Dư đà chủ muốn cản ngăn ta?\r\n\r\n    - Vừa rồi tại hạ nghe truyền ngôn nên vội đến khuyên cô nương.\r\n\r\n    - Ồ! Thì ra tên họ Mã cũng là người Cái bang.\r\n\r\n    - Không. Nhưng phủ Tương Dương sắp xảy ra việc lớn, tệ bang và giáo đồ cao thủ Bài giáo đã đến đây rất đông, nếu cô nương xuất thủ hạ độc bừa bãi, e rằng... e rằng...\r\n\r\n    Ngũ Độc Ngọc Nữ lạnh lùng cắt lời :\r\n\r\n    - Dư đà chủ, e rằng người của Cái bang ngươi trúng độc phải không?\r\n\r\n    Dư Lập thở dài :\r\n\r\n    - Ngũ Độc môn được giang hồ đồng đạo kính trọng, tại hạ không muốn cô nương gặp khó khăn ở Tương Dương này.\r\n\r\n    - Ngũ Độc môn tuy nổi danh là dụng độc nhưng chúng ta xưa nay vẫn giữ quy củ người không phạm vào ta, ta không phạm vào người. Lần này vì tìm Hoàng Đồng bất đắc dĩ ta phải dùng thủ đoạn ấy. Dư đà chủ hãy báo cho đệ tử Cái bang chớ can dự vào việc của ta, tất nhiên quý bang và tệ môn không có gì gọi là hiềm khích.\r\n\r\n    - Điều ấy, cô nương...\r\n\r\n    Ngũ Độc Ngọc Nữ phất tay :\r\n\r\n    - Đủ rồi, nói vậy là quá rõ, ta nhất định phải tìm ra Hoàng Đồng theo lệnh Môn chủ mẫu thân, ta bất luận phải dùng thủ đoạn nào, trừ phi Cái bang các người giúp ta tìm được lão. Nếu không, chớ nên can dự. Ta chỉ có bấy nhiêu lời để nói. Mời Đà chủ quay về, báo với Cái bang, nếu được tin tức gì của Hoàng Đồng hãy tìm đến Tương Tây Ngũ Độc môn báo cho mẫu thân ta biết, hoặc tốt nhất là báo cho Hoàng Đồng tự đến Tương Tây gặp mẫu thân ta. Ta hẹn trong vòng ba tháng.\r\n\r\n    Dư Lập ngẩn người kinh dị chuyển thân đi xuống thang gác. Hình như đối với Ngũ Độc Ngọc Nữ này, y có phần úy kỵ.\r\n\r\n    Đợi Ngũ Độc Ngọc Nữ và nữ tỳ đi rồi, một bóng người trong góc tối mới đột ngột hiện ra, đầu người ấy đội một chiếc nón vải kéo xuống thật thấp che khuất gương mặt, đó chính là Sở Tiêu Phong. Chỉ vì chàng đã thay đổi rất khéo léo, dù cho có Dư Lập ở trước mặt cũng chưa chắc nhận ra chàng.\r\n\r\n    Sở Tiêu Phong chớp nhoáng nhận định tình hình vừa rồi xuống tửu lâu, phương hướng chàng đi cũng là phương hướng của Ngũ Độc Ngọc Nữ. Chàng phi hành cực mau lẹ, xuyên qua hai con đường, chàng nhìn thấy một khách điếm, một tên tiểu nhị đang dẫn hai con ngựa ra cửa, theo sau là Ngũ Độc Ngọc Nữ và Ngân Cúc.\r\n\r\n    Chàng quyết tâm ngầm theo dõi nữ nhân ấy xem nàng sự thật đi đâu.\r\n\r\n    Chàng đã tận mắt thấy nàng thi triển độc dược, nếu nàng bị Âu Dương Tung lợi dụng thì nàng quả là một kình địch đáng sợ.\r\n\r\n    Khi hai thiếu nữ vừa mới nhảy lên lưng ngựa, đột ngột có một người chận đầu. Vừa nhìn thấy người ấy, Sở Tiêu Phong giật mình, chớp nhoáng ẩn thân vào một góc đường. Người ấy chính là Mãn Khẩu Phi Hoa Kiều Phi Nương.\r\n\r\n    Kiều Phi Nương bước mau đến trước mặt Ngũ Độc Ngọc Nữ, hơi mỉm cười :\r\n\r\n    - Cô nương, phải chăng cô nương đến từ Ngũ Độc môn chăng?\r\n\r\n    Ngũ Độc Ngọc Nữ nhìn Kiều Phi Nương một cái, nhận ra đó chỉ là một nữ nhân, nàng ôn hòa hỏi :\r\n\r\n    - Nương nương là ai?\r\n\r\n    - Ta họ Kiều, tên Phi Nương.\r\n\r\n    - Kiều Phi Nương? Ta đâu quen biết nương nương.\r\n\r\n    Kiều Phi Nương đáp ngay :\r\n\r\n    - Ta biết, bất quá điều ấy đâu có quan hệ gì? Chỉ cần gặp một lần là quen biết, chúng ta nói chuyện với nhau một lần này, rồi sẽ coi như quen biết không được sao?\r\n\r\n    - Nương nương tìm ta có việc gì?\r\n\r\n    - Nghe nói cô nương đến nơi đây, như có ý tìm một người, đúng không?\r\n\r\n    Ngũ Độc Ngọc Nữ gật đầu :\r\n\r\n    - Đúng, làm sao nương nương biết?\r\n\r\n    - Nghe một bằng hữu nói vậy.\r\n\r\n    Ngũ Độc Ngọc Nữ “a” một tiếng, phi thân nhảy lên lưng ngựa, Kiều Phi Nương vội nói :\r\n\r\n    - Cô nương định đi đâu?\r\n\r\n    - Ta về nhà.\r\n\r\n    - Cô nương không tìm Quái Tiên Hoàng Đồng nữa ư?\r\n\r\n    - Ta đã nhờ đệ tử Cái bang chuyển lời giùm ta, yêu cầu người ấy tìm tới mẫu thân ta.\r\n\r\n    - Quái Tiên Hoàng Đồng ở rất gần Tương Dương đây, cô nương đã tìm đến mà lão không chịu lộ diện, nhờ người thông báo cho lão, lão lại chịu gặp mẫu thân cô nương ư?\r\n\r\n    Ngũ Độc Ngọc Nữ ngẩn người :\r\n\r\n    - Nương nương biết chỗ ở của Quái Tiên Hoàng Đồng à?\r\n\r\n    - Ta biết.\r\n\r\n    - Lão ở tại nơi nào? Có thể dẫn ta đến gặp lão được không?\r\n\r\n    - Rất có thể dẫn cô nương gặp lão, còn nơi ở của lão không có tên gọi, ta làm sao nói ra được?\r\n\r\n    Ngũ Độc Ngọc Nữ nói :\r\n\r\n    - A! Nương nương đã có gặp lão?\r\n\r\n    - Ngũ Độc môn của cô nương trong giang hồ ai ai đều rất úy kỵ, nếu như ta không nắm chắc thì tự tìm phiền não vào thân làm gì?\r\n\r\n    Ngũ Độc Ngọc Nữ hơi trầm ngâm :\r\n\r\n    - Ta phải làm sao mới gặp được lão?\r\n\r\n    - Rất dễ, ta sẽ dẫn cô nương đi gặp.\r\n\r\n    - Nơi ở của lão cách đây có xa lắm không?\r\n\r\n    - Không xa lắm cũng không gần lắm, có lẽ khoảng độ sáu bảy mươi dặm gì đó, chỗ ấy là một sơn cốc nhỏ, Quái Tiên Hoàng Đồng ở trong sơn cốc ấy.\r\n\r\n    Sở Tiêu Phong ẩn thân trong một góc kín tự rủa thầm :\r\n\r\n    - “Chỉ nói nhảm nhí, nơi ở của Hoàng Đồng chỉ độ ba mươi dặm, nhưng hiện nay sống chết chưa biết ra sao. Không biết Kiều Phi Nương kia đang có âm mưu kế hoạch gì?”\r\n\r\n    Giọng khẳng định của Kiều Phi Nương hiển nhiên đã khiến Ngũ Độc Ngọc Nữ động tâm, nàng ngưng mắt suy nghĩ một chút, rồi nói :\r\n\r\n    - Nương nương thật tình muốn dẫn ta tới gặp lão Hoàng Đồng chứ?\r\n\r\n    Kiều Phi Nương cười hoan hỷ :\r\n\r\n    - Cô nương còn quá trẻ tuổi, sao đa nghi lắm vậy?\r\n\r\n    - Ta không hiểu vì sao nương nương lại tốt với ta như vậy, chúng ta vốn đâu có quen biết gì?\r\n\r\n    - Nếu nói là vì ta thấy nghĩa mà làm vô vụ lợi, e rằng cô nương không tin, Ngũ Độc môn cô nương sở trường dùng độc, khiến ai ai cũng sợ, toàn bộ giang hồ đồng đạo, chẳng ai dám động tới môn phái cô nương.\r\n\r\n    - Điều ấy ta biết.\r\n\r\n    - Ta giúp cô nương việc này tất nhiên cũng phải có điều kiện.\r\n\r\n    - Nương nương hãy nói đi, điều kiện ra sao?\r\n\r\n    - Trong Ngũ Độc môn về thủ pháp dụng độc có hàng ngàn loại kỳ dị, về dược vật cũng có nhiều loại, người bên ngoài rất ít ai biết, nhưng theo ta, nghe nói trong Ngũ Độc môn có hai loại quý giá nhất không dễ dàng cho người khác...\r\n\r\n    Sở Tiêu Phong chấn động tự nghĩ :\r\n\r\n    - “Con hồ ly này quả là lợi hại, không biết Ngũ Độc Ngọc Nữ sẽ đối phó ra sao?”\r\n\r\n    Nào ngờ Ngũ Độc Ngọc Nữ lại gật đầu liền :\r\n\r\n    - Nương nương cứ nói đó loại gì?\r\n\r\n    - Nghe nói quý môn có loại Vạn Ứng Giải Độc đan, có thể giải tất cả loại độc trong thiên hạ, không biết có thật không?\r\n\r\n    Ngũ Độc Ngọc Nữ gật đầu :\r\n\r\n    - Đúng vậy, đúng là có loại đan hoàn ấy.\r\n\r\n    - Còn một loại nữa là Thần Tiên Vong Ưu tán...\r\n\r\n    - Loại ấy không thể đem cho nương nương được.\r\n\r\n    - Tại sao vậy?\r\n\r\n    - Thân mẫu ta đã liệt Thần Tiên Vong Ưu tán vào loại cấm dược, người trong bản môn không ai được sử dụng, làm sao ta có mà cho nương nương? Tất cả mọi điều kiện khác, ta đều có thể đáp ứng, chỉ duy nhất loại Thần Tiên Vong Ưu tán ấy là ta không thể đáp ứng.\r\n\r\n    - Không được, ta cần mười viên Vạn Ứng Giải Độc đan và mười gói Thần Tiên Vong Ưu tán, nếu cô nương không cho ta, ta không thể dẫn cô nương đi gặp Hoàng Đồng được.\r\n\r\n    Ngũ Độc Ngọc Nữ trầm ngâm một lúc hỏi lại :\r\n\r\n    - Nương nương có nói là nương nương có thể dẫn đường cho ta gặp Hoàng Đồng?\r\n\r\n    - Đúng vậy.\r\n\r\n    - Ta có thể cho nương nương mười viên Vạn Ứng Giải Độc đan, nhưng ta không cách nào cho nương nương Thần Tiên Vong Ưu tán được.\r\n\r\n    - Thôi được, cô nương dự định bao giờ đưa cho ta?\r\n\r\n    - Ta có thể đưa cho nương nương trước cũng được, nhưng vì lần đầu gặp nhau ta phải cẩn thận, vì vậy sau khi gặp mặt Hoàng Đồng ta sẽ đưa dược vật cho nương nương.\r\n\r\n    - Cũng được! Cô nương không bận việc gì khác nữa chứ?\r\n\r\n    - Không, hiện tại ta đã có thể đi theo nương nương ngay.\r\n\r\n    - Đường đi toàn là đường núi, tốt nhất là cô nương hãy để ngựa lại đây.\r\n\r\n    - Được, Ngân Cúc, mang ngựa về gửi khách điếm.\r\n\r\n    Ngân Cúc vâng lệnh dẫn hai con ngựa quay lại khách điếm. Kiều Phi Nương hạ giọng :\r\n\r\n    - Cô nương có biết tại sao Hoàng Đồng không dám xuất hiện trong thành Tương Dương không?\r\n\r\n    - Không biết, mẫu thân không nói với ta.\r\n\r\n    - Nhân vì rất nhiều cao thủ Cái bang, Bài giáo đã đến thành Tương Dương tìm giết lão nên lão phải cẩn thận.\r\n\r\n    Ngũ Độc Ngọc Nữ “a” một tiếng :\r\n\r\n    - Thì ra là thế.\r\n\r\n    Lúc ấy Ngân Cúc đã gửi ngựa quay về, trên vai nàng đeo theo hai túi da.\r\n\r\n    Kiều Phi Nương cười vui vẻ :\r\n\r\n    - Cô nương, bây giờ chúng ta có thể đi được rồi đó.\r\n\r\n    Ngũ Độc Ngọc Nữ đột nhiên nghiêm mặt :\r\n\r\n    - Nương nương, ta xin nói trước, nếu như nương nương dẫn ta đi mà không tìm ra Hoàng Đồng, nương nương hãy liệu hồn đấy.\r\n\r\n    - Lúc ấy cô nương sẽ hạ thủ báo thù chăng?\r\n\r\n    - Không cần đến thế, chúng ta không oán không thù, tại sao ta phải báo thù, nhưng ta không thể bỏ qua cho nương nương được.\r\n\r\n    - Cô nương sẽ làm gì?\r\n\r\n    - Ta sẽ cho nương nương nếm mùi vị một loại độc dược mọn tính, sau nửa năm nó mới phát tác, sau nửa năm, nương nương nếu tìm được Hoàng Đồng hãy dẫn lão đến Ngũ Độc môn lấy thuốc giải.\r\n\r\n    - Cũng được, vàng thật không sợ lửa, ta chỉ cần dẫn cô nương gặp được Hoàng Đồng là chẳng lo gì cả.\r\n\r\n    - Được! Chúng ta đi!\r\n\r\n    - Khoan đã, cô nương.\r\n\r\n    - Nương nương còn muốn gì nữa.\r\n\r\n    - Suốt dọc đường, cô nương phải tuân theo sự an bài của ta cho đến khi gặp Hoàng Đồng.\r\n\r\n    - Được!\r\n\r\n    Nhưng Ngân Cúc can thiệp :\r\n\r\n    - Cô nương phải hỏi y thị xem thời hạn ra sao, chúng ta không thể cứ vĩnh viễn đi theo y thị được!\r\n\r\n    Ngũ Độc Ngọc Nữ nói :\r\n\r\n    - Đúng, nương nương hãy quy định trong bao nhiêu thời gian mới có thể gặp Hoàng Đồng?\r\n\r\n    Kiều Phi Nương trầm ngâm một chút :\r\n\r\n    - Đại khái trong hai ba ngày gì đó.\r\n\r\n    - Có thể được, nhưng ta muốn nương nương xác định, hai ngày hay ba ngày?\r\n\r\n    Kiều Phi Nương miễn cưỡng :\r\n\r\n    - Tối đa là ba ngày, nhưng theo ta hai ngày là đủ.\r\n\r\n    - Hay lắm, ta chỉ theo nương nương tối đa ba ngày, nếu trong ba ngày mà không tìm ra Hoàng Đồng, nương nương hãy liệu hồn.\r\n\r\n    Kiều Phi Nương gật đầu :\r\n\r\n    - Được! Chúng ta nhất định vậy nhé.\r\n\r\n    - Bây giờ đi được rồi đấy!\r\n\r\n    Kiều Phi Nương gật gật đầu, chuyển thân đi vào một con hẻm.\r\n\r\n    Ngũ Độc Ngọc Nữ chau mày :\r\n\r\n    - Kiều nương nương định đi đâu thế?\r\n\r\n    - Cô nương! Chúng ta đã hứa rồi, trong vòng ba ngày cô nương phải tuân theo an bài của ta, đúng không?\r\n\r\n    - Đúng vậy, nhưng đây là một con hẻm cụt mà.\r\n\r\n    - Điều ấy ta hiểu rõ hơn ai hết...\r\n\r\n    - Nếu đã hiểu rõ, tại sao còn đi vào?\r\n\r\n    - Cô nương, hiện nay trong thành Tương Dương đầy dẫy cao nhân giang hồ, nếu cô nương muốn bình an rời khỏi thành tất phải có mưu mẹo một chút.\r\n\r\n    - Ồ! Thì ra nương nương đã sắp xếp sẵn?\r\n\r\n    Kiều Phi Nương quay nhìn Ngũ Độc Ngọc Nữ một cái rồi đi thẳng vào trong đường hẻm, Ngũ Độc Ngọc Nữ và Ngân Cúc nhìn nhau, buộc phải mau lẹ bước theo sau Kiều Phi Nương.\r\n\r\n    Phi Nương dẫn hai người vào trong một tòa nhà lớn, một lúc sau, trong tòa nhà ấy có hai chiếc kiệu nhỏ đi ra. Ẩn trong góc tối Sở Tiêu Phong nhìn thấy khá rõ, chàng ngấm ngầm thở dài. Kế hoạch thật tuyệt, hai cái kiệu bình thường này nào ai ngờ được bên trong có Ngũ Độc Ngọc Nữ?\r\n\r\n    Tin tức này cần phải thông báo ngay cho Cái bang, tâm niệm chuyển động, chàng lập tức chuyển thân phi hành về Vọng Giang lâu, chàng hy vọng tìm ra một đệ tử Cái bang nào đó, tiếc thay không gặp một ai. Sở Tiêu Phong không dám chậm trễ vội ghé một cửa hàng y phục, mua một bộ quần áo nông phu tự thay đổi, hóa trang thành một nông dân và vội vàng phi hành ra cửa thành Tương Dương.\r\n\r\n    Tốc độ Sở Tiêu Phong mau lẹ khác thường, thoáng chốc đã đuổi xa hơn chín dặm, tính toán thời gian, vô luận thế nào cũng đã hết cách thông báo cho Cái bang vì nếu thế sẽ không còn đuổi theo hai cái kiệu kia nữa. Trước mắt chỉ còn một cách duy nhất là một mình đuổi theo Ngũ Độc Ngọc Nữ và Kiều Phi Nương xem tình hình ra sao.\r\n\r\n    Nơi này chỉ có một con đường duy nhất nhưng chỉ dài độ hơn hai mươi dặm đã tiến vào núi rồi.","title":"Xuân thu bút - Hồi 09"}