{"text":"﻿    1. Sa mạc Bộc Hỏa\r\n\r\n    Sỏi màu đen nhánh. Gò cát ánh lên màu vàng đậm. Chim ưng lượn vòng. Mặt đất trơ trơ đập vào mắt.\r\n\r\n    Đưa mắt nhìn xa, vầng mặt trời sắp lặn đỏ rực lưu luyến dính sát với Bộc Hỏa sa mạc. Mặt đất bốc lên một màn cát xám xịt, không khí cũng phảng phất bị phong kín, không còn lưu động nữa.\r\n\r\n    Cát liên tục vần vũ, kết tụ lại, như cơn cuồng phong sắp gầm gào nhưng lại cố đè nén, ép tất cả xuống bề mặt Bộc Hỏa sa mạc cũng chực phun trào, khung cảnh tựa hồ nhiệt tình dâng đầy lồng ngực nhưng ngoài mặt vẫn giữ nguyên vẻ lạnh lùng. Trừ tiếng gió khô khốc đơn điệu, chỉ còn tiếng chim ưng rít lên lảnh lói, gọi sóng nhiệt vô tận từ mặt đất mênh mang bốc cao.\r\n\r\n    Trời chiều bảng lảng, sóng cát nhấp nhô dưới ánh tịch dương. Lúc này sa mạc khác nào một bức tượng lạnh lẽo, một vùng tử hải đang chìm vào giấc ngủ, hít thở sâu mấy hơi nữa rồi sẽ yên lặng.\r\n\r\n    Tiếng gió hiu hắt. Sa mạc mênh mang.\r\n\r\n    Chỉ có hoang lương và im ắng rợn người.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phía tây Bộc Hỏa sa mạc là Phán Thanh sơn, như chướng ngại thiên nhiên dựng lên, ngăn cản sa mạc không thể vươn tới vô hạn. Mé đông dãy núi là năm trăm dặm sa mạc liên miên, còn mé tây là Khách Vân đại thảo nguyên mênh mông.\r\n\r\n    Một bên màu xanh le lói, bên kia là vầng dương đỏ ối.\r\n\r\n    Tương truyền mấy trăm năm trước, có một thương đội xuyên qua Bộc Hỏa sa mạc, sau mấy ngày vất vả đã thiệt hại quá nửa thành viên, vừa đói vừa khát nhưng rồi cũng đến được Phán Thanh sơn. Họ thấy trên núi có đọng băng tuyết quanh năm không tan, quái thạch lởm chởm, cây cỏ không mọc được, liền cho rằng đã lâm vào tuyệt lộ, leo lên đỉnh mới nhận ra mặt kia là Khách Vân thảo nguyên mênh mông, tuyết bay phơi phới, hơi nước mịt mù, chim thú kêu vang, cơ hồ là một vùng thiên địa khác, vì thế mới đặt tên là “Phán Thanh”.\r\n\r\n    Nhưng hiện tại, lúc màu đen từng bước tràn lên màu xanh, vầng tà dương tô thêm một quầng lửa đỏ sẫm, Bộc Hỏa sa mạc sắp chìm trong đêm, thì trên vùng sa mạc rìa Phán Thanh sơn xuất hiện một sợi dây đen nhánh đang di động.\r\n\r\n    Đó là một đội ngũ pha trộn lạc đà và ngựa, nhưng bất ngờ là hoàn toàn không có tiếng chuông lạc đà “đinh đang” vang lên, cơ hồ sợ sẽ phá tan buổi hoàng hôn bình tĩnh. Mười thớt lạc đà thồ da dê trên lưng, mười thớt khác thồ nước và thức ăn, hơn ba mươi chiến sĩ thảo nguyên mặc thanh y đeo trường đao cưỡi chiến mã theo hai bên tả hữu.\r\n\r\n    Đà đội chầm chậm xuống núi, tiến vào Bộc Hỏa sa mạc. Vùng cát như một con quái thú trầm mặc, lặng lẽ nuốt gọn cả đà đội.\r\n\r\n    Là ai mà lại đến đại sa mạc hoang vắng này? Là ai định phá tan bầu không khí tĩnh mịch lúc đêm sắp buông?\r\n\r\n    2. Dũng sĩ Vô Nhiễm\r\n\r\n    Hô Vô Nhiễm mặc áo chẽn bằng lông cừu, đeo dây lưng đồng, dừng ngựa giơ ngang cây đao đứng một mình trên đỉnh Phán Thanh sơn. Gương mặt râu quai nón lạnh lùng, đôi mắt sáng rực nhìn chung quanh.\r\n\r\n    Làn gió dịu dàng phớt qua lưng y, mang theo mùi cỏ dại nhàn nhạt. Y chợt ngoái lại nhìn vùng cây tuyết tùng dày đặc tươi mơn mởn chìm trong hơi sương, ánh lên màu xanh ngút mắt. Ráng vàng rực rỡ hắt lên phía sau dải mây trắng, thinh không xanh thẳm trải ra mênh mông, nào thấy bóng dáng Tỵ Tuyết thành ở xa xăm. Phía trước mặt, màu cỏ nhạt dần, trời cũng u ám hơn, không khí tựa như nặng nề hẳn, tầm mắt toàn chạm vào những gò cát hình trăng non, xuyên qua sương cát mênh mang, cát vàng nối tiếp cát vàng...\r\n\r\n    Y dõi mắt theo đà đội đang thận trọng tiến vào sa mạc, bất chợt thở phào một hơi.\r\n\r\n    Hai mươi thớt lạc đà, ba chục thớt chiến mã, ba mươi chiến sĩ huyết khí phương cương, cũng là ba mươi kiếm thủ ưu tú nhất, ba mươi huynh đệ sống chết có nhau của Tỵ Tuyết thành. Lúc qua khỏi Bộc Hỏa sa mạc hiếm thấy bóng người, thậm chí chim chóc cũng khuất dạng này, liệu còn mấy ai sống sót?\r\n\r\n    Sau rốt, ánh mắt y nhìn đến thớt bạch mã nổi bật nhất giữa đà đội rặt màu xanh nhạt, lập tức trở nên ôn nhu. Người cưỡi ngựa mặc áo lụa vàng dịu, áo khoác lục nhạt viền đỏ, ống tay áo đính hoa gấm, đầu thắt dây màu, lưng đeo trường kiếm, dù trong lúc hoàng hôn nhập nhoạng vẫn cảm nhận được tuyệt đại phong hoa mỗi lúc nàng mỉm cười cùng anh tư rờ rỡ trong mỗi động tác.\r\n\r\n    “Hồng Cầm! Hồng Cầm!” Hô Vô Nhiễm thầm gọi: “Nàng đang oán ta chăng?”\r\n\r\n    Đúng vậy. Đúng vậy. Nàng nhất định oán y, oán hận y chỉ biết làm hộ vệ đưa nàng xuất giá, mà không thể như trước kia: ôm nàng vào lòng chiếu cố trong ánh mắt hâm mộ và tiếng hoan hô của vô số nam nữ.\r\n\r\n    Y cũng trách mình thậm tệ, là dũng sĩ nổi danh nhất Tỵ Tuyết thành mà không thể cự địch, đành cắn răng dâng cho chúng nữ tử mỹ lệ nhất và trân bảo quý nhất trong tộc. Tất thảy tạo thành nỗi khuất nhục trầm trọng nhất với y.\r\n\r\n    Có lẽ chỉ nên trách nàng quá mỹ lệ. Thanh danh của mỹ nữ Hồng Cầm tại Tỵ Tuyết thành như tiếng ca của dạ oanh truyền đi khắp thảo nguyên, sau cùng cũng lọt vào tai địch nhân. Nếu là trước kia, y đương nhiên sẽ dùng thanh loan đao năm thước bảo vệ mỹ nữ và tôn nghiêm bản thân nhưng lần này, người muốn cầu thân là Thiết Soái - Thiết Soái thống lĩnh ba vạn Thiết Huyết kỵ binh, tung hoành vô địch khắp đại thảo nguyên.\r\n\r\n    Hô Vô Nhiễm lắc đầu, cố gắng gạt đi ý nghĩ, nếu người Thiết Soái cần không phải là Hồng Cầm, nữ tử tâm ái của y, liệu y có cam lòng dâng hiến? Không, y nhất định khiến Thiết Soái biết Tỵ Tuyết thành còn có những dũng sỹ không sợ chết, họ không đời nào mong giữ lấy tính mạng, họ chỉ cần Tỵ Tuyết thành xa rời chiến hỏa, năm vạn bách tính thần dân được hòa bình...\r\n\r\n    Đà đội dần tiến vào ánh hoàng hôn, y tỉnh khỏi trầm tư, vội vàng vung đao giục ngựa đuổi theo.\r\n\r\n    Thời gian khẩn bách, họ phải đi cả đêm để vòng qua rìa Bộc Hỏa sa mạc, đương nhiên hành động này vô cùng nguy hiểm.\r\n\r\n    Bởi ở sa mạc khắc nghiệt này không chỉ có bão cát cuồng bạo ngập đất ngập trời, những dòng xoáy khí biến ảo vô thường, những đầm lầy cát lặng lẽ hút lấy mạng người hay đàn sói giảo trá hung tàn, mà nguy hiểm nhất là toán ác ma cướp của giết người, đến đi đều như gió.\r\n\r\n    Đó là Cuồng Phong Sa Đạo, lực lượng thần bí khiến các tộc trên thảo nguyên mỗi khi nhắc đến đều biến sắc, cũng là tử địch nhiều đời của Tỵ Tuyết thành.\r\n\r\n    3. Mỹ nữ Hồng Cầm\r\n\r\n    Kỳ thật, Hồng Cầm không hề oán hận Hô Vô Nhiễm. Ít nhất, lúc thấy y giục ngựa vung đao, uy phong lẫm lẫm từ trên Phán Thanh sơn phi xuống, ánh mắt nàng không khỏi lộ ra nét hân thưởng xen lẫn sùng bái. Trong lòng nàng, lúc nào y cũng là dũng sĩ, là anh hùng, là niềm kiêu ngạo.\r\n\r\n    Nhưng hiện tại có một điểm khác.\r\n\r\n    Y không còn như trước: mỗi lần đi săn về liền dùng đầu sói nanh ác chọc nàng nổi giận, dùng tuyết liên thanh nhã khiến nàng thoải mái, để nàng cởi lớp áp da báo ra xem những vết thương trên vai và lưng trong lúc y mỉm cười thanh thản, lóng ngóng gỡ búi tóc cho nàng, vuốt ve lọn tóc đen óng ả phất phơ trong gió, rồi lại luống cuống buộc khăn tơ lên đầu nàng...\r\n\r\n    Những lúc ấy sao mà vui vẻ, vì Hô Vô Nhiễm không chỉ là đệ nhất dũng sĩ của Tỵ Tuyết thành, y còn là người trong lòng nàng, là hôn phu của nàng.\r\n\r\n    Nhưng Hô Vô Nhiễm không còn là người yêu thương của nàng nữa, y chẳng qua là hộ vệ đưa nàng đến chỗ vị thống soái Thiết Huyết kỵ binh tung hoành vô địch trên thảo nguyên, là chiến sĩ tâm cam tình nguyện dâng hiến nữ tử trong lòng vì an nguy của Tỵ Tuyết thành.\r\n\r\n    Tất cả thay đổi vì mười lăm ngay người Thiết Soái thân vệ Kha Đô tới.\r\n\r\n    Nàng vẫn nhớ rõ buổi lê minh ấy, Tỵ Tuyết thành sắp đón một sớm thu trong trẻo.\r\n\r\n    Hôm đó là ngày họp chợ, nàng và cô bạn thân A Ni tung tăng dạo trên đường, định mua một ít tơ dệt khăn đỏ đội đầu cho tân nương.\r\n\r\n    Tối hôm trước, Hô Vô Nhiễm chính thức đề thân với cha mẹ nàng, ngày rằm tháng sau sẽ đến rước nàng về.\r\n\r\n    Nàng chưa cho ai biết tin này, cả cô bạn thân nhất A Ni cũng không biết. Nàng muốn một mình hưởng thụ niềm vui vô bờ, để hạnh phúc từ nơi sâu nhất trong tâm hồn tràn ra, từ từ làm hồng đôi má, làm mềm ánh mắt, chuốt sáng lọn tóc, thấm đẫm làn da...\r\n\r\n    Nhưng gương mặt nàng không giấu được nụ cười rạng rỡ, dọc đường cứ hát ca với bạn như chú chim nhỏ, đón nhận ánh mắt kinh diễm của người đi đường một cách chiếu lệ. Chỉ nghĩ đến việc hai mươi ngày nữa sẽ trở thành thê tử của Hô Vô Nhiễm, sẽ được tựa vào bờ vai rộng, vuốt hàm râu rậm dưới cằm y, cởi áo giáp rồi lau mồ hôi cho y, giặt giũ và dâng rượu nồng trà nóng, chuẩn bị cơm canh cho y, niềm vui lập tức bừng nở trên mi nàng.\r\n\r\n    Đúng vậy, một người là dũng sĩ quả cảm nhất Tỵ Tuyết thành, một là thiếu nữ mỹ lệ nhất đại thảo nguyên, tất nhiên sẽ tạo thành một đôi tình lữ được hâm mộ nhất, có lý do gì không để người khác cảm nhận thấy niềm hạnh phúc?\r\n\r\n    Cô nương chân trần rao bán sữa chua, cậu nhỏ bày thịt nướng, đại thúc hàng xóm đang tắm cho con lạc đà cao lớn, Đan Nhân đại nương xếp nho tím sẫm dưới đất, lão Cổ Lợi bổ dưa Cáp Mật [1] vàng ươm.\r\n\r\n    Dưa xanh mát mắt, hạt tiêu đỏ rực, yên ngựa lấp lánh, tơ lụa rực rỡ, nghệ nhân đang ca hát, lang trung kê đơn, hương nến trong tế tự, linh phù đoán số mệnh, tiếng địch trong trẻo, tiếng đàn du dương...\r\n\r\n    Niềm vui trong lòng Hồng Cầm như khúc hát ngân nga, lúc này Tỵ Tuyết thành yên tĩnh, an lành vô cùng. Nàng đảo mắt nhìn quanh, tất cả đều rạo rực, ngay cả con mèo đang ngáp dài trên tường thành cũng trở nên buồn cười một cách khả ái...\r\n\r\n    Nhưng tất thảy đột nhiên dừng lại, trong một sát na tựa hồ mọi người đều trúng ma pháp, bỏ dở mọi việc nhìn lên cửa thành.\r\n\r\n    Họ thấy lá đại kỳ bay phần phật ung dung tiến vào Tỵ Tuyết thành, mặt lá cờ viết một chữ “Thiết” lớn.\r\n\r\n    Cạnh cửa thành, sau khi cát bụi tan hết, chỉ có một thớt khoái mã, một thanh niên đầy phong trần vội vã phi tới.\r\n\r\n    Một mũi đoản tiễn găm sâu lên tường thành: “Thiết Soái cận vệ Kha Đô truyền tin cho Tỵ Tuyết thành!”\r\n\r\n    Ánh nắng sáng chói, hơi gió ung dung lùa qua, cả cái chợ ồn ào cùng nụ cười mới xuất hiện đều bị câu nói đó ngăn lại.\r\n\r\n    Hồng Cầm đương nhiên biết Thiết Soái.\r\n\r\n    Trên đại thảo nguyên mênh mông có mười mấy bộ tộc khác nhau, mỗi dân tộc đều có nhiều truyền thuyết mỹ lệ của riêng mình, như Lãnh Tuyền có thể phản lão hoàn đồng của Lãnh Tuyền cốc, như Bộ Vân Thê có thể vươn tới thiên cung của Phàn Thiên hạp, như tuyết liên hoa công dụng khởi tử hồi sinh trên đỉnh Thiên Sơn, như Tiên Nhân chỉ luyện đá thành vàng của Y Vọng pha, như Ngưng Lộ châu có thể khiến gió tuyết vĩnh viễn không tác động đến của Tỵ Tuyết thành, thậm chí sắc đẹp của Hồng Cầm cũng được người ta coi là một truyền thuyết...\r\n\r\n    Có lẽ ai đó không nghe đến Lãnh Tuyền cốc, Bộ Vân Thê, tuyết liên hoa, Tiên Nhân chỉ, Ngưng Lộ châu hoặc mỹ nữ Hồng Cầm, nhưng chẳng ai không biết Thiết Soái!\r\n\r\n    Ở phía Tây thảo nguyên, cạnh Phán Thanh sơn và Bộc Hỏa sa mạc, không hiểu từ bao giờ quật khởi một con hùng sư bất bại bách chiến bách thắng, chinh chiến khắp đại thảo nguyên, lấy chinh chiến nuôi chiến đấu, cướp đoạt mà sinh sống, những nơi nào kháng cự sẽ gặp họa phá thành diệt tộc.\r\n\r\n    Đó là Thiết Soái và ba vạn Thiết Huyết kỵ binh!\r\n\r\n    Có lẽ Thiết Soái vĩnh viễn bất bại đã trở thành truyền thuyết trong truyền thuyết!\r\n\r\n    Thanh niên có vẻ ngoài bình thường, mặt mũi mỏi mệt tên Kha Đô lại là thân vệ của Thiết Soái, xem ra lá đại kỳ trên lưng ngựa thêu chữ “Thiết” kia là soái kỳ chinh chiến ngàn dặm của Thiết Soái.\r\n\r\n    Ban đầu, Hồng Cầm tịnh không để chuyện đó trong lòng, ngoại trừ hôn sự với Hô Vô Nhiễm, không còn gì đáng quan quan tâm. Tuy nhiên nàng nghe người ta bàn tán cũng biết được tin Thiết Soái truyền đến có hai khả năng, một là đòi nạp cống phẩm hoặc muốn tuyên chiến.\r\n\r\n    Nhưng Tỵ Tuyết thành cách thế lực Thiết Soái quá xa, muốn từ ven xuyên qua Bộc Hỏa sa mạc cằn cỗi, vòng qua Phán Thanh sơn thì dù cưỡi tuấn mã nhanh nhất thảo nguyên cũng phải mất hơn mười ngày, Thiết Soái căn bản không chinh chiến xa đến thế...\r\n\r\n    Hà huống, Tỵ Tuyết thành nhiều đời nay phải đối phó với sa đạo trên Bộc Hỏa sa mạc, nam hay nữ đều lớn lên trên lưng ngựa từ nhỏ, Thiết Soái dù uy danh vang dội nhưng trong lòng Hồng Cầm, ông ta chẳng là gì hết.\r\n\r\n    Nàng chỉ biết anh hùng trong lòng mình là Hô Vô Nhiễm sắp thành trượng phu, chiến sỹ trong lòng nàng cũng là một vạn tướng sỹ của Tỵ Tuyết thành.\r\n\r\n    Nhưng nàng không ngờ Thiết Soái tín sứ Kha Đô lại xuất hiện, khiến đời nàng hoàn toàn biến đổi.\r\n\r\n    4.Thiết vệ Kha Đô\r\n\r\n    Kha Đô lặng lẽ giục ngựa đi sau đà đội.\r\n\r\n    Những Tỵ Tuyết chiến sĩ đi trước mặt gã cố ý vung roi đánh xuống gò cát hình thành trong thiên nhiên, thoạt nhìn tưởng đang thúc lạc đà thật ra cuốn lên cát bụi đầy trời, theo gió quất vào mặt gã, mấy lần, mũi roi thiếu điều chạm vào thân thể gã.\r\n\r\n    Dù ai cũng giữ cự ly năm thước với gã nhưng Kha Đô cảm nhận được rõ ràng địch ý vĩnh viễn không thể hóa giải trong ánh mắt họ.\r\n\r\n    Nhưng không gì khiến gã nổi giận được, gương mặt bình tĩnh vẫn lạnh lùng.\r\n\r\n    Gã không hẳn không để tâm đến hành vi khinh miệt này. Là thân vệ tinh nhuệ nhất của Thiết Soái, gã có kiêu ngạo và tôn nghiêm không được xâm phạm. Lần này gã biết rõ mình mang đến cho Tỵ Tuyết thành tin tức kinh thiên động địa.\r\n\r\n    - “Minh châu Ngưng Lộ. Mỹ nhân Hồng Cầm. Ngàn tấm da dê. Mười miếng tuyết liên. Bình an mười năm”.\r\n\r\n    Nửa mũi tên, một lời nhắn như ngân câu thiết hoạch. Năm câu nói, hai mươi chữ cơ hồ khắc sâu vào lòng.\r\n\r\n    Tỵ Tuyết thành chưa từng thấy bút tích của Thiết Soái nhưng không ai hoài nghi. Phong vị sang sảng, lạnh lùng, cuồng liệt cơ hồ trào ra, bá đạo không thể nghi ngờ này, trừ Thiết Soái còn ai?\r\n\r\n    Ngàn tấm da dê tự nhiên không thành vấn đề với Tỵ Tuyết thành, ngay cả tuyết liên có công hiệu đặc hữu với vết thương chưa hẳn khó kiếm, nhưng Ngưng Lộ châu có thể ngăn gió tuyết lại là truyền thành chi bảo, còn mỹ nữ Hồng Cầm danh truyền thảo nguyên càng là niềm kiêu ngạo của toàn thành.\r\n\r\n    Ở đại thảo nguyên, chỉ cần nhắc đến Tỵ Tuyết thành, ý nghĩ đầu tiên của bất cứ ai cũng là mỹ nữ Hồng Cầm và bảo châu Ngưng Lộ.\r\n\r\n    Là cận vệ cạnh Thiết Soái, Kha Đô đương nhiên biết chủ nhân cần gì? Thứ ông ta muốn là địa vị cùng tôn nghiêm chí cao vô thượng tại thảo nguyên cho Thiết Huyết kỵ binh, dù Tỵ Tuyết thành cách cả ngàn dặm cũng phải xưng thần.\r\n\r\n    Mười lăm ngày trước gã một mình cưỡi ngựa đến Tỵ Tuyết thành, mang theo đại kỳ và bút tích của Thiết Soái. Lúc đó dù mình đầy gió bụi, tuy mệt mỏi cực độ nhưng thần sắc gã vẫn cao ngạo, tự hào.\r\n\r\n    Từ đầu, gã đã biết sứ mệnh này nguy hiểm, mọi dân tộc trên thảo nguyên đều có huyết tính và tự tôn, yêu cầu của Thiết Soái khác nào hạ chiến thư với Tỵ Tuyết thành. Nếu họ quyết tâm chống lại Thiết Huyết kỵ binh, tất sẽ chặt đầu gã tế cờ.\r\n\r\n    Mấy ngày nay, gã trải qua đủ khinh miệt của giới quý tộc, tiếng cười nhạo của bách tính. Người thảo nguyên sợ bàn tay sắt của Thiết Soái cùng hào dũng vô địch của Thiết Huyết kỵ binh, còn với tiểu tốt hạ chiến thư như gã, họ tất phát tiết bằng hết bất mãn, phẫn nộ trong lòng.\r\n\r\n    Nhưng tất cả đều không khiến gã sợ hãi, gã chỉ biết mình sẵn lòng dốc sức làm việc cho Thiết Soái, đổ máu vì ông ta. Với mỗi Thiết Huyết kỵ sĩ, đó đồng nghĩa với quang vinh vô thượng.\r\n\r\n    Gã tưởng tượng ra cảnh tranh chấp ở Tỵ Tuyết thành sau mười lăm ngày nữa mới quyết tâm dâng Ngưng Lộ bảo châu và mỹ nữ Hồng Cầm, chứ không muốn thấy ba vạn thiết kỵ tràn tới, dìm cả ngôi thành vào đại họa diệt tộc.\r\n\r\n    Lòng gã cười lạnh, sớm biết trước họ sẽ khuất phục sau khi do dự và hoảng sợ, trên đại thảo nguyên xưa nay chưa ai chống nổi Thiết Soái, tương lai cũng thế.\r\n\r\n    Nhưng không hiểu sao lúc này, khi cùng dũng sỹ đứng đầu Tỵ Tuyết thành Hô Vô Nhiễm và ba mươi chiến sĩ hộ tống bảo châu, tài vật lẫn Hồng Cầm đến cho Thiết Soái, lòng gã lại áy náy đến độ hoài nghi.\r\n\r\n    Gã nhớ rõ mười lăm ngày trước, sau khi đi cả ngày lẫn đêm, mình đầy gió bụi đến được Tỵ Tuyết thành. Thấy người dân của ngôi thành bốn mùa xuân tươi an cư lạc nghiệp, nghe tiếng đàn du dương trong thị tập huyên náo, cả nụ cười trong vắt của nữ tử thanh thuần đó, tâm lý vốn chai lỳ vì chiến trận của gã lại ấm áp hẳn...\r\n\r\n    Có lẽ những tháng ngày nam chinh bắc chiến trên lưng ngựa chất chồng, ai lại không muốn mình có được một quê hương an lành đến thế?!\r\n\r\n    Dù lúc đó gã không tỏ vẻ gì nhưng trong lòng thật ra đang rúng động.\r\n\r\n    Vì bao nhiêu yên lành sẽ kết thúc khi gã xuất hiện. Nụ cười của tất cả ngừng lại, tiếng đàn dịu ngọt dừng trong sát na...\r\n\r\n    Nhất là khi biết thiếu nữ vui vẻ đó là Hồng Cầm, gã càng ăn năn.\r\n\r\n    Lần đầu tiên gãy nảy ra ý niệm trách móc Thiết Soái, chỉ mong tất cả chưa từng xảy ra.\r\n\r\n    Gã đương nhiên không phản Thiết Soái, đành cực lực khuyên Tỵ Tuyết thành nhanh chóng tiếp nhận điều kiện của Thiết Soái. Họ cười chê gã tham sống sợ chết nhưng gã không phân trần, gã biết rõ chỉ như thế, mảnh đất an lành chưa từng biết đến chiến tranh này mới giữ được, vĩnh viễn không tranh chấp với đời.\r\n\r\n    Nhưng người Tỵ Tuyết thành yên bình quá lâu, không dứt khoát quyết định được, thành ra lãng phí mất hai chục ngày quý giá.\r\n\r\n    Nếu sau một tháng, Thiết Soái chưa thấy bảo vật mỹ nữ do Tỵ Tuyết thành đưa đến, cả ngôi thành mỹ lệ sẽ chìm trong lửa chiến, hóa thành một vùng hoang phế.\r\n\r\n    --------\r\n\r\n    [1] Dưa Hami: giống dưa thơm ngon nổi tiếng của Tây Tạng.\r\n\r\n    Trời tối dần, ánh tà dương nhuộm thinh không phía tây thành một màu diễm lệ, như tấm lụa rực rỡ, rừng rực lửa cháy. Vầng dương chưa hoàn toàn lặn xuống, ánh lên sau những gò cát nhấp nhô thành một đường sáng, tựa hồ một sợi lông mày đỏ rực.\r\n\r\n    Hô Vô Nhiễm không còn lòng dạ nào hân thưởng cảnh đẹp mặt trời lặn. Y giục ngựa, giật cương phi tới đội ngũ dẫn đầu, đoạn thong thả cất bước.\r\n\r\n    Gương mặt y vẫn trầm tĩnh, không mảy may kích động, nóng nảy.\r\n\r\n    Qua một phen tranh chấp tại hội nghị cấp cao của Tỵ Tuyết thành, sau cùng phái chủ hàng chiếm thượng phong. Thiết Soái và Thiết Huyết kỵ binh tạo thành uy danh bất bại trên thảo nguyên, gieo vào lòng mỗi người nỗi sợ vô hình, nên dù y và một vạn Tỵ Tuyết chiến sĩ dùng mọi hào ngôn tráng ngữ thề chết bảo vệ thành nhưng y không có quyền đem tính mạng toàn thành ném vào trận chiến chênh lệch này.\r\n\r\n    Kiệt lực chủ chiến vô hiệu, y chỉ có một yêu cầu được tự hộ tống Ngưng Lộ bảo châu cùng Hồng Cầm đến Thiết Soái trướng.\r\n\r\n    Có người nghi ngờ y sẽ đưa Hồng Cầm cao bay xa chạy, đao quang sáng chói cùng một ngón tay đầm đìa máu khiến tất cả ngậm miệng.\r\n\r\n    Lòng y không thấy khuất nhục, chỉ toàn phẫn nộ, thầm hạ quyết tâm: y sẽ vì Tỵ Tuyết thành mà dâng nữ nhân tâm ái cho Thiết Soái nhưng y phải cho ông ta biết, Tỵ Tuyết thành không chỉ có bảo châu Ngưng Lộ và mỹ nữ Hồng Cầm, còn có một dũng sĩ Hô Vô Nhiễm!\r\n\r\n    Cả đội ngũ lặng lẽ tiến bước, không ai lên tiếng, chỉ có tiếng lạc đà cùng chiến mã nện gót, bên tai chỉ còn tiếng gió rít ồ ồ, tiếng người và gia súc thở hồng hộc.\r\n\r\n    Hô Vô Nhiễm minh bạch, tuy chưa ai biết việc y đề thân với Hồng Cầm nhưng cả Tỵ Tuyết thành đều biết nàng là nữ tử y yêu thương nhất. Lần này y buộc phải đưa nàng đến cho Thiết Soái được cả thảo nguyên sợ hãi và tôn kính.\r\n\r\n    Là dũng sĩ nổi danh nhất Tỵ Tuyết thành mà không bảo vệ nổi nữ nhân của mình, sỉ nhục này lớn biết bao!\r\n\r\n    Ai cũng cảm giác được nỗi thống khổ khắc cốt của y, là tự tôn bị chà đạp. Ba mươi Tỵ Tuyết chiến sĩ dùng im lặng biểu đạt tôn trọng, đồng tình với y.\r\n\r\n    Lúc này, người y sợ gặp mặt nhất là Hồng Cầm.\r\n\r\n    Khi Tỵ Tuyết thành chủ và y đến nhà nàng thông báo quyết định của tộc nhân, không để nàng cự tuyệt, thành chủ lập tức nhận nàng làm con, biến nàng trở thành Công chúa toàn thành. Đồng thời, đưa mấy Tỵ Tuyết chiến sĩ đến trông coi ngày đêm bên ngoài trướng bồng, đề phòng nàng tự tận.\r\n\r\n    Y biết nàng vô cùng khó chịu, tưởng rằng nàng sẽ gục đầu vào lòng y khóc nức nở nhưng từ đầu đến cuối, nàng không nhỏ một giọt nước mắt.\r\n\r\n    Chỉ là suốt dọc đường, ba ngày rồi, y không còn thấy nàng cười, cũng không nói câu nào.\r\n\r\n    Có lẽ nàng biết y thống khổ thế nào khi đưa ra quyết định này? Y chỉ muốn nghĩ thế, tựa hồ như vậy sẽ khiến y giảm bớt ăn năn.\r\n\r\n    Một thớt hoàng mã từ trước mặt chạy tới, là Tỵ Tuyết chiến sĩ đi dò đường.\r\n\r\n    Ở Bộc Hỏa sa mạc, lúc nào cũng phải nắm chắc phương hướng, một khi sa vào mê lộ, hậu quả thật không dám tưởng tượng.\r\n\r\n    Hô Vô Nhiễm khẽ giơ tay, cả đội ngũ lập tức dừng lại, thể hiện rõ Tỵ Tuyết chiến sĩ đã được huấn luyện, đồng thời uy vọng của y cỡ nào. Trong một sát na, y cảm giác được mục quang Hồng Cầm lướt qua sau lưng.\r\n\r\n    Tỵ Tuyết chiến sĩ đi dò đường bẩm báo Hô Vô Nhiễm: “Cách năm dặm về phía bắc là một đầm lầy cát, cách bảy dặm về phía nam là một ốc đảo của Phán Thanh sơn, còn cách đây mười tám dặm có một khu rừng cây gai, không phát hiện bóng người”.\r\n\r\n    Hô Vô Nhiễm nhìn dải cát vàng mênh mang trước mặt, trầm tư giây lát: “Đến ốc đảo”.\r\n\r\n    Kha Đô từ phía sau tiến lên, trầm giọng: “Còn bảy ngày nữa là trăng tròn, chúng ta phải đi cả đêm?”\r\n\r\n    Hô Vô Nhiễm cười lạnh: “Ngươi yên tâm, chiến sĩ Tỵ Tuyết thành biết cách vượt qua sa mạc, quyết không chần chừ”.\r\n\r\n    Kha Đô nói: “Lúc tại hạ men theo Phán Thanh sơn, phi ngựa liên tục cũng mất mười ngày”.\r\n\r\n    Hô Vô Nhiễm thầm thở dài, nếu lên đường sớm mấy hôm, đâu cần mạo hiểm vượt sa mạc làm gì? Khóe miệng y lại lạnh nhạt: “Vì thế chúng ta mới cần đến Bộc Hỏa sa mạc”.\r\n\r\n    Một Tỵ Tuyết chiến sĩ tiếp lời: “Như thế sẽ rút ngắn được bốn ngày lộ trình”.\r\n\r\n    Kha Đô vẫn tỏ ra do dự: “Nhưng lạc đà so sao được với tốc độ của khoái mã?”\r\n\r\n    Hô Vô Nhiễm cười vang, chỉ về phía trước: “Nhìn vùng cát vàng kia xem. Dù Thiết Huyết kỵ sĩ tung hoành thảo nguyên được người người tôn kính cũng không thể phi ngựa vượt qua Bộc Hỏa sa mạc”.\r\n\r\n    Kha Đô như thể không cảm giác được ý trào lộng của Hô Vô Nhiễm: “Có lẽ tại hạ không hiểu Bộc Hỏa sa mạc, nhưng tại hạ biết sau bảy ngày, nếu đêm trăng tròn mà Thiết Soái không thấy chúng ta, Tỵ Tuyết thành không thể giữ nổi đến mùa xuân sang năm”.\r\n\r\n    Nghe gã nói vậy, mấy Tỵ Tuyết chiến sĩ lớn tiếng quát tháo, Hô Vô Nhiễm mắt lóe tinh quang nhìn tới nhưng Kha Đô cũng thản nhiên đối nhãn. Lửa giận y phải kìm nén suốt dọc đường cơ hồ bùng phát, nói từng từ: “Ngươi nên nhớ cho rõ, nếu không vì yên bình của Tỵ Tuyết thành, Tỵ Tuyết chiến sĩ tuyệt không ngại đấu với Thiết Soái”.\r\n\r\n    Kha Đô vững vàng trên lưng ngựa, nhìn thẳng vào ánh mắt sắp phun lửa của Hô Vô Nhiễm, điềm đạm đáp: “Ngài đương nhiên cũng biết kết quả chỉ là Tỵ Tuyết thành diệt vong!”\r\n\r\n    Hô Vô Nhiễm mặt mũi xanh lè: “Không sai, dưới tay Thiết Soái có ba vạn thiết kỵ. Nhưng ngươi đừng quên, Tỵ Tuyết thành không chỉ có tường thành kiên cố gió tuyết khó xâm phạm, còn có một vạn chiến sỹ đầy nhiệt huyết, sẵn sàng bảo vệ gia đình, ai cũng một địch mười, bất kỳ kẻ xâm lược nào tới đều phải trả giá đắt”.\r\n\r\n    Kha Đô khẽ lắc đầu: “Chỉ cần thấy Tỵ Tuyết thành dùng dằng suốt hai mươi ngày là ta biết các vị không địch nổi”. Gã cũng thấy ngữ khí của mình hơi nặng nề, liền cười khổ: “Người chưa gặp Thiết Soái vĩnh viễn không biết ngài dụng binh như thần, chưa thấy Thiết Huyết kỵ binh vĩnh viễn không biết rằng họ anh dũng vô địch”.\r\n\r\n    “Choang”. Cây đao tuốt ra một nửa của Hô Vô Nhiễm lại ấn vào, giận quá hóa cười: “Ta sẽ lấy tư cách Tỵ Tuyết thành đệ nhất dũng sĩ khiêu chiến Thiết Soái, nếu ông ta dám ứng chiến, ta sẽ cho ngươi thấy Thiết Soái anh dũng vô địch xưa nay không chống nổi một đòn”.\r\n\r\n    Kha Đô lập tức ngồi thẳng lên, ngẩng đầu nắm chặt cán đao: “Ngài có thể vũ nhục ta nhưng không được vũ nhục Thiết Soái!”\r\n\r\n    Hô Vô Nhiễm cười khẩy: “Buông tay khỏi đao đi, đao của ta xưa nay không giết kẻ vô danh, càng không giết tín sứ”.\r\n\r\n    Tay Kha Đô bất động, cười vang nhìn các Tỵ Tuyết chiến sĩ hằn học chung quanh: “Trước mặt ngài chỉ là Thiết Huyết chiến sĩ Kha Đô không sợ chết, không phải là tín sứ”.\r\n\r\n    Một Tỵ Tuyết chiến sĩ cười nhạo: “Nếu ngươi không sợ chết, sao lại khuyên chúng ta đầu hàng?”\r\n\r\n    Kha Đô bình thản đáp: “Nếu không vì yên bình cho Tỵ Tuyết thành, sao ta phải phí lời với các vị”.\r\n\r\n    Hô Vô Nhiễm ngây người, lần đầu nhìn thẳng vào Thiết Soái thân vệ Kha Đô bị người Tỵ Tuyết thành thống hận. Y nhận ra trong mắt gã đấu chí bất khuất, ẩn chứa một phần chân thành.\r\n\r\n    Các tộc trên thảo nguyên xưa nay nghĩ rằng Thiết Huyết kỵ sĩ đều là công cụ lãnh khốc vô tình cho Thiết Soái chinh thảo, ai ngờ Kha Đô lại nói thế?\r\n\r\n    Hô Vô Nhiễm lỏng tay cầm đao, nhưng thấy các Tỵ Tuyết chiến sĩ tuy nắm đao kiếm vẻ mặt đầy ngạc nhiên, không biết nên xuống nước thế nào.\r\n\r\n    Tiếng ca dịu ngọt của Hồng Cầm vang lên, làm dịu bầu không khí kiếm bạt cung trương: “Thiết Huyết kỵ sĩ tôn kính, không phải Hô tướng quân không muốn đi cả đêm, ngài có biết ở Bộc Hỏa sa mạc không chỉ có đầm lầy cát nuốt cả lạc đà, bão cát trùm kín đỉnh núi, đàn sói có thể thanh toán cả đà đội và còn Cuồng Phong Sa Đạo thâm thù nhiều đời với Tỵ Tuyết thành?”\r\n\r\n    Nàng gọi y là “Hô tướng quân”?! Hô Vô Nhiễm thầm thở dài, nhân cơ hội hạ giọng với Kha Đô: “Công chúa điện hạ nói đúng lắm, điều ta lo nhất là gặp sa đạo”.\r\n\r\n    Y lại gọi nàng là “Công chúa điện hạ”?! Hồng Cầm nhói lòng, vẻ mặt vẫn thản nhiên, nói với Kha Đô: “Xưa nay sa đạo không đi riêng lẻ, đến hoặc đi đều hò hét vang lừng, dựa vào hiểu biết địa lợi mà đến đi như gió, lại độc ác vô cùng, lấy cả tài vật lẫn mạng người, là bộ tộc bị người đại thảo nguyên thống hận. Chúng chuyên chĩa mũi dùi vào Tỵ Tuyết thành, có thể truy đuổi ngàn dặm cũng không bỏ qua...”\r\n\r\n    Dọc đường Kha Đô chịu đủ lạnh nhạt, giờ đột nhiên cả hai người quan trọng nhất đội ngũ lại tự thân giải thích tỉ mỉ khiến gã kinh hãi, ngượng ngùng lỏng tay cầm đao, khóe miệng lẩm bẩm: “Nhưng chúng ta đã vào Bộc Hỏa sa mạc, vì sao không thấy tung tích sa đạo? Sa mạc lớn thế nào, khả năng gặp sa đạo khác nào đáy biển mò kim”.\r\n\r\n    Hồng Cầm giải thích: “Chủ nhân sa đạo là Khốc Liệt vương tử, tên cũng như người, tàn nhẫn cực độ, phản phúc vô thường, tâm ý khó đoán. Có lúc hắn bỏ qua cho thương đội cả ngàn lạc đà, cũng có lúc không tha cho một người khách qua đường...”\r\n\r\n    Mục quang Hô Vô Nhiễm hướng vào vùng sâu sa mạc, chậm rãi nói: “Ta chỉ biết nếu Khốc Liệt vương tử biết tin người Tỵ Tuyết thành đi qua Bộc Hỏa sa mạc sẽ không chịu ngồi yên...”\r\n\r\n    Kha Đô nói: “Tại hạ cũng nghe đến tên Khốc Liệt vương tử. Bất quá tin tức trên thảo nguyên lan nhanh hơn gió, việc Tỵ Tuyết thành cống nạp Thiết Soái đã truyền đi. Tại hạ không tin sa đạo dám chạm vào Thiết Soái, chúng không sợ họa diệt tộc ư?”\r\n\r\n    Hô Vô Nhiễm cười lạnh: “Nghe nói sa đạo tổng cộng chỉ hai, ba ngàn người, thực lực không đáng kể, nhưng chỗ đáng sợ của chúng là thần xuất quỷ một, hành động như gió, không thể nắm chắc nơi chúng ra tay. Hai năm trước, Tỵ Tuyết thành từng cử một vạn đại quân chinh thảo sa đạo, nhưng không thấy tung tích chúng”. Y chỉ vào vùng cát vàng mênh mang: “Dù Thiết Soái đích thân đến, trong Bộc Hỏa sa mạc có thể nuốt chửng tất cả này, mà Khốc Liệt vương tử tránh né, chỉ e dựa vào ba vạn thiết kỵ truy tìm đến đâu cũng không thấy bóng dáng nửa tên sa đạo”.\r\n\r\n    Kha Đô hừ lạnh: “Nếu Thiết Soái quyết ý nhắm vào sao đạo, chỉ e mười Khốc Liệt vương tử cũng không địch nổi”.\r\n\r\n    “Không sai, sa đạo biết rằng Thiết Soái lợi hại”. Hô Vô Nhiễm bất ngờ không phản bác, tỏ vẻ lo lắng, trầm giọng: “Chúng chỉ cần cản trở mấy ngày, mượn sức Thiết Soái diệt Tỵ Tuyết thành”.\r\n\r\n    Kha Đô tỉnh ngộ, buột miệng: “Nếu Khốc Liệt vương tử là tử địch của Tỵ Tuyết thành, chắc sẽ dốc sức ngăn chặn chúng ta đến đúng kỳ hạn trăng tròn”.\r\n\r\n    Nghe đến bốn chữ “kỳ hạn trăng tròn”, Hồng Cầm lại chua xót, nếu không có biến cố, đó sẽ là ngày mình xuất giá. Nàng không muốn ai thấy mình thất thái, bèn kéo cương tiến lên.\r\n\r\n    Hô Vô Nhiễm rúng động, trong lúc ngây người, con ngựa trắng của Hồng Cầm cách xa cả trượng, y vội vẫy tay cho mấy Tỵ Tuyết chiến sĩ đuổi theo, bản thân y chìm vào trầm tư.\r\n\r\n    Hồng Cầm phóng ngựa thật nhanh, sát na sau chỉ thấy bên tai ù ù tiếng gió, thân thể không ngừng nhấp nhô trên lưng ngựa, nàng bỏ mặc tồn vong của Tỵ Tuyết thành, không muốn nghĩ đến giấc mộng của bàn thân, không cần đi gặp Thiết Soái. Nhất thời nàng chỉ muốn phi mãi trong sa mạc mênh mông, trút hết âu sầu trong lòng, nhưng nàng biết tất cả đã trở thành trách nhiệm không thể rũ bỏ, nàng phải hy sinh cho tộc nhân. Bờ vai mỏng mảnh này sao gánh nổi ngần ấy thứ? Nước mắt dồn nén bao ngày tuôn trào...\r\n\r\n    Cứ để cát quất ràn rạt lên làn da mịn màng, cứ để gió nóng ngùn ngụt thổi khô nước mắt, nếu khiến nàng quên đi tất cả.\r\n\r\n    Hô Vô Nhiễm mấy lần định gọi nàng nhưng há miệng ra lại không phát thành tiếng. Kha Đô tinh minh, hiểu ngay quan hệ giữa hai người, tựa biết mình lỡ lời nên không gọi nàng, những Tỵ Tuyết chiến sĩ khác phụng nghiêm lệnh không được lớn tiếng. Hồng Cầm phi một mạch hơn mười dặm mới dừng lại.\r\n\r\n    Con bạch mã của nàng do Tỵ Tuyết thành chủ ban cho, cực kỳ thần tuấn, Tỵ Tuyết chiến sĩ theo sau bị bỏ lại nửa dặm, lúc nàng ngoái lại nhận ra cự ly cách đà đội ngày càng xa, mới biết mình phi nhanh như vậy, buộc toàn đội phải vất vả bám theo, bất giác hối hận bản thân đã quá xung động.\r\n\r\n    Đà đội vào sâu trong sa mạc, vầng thái dương ở trời tây sắp chìm xuống mặt đất, rồi hoàn toàn lặn hẳn, sao mọc chi chít trên nền trời đen thẫm, ánh trăng chiếu xuống khiến khói cát bay lên, cả đại sa mạc cơ hồ khoác thêm một tấm áo xám.\r\n\r\n    “Đó là gì?” Kha Đô chỉ tay về phía trước.\r\n\r\n    Chúng nhân vận hết mục lực, xuyên qua màn cát mênh mông, cách đó chừng ba, bốn dặm có một dải xám trầm trầm được màn đêm bao phủ, như tấm lưới săn.\r\n\r\n    Tỵ Tuyết chiến sĩ đi dò đường đáp: “Chắc là khu rừng cây gai”.\r\n\r\n    Hô Vô Nhiễm do dự một chốc mới truyền lệnh: “Buộc ngựa vào lạc đà lại một chỗ, phái người canh gác khắp nơi, tối nay chúng ta nghỉ ở đây”. Chúng nhân vâng lời tản đi.\r\n\r\n    Y do dự là có nguyên do, nơi hạ doanh trại trong sa mạc cần phải cân nhắc, thứ nhất gần nguồn nước để cũng cấp cho người và gia súc, thứ hai gần rừng, phòng bị bão cát đột ngột ập tới. Nhưng nếu sa đạo tìm tới, nhất định sẽ nhắm những chỗ như thế đầu tiên.\r\n\r\n    Màn đêm mông lung, Hồng Cầm lặng lẽ dừng ngựa cách đó mấy trượng, Tỵ Tuyết chiến sĩ vội vàng quát tháo lạc đà, trận hình dĩ nhiên tản loạn. Hô Vô Nhiễm chợt dấy lên dự cảm không lành, phảng phất ngửi thấy hơi nguy hiểm.\r\n\r\n    Là dũng sĩ số một của Tỵ Tuyết thành, y không chỉ võ nghệ cao siêu, gan dạ hơn người, đấu chí kiên cường, ứng biến nhanh nhẹn mà còn phải có mẫn duệ trời sinh.\r\n\r\n    Y nhìn vạt rừng gai chằm chằm, dải mài xám đột nhiên mơ hồ chuyển động, cực kỳ trầm ổn hướng về phía đà đội, uy thế như bánh xe sẵn sàng nghiền nát hơn ba chục kỵ sỹ.\r\n\r\n    “Chuẩn bị chiến đấu!” Y quát vang, mặc kệ tất cả gọi to: “Hồng Cầm, mau quay lại”.\r\n\r\n    Y chưa dứt lời, “ầm” một tiếng, mặt đất phảng phất rung lên.\r\n\r\n    Cách đà đội hai, ba dặm về phía nam, sau gò cát gần Phán Thanh sơn bốc lên bụi xám cuồn cuộn, cát bụi mù trời. Luồng khí nóng bỏng cuốn sa vụ lên không, như một đám mây xám tụ hình đã lâu, trùm lên chúng nhân. Đàn ngựa đen ngòm lao tới như gió, cơ hồ đuổi theo đám mây, tạo thành hình vòng cung từ mé trái cuốn tới, tiếng hò hét chấn động mặt đất, ánh đao thương chói lòa con mắt...\r\n\r\n    “Là sa đạo...” Một Tỵ Tuyết chiến sĩ buột miệng hô: “Cuồng Phong Sa Đạo!”","title":"Tỵ tuyết truyền kỳ - Hồi 01"}