{"text":"﻿    Kim Hoa sứ giả đã nghe hết đối thoại của Võ Lâm Tiên Cơ và Phong đại nương, thế thì hậu quả không thể tưởng tưởng nổi.\r\n\r\n    Các môn phái võ lâm xem tội phản nghịch và khi sư diệt tổ là tội nặng nhất, bây giờ Kim Hoa sứ giả đã bắt tội họ chớ nói là thọ hình làm gì, có lẽ còn liên lụy đến người khác nữa.\r\n\r\n    Tục ngữ có câu rằng, chó cùng bứt giậu, tình hình Phong đại nương là như thế đó, bà ta đưa mắt nhìn Võ Lâm Tiên Cơ một cái rồi nói :\r\n\r\n    - Này Đổng sứ giả, ngươi và ta đều là môn hạ của Thiên Hương môn, đương nhiên là phải tuyệt đối trung thành với chủ nhân rồi, những điều Ngọc Phân nói lúc nãy vốn chỉ thuộc về cá nhân, nhưng sứ giả lại cố gán ghép vào hai chữ phản nghịch như vậy có quá đáng không?\r\n\r\n    Kim Hoa sứ giả lạnh lùng nói :\r\n\r\n    - Việc này có chủ nhân xử quyết!\r\n\r\n    Phong đại nương liền lạnh lùng nói :\r\n\r\n    - Có thật Đổng sứ giả quyết định báo cáo như vậy không?\r\n\r\n    Kim Hoa sứ giả cười nhạt nói :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chẳng lẽ Phong đại nương ngươi muốn có hành động gì cản trở bổn sứ giả à? Quả thực câu nói này vô cùng lợi hại, thế thì tội thêm tội còn gì.\r\n\r\n    Phong đại nương và Võ Lâm Tiên Cơ mặt mày thảm biến, cậy vào võ công hai người khó thể đấu lại Kim Hoa sứ giả, nếu cơ mật bại lộ thì chắc chắn phải chịu tội chết rồi.\r\n\r\n    Kim Hoa sứ giả quan sát thần sắc hai người, biết mình đón chẳng sai, thế rồi y nói tiếp :\r\n\r\n    - Này Phong hộ pháp, ngươi biết rõ tâm tính chủ nhân, nếu sự kiện được phanh phui cả ra thì e cả Phân đà chủ cũng chịu một phần trách nhiệm, biết điều thì ngoan ngoãn theo ta về gặp chủ nhân, có lẽ vẫn còn sự khoan hồng...\r\n\r\n    Võ Lâm Tiên Cơ hớt hải nói :\r\n\r\n    - Nếu không thì sao?\r\n\r\n    Kim Hoa sứ giả đưa mắt nhìn chăm chăm vào mặt y nói :\r\n\r\n    - Này tiểu muội tử, hãy nhớ đừng bao giờ nói không, nên nhớ bổn sứ giả vẫn có quyền xử trước rồi báo sau!\r\n\r\n    Y nói đến đây ngừng lại một chút rồi cười khảy nói :\r\n\r\n    - Ngươi là mỹ nhân tuyệt thế không nên làm những việc ân hận suốt đời.\r\n\r\n    Phong đại nương và Võ Lâm Tiên Cơ đưa mắt nhìn nhau, hai người cùng nảy sinh một tâm tư, dù gì thì cũng là một con đường chết, chi bằng liều mạng với hắn một phen, cuối cùng vẫn còn con đường tự sát còn hơn là chịu thảm hình chết thảm.\r\n\r\n    Kim Hoa sứ giả mặt lộ sát khí, y từ từ rút kiếm ra, lạnh lùng nói :\r\n\r\n    - Bản sứ giả xuất thủ đây, hai ngươi chẳng có cơ hội nào đâu, biết khôn thì bỏ kiếm theo ta thượng lộ.\r\n\r\n    Phong đại nương và Tiên cơ nhìn nhau nháy mắt một cái, cả hai cùng rút kiếm đứng hai bên tả hữu đối phương.\r\n\r\n    Kim Hoa sứ giả cười khẩy một tiếng nói :\r\n\r\n    - Cha chả! Khá lắm, hai các ngươi mong muốn như thế, bản sứ giả cũng đành chịu thôi, ta thương tiếc cho hai ngươi hết sức.\r\n\r\n    Cũng ngay lúc đấy, bỗng có một bóng người thấp thoáng xuất hiện giữa hiện trường. Kim Hoa sứ giả đưa mắt nhìn, bất giác buột miệng kêu lên một tiếng :\r\n\r\n    - A! Ngư Lang!\r\n\r\n    Phong đại nương và Võ Lâm Tiên Cơ cũng giật mình kinh hãi đưa mắt nhìn. Họ chưa biết thân phận thật sự của Ngư Lang, đồng thời cũng không dám khẳng định hắn sẽ đứng về phía nào, vì hắn không y ước giết chết Hoa Gian Khách Phẩm Phương.\r\n\r\n    Khi Trần Gia Lân đứng yên tại chỗ, hắn liền đưa cặp mắt sáng như điện nhìn chăm chăm vào mặt Kim Hoa sứ giả.\r\n\r\n    Kim Hoa sứ giả kinh ngạc nói :\r\n\r\n    - Ngư Lang, ngươi hiện thân có việc chi chăng?\r\n\r\n    Gia Lâm lạnh nhạt nói :\r\n\r\n    - Ngẫu nhiên hội ngộ tham gia vào cuộc náo nhiệt thế thôi.\r\n\r\n    Kim Hoa sứ giả nói :\r\n\r\n    - Ngư Lang, đây là việc tư của bổn môn, ngươi không được nhúng tay vào...\r\n\r\n    Chàng cất giọng lạnh như tiền nói :\r\n\r\n    - Tiếc rằng ta cũng liên quan tới vụ thị phi này rồi.\r\n\r\n    Phong đại nương và Võ Lâm Tiên Cơ nghe hắn nói như thế, chẳng khác nào như người chết đuối đột nhiên vớ được tâm ván.\r\n\r\n    Kim Hoa sứ giả hoảng hốt nói :\r\n\r\n    - Ngư Lang, ngươi không được làm ẩu, nếu chủ nhân biết được thì ngươi sẽ mang họa vào thân.\r\n\r\n    Trần Gia Lân trầm giọng nói :\r\n\r\n    - Đó là một vấn đề khác, tôn giá nên biết rằng Ngọc Phân là cô em vợ của ta, ta không thể bó tay đứng nhìn được.\r\n\r\n    Kim Hoa sứ giả biến sắc nói :\r\n\r\n    - Thế thì ngươi muốn làm gì bây giờ?\r\n\r\n    Trần Gia Lân đã có sự quyết định. Nếu để Kim Hoa sứ giả rời khỏi đây thì không chỉ Phong đại nương và Võ Lâm Tiên Cơ xem như hỏng hết mà còn liên lụy đến cả Bà Dương phu nhân nữa. Bất kể hành vi Hoa Nguyệt biệt trang xấu xa đến thế nào đi nữa, hắn cũng không thể phủ nhận mối quan hệ giữa ái thê Đào Ngọc Phương và họ được cả.\r\n\r\n    Hắn suy nghĩ đến đây liền trầm giọng nói :\r\n\r\n    - Chớ nói lôi thôi nữa, chúng ta cứ so tài cao thấp một phen đi!\r\n\r\n    Kim Hoa sứ giả trợn mắt tức giận nói :\r\n\r\n    - Ngư Lang, té ra ngươi cấu kết với họ phản bội chủ nhân bọn ta?\r\n\r\n    Trần Gia Lân đánh liều nói :\r\n\r\n    - Tại hạ không muốn tranh biện nữa, nếu tôn giá muốn làm tròn bổn phận chức trách thì rút kiếm ra.\r\n\r\n    Kim Hoa sứ giả đưa cặp mắt sáng lạnh nhìn vào Phong đại nương và Võ Lâm Tiên Cơ giận dữ nói :\r\n\r\n    - Trông tình hình này thì chủ nhân cần phải triệt để thanh lý môn hộ rồi!\r\n\r\n    Dứt lòi, y liền quay sang Gia Lân rằng :\r\n\r\n    - Này Ngư Lang, bổn sứ giả không muốn nói với ngươi nữa, để chủ nhân xử lý thôi!\r\n\r\n    Nói xong, quay người định cất bước...\r\n\r\n    Trần Gia Lân lượn mình nhảy vọt tới, đồng thời rút đoạn kiếm ra khỏi bao lạnh lùng nói :\r\n\r\n    - Ngoại trừ tôn giá giải quyết tại hạ được, bằng không đừng hòng rời khỏi đây.\r\n\r\n    Kim Hoa sứ giả hất thanh kiếm trong tay một cái, lạnh lùng nói :\r\n\r\n    - Ngư Lang, có thật ngươi muốn...\r\n\r\n    Trần Gia Lân nhạt giọng nói :\r\n\r\n    - Không giả dối chút nào cả!\r\n\r\n    Phong đại nương và Võ Lâm Tiên Cơ liền di chuyển thành hình tam giác vây Kim Hoa sứ giả vào giữa.\r\n\r\n    Kim Hoa sứ giả cân lượng tình thế một lúc, biết mình lọt vào hoàn cảnh vô cùng bất lợi, lập tức tho tay vào túi áo.\r\n\r\n    Phong đại nương hấp tấp nói :\r\n\r\n    - Không được để y phóng ra tín hiệu.\r\n\r\n    Trần Gia Lân giật mình, liền vận hết công lực dùng chiêu Vạn Phương Cũng Phục, tuyệt chiêu sát thủ của sư môn, hắn đã quyết tâm không để đối phương có cơ hội hoàn thủ và báo động cho đồng bọn ở gần đây.\r\n\r\n    Kim Hoa sứ giả chưa kịp phóng tín hiệu thì thế kiếm mạnh như vũ bão của Gia Lân ập tới. Y đành phải vội vã ứng chiến, cho dù y có tập trung đủ công lực cũng chưa chắc đỡ nổi chiêu kiếm của chàng nói chi trong lúc chưa chuẩn bị kịp.\r\n\r\n    Oa!\r\n\r\n    Một tiếng rú thảm vang lên, thanh kiếm cùn đầu đã đâm thẳng vào ngực của y.\r\n\r\n    - Ngư Lang, ngươi... ngươi\r\n\r\n    Phong đại nương và Võ Lâm Tiên Cơ song song thở phào một tiếng. Rút thanh kiếm ra, Gia Lân khoát tay nói :\r\n\r\n    - Hai người rời khỏi đây mau, đừng nói gì cả. Hẹn gặp nhau trong khách điếm.\r\n\r\n    Võ Lâm Tiên Cơ định lên tiếng, nghe hắn nói thế liền im lặng khẽ gật đầu với Phong đại nương một cái, rồi đưa mắt chăm chăm nhìn vào Gia Lân một cái, sau đó cả hai song song rời khỏi luôn.\r\n\r\n    Trần Gia Lân liền động thủ đào một cái hố, sau đó ném xác chết xuống rồi phủ đất lên, sau đó lấy chân giẫm đất cho bằng phẳng rồi phủ một lớp lá khô lên, tức thì chẳng còn giấu vết nào cả.\r\n\r\n    Lúc này trời đã sáng, tất cả đều an lành như chẳng có chuyện gì xảy ra. Thình lình ngay lúc này có một âm thanh khàn khàn :\r\n\r\n    - Cha chả tiểu tử, ngươi lớn gan thật dám giết người bịt miệng ư?\r\n\r\n    Trần Gia Lân giật bắn người lên, vội quay ngươi nhìn ra sau, chỉ thấy một lão nhân tóc bạc mặc áo lam nhắm hai mắt ngồi tựa vào gốc cây cách hắn khoảng ba trượng. Hắn vừa nhìn liền nhận ra lão nhân này là ai, vội chạy tới đó chấp tay hành lễ nói :\r\n\r\n    - Thưa lão tiền bối, dạo này vẫn khỏe chứ!\r\n\r\n    Lão nhân này không ai xa lạ chính là Điên Ông trong Thiên Ngoại tam ông. Lão không mở mắt, lẩm bẩm nói :\r\n\r\n    - Cũng còn khỏe, chưa đến nỗi chết đâu, còn tiểu tử ngươi sao lại chuyển nghề rồi?\r\n\r\n    Gia Lân ngạc nhiên hỏi :\r\n\r\n    - Chuyển nghề ư?\r\n\r\n    Điên Ông vẫn nhắm mắt nói :\r\n\r\n    - Trông bộ y phục ngươi đang mặc, có lẽ là không muốn làm nghề đánh cá nữa rồi?\r\n\r\n    Gia Lân vỡ lẽ, mỉm cười nói :\r\n\r\n    - Đây là vãn bối tạm thời cải trang thôi.\r\n\r\n    Điên Ông mở hé hai mi mắt ra, nói giọng yếu ớt :\r\n\r\n    - Tiểu tử ngươi lớn gan thật, dám giết người ở chốn này, nếu chẳng phải nhờ lão nhân gia ta tình cờ đuổi đến đây xem trò náo nhiệt thì người nằm dưới hố lúc này là ngươi rồi.\r\n\r\n    Gia Lân tròn mắt nhìn Điên Ông\r\n\r\n    - Chớ nhìn lão nhân gia ta như thế, người của đối phương đã nhìn thấy hành động của ngươi và định phóng tín hiệu, may mà lão nhân gia ra tay ngăn cản kịp thời, bằng không tiểu tử ngươi ứng phó nổi không? Trời sáng rồi, nơi đây tai mắt nhiều, hãy rời khỏi đây đi, tối nay đến Huyền Vũ quan chớ để bị theo dõi.\r\n\r\n    Nói xong lại nhắm mắt nữa.\r\n\r\n    Gia Lân vốn muốn hỏi thêm nhưng thấy lão như thế liền cúi mình chào rồi phóng ra khỏi rừng luôn.\r\n\r\n    * * * * *\r\n\r\n    Mặt trời đứng bóng, trong Duyệt Lai khách điếm vắng lặng như tờ. Giang hồ đệ nhất Võ Lâm Tiên Cơ đứng ở vườn hoa một sương viện từ lâu, chẳng thấy cô ta động đậy gì hết, đồng thời cũng không biết y đang nghĩ gì?\r\n\r\n    Thỉnh thoảng lại thấy cô ta chau mày, hình như có nhiều tâm sự thì phải... Thình lình ngay lúc này...\r\n\r\n    Có một lão nhân mặc áo lam bước vào, tiếng bước chân đã đánh thức Võ Lâm Tiên Cơ, cô ta từ từ quay lại, đưa mắt nhìn lão một cái rồi cúi chào, nói :\r\n\r\n    - Chào chưởng quỹ!\r\n\r\n    Lão nhân nghiêm mặt thấp giọng nói :\r\n\r\n    - Bây giờ chẳng còn sớm sao ngươi không đánh thức hắn dậy đi?\r\n\r\n    Võ Lâm Tiên Cơ ấp úng nói :\r\n\r\n    - Điều này ư... hình như bất tiện...\r\n\r\n    Lão nhân lạnh lùng nói :\r\n\r\n    - Lúc nãy chủ nhân lại truyền lệnh tới đây, bảo ngươi tìm cách tiếp cận hắn, đồng thời cố gắng chớ rời khỏi hắn. Đây là điều chủ nhân đặt biệt căn dặn, chắc ngươi phải hiểu hơn ai hết!\r\n\r\n    Võ Lâm Tiên Cơ cúi đầu nói :\r\n\r\n    - Vâng!\r\n\r\n    Lão nhân lại nói tiếp :\r\n\r\n    - Này Đào cô nương, ngươi đã biết nên làm thế nào rồi, điều cần làm ngay là thăm dò tin tức của sư phụ hắn, thôi, ta phải đi ngay bây giờ!\r\n\r\n    Nói xong, lão quay người bỏ đi luôn.\r\n\r\n    Võ Lâm Tiên Cơ cảm khái thở dài một tiếng rất não nùng, lẩm bẩm nói thầm rằng :\r\n\r\n    - Hồng nhan bạc mệnh, tại sao cả hôn nhân đại sự của mình cũng phải tuân theo người ư?\r\n\r\n    Nàng thoăn thoắt bước tới trước cửa sổ, đưa ánh mắt nhìn vào trong phòng, mặt nàng thay đổi liên tục, chẳng biết là oán hận hay vui mừng đây?\r\n\r\n    Người trong phòng vẫn đang ngủ ngon giấc. Võ Lâm Tiên Cơ đưa mắt nhìn Trần Gia Lân đang ngủ trong giường, ngẩn người ra giây lát, sau đó lại quay người nhìn ra vườn hoa trong tiểu viện.\r\n\r\n    Tâm trạng bây giờ của nàng rối loạn hết sức. Nàng không yêu hắn chăng? Không phải vậy, thế nhưng nàng không thể yêu hắn vì nàng đang bị một người âm thầm khống chế, và mệnh lệnh của chủ nhân là nàng phải kết hợp với hắn.\r\n\r\n    Có một gương mặt thò ra cửa sổ, thất thanh nói :\r\n\r\n    - Phân muội sao ngươi lại đúng đó!\r\n\r\n    Võ Lâm Tiên Cơ quay người ra cười cay đắng một tiếng nói :\r\n\r\n    - Tỷ phu, ngươi thức dậy rồi, vì ta trông thấy ngươi đang ngủ nên không dám làm kinh động ngươi.\r\n\r\n    Gia Lân kêu ồ một tiếng nói :\r\n\r\n    - Xin cáo lỗi vậy, mời muội vào phòng ngồi nào!\r\n\r\n    Võ Lâm Tiên Cơ bước vào phòng ngồi trên chiếc ghế cạnh cửa sổ. Trần Gia Lân thì ngồi cạnh giường thấp giọng nói :\r\n\r\n    - Ngoài kia có ai không chứ?\r\n\r\n    Võ Lâm Tiên Cơ lắc đầu nói :\r\n\r\n    - Không có ai cả, tỷ phu muốn hỏi gì vậy?\r\n\r\n    Mặt mày Trần Gia Lân hơi nóng bừng lên, nói giọng chẳng mấy tự nhiên :\r\n\r\n    - Phân muội, ta thành thực xin lỗi nàng vì chưa thể thực hiện lời hứa hẹn, nếu nàng sớm nói cho ta biết thân phận của Nhâm Phẩm Phương, thì làm gì có chuyện sai lầm như thế, ta vốn muốn quyết định giết gã, nhưng sau khi biết gã là tuần tra của Thiên Hương môn và các ngươi lại là đồng môn, cho nên mới do dự bất quyết và buông tha gã, thế nhưng Phân muội chớ lo... mai sau vẫn còn cơ hội mà.\r\n\r\n    Võ Lâm Tiên Cơ thất kinh nói :\r\n\r\n    - Ngươi đã biết mối quan hệ giữa Hoa Nguyệt biệt trang và Thiên Hương môn rồi sao?\r\n\r\n    Trần Gia Lân khẽ gật đầu nói :\r\n\r\n    - Đúng thế, ta đã biết từ lâu rồi!\r\n\r\n    Võ Lâm Tiên Cơ cúi đầu xuống một hồi thật lâu nàng mới ngẩng gương mặt với hai mắt ngập lệ lên, nói giọng thê lương :\r\n\r\n    - Này tỷ phu, hiện giờ hai mẫu nữ ta ở trong thế kẹt, tất cả đều phải nghe theo mệnh lệnh người, cũng lỗi tại mẹ nhất niệm sai lầm năm xưa...\r\n\r\n    Trần Gia Lân lẳng lặng không nói gì hết, hắn biết nói gì bây giờ?\r\n\r\n    Võ Lâm Tiên Cơ lại nói tiếp :\r\n\r\n    - Tỷ phu, ngươi đoạn hậu thế nào về việc trong rừng?\r\n\r\n    Trần Gia Lân hạ thấp giọng nói :\r\n\r\n    - Chôn cất kỹ càng, không lộ dấu vết gì cả!\r\n\r\n    Võ Lâm Tiên Cơ nói :\r\n\r\n    - Ta mãi lo sợ muôn một bị phát giác...\r\n\r\n    Trần Gia Lân mỉm cười nói :\r\n\r\n    - Phân muội chớ lo làm gì, cho dù họ có phát hiện thì có sao nào, trong xác chết không có ghi chữ, có biết ai hạ thủ đâu?\r\n\r\n    Hắn dừng lại giây lát, sực nhớ ra điều gì lại nói tiếp :\r\n\r\n    - Phong đại nương đâu?\r\n\r\n    Võ Lâm Tiên Cơ đáp :\r\n\r\n    - Trở về Bà Dương rồi!\r\n\r\n    Trần Gia Lân bỗng nghiêm sắc mặt nói :\r\n\r\n    - Phân muội có hành tung về Bạch Cốt Ma không?\r\n\r\n    Võ Lâm Tiên Cơ trầm giọng nói :\r\n\r\n    - Bây giờ gã đang đi chung với chủ nhân, ngươi không thể hạ thủ đâu!\r\n\r\n    Trần Gia Lân nghiến răng hỏi tiếp :\r\n\r\n    - Có phải trang viện đó là Tổng đà chăng?\r\n\r\n    Võ Lâm Tiên Cơ nói :\r\n\r\n    - Không, đó là nơi chốn hội họp lâm thời mà thôi.\r\n\r\n    Trần Gia Lân hỏi tiếp :\r\n\r\n    - Chủ nhân các ngươi đến Nam Xương có mưu đồ gì vậy?\r\n\r\n    Võ Lâm Tiên Cơ lấy làm khó xử nói :\r\n\r\n    - Tỷ phu, đúng ra ta không nên nói... nhưng... cũng không thể chẳng trả lời ngươi, phen này chủ nhân đến đây, đích thân tọa chấm chỉ huy, mục đích là đối phó với nhóm người Thiên Ngoại tam ông.\r\n\r\n    Trần Gia Lân nghe nói thế, bất giác giật bắn người lên, Điên Ông hẹn mình tối nay hội ngộ tại Huyền Vũ quan, chẳng biết hành tung của họ đã bị bọn người Thiên Hương môn phát hiện ra chưa, mình có nên đến đó sớm một chút để cảnh giác họ không?\r\n\r\n    Võ Lâm Tiên Cơ nghiêm sắc mặt nói :\r\n\r\n    - Tỷ phu, ta có một số việc phải nói cho ngươi hay...","title":"Tàng hồng linh điệp ký - Hồi 049"}