{"text":"﻿    <b>Nhà tư bản độc ác<\/b>Trung tâm thành phố New York. Các tòa nhà cao chọc trời, đèn đuốc sáng trưng. Trên con đường rộng thênh thang dòng xe cộ đông nghịt, qua lại không dứt.\r\n\r\n    Nằm ở vị trí đắc địa này là hộp đêm Cực Lạc với diện tích khoảng 8.000m2. Cực Lạc được trang bị đắt tiền, tiện nghi sang trọng và dịch vụ tại chỗ. Dĩ nhiên, vô số những người giàu có, quyền quý đổ xô đến hộp đêm này không phải là vì những lý do vừa kể đến, mà quan trọng nhất là ở đây có đủ loại trai xinh, gái đẹp khác nhau.\r\n\r\n    Mạc Vũ là ông chủ đứng sau hộp đêm này. Lúc không có việc gì, hắn chỉ thích tới đây để ủng hộ cho chính mình.\r\n\r\n    Người quản lý của hộp đêm Cực Lạc nghe báo ông chủ đến, vội vàng tươi cười đi ra ngoài đón:\r\n\r\n    \"Ngài Mạc, ngài đã tới! Ặc, không biết ngài đây phải xưng hô như thế nào?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thiên Nhất đè xuống một bụng thịnh nộ, lạnh lùng nói:\r\n\r\n    \"Thiên.\"\r\n\r\n    Người quản lý ngây mặt ra một lúc, nhưng rất nhanh đã lấy lại vẻ tươi cười:\r\n\r\n    \"Ngài Thiên, xin chào!\" Chuyện của ông chủ không phải là việc của hắn. Tiếp đó, hắn quay sang Mạc Vũ dò hỏi:\r\n\r\n    \"Ngài Mạc, vẫn như cũ sao?\"\r\n\r\n    \"Đã tới đây rồi anh còn sợ tôi sẽ bỏ đi sao?\" Thiên Nhất dùng sức vung vung cánh tay đang bị Mạc Vũ giữ chặt, giọng nói hơi mỉa mai. Tay người đàn ông này rất khỏe, hắn làm thế nào cũng không thể thoát ra được.\r\n\r\n    Mạc Vũ nhíu mày, buông tay hắn ra. Diiễn^đaàn^leê^quyý^đoôn Nói thật là cầm cánh tay Thiên Nhất khiến hắn có ảo giác như mình đang cầm tay phụ nữ vậy.\r\n\r\n    \"Coi như tôi kéo anh tới đây là để bồi thường đi. Anh muốn chơi đùa như thế nào thì cứ chơi.\"\r\n\r\n    Thiên Nhất không trả lời vấn đề của Mạc Vũ, mà nhìn về phía người quản lý:\r\n\r\n    \"Vẫn như cũ là?\"\r\n\r\n    Người quản lý nhìn nhìn Mạc Vũ, thấy hắn khẽ gật đầu mới nói:\r\n\r\n    \"Gọi toàn bộ các mỹ nữ còn trinh đến đây, để ngài tùy ý chọn lựa.\"\r\n\r\n    Mẹ nó, lang chạ. . . . . . Thiên Nhất dùng ánh mắt chán ghét nhìn sang Mạc Vũ, nói với người quản lý:\r\n\r\n    \"Chọn một phòng riêng cách âm tốt là được rồi, còn mỹ nữ gì đó thì miễn đi.\" Hắn không thích quá ồn ào, cũng không thích đối mặt với đủ loại người, càng không thích tình một đêm.\r\n\r\n    Dục vọng thì ai cũng có, nhưng nếu đối phương không phải là người mình yêu thì hắn tình nguyện cùng tay phải của mình sống suốt cả đời.\r\n\r\n    Phản ứng đầu tiên của người quản lý là nhìn phản ứng của Mạc Vũ. Hắn thấy Mạc Vũ khẽ nhún nhún vai, tỏ vẻ không sao cả, liền nhiệt liệt chào đón bọn họ đến phòng Đế vương của Cực Lạc.\r\n\r\n    Mông Mạc Vũ vừa mới đặt lên chiếc ghế cao cấp thì điện thọai di động vang lên. Hắn lấy chiếc di động từ trong túi quần ra, nhìn số hiển thị trên màn hình, theo bản năng đang nghĩ là người kia muốn khen ngợi mình, liền hết sức phấn khởi ấn nút trả lời. Hắn đưa tai nghe áp vào tai, còn chưa kịp chào hỏi thì đã nghe thấy tiếng rít gào cực kỳ tức giận của người kia truyền đến.\r\n\r\n    \"Mạc Vũ! Cậu lại làm cho tôi tổn thất năm chiếc “Ưng”!\"\r\n\r\n    Thì ra người kia gọi tới là để tính sổ? Mạc Vũ bị la hét hơi sửng sốt một chút, giọng yếu ớt hỏi ngược lại:\r\n\r\n    \"Không phải cậu đã nói mặc kệ tôi dùng phương pháp gì, chỉ cần thả thành công một trái bom vào trụ sở chính của Nhan gia là được sao?\"\r\n\r\n    Đầu điện thọai bên kia, Lăng Diệp dùng ngón tay di di hai bên huyệt thái dương của mình, tiếp tục rít gào:\r\n\r\n    \"Đúng! Nhưng tôi cũng đâu có nói, mặc kệ cậu tiên hao bao nhiêu tiền của! Nghỉ phép một tháng giảm xuống thành một ngày! Ngày mai cậu phải lăn về đây, chờ đi Châu Phi khai thác quặng.\"\r\n\r\n    Mạc Vũ nghe xong, đang muốn cầu xin thương xót cho mình, thì đã nghe thấy tiếng “tút tút”. Hắn nhìn chiếc điện thọai di động trước mắt mà không thể tin nổi, Diệp cứ như thế cúp máy? Không cho thương lượng một chút nào?\r\n\r\n    Thiên Nhất nhíu mày, miệng nhếch lên thành một đường cong tuyệt đẹp. Cứ bảo sao, người này bất luận như thế nào cũng phải thả một trái bom vào trụ sở Nhan gia, dù phải trả giá bằng năm chiếc \"Ưng\" cũng không tiếc, thì ra là muốn nghỉ phép đến phát điên rồi.\r\n\r\n    Mạc Vũ làm cách nào cũng không thể tiêu hóa được, sự thật là một tháng nghỉ phép của mình đã biến thành một ngày. diễn๖ۣۜđànlê๖ۣۜquýđôn Hắn ném chiếc điện thọai di động sang một bên, cúi người xuống, hai tay chống lên trên đầu gối, cắn răng nghiến lợi khẽ nguyền rủa:\r\n\r\n    \"Đồ tư bản độc ác! Bản thân giàu nứt đố đổ vách, tiền nhiều hơn cả cát trong sa mạc, vậy mà vẫn còn để ý đến số tiền ít ỏi này.\"\r\n\r\n    Hai chân Thiên Nhất vắt chéo lên nhau. Hắn dựa lưng vào ghế sofa, vừa nhìn menu rượu vang, vừa tốt bụng nhắc nhở người nào đó đang xù lông lên:\r\n\r\n    \"Năm chiếc “Ưng” cũng đâu phải là cái giá rẻ bèo như thế.\"\r\n\r\n    Hơi thở của Mạc Vũ bị nghẹn lại trong cổ họng, lên không được, mà xuống cũng chẳng xong. Hắn nhỏ giọng than thở:\r\n\r\n    \"Không phải chỉ là hơn ba tỷ thôi sao. So với sự giàu có của Diệp, cũng chẳng bằng một hạt cát trong sa mạc.\"\r\n\r\n    \"Tối nay anh mời?\" Thiên Nhất chán chẳng muốn ở trong này nghe đối phương cằn nhằn. Từ trước đến giờ hắn đều tôn sùng việc đánh nhanh thắng nhanh. Không phải là nói uống rượu sao? Vậy uống xong nhanh, thì sẽ được đi sớm. Nhưng mà, giá của những loại rượu trong menu này quả thật là. . . . . .\r\n\r\n    Mạc Vũ ngẩng đầu nhìn vào mắt đối phương, vô cùng hào phóng đáp:\r\n\r\n    \"Đương nhiên rồi, anh tự chọn đi.\" Người ta bị hắn lôi tới, dĩ nhiên phải do hắn mời rồi.\r\n\r\n    Đô mắt màu xanh lam sâu thăm thẳm của Thiên Nhất lóe ra một nụ cười quỷ dị. Hắn sảng khoái giống như đã trả miếng được kẻ thù, đem menu rượu quăng lên bàn, dùng giọng rất nhẹ nhàng nói:\r\n\r\n    \"Mang những loại rượu cao cấp, nổi tiếng nhất đến đây. Mỗi loại một chai.\"\r\n\r\n    Hộp đêm này thật sự khiến hắn phải mở mang tầm mắt. Hắn không ngờ ở đây lại có cả những loại rượu thượng đẳng, nổi tiếng trên thế giới như: vang đỏ Lafite 1982, vang đỏ Romanee Conti 1995, rượu Louie XIII và Hennessy Richard.\r\n\r\n    Mạc Vũ đã làm trái ý hắn, muốn hắn không lột một lớp da của hắn ta là điều không thể. Mạc Vũ sẽ chết với hóa đơn thanh toán.\r\n\r\n    Ngoài dự đoán của hắn, Mạc Vũ nghe xong chân mày cũng chẳng hề nhíu lại, giống như tiền đối với hắn chẳng có gì phải bận tâm vậy. Nhưng mà thật sự cũng chẳng có gì đáng để hắn phải bận tâm cả, thứ nhất là chút tiền này đối với hắn chẳng đáng gì thứ hai là Cực Lạc do hắn mở ra, hắn có dùng cũng là dùng tiền trong ví của mình.\r\n\r\n    Rất nhanh sau đó, một đội ngũ nhân viên phục vụ đã được đào tạo nghiêm chỉnh nối đuôi nhau bê các loại rượu nổi tiếng đi vào, đủ 100 chai mới dừng lại. Cũng may không gian trong phòng Đế Vương khá lớn, chiếc bàn rượu dài tám mét, rộng một mét, nếu không những thứ rượu mà người khác xem như vật báu này đã phải đặt ở dưới đất rồi.\r\n\r\n    \"Mở tất cả ra.\" Thiên Nhất nhìn bốn người phục vụ giúp bọn họ khui rượu nói, còn mình thì ngồi vào bên cạnh bàn rượu, cực kỳ ưu nhã nâng ly rượu đỏ đế cao lên nhấp một ngụm. Đúng vậy! Là nhấp một ngụm, không nhiều hơn.\r\n\r\n    Thật sự là tửu lượng của hắn chẳng ra gì cả. Hắn gọi nhiều rượu như thế, một là để tiêu tiền của Mạc Vũ, hai là muốn nếm thử những loại rượu nổi tiếng, quý báu mà bên ngoài khó có thể thấy được này.\r\n\r\n    Bởi vì ngày nghỉ phép của mình bị tụt xuống một cách thảm hại, cho nên Mạc Vũ buồn bực mãi không thôi. Hắn ngồi xuống cạnh bàn rượu, lấy một chai rượu mạnh dốc vào miệng.\r\n\r\n    Thiên Nhất đang từ từ thưởng thức hương vị chỗ rượu trong miệng, nhìn thấy người kia như thế, người bỗng ngơ ngẩn. Hắn không nhìn lầm thì chai rượu trong tay Mạc Vũ là loại rượu mạnh 43 độ. Hắn ta uống một hơi như thế mà mặt không biến sắc?! Chẳng lẽ là nước cất?\r\n\r\n    Trong lúc hắn đang ngây ngẩn, Mạc Vũ đã cầm một chai rượu mạnh khác lên, nín một hơi không còn giọt nào.\r\n\r\n    Thiên Nhất nuốt mạnh nước bọt, cầm một chai rượu đỏ khác lên, rót vào một chiếc ly sạch, vừa nhè nhẹ lắc lắc ly rượu, vừa hỏi đầy nghi ngờ:\r\n\r\n    \"Thứ anh uống là nước cất sao?\"\r\n\r\n    Mạc Vũ đã “lót bụng” được hai chai rượu, tâm tình cũng tốt hẳn lên. Hắn khẽ nâng khóe môi, xấu xa nói:\r\n\r\n    \"Có phải là nước cất hay không, anh thử một chút chẳng phải sẽ biết ngay?\" Hắn đoán không sai, tửu lượng của Thiên Nhất không tốt, không dám đụng vào rượu mạnh.\r\n\r\n    Thiên Nhất suy nghĩ một lúc, vẫn không muốn tự mình kiểm chứng.\r\n\r\n    Mạc Vũ giảm tốc độ uống rượu lại, vừa rót rượu vào trong ly, vừa nói:\r\n\r\n    \"Tại sao anh lại chọn làm việc cho Diệp?\"\r\n\r\n    Thiên Nhất hơi ngửa đầu lên, rượu đỏ theo chiếc ly từ từ chảy qua đôi môi mỏng của hắn vào bên trong, rất mê người. Đến khi giọt rượu cuối cùng trong ly đã biến mất, hắn mới đặt chiếc ly trống rỗng lên trên bàn, giống như đang hồi tưởng lại nói:\r\n\r\n    \"Bởi vì anh ta đã thắng tôi.\"\r\n\r\n    Mạc Vũ nhíu mày, hỏi:\r\n\r\n    \"Phương diện nào?\" Cũng không thể nào là phương diện kỹ thuật máy tính được.........\r\n\r\n    Thiên Nhất cười cười:\r\n\r\n    \"Phương diện mà tôi tự cho mình là vô địch —— kỹ thuật máy tính.\"","title":"Tình Yêu Bá Đạo Của Tổng Giám Đốc Hắc Bang - Chương 23"}