{"text":"﻿    <b>Chúng nó cũng ăn hiếp em<\/b>\r\n\r\n    Cửa ra rất nhỏ, chỉ có thể đi được hai người cùng một lúc. Đến trước cửa Lăng Diệp liền dừng lại, buông tay Úc Hàn Yên ra, để tùy ý cô chọn ra trước hay ở lại. Anh đứng lại chỉ huy mọi người nghiêm chỉnh, tự động chạy ra ngoài.\r\n\r\n    Úc Hàn Yên nhìn thoáng qua bóng lưng cao lớn của anh, lẳng lặng đứng sau anh, nhường chỗ để những người khác đi ra.\r\n\r\n    Chờ đến khi người cuối cùng ra khỏi tầng hầm, Lăng Diệp xoay người kéo tay Úc Hàn Yên, phóng thần tốc về phía trước giống như một con báo săn, chỉ để lại trong không khí một vệt mờ.\r\n\r\n    \"Chủ nhân!\" Thanh Phong đứng ở trước cửa cabin máy bay trực thăng, lớn tiếng hô.\r\n\r\n    Lăng Diệp lại gia tăng tốc độ một lần nữa, như một cơn gió lao đến chỗ thang dây thì dừng lại. Anh dùng khớp xương của tay trái, quặp chặt chiếc thang dây, lúc Úc Hàn Yên theo quán tính chạm vào người anh, ngay tức khắc cánh tay phải đã vòng chắc quanh eo cô. Anh ngẩng đầu nhìn về phía Thanh Phong ra lệnh:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Đi!\"\r\n\r\n    Nhất thời, tám chiếc máy bay trực thăng cách mặt đất khoảng năm mét, lao vút đi.\r\n\r\n    Máy bay đi chưa được bao xa, bên trong căn nhà ngói liền bị nứt ra, các mảnh vụn bắn toán loạn ra ngoài. Khói đen cùng khí nóng ngút trời tản vào không khí, khiến cho nhiệt độ trong khu rừng tăng lên vài độ, chất lượng không khí cũng giảm xuống nhiều bậc.\r\n\r\n    Úc Hàn Yên vẫn nhăn mày, không nói gì.\r\n\r\n    Lăng Diệp biết cô đang suy nghĩ gì nên cũng không quấy rầy cô. Sau khi xuống máy bay trực thăng, anh trò chuyện qua loa với Tề Ngôn vài câu xong, liền lái xe đưa Úc Hàn Yên về biệt thự.\r\n\r\n    \"Lăng Diệp!\"\r\n\r\n    Đột nhiên bị nước ấm xối vào tóc cùng quần áo đang mặc, Úc Hàn Yên tức giận, ngẩng đầu nhìn kẻ vừa làm chuyện xấu quát lên.\r\n\r\n    Môi Lăng Diệp khẽ nhếch. Anh tắt vòi nước, dùng giọng khêu gợi hỏi:\r\n\r\n    \"Đã tỉnh rồi?\"\r\n\r\n    Úc Hàn Yên trừng mắt nhìn anh, phản ứng bị chậm nửa nhịp, lẩm bẩm:\r\n\r\n    \"Gì chứ?\"\r\n\r\n    Lăng Diệp đè cô lên trên vách thủy tinh trong phòng tắm, cúi đầu mắt đối mắt, mũi đối mũi với người kia, lạnh lùng nói:\r\n\r\n    \"Lực chú ý của em đã để ở trên người khác quá lâu. Anh đã nói rồi, trong đầu em chỉ cần chứa một mình anh là đủ.\"\r\n\r\n    Miệng Úc Hàn Yên há ra định giải thích, liền bị đối phương dùng môi chặn lại, chỉ còn lại tiếng: \"Ưmh~\"\r\n\r\n    Nhất thời trong không khí chỉ còn những âm thanh “hưng phấn”, khiến người nghe thấy cũng phải tai đỏ tim đập.\r\n\r\n    Dần dần, nụ hôn với danh nghĩa \"trừng phạt\" đã trở nên biến chất. Lăng Diệp tiến dần lên phía trước nửa bước, để cho khoảng cách giữa mình và Úc Hàn Yên co lại bằng không, đôi tay anh bâng quơ châm lửa trên người cô.\r\n\r\n    Úc Hàn Yên chỉ cảm thấy những nơi bị Lăng Diệp sờ qua đều trở nên nóng rát. Cô đưa hai tay bấu thật chặt trên vòng eo săn chắc, gầy gò của anh, cố gắng để mình được thoải mái hơn.\r\n\r\n    Lăng Diệp đưa tay xé bộ đồ cản trở trên người cô ra. “Rọat” một tiếng, chiếc áo sơ mi đã tan tành.\r\n\r\n    Úc Hàn Yên không biết nói gì, dùng giọng hơi khàn nói:\r\n\r\n    \"Cứ theo đà này, thì sắp tới em sẽ phải trần truồng đi làm nha.\"\r\n\r\n    Đầu Lăng Diệp đang đặt trước ngực cô hơi nhếch lên, lơ đễnh nói:\r\n\r\n    \"Mai dẫn em đi mua.\"\r\n\r\n    Úc Hàn Yên bị ánh mắt xanh lục của anh làm cho hoảng sợ. Đây là ánh mắt của con dã thú lúc nhìn thấy con mồi ngon miệng đi. . . . . .\r\n\r\n    \"Cởi quần áo cho anh.\" Đầu Lăng Diệp tiến tới bên tai đối phương, dùng giọng cám dỗ cực hạn nói.\r\n\r\n    Úc Hàn Yên giống như đã bị mê hoặc, vô ý thức làm theo lời Lăng Diệp nói. Đầu tiên là tháo cúc áo sơ mi của anh, cởi áo anh ra, tiếp đó là cởi dây lưng, tụt quần anh xuống.\r\n\r\n    Đầu ngón tay người kia như có như không lướt qua da thịt mình – loại cảm giác này thật sự đã ép cho Lăng Diệp muốn điên lên rồi. Rõ ràng là món ngon đang ở trước mặt, nhưng lại không thể lấy ăn. Anh chán nản gầm lên:\r\n\r\n    \"Cái kinh nguyệt chết tiệt kia còn chưa hết hả?!\"\r\n\r\n    \". . . . . .\" Úc Hàn Yên rất muốn nói \"Nó mới đến tối hôm qua thôi\", nhưng quay đầu nhìn thấy ánh mắt ham muốn cực độ của anh chưa được thoả mãn, thì rất sáng suốt mà chọn cách im lặng.\r\n\r\n    Lăng Diệp bắt lấy bàn tay nhỏ bé hơi lạnh của Úc Hàn Yên, thấp giọng nói:\r\n\r\n    \"Trong phương diện này, anh tuyệt đối sẽ không tự làm nữa.\"\r\n\r\n    \". . . . . .\" Mình nên cảm thấy là vinh hạnh sao?\r\n\r\n    ……………………. .\r\n\r\n    Lần này, Lăng Diệp không đợi Úc Hàn Yên phải mở miệng yêu cầu. Anh tự động đi tới chỗ ngăn kéo cách đó không xa, lấy chiếc máy sấy ra, đến ngồi xuống mép giường.\r\n\r\n    Úc Hàn Yên thấy vậy, tâm tình tốt lên không ít. Cô nằm nghiêng người trên giường, đặt đầu lên trên đùi đối phương.\r\n\r\n    Lăng Diệp bật máy sấy, nhẹ nhàng trêu đùa trên mái tóc mềm mại của cô, vẻ mặt rất chuyên chú.\r\n\r\n    Trước mắt là cái bụng không có một chút mỡ dư thừa nào đã kích thích đại não của Úc Hàn Yên. Cô bất giác há miệng ra, muốn cắn vào cơ bụng anh. Sau mấy lần giằng co vẫn không tài nào cắn được, cô uất ức vô cùng, xoay người lại nằm ngửa trên giường, đôi mắt mở to nhìn Lăng Diệp không chớp, khiếu nại:\r\n\r\n    \"Mỗi bộ phận trên cơ thể anh đều ăn hiếp em!\"\r\n\r\n    Trong lòng Lăng Diệp buồn cười một hồi. Anh nâng khóe môi lên thật đẹp, nhẹ giọng đáp:\r\n\r\n    \"Ừ.\"\r\n\r\n    Úc Hàn Yên sửng sốt hai giây, sau khi phản ứng kịp cũng xù lông rồi. Grừ grừ! Lại còn thừa nhận một cách vô tư thẳng thắn như vậy?! Dáng vẻ còn rất đương nhiên?! Cô cắn chặt hàm răng ngà, xoay mạnh người 180 độ, nằm lỳ ở trên giường, quay cái ót về phía Lăng Diệp.\r\n\r\n    ………….\r\n\r\n    Giữa trưa ngày thứ hai, sau khi đầu bếp nấu bữa trưa xong, Lăng Diệp đi tới phòng ngủ, định đánh thức người ngủ nướng kia dậy. Trên chiếc giường lớn màu trắng, mái tóc dài màu hạt dẻ của Úc Hàn Yên đổ xuống giường như thác nước, làn da óng ánh trong suốt cùng bóng dáng xinh đẹp trong sắc đỏ tạo nên vẻ đẹp cực kỳ chói mắt.\r\n\r\n    Chỉ nhìn thôi cũng đủ làm cho trái tim người ta đập rộn lên. . . . . .\r\n\r\n    Lăng Diệp day day ấn đường, cứ bảo sao anh vừa tỉnh dậy đã phải trốn vào trong thư phòng. Ở lại đây, quả thật đúng là tự mình làm tội mình, đặc biệt là lúc sáng sớm vừa tỉnh dậy.\r\n\r\n    Anh đi tới bên giường, cúi người vỗ một cái lên chiếc mông căng tròn của Úc Hàn Yên, trầm giọng nói:\r\n\r\n    \"Em dậy ngay cho anh!\"\r\n\r\n    \"Ưmh ~\" Úc Hàn Yên xoay người, mắt lim dim nhìn người trước mặt. Dưới ánh sáng của mặt trời rọi vào, khuôn mặt anh tuấn của Lăng Diệp càng thêm chói lọi, huyền ảo, xem ra càng trở nên yêu nghiệt rồi.\r\n\r\n    Úc Hàn Yên xê dịch người, cũng chẳng thèm để ý là lúc này mình đang mặc váy ngủ. Cô mở rộng đôi chân thon dài hoàn mỹ ra, kẹp lên vòng eo săn chắc của Lăng Diệp, đồng thời hai cánh tay cũng khoác lên cổ anh, treo mình lên trên người anh giống như con gấu Koala.\r\n\r\n    Lăng Diệp khẽ thở dài một tiếng. Anh thật sự không phải là Liễu Hạ Huệ nha. . . . . . Anh ngồi thẳng người, hai tay cắm trong túi quần, bất đắc dĩ nhìn cô hỏi:\r\n\r\n    \"Em muốn thế nào?\"\r\n\r\n    Ý nói là bậc chính nhân quân tử, gần người đẹp vẫn giữ được tâm chân chính.\r\n\r\n    Liễu Hạ Huệ tên là Triển Cầm, tự là Quý, người đất Liễu Hạ, nước Lỗ, thời Xuân Thu, làm Sĩ Sư, nổi tiếng là bậc chính nhân quân tử.\r\n\r\n    Truyện xưa kể, một hôm Liễu Hạ Huệ dừng chân nghỉ qua đêm trước cổng thành, có một phụ nữ cũng đến trú chân. Trời lạnh người phụ nữ này bị cảm lạnh rét cóng, Liễu Hạ Huệ liền cởi áo mình ra khoác lên người cô ta rồi ôm vào lòng để cô ta hết lạnh, mà trong lòng không hề có một chút tà tâm.\r\n\r\n    Lại có lần Liễu Hạ Huệ ngồi xe ngựa với đàn bà, đi cả quãng đường dài mà mắt ông chỉ nhìn thẳng chứ không hề liếc ngang lần nào.\r\n\r\n    Tâm tình Úc Hàn Yên rất tốt, cô mổ mổ lên chiếc môi mỏng của người kia, lười biếng nói:\r\n\r\n    \"Đưa em đi đánh răng.\"\r\n\r\n    \". . . . . .\" Lăng Diệp dùng tay trái đỡ mông cô, tay phải vòng qua chiếc eo thon chắc của cô, đi về phía phòng tắm.\r\n\r\n    Đến đích, Úc Hàn Yên thả hai chiếc chân kẹp ở bên hông đối phương cùng hai tay đang đặt trên cổ anh xuống. Cô xoay người vừa nặn một ít kem đánh răng lên bàn chải, vừa không tự chủ được ngáp một cái.\r\n\r\n    Lăng Diệp dựa người vào sát tường đối diện với bồn rửa, hai tay cắm trong chiếc túi quần màu xám mặc ở nhà, lẳng lặng nhìn cô đánh răng.\r\n\r\n    Úc Hàn Yên nhắm mắt đánh răng nên không nhìn thấy ánh mắt nóng rực của người kia đang muốn thiêu cháy mình. Cô cầm chiếc ly hứng đầy nước, cúi người súc miệng.\r\n\r\n    Lăng Diệp nhẹ nhàng đi đến sau lưng cô không một tiếng động. Hai tay anh vòng chắc quanh eo cô, cúi người hôn lên tai cô một cái, dùng giọng có chút khàn khàn hỏi:\r\n\r\n    \"Tiểu Yên, tại sao vừa tỉnh dậy em đã dụ dỗ anh hả?\"\r\n\r\n    \"Phụt!\"\r\n\r\n    Úc Hàn Yên không nhịn được phun ra một ngụm nước. Để chống lại lửa nóng của chính mình khiến cô như đứng trên đống lửa, cô hít sâu một hơi, mạnh miệng nói:\r\n\r\n    \"Là anh động một chút đã động dục được chưa!\"\r\n\r\n    \"Thật không? Em nhìn vào gương đi.\" Môi Lăng Diệp khẽ nhếch lên, nhẹ giọng nói.\r\n\r\n    Úc Hàn Yên ngẩng đầu nhìn vào gương. Trong gương, vì động tác cúi đầu của cô mà cảnh vật hoàn mỹ trước ngực đã bị phơi ra không sót thứ gì. . . . . .","title":"Tình Yêu Bá Đạo Của Tổng Giám Đốc Hắc Bang - Chương 44"}