{"text":"﻿    Hoa Sơn.\r\n\r\n    “Phù Dung”, “Minh Tinh”, “Ngọc Nữ”... ba đỉnh núi cao chọc thủng tầng mây, nó là một trong vùng Ngũ Nhạc.\r\n\r\n    Mây trắng luồn ngang sườn núi quanh co, uốn khúc, tạo thành cái thế cực kỳ hiểm trở.\r\n\r\n    Nghe theo lời của Phượng Hoàng Tiên Nữ, Tần Quan Vũ ngày đêm không nghỉ, đi thẳng đến Hoa Sơn.\r\n\r\n    Một buổi sáng ba ngày sau, chàng đã có mặt dưới chân núi. Rồi vì quá mệt mỏi, chàng ngồi dựa bậc đá tịnh khí dưỡng thần...\r\n\r\n    Nhưng lòng chàng vẫn không sao yên tĩnh được, bao nhiêu nghi vấn cứ lởn vởn trong trí óc...\r\n\r\n    Phượng Hoàng Tiên Nữ là một nhân vật ra sao? Tại sao nàng lại rõ chuyện của Huyền kinh như thế?\r\n\r\n    Nàng có ý gì khi giục mình đến Hoa Sơn? Tại sao nàng lại có thể hiểu rõ về mình và tại sao bảo không đến Hoa Sơn thì hàm oan không giải được?\r\n\r\n    Vì ý gì nàng lại đề ra “lời thề hợp châu”? Nàng có dụng ý gì khác nữa hay là chỉ trong phạm vi tình ái?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tần Quan Vũ đứng dậy đi lên núi mà bao nhiêu câu hỏi vẫn không giải được câu nào.\r\n\r\n    - Bằng hữu, muốn lên núi thì xin cho biết qua danh tính?\r\n\r\n    Tiếng quát thình lình làm cho Tần Quan Vũ giật mình ngẩng mặt.\r\n\r\n    Người đạo sĩ lên tiếng hỏi ấy, vừa thấy Tần Quan Vũ đã ngạc nhiên gạn hỏi :\r\n\r\n    - Tần thiếu hiệp sao lại ở đây?\r\n\r\n    Tần Quan Vũ mỉm cười :\r\n\r\n    - Thế thì tại hạ phải ở đâu mới được?\r\n\r\n    Người đạo sĩ như cảm thấy câu hỏi của mình hơi tối nghĩa, lật đật nói lại :\r\n\r\n    - À... bần đạo muốn nói đêm qua thức khuya, chắc Tần thiếu hiệp hãy còn yên giấc chứ.\r\n\r\n    Thấy người đạo sĩ chưa từng gặp mặt, lại nói một câu hồ đồ, Tần Quan Vũ biết sự tình đã xảy ra nghiêm trọng nên vội nói :\r\n\r\n    - Chuyện không thể chậm trễ, xin đạo trưởng mau dẫn tại hạ đi gặp Nguyên Nghĩa đạo trưởng ngay tức khắc.\r\n\r\n    Người đạo sĩ cũng cảm thấy lạ thường, bèn lật đật dẫn đường đi trước.\r\n\r\n    Mấy phút sau đã đến am của Nguyên Nghĩa, Tần Quan Vũ vội bước vô thấp giọng nói liền :\r\n\r\n    - Đạo trưởng, có người giả mạo tại hạ đến đây trước, và tại hạ mãi bây giờ mới đến. Bất luận ra sao, xin đạo trưởng cho người phòng vệ chặt chẽ những nơi trọng yếu như Tàng Kinh lâu hay Chưởng Môn thất... để chờ đợi xem xét kỹ, nếu không e có thể nguy hiểm.\r\n\r\n    Nguyên Nghĩa đạo trưởng ngạc nhiên :\r\n\r\n    - Tần huynh nói như thế là có ý gì?\r\n\r\n    Tần Quan Vũ chưa kịp trả lời thì một bóng người từ ngoài lao vào, mình mặc áo xanh, mặt mũi khôi ngô tuấn tú. Trước mặt Tần Quan Vũ và Nguyên Nghĩa đạo trưởng lại xuất hiện thêm một “Tần Quan Vũ” nữa.\r\n\r\n    Hai người Tần Quan Vũ?\r\n\r\n    Nguyên Nghĩa đạo trưởng trố mắt, thụt lui...\r\n\r\n    Tần Quan Vũ giận dữ quát lên :\r\n\r\n    - Ngươi là ai? Dám giả dạng ta đến Hoa Sơn là có ý gì?\r\n\r\n    Kẻ mới đến lạnh lùng nói :\r\n\r\n    - Ai giả dạng ai? Ta là Tần Quan Vũ đấy chứ.\r\n\r\n    Tần Quan Vũ nhìn kỹ lại, người ấy đúng là hình dung tuấn tú, nhưng vóc dáng có vẻ mảnh mai, chàng bèn quay qua nói với Nguyên Nghĩa đạo trưởng :\r\n\r\n    - Đạo trưởng hãy xem thân hình mảnh mai của hắn. Hãy mau cho tra xét lại xem Hoa Sơn đã có mất vật gì chưa? Không khéo sẽ mắc kế của hắn đấy.\r\n\r\n    Nguyên Nghĩa đạo trưởng cười ròn rã :\r\n\r\n    - Nhị vị huynh đài đã chiếu cố đến đây thật là tam sinh hữu hạnh. Vậy xin mời vào đại sảnh dùng trà.\r\n\r\n    Tần Quan Vũ đáp lời :\r\n\r\n    - Thật giả chưa phân, chúng ta sợ gì lại chẳng vào trong đàm đạo?\r\n\r\n    Kẻ mới đến lạnh lùng gặn lại :\r\n\r\n    - Thật giả chưa phân à?\r\n\r\n    - Ai thật ai giả? Cứ cho tại hạ là giả đi, nhưng chúng ta cứ theo lời mời của đạo trưởng rồi hẵng hay.\r\n\r\n    - Hừ! Thân hình mảnh mai? Hừ, ta đã dám đến Hoa Sơn thì tất phải có cách trở ra chứ.\r\n\r\n    Tần Quan Vũ mỉm cười :\r\n\r\n    - Chưa đánh đã khai rồi à?\r\n\r\n    Kẻ mới đến vẫn thản nhiên :\r\n\r\n    - Như thế cũng chẳng sao!\r\n\r\n    Nguyên Nghĩa đạo trưởng hai tay vùng chập lại, quát lớn :\r\n\r\n    - Hãy đền mạng cho sư đệ của ta!\r\n\r\n    Lồng trong tiếng quát, hai ta tung ra đẩy mạnh vào kẻ mới đến.\r\n\r\n    - Muốn chết!\r\n\r\n    Kẻ mới đến cũng quát lên và không tránh né, một tay vẩy lên, chưởng phong cuồn cuộn như sóng vỡ bờ.\r\n\r\n    Tần Quan Vũ khẽ kêu lên :\r\n\r\n    - Huyền Âm thần chưởng!\r\n\r\n    Và lập tức chàng nhấc mình sát đến bên Nguyên Nghĩa đạo trưởng, vừa cản ngay trước mặt vừa vung chưởng đối đầu.\r\n\r\n    Vì không kịp đề phòng, kẻ lạ mặt rung động đôi vai rồi nhảy lùi lại sau hơn một trượng, nói :\r\n\r\n    - Hai người đánh một, các ngươi không sợ để tiếng chê cười trong chốn võ lâm hay sao?\r\n\r\n    Hắn vừa nói mà tia mắt oán độc vẫn đăm đăm như xoi vào mặt Tần Quan Vũ.\r\n\r\n    Nguyên Nghĩa đạo trưởng khẽ hỏi :\r\n\r\n    - Huyền Âm thần chưởng đấy à?\r\n\r\n    Tần Quan Vũ đáp :\r\n\r\n    - Đúng là Huyền Âm thần chưởng, xin đạo trưởng tạm lui lại sau, để tại hạ xử trí hắn.\r\n\r\n    Kẻ mới đến mỉm miệng cười :\r\n\r\n    - Huynh đài đánh chiêu Kính Hoa Thủy Nguyệt hay lắm, có dịp xin lãnh giáo lại. Bây giờ tại hạ bận lắm, xin đi...\r\n\r\n    Tiếng đi chưa kịp dứt, bóng áo xanh đã thoát ra xa ngoài mười trượng.\r\n\r\n    Tần Quan Vũ gầm lên :\r\n\r\n    - Đâu có dễ dàng như thế!\r\n\r\n    Và chàng phóng mình lên một cái thì đã chắn ngang trước mặt đối phương.\r\n\r\n    - Muốn chết!\r\n\r\n    Qua một phút hơi sửng sốt trước thân pháp quá nhanh của Tần Quan Vũ, kẻ mới đến thét lên một tiếng, lao tới tấn công ngay.\r\n\r\n    Thân pháp của đôi bên quá nhanh, nhìn vào có thể tưởng rằng hai người trở thành một.\r\n\r\n    Bình!\r\n\r\n    Tiếng động nổi lên, hai bóng người cùng loạng choạng thoái lui, và thuận theo đà đó, kẻ lạ mặt xoay mình như một mũi tên phóng đi mất hút.\r\n\r\n    Tần Quan Vũ sững lại trầm ngâm.\r\n\r\n    Nguyên Nghĩa đạo trưởng quát lên một tiếng, nhấc bổng mình đuổi theo, nhưng kẻ ấy đã vượt ra ngoài năm mươi trượng.\r\n\r\n    Tần Quan Vũ gọi lại :\r\n\r\n    - Hãy để cho hắn chạy!\r\n\r\n    * * * * *\r\n\r\n    Tịnh thất Chưởng môn phái Hoa Sơn đang có một cuộc hội đàm.\r\n\r\n    Giữa Tần Quan Vũ và Nguyên Nghĩa đạo trưởng, vị Chưởng môn phái Hoa Sơn là Thanh Thanh đạo trưởng trạc độ ba mươi tuổi, đang ngồi trên ghế trầm tư.\r\n\r\n    Một vị đạo sĩ áo đen từ ngoài cửa bước vào đến trước Thanh Thanh đạo trưởng, vòng tay nói :\r\n\r\n    - Bẩm báo Chưởng môn, đã điều tra xong tất cả.\r\n\r\n    - Hãy nói rõ mọi việc.\r\n\r\n    - Bẩm báo Chưởng môn, toàn bộ Tổng đàn chỉ có Nguyên Hiếu trưởng lão, người giữ Tịnh Ninh quan bị thương, bộ Kim Long thần cập tuy không mất nhưng hình như có bị lật ra xem và hiện nay Nguyên Hiếu trưởng lão đang đứng ngoài đợi lệnh.\r\n\r\n    - Mời trưởng lão vào!\r\n\r\n    Vừa thấy mặt Nguyên Hiếu trưởng lão, vị Chưởng môn phái Hoa Sơn vội đứng lên :\r\n\r\n    - Xin mời sư thúc an tọa.\r\n\r\n    Thấy Nguyên Hiếu trưởng lão lộ vẻ ngạc nhiên khi chạm mặt Tần Quan Vũ, Nguyên Nghĩa đạo trưởng vội đứng lên giới thiệu :\r\n\r\n    - Sư đệ cứ ngồi. Đây mới thật là Tần thiếu hiệp, còn người giao đấu với sư đệ đó là giả mạo.\r\n\r\n    Đợi Nguyên Hiếu trưởng lão ngồi xong, Tần Quan Vũ nói với Nguyên Nghĩa đạo trưởng :\r\n\r\n    - Chúng ta nên trở lại câu chuyện xảy ra ở Cảnh Đức trấn.\r\n\r\n    Nguyên Nghĩa gật đầu, khẽ liếc vị Chưởng môn như hỏi ý và từ từ kể lại :\r\n\r\n    - Khoảng một tháng trước đây, bản phái có tiếp được một phong thư của Chí Tôn bảo chủ Ngọc Thường Nga Tiêu Phụng Hoàng, đại ý nói rằng hiện đang giữ chiếc Kim Long lệnh của phái Hoa Sơn, muốn đổi bằng một viên Kim Long đơn, địa điểm trao đổi là tại Cảnh Đức trấn, và thời gian ước hẹn là đêm mà bần đạo và Tần thiếu hiệp đã gặp nhau. Kim Long lệnh là tín vật của bản phái, khi được thư, cho điều tra lại thì quả nhiên mất đi một chiếc. Tra lại quyển tạp lục của Chưởng môn bản phái thì chiếc Kim Long lệnh đó là do vị Chưởng môn ba đời trước đây trao tặng cho Chí Tôn bảo, còn nguyên nhân trao tặng thì không thấy ghi chép. Sau khi tra rõ sự thật, Chưởng môn bản phái bèn sai bần đạo và sư đệ Nguyên Minh mang viên Kim Long đơn đến Cảnh Đức trấn ước hội. Tuy nhiên, có điều làm cho bần đạo suy nghĩ là những môn phái thành danh trong võ lâm hiện nay, gồm có Nhất bang, Nhị giáo, Tam bảo, và Thất đại môn phái, thế mà trong ba bảo ấy lại không có tên Chí Tôn bảo. Điều lạ hơn nữa là lúc bần đạo và sư đệ Nguyên Minh đến Cảnh Đức trấn lại gặp đại diện của Thất đại môn phái. Lúc đó mới hay rằng Thất đại môn phái cũng đều nhận được thư và tình trạng cũng y như phái Hoa Sơn. Nghĩa là phải mang bảo đơn là những thứ thuốc quý nhất của mỗi phái, đến đổi lấy tín vật của phái mình. Lúc bấy giờ, riêng phái Thiếu Lâm đặc biệt do Tuệ Tịnh thiền sư thân tự đến đó, nên các phái đề cử thiền sư đại diện cho các phái đến giao thiệp với đối phương.\r\n\r\n    Tần Quan Vũ chặn hỏi :\r\n\r\n    - Đạo chưởng nói rằng trong ba bảo thành danh hiện tại không có tên Chí Tôn bảo ư?\r\n\r\n    Nguyên Nghĩa đạo chưởng gật đầu :\r\n\r\n    - Cố nhiên là không có. Tuy vậy, khi giao đấu với kẻ giả Tần thiếu hiệp, bần đạo chợt nhớ ra rằng cái tên Chí Tôn bảo là có thật trong lịch sử võ lâm, và võ công chuyên dùng của họ là Huyền Âm thần công và Huyền Âm lục chưởng.\r\n\r\n    Tần Quan Vũ lại hỏi :\r\n\r\n    - Sao lại là Huyền kinh?\r\n\r\n    Nguyên Hiếu trưởng lão tiếp lời :\r\n\r\n    - Đó là một câu mà Chưởng môn sư phụ của bọn bần đạo tình cờ có nhắc đến, song Huyền kinh là gì thì bọn bần đạo không dám hỏi, và sư phụ cũng không nói rõ.\r\n\r\n    Rồi Nguyên Nghĩa đạo trưởng vụt hỏi :\r\n\r\n    - Phải chăng Tần huynh và Chí Tôn bảo có mối liên quan?\r\n\r\n    - Vâng!\r\n\r\n    - Thế mối liên quan ấy ra sao? Bọn bần đạo có thể biết được chăng?\r\n\r\n    Tần Quan Vũ ngần ngừ :\r\n\r\n    - Với hoàn cảnh hiện nay thì tại hạ chưa tiện nói ra, xin đạo trưởng tiếp tục kể nốt câu chuyện.\r\n\r\n    Nguyên Nghĩa đạo chưởng gật đầu :\r\n\r\n    - Khi các phái bầu ra người thủ lĩnh rồi, Tuệ Tịnh thiền sư vui vẻ nhận lời, và trong cuộc phó ước này, ngoài Tuệ Tịnh thiền sư Chưởng môn Thiếu Lâm, còn có Huyền Tú đạo trưởng Chưởng môn phái Võ Đang cũng đến tận nơi họp mặt. Điều làm cho Thất đại môn phái lo sợ hơn hết là nếu bảy hoàn thuốc quý của bảy môn phái hợp lại, nó sẽ thành “Thiên Bảo Thất Đơn”, một món thuốc mà dù người không biết võ công khi uống vào cũng sẽ trở thành một bậc kỳ nhân trong võ lâm, huống chi kẻ ấy lại là Chí Tôn bảo chủ. Hậu quả của việc hợp thuốc này sẽ là cái may hay cái rủi cho võ lâm giang hồ? Đương nhiên, nếu nàng thuộc nhân vật chính phái thì chúng ta sẽ mừng cho võ lâm có thêm một bậc kỳ tài. Trái lại, nếu nàng thuộc hàng tà môn thì giang hồ trở về sau nhất định không có ngày yên ổn. Lúc bấy giờ, chúng tôi có nghĩ đến việc cự tuyệt không giao bảo đơn, nhưng nếu làm thế thì tín vật của Thất đại môn phái sẽ làm sao giải quyết? Và biết đâu uy tín của các vị Chưởng môn các phái trước kia sẽ không được bảo toàn? Đêm đó, vào khoảng canh hai, đêm tối lờ mờ, một bọn ba mươi người của chúng tôi cùng đến ven rừng xa xa ngoài thị trấn để phó ước, trên sắc mặt mọi người cực kỳ căng thẳng... Đột nhiên, một sự việc xảy ra làm cho đoàn người chúng tôi ngừng lại. Thì ra một trong Võ Lâm tứ tú là Truy Phong Tú Sĩ đang từ xa lảo đảo chạy đến, hay tay khoát lia lịa, miệng thì nói :\r\n\r\n    - Coi chừng... nữ nhân...\r\n\r\n    Nói chưa dứt tiếng, Truy Phong Tú Sĩ té sấp lên mặt đất nằm im lìm. Sau khi xem xét kinh mạch, hai vị Chưởng môn Võ Đang và Thiếu Lâm tuyên bố :\r\n\r\n    - Truy Phong Tú Sĩ đã chết vì bị mất hết cả tinh lực.\r\n\r\n    - Bị mất tinh lực?\r\n\r\n    Tất cả mọi người có mặt đều biến sắc. Ai ai cũng biết rằng những kẻ thành danh trong võ lâm không ai hơn nổi Thủy Cảnh tiên sinh, Nhị công, Tam lão, và Tứ tú. Thế mà đột nhiên Truy Phong Tú Sĩ đã phải chết vì mất hết tinh nguyên. Thêm nữa, trước giờ tắt thở, Truy Phong Tú Sĩ lại thốt lên câu “coi chừng nữ nhân” như thế là có ý gì? Nữ nhân... nhưng nữ nhân làm sao? Mọi người bàn luận xôn xao... Phải chăng vì bị nữ nhân đầu độc dâm dược, trong khi giao hợp bị thoát cả tinh nguyên? Tất cả các cao thủ võ lâm bị sự việc ấy xảy ra làm cho hốt hoảng, nghi ngờ... Lúc bấy giờ đã đến canh ba, canh ba... đúng là đến thời gian ước hội.","title":"Rừng tử vong - Hồi 04"}