{"text":"﻿    Bóng hoàng hôn đổ xuống, mặt đất sậm màu.\r\n\r\n    Hơi gió trở về đêm lành lạnh...\r\n\r\n    Rời khỏi Quỷ huyệt và trọn ngày hôm đó, Tần Quan Vũ đi về Ba Đông trấn.\r\n\r\n    Qua khỏi Võ Đang sơn, chàng cảm thấy rằng võ công của mình giờ đây đã đạt đến mức tuyệt luân, vậy tại sao lại không một mình đến Trích Huyết giáo giải quyết cho xong vụ ân oán với Trịnh Như Xan mà phải đi cầu viện trợ ai nữa?\r\n\r\n    Nghĩ thế rồi thì chàng không đi về Ba Đông trấn nữa, mà lại quẹo sang ngã khác.\r\n\r\n    Đã sẵn biết đường đi nước bước, Tần Quan Vũ mạnh dạn đi sâu vào hang động.\r\n\r\n    Đột nhiên, một tiếng quát âm trầm vang lên :\r\n\r\n    - Dừng lại!\r\n\r\n    Tần Quan Vũ hất mặt về phía trước nói :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Hãy mau gọi Ngọc Dung La Sát Trịnh Như Xan ra đây.\r\n\r\n    - Oắt con, ngươi dám xúc phạm đến Giáo chủ à?\r\n\r\n    Cùng một lúc với tiếng quát, một đạo tiềm lực ào ào chụp xuống ngay đầu Tần Quan Vũ...\r\n\r\n    Từ lúc luyện xong Huyền Dương thần công và Huyền Dương thần chưởng ở Ngọc Long Tuyết Sơn, Tần Quan Vũ chưa có dịp thử lại công hiệu của nó, chàng biết dịp ấy đã đến, nên vội nghiêng mình hất nhẹ cánh tay...\r\n\r\n    Ù... ù...\r\n\r\n    Một tiếng dội khô khan chạm vào vách đá như bao cát bị ném ra xa ngoài sáu trượng, chiều cao của tiếng dội cao quá tầm tay và tiếng nói vừa rồi lặng im thinh thích.\r\n\r\n    Tuy biết đó là công hiệu của Huyền Dương thần chưởng, nhưng Tần Quan Vũ cũng hơi sửng sốt.\r\n\r\n    Nhớ lại lần trước khi đến đây, chàng bị cái người có giọng nói khi nãy đánh văng gần mười bước, thế mà bây giờ chỉ bằng một cái hất tay nhẹ thì đã làm cho một kẻ có nội lực kinh hồn như hắn bị bẹp mình trên vách đá một cách quá dễ dàng.\r\n\r\n    Đang lúc còn chậm bước lắng nghe động tịnh, Tần Quan Vũ chợt thấy sáu, bảy bóng đen từ trong ngách đá phóng ra và vây chặt lấy chàng.\r\n\r\n    Tần Quan Vũ rút soạt thanh Vô Tình kiếm ra cầm tay, và nói :\r\n\r\n    - Đừng liều mạng một cách oan uổng. Hãy gọi Trịnh Như Xan ra đây!\r\n\r\n    Đám người bao vây cười lên sằng sặc, nhiều ánh thép nhoáng lên cùng một lúc như cả một lưới hào quang chụp xuống đầu Tần Quan Vũ.\r\n\r\n    Bóng thép hồng hồng từ thanh Vô Tình kiếm vụt lóe lên cùng với nhiều tiếng rú vang lên một lượt, sau đó là ba chiếc đầu văng lên rồi va vào vách đá, rơi lông lốc như những trái dừa khô.\r\n\r\n    Ánh kiếm từ trong tay Tần Quan Vũ nhoáng lên một lần nữa, và hai thân người kế tiếp nhau bật ngửa ra sau.\r\n\r\n    Tần Quan Vũ tạt ngang cánh tay, hất thanh kiếm còn lại của kẻ còn sống sót bay đập vào vách đá, và chàng nhích lên hai bước, gằn từng tiếng một :\r\n\r\n    - Ta tha chết cho ngươi đấy, mau đi gọi Trịnh Như Xan ra đây.\r\n\r\n    Gã môn hạ của Trích Huyết giáo ôm đầu lũi đi như chạy trốn.\r\n\r\n    Tần Quan Vũ mỉm cười khinh bỉ, rồi bước thẳng vào trong.\r\n\r\n    Từ phía lòng hang sâu hun hút, bóng người đổ ra lố nhố.\r\n\r\n    Trịnh Như Xan dẫn hơn hai mươi tỳ nữ ung dung nhàn nhã bước ra.\r\n\r\n    Tần Quan Vũ cười gằn :\r\n\r\n    - Khá lắm! Ngươi còn dám chường mặt ra gặp ta là khá đấy.\r\n\r\n    Trịnh Như Xan đứng lại nhìn sững vào mặt Tần Quan Vũ, vẻ mặt của ả tuy vẫn thản nhiên, nhưng trong ánh mắt như nói lên nhiều xúc động.\r\n\r\n    Tần Quan Vũ quát lớn :\r\n\r\n    - Trịnh Như Xan, ngươi còn nhớ đến cái chết của Cổ Lãnh Vân bá bá chứ? Hôm nay chính là ngày ta đến đây hỏi tội cho người đấy.\r\n\r\n    Vẻ mặt Trịnh Như Xan vẫn thản nhiên, nhưng nếu đứng gần hơn thì sẽ nghe có tiếng thở dài. Ả hỏi :\r\n\r\n    - Tần công tử đến đây chỉ có một mình thôi ư?\r\n\r\n    - Một mình cũng quá đủ rồi!\r\n\r\n    - Như thế càng hay. Vậy xin mời công tử quá bước vào trong...\r\n\r\n    Vừa nói, ả vừa đưa tay khoát nhẹ, đám tỳ nữ dạt rẽ ra hai bên, chừa một con đường trống.\r\n\r\n    Chưa biết đối phương định giở trò gì, nhưng đã vào hang cọp thì không thể do dự được nữa, Tần Quan Vũ hiên ngang bước thẳng vào trong.\r\n\r\n    Vừa đi, chàng vừa ngấm ngầm vận chuyển Huyền Dương thần công lên song chưởng.\r\n\r\n    Tia mắt của Trịnh Như Xan vẫn dán chặt vào dáng cách của Tần Quan Vũ, song vẻ mặt của ả vẫn lạnh lùng. Thốt nhiên, Trịnh Như Xan lên tiếng hỏi :\r\n\r\n    - Tần công tử, tôi có điều muốn hỏi, không biết công tử có vui lòng giải đáp cho chăng?\r\n\r\n    Thấy thái độ của đối phương vẫn một mực ôn hòa, Tần Quan Vũ buộc lòng phải dịu giọng :\r\n\r\n    - Cô nương cứ hỏi.\r\n\r\n    - Có phải công tử đã được phần sau của bộ Huyền kinh?\r\n\r\n    - Không sai! Và hiện nay nó đang nằm trong bụng ta đây, nếu cô nương muốn thì cứ đoạt lấy.\r\n\r\n    Trịnh Như Xan thở dài nhè nhẹ :\r\n\r\n    - Thế thì hay lắm, trong bản giáo hiện có Bát trưởng lão và Thập nhị hộ giáo. Nếu công tử trừ được họ thì ta sẽ tự mang đầu đến tế mộ Cổ sư phụ.\r\n\r\n    Tần Quan Vũ cười gằn :\r\n\r\n    - Có phải cô nương muốn mượn tay ta để trừ hậu hoạn đấy chăng?\r\n\r\n    Trịnh Như Xan vẫn với thái độ hòa nhã :\r\n\r\n    - Trong hai mươi người ấy, có bốn người từ Quỷ huyệt đến, bốn người của Chí Tôn bảo, và hai người của Hạ Hầu viên. Còn lại mười người chính là do bản giáo thu nạp trong giới hắc đạo.\r\n\r\n    Trịnh Như Xan lại thở dài thấp giọng :\r\n\r\n    - Bao nhiêu năm nay, trong lòng tôi vô cùng bức rức với cái tội tày trời, sát hại sư phụ mà cũng là dưỡng phụ ấy. Cho nên, tôi đã nhiều phen muốn đến trước mộ phần của người để liều mình tạ tội, nhưng chỉ hiềm nếu chết như thế thì tôi thật không an lòng nhắm mắt.\r\n\r\n    Tần Quan Vũ cau mày hỏi :\r\n\r\n    - Tại sao thế?\r\n\r\n    Đôi mắt của Trịnh Như Xan như ngó mông lung vào khoảng không, như có vẻ căm hờn :\r\n\r\n    - Công tử thử nghĩ xem, trên đời này có gì quý hơn sự tự do? Và ai cũng được hưởng sự tự do như thế, nhưng chỉ riêng mình tôi là trọn đời mãi mãi phải chịu làm công cụ cho người, trước là Quỷ huyệt, rồi sau đến Chí Tôn bảo. Họ đã dùng tận thủ đoạn ty tiện nhất khiến cho tôi sống dở chết dở...\r\n\r\n    Tần Quan Vũ lạnh lùng hỏi lại :\r\n\r\n    - Đường đường là một Giáo chủ, sao cô nương lại phải bị như thế?\r\n\r\n    Trịnh Như Xan nói như thét :\r\n\r\n    - Công tử đã biết mà còn hỏi làm gì nữa? Tôi đã làm nên việc loạn luân và cướp đoạt ngôi Giáo chủ của ân sư mà cũng là dưỡng phụ, người đã nuôi nấng tôi từ khi còn măng sữa. Mười mấy năm nay...\r\n\r\n    Giọng Trịnh Như Xan càng lúc càng thấp xuống, nhưng có vẻ hằn hộc như tự đay nghiến lấy mình :\r\n\r\n    - Mười mấy năm nay... mười mấy năm nay, ta muốn chết mà cũng chưa chết được...\r\n\r\n    Tần Quan Vũ cười gằn :\r\n\r\n    - Cô nương biết như thế thì hay lắm, nhưng đã biết vậy thì sao lại không chịu cứu ân sư và đưa người đi tránh nạn, lại cứ giam cầm rồi sau giết chết?\r\n\r\n    - Tránh nạn? Hừ, công tử nói nghe thật dễ. Khắp nơi trên giang hồ, chỗ nào cũng có lưới sắt của Quỷ huyệt, Chí Tôn bảo, và Hạ Hầu viên. Luôn cả hai mươi mấy tên thị tỳ của tôi đây, có lẽ cũng hơn phân nửa là những kẻ theo để canh giữ tôi...\r\n\r\n    Trịnh Như Xan vừa nói đến đó thì từ trong ngách đá chợt có hai mươi đại hán túa ra, tất cả đều ở trên dưới bốn mươi tuổi, có kẻ có diện mạo hung ác, có kẻ có mặt mũi hiền lành, họ tủa ra dàn thành một hàng ngang chặn lối.\r\n\r\n    Trịnh Như Xan nói nhỏ với Tần Quan Vũ :\r\n\r\n    - Là họ đấy, chúc công tử thành công!\r\n\r\n    Rồi ả bước sang đứng trước mặt hai mươi cao thủ của Trích Huyết giáo và nói lớn :\r\n\r\n    - Đây là Vũ Nội Đệ Nhất Kỳ, Văn Khúc Võ Khôi Tần Quan Vũ vì báo thù cho sư bá mà đến đây. Vậy các vị cứ tự do mà đối phó.\r\n\r\n    Liền lúc đó, có bốn người trong số ấy bước ra và mau mắn quỳ xuống trước mặt Tần Quan Vũ thưa :\r\n\r\n    - Bọn thuộc hạ bốn người, xin bái kiến Huyệt chủ phu quân!\r\n\r\n    Chợt vỡ lẽ ra, Tần Quan Vũ vẫy tay :\r\n\r\n    - Các vị hãy bình thân!\r\n\r\n    - Đa tạ sự chiếu cố của công tử!\r\n\r\n    Bốn người đứng dậy và đứng ra sau lưng của Tần Quan Vũ.\r\n\r\n    Tần Quan Vũ khoát tay :\r\n\r\n    - Bốn vị hãy lui ra trấn ở bốn góc, đừng cho một ai chạy thoát.\r\n\r\n    Bốn người rập lên một tiếng, và bủa ra bao vây lấy mười sáu người còn lại.\r\n\r\n    Bọn môn hạ của Trích Huyết giáo ngơ ngác hỏi :\r\n\r\n    - Bốn vị trưởng lão sao lại hành động như thế?\r\n\r\n    - Không có chi lạ cả, chúng ta vốn là người của Quỷ huyệt và giờ đây chính là lúc chúng ta phải hộ trì Tần công tử chấp chưởng chính nghĩa võ lâm.\r\n\r\n    - Phản rồi! Phản rồi!\r\n\r\n    Có tiếng nhiều người quát tháo vang lên, mười sát tên môn hạ của Trích Huyết giáo phóng ập vào Tần Quan Vũ.\r\n\r\n    Tần Quan Vũ một tay vung mạnh thanh Vô Tình kiếm, một tay thì xuất Huyền Dương thần chưởng, rồi chàng phóng mình lên, chưởng ảnh và kiếm quang tua tủa rợp trời.\r\n\r\n    Tiếng thét vang lên rờn rợn, máu óc văng tung tóe lên vách đá. Trong số mười sáu người, chỉ còn lại năm tên lóp ngóp bò dậy liều mạng vung chưởng quật vào Tần Quan Vũ.\r\n\r\n    Một tiếng cười khẩy nghe rùng mình sởn gáy, Tần Quan Vũ phất cả hai tay một lượt...\r\n\r\n    Lại một loạt tiếng rú vang lên khiếp đảm, năm cây thịt đổ ập vào nhau, máu tuôn xối xả lầy nhầy trên mặt đá.\r\n\r\n    Tần Quan Vũ xốc tới trước mặt Trịnh Như Xan quát :\r\n\r\n    - Trịnh giáo chủ, bây giờ đến lượt tôn giá.\r\n\r\n    Đã không một chút sợ sệt hay giận dữ, trái lại Trịnh Như Xan lại lộ vẻ vui mừng, nói :\r\n\r\n    - Không sai! Cũng nên đến lượt tôi rồi. Nhưng, còn hai mươi tên tỳ nữ thì sao?\r\n\r\n    Quắc mắt nhìn sang đám thị tỳ, Tần Quan Vũ trầm giọng :\r\n\r\n    - Ai là người do Chí Tôn bảo sai đến? Hãy bước ra đây!\r\n\r\n    Lời chàng vừa dứt, lập tức có sáu thiếu nữ bước tới quỳ trước mặt Tần Quan Vũ...","title":"Rừng tử vong - Hồi 88"}