{"text":"﻿    Phụ nhân kêu bằng Chung Tứ Tẩu, không lý gì đến lão chủ quán vẫn lúc khóc lúc cười hướng về phía tửu lâu đập đầu.\r\n\r\n    Chủ quán vẫy tay một cái. Hai tên đại hán từ trong tửu lâu đi ra. Một tên đoạt lấy con dao thái rau của mụ, còn một tên đẩy mạnh một cái khiến người mụ lăn lóc ra đến giữa đường phố.\r\n\r\n    Chung Tứ Tẩu đứng dậy vẻ mặt ngơ ngác, hồi lâu không nói gì. Ðột nhiên mụ đấm ngực cười rộ gầm lên :\r\n\r\n    -Thằng con Tiểu Tam bảo bối kia ! Ngươi chết thật là khổ sở. Hoàng Thiên có mắt, ngươi đừng trộm gà chó nhà người ta mà ăn.\r\n\r\n    Hán tử đoạt con thái rau của mụ giơ lên quát :\r\n\r\n    -Mụ còn nói nhăng nói càn là ta chém một nhát.\r\n\r\n    Chung Tứ Tẩu chẳng sợ hãi gì, vẫn kêu gào khóc lóc.\r\n\r\n    Chủ quán thấy những người hàng phố đều lộ vẻ giận dỗi ra điều đồng tình với mụ, lão hít một hơi thuốc lào sòng sọc, nhả một luồng khói trắng rồi vẫy tay ra hiệu cho hai hán tử trở vào tửu lâu.\r\n\r\n    Hồ Phỉ thấy chủ quán khinh khi một người đàn bà cũng lấy làm điên không hiểu đạo lý. Bỗng nghe ở bàn phía sau, hai tửu khách đang thì thầm nghị luận.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một người nói :\r\n\r\n    -Vụ này Phụng lão gia nóng nẩy quá. Lão gia bức tử một người phải chết oan e rằng sẽ gặp báo ứng.\r\n\r\n    Hồ Phỉ nghe nói câu này, trong lòng run lên.\r\n\r\n    Người khác nói :\r\n\r\n    -Cái đó cũng không phải lỗi ở Phụng lão gia. Trong nhà mất cắp người ta tra hỏi là chuyện thường. Ai bảo mụ điên khùng này mổ bụng moi ruột đứa con thân sinh của mình ?\r\n\r\n    Hồ Phỉ nghe nói mấy câu sau cùng không nhẫn nại được nữa, đột nhiên xoay mình lại.\r\n\r\n    Chàng thấy hai người vừa nói đều vào trạc bốn mươi tuổi. Một người mập ú, một người gầy nhom. Cả hai cùng mặc áo trường bào bằng gấm đoạn. Coi phục sức đều ra vẻ phú thương.\r\n\r\n    Hai người thấy Hồ Phỉ quay lại, đưa mắt nhìn nhau, không nói gì nữa.\r\n\r\n    Hồ Phỉ biết loại người này rất nhát gan sợ phiền lụy. Nếu chàng có hỏi họ cũng chối phắt là không biết chứ chẳng khi nào kể rõ đầu đuôi.\r\n\r\n    Chàng liền đứng dậy chấp tay xá dài, vẻ mặt niềm nở hỏi :\r\n\r\n    -Hai vị lão bản ! Từ *********** chia tay ở Quảng Châu, thấm thoắt đã mấy năm chưa được gặp mặt.\r\n\r\n    Hai vị mạnh giỏi chứ ?\r\n\r\n    Hai người này vốn không quen biết chàng mà nghe khẩu âm lại là người tỉnh khác nên rất lấy làm kỳ. Nhưng mọi người buôn bán lấy chuyện hòa khí sinh tài liền chấp tay hoàn lễ đáp :\r\n\r\n    -Ông bạn mạnh giỏi chứ ?\r\n\r\n    Hồ Phỉ cười nói :\r\n\r\n    -Chuyến này tiểu đệ đến Phật Sơn Trấn đem đi một vạn lạng bạc, tưởng mua một chuyến hàng nhưng đất lạ người đông còn đang ngần ngại. Bữa nay được gặp hai vị thật là may quá ! Tiểu đệ nhờ hai vị chứng kiến cho. Khách hàng của tiểu đệ tuy ra vẻ người có tiền nhưng một vạn lạng bạc chẳng phải tầm thường mà không đưa vào chỗ chắc chắn thì thật là phiền. Mong hai vị giúp cho.\r\n\r\n    Hai người kia nghe nói đến khoản tiền một vạn lạng bạc đã thấy vui dạ đồng thanh đáp :\r\n\r\n    -Vậy mời lão huynh đệ qua đây uống với nhau một chung rồi thủng thẳng nói chuyện được chăng ?\r\n\r\n    Hồ Phỉ chỉ mong có thế, khi nào còn từ chối.\r\n\r\n    Chàng liền cầm đũa chén qua ngồi bên ngay.\r\n\r\n    Chàng lộp chộp hỏi ngay :\r\n\r\n    -Vừa rồi nghe hai vị nói tới vụ bức tử nhân mạng gì đó, tiểu đệ muốn thỉnh giáo.\r\n\r\n    Hai người biến sắc toan chối từ nhưng Hồ Phỉ đã luồn tay xuống gầm bàn đưa từ tả qua hữu chộp lấy cổ tay hai người bóp mạnh một chút.\r\n\r\n    Hai người \" ối \" lên một tiếng, sắc mặt lợt lạt.\r\n\r\n    Tiểu nhị đứng ở đầu cầu thang và các thực khách nghe tiếng là đều quay đầu nhìn lại.\r\n\r\n    Hồ Phỉ khẽ quát :\r\n\r\n    -Không được lên tiếng !\r\n\r\n    Hai người khi nào còn dám chống lại, đành gượng cười.\r\n\r\n    Mọi người thấy chẳng có chuyện gì cũng không chú ý đến nữa.\r\n\r\n    Cổ tay hai người bị Hồ Phỉ nắm giữ khác nào đống đai sắt, không nhúc nhích được.\r\n\r\n    Hồ Phỉ khẽ nói :\r\n\r\n    -Tại hạ vốn là một tên đại đạo giết người không gớm tay nhưng hiện nay đã cải tà quy chính, học nghề buôn bán làm ăn, cần một vạn lạng bạc mua hàng mà không có tiền. Vậy mượn mỗi vị năm ngàn lạng.\r\n\r\n    Hai người giật mình kinh hãi đồng thanh ấp úng đáp :\r\n\r\n    -Tiểu đệ... tiểu đệ... không có...\r\n\r\n    Hồ Phỉ nói :\r\n\r\n    -Ðược rồi ! Các vị đem vụ Phụng lão gia bức tử nhân mạng nói cho tại hạ hay.\r\n\r\n    Vị nào nói được rành mạch, tại hạ không cần mượn tiền nữa. Vạn lạng bạc này sẽ lấy ở nơi người khác.\r\n\r\n    Hai người tranh nhau đáp :\r\n\r\n    -Tiểu đệ xin nói ! Tiểu đệ xin nói !\r\n\r\n    Lúc trước chẳng ai chịu nói, bây giờ sợ một mình phải gánh một vạn lạng bạc, đâm ra tranh nhau đòi nói cả.\r\n\r\n    Hồ Phỉ thấy mình chơi kiểu này thu lượm được kết quả.\r\n\r\n    Chàng nghe tiếng nói của hán tử phương Bắc rõ ràng hơn liền trỏ vào hắn bảo :\r\n\r\n    -Ông bạn mập nói trước đi ! Lát nữa sẽ tới lượt ông bạn ốm. Vị nào nói không được rõ ràng tức là trái chủ ý của lão gia.\r\n\r\n    Dứt lời chàng buông cổ tay hai người, cởi bọc đeo trên lưng xuống, mở lấy thanh cương đao sáng loáng.\r\n\r\n    Hai người ngơ ngác nhìn nhau, miệng há hốc ra không ngậm lại được, trống ngực đánh hơn trống làng.\r\n\r\n    Hồ Phỉ đưa hai tay lên đầu hai người sờ, tựa hồ để tìm bộ vị xuống đao. Hai người sợ quá, sắc mặt tái mét.\r\n\r\n    Hồ Phỉ lẫm nhẩm gật đầu, tự nói để mình nghe :\r\n\r\n    -Hay lắm ! Hay lắm !\r\n\r\n    Rồi chàng cất đao vào bọc.\r\n\r\n    Nhà buôn mập ú vội nói :\r\n\r\n    -Thiếu gia ! Tiểu nhân xin nói và bảo đảm nói rành mạch hơn y.\r\n\r\n    Nhà buôn ốm nhắt cũng lên tiếng :\r\n\r\n    -Cái đó chưa chắc. Hãy để tiểu đệ nói trước cho.\r\n\r\n    Hồ Phỉ sa sầm nét mặt, dằn giọng :\r\n\r\n    -Lão gia đã bảo để y nói trước. Làm gì mà ngươi vội thế ?\r\n\r\n    Nhà buôn ốm nhắt vội vâng dạ luôn miệng.\r\n\r\n    Hồ Phỉ hỏi :\r\n\r\n    -Ngươi không tuân lệnh ta phải phạt mới được.\r\n\r\n    Nhà buôn ốm nhắt chẳng còn hồn vía nào nữa nhưng nhà buôn mập ú lại lộ vẻ tươi lên.\r\n\r\n    Hồ Phỉ nói tiếp :\r\n\r\n    -Rượu nhắm sơ sài thế này sao phải đạo thết khách ? Mau kêu lấy một bàn thịnh soạn hạng nhất đem ra đây.\r\n\r\n    Nhà buôn ốm nhắt thấy được phạt nhẹ khác nào ân xá, liền kêu tiểu nhị lại bảo dọn một bàn cơm rượu đáng giá năm lạng bạc.\r\n\r\n    Tiểu nhị thấy Hồ Phỉ ngồi chung với bọn này rất dỗi kinh ngạc. Gã nghe nói đến dọn một thôi đến năm lạng vạn liền hỷ hạ, vâng dạ liên thanh.\r\n\r\n    Hồ Phỉ thò đầu ra ngoài cửa sổ nhìn xuống đường thấy mụ Chung Tứ Tẩu đầu tóc rũ rượi ngồi dưới đất trên đường phố đối diện. Mụ ngửng đầu trông trời, miệng lảm nhảm mà không hiểu nói gì.\r\n\r\n    Nhà buôn mập nói :\r\n\r\n    -Thiếu gia ! Tiểu nhân thuật lại vụ này nhưng thiếu gia đừng cho ai hay là tiểu nhân nói.\r\n\r\n    Hồ Phỉ chau mày đáp :\r\n\r\n    -Ngươi không nói thì thôi để cho y nói.\r\n\r\n    Chàng quay qua ngó nhà buôn ốm nhắt.\r\n\r\n    Nhà buôn mập ú vội nói :\r\n\r\n    -Tiểu nhân xin nói ! Bẩm thiếu gia ! Phụng lão gia đây tên gọi là Phụng Thiên Nam là một tay đại tài chủ ở Phật Sơn. Y mang tước hiệu là...\r\n\r\n    Nhà buôn ốm nhắt nói luôn :\r\n\r\n    -Là Nam Bá Thiên.\r\n\r\n    Hồ Phỉ khẽ quát :\r\n\r\n    -Ai bảo ngươi nói xen vào ?\r\n\r\n    Nhà buôn ốm nhắt cúi đầu xuống không dám nói nữa.\r\n\r\n    Nhà buôn mập ú kể tiếp :\r\n\r\n    -Phụng lão gia mở một tiệm cầm đồ lớn ở Phật Sơn Trấn kêu bằng \" Anh Hùng Ðường Phố \" và một tòa tửu lâu, tức là \" Anh Hùng Lâu \" này. Phụng lão gia tiền nhiều thế mạnh, giao du rất rộng. Võ nghệ của lão gia vào hạng đệ nhất ở Quảng Ðông.\r\n\r\n    Hắn dừng lại một chút rồi tiếp :\r\n\r\n    -Người ở thị trấn còn thì thầm bàn tán : Mỗi tháng ở Việt Ðông, Việt Tây, Việt Bắc ba nơi vẫn có người đưa tiền về kính biếu. Nghe nói Phụng lão gia lại làm chưởng môn phái Ngũ Hổ gì gì đó. Anh em phái Ngũ Hổ ở các nơi mà phát tài cũng trích một phần đưa về cho lão gia. Ðó là công việc trên chốn giang hồ. Tiểu nhân không được biết rõ.\r\n\r\n    Hồ Phỉ gật đầu đáp :\r\n\r\n    -Phải rồi ! Hắn là một đại tài chủ mà cũng là cường đạo, ngồi một nơi để mà chia sẻ của ăn cướp.\r\n\r\n    Hai nhà buôn đưa mắt nhìn nhau nghĩ thầm :\r\n\r\n    -Chính gã cũng là quân ăn cướp như Nam Bá Thiên sao còn chê người ta ?\r\n\r\n    Hồ Phỉ đã hiểu rõ tâm ý hai người liền cười nói :\r\n\r\n    -Giữa ta và Phụng lão gia chẳng có tình bằng hữu chi hết. Vậy hắn làm sao các ngươi nói đúng làm vậy, bất tất phải dấu diếm.\r\n\r\n    Nhà buôn mập ú kể tiếp :\r\n\r\n    -Nhà Phụng lão gia này gồm năm tòa liền, kể ra đã lớn lắm. Nhưng lão gia mới đây lấy một phòng Thất di thái nên muốn xây thêm một tòa kêu bằng Thất Phụng Lâu gì gì đó để cho vị di thái thái kia ở.\r\n\r\n    Nhà buôn mập ú dừng lại một chút rồi nói tiếp :\r\n\r\n    -Phụng lão gia đi coi đất đã vừa ý khu vườn rau của Chung Tứ Tẩu. Mảnh đất này chỉ rộng hai mẫu mấy sào, do Chung A Tứ trồng rau làm kế sinh nhai. Một nhà năm miệng ăn trông vào vườn rau đó mà sống. Phụng lão gia liền cho gọi Chung A Tứ tới đòi mua khu đất với giá năm lạng bạc. Dĩ nhiên Chung A Tứ không chịu.\r\n\r\n    Phụng lão gia trả thêm mười lạng. Chung A Tứ vẫn không chịu, nói dù một trăm lạng cũng không bán vì có một trăm lạng bạc rồi ăn cũng hết. Nhưng còn mảnh vườn thì hàng ngày bới đất tươi nước là một nhà mấy người không bao giờ chết đói.\r\n\r\n    Phụng lão gia tức giận đuổi Chung A Tứ ra rồi hôm qua xẩy chuyện.\r\n\r\n    Nhà buôn thở phào một cái kể tiếp :\r\n\r\n    -Trong hậu viện của Phụng lão gia có nuôi mười con ngỗng béo. Hôm qua đột nhiên mất một con. Gia đinh bảo Tiểu Nhị và Tiểu Tam nhà họ Chung bắt trộm.\r\n\r\n    Khi tìm đến vườn rau quả nhiên thấy có nhiều lông ngỗng.\r\n\r\n    Hồ Phỉ chăm chú lắng tai nghe thấy thương gia dừng lại cũng không hỏi.\r\n\r\n    Nhà buôn mập ú kể tiếp :\r\n\r\n    -Chung Tứ Tẩu kêu oan. Mụ nói là hai đứa con mụ trước nay vẫn giữ khuôn phép, quyết chẳng lấy trộm đồ của ai. Ðám lông ngỗng đó là do người ngoài vứt vào.\r\n\r\n    Bọn gia đinh kiếm Tiểu Nhị, Tiểu Tam tra hỏi thì hai đứa cũng bảo không ăn cắp.\r\n\r\n    Phụng lão gia hỏi :\r\n\r\n    -Sáng sớm hôm nay các ngươi ăn gì ?\r\n\r\n    Tiểu Tam đáp :\r\n\r\n    -Ăn thịt.\r\n\r\n    Phụng lão gia vỗ bàn quát mắng :\r\n\r\n    -Tiểu Tam thú nhận rồi mà còn cãi là không ăn cắp ư ?\r\n\r\n    Lão liền kêu người nhà cầm cáo trạng lên kiện ở huyện Nam Hải. Chẳng bao lâu trên huyện cho sai dịch đến bắt Chung A Tứ khóa tay đưa đi.\r\n\r\n    Chung Tứ Tẩu biết nhà mình tuy nghèo nhưng hai đứa con rất ngoan ngoãn mà lại khiếp sợ Phụng gia, quyết chẳng khi nào ám vào bắt trộm ngỗng ăn thịt. Mụ đến Phụng gia lý luận bị Phụng lão gia đánh đuổi.\r\n\r\n    Chung Tứ Tẩu lên huyện Nam Hải kêu oan cũng bị sai dịch đuổi ra khỏi nha môn.\r\n\r\n    Tri huyện lão gia đã được lời ủy thác của Phụng lão gia liền sai đánh đập Chung A Tứ chỉ còn thoi thóp thở thở.\r\n\r\n    Chung Tứ Tẩu vào thăm thấy trượng phu khắp mình máu thịt bầy nhầy, không nói lên nên lời lời, chỉ hầm hồ kêu la :\r\n\r\n    -Ðừng... bán đất. Ðừng bán... đất. Không ăn cắp... không ăn cắp...\r\n\r\n    Chung Tứ Tẩu bồn chồn trong dạ, đâm liều. Mụ chạy về nhà một tay dắt Tiểu Tam, một tay cầm dao thái rau, kêu hàng xóm đến cùng ra tổ miếu.\r\n\r\n    Những người hàng xóm tưởng mụ đến phát thệ trước thần linh nên đi theo để chứng kiến.\r\n\r\n    Nhà buôn mập ú kể tới đây rồi nói :\r\n\r\n    -Tiểu nhân ở gần nhà Chung Tứ Tẩu nên cũng theo mụ đi coi.\r\n\r\n    Chung Tứ Tẩu quỳ lạy trước tượng Bắc Ðế gia và khấn :\r\n\r\n    -Bắc Ðế gia gia ! Thằng nhỏ con của tiểu phụ quyết chẳng thể vào nhà người ta ăn cắp ngỗng được. Năm nay nó mới lên bốn tuổi, chưa nói sõi. Nó nói trước mặt tài chủ gia ăn thịt gì đó mà cả nhà tiểu phụ phải chịu mối oan khiên khó bề biện bạch. Tham quan lại ăn của đút, xử sự bất minh. Chỉ còn trông vào Bắc Ðế gia gia thanh oan cho.\r\n\r\n    Mụ nói rồi cầm đao mổ bụng Tiểu Tam.\r\n\r\n    Hồ Phỉ từ nãy giờ chỉ chú ý lắng tai nghe. Chàng nghe tới đây bất giác quát to một tiếng, lại vung tay đập xuống bàn đánh \" binh \" một cái. Bát chén cùng thức ăn đổ tung tóe. Chàng gầm lên :\r\n\r\n    -Có chuyện đó ư ?\r\n\r\n    Hai nhà buôn thấy chàng thần oai lẫm liệt đều cất giọng run run đáp :\r\n\r\n    -Ðúng là sự thật không sai chút nào.\r\n\r\n    Hồ Phỉ đạp chân lên ghế dài lấy đơn đao trong bọc cắm xuống mặt bàn, giục :\r\n\r\n    -Nói hết đi !\r\n\r\n    Nhà buôn mập ú đáp :\r\n\r\n    -Vụ này không liên quan gì đến tiểu nhân.\r\n\r\n    Tửu khách cùng tiểu nhị trên tửu lâu thấy Hồ Phỉ dữ như hung thần, chẳng ai là không kinh hãi. Những tửu khách nhát gan chưa ăn xong cũng lén lút chuồn xuống đất.\r\n\r\n    Bọn tiểu nhị đứng đằng xa ngó lại không dám tới gần.\r\n\r\n    Hồ Phỉ quát hỏi :\r\n\r\n    -Nói lẹ đi ! Trong bụng Tiểu Tam có thịt ngỗng không ?\r\n\r\n    Thương gia mập ú đáp :\r\n\r\n    -Không có thịt ngỗng ! Không có thịt ngỗng ! Trong bụng nói toàn là thịt ốc nhồi. Nguyên nhà Chung nó nghèo nàn, chẳng óc gì lót dạ. Anh em Tiểu Nhị Tiểu Tam phải xuống ruộng mò ốc về luộc ăn. Thịt ốc nhồi lại cứng. Tiểu Tam không nhai nát được nuốt cả con vào đã đến nửa ngày vẫn chưa tiêu hóa. Hỡi ơi ! Một đứa nhỏ chẳng tội trạng gì mà bị thảm tử như vậy ở trong tổ miếu. Từ đó Chung Tứ Tẩu mắc chứng điên khùng.\r\n\r\n    Hồ Phỉ rút đơn đao giơ lên hỏi :\r\n\r\n    -Lão họ Phụng hiện giờ ở đâu ?\r\n\r\n    Thương gia mập ú chưa kịp trả lưòi bỗng nghe có tiếng chó sủa từ đằng xa vọng lại.\r\n\r\n    Thương gia ốm nhắt thở dài nói :\r\n\r\n    -Thật là tội nghiệp ! Thật là tội nghiệp !\r\n\r\n    Hồ Phỉ hỏi :\r\n\r\n    -Còn chuyện gì nữa không ?\r\n\r\n    Thương gia ốm nhắt đáp :\r\n\r\n    -Ðó là trang đinh của Phụng lão gia đem ác khẩu đi rượt theo Chung Tiểu Nhị.\r\n\r\n    Hồ Phỉ tức giận hỏi :\r\n\r\n    -Mối oai khiên của người ta đã rõ rồi, còn bắt Tiểu Nhị làm gì ?\r\n\r\n    Thương gia ốm nhắt đáp :\r\n\r\n    -Phụng lão gia bảo Tiểu Tam không ăn thịt ngỗng thì nhất định là Tiểu Nhị đã ăn rồi. Vì vậy lão gia muốn bắt nó về truy vấn. Những nhà hàng xóm biết là Phụng lão gia thẹn quá hóa giận, muốn bắt Tiểu Nhị để đổ mối oan khiên lên đầu gã nên ngấm ngầm xúi Tiểu Nhị chạy trốn. Bọn gia đinh nhà Phụng lão gia đi khắp nơi tìm kiếm đã nửa ngày.\r\n\r\n    Bây giờ Hồ Phỉ lại cố nén giận cười hỏi :\r\n\r\n    -Hay lắm ! Hay lắm ! Cả hai vị cùng nói rõ ràng minh bạch. Vậy một vạn lạng bạc này ta sẽ muợn ở nơi Phụng lão gia.\r\n\r\n    Dứt lời chàng nâng chung rượu lên uống cạn. Chàng uống hết cả ba hồ không còn một giọt và quát tửu bảo lấy rượu thêm.\r\n\r\n    Tiếng chó sủa mỗi lúc một gần đã về tới đầu đường.\r\n\r\n    Hồ Phỉ thò đầu ra cửa sổ ngó thấy thằng nhỏ chừng mười ba, mười bốn tuổi đang chạy thục mạng quanh góc đường. Ga chạy hai chân không, quần áo gã bị chó cắn rách nát tươi. Phía sau người gã máu nhỏ giọt trên đường. Không hiểu làm cách nào gã cầm cự với ác khuyển mà chạy trốn được đến đây.\r\n\r\n    Phía sau thằng nhỏ cách xa chừng bảy., tám trượng, mười mấy con chó dữ như sài lang tiếp tục rượt theo. Hồ Phỉ xem chừng bày chó chỉ chồm mấy cái nữa là nhẩy xổ tới Chung Tiểu Nhị.\r\n\r\n    Lúc này Chung Tiểu Nhị đã sức cùng lực kiệt. Ðột nhiên gã ngó thấy mẫu thân, bật tiếng gọi :\r\n\r\n    -Má má !\r\n\r\n    Hai chân gã nhũn ra té nhào xuống đất không đứng dậy được nữa.\r\n\r\n    Chung Tứ Tẩu tuy thần trí hồ đồ nhưng cũng nhận ra con mình. Mụ đứng phắt dậy xông tới đứng chắn trước mặt bầy ác khuyển bảo vệ cho thằng con.\r\n\r\n    Bầy ác khuyên liền đứng lại, nhe hai hàm răng trắng sủa gâu gâu để thị uy.\r\n\r\n    Bầy chó này con nào cũng hùng mãnh phi thường. Ngày thường chúng chỉ theo Phụng lão gia đi săn, dám đánh nhau với mãnh hổ, gấu lớn nhưng thấy Chung Tứ Tẩu tỏ thái độ liều chết bảo vệ cho con, chúng chưa dám sấn đến gần.\r\n\r\n    Bọn gia dinh lớn tiếng quát tháo thuíc giục bầy ác khuyển.\r\n\r\n    Bầy ác khuyển gầm gừ mấy tiếng rồi hùng hồ nhảy lại toan cắn Chung Tiểu Nhị vẫn nằm lăn dưới đất.\r\n\r\n    Chung Tứ Tẩu nằm phủ lên mình thằng nhỏ. Con chó di đầu nhe răng cắn vào tai mụ.\r\n\r\n    Con ác khuyển thứ hai cắn chân bên trái thằng nhỏ.\r\n\r\n    Cả hai con cùng vừa cắn vừa lôi, tựa hồ lúc sắn bắt được con hươu nai cầy báo.\r\n\r\n    Bọn gia đinh reo hò trợ oai.\r\n\r\n    Chung Tứ Tẩu chẳng kể gì đến sự đau đớn thân mình, vẫn hết sức bảo vệ cho con không để bầy chó xông cả vào cắn gã.\r\n\r\n    Chung Tiểu Nhị lồm cồm bò dậy vừa kêu gào khóc lóc vừa đánh nhau với con chó dữ để cứu nguy mẫu thân.\r\n\r\n    Chỉ trong chớp mắt mười mấy con ác khuyển từ bốn mặt tám phương bao vây hai mẹ con mụ để tấn công.\r\n\r\n    Ngoài đầu đường tuy đông người đến coi nhiệt náo nhưng ai cũng sợ uy thế Phụng lão gia, trong lòng căm hận mà ngoài miệng không dám nói ra.\r\n\r\n    Có người không nỡ ngó tấn thảm kịch này, bưng mặt lánh đi. Bọn gia đinh cao hứng reo hồ tựa hồ săn bắt được vật gì trọng đại.\r\n\r\n    Hồ Phỉ ngồi trên tửu lâu nhìn rõ mọi sự. Chàng chần chờ chưa ra tay cứu người là còn muốn chính mắt mình trông thấy Phụng Thiên Nam có tàn độc đúng như lời hai thương gia kia nói không, để tránh khỏi chuyện tin lầm người mà nghi oan cho kẻ vô tội.\r\n\r\n    Ban đầu chàng nghe thương gia mập ú thuịt chuyện thảm khốc, trong lòng đã cực kỳ phẫn nộ. Sau chàng lại nghe nói Phụng Thiên Nam vô cớ bức tử một mạng người, lại phái ác khuyển rượt theo một thằng nhỏ, chàng nghĩ ngay dù là người tàn ác nhất đời cũng chưa hành động quá tệ như vậy nên chàng còn bán tín bán nghi.\r\n\r\n    Lúc này chính mắt chàng nhìn thấy ác khuyển xông vào cắn mẹ con Chung thị lôi đi không ngờ vực gì nữa. Ðầu đường máu thịt tả tơi, nếu chàng còn chần chờ thì từ mẫu hiếu tử tất phải chết ngay đương trường. Chàng liền chụp lấy ba đôi đũa vận kình vào cánh tay liệng xuống.\r\n\r\n    Bỗng nghe những tiếng \" gâu, gâu \" rồi những tiếng rú thê thảm \" u ú \" vang lên.\r\n\r\n    Sáu con ác khuyển bị đũa đánh trúng giữa đầu lăn ra chết liền. Những con khác dừng lại ngẩn ra, dường như chúng đang ngẫm nghĩ nên tiếp tục nảy lại cắn hay nên tháo chạy.\r\n\r\n    Hồ Phỉ lại lượm những chung rượu trên bàn liệng xuống đường.\r\n\r\n    Thủ pháp chàng rất chuẩn đích. Cái chung nào cũng liệng trúng vào mũi ác khuyển. Lại ba con nữa kêu ăng ẳng mấy tiếng rồi lăn ra rẫy đành đạch mấy cái mà chết.\r\n\r\n    Những con còn lại sợ quá cúp đuôi lùi chạy dài. Chớp mắt đã trốn sạch.\r\n\r\n    Bọn gia đinh dẫn dắt đàn chó có sáu tên. Chúng ỷ vào oai thế của Phụng Thiên Nam làm mưa làm gió ở Trấn Phật Sơn. Bây giờ chúng thấy Hồ Phỉ thi triển tuyệt nghệ giết chó, đều tức giận lớn tiếng quát hỏi :\r\n\r\n    -Kẻ nào đến Trấn Phật Sơn ngang tàng như vậy ? Ðã đánh chết chó của Phụng lão gia thì ngươi phải đền mạng.\r\n\r\n    Bọn này mang theo đơn đao xích sắt bên mình, chúng tới tấp lấy ra kéo ùa lên lầu.\r\n\r\n    Các tửu khách thấy xảy chuyện rắc rối to liền nào loạn cả lên.\r\n\r\n    Anh Hùng Lâu cùng là sản nghiệp của Phụng Thiên Nam. Từ lão chưởng quỷ đến tiểu nhị cùng những người làm trong bếp lớn bếp nhỏ thấy gia đinh lên lầu bắt người cùng cầm que đun, đao thái rau, đòn gánh, gậy gộc chạy lên để động thủ.\r\n\r\n    Hồ Phỉ thấy bọn chúng hung hăng vẫn ngồi yên vị cười lạt.\r\n\r\n    Một trong sáu tên gia đinh hùng hổ đến trước mặt chàng cầm dây xích loảng xoảng lớn tiếng quát :\r\n\r\n    -Thằng lỏi thối tha này ! Hãy đi theo lão gia !\r\n\r\n    Hồ Phỉ nghĩ bụng :\r\n\r\n    -Gia đinh của một tên hương thân mà dám cầm dây xích cột người thì ra nhà họ Phụng này cũng thành nha môn ở Phật Sơn Trấn hay sao ?\r\n\r\n    Chàng không đứng dậy, xoay tay phóng chưởng đánh trúng vào má bên trái gã.\r\n\r\n    Lúc chàng rụt tay về thì đã điểm trúng huyệt Tử Cung ở cổ và huyệt Phủ Phong ở sau gáy gã. Hai huyệt đạo này là đại huyệt trong người. Tên gia đinh kia lập tức đứng trơ ra không nhúc nhích được nữa.\r\n\r\n    Những tên gia đinh thứ hai, thứ ba chưa nhìn rõ đều cầm đơn đao xông vào tập kích hai bên.\r\n\r\n    Hồ Phỉ thấy hai tên này cầm song đao đâm chém khá mạnh. Hiển nhiên chúng đã luyện võ mấy năm chứ không phải hạng ác nô, cáo mượn oai hùm.\r\n\r\n    Nhưng do đó, chàng càng biết rõ Phụng Thiên Nam hung dữ ngang tàng đến thế nào.\r\n\r\n    Bốp bốp hai tiếng ! Hồ Phỉ lại theo hành dộng vừa rồi đánh hai tên hai cái bạt tai khiến chúng đứng thộn mặt ra.","title":"Phi hồ ngoại truyện - Hồi 20"}