{"text":"﻿    Miêu Nhân Phượng hỏi :\r\n\r\n    -Vạn Hạc Thanh lão sư chết rồi ư ?\r\n\r\n    Lưu Hạc Châu đáp :\r\n\r\n    -Ðúng thế ! Tại hạ thấy gã họ Trương này nói năng một cách thành khẩn mới kết nạp gã không nghi hoặc gì cả. Bọn tại hạ kết bạn ngược Bắc. Dọc đường gã thấy Chung thị tam hùng liền tỏ ra khiếp sợ. Tối hôm ấy tại hạ cũng gã ngủ trong khách điếm thấy gã nằm mơ nói những gì trong phong này mà không đưa tới nơi thì bao nhiêu nhân sĩ sẽ nguy hiểm đến tính mạng. Tại hạ tưởng việc này mình không thể tự chủ bàng quan liền hỏi dò thì gã nói \" Lưu lão sư ! Tại hạ thấy lão sư làm khó dễ bọn thị vệ ở Thanh cung cùng vì anh hùng hào kiệt nên không dấu diếm lão sư \".\r\n\r\n    Rồi gã lấy một phong thơ ra nói là cần đưa đến tay Kim Diện Phật Miêu đại hiệp để xin đại hiệp ra tay cứu giúp không thì mấy chục nghĩa sĩ sẽ bị Thanh đình giết chết.\r\n\r\n    Lão ngừng lại một chút rồi kể tiếp :\r\n\r\n    -Gã còn nói : Chung thị tam hùng có thù với Miêu đại hiệp, nhất định sẽ tìm cách cản trở mà gã không phải là đối thủ của Chung thị tam hùng nên xin tại hạ giúp cho một tay. Tại hạ nhận thấy có nghĩa vụ phải giúp đỡ gã liền nhận lời ngay.\r\n\r\n    Nhưng dọc đường cùng Chung thị tam hùng giao thủ, tại hạ không địch nổi. May sao đến Tương Phi miếu lại gặp tiểu huynh đệ đây. Ngày ở Phong Diệp Trang tại hạ đã được chàng giúp đỡ. Sau lại thấy chàng phô trương thân thủ, quả nhiên võ công cao cường. Thế rồi vợ chồng tại hạ giả vờ bị thương, bố trí cơ quan nhờ chàng cản trở Chung thị tam hùng. Ngờ đâu chàng mắc lừa tại hạ còn tại hạ mắc lừa gian tặc.\r\n\r\n    Lão nói rồi hai mắt trợn ngược, chòm râu rung động, tỏ ra phẫn nộ đến cực điểm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hồ Phỉ nghĩ lại những điều đã qua, bụng bảo dạ :\r\n\r\n    -Những lời lão này nói toàn là sự thực. Té ra những chuyện rắc rối giữa ta và Viên Tử Y lão đã ngó phần lớn.\r\n\r\n    Chàng nghĩ tới đây, trước ngực nóng bừng. Chợt ngó thấy ba món binh khí để trên bàn, chàng hỏi :\r\n\r\n    -Lưu lão sư lượm binh khí của Chung thị tam hùng đến đây làm chi ?\r\n\r\n    Lưu Hạc Chân đáp :\r\n\r\n    -Chung thị tam hùng đến đây trả oán, chắc chắn Miêu đại hiệp đã biết, tại hạ muốn báo tin cho đại hiệp trước để mà đề phòng. Còn như tại hạ nói là thơ này của anh em Chung thị đưa tới cốt để cho huynh đệ nghe tiếng. Tại hạ biết tiểu huynh đệ vẫn theo sau, sợ tiểu huynh đệ có hành động bất lợi cho tại hạ. Tại hạ nói vậy khiến trong lòng tiểu huynh đệ đâm ra mê hoặc, sẽ không động thủ với tại hạ nữa,còn Miêu đại hiệp coi thơ sẽ hiểu đầu đuôi. Ngờ đâu... ngờ đâu...\r\n\r\n    Lão nói tới đây khí tức xồng lên cổ không thốt ra lời được nữa.\r\n\r\n    Chung Triệu Anh nói :\r\n\r\n    -Anh em tại hạ vô tình nghe được gian mưu của họ Trương, lại thấy Lưu lão sư cùng gã úp úp mở mở, liền đoán là hai người đến ám toán Miêu đại hiệp nên bọn tại hạ hết sức ngăn cản. Không ngờ, trung gian còn nhiều điều ngoắt ngoéo. Miêu đại hiệp ! Mắt đại hiệp bị thương ra làm sao ?\r\n\r\n    Miêu Nhân Phượng không trả lời, giơ bàn tay to tướng vẫy mấy cái rồi nói :\r\n\r\n    -Những việc đã qua bất tất nhắc tới nữa.\r\n\r\n    Hồ Phỉ đảo mắt nhìn quan muốn kiếm lá thơ mà Miêu Nhân Phượng đã xé ra thì thấy hai mảnh giấy còn rớt trong góc nhà. Chàng sợ hai mảnh giấy có chất kịch độc, không dám lại gần, phóng tầm mắt nhìn lại thấy trên giấy lèo tèo có ba hàng chữ, chữ nào cũng lớn bằng hạt đào. Chàng đọc được :\r\n\r\n    \" Nhân Phượng lão huynh !\r\n\r\n    Lệnh ái tư chất cao sang mà lão huynh là kẻ võ phu, ở với nhau thật không hợp.\r\n\r\n    Nay sai ngưòi đến rước lệnh ái đưa về cho tiểu đệ nuôi nấng. Ðệ là Ðiền Quy Nông đốn thủ \"\r\n\r\n    Chàng đoán là Miêu Nhân Phượng quý con gái hơn cả mạng mình. Vợ y đã tư bôn với Ðiền Quy Nông, bây giờ lại muốn lấy con gái y đi nữa, khiến y tức giận không chịu đựng nổi nên xé thơ ra. Nếu y không xé thơ thì chất độc dấu trong kẽ giáp giấy hoa tiên thuỷ chung không bật ra được. Ðiền Quy Nông sợ có một ngày kia gặp phải Miêu Nhân Phượng nên nghĩ mưu sâu kế độc này để làm hại y.\r\n\r\n    Con người như hắn quả là ghê gớm.\r\n\r\n    Lưu Hạc Chân càng nghĩ càng căm tức lớn tiếng quát :\r\n\r\n    -Họ Trương kia ! Ngươi vâng lệnh sứ mệnh ám toán Miêu đại hiệp thì sao không tự mình đưa thơ lấy, lại còn dắt cả ta vào tròng ?\r\n\r\n    Trương Phi Hùng ấp úng đáp :\r\n\r\n    -Tiểu nhân sợ... sợ Miêu đại hiệp nhận ra tiểu nhân là đệ tử ở Thiên Long Môn,tất nhiên đề phòng... lại khiếp... thần oai của Miêu đại hiệp nữa...\r\n\r\n    Lưu Hạc Chân hằn học nói :\r\n\r\n    -Ngươi sợ vạn nhất mưu gian bại lộ, trốn chạy cũng không kịp. Hảo tiểu tử ! Hảo tiểu tử !\r\n\r\n    Lão quay lại nhìn Miêu Nhân Phượng :\r\n\r\n    -Miêu đại hiệp ! Tại hạ xin đại hiệp giao thằng lỏi này cho tại hạ.\r\n\r\n    Miêu Nhân Phượng chậm rãi đáp :\r\n\r\n    -Lưu lão sư ! Hạng tiểu nhân này tại hạ không chấp với chúng. Trương Phi Hùng ! Trong việc còn hai đồng bọn của ngươi bị thương khá nặng. Ngươi dẫn chúng về bảo sư phụ sư mẫu ngươi...\r\n\r\n    Y ngơ ngẩn xuất thần tìm câu nói. Sau một lúc y vẫn tay bảo gã :\r\n\r\n    -Ta chẳng có gì đáng nói với ngươi. Thôi ngươi đi đi !\r\n\r\n    Trương Phi Hùng đã tưởng mình làm dui mắt Miêu Nhân Phượng thì phen này tính mệnh khó nỗi bảo toàn, không ngờ y khoan hồng đại lượng chẳng thèm truy cứu. Thật là một điều ra ngoài sự tiên liệu của gã. Trong lòng cảm kích, gã đập\r\n\r\n    đầu binh binh lạy tạ.\r\n\r\n    Bọn chúng bốn người, định bụng thừa cơ Miêu Nhân Phượng đui mắt rồi giết y đi, cướp lấy đứa nhỏ chạy về. Chẳng ngờ lại gặp Hồ Phỉ, một tay hảo thủ phi thường can thiệp vào khiến độc kế của chúng mới thành công được một phần rồi một người bị chàng hất té khắp mình thụ thương. Người đó đã nhân lúc nhốn nháo chạy trốn rồi. còn hai tên bị Miêu Nhân Phượng dùng cây Tam tiết côn và quyền đấu đả thương rất nặng. Một tên đến giờ vẫn chưa hồi tỉnh và một tên rên rỉ không ngớt.\r\n\r\n    Lưu Hạc Chân nghĩ thầm :\r\n\r\n    -Ðây chắc là Miêu Nhân Phượng giả vờ tha cho ba người bọn chúng nhưng không hiểu y dùng độc kế gì để hành hạ bọn này ?\r\n\r\n    Lão từng trải giang hồ thường gặp nhiều người bắt được địch nhân rồi không giết ngay mà còn làm cho chúng đau khổ sống dở chết dở mới xong. Bỗng thấy Trương Phi Hùng đỡ hai gã bị thương dậy cất bước chậm chạp ra ngoài cổng rồi dần dần xa đi. Miêu Nhân Phượng thủy chung hút vào trong bóng tối, lão không nhịn được lên tiếng :\r\n\r\n    -Miêu đại hiệp ! Gã họ Trương thủ cước rất linh hoạt, để gã đi xa e rằng gã chạy mất.\r\n\r\n    Miêu Nhân Phượng đáp :\r\n\r\n    -Tại hạ đã tha chúng rồi, còn bắt lại làm chi ?\r\n\r\n    Y dừng lại một chút rồi tiếp :\r\n\r\n    -Bọn chúng vốn không quen biết tại hạ. Ðây là người khác sai khiến chúng hành động.\r\n\r\n    Lưu Hạc Chân vừa kinh ngạc vừa bẽn lẽn. Lão nói :\r\n\r\n    -Miêu đại hiệp ! Lưu Hạc Chân này chưa từng phụ ai mà bữa nay vì ngu xuẩn làm hại đại hiệp.\r\n\r\n    Lão đưa ngón tay trỏ bên trái lên đâm vào mắt nhìn.\r\n\r\n    Hồ Phỉ đứng bên vội vươn tay ngăn cản nhưng đã chậm mất rồi. Lão tự hủy đôi mắt một cách đột ngột.\r\n\r\n    Chung thị huynh đệ cả kinh nhất tề đứng dậy.\r\n\r\n    Miêu Nhân Phượng nói :\r\n\r\n    -Sao Lưu lão sư lại tự hủy hoại mình như vậy ? Tại hạ chẳng có ý gì phiền trách lão sư cả.\r\n\r\n    Lưu Hạc Chân cười khanh khách. Lão rung tay một cái rảo bước ra cửa ngoài.\r\n\r\n    Tiện tay lão bẻ một cành cây làm gậy chống đường cất bước ra đi.\r\n\r\n    Năm người trong nhà đều sinh lòng thê thảm, không ngờ Lưu Hạc Chân lại cương liệt đến thế.\r\n\r\n    Miêu Nhân Phượng chỉ sợ Hồ Phỉ cũng nẩy lòng hối hận liền nói :\r\n\r\n    -Tiểu huynh đệ ! Huynh đệ đã nhận lời chiếu cố cho con gái ta, vậy đừng bao giờ quên hết.\r\n\r\n    Hồ Phỉ hiểu tâm lý, hiên ngang đáp :\r\n\r\n    -Bậc đại trượng phu đã lầm lỗi thì phải tìm cách bồi bổ đền đáp tri kỷ. Còn tự hủy mình thì dù có yên dạ nhưng đó là cử động vô ích.\r\n\r\n    Chung Triệu Anh thở dài nói :\r\n\r\n    -Ðúng thế ! Nhưng Lưu lão sư cũng xứng đáng là một hảo hán cương liệt.\r\n\r\n    Năm người ngồi đối diện nhau hồi lâu không nói gì. Sau Hồ Phỉ lên tiếng hỏi :\r\n\r\n    -Miêu đại hiệp ! Tròng mắt đại hiệp thế nào có nên lấy nước rửa nữa không ?\r\n\r\n    Miêu Nhân Phượng đáp :\r\n\r\n    -Không rửa nữa. Tròng mắt đau đớn vô cùng.\r\n\r\n    Y quay về phía Chung thị huynh đệ nói :\r\n\r\n    -Ba vị lặn lội đường xa đến đây, Miêu mỗ chẳng có gì đãi khách, thật là khiếm khuyết. Tại hạ cần đi nằm một lúc. Xin ba vị miễn trách cho.\r\n\r\n    Chung Triệu Anh đáp :\r\n\r\n    -Miêu đại hiệp cứ tuỳ tiện, bất tất phải khách sáo.\r\n\r\n    Ba người đánh tay ra hiệu, chia nhau đi canh giữ cửa trước cửa sau vì sợ Ðiền Quy Nông chưa chịu bỏ qua hoặc giả phái người khác đến tập kích.\r\n\r\n    Hồ Phỉ tay cầm đèn nên đi theo Miêu Nhân Phượng vào sương phòng. Y nằm xuống giường rồi, chàng lấy chăn đắp cho y.\r\n\r\n    Con nhỏ vẫn ngủ say. Một đêm trong nhà huyên náo đến long trời lở đất nó cũng không biết.\r\n\r\n    Miêu Nhân Phượng nói :\r\n\r\n    -Tiểu huynh đệ ! Trên rường nhà có cái hộp sắt. Tiểu huynh đệ lấy xuống cho ta.\r\n\r\n    Hồ Phỉ vâng lời tung mình nhảy lên. Tay trái vịn nào xà nhà. Tay mặt sờ soạng một lúc, quả thấy một cái hộp sắt liền lấy xuống đặt chăn trước ngực Miêu Nhân Phượng.\r\n\r\n    Miêu Nhân Phượng toan nói, chợt nghe tiếng bước chân vang lên. Có người đang chạy tới.\r\n\r\n    Chung Triệu Anh quát :\r\n\r\n    -Tên tiểu tử kia ! Ngươi trở lại làm chi ?\r\n\r\n    Choang một tiếng ! Binh khí đụng nhau.\r\n\r\n    Trương Phi Hùng la lên :\r\n\r\n    -Tiển nhân có điều muốn nói với Miêu đại hiệp, thực tình chẳng có ý gì đen tối.\r\n\r\n    Chung Triệu Anh khẽ nói :\r\n\r\n    -Miêu đại hiệp ngủ rồi. Có chuyện gì hãy để đến sáng mai.\r\n\r\n    Trương Phi Hùng nói :\r\n\r\n    -Hay lắm ! Vậy tiểu nhân nói với các hạ cũng được. Miêu đại hiệp đại nhân đại nghĩa tha mạng cho tiểu tử, câu này chẳng thể không nói ra. Miêu đại hiệp trúng phải chất độc Ðoạn Trường Thảo mà gia sư lấy cắp được ở nơi Ðộc Thủ Dược Vương. Tiểu nhân nghĩ rằng nếu cầu Ðộc Thủ Dược Vương điều trị may ra khỏi được. Tiểu nhân muốn tự ý đi kiếm nhưng nghĩ mình vô danh tiểu tốt không thể làm nổi.\r\n\r\n    Chung Triệu Năng \" ủa \" lên một tiếng. Tiếng bước chân lại vang lên. Trương Phi Hùng trở gót đi ngay.\r\n\r\n    Hồ Phỉ nghe nói cả mừng, từ trong phòng chạy ra lớn tiếng hỏi :\r\n\r\n    -Vị Ðộc Thủ Dược Vương đó ở đâu ?\r\n\r\n    Chung Triệu Anh đáp :\r\n\r\n    -Lão ẩn cư ở bờ hồ Ðộng Ðình nhưng... nhưng...\r\n\r\n    Hồ Phỉ hỏi :\r\n\r\n    -Nhưng làm sao ?\r\n\r\n    Chung Triệu Anh khẽ đáp :\r\n\r\n    -Cầu lão quái nhân đó trị bệnh e không phải chuyện dễ dàng.\r\n\r\n    Hồ Phỉ nói :\r\n\r\n    -Hay dở gì cũng phải mời lão. lão đòi cái gì mình đưa cái đó.\r\n\r\n    Chung Triệu Anh lắc đầu đáp :\r\n\r\n    -Khó là ở chỗ lão chẳng đòi gì hết.\r\n\r\n    Hồ Phỉ nói :\r\n\r\n    -Dùng nhu không được thì phải dùng cương.\r\n\r\n    Chung Triệu Anh trầm ngâm không đáp.\r\n\r\n    Hồ Phỉ nói :\r\n\r\n    -Việc này không thể chậm trễ được. Tiểu đệ lên đường ngay. Ba vị ở lại đây để bảo vệ cho Miêu đại hiệp phòng ngừa địch nhân lại đến.\r\n\r\n    Chàng chạy vào sương phòng nhìn Miêu Nhân Phượng nói :\r\n\r\n    -Miêu đại hiệp ! Tại hạ đi thỉnh y sinh để chữa mắt cho đại hiệp.\r\n\r\n    Miêu Nhân Phượng lắc đầu đáp :\r\n\r\n    -Mời Ðộc Thủ Dược Vương ư ? Ðừng đi cho mất công.\r\n\r\n    Hồ Phỉ nói :\r\n\r\n    -Sao lại không đi ? Thế gian chẳng có việc gì khó.\r\n\r\n    Dứt lời chàng xoay mình ra khỏi phòng hỏi :\r\n\r\n    -Chung đại gia ! Vị Ðộc Thủ Dược Vương đó tên là gì ? Chỗ lão ở làm sao mà kiếm được ?\r\n\r\n    Chung Triệu Văn đáp :\r\n\r\n    -Hay lắm ! Tại hạ cùng đi với huynh đệ. Câu chuyện của lão, thủng thẳng Chung mỗ sẽ nói cho huynh đệ nghe.\r\n\r\n    Vì việc khẩn cấp, hai người không nói nữa, thi triển khinh công chạy về hướng bắc.\r\n\r\n    Trời sáng rồi, hai người vào thị trấn mua ngựa. Lên ngựa chạy thật nhanh, hai người đi được mười mấy dặm thì đến chỗ ngã ba đường. Chung Triệu Văn đảo mắt nhìn quanh thấy một lão nông đang làm cỏ vườn cây liền lại gần hỏi :\r\n\r\n    -Thưa lão gia ! Muốn lên Ðào Nguyên phải đi đường nào ?\r\n\r\n    Chung Triệu Văn và Hồ Phỉ hỏi rõ đường lối đi đến bờ hồ Ðộng Ðình rồi đi ngay, dọc đường không dám chần chờ chút nào, cứ gia roi cho ngựa chạy.\r\n\r\n    Hai người đều biết Miêu Nhân Phượng trúng độc rất nặng. Chỉ ba chữ Ðoạn Trường Thảo cũng đủ biết chất độc lợi hại đến thế nào. Tròng mắt lại là cơ quan rất nhu nhuyễn trong người. Dù mời được danh y mà thời gian quá chậm cũng\r\n\r\n    không chữa được.\r\n\r\n    Hai người ngoài những lúc cho ngựa ăn cỏ uống nước là lại đi ngay. Hai người mua sẵn một ít bánh bao để ngồi trên lưng ngựa cũng ăn được cho đỡ đói.\r\n\r\n    Hai người đi liền một mạch hơn sáu chục dặm. Dù đã hai ngày đêm không ngủ nhưng nhờ võ công tinh thâm, vẫn còn chống chọi được. Có điều hai con ngựa chân bước loạng choạng không đi nổi nữa.\r\n\r\n    Chung Triệu Văn nói :\r\n\r\n    -Chúng ta đành cho ngựa nghỉ một lúc.\r\n\r\n    Hồ Phỉ gật đầu. Chàng nghĩ bụng :\r\n\r\n    -Nếu lúc này mình cưỡi con ngựa bạch của Viên cô nương thì có thể đến bờ hồ Ðộng Ðình rồi.\r\n\r\n    Nghĩ tới Viên Tử Y, bất giác chàng thò tay vào bọc sờ tấm ngọc phụng mà nàng đã tặng cho. Lòng chàng cảm thấy ấm áp.\r\n\r\n    Hai người xuống ngựa ngồi dưới gốc liễu bên đường, thả ngựa cho ăn cỏ và nghỉ ngơi.\r\n\r\n    Chung Triệu Văn chẳng nói năng gì, ngồi ngơ ngẩn xuất thần. Cặp lông mày nhăn tít lại tựa hồ đang gặp vấn đế rất nan giải.\r\n\r\n    Hồ Phỉ biết chuyến đi này chẳng nắm chắc phần nào, liền hỏi :\r\n\r\n    -Chung nhị gia ! Ðộc Thủ Dược Vương là nhân vật thế nào ?\r\n\r\n    Chung Triệu Văn không đáp, dường như chưa nghe thấy câu chàng hỏi.\r\n\r\n    Sau một lúc hắn chợt tỉnh táo, hỏi lại :\r\n\r\n    -Ủa ! Tiểu huynh đệ vừa nói gì ?\r\n\r\n    Hồ Phỉ thấy hắn tâm thần bất định biết là hắn đang lo nghĩ về bệnh trạng của Miêu Nhân Phượng, chàng nghĩ thầm :\r\n\r\n    -Người này tuy tướng mạo xấu xa nhưng nghĩa khí thâm trọng. Hắn đã có thù oán với Miêu Nhân Phượng mà lúc này chẳng quản gian lao, hết sức tìm thấy chạy thuốc cho y.\r\n\r\n    Chàng nghĩ tới đây bất giác buộc miệng nói :\r\n\r\n    -Chung nhị ca ! Hôm qua tiểu đệ có điều đắc tội với các vị trong lòng lấy làm hổ thẹn. Nếu tại hạ biết ba vị đây đầy lòng hiệp nghĩa thì dù lớn mật to gan đến đâu cũng không dám mạo phạm.\r\n\r\n    Chung Triệu Văn cười ha hả đáp :\r\n\r\n    -Cái đó có làm gì ? Miêu đại hiệp là một hán tử lừng danh thiên hạ. Nếu ba anh em Chung mỗ thấy y gặp bước nguy nan mà không cứu trợ thì còn làm người thế nào được ? Tiểu huynh đệ cũng thế chứ gì ? Chúng ta chẳng có mối giao tình với Miêu đại hiệp nhưng đã có duyên gặp mặt một lần. Còn tiểu huynh đệ chắc chưa gặp y bao giờ ?\r\n\r\n    Thực ra mấy năm trước Hồ Phỉ gặp Miêu Nhân Phượng ở Thương Gia Bảo nhưng khi đó chàng còn là một đứa nhỏ xanh xao vàng vọt. Miêu Nhân Phượng chẳng để ý gì đến chàng. Sớm hơn nữa, trước đây mười tám năm, Hồ Phỉ sinh ra ở Thương Châu tỉnh Hà Bắc. Hôm ấy, Miêu Nhân Phượng cũng có mặt nhưng Hồ Phỉ dĩ nhiên chưa hiểu rõ gì cả.\r\n\r\n    Miêu Nhân Phượng có biết đâu đứa nhỏ sơ sinh mười tám năm trước ngày nay đã thành trang niên thiếu anh hùng.\r\n\r\n    Chung Triệu Văn hỏi :\r\n\r\n    -Vừa rồi tiểu huynh đệ hỏi gì ta ?\r\n\r\n    Hồ Phỉ đáp :\r\n\r\n    -Tại hạ hỏi Ðộc Thủ Dược Vương là nhân vật thế nào ?\r\n\r\n    Chung Triệu Văn lắc đầu nói :\r\n\r\n    -Ta cũng không biết.\r\n\r\n    Hồ Phỉ lấy làm kỳ hỏi :\r\n\r\n    -Nhị gia cũng không biết ư ?\r\n\r\n    Chung Triệu Văn đáp :\r\n\r\n    -Bạn hữu giang hồ của ta rất nhiều mà chưa một ai hay Ðộc Thủ Dược Vương là nhân vật thế nào.\r\n\r\n    Hồ Phỉ buồn rầu nghĩ bụng :\r\n\r\n    -Tưởng hắn hiểu rõ gốc gác Ðộc Thủ Dược Vương nếu không thì đã hỏi Trương Phi Hùng còn có thể biết rõ hơn.\r\n\r\n    Chung Triệu Văn dường như hiểu tâm ý chàng liền nói tiếp :\r\n\r\n    -Cả Trương Phi Hùng cũng chưa chắc đã biết lão. Nhất định gã không biết rồi.\r\n\r\n    Hồ Phỉ \" ủa \" một tiếng không nói nữa.\r\n\r\n    Chung Triệu Văn nói :\r\n\r\n    -Người ta chỉ biết Ðộc Thủ Dược Vương ở Bạch Mã tự trên bờ hồ Ðộng Ðình.\r\n\r\n    Hồ Phỉ hỏi :\r\n\r\n    -Chùa Bạch Mã ư ? Sao y lại ở chùa ?\r\n\r\n    Chung Triệu Văn đáp :\r\n\r\n    -Không phải Bạch Mã Tự là tên một thị trấn.\r\n\r\n    Hồ Phỉ nói :\r\n\r\n    -Tưởng lão ở nơi thâm sơn cùng cốc không người qua lại nên chẳng ai biết mặt lão. Chẳng ngờ...\r\n\r\n    Chung Triệu Văn lắc đầu ngắt lời :\r\n\r\n    -Không phải. Nhiều người gặp lão rồi. Chính vì nhiều người gặp mà không ai hiểu lão là nhân vật thế nào. Lão mập hay lão gầy, lão đẹp hay lão xấu, lão họ Trương hay họ Lý cũng chẳng ai hay.\r\n\r\n    Hồ Phỉ càng nghe càng đi vào chỗ hồ đồ. Chàng tự hỏi :\r\n\r\n    -Ðã có nhiều người gặp sao lại không biết tầm vóc tướng mạo và tên họ của lão?\r\n\r\n    Chung Triệu Văn nói tiếp :\r\n\r\n    -Có người bảo Ðộc Thủ Dược Vương là người thanh nhã như một thư sinh, thân hình cao mà gầy. Lại có người nói Ðộc Thủ Dược Vương mập ú mà lùn tịt, mặt đầy thớ thịt coi chẳng khác gì tên đồ tể. Người thì bảo Ðộc Thủ Dược Vương là một lão hòa thượng gần đến trăm tuổi.\r\n\r\n    Hắn dừng lại một chút rồi tiếp :\r\n\r\n    -Còn có người nói Dược Vương là một mụ đàn bà chân què, lưng gù.\r\n\r\n    Hồ Phỉ bâng khuâng muốn cười mà không cười ra tiếng.\r\n\r\n    Chung Triệu Văn lại hỏi :\r\n\r\n    -Ngoại hiệu đã là Dược Vương thì sao lại là đàn bà ? Nhưng vì lão nổi danh trên chốn giang hồ nên ai nói thế nào cũng tin như vậy. Và những người bảo lão là thư sinh, là đồ tể, là nhà sư đều không phải họ bịa mà là lời nói của những người đáng tin cậy mới thật là kỳ.\r\n\r\n    Hồ Phỉ khi dời khỏi Miêu gia trong lòng đầy tin tưởng, cho là ở đời chẳng có việc gì khó, chỉ cần kiếm thấy lão rồi bất cứ bằng cách nào cũng mời cho bằng được đưa về điều trị Miêu Nhân Phượng hay ít ra cũng xin được thuốc giải. Bây giờ chàng nghe Chung Triệu Văn nói vậy, bất giác trái tim chìm xuống. Con người đã chẳng ai biết rõ mặt thì kiếm làm sao được ?\r\n\r\n    Chàng xoay chuyển ý nghĩ, miệng lẩm bẩm :\r\n\r\n    -Phải rồi ! Nhất định lão này chuyên nghề dịch dung, khi giả trai, khi giả gái, lúc xấu lúc đẹp, khiến không ai nhận được chân diện mục.\r\n\r\n    Chung Triệu Văn nói :\r\n\r\n    -Theo lời đồn đại trên chốn giang hồ, chắc vì lão là tay dùng độc thiên hạ vô song, hại người đã lắm, gây oán càng nhiều. Vì thế lão phải dấu mặt để không ai tìm ra được mà báo thù. Nhưng lạ ở chỗ trấn Bạch Mã Tự trên bờ hồ Ðộng Ðình không phải là nơi hẻo lánh thì việc đến nhà lão chẳng khó khăn gì.\r\n\r\n    Hồ Phỉ hỏi :\r\n\r\n    -Lão đã dùng độc làm hại chết nhiều người rồi phải không ?\r\n\r\n    Chung Triệu Văn bâng khuâng đáp :\r\n\r\n    -Cái đó không biết đâu mà tính được. Có điều những người chết về tay lão phần lớn là đáng lắm, chẳng phải phi tặc đại đạo thì cũng là thổ hào ác bá ỷ thế làm càn.\r\n\r\n    Ta chưa từng nghe ai nói một người nghĩa hiệp chết vì tay lão bao giờ. Vì thế mà thanh danh lão càng lừng lẫy. Có người trúng độc mà chết lại mong chất độc thật là ác liệt để chết lẹ cho xong. Thực ra nhiều chết chưa chắc đã phải về tay lão. Vì nhiều trường hợp hai người ở cách nhau hàng ngàn dặm mà đồng thời bị chất độc phát tác cùng chết một ngày. Như vậy lão chẳng thể đầu độc người ở Vân Nam rồi chạy đến Liêu Ðông trong nột ngày. Trong một thời gian không ai nhắc tới Ðộc Thủ Dược Vương, nào ngờ vụ Miêu đại hiệp bữa nay lại có liên quan đến chất độc của lão. E rằng... e rằng...","title":"Phi hồ ngoại truyện - Hồi 37"}