{"text":"﻿    Đuổi kịp chàng, Hồ Bạch Cúc chợt hỏi:\r\n\r\n    - Thật ý họ muốn gì, Văn huynh?\r\n\r\n    Chàng hít mạnh một hơi, sau đó đột nhiên hỏi lại nàng:\r\n\r\n    - Cung chủ đã có sắp xếp gì? Bọn Mộ Dung Quang đâu?\r\n\r\n    Nàng cười khẩy:\r\n\r\n    - Nếu không vì Gia Cát Phàm và Du Thừa Phong ta đâu cần ngấm ngầm ám thị, bảo họ phải ẩn nấp quanh quẩn chờ tiếp trợ cho các phái?\r\n\r\n    Chàng mỉm cười:\r\n\r\n    - Đa tạ!\r\n\r\n    - Đa tạ! Tại sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Cung chủ vì Gia Cát Phàm, Du Thừa Phong cũng là vì tại hạ, sao tại hạ không phải đa tạ?\r\n\r\n    Nàng nhăn mặt:\r\n\r\n    - Không sai! Đó là vì minh chủ một phần! Ta thật không hiểu nổi bọn kia, những kẻ dường như chỉ có khẩu phật nhưng trong tâm lại không có phật.\r\n\r\n    Chàng chùng giọng:\r\n\r\n    - Không sai! Hay nói đúng hơn, trong lòng họ hãy còn để bả hư danh sai khiến! Họ đã quen được mọi người xưng tụng là những đại phái danh trấn giang hồ! Nhưng thật ra khi có chuyện, họ lại sợ chết, không dám đem hai chữ đại phái ra để đương đầu vì quá mạo hiểm!\r\n\r\n    - Hừ! họ lại còn sợ bổn cung, lo bổn cung lưu lại Trung Nguyên làm cho hai chữ đại phái của họ bị lu mờ! Ta hiểu đúng hay sai vậy?\r\n\r\n    Chàng gật đầu:\r\n\r\n    - Rất đúng! Thân thủ của từng môn nhân Thanh Hải Cung đã làm họ ganh tỵ! Từ ganh tỵ sẽ chuyển sang đố kỵ! Do đố kỵ, họ chỉ muốn quý cung mau mau giúp họ dẹp trừ đại loạn, sau đó lại muốn quý cung mau mau lui về Thanh Hải Cung để lo tiếp tục hưởng thanh nhàn với những hư danh họ đã có và muốn nó vẫn có!\r\n\r\n    Hồ Bạch Cúc chép miệng:\r\n\r\n    - Thấy họ như vậy ta mới hiểu tại sao trăm năm trước Ma Trung Tử chỉ muốn đưa Thanh Hải Cung vào Trung Nguyên! Những người như họ có bị như vậy cũng đáng!\r\n\r\n    Chàng chợt bảo:\r\n\r\n    - Cũng may vẫn có nhiều người như Gia Cát Phàm và Du Thừa Phong! Những người này thật đáng trân trọng!\r\n\r\n    Nói đến đây, đột nhiên Hồ Bạch Cúc hỏi\r\n\r\n    - Dường như đúng như Văn huynh nói, nhân vật kế thừa võ học Vô Danh Kỳ Nhân không hề thấy xuất hiện?\r\n\r\n    Chàng đáp lại mập mờ:\r\n\r\n    - Tại hạ không bảo là không có! Tại hạ chỉ nói ở Liên Minh Chánh Đạo lúc này người đó chưa xuất hiện!\r\n\r\n    Thoáng nghi ngờ, Bạch Cúc liếc nhìn chàng:\r\n\r\n    - Như Văn huynh đã biết người đó là ai?\r\n\r\n    Đang định tìm lời đối đáp, Bất Thông bỗng quát:\r\n\r\n    - Đề phòng ám khí!\r\n\r\n    Một tay thì xô Bạch Cúc qua một bên, tay còn lại Bất Thông vội vàng vung ra, chộp vào một vật!\r\n\r\n    Thấy vậy, Hồ Bạch Cúc thất kinh:\r\n\r\n    - Là Ngô Công Phi Độc?\r\n\r\n    Trước khi đáp, Bất Thông đảo mắt nhìn khắp lượt:\r\n\r\n    - Chỉ là một mảnh hoa tiên được vo tròn! Người nào ném ắt có thân thủ phi phàm. Y đã bỏ đi, trước khi tại hạ kịp phát hiện.\r\n\r\n    Dứt lời chàng xoè ra cho Bạch Cúc thấy vật chàng đang cầm trên tay!\r\n\r\n    Thấy Bạch Cúc định chạm vào, chàng vụt nắm lại:\r\n\r\n    - Chớ chạm vào, đề phòng có độc!\r\n\r\n    Nàng kinh ngạc:\r\n\r\n    - Nếu có độc, Văn huynh sao lại dùng tay bắt giữ?\r\n\r\n    Chàng nhún vai:\r\n\r\n    - Tại hạ không sợ độc!\r\n\r\n    - Thảo nào hai lần Văn huynh dám chộp vào Ngô Công Phi Độc nhưng vẫn không táng mạng! Sao trước kia Văn huynh không nói cho ta biết?\r\n\r\n    Sợ nàng hiểu lầm, chàng giải thích:\r\n\r\n    - Cũng sau hai lần đó và không chết, tại hạ mới biết bản thân không ngại độc!\r\n\r\n    Do không biết nên tại hạ đâu có thể nói cho cung chủ biết!\r\n\r\n    Nàng nhìn chàng:\r\n\r\n    - Ở Văn huynh càng lúc càng có nhiều bí ẩn? Ta không biết đâu mà lường!\r\n\r\n    Cố tình lảng tránh những lời giải thích chàng lại xoè tay và mở mảnh hoa tiên ra xem.\r\n\r\n    Cùng xem với Bất Thông, Hồ Bạch Cúc giật mình:\r\n\r\n    - Là y? Y còn muốn gặp Văn huynh để làm gì?\r\n\r\n    Chàng như kẻ đang bàng hoàng sực tỉnh, cứ lắc đầu quầy quậy:\r\n\r\n    - Muốn biết rõ, trừ phi tại hạ phải đến gặp y!\r\n\r\n    Nàng có giọng lo sợ:\r\n\r\n    - Đi một mình?\r\n\r\n    - Phải! Y bảo thế!\r\n\r\n    - Nhỡ y có địch ý thì sao?\r\n\r\n    Chàng lắc đầu:\r\n\r\n    - Không đâu, tại hạ rất tin y!\r\n\r\n    - Hừ! Văn huynh đừng quá tin người! Ta nhất định sẽ đi với Văn huynh!\r\n\r\n    Chàng quả quyết:\r\n\r\n    - Không cần đâu! Và Cung chủ cũng đừng khiến tại hạ khó xử! Tại hạ đi ngay và về ngay, Cung chủ bất tất quá lo lắng!\r\n\r\n    Nàng vẫn lo ngại:\r\n\r\n    - Văn huynh đã quyết ý?\r\n\r\n    Chàng gật đầu:\r\n\r\n    - Đương nhiên! Nhanh thì nửa canh giờ, chậm là một canh, Cung chủ cứ chờ ở đây, tại hạ sẽ quay lại!\r\n\r\n    Vút!\r\n\r\n    Bồn chồn lo lắng, nếu không vì sợ Bất Thông phải lâm vào cảnh khó xử, chắc chắn Hồ Bạch Cúc sẽ không khi nào chấp nhận để cho chàng đi một mình!\r\n\r\n    Do bồn chồn nên nàng không hề biết có người lẻn đến gần nàng từ phía sau!\r\n\r\n    Đến khi nàng nghe động thì….\r\n\r\n    Viu…\r\n\r\n    Nàng bật kêu nửa vời:\r\n\r\n    - Là ngươi? Ngô Công…hự?\r\n\r\n    Huỵch!\r\n\r\n    Ngay khi nàng ngã, một người nữa cũng xuất hiện với người vừa lén hạ thủ nàng!\r\n\r\n    Người thứ hai lập tức nạp vào miệng nàng một hoàn thuốc, sau đó đắc ý bảo người thứ nhất:\r\n\r\n    - Được rồi! Chúng ta đem ả đi bây giờ hay chờ một lúc nữa?\r\n\r\n    Người thứ nhất cười khẽ:\r\n\r\n    - Nên đi ngay thì hơn! Nhưng chúng ta sẽ không vội xuất hiện! Để xem bọn chúng nói gì với nhau! Ta thật sự nóng lòng muốn biết điều đó!\r\n\r\n    Người thứ hai lắc đầu:\r\n\r\n    - Tính khí của y như thế nào, ngươi cũng là người từng gần gũi y có lẽ ngươi cũng biết rõ không kém gì ta! Y sẽ không như chúng ta muốn !\r\n\r\n    Người thứ nhất gằn giọng:\r\n\r\n    - Nếu vậy, ta có cách khiến bọn chúng phải xem nhau như kẻ thù! Nhất định phải có đứa sống đứa chết, sau đó đến lượt đứa còn lại phải chết! Đi nào!\r\n\r\n    Cả hai xách Hồ Bạch Cúc lên, cùng lao nhanh về phía trước đó, nơi Bất Thông mới bỏ đi!\r\n\r\n    Và có một điều mà hai nhân vật này hoàn toàn không ngờ, lời của bọn họ vừa nói đã bị Hồ Bạch Cúc nghe rõ, trước lúc nàng bị người thứ hai vung tay chế trụ huyệt đạo của nàng…\r\n\r\n    ***\r\n\r\n    Dù rất muốn có thái độ hoặc giọng nói thật lạnh lùng nhưng khi thấy Văn Quy Nguyên, Bất Thông bỗng cảm thấy nao lòng nên mọi ý định đều phải thay đổi! Chàng chỉ có thể trầm giọng:\r\n\r\n    - Hồ Bạch Cúc rất muốn cùng ta đi đến đây, nhưng do đệ đã ghi rõ…\r\n\r\n    Văn Quy Nguyên xua tay:\r\n\r\n    - Không đến là tốt nhất! Vì có những việc chỉ có thể nói giữa hai chúng ta!\r\n\r\n    Chàng lắc đầu:\r\n\r\n    - Đã không còn là việc riêng của hai ta nữa rồi!\r\n\r\n    Văn Quy Nguyên giật mình:\r\n\r\n    - Văn huynh muốn ám chỉ điều gì?\r\n\r\n    Chàng khẽ bảo:\r\n\r\n    - Là ám chỉ điều đệ sắp bày tỏ cho ta!\r\n\r\n    - Văn huynh sao lại biết đệ muốn bày tỏ điều gì?\r\n\r\n    Chàng thở dài:\r\n\r\n    - Ta đã nghe bọn thủ hạ Thần Bí môn kháo nhau! Không riêng gì ta, các phái và Hồ Bạch Cúc cũng đã nghe!\r\n\r\n    Văn Quy Nguyên vụt lạnh giọng:\r\n\r\n    - Nếu vậy, Văn huynh sẽ có thái độ như thế nào?\r\n\r\n    Chàng hỏi ngược lại:\r\n\r\n    - Còn đệ, thái độ của đệ sẽ ra sao?\r\n\r\n    Phát hiện ở Quy Nguyên có sự lúng túng, chàng nói luôn:\r\n\r\n    - Vẫn có câu cây đắng sanh trái ngọt! Ta hy vọng đệ sẽ không có những hành vi đi ngược công đạo!\r\n\r\n    Bất ngờ, Văn Quy Nguyên bật thét:\r\n\r\n    - Không đúng! Cây đắng thì quả phải đắng! Ta không chấp nhận ta là người họ Điền! Và nếu ta là người họ Điền đi nữa, ta không muốn có một phụ thân như Điền Trung!\r\n\r\n    Chàng cao giọng:\r\n\r\n    - Đệ sai rồi! Không một ai có quyền chối bỏ cội nguồn, nếu đệ thật sự là cốt nhục của Điền Trung và Đổng…\r\n\r\n    Quy Nguyên liền quát:\r\n\r\n    - Ta không muốn nghe nữa! Bất quá, ta chấp nhận ta là hậu nhân của Tu La Viện! Tôn Nhất Bình đã huỷ diệt Tu La Viện, ta phải giết lão để báo thù!\r\n\r\n    Thái độ của Quy Nguyên đang quá phẫn nộ, khiến Bất Thông dù muốn trấn an cũng không biết phải trấn an như thế nào! Chàng chỉ có thể giúp Quy Nguyên tạm quên đi chuyện đau buồn bằng cách hỏi sang chuyện khác:\r\n\r\n    - Đệ muốn gặp ta, ngoài điều định bày tỏ mà ta đã biết, còn chuyện gì nữa không?\r\n\r\n    Sực tỉnh, Quy Nguyên chợt nhẹ giọng:\r\n\r\n    - Đệ vẫn xem Văn huynh như thư nào, lời của đệ vừa rồi...\r\n\r\n    Bất Thông mỉm cười:\r\n\r\n    - Ta hiểu, và ta không để tâm, nào, nếu còn chuyện gì nữa…\r\n\r\n    Quy Nguyên bỗng hạ thấp giọng:\r\n\r\n    - Văn huynh đã thử tìm đến Thái Cực Động chưa?\r\n\r\n    Chàng kinh nghi:\r\n\r\n    - Đệ hỏi để làm gì?\r\n\r\n    Văn Quy Nguyên đảo mắt nhìn quanh:\r\n\r\n    - Văn huynh phải tìm nhanh, đừng chậm trễ nữa! Tôn Nhất Bình không hiểu sao đã hoá cuồng và lão đã là công cụ để Dương Phi Phủ sai khiến! Nếu để chậm hơn…\r\n\r\n    Bất chợt, có tràng cười của Điền Trung vang lên từ một nơi không xa lắm:\r\n\r\n    - Nguyên nhi! Phụ thân đã đắc thủ rồi! Nguyên nhi còn chờ gì nữa không ra tay? Ha …ha.\r\n\r\n    Vút… Vút…\r\n\r\n    Nhìn Điền Trung cùng xuất hiện với Đổng Hoàng Yến, trong tay họ là Hồ Bạch Cúc đang bị chế trụ huyệt đạo, Bất Thông vụt quát:\r\n\r\n    - Quy Nguyên! Ngươi giải thích chuyện này nhu thế nào đây?\r\n\r\n    Điền Trung và Đổng Hoàng Yến bất ngờ lao đến:\r\n\r\n    - Không lẽ ngươi ngu muội đến thế sao? Cần gì ai khác phải giải thích? Đỡ!\r\n\r\n    Vù… Vù….\r\n\r\n    Đổng Hoàng Yến thì cười sằng sặc:\r\n\r\n    - Lần này, một khi Đổng nương nương đã bố trí thiên la địa võng, ngươi đừng mong thoát! Đỡ!\r\n\r\n    Ào… Ào…\r\n\r\n    Phản ứng của Quy Nguyên thật lạ, dường như y không hề biết Bất Thông đang quật kình vào y!\r\n\r\n    Điều đó khiến Đổng Hoàng Yến phải bật thét:\r\n\r\n    - Kìa Nguyên nhi! Hãy cho y biết sự lợi hại của Tu La công phu đi!\r\n\r\n    Ầm!\r\n\r\n    Quy Nguyên bị trúng kình, khiến thân hình phải bị chấn dội về phía sau có đến ngoài trượng! Nhìn đôi mắt của Quy Nguyên vừa biểu lộ sự đau xót lần phẫn hận, Bất Thông thoáng nghi ngờ những lời chàng vừa vội vã kết tội Quy Nguyên!\r\n\r\n    Để mọi việc mau chóng minh bạch hơn, chàng bất ngờ dùng Thái Cực Huyền Ảo Bộ đảo người về phía mụ Đổng Hoàng Yến:\r\n\r\n    - Sao mụ không tụ tay dùng Tu La công phu cho ta nếm mùi lợi hại! Đỡ!\r\n\r\n    Vút!\r\n\r\n    Ào.. Ào…\r\n\r\n    Quy Nguyên bất ngờ thét lên:\r\n\r\n    - Chớ hại mạng gia mẫu! Đỡ!\r\n\r\n    Vút!\r\n\r\n    Ào... Ào\r\n\r\n    Không muốn Quy Nguyên chạm kình,Bất Thông đành phải buông tha mụ!\r\n\r\n    Chàng dịch người về phía lão Điền Trung:\r\n\r\n    - Lão thất phu! Đỡ!\r\n\r\n    Ào… Ào….\r\n\r\n    Bất ngờ, Điền Trung vừa dùng thân hình Hồ Bạch Cúc đưa vào chưởng kình của chàng vừa cười ngạo mạn:\r\n\r\n    - Ngươi dám không? Ha… ha…\r\n\r\n    Thủ đoạn của Điền Trung tuy thô bỉ nhưng lại kiến hiệu! Bất Thông giận giữ thu chiêu vào quát tháo:\r\n\r\n    - Hay lắm! Giờ ta mới biết thế nào là ngưu tầm ngưu mã tầm mã! Bọn ngươi thật sự muốn gì ở ta?\r\n\r\n    Quy Nguyên vội kêu lên:\r\n\r\n    - Văn huynh…\r\n\r\n    Nhưng tràng cười của Điền Trung lập tức át đi tiếng kêu của Quy Nguyên:\r\n\r\n    - Xem ra ngươi cũng ngoan ngoãn đó! Thế nào? Hoặc ngươi nói cho ta biết Thái Cực Động ở đâu, hoặc tiện tỳ này phải chết ! Ha…ha…\r\n\r\n    Chàng rúng động! Tuy rằng liền lúc đó chính tai chàng nghe Quy Nguyên quát…\r\n\r\n    - Phụ thân…\r\n\r\n    Một lần nữa Điền Trung cười khoả lấp:\r\n\r\n    - Thế nào, Nguyên nhi? Phụ thân nhất định bắt y nói cho Nguyên nhi biết Thái Cực Động ở đâu? Cũng may nhờ có diệu kế của Nguyên nhi, chúng ta đã có tiện tỳ này giúp chúng ta toại nguyện! Ha..ha..\r\n\r\n    Và Bất Thông tỉnh ngộ khi nghe Quy Nguyên bảo lão Điền Trung:\r\n\r\n    - Nếu đây là kế của hài nhi, được phụ thân mau giao ả cho hài nhi giữ!\r\n\r\n    Điền Trung lắc đầu, tìm lời thoái thác:\r\n\r\n    - Bất luận thế nào, Nguyên nhi đã bị trọng thương, cứ để phụ thân giữ ả là tiện nhất!\r\n\r\n    Và lão bất ngờ đặt tay lên huyệt Bách Hội của Hồ Bạch Cúc, lúc quay sang Bất Thông:\r\n\r\n    - Ngươi ắt biết rõ tính khí của ta! Nói đi! Thái Cực Động ở đâu?\r\n\r\n    Rõ ràng chàng nhìn thấy Quy Nguyên đang có ý đoạt lại Hồ Bạch Cúc từ tay lão và thái độ uy hiếp của lão dường như cũng có tác động đến Quy Nguyên!\r\n\r\n    Bất Thông vụt có một chủ định! Chàng cố tình nói cho lão biết địa điểm có Thái Cực Động:\r\n\r\n    - Lão còn nhớ nơi một vách đá có nhiều dấu tay…\r\n\r\n    Quy Nguyên lập tức có phản ứng đúng như chàng nghĩ:\r\n\r\n    - Đó là kế của lão! Văn huynh chớ…\r\n\r\n    Điền Trung gầm lên, cố ý bỏ qua lời nói của Quy Nguyên:\r\n\r\n    - Ngươi bảo đó là Thái Cực Động?\r\n\r\n    Chàng cố ý khinh khỉnh nhìn Quy Nguyên:\r\n\r\n    - Kế của ai, ta không cần biết! Ta đã nói ra địa điểm Thái Cực Động, tốt hơn hết ngươi nên bảo phụ thân ngươi thả người!\r\n\r\n    Quy Nguyên biến sắc thất vọng:\r\n\r\n    - Lão sẽ không buông tha đâu!\r\n\r\n    Điền Trung cười dại:\r\n\r\n    - Nguyên nhi nói rất hay! Ta đâu dại buông tha một cách dễ dàng? Ha... ha...\r\n\r\n    Do đã tiên liệu điều này, chàng cố ý gầm thét:\r\n\r\n    - Lão giám đổi giọng ư? Nếu Hồ Bạch Cúc bị thương tổn, liệu lão có đủ năng lực đối phó với Thanh Hải Cung? Cả ta nữa, ngay bây giờ và ở tại đây, Quy Nguyên đã bị nội thương, lão và mụ họ Đổng kia liệu có là đối thủ của ta không?\r\n\r\n    Điền Trung như cảm nhận chàng sẽ ra tay thật nên lập tức bước lùi!\r\n\r\n    Nhưng khi nhớ lại, lão đắc ý cười lớn:\r\n\r\n    - Nếu ngươi ngay bây giờ manh động, tiện tỳ này lập tức phải mất mạng! Ngược lại, ha... ha... đến khi ta luyện xong công phu của Hà Lạc lão nhân, bọn Thanh Hải Cung đâu phải đối thủ của ta! Ha… ha…\r\n\r\n    Nhìn lão tuy cười nhưng vẫn lấy mắt ra hiệu cho Đổng Hoàng Yến, và họ từ từ bước lùi ra xa, Bất Thông quắc mắt nhìn Quy Nguyên:\r\n\r\n    - Ngươi nhớ đấy ! Chuyện hôm nay bất luận thế nào ta vẫn không bỏ qua! Khôn hồn thì bảo phụ thân ngươi thả người đừng gây thương tổn cho Bạch Cúc, bằng không, ha… ha… Chính ta chứ không phải Thanh Hải Cung hỏi tội bọn ngươi! Ha… ha…\r\n\r\n    Chàng bất ngờ tung người lao đi về một hướng, đủ tạo cho lão Điền Trung sự nghi ngờ.\r\n\r\n    Vút!\r\n\r\n    ***\r\n\r\n    Sau khi tìm chỗ nấp kín và chờ đợi, không bao lâu sau Bất Thông tự mỉm cười hài lòng!\r\n\r\n    Ngay bên ngoài. Chàng nhìn thấy Quy Nguyên đang vội vã bám theo Điền Trung và Đổng Hoàng Yến.\r\n\r\n    Đồng thời, lúc họ lao vượt qua chỗ chàng nấp, chàng nghe Điền Trung hậm hực nói với mụ họ Đổng:\r\n\r\n    - Thật không ngờ tiểu tử dám giở trò! Hừ! nếu y bảo Thái Cực Động ở nơi mụ thường ẩn thân thì ta tin chắc đó phải là nơi ta đã từng thấy y luyện công theo Hà Lạc Thái Cực Đồ! Phen này, hoặc là Hà Lạc công phu hoặc ta phải chôn sống tiểu tử đó! Đi nhanh lên nào!\r\n\r\n    Chờ họ đi khuất, Bất Thông lập tức lao về phía ngược lại!\r\n\r\n    Câu nói cuối cùng của chàng và phương hướng chàng cố tình bỏ chạy rốt cuộc đã làm Điền Trung hiểu lão đã lầm âm mưu của chang!\r\n\r\n    Lão và chàng đã hai lần và ở hai địa điểm cùng gặp nhau tại nơi có lưu di học Hà Lạc! chàng cố ý nói địa điểm có Thái Cực Động thật cho lão nhưng khi bỏ đi lại đi về phía không hề có Thái Cực Động!\r\n\r\n    Vì ở nơi có bức đồ hình Hà Lạc Thái Cực Đồ, cũng là nơi chàng khởi đầu luyện Thái Cực Huyền Ảo Bộ thật ra chỉ là nơi Vô Danh Kỳ Nhân sau khi đả bại Ma Trung Tử nhưng do nội thương nên phải dùng nơi đó làm nơi táng thân!\r\n\r\n    Muốn khai mở Văn Gia Mật Thất cần phải biết tám mươi mốt bộ vị của Thái Cực Huyền Ảo Bộ! Vô Danh Kỳ Nhân lưu Hà Lạc Thái Cực Đồ và bộ pháp ở đó là nhằm ý này. Và nếu ai nhờ vào bộ pháp để có thể lọt vào Văn gia mật thất, tuy chỉ bắt gặp vuông lụa do Vô Danh Kỳ Nhân lưu lại nhưng từ đó sẽ biết đâu là nơi ẩn tàng di học của Hà Lạc lão nhân! Đó là nơi có vách đá với nhiều dấu chưởng tay, ám thị Hà Lạc Huyền Ảo Chưởng!\r\n\r\n    Như Bất Thông đã đọc vuông lụa và hiểu Vô Danh Kỳ Nhân nhờ tình cờ tìm thấy vách đá có nhiều dấu tay chưởng nên đã luyện được hai trong ba phần Hạ Trung Thượng từ di học của Hà Lạc lão nhân! Định lưu lại di học này trong Văn gia mật thất, ý định của Vô Danh Kỳ Nhân cũng là người sáng lập Thiên Nhất Trang, vì sự xuất hiện của Ma Trung Tử nên phải bỏ dở!\r\n\r\n    Vì đại cục giang hồ, Vô Danh Kỳ Nhân đã đả bại Ma Trung Tử nhưng vẫn mang thương thế nghiêm trọng! Và Vô Danh Kỳ Nhân phải chết sau khi kịp lưu lại bức đồ hình để luyện Thái Cực Huyền Ảo Bộ!\r\n\r\n    Bất Thông còn nhớ đến mảnh hoa tiến cơ hồ mục nát sau đó bị Điền Trung bất ngờ đột nhập khiến chàng vô tình phá huỷ! Nếu không có chuyện đó, có lẽ từ lâu chàng đã biết Vô Danh Kỳ Nhân là ai , sao lại chết ở đó và tại sao có hai chữ” Nghiệt Súc” nhằm quở mắng con Kim Viên!\r\n\r\n    Bây giờ chàng đã hiểu vì đoán ra nguyên nhân!\r\n\r\n    Vô Danh Kỳ Nhân có lẽ đã nuôi dưỡng con Kim Viên trong những ngày dưỡng thương ở thạch động! Và do Kim Viên chưa đủ thông linh nên có lần gây kinh động đang lúc Vô Danh Kỳ Nhân chữa thương! Bị kinh động, Vô Danh Kỳ Nhân đánh theo bản năng, vô tình có phản ứng là dùng công phu hạ sát Kim Viên! Sau đó biết thương tích khó mong bình phục, Vô Danh Kỳ Nhân phải sắp đặt hậu sự lúc chết…\r\n\r\n    Đứng nhìn vách đá vốn trước kia có tất cả tám mươi dấu chưởng tay, nhưng bây giờ đã bị huỷ hoại - là Bất Thông đã khích nộ Điền Trung khiến lão tự phá huỷ một phần, phần còn lại là do chàng phá huỷ, Bất Thông suy nghĩ để tìm cách khai mở Thái Cực Động!\r\n\r\n    Muốn khai mở Văn Gia Mật Thất, Bất Thông đã vô tình lĩnh hội và dùng Thái Cực Huyền Ảo Bộ để khai mở!\r\n\r\n    Chàng nghĩ, vậy ở đây nếu chàng cũng vỗ vào vách đá đúng tám mươi mốt bộ vị của Thái Cực Huyền Ảo Bộ, liệu cơ quan có phát động và đưa chàng vào Thái Cực Động không?\r\n\r\n    Đúng vào lúc chàng định thực hiện ý định đó, đâu đó ở phía sau chàng bỗng vang lên tiếng động khẽ.\r\n\r\n    Giật mình nhưng chàng vẫn không quay lại, Bất Thông cứ vờ như đang ngắm nghía vách đá nhưng thật ra là đang ngưng thần nghe ngóng!\r\n\r\n    Thật lâu sau đó, vì không phát hiện điều gì khả nghi nên khi thật sự chú tâm vào vách đá một lần nữa chàng bỗng có một khái niệm tựa như một tia chớp bất ngờ loé lên giữa màn đêm! Đó là:\r\n\r\n    “ Vô Danh Kỳ Nhân thoạt tiên khi nhìn thấy vách đá này chắc chắn là chưa thể biết thế nào là Thái Cực Huyền Ảo Bộ! Thế nhưng Vô Danh Kỳ Nhân vẫn có cách khai mở và đi vào Thái Cực Động! Điều này chứng tỏ việc khai mỏ cơ quan và Thái Cực Huyền Ảo Bộ hoàn toàn không có liên quan! Nhưng sau đó, để có thể khai mở Văn gia mật thất chính Vô Danh Kỳ Nhân đã phải lưu lại bộ pháp này! Như vậy phải chăng ta nên hiểu cách khai mở Văn Gia Mật Thất là do Vô Danh Kỳ Nhân học theo cung cách của Hà Lạc lão nhân nhưng đã sửa đổi một chút! Và để khai mở Thái Cực Động, ta nên vận dụng Hà Lạc Huyền Ảo Chưởng, hoàn toàn không được dùng Thái Cực Huyền Ảo Bộ”\r\n\r\n    Với ý nghĩ này, Bất Thông vô hình chung có hai phương cách cần phải chọn lựa để khai mở Thái Cực Động! Và rất có thể với một cách nhưng không thể khai mở Thái Cực Động thì chính chàng đã tự phá hỏng cơ quan phát động, sẽ không còn lần thứ hai cho chàng lập lại!\r\n\r\n    Buộc phải lâm vào cảnh phải chọn lựa như thế này, Bất Thông thầm quyết định:\r\n\r\n    “ Chắc chắn phải là Hà Lạc Huyền Ảo Chưởng! Năm xưa, Vô Danh Kỳ Nhân nhờ có ngộ tính uyên thâm, từ tám mươi mốt dấu chưởng tay đã tự tìm ra dấu tay nào cần phát động trước, tiếp đến là dấu tay nào! Vì đã thức ngộ xong Hà Lạc Huyền Ảo Chưởng, Vô Danh Kỳ Nhân vô tình chạm đủ vào tám mươi mốt dấu tay nên phát hiện Thái Cực Động và di học của Hà Lạc lão nhân ở bên trong! Quyết không thể nào sai”\r\n\r\n    Khi đã tự quyết định như vậy, Bất Thông lập tức phát huy Hà Lạc Huyền Ảo Chưởng lao đến và vỗ ầm ầm vào vách đá đúng tám mương mốt lượt, hy vọng sẽ đúng tám mươi mốt vị trí trước kia vốn có in dấu tay!\r\n\r\n    Ầm! Ầm!\r\n\r\n    Hành vi của chàng và chuỗi thanh âm cứ liên tiếp vang ra khiến chàng không những không nhìn thấy mà cũng không nghe, không phát giác có hai bóng nhân ảnh đang chầm chậm tiến về phía chàng!\r\n\r\n    Chàng ngừng tay và lùi lại chờ Thái Cực Động rồi sẽ khai mở!\r\n\r\n    Bỗng chợt,một trong hai nhân vật kia bỗng phát thoại:\r\n\r\n    - Ngươi phát cuồng rồi sao, tiểu tử?\r\n\r\n    Giật nẩy người, chàng quay phắt lại.\r\n\r\n    Chính lúc đó ở vách đá bổng phát ra chuỗi thanh âm kỳ lạ:\r\n\r\n    Kịt… kit… kịt…\r\n\r\n    Trước mắt chàng là hai nhân vật chàng không ngờ xuất hiện, sau người khi nãy, người còn lại giả vờ kêu lên?\r\n\r\n    - Uý! Nơi này sao lại có cơ quan ẩn tàng? Lão Sa, phải chăng đó là…\r\n\r\n    Người được gọi là lão Sa bỗng vọt miệng hô hoán:\r\n\r\n    - Đích thị là nơi lưu giữ sở họ của Văn Gia!\r\n\r\n    Bất Thông càng không thể ngờ họ lại nhận ra điều này. Chàng bật quát:\r\n\r\n    - Sa Hồng Cát, Hoa Vô Sắc! Phải hay không cứ tiếp chiêu của ta!\r\n\r\n    Ào… Ào…\r\n\r\n    Vù… Vù…\r\n\r\n    Cùng một lúc quật ra hai kình Xích Dương, Bất Thông hy vọng đủ ngăn hai lão này lại trong chốc lát!\r\n\r\n    Vì thế, khi phát hiện cả hai cùng phát kình chống trả, Bất Thông thản nhiên chờ tiếng chạm kình vang lên:\r\n\r\n    Ầm! Ầm!\r\n\r\n    Sa Hồng Cát , Hoa Vô Sắc , cả hai từng nhiều lần vận dụng Hấp Nguyên Đại Pháp để tước đoạt chân khí của nhiều người, kình lực của họ thật thâm hậu, đẩy thân hình Bất Thông lao vút về phía sau.\r\n\r\n    Vút!\r\n\r\n    Đó là điều chàng đang chờ đợi! Nương theo chấn kình, Bất Thông cả mừng vì kịp nhìn thấy vách đá ở sau lưng chàng giờ đang hé mở!\r\n\r\n    Vút!\r\n\r\n    Chàng lao thẳng vào trong, chính là Thái Cực Động!\r\n\r\n    Thái Cực Động cũng được chiếu sáng nhờ một viên dạ minh châu cực lớn! Ánh sáng của nó đủ cho chàng nhìn thấy một hồ nước nhỏ nơi chàng sắp sửa rơi vào!\r\n\r\n    Sức bị chấn bay tuy hãy còn nhiều nhưng vì không muốn bị va vào vách đá, chàng cố vận dụng công phu Thiên Cân Truỵ để trầm người xuống, cho rơi đúng vào hồ nước nhỏ.\r\n\r\n    Ùm!\r\n\r\n    Toàn thân hoàn toàn bị nước trong hồ làm cho ướt đẫm nhưng đó chưa phải là điều đáng ngại nhất đối với chàng lúc này!\r\n\r\n    Điều đáng ngại đã xảy đến từ phía hai lão Sa Hồng Cát, Hoa Vô Sắc!\r\n\r\n    Trước khi Thái Cực Động tự phong bế lối xuất nhập, hai lão đã kịp lao theo chàng! Và bây giờ, Bất Thông thập phần lo ngại khi theo họ lần lượt kêu lên theo từng mức độ họ đang nhìn vào đâu và điều gì khiến họ kinh ngạc:\r\n\r\n    - Quả nhiên đây là nơi lưu giữ những pho võ học thượng thừa! Hà Lạc Huyền Ảo Chưởng! Lão Hoa ơi lão Hoa! Chúng ta có lẽ không cần dùng đến Hấp Nguyên Đại Pháp đáng nguyền rủa đó rồi! Hà… hà…\r\n\r\n    Vẫn ngâm mình trong hồ nước nhỏ, Bất Thông mỗi lần nghe họ reo là mỗi lần chàng nhìn vào một vách đá! Và đúng như họ vừa bảo nhau, ở ba mặt vách đá họ đã nhìn quả nhiên ở mỗi vách đá đều có một bức đồ hình Hà Lạc Thái Cực! Ở mỗi bức đồ hình đương nhiên có tự dạng lưu lại cho họ biết đó là bức đồ hình để luyện công phu gì!\r\n\r\n    Họ đã thấy công phu Hạ Tầng và Trung Tầng của Hà Lạc công phu! Thạch động Thái Cực có bốn vách đá, vách đá thứ tư là nơi có hồ nước nhỏ Bất Thông đã rơi vào và vẫn đang ngâm mình ở đó!\r\n\r\n    Hoa Vô Sắc quay nhìn vào vách đá này trước! Lão kêu:\r\n\r\n    - Thượng Tầng Hà Lạc công phu! Trên Hoạch Thiên dưới Tảo Địa có thể xừng Vũ Nội Đệ Nhất Nhân!\r\n\r\n    Sa Hồng Cát cũng phải quay nhìn:\r\n\r\n    - Chà…! Lời ghi quả là ngạo mạn: Hà Lạc Hoạch Thiên - Thái Cực Tảo Địa - Thượng Tầng Công Phu – Vũ Nội Đệ Nhất! Lão Hoa, lão có tin không? Ha… ha…\r\n\r\n    Hoa Vô Sắc cũng cười:\r\n\r\n    - Ha… ha…\r\n\r\n    Lúc đó, ngay dưới chân Bất Thông, từ đáy hồ nước , đột nhiên có một vật gì ngoi lên chầm chậm!\r\n\r\n    Đồng thời với hiện tượng này, từ khắp người Bất Thông không hiểu sao bỗng toả ra những làn hơi nước trắng xoá! Chính lúc đó, Bất Thông có cảm nhận nước trong hồ đang nóng lên, phải chăng vì nước bỗng nóng lên hơi nước bốc lên cao phủ quanh chàng.\r\n\r\n    Còn đang nghi ngờ, vật đang từ dưới ngoi lên bỗng vươn bật ra khỏi mặt nước, để lộ một đoá kỳ hoa chưa đến hồi khai mở!\r\n\r\n    Hai lão kia đang cười do nhìn thấy đoá hoa kỳ lạ bỗng vươn lên, cả hai cùng kêu:\r\n\r\n    - Kỳ Liên Hoa Chí Bảo?\r\n\r\n    - Đúng là Kỳ Liên Hoa Chí Bảo!\r\n\r\n    Hai lão định lao đến vồ lấy đoá kì hoa!\r\n\r\n    - Vút! Vút!\r\n\r\n    Đối với Bất Thông năm chữ Kỳ Liên Hoa Chí Bảo tuy xa lạ vì chưa từng nghe nhưng chàng đủ thông minh để hiểu đoá hoa này hẳn phải có công năng hiệu dụng hoặc bằng hoặc hơn Vạn Niên Chi Sâm Đan mà chàng đã dùng!\r\n\r\n    Do vậy, hai lão nến dám vồ vào sao chàng lại ngần ngừ không dám?\r\n\r\n    Tách!\r\n\r\n    Đoá kỳ hoa bỗng khai mở, cho Bất Thông nhìn thấy đó là đoá liên hoa  và một làn hương ngào ngạt liền từ đoá liên hoa bốc lên xộc thẳng vào mũi chàng!\r\n\r\n    Được mùi hương kích thích, Bất Thông chỉ cần nghiêng ngươi và há miệng to là đã ngoạm trọn vẹn đoá hỳ hoa!\r\n\r\n    Vừa vặn lao đến hai lão thấy đoá kỳ hoa bị Bất Thông ngoạm vào miệng vả hai cùng thi nhau gầm:\r\n\r\n    - Tiểu tử muốn chết!\r\n\r\n    - Muốn sống thì nhả Kỳ Liên Hoa ra!\r\n\r\n    Miệng thì gầm nhưng hai tay lập tức phát kình.\r\n\r\n    Ào… Ào…\r\n\r\n    Vù… Vù...\r\n\r\n    Theo bản năng, Bất Thông vừa cố nuốt nhanh đoá kỳ hoa vừa hất mạnh tay quật lại họ hai kình:\r\n\r\n    Ào… Ào…\r\n\r\n    Vù… Vù…\r\n\r\n    Đã một lần chàng không chống nổi hiệp lực của cả hai thì lần này cũng vậy!\r\n\r\n    Chàng bị ném mạnh vào vách đá phía hậu.\r\n\r\n    Bộp!\r\n\r\n    Nhưng, do hồ nước nằm ngay chân vách đá, Bất Thông bảo là bị ném vì phía sau nhưng thực sự chàng vẫn mải lảo đảo ngiêng ngả trong hồ nước!\r\n\r\n    Nước trong hồ vẫn cứ nóng lên và toàn thân chàng vẫn tuôn ra không dứt những làn hơi trắng xoá!\r\n\r\n    Thấy Bất Thông kể như vẫn vô sự hai lão giận giữ quật tiếp vào, hết kình này đến kình khác, như muốn sát hại chàng và vùi luôn thi thể chàng vào chính hồ nước đó!\r\n\r\n    - Nạp mạng!\r\n\r\n    Ào! Ào\r\n\r\n    Vù…\r\n\r\n    Ầm! Ầm!\r\n\r\n    - Ngươi vẫn chưa chết sao? Đỡ!\r\n\r\n    Ào… Ào…\r\n\r\n    Vù…\r\n\r\n    Ầm! Ầm!\r\n\r\n    Bất Thông phải đưa toàn bộ chân khí vào đan điền nhằm phát kình chống lại nhiều không muốn tan xác.\r\n\r\n    Tuy nhiên, do việc chàng vừa nuốt đoá Kỳ Liên Hoa vào, giờ lại đưa chân khí vào đan điền khiến đoá Kỳ Liên Hoa bắt đầu phát huy hiệu dụng.\r\n\r\n    Chàng cảm thấy một luồng chân khí mãnh liệt khởi phát ra từ đan điền đi khắp cơ thể đồng thời toàn thân chàng cũng bốc lên những làn hơi trắng xoá. Nước trong hồ cũng dần nóng lên hoặc là do chàng cảm thấy vậy.\r\n\r\n    Chưa kịp mừng thầm thì chàng đã phải thất sắc khi thấy hai lão Hoa Vô Sắc và Sa Hồng Cát đã lao đến tóm vào hai bên uyển mạch của tay chàng. Có lẽ hai lão đã thấy hiện trạng của chàng và hiểu rằng hiện trạng đó là do đoá Kỳ Liên Hoa gây ra. Hai lão cũng biết sở dĩ toàn thân chàng bốc khí là do công lực của chàng đang tăng lên mãnh liệt nên thay vì ép chàng nhả đoá Kỳ Liên Hoa, một việc không thể thực hiện được nữa, hai lão chọn giải pháp đơn giản hơn là dùng Hấp Nguyên Đại Pháp hút chọn công lực của chàng.\r\n\r\n    Bất Thông ngầm hoảng loạn, chân khí vẫn tiếp tục tuôn ra ồ ạt từ đan điền nhưng chân khí của chàng cũng đang bị hút dần sang hai lão Hoa Vô Sắc và Sa Hồng Cát. Trong khi bản thân chàng không thể có bất kỳ hành vi phản kháng nào dầu muốn, vì với luồng khí đang lưu chuyển trong cơ thể, bất kỳ cử động nào của chàng có thể dẫn tới tẩu hoả nhập ma ngay tức khắc.\r\n\r\n    Nước trong hồ càng nóng nhiều hơn! Toàn thân chàng những làn hơi trắng xoá bỗng tuôn ra nhiều hơn!\r\n\r\n    Và cũng như vậy, Chân khí trong người chàng đang bị hai lão hút đi mãnh liệt hơn!\r\n\r\n    Thất sắc, chàng những muốn kêu nhưng không được! Chàng đành đảo mắt nhìn quanh hy vọng có thể tìm thấy một phương cách nào đó hữu hiệu, khả dĩ có thể giúp chàng thoát khỏi tình trạng này!\r\n\r\n    Mục quang chàng vô tình chạm vào bức đồ hình Hà Lạc Thái Cực Hạ Tầng Tâm Pháp.\r\n\r\n    Cũng như bức đồ hình đã được Vô Danh Kỳ Nhân lưu lại bức đồ hình này ngoài những dấu vết khắc ghi ở tám quẻ Bát Quái và hình lưỡng cực ở giữa, tuyệt nhiên không hề có bất kì tự dạng nào hướng dẫn cách luyện tập công phu!\r\n\r\n    Nhưng đối với Bất Thông, chàng hoàn toàn không cần sự hướng dẫn đó, chàng đã biết phải khởi đầu từ đâu và đi đến đâu ở những vết khắc loạn xạ nằm gọn trong bức đồ hình. Biết đó là phần tâm pháp Hạ Tầng, Bất thông chợt quên đi thực tại để đưa mắt nhìn vào các dấu vết nọ, từ vết khởi đầu đến các vết kế tiếp!\r\n\r\n    Thật lạ, chân khí trong người chàng tuy đang bị hai lão cưỡng đoạt nhưng từ Đan Điền vẫn đang ào ạt xuất hiện những luồng khí mới!\r\n\r\n    Cùng với sự xuất hiện của luồng nội khí kỳ lạ này, do mắt chàng vẫn dõi nhìn bức đồ hình Hà Lạc Hạ Tầng Tâm Pháp nên khắp các kinh mạch của chàng bỗng từng chỗ cứ trương phình lên, sau đó liên kết lại với nhau thành một vòng đại kinh khí che chở khắp kinh mạch của chính chàng!\r\n\r\n    Điều đó vô hình chung tạo thành một lực cản, khiến việc chân khí đang bị cưỡng đoạt có phần chậm lại!\r\n\r\n    Cho đâu là dấu hiệu đáng mừng, Bất Thông lập tức đưa măt nhìn qua bức đồ hình Hà Lạc Trung Tầng Tâm Pháp!\r\n\r\n    Những diễn biến kỳ lạ lại xuất hiện! Đầu tiên là từ cơ thể của chính chàng!\r\n\r\n    Vòng đại kình khí xuất hiện ngày càng bền vững khiến việc vận dụng Hấp Nguyên Đại Pháp của hai lão kia hoàn toàn bị chặng đứng!\r\n\r\n    Hai lão kinh nghi, cố vận dụng Hấp Nguyên Đại Pháp để tiếp tục việc cưỡng đoạt chân nguyên của Bất Thông!\r\n\r\n    Sự cố gắng của hai lão rốt cuộc có kết quả. Chân khí trong người Bất Thông lập tức truyền qua hai bên uyển mạch tay để đưa sang nội thể hai lão!\r\n\r\n    Đó là lúc Bất Thông đã nhìn xong bức đồ hình Trung Tầng và chàng đang quay nghiêng đầu về phía sau để nhìn vào bức đồ hình Thượng Tần Hà Lạc!\r\n\r\n    Do đang nhìn vào đồ hình nên Bất Thông không còn mắt đâu để nhìn vào mặt hai lão! Hai lão đang có sắc mặt thật kỳ quái: vừa kinh ngạc vừa hoảng loạn!\r\n\r\n    Bất Thông chỉ có cảm nhận nội khí trong người chàng tuy vẫn truyền qua lại hai lão nhưng truyền bao nhiêu và chạy theo đường nào là tuỳ chàng điều động!\r\n\r\n    Mà không, không phải chàng điều động! Chàng chỉ nhìn vào các dấu vết có trên bức đồ hình, nội khí của chàng cứ theo đó mà dịch chuyển!\r\n\r\n    Không hay biết về sự sợ hãi đến thất kinh, thần sắc của hai lão, Bất Thông ngay khi nhìn xong bức đồ hình Hà Lạc Thượng tầng vì muốn công phu Hạ Tâng và Trung Tầng không bị quên, chàng lần lượt nhìn lại những bức đồ hình tâm pháp nọ.\r\n\r\n    Hạ tầng xong thì đến lượt trung tầng! Xong trung tầng thì lẽ đương nhiên là phải đến Thượng tầng! Xong tất cả, vẫn sợ chưa nhớ kĩ, Bất Thông lập lại một lần nữa và một lần nữa!\r\n\r\n    Hự! Hự!\r\n\r\n    Phịch! Phịch!\r\n\r\n    Tiếng kêu và tiếng ngã vật ra của hai lão làm cho chàng sực tỉnh.\r\n\r\n    Nhìn lại, chàng thấy hộ nước đã cạn khô, ngay dưới đáy có hàng chữ:\r\n\r\n    “ Dịch Thuỷ Tẩy Cốt - Kỳ Koa Tẩy Tâm - Tịnh Tâm Tẩy Trần - Kim Cương Bất Hoại”\r\n\r\n    Vụt hiểu, chàng vừa mất đi cơ hội luyện tới mức Kim Bất Hoại thân, đó là do hai lão đã liên tục quấy nhiễu lúc chàng luyện công phu Hà Lạc đủ tam tầng.\r\n\r\n    Giận dữ, chàng nhìn hai lão.\r\n\r\n    Sắc mặt hai lão đang biểu lộ sự đau đớn tột cùng, điều đó khiến chàng không thể không nguôi giận! Mắt trợn trừng, hai môi giận đến méo xệch, toàn thân vừa run bắn vừa chốc chốc giật nảy lên, những biểu hiện của hai lão làm chàng kinh nghi!\r\n\r\n    Chộp vào tay Sa Hồng Cát, Bất Thông vừa giữ yên lão vừa thử xem qua kinh mạch khắp người lão!\r\n\r\n    Vụt hiểu chàng cả cười:\r\n\r\n    - Lão có nghe câu: gieo nhân nào gặp quả ấy chưa? Chính chân lục của những người từng bị lão tước đoạt giờ đang quay lại xâu xé khắp các kinh mạch lão! Chà… chà…! Ngữ này, có lẽ ta phải giúp lão, chẳng thà cho lão chết đi còn hơn cứ chịu thống khổ mãi thế này!\r\n\r\n    Sa Hồng Cát cố kêu lên:\r\n\r\n    - Không… không phải… không phải đâu…?\r\n\r\n    Hoa Vô Sắc cũng cố gắng không kém:\r\n\r\n    - Là do… do chân lực… của ngươi… đã… đã…\r\n\r\n    Sa Hồng Cát rú lên:\r\n\r\n    - Ngươi mau giúp… giúp… ta!\r\n\r\n    Hoa Vô Sắc thì gào:\r\n\r\n    - Dùng chân lực… chân lực của ngươi… giúp… giúp…bọn ta…\r\n\r\n    Sa Hồng Cát bỗng trào lệ:\r\n\r\n    - Hãy cho ta… cơ hội… ! Ta sẽ… sẽ…\r\n\r\n    Hoa Vô Sắc giật nẩy toàn thân:\r\n\r\n    - Bọn ta sẽ… hướng thiện…! Đừng giết… giết bọn ta…\r\n\r\n    Chàng đanh giọng:\r\n\r\n    - Nếu ta có thể giúp được hai lão ta không tiếc! Nhưng ta phải giao phó thế nào đây với những người đã bị hai lão hãm hại?\r\n\r\n    Sa Hông Cát nấc lên:\r\n\r\n    - Ta… sẽ… chuộc lỗi… với… võ lâm!\r\n\r\n    Hoa Vô Sắc bật hét thật to do quá đau đớn:\r\n\r\n    - Ta cũng thế ! Ngươi… mau giúp… bọn ta!\r\n\r\n    Chàng nhìn họ:\r\n\r\n    - Được! Để xem hai lão sau này thực hiện lời hứa như thế nào?\r\n\r\n    Chộp tay vào hai lão, cũng như vừa rồi hai lão cùng lúc chộp vào tay chàng, Bất Thông đang diễn lại cảnh tượng khi nãy nhưng với chút khác biệt!\r\n\r\n    Khi nãy là chàng bị hai lão cưỡng đoạt chân nguyên, còn lần này chàng tự đem chân nguyên của chàng truyền vào hai lão!\r\n\r\n    Do đã biết hai lão đang bị đủ loại những chân nguyên hỗn tạp xâu xé kinh mạch, nên bây giờ chàng chỉ cần dùng chân nguyên của chàng hoá giải toàn bộ những chân nguyên đó là xong!\r\n\r\n    Buông hai lão ra, chàng bảo:\r\n\r\n    - Bây giờ nội lực trong người hai lão vẫn nguyên vẹn của chính hai lão như lúc hai lão chưa tước đoạt chân nguyên của người khác! Để ổn định, ngay bây giờ hai lão hãy lo toạ công đi!\r\n\r\n    Không cần chàng giải thích, hai lão như cũng tự hiểu:\r\n\r\n    Khẽ buông tiếng thở dài vừa là nhẹ nhõm vì không còn đau đớn nữa, vừa là tiếc nuối những gì vừa bị mất, hai lão nhập định.\r\n\r\n    Trong lúc hai lão lo nhập đinh, Bất Thông lần lượt nhìn qua các bức đồ hình!\r\n\r\n    Đến khi đã luyện xong Hà Lạc Phi Thiên Chỉ và Hà Lạc Huyền Ảo Chưởng ở mức tối thượng chàng chợt nhìn thấy một hộp gỗ nằm ở một góc khuất!\r\n\r\n    Mở hộp gỗ ra, chàng nhìn thấy di tự của Hà Lạc lão nhân, trong đó có đoạn:\r\n\r\n    - … Kỳ liên hoa ba trăm năm khai mở một lần. Do vậy cần có nước Dịch Thuỷ nuôi dưỡng! Người tiếp thu kỳ hoa nhớ đừng bao giờ để hồ nước cạn khô. Bằng không, Kỳ Liên Hoa sẽ hoàn toàn tịch diệt!”\r\n\r\n    Lại có đoạn:\r\n\r\n    “… Vào Thái Cực Động nếu không đúng kì Kỳ Liên Hoa khai nở, lão phu có lưu lại hai hoàn Vạn Niên Chi Sam Đan! Dùng một hoàn để luyện, Hạ và Trung Tầng!\r\n\r\n    Năm năm sau dùng hoàn còn lại để luyện tiếp thượng tầng!\r\n\r\n    Đừng miễn cưỡng kẻo gặp hoạ sát thân!”\r\n\r\n    Đến lúc đọc đoạn cuối, Bất Thông mới thật sự khiếp đảm:\r\n\r\n    “… theo lão phu tìm hiểu, dường như khi nước Dịch Thuỷ không còn, Kỳ Liên Hoa tịch diệt, ắt sẽ xảy ra một cơn địa chấn! Vì Thái Cực Động vốn là nơi Thiên Linh Địa Khí giao hoà! Mất cân bằng, việc địa chấn xuất hiện cũng là điều tự nhiên…”\r\n\r\n    Không cần xem thêm nữa vì đất ở dưới chân đang rung chuyển nhè nhẹ, Bất Thông kinh hoàng gọi hai lão:\r\n\r\n    - Hai lão toạ công xong chưa? Chúng ta phải chạy khỏi nơi này gấp! Sắp có địa chấn rồi!\r\n\r\n    Không cần chàng kêu, đất rung chuyển đã làm cho hai lão tỉnh lại!\r\n\r\n    Họ nhìn chàng:\r\n\r\n    - Địa chấn?\r\n\r\n    - Chạy theo lối nào nếu chưa khai mở cơ quan?\r\n\r\n    Chàng gầm vang:\r\n\r\n    - Không còn thời gian để khai mở cơ quan nữa rồi! Hai lão lui về phía sau! Mau!\r\n\r\n    Họ hoảng hồn nhảy lùi thật sát về phía sau! Bất Thông vận dụng toàn lực, hét:\r\n\r\n    - Khai!\r\n\r\n    Ào… Ào…\r\n\r\n    Chàng quật kình vào lối xuất nhập Thái Cực Động.\r\n\r\n    Ầm!\r\n\r\n    Rào… Rào…\r\n\r\n    Đá vỡ tung, cửa động bị vỡ, Bất Thông lao vọt ra:\r\n\r\n    - Chạy!\r\n\r\n    Vút!\r\n\r\n    Hai lão vừa chạy vừa kêu:\r\n\r\n    - Chờ bọn ta với! Bọn ta không thông thuộc địa hình!\r\n\r\n    Thoạt hiểu, hai lão vào đây được vì đã lén theo chàng lúc vào!\r\n\r\n    Chàng quay lại, chộp vào tay hai lão:\r\n\r\n    - Hai lão có chạy cũng không kịp! Mau để ta giúp! Đi!\r\n\r\n    Vút!\r\n\r\n    Như tia chớp, Bất Thông lao vút qua từng ngách động! Trong khi đó, lòng núi quả nhiên đang chấn động càng lúc càng nhiều!\r\n\r\n    Sợ không kịp, chàng lao nhanh hơn:\r\n\r\n    - Đi!\r\n\r\n    Vút!\r\n\r\n    Lối nhanh nhất vẫn là lối đưa đến khu rừng ngay bên ngoài Thiên Nhất Trang, Bất Thông cứ thể lôi hai lão đi.\r\n\r\n    Vút!\r\n\r\n    Phía sau chàng, ở hai bên chàng, đá bắt đầu vỡ.\r\n\r\n    Ầm! Ầm!\r\n\r\n    Thất kinh, chàng dốc toàn bộ chân lực vào khinh thân pháp, quyết chạy chết.\r\n\r\n    Đi!\r\n\r\n    Vút!\r\n\r\n    Ầm! Ầm! Đã xuất hiện ở giữa rừng rồi nhưng chàng vẫn sợ địa chấn vẫn có thể lan xa, Bất Thông cứ tiếp tục lôi hai lão đi.\r\n\r\n    Vút!\r\n\r\n    Ở phía sau, Thiên Nhất Trang đang rùng mình và đổ ập xuống.\r\n\r\n    Ầm! Ầm!\r\n\r\n    Rào… Rào…\r\n\r\n    May thay, họ đã thoát và là thoát chỉ trong gang tấc…","title":"Thái cực đồ - Hồi 34"}