{"text":"﻿    Đêm khuya canh vắng, lời nói ở trong rừng trúc đưa ra, câu nào cũng kêu như sắc đá, và còn rất rùng rợn nữa.\r\n\r\n    Âu Dương Siêu nghe thấy tiếng nói đó, liền lên tiếng kêu gọi :\r\n\r\n    - Tống huynh tới vừa lúc lắm?\r\n\r\n    Chàng chưa nói dứt, Sĩ Long đã thủng thẳng bước ra.\r\n\r\n    Trí Thanh đạo trưởng không biết Nhất Thống giáo chủ là ai, chỉ nghe thấy Âu Dương Siêu gọi người đó là Tống huynh, đoán chắc người đó là Giáo chủ của Nhất Thống giáo, liền xen lời hỏi :\r\n\r\n    - Có phải Nhất Thống giáo chủ đấy không?\r\n\r\n    Sĩ Long chưa nói đã ngẩng mặt lên trời cười ha hả, đáp :\r\n\r\n    - Hà... hà... Đại chưởng môn đoán rất đúng, mỗ chính là Nhất Thống giáo chủ mà các vị đang muốn gặp đây?\r\n\r\n    Lúc nấy Trí Thanh đạo trưởng bị Lệ Châu chọc tức suýt tí nữa thì vỡ bụng, nhưng vì đối phương là một thiếu nữ, mình thì không những là tôn sư của một môn phái mà còn là người đi tu, tất nhiên không dám nổi khùng với nàng ta, nhưng bây giờ chủ nhân đã ló mặt ra và lại là người đàn ông, vì vậy không còn nghi kị gì nữa, nên y trầm giọng nói tiếp :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tống giáo chủ, vừa rồi lệnh muội cứ tự cho mình là quang minh chính đại, nhưng còn Giáo chủ là người đứng đầu của một môn phái, lại cứ che đầu bịt mặt như thế, có phải là thiếu quang minh chính đại không?\r\n\r\n    Sự thật, Trí Thanh đạo trưởng muốn biết mặt của Nhất Thống giáo chủ như thế nào.\r\n\r\n    Không ngờ Sĩ Long lại đáp :\r\n\r\n    - Đây là sắc phục của Nhất Thống giáo, nếu đạo trưởng có tài lật được khăn che mặt của tại hạ thì Nhất Thống giáo coi như đã thua. Việc này cũng như áo đạo bào của các vị đạo trưởng với áo cà sa của các hòa thượng vậy.\r\n\r\n    Thực là anh nào em nấy, vừa rồi lão đạo trưởng vừa mất sĩ diện với Lệ Châu, chưa lấy lại được bây giờ lại mất sĩ diện với người anh, nên y cười khì một tiếng và nói tiếp :\r\n\r\n    - Đừng có cãi vã như vậy mãi vô ích! Bần đạo đêm hôm lên Sao Hồ là vì việc Kiếm phổ của bổn môn, bây giờ gặp Giáo chủ, mong Giáo chủ giải quyết hộ vấn đề ấy!\r\n\r\n    Sĩ Long nghe nói không tức giận và cũng không nỡ hờn, chỉ nhanh nhảu đáp :\r\n\r\n    - Kiếm phổ của quý phái hiện có ở trong bổn trang thật.\r\n\r\n    Âu Dương Siêu không ngờ Sĩ Long lại nhận một cách nhanh nhảu như thế!\r\n\r\n    Lúc này chàng nhận thấy Sĩ Long thật không hổ thẹn với Giáo chủ của một đại giáo phái và cũng có thể nói là một nam nhi đường đường chính chính.\r\n\r\n    Nhất Thống giáo chủ không e lệ nhìn nhận ngay như thế, khiến Trí Thanh đạo trưởng ngạc nhiên hết sức, nên lão đạo sĩ ngẩn người ra giây lát rồi mới bán ưu bán nghi, và khen ngợi rằng :\r\n\r\n    - Dù sao đàn ông cũng dễ nói chuyện hơn.\r\n\r\n    Nói xong lão đạo sĩ đưa mắt lườm Lệ Châu một cái.\r\n\r\n    Lệ Châu có phải là người ngu ngốc đâu, liền sầm nét mặt lại, giơ tay định đánh, mồm quát lớn :\r\n\r\n    - Trí Thanh đạo trưởng nên đứng đắn một chút... cô nương...\r\n\r\n    Âu Dương Siêu sợ lỡ mất việc của mình và cũng sợ các người ra tay đánh nhau thì phiền phức lắm, nên chàng mỉm cười vội xua tay và nói :\r\n\r\n    - Cô nương hà tất phải nói nhiều như thế làm chi? Chúng ta nên mau mau giải quyết công việc của chúng ta thì hơn!\r\n\r\n    Lệ Châu thấy Âu Dương Siêu ngăn cản không để cho mình lý luận với Trí Thanh đạo trưởng, liền trợn ngược một bên lông mày, rồi quắt mắt quát lớn :\r\n\r\n    - Âu Dương Siêu, ngươi định làm gì thế?\r\n\r\n    Trí Thanh đạo trưởng nghe nói ngạc nhiên hết sức. Y ngắm nhìn lại Âu Dương Siêu rồi lắc đầu u oán hỏi :\r\n\r\n    - Thiếu hiệp là Âu Dương Siêu thực sự ư?\r\n\r\n    Bị Lệ Châu quát mắng ở trước mặt người lạ, Âu Dương Siêu đang bực mình, liền đáp :\r\n\r\n    - Đạo trưởng tới đây để phân biệt Âu Dương Siêu tôi thật hay giả, hay là tới đây đòi lại cuốn Kiếm phổ?\r\n\r\n    Trí Thanh đạo trưởng lại tưởng Âu Dương Siêu hất hủi, nhưng ông ta biết lúc này không phải là lúc mình nên nổi khùng, vì vậy chỉ gượng cười đáp :\r\n\r\n    - Nóng tính thật! Bần đạo không biết những chuyện ấy!\r\n\r\n    - Giáo chủ...\r\n\r\n    Ông ta quay lại hỏi Sĩ Long. Ngờ đâu Nhất Thống giáo chủ đã bước đi mấy bước, đột nhiên hướng về ngoài rừng trúc lớn tiếng quát hỏi :\r\n\r\n    - Lại vị cao thủ nào thế? Sao không vào trong rừng này chuyện trò, ở ngoài đó không cảm thấy tịch mịch hay sao?\r\n\r\n    Phía bên đó có người niệm Phật hiệu và đáp :\r\n\r\n    - A Di Đà Phật. Thật danh bất hư truyền, đôi mắt của Nhất Thống giáo chủ sắc bén thật, bần tăng rất kính phục.\r\n\r\n    Giọng nói của người đó rất chậm chạp nhưng chỉ trong nháy mắt đã có một lão hòa thượng mặc áo cà sa màu tía bước vào, chính là Tuệ Quả đại sư người quản lý Chưởng môn phái Thiếu Lâm.\r\n\r\n    Sĩ Long cười như điên như khùng nói tiếp :\r\n\r\n    - Không ngờ Liễu Ám Hoa Minh trang này tối nay lại thành chỗ phong vân tụ hội được cả hai vị Đại chưởng môn của Thiếu Lâm với Võ Đang giá lâm. Nhất Thống giáo chúng tôi rất lấy làm vẻ vang.\r\n\r\n    Tuệ Quả đại sư chắp tay vái chào và đáp :\r\n\r\n    - Thí chủ khiêm tốn quá!\r\n\r\n    Sĩ Long cười nhạt một tiếng, hỏi tiếp :\r\n\r\n    - Thưa đại suy nên ngoài còn một vị nữa là ai thế?\r\n\r\n    Vị hòa thượng ngượng vô cùng, ngập ngừng một hồi mới đáp :\r\n\r\n    - Vị ấy là Vũ Hóa Thượng Nhân, người của bổn môn.\r\n\r\n    - Vũ Hóa Thượng Nhân là một trong chín vị cao tăng của Thiếu Lâm và cũng là một nhân sĩ có tên tuổi, sao không mời thượng nhân vào đây tương kiến.\r\n\r\n    - Nếu vậy, bần tăng cũng lỗ mãng thật.\r\n\r\n    Vũ Hóa Thượng Nhân đã nhẹ nhàng phi thân vào, Âu Dương Siêu thấy vậy bụng bảo dạ rằng :\r\n\r\n    - “Nguy tai? Thế là việc của ta với anh em họ Tống phải gác sang bên mất”.\r\n\r\n    Nếu là người khác thì không nghĩ như thế đâu, cùng lắm giở võ lực ra để giải quyết chuyện của mình trước. Nhưng Tuệ Quả đại sư với Trí Thanh đạo trưởng đều là trưởng gia rất có oai phong tôn trong võ lâm tiếng tăm lừng lẫy nhất thời, cứ gác bỏ sự ân oán sang bên, chàng không dại gì lại gây hấn với Thiếu Lâm làm chi.\r\n\r\n    Nên bất đắc dĩ chàng cúi đầu vái chào Tuệ Quả đại sư và hói :\r\n\r\n    - Đại sư vẫn mạnh giỏi đấy chứ?\r\n\r\n    Tuệ Quả đại sư hơi ngẩn người ra ngắm chàng một hồi rồi đáp :\r\n\r\n    - Ủa, thế ra Âu Dương thiếu hiệp...\r\n\r\n    Chỉ xem điểm này cũng đủ thấy Tuệ Quả đại sư tài ba hơn Trí Thanh đạo trưởng rất nhiều.\r\n\r\n    Âu Dương Siêu muốn nhạo báng Trí Thanh đạo trưởng cho bõ ghét, nhưng chàng nghĩ lại thôi, bèn trả lời lão hòa thượng rằng :\r\n\r\n    - Tiểu bối đã dùng dị dung hoàn cải trang.\r\n\r\n    Tuệ Quả đại sư gật đầu lia lịa nói tiếp :\r\n\r\n    - Thiếu hiệp đã khổ công hóa trang dị dung vào trong Liễu Ám Hoa Minh trang này như vậy chả lẽ cũng vì việc của bổn môn Võ Đang đấy không? Nhưng xin thiếu hiệp khỏi phải bận lòng, trước kia bần tăng có điều gì không nên không phải mong thiếu hiệp lượng thứ cho.\r\n\r\n    Âu Dương Siêu thấy lão hòa thượng ăn nói khiêm tốn và lễ phép như vậy càng kính ngưỡng và đỡ lời :\r\n\r\n    - Xin Đại chưởng môn lượng thứ cho, tối hôm nay tiểu bối đến đây là vì...\r\n\r\n    Ngờ đâu Nhất Thống giáo chủ đã xua tay và xen lời nói :\r\n\r\n    - Âu Dương lão đệ, việc của gia đình chúng ta việc tư không nên ở trước mặt đông đảo như thế này bàn luận.\r\n\r\n    Âu Dương Siêu biết mình quá sỗ sàng vội đổi giọng nói tiếp :\r\n\r\n    - Tiểu bối tới đây là vì một việc riêng của tiên phụ với lệnh tôn của Tống giáo chủ chứ không liên can gì đến quyển kinh với phổ.\r\n\r\n    Chàng dõng dạc nói khiến Vũ Hóa Thượng Nhân đứng cạnh dó nóng lòng sốt ruột liền chắp tay chào Tuệ Quả đại sư lớn tiếng nói :\r\n\r\n    - Thưa bẩm Chưởng môn, chúng ta đã tới Sao Hồ rồi cũng nên sớm lấy lại cuốn Chân kinh để các sư huynh đệ của các đời khỏi phải trông mong và chờ đợi.\r\n\r\n    Tuệ Quả đại sư khẽ xua tay bảo Vũ Hóa Thượng Nhân đừng nói, rồi quay mặt lại nhìn Trí Thanh đạo trưởng khẽ gật đầu và lên tiếng hỏi Sĩ Long rằng :\r\n\r\n    - Tống giáo chủ việc này quả thật là bất đắc dĩ, cổ nhân có câu “Sự cấp vô quân tử”, xin thứ lỗi cho bần tăng không khách sáo nữa và nói trắng ra để thương lượng với Giáo chủ. Sĩ Long ung dung và thủng thẳng hỏi lại :\r\n\r\n    - Đại sư có việc gì thế xin cứ nói.\r\n\r\n    Trí Thanh đạo trưởng khích động vô cùng liền cướp lời :\r\n\r\n    - Việc này hà tất phải hỏi lại làm chi?\r\n\r\n    Vũ Hóa Thượng Nhân cũng hậm hực xen lời nói :\r\n\r\n    - Phải đấy, việc gì phải xen lời họ nữa. Kim Cương chân kinh đã ở Sao Hồ này chúng tôi không có việc gì thì không bao giờ tới điện Tam Bảo. Không ngờ vị Đại giáo chủ này lại khéo làm ngơ như thế được.\r\n\r\n    Sĩ Long trợn tròn xoe đôi mắt lên, quát lớn :\r\n\r\n    - Bổn Giáo chủ đang nói chuyện với Tuệ Quả đại sư, người ngoài không có quyền xen lời vào.\r\n\r\n    Lời nói đó Sĩ Long còn chống đối cả Trí Thanh đạo trưởng.\r\n\r\n    Vu Hóa Thượng Nhân tính nết nóng nảy nghe nói liền phất hai cánh tay một cái quát lớn :\r\n\r\n    - Hừ, có phải ngươi muốn lấy le phải không?\r\n\r\n    Trí Thanh đạo trưởng cũng sầm nét mặt lại xen lời nói :\r\n\r\n    - Chúng ta đây không phải là giáo hạ của Nhất Thống giáo, ta không sợ oai phong ấy đâu..\r\n\r\n    Sĩ Long cũng biến sắc mặt quát lớn :\r\n\r\n    - Hừ! Người Chưởng môn của phái Thiếu Lâm có mặt ở đây mà để cho môn hạ quấy rầy như thế hay sao? Xem như vậy người này xưa nay chắc không biết thu thanh qui bao giờ.\r\n\r\n    Đạo giáo chú trọng nhất là thanh tu vô tri nay hơi một tí là cứ muốn đấu tranh như vậy, bổn Giáo chủ cũng phải ngạc nhiên hết sức, nào lại đây, các người muốn làm gì, bổn Giáo chủ chỉ hai bàn tay thôi, lòng vui tiếp hết, một người cũng thế hai người cũng vậy, bổn Giáo chủ cũng tiếp cả.\r\n\r\n    Lời nói của y rất hăng hái và y giơ tay lên như định đánh nhau vậy, quang cảnh đang yên lặng bỗng biến thành gay cấn.\r\n\r\n    Tuệ Quả đại sư khẽ niệm một câu phật hiệu và đỡ lời :\r\n\r\n    - A Di Đà Phật, quí hồ Giáo chủ trả lại cuốn Chân kinh cho bổn môn thì tất cả những việc đã qua xin đảm đang hết, Vũ Hóa của bổn môn tính nóng nảy đã lỡ lời trót thất lễ với Giáo chủ, lão tăng xin lỗi hộ y.\r\n\r\n    Nhất Thống giáo chủ nghe thấy Tuệ Quả đạo sư nói như thế mới bớt giận liền giơ chưởng lên làm như điệu chào và nói tiếp :\r\n\r\n    - Nói lý cũng được, dụng võ công cũng không sao, nhưng việc gì cũng phải phân biệt nặng nhẹ, nhanh chậm mà lựa chọn một thời giờ thích đáng để nói chuyện với nhau.\r\n\r\n    - Xin Giáo chủ lượng thứ, lão tăng đường đột rằm tháng sắp tới nơi, nếu bần tăng không đem được cuốn Chân kinh về chùa thì tính mạng của hai mạng người vạn người không sao cứu vãn được, vì thế...\r\n\r\n    Người Chưởng môn của Thiếu Lâm nói giọng rất rầu rĩ và vẻ mặt đau đớn hết sức.\r\n\r\n    Sĩ Long liền nói :\r\n\r\n    - Tại sao thế?\r\n\r\n    - Hà! Việc này lão tăng đã nói với Âu Dương thiếu hiệp hay rồi, nếu trước tết trung thu không kiếm được cuốn Chân kinh, bổn môn bất phân tăng tục đều tự tử để tạ tội ở trên núi Ngũ Đài. Vì vậy lão tăng mới dám táo gan đêm nay khuya đột nhập quí trang như vậy, mong Giáo chủ thể niệm lòng hiếu sinh của trời đất mà cho bần tăng xin lại cuốn Chân kinh, như vậy thật là một âm công đức hạnh.\r\n\r\n    Lệ Châu đứng ở phía sau Sĩ Long chẳng nói chẳng rằng đến giờ mới cười khì một tiếng và đỡ lời :\r\n\r\n    - Giở hết thủ đoạn cứng lại đến thủ đoạn mềm, rút cuộc cũng chỉ đòi lại cuốn Chân kinh thôi.\r\n\r\n    Âu Dương Siêu nghe thấy nàng nói như thế bụng bảo dạ rằng :\r\n\r\n    - “Cô bé này tàn nhẫn thật...”\r\n\r\n    Nghĩ đoạn, chàng rỉ tai nàng khẽ nói :\r\n\r\n    - Lời nói này của Tuệ Quả đại sư là sự thật đấy, xin cô nương đừng có...\r\n\r\n    - Việc gì đến ngươi nào?\r\n\r\n    Hình như Lệ Châu tức giận Âu Dương Siêu nói hộ người nên nàng mới trả lời chàng một cách sỗ sàng như thế, chẳng khác chi quát mắng vậy.\r\n\r\n    Có bao giờ bị ai trách mắng như thế đâu, Âu Dương Siêu cau mày lại giận dữ nói tiếp :\r\n\r\n    - Cô nương nên ăn nói cân nhắc một chút đấy nhé!\r\n\r\n    - Lời nói của ngươi thì có cân nhắc đấy, chuyên môn đỡ lời và nói lót cho ngươi làm khó dễ cho Nhất Thống giáo.\r\n\r\n    Tuy Âu Dương Siêu cảm thấy anh em nhà họ Tống đối đãi với mình rất hậu, nhất là mình với nàng lại có cuộc hôn nhân do cha mẹ chỉ định, vì vậy chàng đã hết sức nhường nhịn anh em nàng ta. Bây giờ ở trước mặt hai người Chưởng môn bị quát mắng như thế khi nào chàng lại chịu nhịn được, nên chàng sầm nét mặt lại đáp :\r\n\r\n    - Tôi theo sự thật và lý lẽ mà nói chứ không có mực thước gì hết.\r\n\r\n    Lệ Châu thấy chàng biến sắc mặt không còn nể mình chút nào, nàng giận quá hóa cười, cứ cười ha hả hoài. Sự thật cười như thế còn đau lòng hơn là khóc, nước mắt đã chạy quanh rồi, cười đến khan cả tiếng, rồi nàng u oán nói tiếp :\r\n\r\n    - Âu Dương Siêu! Ngươi giỏi lắm?\r\n\r\n    Nói xong nàng nức nở không sao lên tiếng được nữa!\r\n\r\n    Sự biến hóa một cách đột ngột khiến những người có mặt tại đó cũng không dám lên tiếng.\r\n\r\n    Âu Dương Siêu càng ngượng nghịu thêm, nhất thời chàng không biết xử trí thế nào cho phải vì mình không thể nào ra tay đối địch với một thiếu nữ như vậy và cũng không thể đầu hổ đuôi xà lại đổi thái độ mà lại gần ai ủi nàng hay nhận lời chịu thua.\r\n\r\n    Vì vậy chàng cứ đứng đờ người ra như tượng gỗ.\r\n\r\n    Nhất thời ngoài tiếng khóc nức nở của Lệ Châu ra không có một tiếng động nào hết.\r\n\r\n    Người nào người nấy cứ yên lặng như tờ, rốt cuộc Sĩ Long thở dài một tiếng và nói :\r\n\r\n    - Lệ Châu không nên nói thế.\r\n\r\n    Nói xong, y đi tới trước mặt Tuệ Quả đại sư cố nén giọng nói :\r\n\r\n    - Tuệ Quả đại sư xem kìa, bây giờ sắp tới canh ba, lát nữa thế nào tôi cũng dàn xếp xong vấn đề Kim Cương chân kinh.\r\n\r\n    Tuệ Quả đại sư gật đầu cám ơn.\r\n\r\n    - Đa tạ Giáo chủ.\r\n\r\n    Vũ Hóa Thượng Nhân bỗng xen lời nói :\r\n\r\n    - Biết đợi chờ tới bao giờ?\r\n\r\n    Sĩ Long sầm nét mặt lại quát lớn :\r\n\r\n    - Nếu là ngươi, ta bắt ngươi chờ đợi suốt đời!\r\n\r\n    Tuệ Quả đại sư lại sợ hỏng chuyện vội gượng cười khuyên Sĩ Long rằng :\r\n\r\n    - Xin Giáo chủ đừng có tranh chấp với y.\r\n\r\n    Sĩ Long còn chưa nguôi giận, nhưng vẫn giơ ba ngón tay lên trả lời Tuệ Quả đại sư rằng :\r\n\r\n    - Xin người Chưởng môn đợi chờ tới canh ba, việc gì cũng xong xuôi hết.\r\n\r\n    Vũ Hóa Thượng Nhân tính tuy nóng nảy, nhưng vì nhận thấy đối phương trả chịu trả Chân kinh rồi và mình xét lời thấy canh ba cũng gần tới, nên y cũng phải cố nén giận mà ngồi xuống điều công vận tức chờ đợi.\r\n\r\n    Lúc ấy Tuệ Quả đại sư cũng ngồi xuống chẳng nói chẳng rằng, Âu Dương Siêu thắc mắc vô cùng bụng bảo dạ rằng :\r\n\r\n    - “Chẳng lẽ Sĩ Long đã vui lòng trả lại hai vật báu ấy để cứu vãn tính mạng của hai vạn đệ tử của phái Thiếu Lâm hay sao?... Không đúng, nếu y chịu trả lời sao không trả lời ngay lạ cứ bắt người ta đợi chờ đến canh ba như thế làm gì?... Chả lẽ trong rừng trúc này lại có âm mưu độc kế gì chăng và đợi chờ tới canh ba?”\r\n\r\n    Lúc ấy Trí Thanh đạo trưởng không sao nhịn được liền tiến đến một bước, thái độ rất khiêm tốn hỏi Sĩ Long rằng :\r\n\r\n    - Tống giáo chủ đã nhận lời trả lại cuốn Kim Cương chân kinh cho chùa Thiếu Lâm phải không?\r\n\r\n    Sĩ Long vội đáp :\r\n\r\n    - Tôi chỉ nhận với Tuệ Quả đại sư là sẽ dàn xếp xong thôi. Quí hồ dàn xếp xong là được rồi.\r\n\r\n    - Thực không?. Hà... Hà... Xin hỏi còn Quy Vân kiếm phổ của bổn phái thì sao.\r\n\r\n    - Lẽ dĩ nhiên đối với đạo trưởng cũng vậy.\r\n\r\n    - Thế phải chờ tới bao giờ?\r\n\r\n    - Canh ba.\r\n\r\n    - Cũng canh ba à?\r\n\r\n    - Phải, đạo trưởng chỉ cần đợi chờ trong chốc lát nữa thôi.\r\n\r\n    - Lời nói của Giáo chủ nặng như chín cái đỉnh, tất nhiên bần đạo không còn thắc mắc gì nữa và xin đợi chờ đến canh ba.\r\n\r\n    Tuy Trí Thanh đạo trưởng nói như thế nhưng vẻ mặt rất thắc mắc ngắm nhìn Sĩ Long và liếc nhìn bọn chung quanh. Nhưng ông ta không dám nói thêm nữa vì sợ anh em họ Tống viện lẽ này lẽ nọ mà thay đổi ý kiến, vì vậy ông ta cũng hậm hực ngồi xuống, và tay vẫn cầm cây phất trần để phòng bị ứng biến.\r\n\r\n    Lúc ấy Âu Dương Siêu lẳng lặng nhìn bốn phương chung quanh một vòng rồi tủm tỉm cười hỏi Sĩ Long rằng :\r\n\r\n    - Giáo chủ, à... Tống huynh bây giờ đại sư nằm ở trong tay của huynh hết, không biết lời nói đệ với lệnh...\r\n\r\n    Không để chàng nói hết chữ muội, Sĩ Long đã vội xua tay ra hiệu và khẽ đáp :\r\n\r\n    - Lúc này cũng không phải là lúc nói tới chuyện của lão đệ.\r\n\r\n    - Tại sao?\r\n\r\n    Sĩ Long tiến tới gần khẽ nói :\r\n\r\n    - Ngay tôi cũng không có quyền nói.\r\n\r\n    - Vậy phải ai mới có quyền?\r\n\r\n    Sĩ Long lại bước lên một bước rỉ tai Âu Dương Siêu nói thầm :\r\n\r\n    - Phải tiểu muội ra mặt mới định đoạt được.\r\n\r\n    Âu Dương Siêu ngạc nhiên hết sức hỏi lại :\r\n\r\n    - Lệnh muội ư?\r\n\r\n    - Phải, chỉ có lệnh muội Vạn Lý Phi Hồng Tống Minh Châu mới là chủ của việc này.\r\n\r\n    - Vạn Lý Phi Hồng Tống Minh Châu ư?\r\n\r\n    - Phải, nàng với Lệ Châu là chị em sinh đôi biệt hiệu là Vạn Lý Phi Hồng.\r\n\r\n    - Bao giờ cô nương Minh Châu mới tới?\r\n\r\n    - Canh ba.\r\n\r\n    - Cũng canh ba ư?\r\n\r\n    Âu Dương Siêu chưa nói dứt tiếng, đằng xa trống canh ba đã điểm ba tiếng.\r\n\r\n    Tiếng trống canh vừa dứt, trong rừng đã có một bóng trắng lướt ra, thân hình của người đó nhẹ nhàng hết sức, không có một tí tiếng động nào hết, và nàng ta đẹp như một tiên nữ giáng trần vậy.","title":"Thần châu tam kiệt - Hồi 45"}