{"text":"﻿    Lão già đứng giữa ngưng lại một chút rồi tiếp :\r\n\r\n    - Kỳ trước lão phu đã lỡ dịp tham dự vào cuộc thính hội nên mấy chục năm nay vẫn còn hối tiếc...\r\n\r\n    Cặp mắt lão chiếu ra những tia sáng lạnh lẽo nhìn chằm chặp vào Tiêu Lĩnh Vu nói tiếp :\r\n\r\n    - Lão phu tuy không có ý muốn đoạt lấy những dị vật trong Cung cấm nhưng cũng hy vọng được vào đó để thăm người bạn cũ xem còn sống hay không mà thôi.\r\n\r\n    Vô Vi đạo trưởng tuy đứng yên không nhúc nhích nhưng đã ngấm ngầm vận Huyền Môn cương khí đến mười thành để đề phòng.\r\n\r\n    Bắc Thiên Tôn Giả thấy Vô Vi đạo trưởng không nói gì liền biến sắc nói tiếp :\r\n\r\n    - Chiếc chìa khóa để mở Cung cấm khác nào đã chìm đáy biển. Mấy chục năm nay chỉ nghe tiếng đồn mà không thấy xuất hiện. Lão phu ba lần vào Trung Nguyên ngấm ngầm dò hỏi mà thủy chung vẫn không được như nguỵện. Chuyến này lại nghe tiếng đồn đại rất nhiều nên tới đây phỏng vấn. Mắt lão phu đã trông thấy rất nhiều cao thủ đi về phía núi Võ Ðương thì chắc lời đồn chẳng phải vô căn cứ đâu.\r\n\r\n    Vô Vi đạo trưởng trấn tĩnh tâm thần đưa mắt ngó Tiêu Lĩnh Vu đáp :\r\n\r\n    - Theo lời đồn đãi chỉ có đường lối duy nhất để tìm ra chiếc chìa khóa Cung cấm là ở chú nhỏ này. Lão tiền bối thần nhãn hơn đời thử coi gã có phải là người đã luyện võ hay chưa? Lời đồn trên chốn giang hồ gây nên một trường sóng gió có thể tin được chăng?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bắc Thiên Tôn Giả hất hàm râm bạc trước ngực ngó Tiêu Lĩnh Vu bằng cặp mắt sắc bén nghiêm trang hỏi :\r\n\r\n    - Ðạo trưởng có biết lừa bịp lão phu sẽ gây nên hậu quả gì không?\r\n\r\n    Vô Vi đạo trưởng chấn động tâm thần đáp :\r\n\r\n    - Cái gì bần đạo không hay.\r\n\r\n    Bắc Thiên Tôn Giả nặng lời :\r\n\r\n    - Cả môn phái bị tuyệt diệt, con gà con chó cũng chẳng còn. Sau này nếu lão phu điều tra thấy sự man trá thì phái Võ Ðương sẽ bị xóa tên trên chốn giang hồ. Bây giờ lão phu xin cáo biệt.\r\n\r\n    Tiêu Lĩnh Vu dương cặp mắt tròn xoe mà không nhìn rõ ba người kia đi bằng cách nào. Chàng chỉ thấy hoa mắt lên một cái rồi tông tích ba người mất hút thì trong lòng không khỏi khen thầm nghĩ bụng :\r\n\r\n    - Bản lãnh những người này cao thâm không thể tưởng tượng được. Hỡi ôi! Ta mà luyện được bản lãnh như vậy thì chẳng những không cần đến Khâu tỷ tỷ chiếu cố mà ta còn có thể giúp y trả thù cho Vân di đã quá cố.\r\n\r\n    Bỗng nghe Vô Vi đạo trưởng buông tiếng thở dài từ từ bước ra khỏi phòng.\r\n\r\n    Tiêu Lĩnh Vu bỗng cảm thấy bầu nhiệt huyết trồi ngược lên, chàng đi theo đạo trưởng an ủi :\r\n\r\n    - Ðạo trưởng bất tất phải buồn phiền. Sở dĩ phen này quí phái gặp chuyện rắc rối là đều do Tiêu Lĩnh Vu này gây ra. Chỉ cần tiểu tử rời khỏi nơi đây là bọn họ không đến sinh sự nữa.\r\n\r\n    Vô Vi đạo trưởng quay lại ngó Tiêu Lĩnh Vu nói :\r\n\r\n    - Chú nhỏ này thật quật cường!\r\n\r\n    Ðột nhiên lão tung mình nhảy vọt ra ngoài căn nhà, lớn tiếng quát hỏi :\r\n\r\n    - Ai đó?\r\n\r\n    Ðồng thời phóng chưởng đánh ra phía xa xa.\r\n\r\n    Ðột nhiên một bóng người từ trong luống hoa tối tăm nhảy ra. Người này vung chưởng đón tiếp chưởng lực của Vô Vi đạo trưởng, đồng thời hắn vọt mình một cái ra xa hai trượng, cất tiếng lạnh lùng đáp :\r\n\r\n    - Chưởng môn phái Võ Ðương quả nhiên danh bất hư truyền, chưởng lực cách không của đạo trưởng thật là hùng hậu!\r\n\r\n    Chưa dứt lời người đã mất hút.\r\n\r\n    Vô Vi đạo trưởng cũng không rượt theo, quờ hai tay một cái rồi trở gót lật đật quay về đan thất.\r\n\r\n    Tiêu Lĩnh Vu ngưng thần nhìn ra thấy Vô Vi đạo trưởng mỗi tay cắp một tên đạo đồng áo xanh. Thanh trường kiếm sau lưng hai gã chưa rút ra khỏi vỏ. Hiển nhiên chúng chưa cùng ngừoi động thủ đã bị điểm huyệt.\r\n\r\n    Vô Vi đạo trưởng coi lại khắp mình hai gã một lượt. Đột nhiên lão đập hai tay vào huyệt Vân Môn ở hai bên vai phải hai gã đạo đồng.\r\n\r\n    Hai tên đạo đồng thở phào một cái, đồng thời chuyển động cặp mắt ngó Vô Vi đạo trưởng. Chúng lộ vẻ bẽ bàng lạy xuống đất nói :\r\n\r\n    - Bọn đệ tử bất tài làm thương tổn đến oai danh bản môn, xin tình nguyện lãnh phạt.\r\n\r\n    Vô Vi đạo trưởng lắc đầu đáp :\r\n\r\n    - Ðứng dậy đi! Các ngươi thật không đáng trách. đêm nay bọn địch tơi đây võ công cao thâm ngoài sự tiên liệu của ta.\r\n\r\n    Ðạo trưởng biết rõ hai gã đạo đồng này đã bị Bắc Thiên Tôn Giả điểm huyệt. đạo trưởng còn biết rõ chính mình không địch nổi Bắc Thiên Tôn Giả, huống chi là hai gã đệ tử theo hầu.\r\n\r\n    Hai gã đạo đồng phục lạy một lần nữa rồi nói :\r\n\r\n    - Tạ ơn sư phụ rộng lòng tha thứ.\r\n\r\n    Vô Vi đạo trưởng vẫy tay nói :\r\n\r\n    - Trong những khóm hoa ở ngoài đan thất không chừng đã ẩn nấp rất nhiều cao thủ võ lâm. Các ngươi đứng cách đan thất chừng một trượng để coi chừng. Nếu những người trong bụi hoa không phạm vào đan thất thì mặc kệ họ.\r\n\r\n    Hai gã đạo đồng dạ một tiếng rồi rút trường kiếm ở sau lưng ra cầm tay, sóng vai mà đi. Hai gã đã bị một vố cay khi nào còn dám lơ là liền chống kiếm xây lưng vào nhau mà đứng nhìn ra bốn phía để coi chừng bên địch.\r\n\r\n    Vô Vi đạo trưởng nét mặt lộ vẻ lo âu, cặp mắt đăm đăm nhìn làn khói xanh trong đan thất.\r\n\r\n    Tiêu Lĩnh Vu thấy Vô Vi đạo trưởng ra chiều phiền muộn thì trong lòng nổi lên rất nhiều quan niệm phức tạp. Bao nhiêu sự việc trải qua lại hiện ra trước mắt.\r\n\r\n    Chàng lẩm bẩm :\r\n\r\n    - Tại sao Tiêu Lĩnh Vu này lại là con người phi thường đến thế? Năm mình mới sinh, phụ thân đã bị hãm hại lại phải đi bãi quan. Vân di đối với mình tình sâu tựa bể, nghĩa nặng tựa non lại chịu ngồi chết dưới đáy giếng khô. Khâu tỷ tỷ đối đãi với mình rất tử tế mà bây giờ lạc lõng nơi đâu còn sống hay chết mình cũng không hay. Mình đến ở núi Võ Ðương chưa được ba ngày đã gây nhiều phiền lụy cho phái này...\r\n\r\n    Chàng nghĩ tới đây bất giác bầu nhiệt huyết sôi lên rồi chàng bật tiếng la thất thanh :\r\n\r\n    - Ta là con người bất thường, không ai nên dính dấp ta.\r\n\r\n    Vô Vi đạo trưởng sửng sốt hỏi :\r\n\r\n    - Hài tử! Ngươi làm sao vậy?\r\n\r\n    Tiêu Lĩnh Vu nghiêm trang đáp :\r\n\r\n    - Tiểu tử muốn hỏi mấy điều, đạo trưởng nói thật được chăng?\r\n\r\n    Vô Vi đạo trưởng thấy cặp mắt chàng đầy vẻ phẫn nộ thì không khỏi chau mày đáp :\r\n\r\n    - Hài tử! Ngươi hỏi đi!\r\n\r\n    Tiêu Lĩnh Vu hỏi :\r\n\r\n    - Phải chăng đạo trưởng đã nói tiểu tử muốn rời khỏi nơi đây, đạo trưởng cũng không ngăn trở?\r\n\r\n    Vô Vi đạo trưởng đáp :\r\n\r\n    - Ðúng thế.\r\n\r\n    Tiêu Lĩnh Vu liền sụp lạy nói :\r\n\r\n    - Mối ân tình của đạo trưởng, Tiêu Lĩnh Vu này suốt đời không quên. Tiểu tử mà còn sống ở thế gian luyện tập võ công, nhất định có ngày báo đáp ân tình.\r\n\r\n    Vô Vi đạo trưởng lộ vẻ bâng khuâng hỏi lại :\r\n\r\n    - Hài tử! Ngươi muốn sao bây giờ?\r\n\r\n    Tiêu Lĩnh Vu đáp :\r\n\r\n    - Tiểu tử muốn rời khỏi nơi đây?\r\n\r\n    Vô Vi đạo trưởng khẽ thở dài nói :\r\n\r\n    - HIện giờ chỗ nào cũng có cường địch. Trong chùa Tam Nguyên sát khí đằng đằng mà sức ngươi không trói nổi con gà, trong mình lại mang kịch độc, ngươi định đi đâu?\r\n\r\n    Tiêu Lĩnh Vu nói :\r\n\r\n    - Ðạo trưởng bất tất phải quan tâm đến tiểu tử.\r\n\r\n    Vô Vi đạo trưởng lạng người ra chắn lại nói\r\n\r\n    - Hài tử! Nếu ngươi thật lòng muốn luyện võ công bần đạo sẽ hết sức mình truyền thụ cho.\r\n\r\n    Tiêu Lĩnh Vu lắc đầu đáp :\r\n\r\n    - Tấm thịnh tình của đạo trưởng khiến cho tiểu tử cảm kích vô cùng! Nhưng tiểu tử không muốn làm môn hạ của đạo trưởng và phải ra đi.\r\n\r\n    Bỗng nghe tiếng gió lướt tới. Một chàng thiếu niên mình mặc áo lam chống kiếm đứng ngăn chặn ngoài cửa đan thất. Thanh trường kiếm hãy còn vết máu chưa kịp khô. Trán chàng toát mồ hôi. Hiển nhiên chàng từng trải qua một cuộc ác đấu quyết liệt.\r\n\r\n    Tiêu Lĩnh Vu đưa mắt ngó chàng thanh niên rồi ngang nhiên phưỡng ngực rảo bước tiến ra.\r\n\r\n    Chàng thiếu niên áo lam vươn tay nắm giữ Tiêu Lĩnh Vu lại nói :\r\n\r\n    - Thằng lõi không biết đường tiến thoái này. Ngươi được Chưởng môn phái Võ Ðương thu làm đồ đệ là phước cho ngươi đấy.\r\n\r\n    Vô Vi đạo trưởng cất giọng từ hòa nói :\r\n\r\n    - Hễ động lòng tham là tinh trì bị che lấp. Mấy chục năm bần đạo vẫn nghiêm lệnh ước thúc bảo đệ tử không được càn rỡ gây chuyện thị phi mà vẫn chẳng tránh khỏi đồng đạo võ lâm gây cuộc phong ba...\r\n\r\n    Tiêu Lĩnh Vu ngắt lời :\r\n\r\n    - Mọi việc đều do tiểu tử mà ra. Tiểu tử rời khỏi núi Võ Đương thì tự nhiên bọn họ không đến chùa Tam Nguyên rắc rối nữa.\r\n\r\n    Vô Vi đạo trưởng nói :\r\n\r\n    - Quả đúng thế thật nhưng...\r\n\r\n    Tiêu Lĩnh Vu nói :\r\n\r\n    - Nhưng làm sao? Phải chăng đạo trưởng muốn dùng tiểu tử làm mồi để dẫn dụ Khâu tỷ tỷ đến đây hòng bắt y đưa chiếc chìa khóa Cung cấm ra?\r\n\r\n    Hồi này chàng luôn luôn nhìn những sự gian dối hung hiểm trên chốn giang hồ nên lời nói rất sắc bén.\r\n\r\n    Vô Vi đạo trưởng đáp :\r\n\r\n    - Bần đạo dù có ý dòm ngó Cung cấm, cũng chẳng khi nào chịu dùng ngươi làm mối.\r\n\r\n    Tiêu Lĩnh Vu hỏi :\r\n\r\n    - Thế thì sao đạo trưởng không để cho tiểu tử ra đi?\r\n\r\n    Vô Vi đạo trưởng đáp :\r\n\r\n    - Chùa Tam Nguyên hiện đang xảy cuộc chiến đấu ác liệt mà không hiểu võ công thì đi thế nào được?\r\n\r\n    Tiêu Lĩnh Vu nghiêm trang nói :\r\n\r\n    - Số người tuy đông, nhưng họ chỉ muốn bắt tiểu tử làm mồi quyết chẳng gia hại.\r\n\r\n    Vô Vi đạo trưởng nói :\r\n\r\n    - Nếu ngươi chịu làm môn hạ phái Võ Đương thì bần đạo quyết đóng cửa ba tháng chữa khỏi chứng Tam Âm Tuyệt Mạch cho ngươi. Ngươi được trời ban cho cốt cách khác thường thì việc bần đạo truyền thụ võ công chẳng khó khăn gì?\r\n\r\n    Tiêu Lĩnh Vu chuyển động cặp mắt nói :\r\n\r\n    - Võ công của đạo trưởng so với Bắc Thiên Tôn Giả ra sao?\r\n\r\n    Vô Vi đạo trưởng nghe hỏi sắc mặt trầm ngâm không nói gì.\r\n\r\n    Hồi lâu, đột nhiên lão vẫy tay bảo chàng thiếu niên áo lam :\r\n\r\n    - Sư đệ! Thả cho y đi.\r\n\r\n    Chàng thiếu niên áo lam tuy không muốn để Tiêu Lĩnh Vu ra đi nhưng cũng không dám trái lệnh liền buông tay thả chàng.\r\n\r\n    Tiêu Lĩnh Vu bị thiếu niên áo lam nắm cổ tay một lúc chàng cảm thấy huyết mạch lưu thông không được thư thái, tay ngấm ngầm đau, phải cử động một lúc mới hết. Chàng toan cất bước thì đột nhiên nghe tiếng gió vù vù. Mấy bóng người chạy tới đứng thành hàng chữ nhất.\r\n\r\n    Hai người bên mé tả chính là Vũ Văn Hàn Đào, chủ nhân Toàn Cơ thư lâu ở Hướng Dương Bình và bên cạnh lão là Bách Thủ thư sinh Thành Anh tay cầm trường kiếm theo sát lão.\r\n\r\n    Mé hữu hai người là Trung Châu nhị cổ. Lúc này chúng đều cầm binh khí trong tay. Thương Bát cầm nơi tay trái chiếc Kim Toán Bàn, ánh vàng lấp lánh. Còn Ðỗ Cửu một tay cầm thiết bút, một tay cầm Hộ thủ nguyên khuyên.\r\n\r\n    Thiếu niên áo lam đột nhiên uốn mình nhảy xổ lại nhanh như điện chớp. Chàng vung thanh trường kiếm bật ra những bông kiếm hoa.\r\n\r\n    Vô Vi đạo trưởng khẽ quát :\r\n\r\n    - Lùi lại...\r\n\r\n    Thiếu niên áo lam vâng lời lùi lại. Cử động của chàng mới trong nháy mắt mà đã tấn công Trung Châu nhị cổ ba kiếm, bắt buộc Thương Bát và Trung Châu nhị cổ vung khí giới ngăn chặn thế kiếm.\r\n\r\n    Thiếu niên áo lam trong lòng không phục trầm giọng hỏi Vô Vi đạo trưởng :\r\n\r\n    - Nếu đêm nay để mấy người này rời khỏi nơi đây, tiếng tăm đồn đại ra ngoài há chẳng tổn thương đến oai danh phái Võ Ðương?\r\n\r\n    Vũ Văn Hàn Đào cùng Trung Châu nhị cổ đường như đều không có ý muốn gây xích mích với phái Võ Ðương nên nghe thiếu niên áo lam phát ra những lời cuồng vọng vẫn không một lời trả lại.\r\n\r\n    Vô Vi đạo trưởng vẻ mặt nghiêm nghị chưa trả lời câu hỏi của thiếu niên áo lam.\r\n\r\n    Lão đảo mắt nhìn Vũ Văn Hàn Đào và Trung Châu nhị cổ nói :\r\n\r\n    - Bần đạo phòng bị nghiêm mật là thế mà các vị vượt qua được bao nhiêu cửa ải xông thẳng vào đan thất đủ rõ võ công rất cao thâm.\r\n\r\n    Thương Bát cười khanh khách đáp :\r\n\r\n    - Ðó là đệ tử quí phái khoan hồng đại để không ra sức can ngăn nên anh em tại hạ mới vào được...\r\n\r\n    Vũ Văn Hàn Đào nói theo :\r\n\r\n    - Quả đúng thế thật! Giả tỷ toàn thể đệ tử quí phái canh gác những yếu đạo mà đem toàn lực ra chiến đấu thì tiểu đệ cũng khó lòng vượt qua được những trạm canh trùng điệp.\r\n\r\n    Vô Vi đạo trưởng cười mát nói :\r\n\r\n    - Các vị võ công cao minh. Bần đạo tự biết khả năng của bọn đệ tử dưới trướng chẳng thể ngăn cản được. Công lực của các vị chắc đã đả thương bọn đệ tử bản môn không phải ít.\r\n\r\n    Ðạo trưởng vừa nói vừa chuyển động mục quang ngó vào mặt đối phương.\r\n\r\n    Kim Toán Bàn Thương Bát nói :\r\n\r\n    - Anh em tại hạ may mà vượt qua được ba đường yếu đạo của quí phái nhưng gươm không dính máu và cả hai bên đều không thương tổn.\r\n\r\n    Vũ Văn Hàn Đào nói :\r\n\r\n    - Tiểu đệ điểm trúng ba tên đệ tử quí phái gây nên thương tích, đó là chuyện bất đắc dĩ. Tiểu đệ chẳng thể để năm thanh kiếm hợp thành Ngũ Hành kiếm trận một trận thế lừng danh thiên hạ.\r\n\r\n    Bỗng nghe những tiếng quát tháo vọng vào. Hiển nhiên còn những nơi đang xảy ra cuộc chiến.\r\n\r\n    Vô Vi đạo trưởng vẻ mặt tức giận dần dần hòa bình trở lại. Lão khẽ thở dài :\r\n\r\n    - Ðêm nay đã nhiều cao thủ võ lâm tới đây, thật là một việc chưa từng xảy ra ở phái Võ Ðương hàng mấy trăm năm...\r\n\r\n    Thương Bát ngắt lời :\r\n\r\n    - Bọn tại hạ làm nghề thương mại may mà không đến nỗi nhục mang trở lại thu điều ước cũ. Chẳng hiểu đạo huynh có nể mặt con nhà buôn để cho anh em tại đem người đi chăng?\r\n\r\n    Vũ Văn Hàn Đào cười lạt ngắt lời :\r\n\r\n    - Thương huynh nói vậy thì ra dễ dàng lắm nhỉ? Tiểu đệ ở đây mà Thương huynh lấy người đi há chẳng làm cho tiểu đệ mất mặt?\r\n\r\n    Lãnh diện Đỗ Cửu không nhịn được lên tiếng :\r\n\r\n    - Chà chà! Nếu Vũ văn huynh muốn nhúng tay can thiệp thì chúng ta chỉ còn trong vào thủ đoạn mà thôi.\r\n\r\n    Thương Bát cười khanh khách nói theo :\r\n\r\n    - Vụ này liên quan đến món tiền vốn huyết mạch của anh em tại hạ. Vũ văn huynh tính sao?\r\n\r\n    Thiếu niên áo lam đột nhiên xen vào :\r\n\r\n    - Vũ trụ mênh mông thiếu gì nơi vùi xương trắng. Các vị định liều mạng với nhau, bần đạo mong rằng đừng xảy cuộc đổ máu ở chùa Tam Nguyên này.\r\n\r\n    Vô Vi đạo trưởng nói theo :\r\n\r\n    - Nếu bần đạo không lầm tất còn nhiều cao thủ võ lâm tới đây. Hay hơn hết là bốn vị hãy nán lòng chờ đợi một chút.\r\n\r\n    Vô Vi vừa dứt lời, bỗng nghe tiếng tà áo lạch bạch vang lên. Ba bóng người nhảy vọt vào nhanh như chớp.\r\n\r\n    Trung Châu nhị cổ và Vũ Văn Hàn Đào bất giác quay đầu nhìn lại thì thấy bọn người mới đến đều võ phục áo xám, đầu quấn khăn đen chỉ để cặp mắt hở chiếu ra những tia hàn quang. Người nào cũng cầm trường kiếm trong tay.\r\n\r\n    Cứ coi thân pháp cùng nhãn thần của những người mới đến cũng đủ biết toàn là cao thủ hạng nhất nôị ngoại kim tu.\r\n\r\n    Vô Vi đạo trưởng ngấm ngầm kinh hãi nghĩ bụng :\r\n\r\n    - Không hiểu ba người này lai lịch thế nào mà vượt qua được những cửa ải của quần đệ tử bản phái?\r\n\r\n    Ðạo trưởng còn đang ngẫm nghĩ thì hai bóng người nữa phóng vai nhảy vào.\r\n\r\n    Hai người này ăn mặc rất quái dị. Người mé tả mặc áo trường bào mầu đại hồng.\r\n\r\n    Vạt áo trước ngực thêu một bó đuối bằng chỉ kim tuyến. Lưng đeo mọt ống đồng lớn bằng cánh tay trẻ con dài ba thước tám tấc. Tay cầm một nắm Lượng ngân đả huyệt tuyết. Người này vào cỡ 40 tuổi, râu ngắn mà cứng như đá, mặt dài như mặt ngựa, đôi quái nhãn hình tam giác chiếu ra những tia hào quang, mình cao tám thước, đầu đội mũ kim quang.\r\n\r\n    Người mé hữu tóc dài bỏ xõa xuống vai, mình mặc áo bạch bào rộng thùng thình, lưng quấn một sợi dây bằng gai trắng, tay cầm Xà đầu trượng, chân đi giầy trắng.\r\n\r\n    Hai người này vào vườn hoa rồi bước thong thả lại, nghênh ngang như chốn không ngừơi, đi thẳng vào đan thất.\r\n\r\n    Trung Châu nhị cổ va Vũ Văn Hàn Đào ngó người mới đến hai lần rồi từ từ lùi lại hai bước không nói gì.\r\n\r\n    Vô Vi đạo trưởng dày công tu dưỡng ngấm ngầm ngưng tụ công lực đề phòng, nhưng ngoài mặt làm ra vẻ không nhìn thấy người mới đến.\r\n\r\n    Thiếu niên áo lam không dằn lòng được chống kiếm tiến ra ba bước. Chàng rung tay một cái, một bông kiếm hoa vọt ra ngăn chặn hai người đồng thời chàng lạnh lùng quát :\r\n\r\n    - Ðứng lại!\r\n\r\n    Người áo trắng tóc xoã xuống vai tay cầm cây Xà đầu trượng đưa lên gạt kiếm đánh choang một tiếng, tự giới thiệu :\r\n\r\n    - Lão phu là Tam Âm Thủ Ðiêu Toàn.\r\n\r\n    Thiếu niên áo lam chưa từng bôn tẩu giang hồ, ngoài hai vị sư huynh, gã chẳng biết một ai. Dù người oai danh gấp mười Ðiêu Toàn, cũng không hăm dọa được gã.\r\n\r\n    Gã vung tay kiếm một cái cho lóe ánh hàn quang rồi nói :\r\n\r\n    - Bất luận lão là âm thủ hay dương thủ thì đến Tam Nguyên quán của bọn bần đạo cũng không được cử động càn rỡ.\r\n\r\n    Vô Vi đạo trưởng đưa mắt nhìn sư đệ chứ không ngăn cản. Hiển nhiên vị đạo trưởng chân chính dày công tu dưỡng đã nhìn thấy cục diện bữa nay không tránh khỏi một cuộc ác đấu. Dù đạo trưởng có ngăn cản sư đệ cũng khó làm tiêu tan ngọn lửa chiến tranh.\r\n\r\n    Tam Âm Thủ Ðiêu Toàn đảo cặp quái nhãn nói :\r\n\r\n    - Thằng nhỏ này lớn mật đây. Ngươi là môn hạ ai? Hãy báo tên họ đi.\r\n\r\n    Chàng thiếu niên áo lam lạnh lùng đáp :\r\n\r\n    - Bần đạo là Triển Diệp Thanh, môn hạ phái Võ Đương.\r\n\r\n    Ðiêu Toàn cười nhạt nói :\r\n\r\n    - Ngươi không địch lại lão phu đâu. Nếu muốn động thủ thì hãy mời Chưởng môn sư tôn ra đây.\r\n\r\n    Lão thấy Triển Diệp Thanh nhiều lắm là hơn 20 tuổi nên tưởng gã là đệ tử Vô Vi đạo trưởng.\r\n\r\n    Triển Diệp Thanh lạnh lùng nói :\r\n\r\n    - Chưởng môn sư huynh của tại hạ địa vị tôn cao, đâu có thể tùy tiện động thủ. Lão hãy thắng được thanh trường kiếm trong tay tại hạ đi đã rồi hãy tìm tới sư huynh cũng chưa muộn.\r\n\r\n    Ðiêu Toàn động tâm hỏi :\r\n\r\n    - Ngươi là sư đệ Vô Vi đạo trưởng hay sao?\r\n\r\n    Triển Diệp Thanh đáp :\r\n\r\n    - Phải rồi! Lão muốn sao bây giờ?\r\n\r\n    Ðiêu Toàn nói :\r\n\r\n    - Nếu vậy thì lão phu coi ngươi quá nhỏ.\r\n\r\n    Lão vung tay phải phóng Xà đầu trượng điểm tới.\r\n\r\n    Triển Diệp Thanh vận nội lực vào thanh trường kiếm nắm trong tay phải khiến cho lưỡi kiếm đúc bằng thép nguyên chất biến thành mềm oặt như một cành cây, đè lên cây Xà đầu trượng rồi gạt sang một bên.\r\n\r\n    Hai người chỉ đụng binh khí vào nhau không một tiếng động mà thực ra hai bên đã tỷ thí nội kình.\r\n\r\n    Hai bên mới qua lại một chiêu để biết tài nhau chẳng ai dám khinh địch.\r\n\r\n    Ðiêu Toàn hắng đặng một tiếng rồi nói :\r\n\r\n    - Ðêm nay lão phu muốn lãnh giáo mấy chiêu trấn sơn của quí phái.\r\n\r\n    Cây Xà đầu trượng rút về phóng ra nhanh như chớp. Thoáng cái đã thi triển ba chiêu nhằm điểm vào ba đại huyệt trong người Triển Diệp Thanh.\r\n\r\n    Triển Diệp Thanh sau khi tỷ đấu một chiêu nội lực, tự biết mình dùng thanh bảo kiếm quá nhẹ để đấu với cây trượng trầm trọng là bị kém thế. Chàng liền hít một hơi chân khí né tránh thế trượng rồi vung trường kiếm quét ngang. Thế kiếm biến đổi thất thường khiến cho Ðiêu Toàn bất đắc dĩ phải lùi lại một bước. Cây Xà đầu trượng trong tay lão đột nhiên thi triển những chiêu cấp bách. Trượng phong rít lên vù vù.\r\n\r\n    Dưới con mắt quần hùng, lão phải lùi lại một bước thẹn quá hóa giận lại xông ra tấn công ráo riết.\r\n\r\n    Triển Diệp Thanh hú lên một tiếng huy động kiếm quyết phóng ra như cây cầu vồng xuyên vào giữa đám bóng trượng.\r\n\r\n    Ðây là một cuộc ác đấu hiếm thấy trong võ lâm. Bóng trượng dầy đặc như núi.\r\n\r\n    Bên trong lại có một làn bạch quang vùng vẫy. Hai bên ở vào thế quân bình không ai hơn kém.\r\n\r\n    Vô Vi đạo trưởng cặp mắt chiếu ra những tia thần quang theo cuộc đấu. Lão ngấm ngầm để tụ mười thành công lực chuẩn bị sẵn sàng để thấy sư đệ không chống nổi là lập tức xông vào cứu viện.\r\n\r\n    Quái nhân mình mặc hồng bào, đầu đội mũ kim quan, cặp mắt tam giác dương lên nhìn cuộc đấu, lộ vẻ ngạc nhiên. Dường như lão không ngờ trong phái Võ Đương ngoài Vô Vi đạo trưởng và Vân Dương Tử lại còn tay cao thủ thanh niên này.\r\n\r\n    Vũ Văn Hàn Đào và Trung Châu nhị cổ đứng bên theo dõi cuộc chiến cũng đều ngấm ngầm kinh hãi trong lòng vì thấy một chàng thiếu niên chưa có tiếng tăm gì mà cầm cự thành thế quân bình với Tam Âm Thủ Ðiêu Toàn là một nhân vật nổi danh giang hồ.\r\n\r\n    Bóng trượng tung hoành. Ánh kiếm lấp loáng. Chỉ trong khoảng khắc hai người đã đấu trên ba mươi hiệp bất phân thắng bại.\r\n\r\n    Người mặc áo hông bào tay cầm cây Lượng ngân đả huyệt quyết lạnh lùng nhìn Vô Vi đạo trưởng nói :\r\n\r\n    - Vị nào cao hứng cho tiểu đệ lãnh giáo mấy chiêu.\r\n\r\n    Vô Vi đạo trưởng từ từ bước ra hỏi :\r\n\r\n    - Bần đạo xin lãnh giáo mấy chiêu được chăng?\r\n\r\n    Bỗng nghe một tiếng quát vang :\r\n\r\n    - Sư huynh hãy khoan! Ðể tiểu đệ gặp lão trước đã.\r\n\r\n    Quần hào quay đầu lại thấy Vân Dương Tử chống kiếm nhảy ra. Phía sau y có mười hai đạo nhân trung niên đi theo. Người nào tay cũng cầm trường kiếm nét mặt trang nghiêm, rảo bước tiến lại.\r\n\r\n    Vân Dương Tử lướt người rất mau. Thoáng cái đã đến trước mặt người mặc áo đỏ chỉ còn cách bốn năm thước.\r\n\r\n    Y dừng chân lại, cất tiếng nghiêm nghị nói :\r\n\r\n    - Bần đạo là Vân Dương Tử, môn hạ phái Võ Đương, xin lãnh giáo mấy chiêu.","title":"Xác chết loạn giang hồ - Hồi 021"}