{"text":"﻿    Giữa lúc thời gian chớp nhoáng này, Lãnh Sương Quân rút thanh Bích Ỷ kiếm ra khỏi vỏ phóng chiêu “Băng Bác Vạn Lý” từ trên không bổ xuống.\r\n\r\n    Kiếm quang vọt ra dàn dụa.\r\n\r\n    Dương Xích Phù la lên một tiếng “úi chà” rồi lại ba bước, quát lên :\r\n\r\n    - Té ra ngươi là đồ đệ của Thúy Vi tiên tử phái Thanh Thành.\r\n\r\n    Lãnh Sương Quân hỏi :\r\n\r\n    - Lão đã biết oai danh sư phụ ta sao còn dám hoành hành tại khu phụ cận phái Thanh Thành?\r\n\r\n    Dương Xích Phù cười lạt hỏi :\r\n\r\n    - Nếu sư phụ ngươi còn sống ở đời, hoặc giả ta mới úy kỵ một vài phần. Nay y đã chết rồi mà ngươi dám đem phái Thanh Thành ra để hăm dọa ta ư?\r\n\r\n    Trước đây hai mươi năm đã có thù với phái Thanh Thành, Dương Xích Phù biết Lãnh Sương Quân là đồ đệ Thúy Vi tiên tử dĩ nhiên lão chẳng để nàng trốn thoát. Lão liền phóng chưởng đánh ra liên tiếp, đồng thời tăng cường dần dần uy lực Tu La thần công.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lãnh Sương Quân tuy đã luyện Thiếu Dương huyền công nhưng công lực nàng hãy còn nông cạn. Sau khi tỷ đấu mấy chục chiêu nàng cảm thấy tức ngực, hô hấp khó khăn. Có điều kiếm pháp của nàng vẫn không hề rối loạn.\r\n\r\n    Dương Xích Phù không khỏi ngấm ngầm kinh hãi, bụng bảo dạ :\r\n\r\n    - “Chẳng lẽ Thúy Vi tiên tử đã lưu lại cho ả này công phu gì đặc biệt? Thị còn nhỏ tuổi mà đã chống chọi được với Tu La thần công của ta. Sau ba mươi chiêu qua lại, thị chưa ra chiêu thất bại là nghĩa làm sao?”\r\n\r\n    Cố Vi đứng bên la lên :\r\n\r\n    - Sư thúc đánh mạnh vào, đừng để con nha đầu này tẩu thoát. Sư phụ tiểu điệt sắp đến rồi đó.\r\n\r\n    Lãnh Sương Quân chấn động tâm thần tự hỏi :\r\n\r\n    - “Đào Vĩnh Trạch sắp tới, ta biết làm thế nào?”\r\n\r\n    Dương Xích Phù tuy công lực cao cường, nhưng Lãnh Sương Quân nhờ có khinh công tuyệt diệu, kiếm pháp thần kỳ, ít ra nàng còn có thể chống được vài ba trăm chiêu. Nhưng nàng nghĩ tới y là cha ruột mình thì trong lòng không khỏi quặn đau. Nàng sợ y tới nơi, đâm ra tâm thần rối loạn, chí phấn đấu giảm đi rất nhiều và chỉ mong có cơ hội thoát thân.\r\n\r\n    Những tay cao thủ tỷ đấu chỉ phân tâm một chút là lâm vào tình trạng kém thế. Lãnh Sương Quân càng muốn trốn tránh lại càng không thoát.\r\n\r\n    Lúc này Dương Xích Phù đã huy động Tu La thần công đến độ chót, uy hiếp Lãnh Sương Quân cả bốn mặt không còn đường rút lui. Chưởng phong của lão tựa hồ một vòng đai sắt lớn thu hẹp dần vào.\r\n\r\n    Đang lúc kịch chiến đột nhiên Dương Xích Phù quát lên một tiếng thực to, phóng chưởng lực uy mãnh dường lay non dốc biển.\r\n\r\n    Lãnh Sương Quân bỗng thét lên một tiếng, ngã sóng sượt xuống đất, ngất đi không biết gì nữa.\r\n\r\n    Không hiểu nàng ngất đi đã bao lâu. Đến khi tỉnh lại giương mắt lên nhìn thấy mình đang nằm trên giường đá trong một căn thạch thất. Hai gã Hạng Hồng, Cố Vi đứng ngoài giữ cửa. Lãnh Sương Quân gắng gượng ngồi dậy nhưng chân tay mềm nhũn không cất nhắc lên được.\r\n\r\n    Hạng Hồng cười lạt hỏi :\r\n\r\n    - Ở đây mà ngươi còn định chạy trốn ư?\r\n\r\n    Giữa lúc ấy bỗng có tiếng ho nhát gừng đi tới cửa phòng.\r\n\r\n    Cố Vi la lên :\r\n\r\n    - Hay lắm! Sư phụ đã tới kia!\r\n\r\n    Lãnh Sương Quân tưởng chừng sét đánh bên tai. Trong lúc bàng hoàng, nàng chỉ nhìn thấy lờ mờ một lão già thân thể cao lớn, mặt đỏ, lưng hơi gù, đang tiến lại.\r\n\r\n    Hạng Hồng thỏng tay hỏi :\r\n\r\n    - Thưa sư phụ! Sư phụ mạnh giỏi rồi ạ?\r\n\r\n    Đào Vĩnh Trạch hắng dặng một tiếng đáp :\r\n\r\n    - Kim Xà trùng đả thương ai thì được chứ làm gì nổi ta. Con nhỏ họ Cảnh ngươi đã được tin tức lạc lõng ở đâu chưa?\r\n\r\n    Lão hỏi luôn một hồi rồi ho quằng quặng. Hiển nhiên thương thế của lão chưa hoàn toàn bình phục.\r\n\r\n    Hạng Hồng đáp :\r\n\r\n    - Đệ tử chưa tìm ra được Cảnh Quyên Quyên lạc lõng nơi đâu nhưng đáng mừng là đã bắt được một con nhỏ khác. Thị đủ công lực chống đỡ Tu La thần công. Nếu không có sư thúc tới nơi kịp thời thì đồ nhi tất bị thương về tay thị.\r\n\r\n    Đào Vĩnh Trạch lạnh lùng nói :\r\n\r\n    - Thật là đồ vô dụng! Đã không chống nổi một con tiểu nha đầu mà còn dám vác mặt về đây gặp ta ư?\r\n\r\n    Tuy miệng lão nói vậy, nhưng trong lòng không khỏi khiếp sợ nghĩ thầm :\r\n\r\n    - “Hồng nhi mới luyện Tu La thần công tới bậc thứ hai bị thua với thị thì chưa đáng kể, nhưng Dương sư đệ đã luyện tới bậc thứ năm mà còn không chế phục được thị một cách mau lẹ, lại không làm cho thị bị nội thương mới thật là kỳ!”\r\n\r\n    Đào Vĩnh Trạch hít một hơi khí lạnh nghĩ thầm :\r\n\r\n    - “Bây giờ thị còn nhỏ tuổi đã chống cự được Tu La thần công đến bậc thứ năm thì công lực thị sau này cao thâm hơn, còn ai làm gì được”.\r\n\r\n    Lão giương mắt lên nhìn Lãnh Sương Quân rồi cất giọng nghiêm khắc hỏi :\r\n\r\n    - Tiểu nha đầu kia! Người đánh đuổi đồ đệ ta phải chăng là ngươi?\r\n\r\n    Lãnh Sương Quân sắc mặt xám ngắt, ngậm miệng không trả lời.\r\n\r\n    Đào Vĩnh Trạch lại hừ một tiếng nói tiếp :\r\n\r\n    - Dù ngươi là đồ nhi của Thúy Vi tiên tử mà chẳng gan dạ chút nào. Ta chỉ cần ngươi nói sự thực là không giết ngươi, thì ngươi còn sợ gì?\r\n\r\n    Lãnh Sương Quân đáp :\r\n\r\n    - Lão tuy bản lãnh hơn đời mà trước nay chưa làm được một việc gì hay. Lão... lão...\r\n\r\n    Đào Vĩnh Trạch ngẩn mặt lên trời cười rộ một hồi rồi nói :\r\n\r\n    - Sao ngươi không nói huỵch toẹt ta là một đại ma đầu làm toàn điều ác có hay hơn không? Việc gì phải quanh co đầu lưỡi?\r\n\r\n    Lãnh Sương Quân lòng đau như cắt, lại hỏi :\r\n\r\n    - Lão đã biết mình làm điều tàn ác mà không sợ cơ báo ứng về mai hậu ư? Ta... ta... chỉ sợ lão đi đến kết quả không hay!\r\n\r\n    Đào Vĩnh Trạch càng cười lớn hơn nói :\r\n\r\n    - Bình sinh ta chưa tin rằng có sự báo oán chi hết. Ngươi bất tất phải lo dùm ta...\r\n\r\n    Lão nói câu này ra khỏi miệng đột nhiên cảm thấy có điều kỳ quái khác thường. Vì suốt đời lão chưa thấy một ai đối với lão có khẩu khí như vậy. Hiển nhiên lão là thù nghịch mà sao thiếu nữ này tựa hồ có vẻ rất tha thiết với lão.\r\n\r\n    Đào Vĩnh Trạch ngó lui ngó tới Lãnh Sương Quân từ đầu xuống đến gót chân rồi tiếp :\r\n\r\n    - Tiểu cô nương! Ta thấy ngươi có điều rất lạ! Chà! Ngươi lo cho ta kết quả không tốt ư? Vậy ta nói cho cô hay hiện giờ võ công ta ở trong võ lâm đại khái chỉ còn ba người là thắng được ta. Nhưng mai đây ta luyện thần công này đến bực thứ chín thì bầu trời tuy rộng lớn mà không còn một ai là đối thủ của ta nữa.\r\n\r\n    Rồi lão vừa cười vừa nói :\r\n\r\n    - Ngươi thử nghĩ coi ta còn sợ gì nữa? Và khi nào đi tới kết quả không tốt được?\r\n\r\n    Lãnh Sương Quân nói :\r\n\r\n    - Lão tưởng ỷ vào võ công là mặc sức hoành hành được hay sao? Lão không nghe chuyện cổ thường nói ai làm nhiều điều bất nghĩa tức là tự đi vào chỗ chết ư? Huống chi thiên hạ bao la biết đâu chẳng có môn công phu khắc chế được Tu La thần công?\r\n\r\n    Nàng đảo mắt nhìn quanh rồi tiếp :\r\n\r\n    - Ai thì ta không biết, ngay gia sư cũng đã lưu lại biện pháp để kiềm chế lão rồi đó!\r\n\r\n    Đào Vĩnh Trạch cười lạt nói :\r\n\r\n    - Ta ẩn cư ở núi Thái Hà đã dư ba mươi năm không bước chân vào đất Tứ Xuyên. Thế mà mụ lại ngấm ngầm tính kế hại ta.\r\n\r\n    Đoạn lão cất cao giọng :\r\n\r\n    - Thúy Vi tiên tử ơi? Mụ coi ta thường quá! Hồi sinh tiền mụ không tìm đến ta động thủ, sau khi chết rồi lại bảo con nha đầu tóc vàng đến đối chọi với ta thì động đến một mảy lông của ta cũng khó.\r\n\r\n    Lãnh Sương Quân lạnh lùng đáp :\r\n\r\n    - Hiện giờ ta chưa phải là đối thủ của lão, nhưng khi sư phụ ta đã lưu lại những công phu để khắc chế lão. Chỉ trong vòng năm năm là có người luyện được tìm đến lão đó. Nếu lão bắt đầu từ nay cải các tòng thiện thì trong vòng năm năm đã súc tích được một ít công đức. Hoặc giả khi ấy kẻ thù sẽ khoan thứ cho.\r\n\r\n    Đào Vĩnh Trạch cười hô hố nói :\r\n\r\n    - Mấy chục năm nay chỉ có người cần ta khoan dung chứ ta chưa từng uốn gối với ai. Ngay đến sư phụ ngươi hồi sinh tiền còn chưa dám kiếm ta thì sau khi mụ chết rồi ta còn tin mụ để lại công phu lợi hại thế nào được?\r\n\r\n    Đoạn lão ngưng tiếng cười :\r\n\r\n    - Ngươi đã bảo công phu đó lợi hại ghê gớm vậy thử đọc khẩu quyết cho ta nghe nào?\r\n\r\n    Lãnh Sương Quân đáp :\r\n\r\n    - Lão đã không sợ thì còn bảo ta đọc làm chi?\r\n\r\n    Đào Vĩnh Trạch đỏ mặt lên hắng dặng một tiếng rồi nói :\r\n\r\n    - Con tiểu nha đầu này thật không biết trời cao đất dày. Có phải ta sợ cái đó mà bảo ngươi đọc đâu. Ta muốn vạch rõ những chỗ hoang đường của sư phụ ngươi để con ếch nằm đây giếng mở rộng tầm mắt, đồng thời cho ngươi hay Tu La thần công ghê gớm đến trình độ sư phụ ngươi chưa tưởng tượng được.\r\n\r\n    Lãnh Sương Quân cũng cười lạt nói :\r\n\r\n    - Ta lại cho là lão như ếch nằm đáy giếng. Võ công của gia sư đâu có phải chuyện lão tưởng tượng được. Chẳng lẽ ta còn không hiểu tâm ý lão ư?\r\n\r\n    Đào Vĩnh Trạch biến sắc hỏi :\r\n\r\n    - Ta có ý gì?\r\n\r\n    Lãnh Sương Quân đáp :\r\n\r\n    - Thực tình lão sợ sư phụ ta và sợ cả con người có thể khắc chế được Tu La thần công. Vì thế mà lão muốn nói khích cho ta tiết lộ bí quyết công phu đó đặng lão tính bề phòng bị.\r\n\r\n    Đào Vĩnh Trạch bị nàng nói huỵch toẹt ẩn ý của mình, bất giác cười lạt nói :\r\n\r\n    - Hiện giờ ngươi ở trong bàn tay ta mà dám lớn mật buông lời bất kính ư? Ngươi tưởng ta sợ phái Thanh Thành nhà ngươi mà không dám xử trí tàn nhẫn với ngươi chăng?\r\n\r\n    Đoạn lão hạ thấp giọng xuống giục :\r\n\r\n    - Ngươi mau đọc khẩu quyết đi! Hoặc giả ta có thể khoan hồng cho được phần nào.\r\n\r\n    Lãnh Sương Quân đáp bằng một giọng kiên quyết :\r\n\r\n    - Dù lão chờ cả ngàn năm ta cũng không đọc cho mà nghe đâu.\r\n\r\n    Đào Vĩnh Trạch tức giận vô cùng quát hỏi :\r\n\r\n    - Ngươi có muốn sống không?\r\n\r\n    Lãnh Sương Quân bỗng ngẩng đầu lên đáp :\r\n\r\n    - Ta đã biết lão là một ma vương giết người không chớp mắt. Ta căm hận lão chỉ vì bao nhiêu người đã chết về tay lão. Còn chính ta có bị lão hạ sát thì lại rất cam tâm.\r\n\r\n    Mấy câu này nàng nói với cả một sự thật phát ra từ đáy lòng, vì nàng nghĩ rằng :\r\n\r\n    - Lão sinh ta rồi lão lại giết ta, tức là đã giải thoát mối tình cha con. Ta không muốn có lão làm phụ thân mà cũng không muốn cho lão biết mình là con gái lão.\r\n\r\n    Lãnh Sương Quân rất trấn tĩnh tâm thần để chính phụ thân xử tử.\r\n\r\n    Nhưng nàng nói mấy câu này đã làm cho Đào Vĩnh Trạch rất đỗi ngạc nhiên.\r\n\r\n    Trong lòng lão nẩy ra một mối cảm giác quái lạ. Lão chú ý nhìn Lãnh Sương Quân chợt nhớ ra nàng phải là một cô gái đã từng quen biết lão. Nhất là nàng đã tỏ ra quan tâm cùng phẫn hận lão thì có khi nàng còn là người thân thuộc. Lão la thầm :\r\n\r\n    - “Chao ôi! Thị là ai?”\r\n\r\n    Cố Vi lúc giao thủ cùng Lãnh Sương Quân ở trong khách điếm đã bị nàng đánh cho một bạt tai, gã căm hận vô cùng, liền nhân cơ hội này nói xen vào :\r\n\r\n    - Sư phụ! Hạng tiện nhân này không khảo không xưng. Nếu đem thị ra xử tử chẳng hóa ra tiện nghi cho thị lắm ư? Đồ nhi...\r\n\r\n    Gã chưa dứt lời thì Đào Vĩnh Trạch đã trợn mắt quát lớn :\r\n\r\n    - Ai mượn ngươi đa sự. Cút mau đi!\r\n\r\n    Cố Vi vỗ lưng cho ngựa lùi lại. Gã phải một vố day, dạ luôn mấy tiếng rồi rút lui. Gã rất lấy làm kỳ tự nghĩ :\r\n\r\n    - “Con nha đầu này bướng bỉnh với sư phụ như vậy thế mà lão gia tựa hồ có vẻ thương tiếc thị. Thật khó mà đoán được vụ này”.\r\n\r\n    Gã suy đi nghĩ lại, thủy chung vẫn không thể nào hiểu được lòng dạ sư phụ.\r\n\r\n    Đào Vĩnh Trạch chú ý nhìn thẳng vào mặt Lãnh Sương Quân, chợt nhớ tới vợ con mình, bất giác lão lẩm bẩm :\r\n\r\n    - Phải rồi! Phải rồi! Đúng là nét mặt cùng tính tình giống mẫu thân y. Chắc tiên mẫu y có tệ tình gì nên y mới ân hận cả ta thế này.\r\n\r\n    Mắt lão lấp loáng, trong bụng nghĩ thầm :\r\n\r\n    - “Hừ! Mụ chết đã hai chục năm ta hầu quên hết rồi. Không ngờ bữa nay con nhỏ này giống hệt”.\r\n\r\n    Đào Vĩnh Trạch suốt đời chưa biết sợ cái gì. Vậy mà hiện giờ lão run lên.\r\n\r\n    Lão cố ý né tránh luồng nhỡn quang của Lãnh Sương Quân quay đi hỏi :\r\n\r\n    - Ngươi... ngươi là ai?\r\n\r\n    Lãnh Sương Quân hững hờ đáp :\r\n\r\n    - Cái đó tưởng lão đã biết rồi. Ta là đồ đệ của Thúy Vi tiên tử.\r\n\r\n    Đào Vĩnh Trạch hỏi :\r\n\r\n    - Ta muốn hỏi họ tên ngươi.\r\n\r\n    Lãnh Sương Quân trong lòng đau đớn, nàng phải cố gắng lắm mới nén được nổi chua xót, khẽ đáp :\r\n\r\n    - Ta tên gọi Lãnh Sương Quân.\r\n\r\n    Đào Vĩnh Trạch lại hỏi :\r\n\r\n    - Phụ thân ngươi là ai?\r\n\r\n    Lãnh Sương Quân đáp :\r\n\r\n    - Phụ thân ta là...\r\n\r\n    Đào Vĩnh Trạch thúc giục :\r\n\r\n    - Là ai? Nói mau!\r\n\r\n    Lãnh Sương Quân ấp úng :\r\n\r\n    - Là... Động Đình Vương Lãnh Bồi Thiên.\r\n\r\n    Đào Vĩnh Trạch như cất được gánh nặng, thở phào một cái hỏi :\r\n\r\n    - Té ra ngươi là con gái Lãnh Bồi Thiên. Ô hay! Tại sao ngươi sa lệ? Ngươi...\r\n\r\n    Lãnh Sương Quân không nhịn được nữa nghẹn ngào đáp :\r\n\r\n    - Ta nhớ tới phụ thân. Người... người chết rồi! Người có biết đâu ngày nay ta phải chịu khổ sở.\r\n\r\n    Đúng thế! Trong thâm tâm nàng coi người cha ruột như đã chết rồi.\r\n\r\n    Đào Vĩnh Trạch chau mày dỗ dành :\r\n\r\n    - Đừng khóc nữa! Đừng khóc nữa! Ngươi không nói thì thôi. Ta không giết ngươi mà cũng không đánh ngươi. Ngươi bất tất phải sợ hãi.\r\n\r\n    Câu nói vừa ra khỏi cửa miệng, chính lão cũng lấy làm kỳ, vì trong đời lão chưa khi nào đối với một thiếu nữ lạ mặt mà lại có lòng dạ từ bi đến thế!\r\n\r\n    Lãnh Sương Quân đưa tay áo lên lau nước mắt nói :\r\n\r\n    - Lão để cho ta đi thôi!\r\n\r\n    Đào Vĩnh Trạch lắc đầu đáp :\r\n\r\n    - Cái đó thì không được đâu.\r\n\r\n    Lão chợt nhớ tới điều chi liền hỏi :\r\n\r\n    - Năm nay ngươi bao nhiêu tuổi?\r\n\r\n    Lãnh Sương Quân khẽ đáp :\r\n\r\n    - Hai mươi tuổi.\r\n\r\n    Đào Vĩnh Trạch toàn thân run bần bật, cơ hồ đứng không vững. Nhưng rồi lão lại nghĩ thầm :\r\n\r\n    - “Trong thiên hạ quyết chẳng bao giờ có câu chuyện ngẫu hợp như thế được. Năm ấy ta chạy trốn không kịp cứu mụ. Mụ bị trọng thương ta đành bỏ rơi hai mẹ con trong hoang dã. Đứa hài nhi chưa đầy tuổi đời, không người chiếu cố thì làm sao mà sống được?”\r\n\r\n    Lão chỉ khoan tâm được một chút rồi lại nghĩ thầm :\r\n\r\n    - “Tại sao y ngó mình bằng con mắt như vậy? Mà cũng đúng hai mươi tuổi”.\r\n\r\n    Nghĩ tới đây người lão lại run lên.\r\n\r\n    Lãnh Sương Quân hỏi :\r\n\r\n    - Lão không giết mà cũng không tha ta thì để ta ở lại đây làm chi?\r\n\r\n    Đào Vĩnh Trạch sực nhớ tới nàng là đồ đệ Thúy Vi tiên tử, tâm thần tỉnh táo lại, tự hỏi :\r\n\r\n    - “Thúy Vi tiên tử đã để môn công phu xung khắc với ta thì ta buông tha y một cách khinh xuất thế nào được? Hừ! Có lẽ vì ta nhớ tới vong thê quá độ, thấy y vẻ mặt hao hao giống mụ mà xúc động tâm thần, nảy lòng nghi hoặc. Thực ra trong thiên hạ biết bao nhiêu là đứa trẻ nhỏ hai mươi tuổi, đã chắc đâu y là con gái mình?”\r\n\r\n    Nhưng mục quang lão hễ chạm vào ánh mắt Lãnh Sương Quân là tan ruột lại bồi hồi. Lão phải tránh né ngay rồi trầm giọng nói :\r\n\r\n    - Ta muốn lưu ngươi ở bên mình ta cho có bạn.\r\n\r\n    Lãnh Sương Quân toàn thân chấn động miệng lẩm bẩm :\r\n\r\n    - Bầu bạn với lão ư? Ta muốn rằng lão giết ta đi!\r\n\r\n    Đào Vĩnh Trạch nói :\r\n\r\n    - Nếu ngươi không muốn thế thì bao nhiêu khẩu quyết luyện công của sư phụ ngươi để lại, hãy đọc hết cho ta nghe đi!\r\n\r\n    Lãnh Sương Quân đầu óc trầm trọng vô cùng. Sư phụ nàng lưu lại môn Thiếu Dương huyền công là để khắc chế Đào Vĩnh Trạch mà, nàng nói cho lão hay thì có khác gì lại cứu mạng lão?\r\n\r\n    Đào Vĩnh Trạch tuy là một tên đại ma đầu nhưng lão cũng lo sau này bị người giết mình.\r\n\r\n    Lãnh Sương Quân tự hỏi :\r\n\r\n    - “Nếu ta đọc khẩu quyết cho lão thì đối với tiên sư ra sao? Đối với đồng môn thế nào? Đó là những điều phản bạn sư môn, đại nghịch vô đạo”.\r\n\r\n    Bao nhiêu ý nghĩ nổi lên trong đầu óc nàng, bất giác miệng lẩm bẩm :\r\n\r\n    - Không được! Không được! Ta quyết không thể nào bảo lão được. Tuy ta không nói ra trước mặt đồng môn, nhưng ta đã phát thệ trước phần mộ sư phụ là không nhìn nhận người cha này nữa.\r\n\r\n    Nghĩ tới đây, lòng nàng se lại. Hai hàng châu lệ lã chã tuôn rơi.\r\n\r\n    Đào Vĩnh Trạch nói :\r\n\r\n    - Ô hay! Sao ngươi khóc hoài thế kia? Ngươi ở liền với ta thì ta sẽ đem võ công tuyệt thế mà truyền thụ cho. Ngươi làm đồ đệ ta chẳng hay ư? Bao nhiêu người cầu khẩn còn chưa được đó.\r\n\r\n    Lãnh Sương Quân không nói gì chỉ lắc đầu quầy quậy.\r\n\r\n    Đào Vĩnh Trạch thấy nàng có vẻ khác lạ, không khỏi hoài nghi, hỏi :\r\n\r\n    - Sao ngươi không chịu? Nói đi!\r\n\r\n    Lãnh Sương Quân vẫn lắc đầu. Lòng nàng vừa bi ai vừa đau khổ cơ hồ không nhịn nổi, những muốn vận nội công chấn đoạn kinh mạch để kết liễu tính mạng.\r\n\r\n    Nhưng nàng bỗng động tâm nghĩ tới sư phụ đã qua đời, lại nhớ đến Lăng Trung Ngọc đã nói với mình những gì.\r\n\r\n    Câu nói của Lăng Trung Ngọc khiến cho tinh thần nàng phấn khởi, bụng bảo dạ :\r\n\r\n    - “Phải rồi! Trừ phi lão ra tay giết mình thì mình phải chịu, chứ mình không thể tự kết liễu sinh mạng mình được”.\r\n\r\n    Có điều nàng bỏ ý nghĩ tự sát thì được, còn những mối đau khổ trong lòng chẳng có cách nào làm cho tiêu tan.\r\n\r\n    Lãnh Sương Quân đưa mắt nhìn Đào Vĩnh Trạch. Lão trầm giọng nói :\r\n\r\n    - Bây giờ chỉ có hai đường ngươi hãy chọn lấy một. Một là ngươi quy đầu bản môn, bái ta làm sư phụ. Ta còn sống ngày nào ngươi không được rời ta ngày ấy. Còn đường thứ hai là tử lộ. Ngươi phải chịu hết mọi sự hành hạ. Khí âm hàn trong người làm cho ngươi chết dần, chết mòn...\r\n\r\n    Lão hít một hơi chân khí rồi nói tiếp :\r\n\r\n    - Ngoài cách này, hoặc giả ngươi còn có thể đem khẩu quyết công phu đó viết ra giấy. Ta gia hạn cho ngươi một ngày để đủ thì giờ mà suy nghĩ. Ngươi đã nghe rõ chưa?\r\n\r\n    Lãnh Sương Quân cố nén mối bi phẫn trong lòng. Nàng nhìn trừng trừng phụ thân, xẵng giọng đáp :\r\n\r\n    - Hà tất phải ngày mai với bữa nay? Lão động thủ ngay bây giờ cũng được.\r\n\r\n    Đào Vĩnh Trạch quát hỏi :\r\n\r\n    - Sao? Ngươi định thế nào?\r\n\r\n    Lãnh Sương Quân đáp :\r\n\r\n    - Thà ta chết chứ không chịu làm đệ tử lão.\r\n\r\n    Đào Vĩnh Trạch lại hỏi :\r\n\r\n    - Ngươi còn nhỏ như vậy mà không sợ chết ư?\r\n\r\n    Lãnh Sương Quân dõng dạc đáp :\r\n\r\n    - Không sợ. Hơn nữa nếu làm đệ tử lão thì thà chết đi còn đỡ đau khổ hơn.\r\n\r\n    Đào Vĩnh Trạch tức giận không thể đến đâu mà kể. Lão cười lạt hỏi :\r\n\r\n    - Có phải ngươi ỷ mình là đồ đệ danh môn chánh phái mà khinh miệt ta? Được lắm! Ngươi đã muốn chết thì ta đây cũng thành toàn cho ngươi.\r\n\r\n    Lão giơ tay lên ngầm vận Tu La thần công. Lòng bàn tay lão biến thành sắc đen như mực từ từ giáng xuống đỉnh đầu Lãnh Sương Quân.\r\n\r\n    Hai người trông thẳng vào mặt nhau, bỗng Đào Vĩnh Trạch thấy Lãnh Sương Quân trào lệ. Dù lão không nghi ngờ Lãnh Sương Quân là con lão nữa, nhưng thấy nàng sa nước mắt, lòng lão bất giác cũng nhũn ra.\r\n\r\n    Bình sinh Đào Vĩnh Trạch giết người không chớp mắt. Lần này bỗng lão động lòng từ bi thì thật là một việc chưa từng có.\r\n\r\n    Lãnh Sương Quân nhắm mắt chờ chết, bỗng thấy đỉnh đầu nặng trĩu và lạnh buốt tựa hồ một khối băng từ từ đè xuống. Song bàn tay Đào Vĩnh Trạch thủy chung vẫn chưa đụng vào đầu nàng.\r\n\r\n    Lãnh Sương Quân không nhịn được, mở bừng mắt ra thét lên lanh lảnh :\r\n\r\n    - Lão muốn giết thì giết đi, sao còn ngần ngừ?\r\n\r\n    Đào Vĩnh Trạch nghiến răng ken két. Lão muốn hạ thấp bàn tay xuống thêm một tấc mà tựa hồ có sức nặng ngàn cân chống lại. Khi lòng bàn tay lão còn cách đỉnh đầu Lãnh Sương Quân chừng ba tấc thì không sao đè thêm xuống được.\r\n\r\n    Liền lúc ấy, Cố Vi chạy vào nói :\r\n\r\n    - Sư phụ! Ngoài cửa hang xuất hiện một lão hòa thượng rất cổ quái, lão đòi đích danh sư phụ phải ra đón.\r\n\r\n    Đào Vĩnh Trạch mượn cơ hội này thu chưởng về nói :\r\n\r\n    - Tuy miệng ngươi nói không sợ mà thực ra trong lòng cũng ớn lạnh. Ngươi bất tất phải dối ta. Ta lại ra dạ từ bi một lần nữa, chiếu theo lời hứa vừa rồi để cho ngươi nghĩ một ngày.\r\n\r\n    Lãnh Sương Quân lại la lên :\r\n\r\n    - Sao lão còn hành hạ ta thêm một ngày nữa làm chi? Sáng mai ta cũng trả lời như bữa nay, nhất quyết không thay đổi nửa chữ. Lão muốn giết ta thì giết lẹ lên!\r\n\r\n    Nhưng Đào Vĩnh Trạch đã bỏ đi rồi. Lão lờ đi như không nghe tiếng.\r\n\r\n    Bỗng nghe đánh sầm một tiếng. Hai tấm cửa đá nặng nề đóng sập lại.\r\n\r\n    Trong nhà tối đen như mực.\r\n\r\n    Đào Vĩnh Trạch bước chân mỗi lúc một xa. Tai Lãnh Sương Quân còn văng vẳng nghe tiếng lão gầm thét :\r\n\r\n    - Thằng cha nào mà lớn mật thế? Dám đòi ta ra nghênh tiếp.\r\n\r\n    Địa vị Đào Vĩnh Trạch là một nhân vật thứ nhì trong võ lâm, trách nào lão chẳng hỏi bằng một giọng phách lối như vậy.\r\n\r\n    Lãnh Sương Quân cũng cảm thấy mấy điều kỳ quái, nhưng tâm lực nàng đều đã mỏi mệt, chẳng buồn nghĩ đến vấn đề phức tạp này nữa. Nàng tựa vào vách đá rồi chẳng mấy chốc ngủ thiếp đi.\r\n\r\n    Tên đệ tử của Đào Vĩnh Trạch sợ sệt đáp :\r\n\r\n    - Bọn đệ tử đáng lẽ không dám kinh động đến lão nhân gia, song nhà sư quái gở kia dường như có chút lai lịch, bọn đệ tử không ngăn cản nổi lão.\r\n\r\n    Gã chưa dứt lời, đã nghe tiếng đầu trượng sắt chống xuống đất bình bình.\r\n\r\n    Nhĩ lực của Đào Vĩnh Trạch rất linh mẫn, lão nghe tiếng từ lúc tiếng động còn ở ngoài xa chừng một dặm. Mới trong khoảng khắc, thanh âm đã lại gần tưởng chừng như ngay ở trước cửa.\r\n\r\n    Đào Vĩnh Trạch ngấm ngầm kinh hãi nói :\r\n\r\n    - Đúng thật! Quả nhiên là một tay có lai lịch, trách nào các ngươi không ngăn cản được.\r\n\r\n    Đào Vĩnh Trạch ra đến cửa ngoài. Dưới ánh trăng lão nhìn rõ một vị lão hòa thượng thân thể khôi vĩ đầu tóc bạc phơ, mặt mũi hồng hào. Lão vừa cười ha hả vừa tiếng lại.\r\n\r\n    Đào Vĩnh Trạch vừa ngó thấy không khỏi ngạc nhiên tự hỏi :\r\n\r\n    - “Lão hòa thượng này là ai? Lão tỏ ra quen thuộc mà sao dường như mình chưa gặp lần nào...”\r\n\r\n    Nhà sư già cõng trên lưng một cái bao vải lớn. Tay lão cầm cây thiền trượng to tướng thủng thỉnh đi tới.\r\n\r\n    Đào Vĩnh Trạch đưa mắt ngó nhà sư rồi hỏi :\r\n\r\n    - Đêm hôm khuya khoắt mà đại sư cũng giá lâm, không hiểu có điều chi dạy bảo.\r\n\r\n    Lão hòa thượng cười khanh khách đáp :\r\n\r\n    - Vô sự thì đến điện tam bảo làm chi? Dĩ nhiên là phải có chúng chứ! Đào lão nhi! Bần tăng nghe đại danh các hạ đã lâu, chuyến này mới đến thân cận nhau.\r\n\r\n    Lão nói xong đặt bao vải xuống đất rảo bước tiến lên. Lão đưa bàn tay to bằng cái quạt toan nắm lấy bàn tay Đào Vĩnh Trạch để thi lễ.\r\n\r\n    Đào Vĩnh Trạch là tay lão luyện giang hồ, dĩ nhiên hắn biết ngay lão hòa thượng có ý muốn tỷ thí nội công thì trong lòng không khỏi nổi giận mắng thầm :\r\n\r\n    - “Ngươi tưởng đã luyện được thần công tuyệt nghệ gì mà làm phách dữ! Ta há sợ ngươi sao?”\r\n\r\n    Hắn vận Tu La thần công rồi đưa tay ra. Hai người bắt tay nhau luồng lực đạo vừa đụng chạm một cái, cả hai cùng lùi lại ba bước.\r\n\r\n    Có điều quái hòa thượng lùi ba bước rồi người vẫn lảo đảo đứng không vững, hiển nhiên nội lực kém Đào Vĩnh Trạch một bực.\r\n\r\n    Đào Vĩnh Trạch toan lên tiếng thì quái hòa thượng đã cười ha hả nói :\r\n\r\n    - Đào lão quái quả nhiên đáo để! Mười mấy năm không gặp nhau bản lãnh lão càng ngày càng ghê gớm.\r\n\r\n    Đào Vĩnh Trạch kinh ngạc hỏi :\r\n\r\n    - Ngươi là ai?\r\n\r\n    Quái hòa thượng lại cười ha hả đáp :\r\n\r\n    - Ngươi không nhận ra được cả người quen thuộc nữa ư?\r\n\r\n    Đào Vĩnh Trạch đưa mắt ngó quái thượng từ đầu xuống gót chân lần nữa rồi hỏi lại :\r\n\r\n    - Tôn giá là ai? Tệ nhân thực tình chưa được biết.\r\n\r\n    Quái hòa thượng lại cười rộ đáp cây thiền trượng xuống đất nói :\r\n\r\n    - Lão hữu! Lão hữu thử coi lại xem!\r\n\r\n    Bỗng nghe mấy tiếng cách cách vang lên. Cặp giò nhà sư đột nhiên dài thêm mấy tấc. Trong vạt áo trước ngực một con rắn nhỏ màu xanh biếc chui ra.\r\n\r\n    Đào Vĩnh Trạch giật mình mừng rỡ nói :\r\n\r\n    - Lão Tất! Té ra là lão!\r\n\r\n    Trường Túc Xà Thần Tất Thông  dõng dạc cười nói :\r\n\r\n    - Ha ha! Rút cuộc người đã nhận ra người bạn già này.\r\n\r\n    Đào Vĩnh Trạch đưa tay ra nắm lấy tay Tất Thông cười nói :\r\n\r\n    - Lão Tất! Lâu nay không gặp mặt, tại sao lão biến thành người thế này? Trách gì ta không nhận được.\r\n\r\n    Tất Thông cười hỏi lại :\r\n\r\n    - Làm sư thì có gì là dở. Đã đi khắp thiên hạ ăn cơm hớt bốn phương thì làm gì chẳng biết điều hay điều dở.\r\n\r\n    Đào Vĩnh Trạch nói :\r\n\r\n    - Thật ta không ngờ lão hữu lại đi làm sư. Úi chà! Mười mấy năm cách mặt, ta chẳng biết lão lạc lõng đi phương trời nào nên trong lòng tưởng nhớ vô cùng. Lại đây! Chúng mình vào trong kia nói chuyện.\r\n\r\n    Tất Thông nói :\r\n\r\n    - Khoan đã! Đệ có đem một phần hậu lễ đến, hãy thu nhận đi đã.\r\n\r\n    Đào Vĩnh Trạch hỏi :\r\n\r\n    - Anh em mình xa cách lâu ngày, thấy mặt là mừng, sao lão còn cho lễ vật gì?\r\n\r\n    Tất Thông cười đáp :\r\n\r\n    - Bấy lâu nay đệ ở hồ Khổ Trúc đất Miêu Cương, lúc nào cũng nhớ đến lão huynh. Bữa nay về đây dĩ nhiên phải có chút quà làm lễ kiến diện chứ!\r\n\r\n    Trường Túc Xà Thần Tất Thông nhấc bao vải lên xé ra.\r\n\r\n    “Binh” một tiếng! Một người từ trong túi lăn xuống. Hiển nhiên là một thiếu nữ.\r\n\r\n    Tất Thông đưa ngón tay ra điểm vào người nàng. Lập tức nàng theo thế “Lý Ngư Đả Đỉnh” nhảy vọt lên. Vừa thấy Xà Thần Tất Thông, nàng đã lớn tiếng thóa mạ :\r\n\r\n    - Lão trọc kia! Ta với lão vốn không thù không oán, sao lão lại khinh miệt ta?\r\n\r\n    Nàng rút trường kiếm ở sau lưng ra, toan liều mạng với Tất Thông.\r\n\r\n    Tất Thông cười hỏi :\r\n\r\n    - Ngươi hãy coi lại người đối diện xem y là ai?\r\n\r\n    Thiếu nữ liếc mắt nhìn Đào Vĩnh Trạch, tưởng chừng như gặp ma quỷ, nàng sợ quá thét lên lanh lảnh.\r\n\r\n    Tất Thông nhân lúc nàng kinh hãi lại phóng tay điểm huyệt.\r\n\r\n    Đào Vĩnh Trạch vừa kinh hãi vừa vui mừng hỏi :\r\n\r\n    - Té ra là thị! Ha ha! Quả nhiên là món lễ vật mà ta thích nhất.\r\n\r\n    Nguyên thiếu nữ này là Cảnh Quyên Quyên. Đào Vĩnh Trạch đã phái rất nhiều đồ đệ đi khắp nơi tìm kiếm tróc nả. Không ngờ bữa nay Xà Thần Tất Thông lại đưa nàng đến tận nhà làm lễ ra mắt.\r\n\r\n    Đào Vĩnh Trạch ngạc nhiên hỏi :\r\n\r\n    - Sao lão đệ biết ta muốn bắt thị?\r\n\r\n    Xà Thần Tất Thông đáp :\r\n\r\n    - Đệ ở Miêu Cương về đến khu vực núi Thanh Thành thì gặp một tên đồ đệ của lão huynh. Gã hỏi thăm đệ có gặp một thiếu nữ hình dáng như vậy không? Đệ vừa nghe đã biết ngay thị là con gái Cảnh Bảo Huy.\r\n\r\n    Lão ngừng lại một chút rồi nói tiếp :\r\n\r\n    - Cảnh Bảo Huy cùng Thiên Sơn thần hiệp là anh em rể. Hắn chết năm năm trước đây. Con nha đầu này ỷ vào uy danh phái Thiên Sơn một mình qua lại giang hồ, không ngờ lại gây thù với lão huynh. Thị còn dám chạy cả vào Tứ Xuyên.","title":"Tu la thần công - Hồi 17"}