{"text":"﻿    Hạng Thiếu Long nằm mơ toàn ác mộng.\r\n\r\n    Gã mơ thấy cỗ máy thời gian đưa mình về thế kỷ hai mươi mốt, lại bị đưa ra tòa vì tội làm đảo lộn lịch sử. Lại thấy Thư Nhi và Tố Nữ thất khiếu chảy máu đến tìm gã, trách gã không báo thù cho họ. Sau đó nhiều khuôn mặt khác nhau lại hiện ra trước mắt gã.\r\n\r\n    Nào là cha mẹ, bạn bè, Mỹ Tàm Nương, Ô Đình Phương, Triệu vương, Triệu Mục, trong tai vang lên tiếng khóc than rầm rĩ, tiếng gào rú của ma quỷ. Gã mơ hồ biết mình đang nằm giữa cái chết và sự sống.\r\n\r\n    Không! Ta phải sống.\r\n\r\n    Sống vì người và vì mình.\r\n\r\n    Ta không thể buông xuôi.\r\n\r\n    Thân người gã lúc lạnh lúc nóng, linh hồn như thoát khỏi thể xác, hình như tất cả mọi cảm giác đều mất. Không biết đã vùng vẫy bao lâu ở ranh giới giữa sự sống và cái chết, Hạng Thiếu Long cuối cùng tỉnh dậy.\r\n\r\n    Trong mơ hồ, gã thấy mình hình như quay về trong ký túc xá đầy an toàn của quân đội.\r\n\r\n    Một tiếng reo vui vang lên, Triệu Thiên lao tới bên giường, khuôn mặt đầy nước mắt vừa khóc vừa cười.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hạng Thiếu Long chưa nhìn rõ Triệu Thiên mắt đã mờ đi, ngất trở lại.\r\n\r\n    Khi tỉnh dậy, tình trạng tinh thần và sức khỏe của gã cũng tốt hơn nhiều.\r\n\r\n    Triệu Thiên mừng đến nỗi khóc òa lên.\r\n\r\n    Hạng Thiếu Long đưa cánh tay yếu ớt lau nước mắt cho nàng, thều thào hỏi: “Đây là đâu, ta đã hôn mê bao lâu rồi?”\r\n\r\n    Một thanh âm quen thuộc từ ngoài cửa vọng vào: “Đây là tầng thứ năm cao nhất trong Quan Thiên lầu của lão phu, Thiếu Long ngươi đã hôn mê chín ngày, nếu là người khác bị thương nặng mà lại mất máu nhiều như thế này thì mạng đã sớm ô hô rồi. Nhưng ngươi không phải là người phàm, cho nên không thể chết được, có thể thấy ông trời đã định sẵn điều này rồi!”\r\n\r\n    Hạng Thiếu Long ngẩn người, khi thấy người ấy bước đến đầu giường, thì mới nhận ra đó là Trâu Diễn.\r\n\r\n    Gã trước nay vẫn không có thiện cảm với người này, lại không ngờ y mạo hiểm cứu mình, kinh ngạc hỏi: “Tiên sinh vì sao cứu ta?”\r\n\r\n    Triệu Thiên đang ngồi bên mép giường nói: “Trâu tiên sinh quả thật có ơn cứu mạng đối với chàng nếu không phải người tinh thông y thuật, tận tâm cứu chàng...”\r\n\r\n    Trâu Diễn cười hà hà, ngắt lời Triệu Thiên, cúi đầu nhìn Hạng Thiếu Long nói: “Người thật sự cứu ngươi là Kỷ Yên Nhiên. Lão phu chỉ là gặp may mà thôi! Quan Thiên lầu này là nơi lão phu nghiên cứu thiên văn, là nơi cao nhất của Đại Lương, đảm bảo không có người đến tra xét nơi này đâu. Huống chi lão phu không thân thiết gì với ngươi, kẻ khác sẽ không nghi ngờ lão phu đâu”.\r\n\r\n    Tinh thần Hạng Thiếu Long đã chuyển biến tốt, dần dần hồi phục lại khí lực, vẫn còn ngạc nhiên: “Tiên sinh vẫn chưa trả lời câu hỏi trước của tại hạ”.\r\n\r\n    Trâu Diễn mỉm cười nói: “Chuyện này phải bắt đầu từ ba năm trước, lão phu ở nước Tề đã phát hiện ra một ngôi sao mới, di chuyển đến thiên trường của nơi giao nhau giữa Triệu và Ngụy, liền biết được thánh nhân mới của thời này cuối cùng đã xuất hiện, vì thế đến Đại Lương để tìm tân chủ”.\r\n\r\n    Hạng Thiếu Long càng ngạc nhiên hơn, nói: “Thiên trường là gì? ở đó cũng có nước Triệu và Ngụy à?”\r\n\r\n    Trâu Diễn kiêu hãnh đáp: “Vì rằng trời và người giao cảm với nhau, mỗi một sự kiện phát sinh trên mặt đất đều là do trời cao sắp đặt. Học thuyết Ngũ Đức Thủy Chung của lão phu đều căn cứ vào năm ngôi sao Kim, Mộc, Thủy, Hỏa, Thổ trên trời, lấy thiên mệnh để luận nhân sự. Thiên trường chính là sự phân chia khu vực quốc gia ở trên trời dựa theo mặt đất, ví dụ như có một khách tinh phạm vào một chủ tinh ở một khu vực nào đó trên trời, như thế quân chủ của khu vực ấy sẽ có nạn, không cách nào tránh khỏi”.\r\n\r\n    Hạng Thiếu Long lúc này đâu có lòng dạ nào để nghe những điều huyền bí đầy màu sắc mê tín ấy, nói: “Thế thì có quan hệ gì với tại hạ?”\r\n\r\n    Trâu Diễn mở to mắt nhìn gã, cao giọng nói: “Sao lại không có quan hệ gì với ngươi? Trong lúc ngươi tới Đại Lương thì ngôi sao mới ấy đã bay vào thiên trường của Đại Lương, vì thế Trâu mỗ biết thánh nhân mới ấy. Lúc mới gặp nhau, tuy đã cảm thấy ngươi có cái thế long hổ, nhất thời chưa nhận ra được, đến đêm ấy ngươi nói ra lý luận trị quốc rất mới mẻ, mới đoán được ngươi chính là tân thánh nhân, đến lúc thấy ngươi gặp nạn, mới tuyệt đối khẳng định lão phu không hề nhìn sai ngươi”.\r\n\r\n    Nói rồi quỳ xuống cung kính khấu đầu ba cái.\r\n\r\n    Hạng Thiếu Long suýt bật cười, vội vàng mời y đứng dậy, nói: “Phần trước thì tại hạ đã hiểu, nhưng tại sao khi tại hạ gặp nạn thì tiên sinh càng tin tưởng hơn?”\r\n\r\n    Trâu Diễn nói: “Vào buổi chiều của ngày mà ngài gặp nạn, Kỷ tiểu thư rầu rĩ quay về Nhã Hồ tiểu trúc, bị ta truy vấn, mới bảo rằng ngài không chịu đeo đuổi nàng, vì thế lão phu bảo nàng rằng, ngôi sao mới trên trời bị một ngôi sao khác lấn áp, e rằng đêm ấy ngài sẽ gặp kiếp nạn. Vì thế Kỷ tiểu thư mới kịp thời đến cứu ngài đem đến chỗ lão phu đây. Xin hỏi Thiếu Long ngài không phải tân thánh nhân làm sao khéo hợp như thế?”\r\n\r\n    Hạng Thiếu Long nghe xong cứng họng.\r\n\r\n    Rồi gã cảm thấy mệt mỏi, miễn cưỡng uống một chén thuốc rồi chìm vào giấc ngủ.\r\n\r\n    Khi Hạng Thiếu Long tỉnh dậy đã khỏe hơn lần trước nhiều, đã có thể ngồi dậy ăn uống được, hơn mười vết thương đã kết sẹo, chỉ có vết thương dưới eo là vẫn rất đau.\r\n\r\n    Trâu Diễn đã ra ngoài, trên chiếc đài thiên văn ấy chỉ còn mỗi mình Triệu Thiên.\r\n\r\n    Nàng Công chúa xinh đẹp ấy vui mừng đút từng thìa cháo có chứa đầy dược vật quý giá cho gã.\r\n\r\n    Hạng Thiếu Long nói với vẻ đầy thương yêu: “Thiên nhi! Nàng đã ốm đi nhiều lắm”.\r\n\r\n    Triệu Thiên dịu dàng nói: “So với sự hy sinh của chàng dành cho thiếp có đáng gì đâu, đêm ấy thấy chàng sợ thiếp bị thương mà dùng thân thể để che mũi kiếm của bọn tặc tử, trái tim thiếp như tan nát”.\r\n\r\n    Rồi nói với vẻ lo lắng: “Yên Nhiên tỷ đã ba ngày không đến, khiến người ta lo quá”.\r\n\r\n    Hạng Thiếu Long hỏi lại: “Yên Nhiên thường đến thăm ta à?”\r\n\r\n    Triệu Thiên gật đầu nói: “Yên Nhiên tỷ mỗi lần đến đây đều giúp thiếp rửa vết thương và thay thuốc cho chàng”.\r\n\r\n    Có tiếng bước chân vang lên ở cầu thang.\r\n\r\n    Cả hai người đều lo lắng.\r\n\r\n    Thanh âm ngọt ngào của Kỷ Yên Nhiên vang lên: “Đừng sợ! Là Yên Nhiên đây!”\r\n\r\n    Triệu Thiên cả mừng bước ra cửa đón.\r\n\r\n    Trong chốc lát hai thiếu nữ khoác tay nhau xuất hiện trước mặt Hạng Thiếu Long. Kỷ Yên Nhiên cũng ốm nhiều, nhưng đôi mắt nàng nhìn gã say đắm vẫn không nỡ rời.\r\n\r\n    Hạng Thiếu Long nói: “Ơn cứu mạng của tiểu thư, Hạng Thiếu Long sẽ mãi mãi không quên”.\r\n\r\n    Kỷ Yên Nhiên tự nhiên ngồi xuống bên mép giường, kiểm tra vết thương của gã rồi mới thở phào nhẹ nhõm: “Đừng nói những lời khách sáo nữa, chàng phục hồi thật nhanh. Đêm ấy nhìn toàn thân chàng đổ máu mà người ta hoảng cả hồn, làm người ta phải khóc vì chàng đấy”.\r\n\r\n    Nàng đỏ mặt nói tiếp: “Đó là lần đầu tiên Yên Nhiên khóc vì nam nhân đấy!”\r\n\r\n    Triệu Thiên cười nói: “Yên Nhiên tỷ đối với chàng thật tốt!”\r\n\r\n    Hạng Thiếu Long bạo dạn cầm tay Kỷ Yên Nhiên, dịu dàng nói: “Xem ra không những ta đủ tiêu chuẩn mà còn chiếm được trái tim của tiểu thư nữa phải không?”\r\n\r\n    Kỷ Yên Nhiên giận dỗi lườm gã rồi làm ra vẻ tự nhiên nói: “Xin thứ lỗi, đây vẫn còn là giai đoạn hợp với tiêu chuẩn”.\r\n\r\n    Miệng nói như thế nhưng tay vẫn không có ý rút lại.\r\n\r\n    Hạng Thiếu Long mỉm cười nói: “Chỉ cần đủ tiêu chuẩn là có cơ hội, Kỷ tiểu thư chẳng phải cố gắng tạo điều kiện cho ta hay sao?”\r\n\r\n    Triệu Thiên nghe cuộc đối đáp đầy thú vị của hai người, không nén được cười khúc khích.\r\n\r\n    Kỷ Yên Nhiên lườm Triệu Thiên rồi quay sang Hạng Thiếu Long nói: “Người ta khó khăn lắm mới đến được đây ngồi bên cạnh chàng, chẳng phải đã tạo điều kiện cho chàng rồi hay sao?”\r\n\r\n    Hạng Thiếu Long được một lời của nàng nhắc nhở, quay về với hiện thực, hỏi: “Tình hình bên ngoài như thế nào?”\r\n\r\n    Kỷ Yên Nhiên bình tĩnh nói: “Tín Lăng quân, Long Dương quân và Ngao Ngụy Mâu đều toàn lực tìm chàng. Bọn chúng canh phòng cẩn mật hơn ngày trước nhiều lần, ngay cả phía ngoài thành cũng đều đầy binh lính, e rằng phải biến thành chim thì mới có thể bay ra được”.\r\n\r\n    Hạng Thiếu Long giật mình hỏi: “Còn những người khác?”\r\n\r\n    Triệu Thiên ngồi xuống bên cạnh Kỷ Yên Nhiên nói: “Yên tâm đi! Thiên nhi đã hỏi Yên Nhiên tỷ rồi, bọn họ đã an toàn rút lui, không ai bị bắt lại cả”.\r\n\r\n    Hạng Thiếu Long thở phào, nhưng nhớ lại Tín Lăng quân thì cũng không thể cười nổi nữa, y đã mất đi Lỗ Công bí lục thì không thể bỏ qua cho mình.\r\n\r\n    Kỷ Yên Nhiên sầm mặt nói: “Mấy ngày nay người Ngụy lục soát từng nhà để tìm tung tích của chàng, cuối cùng sẽ đến đây. Tạm thời bọn chúng chỉ để ý ta, mà chưa nghi ngờ Trâu tiên sinh, nhưng một ngày chàng chưa rời khỏi Đại Lương thì vẫn rất nguy hiểm”.\r\n\r\n    Triệu Thiên dịu dàng nói: “Tỷ tỷ có bản sự như vậy, tất sẽ có cách”.\r\n\r\n    Kỷ Yên Nhiên nói: “Ta lúc nào cũng nghĩ cách, nhưng canh phòng quá cẩn mật”.\r\n\r\n    Rồi nhớ lại một chuyện nên hỏi Hạng Thiếu Long: “Bên trên hông chàng có đeo những vật gì rất kỳ lạ, ngay cả một người có kiến thức rộng rãi như Trâu tiên sinh mà vẫn chưa thấy qua, những thứ đó để làm gì vậy?”\r\n\r\n    Hạng Thiếu Long biết nàng đang nói đến móc câu có dây và đai đeo lưng, trả lời: “Đó là thiết bị do ta tự thiết kế lấy, do công tượng nước Triệu chế ra, chỉ cần đến tường thành, ta sẽ có cách đưa Thiên nhi vượt tường mà đi”.\r\n\r\n    Kỷ Yên Nhiên ngạc nhiên lắm, nhìn gã một lúc rồi thở dài: “Càng gần chàng, càng phát giác con người chàng thâm bất khả trắc. Nhưng trong tình huống hiện nay, chàng muốn đến tường thành mà không bị người trên chòi phát giác là điều không thể, cho dù có ra được ngoài thành, cũng không thoát khỏi bọn lính canh ở phía ngoài, cho nên vẫn phải nghĩ biện pháp khác”.\r\n\r\n    Triệu Thiên ghé tai nàng nói nhỏ: “Tỷ tỷ có phải càng lúc càng thích Thiếu Long không?”\r\n\r\n    Kỷ Yên Nhiên đỏ mặt, trong phòng đột nhiên có tiếng chuông.\r\n\r\n    Khi Hạng Thiếu Long còn chưa biết xảy ra chuyện gì, hai thiếu nữ biến sắc: “Có kẻ địch đến”.\r\n\r\n    Kỷ Yên Nhiên đỡ Hạng Thiếu Long dậy, Triệu Thiên lúng túng thu dọn tấm chăn có dính máu và những thứ có liên quan đến Hạng Thiếu Long.\r\n\r\n    Hạng Thiếu Long ngạc nhiên hỏi: “Trốn ở đâu đây?”\r\n\r\n    Kỷ Yên Nhiên đỡ gã đến một chiếc tủ lớn, mở tủ ra, chỉ thấy bỏ đầy quần áo, không có chỗ cho người vào. Rồi nàng đưa tay đẩy một cái, quần áo được đẩy lên phía trên, lộ ra một ngăn kín phía trong.\r\n\r\n    Khi Triệu Thiên đã thu dọn xong, chạy vội lại hợp lực đẩy Hạng Thiếu Long vào trong ngăn kín ấy, rồi cả ba cùng chui vào. Kỷ Yên Nhiên kéo ngăn quần áo ở ngoài xuống, cửa tủ tự động đóng lại, khéo léo vô cùng.\r\n\r\n    Đó là một nơi đủ chứa một người, nên khi ba người ngồi chung vào thì đủ biết chật đến cỡ nào.\r\n\r\n    Kỷ Yên Nhiên nói nhỏ: “Đây là nơi Trâu tiên sinh thiết kế để ẩn tránh kẻ thù, không ngờ chúng ta đã chiếm được chỗ này”.\r\n\r\n    Không gian tuy nhỏ, nhưng không hề có cảm giác nghẹt thở, rõ ràng là có lỗ thông khí được thiết kế rất khéo léo.\r\n\r\n    Hạng Thiếu Long nghĩ bụng, người trong thời này dù có thân phận cao quý bao nhiêu nhưng cũng có nỗi lo không giữ được mạng mình, cho nên Trâu Diễn có ngăn kín ẩn mình, còn Tín Lăng quân có bí đạo thoát hiểm.\r\n\r\n    Phía ngoài phòng có tiếng chân vang lên, rõ ràng là có người đang tra xét, cuối cùng có tiếng bước chân ngày càng rõ hơn.\r\n\r\n    Tiếng Tín Lăng quân vang lên ngoài sảnh: “Bổn nhân lần đầu tiên tham quan Vọng Thiên lầu của Trâu tiên sinh. Ồ đây là món đồ chơi gì thế?”\r\n\r\n    Trâu Diễn bình tĩnh trả lời: “Đây là máy đo phương vị của thiên tinh, Trâu mỗ chuẩn bị chế ra một bức tinh đồ chính xác”.\r\n\r\n    Tín Lăng quân rõ ràng chẳng có ý tham quan, đẩy cửa bước vào nói: “Ồ! Ta tưởng trong phòng này có chứa thứ gì, té ra là phòng ngủ của Trâu tiên sinh”.\r\n\r\n    Trâu Diễn trả lời: “Trâu mỗ chỉ làm việc ban đêm, không có nơi ngủ thì làm sao được?”\r\n\r\n    Tín Lăng quân nói: “Chúng ta hãy lên xem Quan Tinh đài của tiên sinh thử xem sao!”\r\n\r\n    Có tiếng bước chân lên vọng đài phía trên.\r\n\r\n    Ba người đều thở phào.\r\n\r\n    Lại có người vào phòng, xem xét tỉ mỉ, lại mở cửa tủ ra, quả thật không sót chỗ nào.\r\n\r\n    Cả ba người như nín thở, thầm mắng Tín Lăng quân đê tiện, dụ Trâu Diễn đi, lại sai thủ hạ thừa cơ tra xét.\r\n\r\n    Sau một hồi quấy rối, Tín Lăng quân và Trâu Diễn đi xuống lầu.\r\n\r\n    Ba người hơi nhẹ nhõm một chút.\r\n\r\n    Triệu Thiên và Kỷ Yên Nhiên đều là hoàng hoa khuê nữ, tuy có tình ý với Hạng Thiếu Long nhưng vẫn cảm thấy e thẹn.\r\n\r\n    Triệu Thiên gần gũi Hạng Thiếu Long đã nhiều lần nên vẫn còn bình tĩnh. Kỷ Yên Nhiên chưa bao giờ nằm trong lòng của một nam nhân nên tim đập loạn xạ.\r\n\r\n    Trong hoàn cảnh này làm sao giấu được tai Hạng Thiếu Long, chỉ điểm này thôi cũng khiến cho nàng vô cùng e thẹn.\r\n\r\n    Cũng không biết hữu ý hay vô ý, cả ba người đều không muốn thoát khỏi cái nơi an toàn này.\r\n\r\n    Hạng Thiếu Long ghé sát tai Kỷ Yên Nhiên nói nhỏ: “Này!”\r\n\r\n    Kỷ Yên Nhiên ngẩng đầu lên, trong bóng tối, nàng cảm thấy được hơi thở của gã thổi vào khuôn mặt nàng, lòng mơ hồ, quên cả lên tiếng.\r\n\r\n    Hạng Thiếu Long muốn hỏi nàng có thể thoát ra chưa? Bỗng nhiên cảm thấy đôi môi của đối phương đang trước mặt, nghĩ thầm lúc này không chiếm phần tiện nghi thì đợi lúc nào nữa nên ngấu nghiến hôn đôi môi nàng.\r\n\r\n    Kỷ Yên Nhiên rúng động, hai tay ôm chặt gã, để cho tên nam nhân này thực hiện hành vi phi quân tử.\r\n\r\n    Có tiếng bước chân vang lên.\r\n\r\n    Tuy biết rõ phía ngoài không thấy được cảnh này, nhưng Kỷ Yên Nhiên giật mình rời môi Hạng Thiếu Long.\r\n\r\n    Tiếp theo đó tiếng Trâu Diễn gọi nhỏ nhưng hơi khàn khàn bên ngoài: “Có thể ra được rồi”.\r\n\r\n    Hạng Thiếu Long cảm thấy rất không ổn, với một người có địa vị và thân phận như Tín Lăng quân, Trâu Diễn có lý do đưa y xuống lầu, nếu là như thế, sẽ không quay trở lại mau như vậy.\r\n\r\n    Giả sử y đã đi rồi, với một kẻ ung dung bình tĩnh như Trâu Diễn, không có lý do nào để hạ giọng nhỏ đến thế.\r\n\r\n    Triệu Thiên thì nằm im thin thít, không để ý đến bất cứ chuyện gì phía ngoài.\r\n\r\n    Kỷ Yên Nhiên thì giật mình, định lên tiếng trả lời Trâu Diễn, Hạng Thiếu Long lại hôn xuống môi nàng.\r\n\r\n    Kỷ Yên Nhiên than thầm trong bụng, nghĩ kẻ này tại sao háo sắc thế, ngay cả lời Trâu Diễn mà cũng không thèm đáp.\r\n\r\n    Người ấy lại kêu thêm hai lần nữa.\r\n\r\n    Kỷ Yên Nhiên lúc này mới biết được có chút không ổn, đồng thời cũng hiểu được Hạng Thiếu Long không phải háo sắc.\r\n\r\n    Người phía ngoài lầm bầm: “Quân thượng thật đa nghi, rõ ràng không có người, lại bảo mình lên lầu giả thành Trâu Diễn kêu ba lần, hừ!”\r\n\r\n    Nói xong người ấy xuống lầu.\r\n\r\n    Cả ba người đều lau mồ hôi trán, Tín Lăng quân quả thật cẩn thận, có thể thấy người tài trong tay y rất nhiều, người ấy học giọng nói của Trâu Diễn thật giống, chỉ hơi thấp và khàn một chút mà thôi.\r\n\r\n    Kỷ Yên Nhiên tự phụ tài trí, tuy bảo vừa rồi bị Hạng Thiếu Long hôn đến thần hồn điên đảo nhưng vẫn cảm thấy hổ thẹn, lại càng khâm phục cơ trí của Hạng Thiếu Long đến sát đất, từ đó trong lòng dâng lên tình yêu, chủ động cuồng nhiệt hôn lên môi Hạng Thiếu Long.\r\n\r\n    Trong nhất thời xuân ý tràn ngập ngăn kín.\r\n\r\n    Đang ở giai đoạn cao trào thì có tiếng bước chân vang lên, tiếp theo cánh cửa tủ mở ra, ngăn kéo kín ấy lộ ra.\r\n\r\n    Hai thiếu nữ e thẹn giấu mặt vào người Hạng Thiếu Long.\r\n\r\n    Hạng Thiếu Long lúng túng nhìn Trâu Diễn gượng cười: “Xem ra tại hạ chẳng là tân thánh nhân gì cả, bởi vì tại hạ hoàn toàn không có định lực của thánh nhân”.\r\n\r\n    Trâu Diễn mỉm cười: “Ta thấy ngài phục hồi còn nhanh hơn thánh nhân mà ta đã tưởng tượng”.","title":"Tầm Tần ký - Hồi 040"}