{"text":"﻿    Trầm Úy Vũ và Đào Lộ cùng trải qua một buổi sáng làm việc trong nét mặt khó coi.\r\n\r\n    Đào Lộ tuy đầu óc vẫn không thoải mái, nhưng vẫn có thể miễn cưỡng khởi động tinh thần làm việc, nơi riêng tư thỉnh thoảng vẫn cảm thấy rất đau đớn.\r\n\r\n    Trầm Úy Vũ bị cô lạnh lùng, sắc mặt cũng không khá hơn chút nào, hơn nữa lúc nói chuyện cô còn tỏ ra rất kiêu ngạo thờ ơ, làm cho anh càng thêm bực bội.\r\n\r\n    Thật vất vả mới đến giờ nghỉ trưa, Đào Lộ không nói hai lời liền cầm lấy túi xách muốn đi ra ngoài, song lại bị một giọng nói phía sau ngăn cản bước chân.\r\n\r\n    “Em định đi đâu? Tôi có một văn kiện cần thảo luận với em!” Trầm Úy Vũ mắt thấy cô đang mau chóng muốn rời khỏi, đương nhiên là phải ngăn lại trước, sợ cô lại đi ăn cơm với một người đàn ông khác.\r\n\r\n    Người này quả thật muốn đem cô quản lý chặt chẽ, nhưng lại không dám nói thật, vậy rốt cục là anh muốn thế nào? Chẳng lẽ bắt cô phải khóc lóc cầu xin anh quay lại với cô sao?\r\n\r\n    Nếu như là ba ngày sau khi chia tay, có lẽ cô còn nghĩ sẽ làm vậy, nhưng đã qua một tháng rồi, cô không khóc nổi nữa, chỉ còn cách là chờ anh chủ động nói ra thôi. Dù sao thì, cô không muốn anh chỉ vì thương hại cô mà đồng ý quay lại.\r\n\r\n    “Tổng giám đốc, hôm nay có thể cho tôi đi ăn trưa được không? Tôi đã rất nhiều ngày phải vừa làm việc vừa ăn rồi, chẳng lẽ ngay cả một tiếng đồng hồ để tự do cũng không có sao?” Đào Lộ đứng ở cửa phòng tổng giám đốc trả lời, mi tâm nhíu chặt lại, trong mắt tràn ngập sự bất mãn.\r\n\r\n    Bị Đào Lộ nói như vậy, Trầm Úy Vũ cũng không kiên trì bắt cô ở cạnh anh nữa, nhưng thấy sắc mặt cô tái nhợt, bèn lo lắng hỏi: “Em có khỏe không?”\r\n\r\n    Khỏe ư? Sao mà khỏe được cơ chứ? Cô bị anh gây sức ép đến sắp chết rồi, khỏe thế nào được mà khỏe!\r\n\r\n    Hơn nữa lúc này cô vẫn còn giận anh vì lời nói lúc trên xe, cho nên không muốn nói chuyện nhiều với anh nữa.\r\n\r\n    “Không sao, tôi vẫn tốt, lát nữa vẫn quay lại làm việc đúng giờ là được!” Đào Lộ nói xong liền quay đầu bước đi, cô sợ nếu ở đây lâu nữa thì sẽ càng thấy mệt mỏi hơn.\r\n\r\n    Nhìn bóng dáng cô biến mất, Trầm Úy Vũ trong lòng cảm thấy vô cùng thất bại, khuôn mặt nhỏ nhắn của cô rõ ràng hiện rõ hai chữ không khỏe, vậy mà còn mạnh mồm chống đỡ, với lại anh biết hôm qua cô bị anh quấy rầy suốt đêm, cơ thể chắc chắn là rất mệt mỏi.\r\n\r\n    Anh rất muốn kéo cô vào lòng, giúp cô xoa bóp những nơi mà cô thấy đau, giúp cô giảm bớt khó chịu, muốn làm cho gương mặt nhỏ nhắn kia hồng hào trở lại, nhưng lòng tự trọng lại không cho phép anh cúi đầu giảng hòa như vậy.\r\n\r\n    Trầm Úy Vũ âm thầm thở dài, sau đó tiếp tục cầm văn kiện lên xem, khoảng hai mươi phút sau, anh đang mặc áo khoác, cầm ví tiền thì chuông di động vang lên.\r\n\r\n    Trên màn hình hiển thị tên người gọi đến là bà nội, khẽ giật mình, không biết bà có chuyện gì mà gọi anh, hay là Tô Trinh Trinh lại đến nói gì với bà rồi!\r\n\r\n    “Vâng, bà nội, con nghe đây. ” Trầm Úy Vũ vừa nghe máy vừa đi đến cửa sổ ngắm nhìn cảnh đẹp.\r\n\r\n    Bà nội và Trầm Úy Vũ hỏi thăm nhau một lúc rồi mới đi vào vấn đề chính: “Nghe Trinh Trinh nói con đã có bạn gái, sao lại không đưa về cho bà nội gặp? Tuổi của con cũng đã lớn, nếu còn không kết hôn thì bà nội sợ sẽ không đợi kịp để được ôm chắt mất. ”\r\n\r\n    Nhắc tới chuyện này làm anh cảm thấy xấu hổ, nghĩ xem phải nói thế nào với bà nội mới tốt, anh không muốn chia tay với Đào Lộ, bởi vì trong lòng anh vẫn còn vô cùng luyến tiếc, với lại anh cũng nghe ra được sự nóng vội của bà nội.\r\n\r\n    Biết cháu trai đang suy nghĩ, bà nội lại nói tiếp: “Cháu ngoan, người mà con lựa chọn chắc chắn là rất được, mắt nhìn người của con bà nội còn không biết hay sao, yên tâm, chỉ cần con thích là được!”\r\n\r\n    Trong lòng bà hiểu cháu mình không thích Tô Trinh Trinh, cho nên mới kéo dài chuyện kết hôn như vậy, lần này tuy là Tô Trinh Trinh có đến nói xấu về Đào Lộ với bà, muốn bà đứng ra giải quyết, nhưng cháu bà mà không thích thì bà cũng không có cách nào.\r\n\r\n    “Bà nội…Con hỏi bà, nếu như con thật sự thích cô gái kia, muốn cưới cô ấy về làm vợ, nhưng…Con sợ ba mẹ sẽ không thích, vậy có phải là con đã làm cho ba mẹ thất vọng rồi không ạ?” Trầm Úy Vũ đặt giả thiết cho bà nội, anh sợ nếu đem sự thật nói ra thì bà sẽ không chịu nổi.\r\n\r\n    “Ba mẹ con đã không còn trên trần thế nữa, nhưng bà nội nghĩ tấm lòng của ba con rất rộng, chắc sẽ không so đo tính toán đâu, với lại chắc chắn ba mẹ con cũng mong cho con thành gia lập nghiệp, có một gia đình nhỏ của mình rồi sống hạnh phúc cả đời, chuyện đã qua thì con hãy để nó qua đi. ” Bà nội khuyên bảo anh, cuối cùng còn khẽ cười.\r\n\r\n    Không nghe thấy Trầm Úy Vũ đáp lại, bà nói thêm: “Cháu à, đừng nghĩ nhiều làm gì, người còn sống thì phải sống sao cho thật vui vẻ, nếu con không hạnh phúc thì Xuất Lương ba con cũng sẽ không an tâm. Bà nội chỉ khuyên con vậy thôi, còn lại để con tự quyết định, sau đó nhanh nhanh đưa cháu dâu về đây ra mắt bà nghe chưa!”\r\n\r\n    Bà khuyên dặn anh xong, hàn huyên đôi ba câu nữa rồi cúp máy. Anh nhìn chằm chằm vào di động, trong đầu không ngừng nghĩ lại những lời bà nội nói.\r\n\r\n    Nếu như anh bỏ lỡ lần này, vậy có phải anh sẽ hối hận cả đời hay không?\r\n\r\n    Anh cũng không biết nữa!\r\n\r\n    Anh chỉ biết, nếu một ngày mà không có Đào Lộ bên cạnh, thì hết thảy mọi vật xung quanh đều mất đi ý nghĩa, phảng phất chỉ có hai màu trắng đen.\r\n\r\n    Trầm Úy Vũ một mình đi ăn trưa, sau đó lại quay trở về phòng ngồi suy nghĩ miên man, mãi cho đến khi vô tình liếc mắt nhìn đồng hồ trên máy tính mới phát hiện là đã một giờ rưỡi rồi, mà chỗ ngồi của cô gái kia lại không thấy có ai, bỗng chốc tâm trạng anh lại trùng xuống!\r\n\r\n    Bấm điện thoại gọi xuống phòng lễ tân ở đại sảnh tầng một, hỏi nhân viên có nhìn thấy Đào Lộ đi ăn trưa về hay không, lại bất ngờ nghe được một tin tức khiến cho anh sửng sốt.\r\n\r\n    “Ơ? Tổng giám đốc vẫn chưa biết gì sao? Trưởng phòng Quản bế thư ký Đào chạy ra ngoài, nói là cô ấy mệt nên ngất xỉu, nên đã đưa cô ấy đến một bệnh viện gần đây rồi…”\r\n\r\n    Chưa đến ba phút đồng hồ, cô nhân viên lễ tân liền nhìn thấy vị tổng giám đốc luôn luôn cư xử tao nhã lúc này lại giống như một đứa trẻ hấp tấp chạy thẳng ra ngoài.","title":"Quyến Rũ Yêu Nghiệt Thủ Trưởng - Chương 65"}