{"text":"﻿    Đêm ấy bọn Phụng Phi đến canh ba mới quay về, ai nấy đều hớn hở, rõ ràng cuộc biểu diễn rất thành công.\r\n\r\n    Bọn họ đều âm thầm vào phòng thăm Hạng Thiếu Long, những gã phải giả vờ ngủ để cho mọi chuyện trôi qua.\r\n\r\n    Đến khi xung quanh yên ắng, gã quỳ gối tĩnh tọa, hít thở theo phương pháp dưỡng sinh của Mặc Tử kiếm pháp, khi trời sắp sáng thì đem Bách Chiến bảo đao ra vườn luyện tập.\r\n\r\n    May mà gã đêm qua không chờ đến hết buổi tiệc mới quay về, cho nên vẫn giữ được tinh thần và thể lực ở trạng thái cao nhất.\r\n\r\n    Đối mặt với Kiếm Thánh, cả những chiêu thức của Mặc Tử kiếm pháp cũng vô dụng.\r\n\r\n    Gã chỉ đành dựa vào những môn võ đã được khoa học hóa của thời hiện đại, rút tỉa những tinh hoa để áp dụng vào trong đao pháp.\r\n\r\n    Lúc này ai nấy cũng ngủ sâu, gã chuyên tâm chuẩn bị cho cuộc chiến sắp tới.\r\n\r\n    Luyện tập xong, gã về phòng tắm rửa rồi nghỉ ngơi một chốc, Tiểu Bình Nhi đến tìm gã.\r\n\r\n    Phụng Phi trước tiên thay mặt mọi người nói lời cảm tạ với Hạng Thiếu Long, rồi nhớ lại: “Khi Thục Trinh vừa hát xong, Thái tử Kiện tuyên bố tin Phụng Phi thoái ẩn, ai nấy đều bất ngờ”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vân Nương cười: “Mọi người đều cảm thấy vinh hạnh khi được xem buổi biểu diễn cuối cùng của Đại tiểu thư”.\r\n\r\n    Chúc Tú Chân hớn hở nói: “Đêm qua Đại tiểu thư biểu diễn thật tuyệt vời, chúng tôi nghe mà cũng phải ngây ngất, hoàn toàn bị giọng ca của Đại tiểu thư làm điên đảo tâm hồn. Chúng tôi còn lo rằng Nhị tiểu thư không vượt qua được, may mà Nhị tiểu thư cũng diễn xuất bất phàm, khiến cho buổi biểu diễn của chúng ta kết thúc được trọn vẹn”.\r\n\r\n    Hạng Thiếu Long rầu rĩ nói: “Các người đang nghĩ ta hối hận ư?”\r\n\r\n    Mọi người đều cười.\r\n\r\n    Đổng Thục Trinh cảm kích nói: “Lý Viên của nước Sở, Hàn Sấm của nước Hàn, Long Dương quân của nước Ngụy đều mời chúng tôi đi biểu diễn...”.\r\n\r\n    “Chỉ có thượng tướng quân là vẫn chưa có lời mời chính thức”. Tân Nguyệt chen vào nói.\r\n\r\n    Các thiếu nữ lại cười lên, không khí rất vui vẻ, vì thế nỗi buồn vì đoàn sắp giải tán cũng qua đi.\r\n\r\n    Hạng Thiếu Long cười: “Tất cả đều là người nhà cả! Các người đến Hàm Dương cứ coi là về nhà. Ta chẳng phải đã có lời mời rồi đó sao?”\r\n\r\n    Các thiếu nữ đều cười khúc khích.\r\n\r\n    Đổng Thục Trinh nói: “Đại tiểu thư cảm thấy Phí Thuần như thế nào?”\r\n\r\n    Hai người biết nàng đang nhắc đến chuyện chọn quản sự mới, đều tán thành.\r\n\r\n    Sau bữa cơm, Hạng Thiếu Long và Phụng Phi dạo bước trong vườn, hai bên hình như không biết nói gì mới phải.\r\n\r\n    Phụng Phi bình tĩnh nói: “Tạm thời thiếp sẽ không đến Hàm Dương”.\r\n\r\n    Nàng ngửa mặt lên trời nhìn từng áng mây trắng đang bồng bềnh trôi qua, lại nói: “Phụng Phi muốn về nước Sở ở cùng với Thanh Tú phu nhân một thời gian. Nô gia đã chán ngán thời tiết lạnh lẽo, muốn ngắm cảnh sắc đẹp đẽ của miền nam”.\r\n\r\n    Hạng Thiếu Long thì nghĩ rằng nàng muốn tránh Hàn Kiệt, gật đầu nói: “Thay đổi hoàn cảnh cũng tốt, mùa đông ở Hàm Dương khó mà chịu được”.\r\n\r\n    Phụng Phi nhìn gã: “Đừng tưởng tránh được thiếp, nói không chừng có một ngày người ta sẽ đến tận cửa Hạng gia, có đuổi cũng không đi”.\r\n\r\n    Hạng Thiếu Long biết nàng nói đùa, cười ha ha nói: “Có nam nhân nào từ chối chuyện ấy đâu, chỉ e Đại tiểu thư quên không đến thăm tại hạ mà thôi”.\r\n\r\n    Phụng Phi buồn bã nói: “Phải chăng thượng tướng quân muốn bỏ đi ngay trong đêm nay?”\r\n\r\n    Hạng Thiếu Long trầm giọng nói: “Nếu không chết, thì quả thật ta không nên ở lâu”.\r\n\r\n    Phụng Phi vui mừng nói: “Thượng tướng quân rốt cuộc đã thật sự tin tưởng Phụng Phi! Chỉ cần nghĩ đến chuyện này, nô gia sau này sẽ không hề luyến tiếc”.\r\n\r\n    Rồi thỏ thẻ: “Phụng Phi thà chết cũng giữ bí mật cho Hạng Thiếu Long”.\r\n\r\n    Hạng Thiếu Long nhớ lại hai người vì không tin tưởng nhau, lừa gạt lẫn nhau, cho đến lúc này thì coi nhau như tri kỷ, trong lòng an ủi lắm.\r\n\r\n    Cuộc đời là thế, có lẽ là sự tồn tại song song giữa tốt đẹp và xấu xa. Nhân tính là một hình lập thể không bằng phẳng, dù nhìn ở bất kỳ góc độ nào, cũng có những ấn tượng khác nhau.\r\n\r\n    Ví như gã cũng rất khó xem Lý Viên, Hàn Sấm là người xấu.\r\n\r\n    Mỗi người đều có lập trường của họ. Nhưng khi những mối quan hệ không tốt ảnh hưởng đến họ, họ cũng đành phải cắt đứt.\r\n\r\n    Phụng Phi đột nhiên nói: “Đã sắp đến lúc tuyết tan, khi nghĩ đến chuyện sau này có còn được gặp thượng tướng quân hay không, khiến cho người ta đau đớn không nguôi”.\r\n\r\n    Lúc này Tiêu Nguyệt Đàm đến tìm Hạng Thiếu Long, làm gián đoạn cuộc chia tay của hai người.\r\n\r\n    Khi vào đến Đông Sương, Tiêu Nguyệt Đàm móc ra một bức thư, nói: “Đây là thư sáng nay ta viết cho đệ, chia ra gửi cho Lã Bất Vi, Tề vương, Thái tử Kiện, Giải Tử Nguyên, đương nhiên có cả Lý Viên, Long Dương quân, Hàn Sấm và Trọng Tôn Long, trong đó viết cho Lý Viên và Hàn Sấm rất tuyệt vời, đệ xem qua nếu không có gì thì hãy in dấu tay, đợi sau khi đệ đã thành công, ta sẽ nhờ Phụng Phi trao cho bọn họ”.\r\n\r\n    Hạng Thiếu Long lo lắng nói: “Lão ca không sợ Lã Bất Vi nhận ra bút tích của lão ca hay sao?”\r\n\r\n    Tiêu Nguyệt Đàm nói: “Ta tinh thông các loại chữ, đảm bảo y sẽ không nhận ra”.\r\n\r\n    Hạng Thiếu Long than rằng: “Có hạng nhân tài như lão ca mà Lã Bất Vi không biết dùng, quả thật là ngu xuẩn vô cùng”.\r\n\r\n    Tiêu Nguyệt Đàm gằn giọng nói: “Y đã cố ý hy sinh ta, khiến cho kẻ khác không nghi ngờ đến y, đồng thời thừa cơ làm yếu thế lực của những người cũ”.\r\n\r\n    Tiêu Nguyệt Đàm là người trọng tình nghĩa, cho nên rất căm hận Lã Bất Vi đã quên ơn phụ nghĩa.\r\n\r\n    Cũng giống như lần này y giúp đỡ Hạng Thiếu Long bởi vì y là một con người như thế.\r\n\r\n    Hạng Thiếu Long rút ra một phong thư, mở ra xem, thấy phía trên thư đề rằng: “Gởi Sấm hầu túc hạ, khi Hầu gia nhận được thư này, Thiếu Long đã sớm ở ngoài trăm dặm, lần này không từ mà biệt, thật tình cũng vì bất đắc dĩ, trong lòng Hầu gia đã biết, chắc là không trách tại hạ. Đời người không ngoài bi hoan ly hợp, ái hận tình thù. Lần này từ biệt, không biết có gặp lại hay không, chúc Hầu gia mọi chuyện suôn sẻ, sống thọ đến trăm tuổi, Thiếu Long xin tạm biệt”.\r\n\r\n    Hạng Thiếu Long vừa coi xong thư thì cười ha ha nói: “Khi Hàn Sấm đọc được thư này, chắc là sẽ tức tối lắm”.\r\n\r\n    Tiêu Nguyệt Đàm lại rút ra một phong thư nữa, đưa cho gã xem: “Đây là thư gửi cho Lý Viên”.\r\n\r\n    Hạng Thiếu Long đọc: “Gửi Lý Viên huynh: chuyện đời thay đổi, ngẫu hợp vô thường. Nhớ lại năm xưa đã cùng Lý huynh sánh vai tác chiến, đến nay ký ức hãy còn mới mẻ. Đáng tiếc thời thế thay đổi, tình này khó nối, quả thật khiến cho người ta chép miệng luyến tiếc. Nay tiểu đệ đã về đến quê nhà, thành thật chúc Lý huynh đường quan rộng mở, không hề thất bại”.\r\n\r\n    Hạng Thiếu Long vỗ án khen: “Nên thêm hai câu. Nhưng viết như thế nào thì cứ tùy ý lão ca. Tại hạ thích nhất là ngữ điệu mỉa mai”. Rồi kể chuyện Lý Viên hứa sẽ tiếp ứng mình.\r\n\r\n    Tiêu Nguyệt Đàm lấy bút mực ra, nén cười mà viết thêm hai câu: “Chuyện tướng quốc hứa sẽ tiếp ứng, xin thứ cho tiểu đệ không thể nhận được, ngày sau lại càng không dám quên”.\r\n\r\n    Hạng Thiếu Long lại vỗ án khen hay nữa.\r\n\r\n    Còn những thư viết cho Tề vương, Trọng Tôn Long đều như nhau, không có gì đặc biệt, đối với Long Dương quân thì khách sáo nhất, lời lẽ rất tình cảm, thể hiện tài hoa của Tiêu Nguyệt Đàm.\r\n\r\n    Hạng Thiếu Long nhìn Tiêu Nguyệt Đàm nói: “Đêm qua chắc chắn lão ca đã không ngủ, sáng nay lại còn phải viết mấy bức thư này”.\r\n\r\n    Tiêu Nguyệt Đàm nói: “Không ngủ cũng chẳng sao, quan trọng nhất là giúp cho đệ không lo nghĩ gì nữa, những bức thư này còn hơn bất cứ những lời khích lệ nào, bởi vì nếu đêm nay đệ thất bại, thì những bức thư này cũng đành phải thiêu hủy”.\r\n\r\n    Hạng Thiếu Long đứng dậy, ngửa mặt cười lớn nói: “Hãy yên tâm! Đệ đã chuẩn bị tất cả, dù cho y là Kiếm Thánh hay Kiếm Ma, cũng sẽ toàn lực chống trả, không để cho y thành công”.\r\n\r\n    Tiêu Nguyệt Đàm vuốt râu mỉm cười: “Ta sẽ cải trang ra ngoài thành, đặt những dụng cụ chạy trốn cho đệ, ngày mai sẽ gửi thư thay cho đệ”.\r\n\r\n    Tiêu Nguyệt Đàm đi xong, Phí Thuần, kẻ mới trở thành quản sự đến nói lời cảm tạ với gã, Hạng Thiếu Long nói: “Ngươi hãy cho người theo dõi Tiểu Ninh, giả sử đêm nay trước khi ta đến Tắc Hạ học cung, mượn cớ ra ngoài gặp người khác, thì hãy báo cho Tú Trân tiểu thư đuổi ả đi, không cần trừng phạt ả”.\r\n\r\n    Theo gã tính toán, nếu Tiểu Ninh là nội gián, đêm nay thế nào cũng báo cáo chuyện gã cho kẻ đã mua chuộc ả, nên cố ý thêm một câu: “Nếu không có chuyện này, cứ coi như ta không nói những lời ban nãy”.\r\n\r\n    Phí Thuần hiểu ra, nhận lệnh ra ngoài.\r\n\r\n    Hạng Thiếu Long vươn vai, cảm thấy thoải mái vô cùng.\r\n\r\n    Những chuyện vốn tưởng là khó giải quyết, rốt cuộc đã xong xuôi. Chỉ cần đêm nay vượt qua được cửa ải của Tào Thu Đạo, tránh được phục binh của cao thủ hai nước Yên, Triệu, nhờ vào ván trượt tuyết, thì có thể chạy đến Trung Mâu, hội họp với bọn Đằng Dực, rồi sau đó về lại Hàm Dương, bao nhiêu khổ nhọc sẽ trở thành quá khứ.\r\n\r\n    Đương nhiên vẫn phải giải quyết mối nguy cơ về thân phận của Tiểu Bàn, nhưng giờ đây gã chỉ đành tin tưởng rằng lịch sử không thể thay đổi. Ít nhất trong lịch sử, chưa có ai nói rằng Tần Thủy Hoàng không phải là con của Dị Nhân, cũng không phải là con của Lã Bất Vi.\r\n\r\n    Điều khiến gã không hiểu là không hề đề cập đến một nhân vật danh lừng thiên hạ như gã.\r\n\r\n    Khi đang suy nghĩ, Long Dương quân hai mắt đỏ ửng bước vào, không cần nói cũng biết y đã không ngủ suốt đêm.\r\n\r\n    Hai người đến tòa tiểu đình trong vườn, Long Dương quân thở dài, như có ngàn lời mà không biết nói từ đâu.\r\n\r\n    Hạng Thiếu Long an ủi y: “Sống chết có mạng, giàu sang do trời. Nếu ông trời không muốn tại hạ chết, dù cho có mười Tào Thu Đạo cũng không làm gì được tại hạ”.\r\n\r\n    Long Dương quân cười khổ nói: “Thiếu Long có lẽ tưởng rằng Tào Thu Đạo sẽ nương tay, nhưng đêm qua ta nhận được tin, Điền Đan đã đàm đạo với Tào Thu Đạo cả canh giờ, huynh bảo y sẽ nói gì?”\r\n\r\n    Hạng Thiếu Long trong lòng đã quyết định, gã đã hứa với Tiêu Nguyệt Đàm, cho nên không ai có thế ảnh hưởng đến gã nữa. Vỗ vào thanh Bách Chiến bảo đao, bình thản mà nói rằng: “Y muốn lấy mạng của tại hạ, thì trước tiên hãy hỏi thanh đao này”.\r\n\r\n    Long Dương quân cố gắng lấy lại tinh thần, nói: “Nô gia không phải là muốn hạ nhuệ khí của Thiếu Long, chỉ là đến để nhắc nhở Thiếu Long đừng khinh địch, nếu có thể đánh thì đánh, ngược lại thì nên lùi. Y dầu sao tuổi tác cũng đã cao, làm sao chạy nhanh bằng huynh”.\r\n\r\n    Hạng Thiếu Long gượng cười: “Nói cho cùng, Quân thượng vẫn sợ y giết tại hạ”.\r\n\r\n    Long Dương quân im lặng một lúc, ngạc nhiên nói: “Thiếu Long quả là người phi thường, nếu là kẻ khác, đối diện với một cường địch như thế, sẽ không ung dung tự tại như huynh”.\r\n\r\n    Hạng Thiếu Long thản nhiên nói: “Lo lắng cũng chỉ uổng phí mà thôi, chi bằng cứ tập trung tinh thần để đối phó với y”.\r\n\r\n    Long Dương quân dựa vào bao lơn, cúi đầu nói: “Lý Viên và Hàn Sấm...”.\r\n\r\n    Hạng Thiếu Long ngắt lời y: “Quân thượng không cần phải nói nữa, từ đây đến trước lúc gặp Tào Thu Đạo, tại hạ không muốn nghe bất cứ chuyện gì của bọn họ nữa”.\r\n\r\n    Long Dương quân giật mình nói: “Thiếu Long...”.\r\n\r\n    Hạng Thiếu Long mỉm cười: “Chúng ta hãy dừng lại ở đây. Quân thượng hãy về mà nghỉ ngơi, không cần suy nghĩ gì cả, ngày mai tại hạ sẽ cho Quân thượng hay!”\r\n\r\n    Long Dương quân chầm chậm bước tới phía trước mặt gã, nhẹ giọng rằng: “Lòng tin của Thiếu Long, đã giúp cho nô gia cảm thấy rằng huynh có thể đối phó với bất cứ khó khăn nào, hãy bảo trọng”.\r\n\r\n    Nhìn bóng Long Dương quân khuất dần sau tán cây, Hạng Thiếu Long dâng lên cảm giác ấm áp trong lòng.\r\n\r\n    Toàn bộ người trên kẻ dưới trong đoàn ca vũ đều ra ngoài sân tạm biệt vị anh hùng trong mắt bọn họ, đưa mắt dõi theo dáng Hạng Thiếu Long bước lên cỗ xe ngựa của Thái tử Điền Kiện và Lã Bất Vi.\r\n\r\n    Đoàn xe ngựa với cờ quạt rầm rộ phóng ra khỏi Thính Tùng biệt viện.\r\n\r\n    Khi đoàn xe đang chạy trên đường, người dân hai bên đường xúm nhau ra tiễn, cũng không biết là ủng hộ cho Tào Thu Đạo hay là cho Hạng Thiếu Long.\r\n\r\n    Chưa ai nghĩ được rằng Tào Thu Đạo sẽ thua, cả Hạng Thiếu Long cũng vậy, vấn đề là gã có may mắn thoát chết hay không.\r\n\r\n    Cỗ xe ngựa gã đang ngồi rất rộng rãi, đủ cho bốn người, mà Hạng Thiếu Long thì ngồi ở chỗ chính, cho nên giờ đây gã đang ngồi giữa Điền Kiện và Lã Bất Vi.\r\n\r\n    Mấy năm gần đây, gã rất ít khi thân mật với Lã Bất Vi như thế. Cảm thấy không tự nhiên, chỉ mong sao xe ngựa mau ra khỏi thành.\r\n\r\n    Gã trước tiên chúc mừng vị tân Thái tử Điền Kiện. Điền Kiện cười hớn hở, Lã Bất Vi nói: “Vừa rồi lão phu có đàm luận thuật trị nước với Thái tử, thấy Thái tử có nhiều cao kiến, có thể thấy sau này nước Tề sẽ trở nên đại thịnh”.\r\n\r\n    Điền Kiện vui mừng nói: “Trị nước phải làm cho nước giàu, nước loạn sẽ trở nên bần cùng. Có thể thấy người giỏi trị nước trước tiên phải làm cho dân giàu, sau đó mới trị được dân”.\r\n\r\n    Hạng Thiếu Long không nén không được hỏi: “Thái tử có cách gì làm cho dân giàu?”\r\n\r\n    Điền Kiện nghĩ ngợi một chút, trầm ngâm nói: “Binh mạnh và nước giàu đi đôi với nhau, không có binh mạnh, nước không được bảo vệ, không thể làm giàu được”.\r\n\r\n    Hạng Thiếu Long trong lòng thầm than, biết y chẳng có cách hay nào để trị nước, chỉ là tuân theo chính sách của Quản Trọng, chỉ biết nói không mà thôi.\r\n\r\n    Gã đến Lâm Tri không lâu, nhưng từ sự tồn tại của Trọng Tôn Long, đã biết bề mặt nước Tề tuy giàu có, nhưng thật sự lại khác. Đó là hậu quả của việc nhà vua dung túng cho quý tộc và thương nhân vơ vét tài sản, tranh nhau mở nhà chứa bạc, thanh lâu và cho vay nặng lãi. Đương nhiên dân trí không đồng đều, giáo dục không đầy đủ là nguyên nhân quan trọng, Điền Kiện không nhìn thấy tình huống này, chỉ biết nói làm cho binh mạnh, dân giàu, quả thật khiến cho người ta tức cười.\r\n\r\n    Tiểu Bàn sở dĩ có thể hơn hẳn các vua của nước khác, chính là vì y thật sự hiểu được dân tình, lại có sự giúp đỡ của những người tài giỏi như Lý Tư, chuyện gì cũng xuất phát từ thực tế, không phải chỉ biết nói suông.\r\n\r\n    Lã Bất Vi nịnh bợ: “Ý kiến của Thái tử, có thể hơn hẳn Tề Hoàn công và Quản Trọng”.\r\n\r\n    Điền Kiện luôn miệng nói mấy lời khiêm nhường, nhưng trong lòng thật sự rất vui.\r\n\r\n    Sắp ra khỏi thành, dân tập trung hai bên đường càng nhiều, có người la lớn: “Tào công chắc thắng! Tào công chắc thắng!”\r\n\r\n    Trong khoảnh khắc đã tạo nên hiệu ứng dây chuyền, hàng trăm ngàn người dân la lên, khiến cho lòng người chấn động.\r\n\r\n    Điền Kiện lộ vẻ không tự nhiên, không nói gì nữa.\r\n\r\n    Lã Bất Vi ngầm quan sát vẻ mặt của Hạng Thiếu Long, thấy gã vẫn ung dung, cười rằng: “Khả năng trấn tĩnh của Thiếu Long thật là phi thường”.\r\n\r\n    Hạng Thiếu Long trong lòng cười thầm.\r\n\r\n    Đây cũng giống như tình huống một đội bóng đá ở sân khách, đội chủ nhà chiếm hết địa lợi nhân hòa, nếu như không vững lòng trước những tiếng la kia, thì trận bóng này chắc chắn sẽ thua.\r\n\r\n    Mỉm cười mà nói rằng: “Nếu một kiếm thủ bị ảnh hưởng bởi tình hình bên ngoài, làm sao có tư cách xuất chiến?”\r\n\r\n    Lã Bất Vi đảo mắt, giả vờ như nhớ ra chuyện gì, nói: “Suýt tý nữa quên cho Thiếu Long hay một chuyện, lão phu cùng với Thái hậu và Tiểu Ái bàn bạc xong, đã phái người đến Hàm Đan đưa đôi vợ chồng họ Trương đã nuôi lớn Bị quân về Hàm Dương để cho họ hưởng phúc, theo ta tính toán, bọn họ có lẽ cũng đã đến Hàm Dương”.\r\n\r\n    Hạng Thiếu Long trong lòng căm tức, biết y đã cố ý nhắc chuyện này để làm rối loạn tình thần của mình, khiến cho mình không thể tập trung để đối phó với Tào Thu Đạo, ý đồ thật là độc ác.\r\n\r\n    May mà Trọng Tôn Huyền Hoa vì dò hỏi chuyện này cho nên gã biết được.\r\n\r\n    Điền Kiện lộ vẻ chú ý, có thế biết rằng đã có người cho y biết chuyện này.\r\n\r\n    Hạng Thiếu Long giả vờ ngạc nhiên nói: “Trọng phụ chắc chắn là không hỏi ý Bị quân trước!”\r\n\r\n    Lã Bất Vi cười khà khà nói: “Dụng ý của ta và Thái hậu chính là gây bất ngờ cho Bị quân! Sao lại nói trước cho được?”\r\n\r\n    Hạng Thiếu Long than rằng: “Nếu trọng phụ hỏi Bị quân, chắc chắn đã không làm việc này! Bị quân Chính đã sớm sai người đưa đôi vợ chồng họ Trường ấy về Hàm Dương, chỉ là ngài đã giấu cả Thái hậu, không nói ra mà thôi”.\r\n\r\n    Lần này đến lượt Lã Bất Vi biến sắc, bán tín bán nghi.\r\n\r\n    Trong tiếng pháo nổ, đội xe ra khỏi cửa thành.\r\n\r\n    Lý Viên, Hàn Sấm, Quách Khai, Từ Di Tắc, Long Dương quân, cha con nhà Trọng Tôn Long, Mân Đình Chương và các quan của nước Tề đều đã tụ tập ở ngoài cửa thành để tiễn đưa.\r\n\r\n    Xe ngựa ngừng lại, Hạng Thiếu Long xuống xe trước đón nhận những lời chúc tụng. Sau mấy lời khách sáo, Trọng Tôn Huyền Hoa, Mân Đình Chương cùng với tám tên võ sĩ của Tắc Hạ học cung đưa gã về phía Tắc Hạ cung.\r\n\r\n    Trọng Tôn Huyền Hoa nghiêm mặt nói: “Đưa thượng tướng quân vào cung, chúng tôi sẽ lập tức về thành, cho đến khi sư tôn phóng ra hỏa tiễn, chúng tôi mới vào lại”.\r\n\r\n    Hạng Thiếu Long kinh ngạc nói: “Chả lẽ ở học cung ngoài Tào công, chẳng còn ai hay sao?”\r\n\r\n    Mân Đình Chương trả lời: “Chính là như thế, theo lời của sư tôn, ngài e rằng nếu có kẻ khác thì sẽ lên tiếng ủng hộ cho sư tôn, ảnh hưởng đến tinh thần của thượng tướng quân, tình huống lúc nãy, có thể thấy điều sư tôn lo lắng không phải là không có lý”.\r\n\r\n    Lúc này đoàn người đã phóng ngựa lên một gò cao, thấy chỉ có cửa chính của Tắc Hạ học cung là treo đèn lồng, khắp nơi đều tối đen như mực, duy nhất ở phía Nam là có ánh đèn.\r\n\r\n    Trọng Tôn Huyền Hoa chĩa cây roi về phía chỗ có ánh sáng, nói: “Đó chính là Quang Tinh đài, nằm ở cửa phía Đông, lầu này cao ba tầng, tầng cao nhất là thái bình đài, rộng đến hai mươi trượng, sư tôn đang đợi đại giá của thượng tướng quân ở đó”.\r\n\r\n    Ánh mắt Hạng Thiếu Long dừng ở chỗ có ánh sáng, trong lòng đột nhiên nghĩ đến lời của Long Dương quân.\r\n\r\n    Khi không đánh lại, thì phải bỏ chạy.","title":"Tầm Tần ký - Hồi 273"}