{"text":"﻿    Hàn Tùng Linh bỏ mặc Tam Tinh Chiếu Mệnh và Lục Ngọc lão nhân vừa chạy tới cốc khẩu thì dừng lại hướng lên không gọi :\r\n\r\n    - Tuyết Nhi!\r\n\r\n    Con chim anh vũ sà xuống ném thanh Hàn Ngọc Giao Huyết kiếm cho chàng rồi đậu lên vai.\r\n\r\n    Cách đó hơn mười trượng có hai thiếu nữ nhìn chàng.\r\n\r\n    Bạch y thiếu nữ thốt lên :\r\n\r\n    - Con chim đáng yêu quá!\r\n\r\n    Hồng y thiếu nữ nói :\r\n\r\n    - Nếu Công chúa thích con Tuyết Nhi thì tỳ nữ có thể thương lượng với Hàn Tùng Linh để y nhường lại...\r\n\r\n    Bạch Phong công chúa lắc đầu đáp :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ức Lan, ta tin con chim anh vũ sẽ không chịu rời Hàn Tùng Linh đâu!\r\n\r\n    Chợt một thiếu nữ khác bận tử y từ cốc khẩu chạy tới nói :\r\n\r\n    - Khải bẩm Công chúa, Ức Liên thư thư đã chận vị công tử kia lại rồi. Tỳ nữ tới thỉnh thị Công chúa có để cho hắn qua không?\r\n\r\n    Thực ra Bạch Phong công chúa cũng đã thấy một hồng y thiếu nữ khác giống hệt Ức Lan và bốn tử y thiếu nữ ngăn Hàn Tùng Linh ngay ở cốc khẩu.\r\n\r\n    Bạch Phong công chúa tỏ ra do dự.\r\n\r\n    Tử y thiếu nữ nói tiếp :\r\n\r\n    - Công chúa, nếu để Hàn Tùng Linh vào thì Ngũ tổng giám sẽ không hài lòng đâu. Công chúa không nhớ năm năm trước Ngũ tổng giám đã từng ra lệnh không được để bất cứ ai vào Âm Mộng cốc mà sống sót trở ra hay sao?\r\n\r\n    Bạch Phong công chúa không đáp.\r\n\r\n    Ức Lan lạnh lùng hỏi :\r\n\r\n    - Ngọc Hà! Ở Âm Mộng cốc này ai là chủ nhân?\r\n\r\n    Ngọc Hà vội đáp :\r\n\r\n    - Đương nhiên là Công chúa, nhưng...\r\n\r\n    Ức Lan ngắt lời :\r\n\r\n    - Không “nhưng” gì cả! Ta khuyên ngươi đừng nói tới Ngũ tổng giám trước mặt Mai bà bà.\r\n\r\n    Bạch Phong công chúa nhẹ giọng :\r\n\r\n    - Ngọc Hà nói vậy cũng đúng. Chúng ta không nên làm trái lời Ngũ tổng giám, mấy năm qua mọi thứ thức ăn vật dụng đều do vị ấy lo liệu. Để ta ra đó xem sao.\r\n\r\n    Lúc này ở cốc khẩu Hàn Tùng Linh cố tHuyết phục Ức Liên :\r\n\r\n    - Cô nương, tại hạ chỉ nhờ đường đi qua Âm Mộng cốc thôi. Nếu cô nương không yên tâm thì xin cứ phái người đi theo cũng được.\r\n\r\n    Ức Liên điềm đạm nói :\r\n\r\n    - Xin Hàn công tử lượng thứ cho, chưa được lệnh của Công chúa, tiểu nữ không dám để cho bất cứ người nào nhập cốc.\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Có phải Bạch Phong công chúa không?\r\n\r\n    Ức Liên gật đầu :\r\n\r\n    - Không sai. Tiểu nữ đã cho người vào bẩm báo.\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Vậy Hàn mỗ đành chờ vậy.\r\n\r\n    - Tối nay Công chúa đi tản bộ tới khu vực này, công tử không phải chờ lâu đâu.\r\n\r\n    Lát sau Bạch Phong công chúa cùng Ức Lan và Ngọc Hà xuất hiện.\r\n\r\n    Ức Liên và bốn tử y thiếu nữ cung kính cúi chào rồi đứng lui ra.\r\n\r\n    Vừa thấy Bạch Phong công chúa, Hàn Tùng Linh không khỏi sửng sốt nghĩ thầm :\r\n\r\n    - Thiếu nữ này thật mỹ lệ!\r\n\r\n    Bạch Phong công chúa cũng ngây ra trước gương mặt tuấn tú của chàng.\r\n\r\n    Một lúc sau, Hàn Tùng Linh trấn tĩnh vội ôm quyền nói :\r\n\r\n    - Tại hạ Hàn Tùng Linh kiến lễ Bạch Phong công chúa!\r\n\r\n    Nàng gật đầu thay cho lời chào rồi hỏi :\r\n\r\n    - Hàn công tử muốn đi qua Âm Mộng cốc?\r\n\r\n    Hàn Tùng Linh đưa Hàn Ngọc Giao Huyết kiếm lên hỏi :\r\n\r\n    - Công chúa có nhận ra thanh kiếm này không?\r\n\r\n    Bạch Phong công chúa gật đầu :\r\n\r\n    - Năm năm trước tôi có thấy qua ở Lãnh Đàm. Đó là Hàn Ngọc Giao Huyết kiếm, đúng không?\r\n\r\n    - Chính thế. Chắc Công chúa còn nhớ lời ước trước đây?\r\n\r\n    Ngọc Hà lại chen lời :\r\n\r\n    - Hàn thiếu hiệp, năm năm trước Ngũ tổng giám của bổn cốc đã lập cấm chỉ là không để bất cứ ngoại nhân nào nhập cốc...\r\n\r\n    Hàn Tùng Linh nhíu mày nói :\r\n\r\n    - Cô nương, tại hạ đang nói chuyện với Công chúa mà?\r\n\r\n    Ngọc Hà “hừ” một tiếng :\r\n\r\n    - Tôi chỉ nói sự thực thôi!\r\n\r\n    Ức Liên trừng mắt nói :\r\n\r\n    - Ngọc Hà! Đây có phải chỗ cho ngươi chọc miệng vào không?\r\n\r\n    Ngọc Hà chưa chịu thôi, cười nhạt đáp :\r\n\r\n    - Nhị tỷ, tiểu muội chỉ nhắc nhở Công chúa.\r\n\r\n    Ức Liên nổi giận quát :\r\n\r\n    - Ngươi mà xứng nhắc Công chúa?\r\n\r\n    Bạch Phong công chúa xua tay nói :\r\n\r\n    - Các ngươi đừng tranh chấp nhau nữa!\r\n\r\n    Hàn Tùng Linh nghe chuyện, biết trong Âm Mộng cốc tồn tại một thế lực do Ngũ tổng giám đứng đầu, Ngọc Hà ắt được người này hậu thuẫn nên mới dám vô lễ với Công chúa như vậy.\r\n\r\n    Bạch Phong công chúa trầm ngâm nói :\r\n\r\n    - Ngọc Hà nói thế cũng là sự thực.\r\n\r\n    Hàn Tùng Linh buột miệng hỏi :\r\n\r\n    - Như vậy là tại hạ không được vào cốc nữa?\r\n\r\n    Ngọc hà lại chen lời :\r\n\r\n    - Hàn thiếu hiệp! Tiểu nữ khuyên thiếu hiệp đừng vào cốc thì hơn!\r\n\r\n    Bạch Phong công chúa nghĩ ngợi một lúc rồi chợt trở nên kiên định nói :\r\n\r\n    - Hàn công tử, bổn cốc sẽ cho công tử mượn đường.\r\n\r\n    Ngọc Hà lại lên tiếng :\r\n\r\n    - Công chúa, Ngũ tổng giám...\r\n\r\n    Bạch Phong công chúa mặt chợt sa sầm nói :\r\n\r\n    - Ngọc Hà! Kể từ bây giờ, ngươi cùng Ngọc Cúc, Ngọc Đào và Ngọc Hương cùng chuyển sang bên Ngũ tổng giám ở. Ta không cần các ngươi ở bên mình nữa!\r\n\r\n    Ngọc Hà không hề tỏ ra sợ hãi, cúi người đáp :\r\n\r\n    - Tiểu tỳ không dám trái lệnh. Xin bái biệt Công chúa.\r\n\r\n    Nói xong cùng ba tử y thiếu nữ khác quỳ xuống giập đầu ba cái rồi đi vào cốc.\r\n\r\n    Ở?cốc khẩu chỉ còn lại một tử y thiếu nữ. Bạch Phong công chúa bảo cô ta :\r\n\r\n    - Cầm Tâm! Dẫn Hàn công tử vào cốc!\r\n\r\n    Trong lòng Hàn Tùng Linh chợt nổi lên cơn giận dữ, nhìn theo bọn Ngọc Hà nghĩ thầm :\r\n\r\n    - Không biết bọn Ngũ tổng giám thế lực lớn bao nhiêu mà dám chèn ép Bạch Phong công chúa? Ngay bọn tỳ nữ kia mà cũng vô lễ như thế, đủ thấy chúng đang thao túng Âm Mộng cốc này. Nhất định mình phải điều tra xem sự việc thế nào...\r\n\r\n    Cầm tâm đến gần chàng chỉ xuống cốc nhẹ giọng nói :\r\n\r\n    - Xin mời Hàn công tử!\r\n\r\n    Hàn Tùng Linh sực tỉnh, nhìn Bạch Phong công chúa nói :\r\n\r\n    - Tại hạ đa tạ thịnh tình của Công chúa!\r\n\r\n    Nói xong hành một lễ rồi cùng Cầm tâm đi vào Âm Mộng cốc.\r\n\r\n    Vừa lúc ấy Huyền Âm Đồng Tử lao tới quát lên :\r\n\r\n    - Tìểu tử Hàn Tùng Linh mau bước ra đây!\r\n\r\n    Hàn Tùng Linh vừa quay người, chợt nghe Ức Liên nói :\r\n\r\n    - Ngươi là cường đồ ở đâu dám vào đây hô hoán trước mặt Công chúa chúng ta?\r\n\r\n    Huyền Âm Đồng Tử bấy giờ mới chú ý nhìn bạch y thiếu nữ, sững sờ trước sắc đẹp mê hồn của nàng, há hốc mồm miệng không nói được tiếng nào.\r\n\r\n    Bạch Phong công chúa lạnh lùng hỏi :\r\n\r\n    - Vị công tử này cũng có ý định vào cấm địa của Âm Mộng cốc hay sao?\r\n\r\n    Huyền Âm Đồng Tử trấn tĩnh lại, tái mặt đáp :\r\n\r\n    - Tại hạ không dám! Xin Công chúa chớ hiểu lầm!\r\n\r\n    Bạch Phong công chúa chỉ tay ra ngoài cốc nói :\r\n\r\n    - Nếu vậy thì xin công tử!\r\n\r\n    - Rồi khoát tay bảo Ức Lan và Ức Liên :\r\n\r\n    - Hồi cốc!\r\n\r\n    Ba người bỏ mặc Huyền Âm Đồng Tử đứng ngơ ngẩn bên cốc khẩu, theo con đường hẹp rất hiểm trở xuôi xuống sơn cốc.\r\n\r\n    Lúc đó Hàn Tùng Linh vừa mới được Cầm Tâm dẫn đi, Bạch Phong công chúa thở dài nói :\r\n\r\n    - Đáng lẽ ta không nên trái lời Ngũ tổng giám để Hàn Tùng Linh vào cốc thì hơn...\r\n\r\n    Ức Lan nói :\r\n\r\n    - Công chúa cần nắm lấy quyền làm chủ bổn cốc, đừng nên quá nhún nhường Ngũ tổng giám như thế!\r\n\r\n    Bạch Phong công chúa u uẩn nói :\r\n\r\n    - Nhưng sự thực thế nào thì các ngươi cũng biết đấy!\r\n\r\n    Ức Liên phản đối :\r\n\r\n    - Ngũ tổng giám ngày càng lộng hành, hầu hết sự vụ đều tự giải quyết lấy không cần thông qua Công chúa, như vậy thì Âm Mộng cốc còn quy củ gì nữa không?\r\n\r\n    Ức Lan tiếp lời :\r\n\r\n    - Mai bà bà nói rằng Ngũ tổng giám dạo này thay đổi rất nhiều.\r\n\r\n    Bạch Phong công chúa lắc đầu nói :\r\n\r\n    - Biết thế, nhưng chúng ta cũng nên nhịn một chút. Sống ở nơi đất khách quê người, mọi nhu cầu đều do Ngũ tổng giám chu cấp, sau này có được trở về hay không cũng do vị đó quyết định...\r\n\r\n    Hai tỷ muội biết nỗi khổ tâm của chủ nhân nên không nói nữa.\r\n\r\n    Ức Liên hỏi :\r\n\r\n    - Công chúa, chúng ta trở về theo đường nào?\r\n\r\n    - Cứ theo con đường nhỏ bên phải, tránh gặp chuyện phiền phức.\r\n\r\n    Huyền Âm Đồng Tử nhìn theo, nghĩ thầm :\r\n\r\n    - Ba lão nhân gia đã có tính toán từ trước, không sợ Hàn Tùng Linh lọt lưới đâu!\r\n\r\n    Nghĩ đoạn quay người lướt đi.\r\n\r\n    Hàn Tùng Linh theo Cầm Tâm đi sâu vào Âm Mộng cốc, thấy trong cốc ngoài tuyết trắng và thạch trụ đứng san sát như rừng, bốn phía là vách đá dựng đứng cao ngất trời, ngoài ra không thấy gì khác.\r\n\r\n    Hai người len theo con đường nhỏ giũa đám thạch trụ giống như mê hồn trận, nhìn quan chẳng thấy nhà cửa phòng ốc gì.\r\n\r\n    Hàn Tùng Linh nghĩ thầm :\r\n\r\n    - Địa thế ở đây hiểm trở như thế, hàng trăm cao thủ võ lâm tới đây, mà không ai sống sót thoát được ra ngoài, chủ yếu cũng do kỳ trận này!\r\n\r\n    Đi chừng ba mươi trượng, trong đám thạch trụ chợt vang lên giọng nói lạnh lùng :\r\n\r\n    - Cầm Tâm cô nương dẫn ai vào cốc thế?\r\n\r\n    Cầm Tâm dừng lại, cao giọng đáp :\r\n\r\n    - Tôi phụng mệnh Công chúa dẫn vị này đi qua Âm Mộng cốc tới Lãnh Đàm.\r\n\r\n    Hàn Tùng Linh cũng dừng lại, vận công đề phòng. Con Tuyết Nhi vẫn đậu trên vai chàng, chăm chú nhìn lên phía trước.\r\n\r\n    Tiếng người trong đám thạch trụ lại truyền tới :\r\n\r\n    - Các huynh đệ! Hắn là Hàn Tùng Linh vừa mới xuất đạo, còn mang theo Hàn Ngọc Giao Huyết kiếm nữa!\r\n\r\n    Chứng tỏ trong đám thạch trụ không phải chỉ có một người.\r\n\r\n    Một người khác cất giọng văng tục :\r\n\r\n    - Mẹ nó! Chúng ta tới Âm Mộng cốc này đã mấy năm mà chỉ mới thấy mặt Công chúa được một lần. Tiểu tử đó là thứ vật gì mà được Công chúa ưu ái cho người dẫn đường như vậy chứ?\r\n\r\n    Hàn Tùng Linh ngạc nhiên tự hỏi :\r\n\r\n    - Người ta nói người của Âm Mộng cốc nhiều năm qua bế quan, không xuất hiện trong giang hồ làm sao biết mình mới xuất đạo và mang Hàn Ngọc Giao Huyết kiếm. Chẳng lẽ chúng có quan hệ với người bên ngoài?\r\n\r\n    Tiếng người trong đám thạch trụ lại vang lên :\r\n\r\n    - Cầm Tâm cô nương! Chúng ta phụng mệnh Ngũ tổng giám canh giữ nơi này. Nếu không có lệnh Tổng giám quyết không để ai qua đây!\r\n\r\n    Cầm Tâm tức giận hỏi :\r\n\r\n    - Các ngươi dám trái lệnh Công chúa?\r\n\r\n    Tên kia đáp :\r\n\r\n    - Cầm Tâm, chúng ta chỉ tuân lệnh Tổng giám thôi!\r\n\r\n    Cầm Tâm hỏi :\r\n\r\n    - Ngũ tổng giám làm theo lệnh ai?\r\n\r\n    Người trong đám thạch trụ đáp :\r\n\r\n    - Cái đó lão phu không biết. Tốt nhất ngươi hãy đưa Hàn Tùng Linh ra khỏi cốc này ngay. Nếu không lão phu sẽ hạ lệnh tóm cổ hắn lại đấy!\r\n\r\n    Hàn Tùng Linh rất tức giận, nhưng vì thịnh tình của Bạch Phong công chúa nên chàng cố nhịn, nếu không ắt đã xuất thủ rồi.\r\n\r\n    Cầm Tâm quát lên :\r\n\r\n    - Dẫn ta đến gặp Ngũ tổng giám!\r\n\r\n    Tên kia ngoan cố đáp :\r\n\r\n    - Cầm Tâm cô nương! Lão phu có chức trách tại thân không thể tự ý bỏ vị trí được. Cô nương hãy làm theo lệnh lão phu đi!\r\n\r\n    Hàn Tùng Linh đã không còn nhịn được nữa bước lên nhưng chưa kịp nói gì thì phía trước có người quát to :\r\n\r\n    - Ai gây náo ở đây thế?\r\n\r\n    Cầm Tâm biến sắc, thấp giọng nói :\r\n\r\n    - Hàn công tử, người vừa quát là Tổng giám bổn cốc Ngũ Thiên Khôi. Lát nữa gặp nhau, nếu Ngũ tổng giám có điều gì mạo phạm thì xin công tử nể mặt Công chúa mà bỏ qua cho!\r\n\r\n    Hàn Tùng Linh không khỏi ngạc nhiên nhưng cũng gật đầu đáp :\r\n\r\n    - Ngộ biến tòng quyền, cô nương cứ yên tâm, tại hạ sẽ nhường nhịn.\r\n\r\n    Chàng vừa nói xong thì một lão nhân tóc hoa râm chừng ngoài năm mươi tuổi, bận y phục màu xám, mặt mũi thâm trầm từ sau đám thạch trụ bước ra.\r\n\r\n    Lão dừng lại cách Cầm Tâm chừng năm thước chỉ vào Hàn Tùng Linh hỏi :\r\n\r\n    - Có phải đây là Hàn Tùng Linh không?\r\n\r\n    Cầm Tâm đáp :\r\n\r\n    - Bầm Tổng giám, chính là Hàn công tử.\r\n\r\n    Ngũ Thiên Khôi nói :\r\n\r\n    - Vừa rồi Ngọc Hà đã về bẩm báo lại với ta sự tình vừa xảy ra ngoài cốc khẩu. Bổn tọa đã trừng trị nó về tội vô lễ, cô nương hãy về báo lại với Công chúa như thế.\r\n\r\n    Cầm Tâm cúi mình đáp :\r\n\r\n    - Vâng!\r\n\r\n    Ngũ Thiên Khôi nói tiếp :\r\n\r\n    - Phía trước còn có rất nhiều trạm canh gác. Vì thế cô nương lùi lại đi, bổn tọa sẽ phái người dẫn Hàn thiếu hiệp qua những nơi đó để tránh phiền phức.\r\n\r\n    Cầm Tâm không ngờ Ngũ tổng giám thuận theo ý Công chúa cho Hàn Tùng Linh mượn đường, cảm kích nói :\r\n\r\n    - Đa tạ Tổng giám.\r\n\r\n    Ngũ Thiên Khôi cười nói :\r\n\r\n    - Kim lệnh của Công chúa, lão phu đâu dám không tuân? Tuy nhiên theo đánh giá của lão phu thì người này tư tâm hẳn là không đơn giản như lời y nói đâu!\r\n\r\n    Bị xúc phạm nhưng Hàn Tùng Linh nhớ lời Cầm Tâm nên không phản ứng gì. trong lòng lại rất có ác cảm với lão Tổng giám có bộ mặt thâm trầm này.\r\n\r\n    Ngũ Thiên Khôi lại nói :\r\n\r\n    - Cô nương về bẩm lại với Công chúa rằng lão phu đảm bảo cho người đưa Hàn thiếu hiệp đến nơi đến chốn.\r\n\r\n    Không chờ thiếu nữ trả lời, lão cao giọng nói :\r\n\r\n    - Hắc Sát Liễu Vượng đâu?\r\n\r\n    Từ trong đám thạch trụ bước ra một tên hắc y hán tử chừng hăm ba hăm bốn tuổi, mày thô mắt lớn, da mặt đen kịt tới trước Ngũ Thiên Khôi cúi người nói :\r\n\r\n    - Thuộc hạ nghe lệnh!\r\n\r\n    Ngũ Thiên Khôi nói :\r\n\r\n    - Ngươi dẫn Hàn thiếu hiệp sang Lãnh Đàm cốc, nhưng chỉ hết địa giới của chúng ta thì dừng.\r\n\r\n    Hắc Sát Liễu Vượng đáp :\r\n\r\n    - Thuộc hạ tuân lệnh!\r\n\r\n    Ngũ Thiên Khôi lấy ra một ngọc cờ nhỏ hình tam giác giao cho Liễu Vượng dặn thêm :\r\n\r\n    - Hãy cầm lấy lệnh kỳ này, sẽ thông qua các trạm canh không ai dám ngăn cản đâu.\r\n\r\n    Hàn Tùng Linh liếc nhìn thấy trên lệnh kỳ thêu một chữ “Ngũ”, Hắc Sát Liễu Vượng đưa hai tay nhận lấy.\r\n\r\n    Cầm Tâm thấy Ngũ tổng giám ra lệnh cho Hắc Sát Liễu Vượng dẫn đường cho Hàn Tùng Linh thì tỏ ra yên tâm nói :\r\n\r\n    - Liễu đại ca, năm xưa lệnh tôn đã vì Công chúa mà bỏ mình, cho đến nay Công chúa vẫn luôn nhắc đến đại ân đại đức của lệnh tôn và rất hay nhắc đến Liễu đại ca. Vì quy củ của bổn cốc hạn chế nam nữ tiếp xúc nên mới để đại ca ở với Ngũ tổng giám.\r\n\r\n    Liễu Vượng đỏ mặt ngượng nghịu nói :\r\n\r\n    - Xin đa tạ ân tri ngộ của Công chúa.\r\n\r\n    Ngũ Thiên Khôi phất tay ra lệnh :\r\n\r\n    - Các ngươi đi đi!\r\n\r\n    Liễu Vượng nói :\r\n\r\n    - Mời Hàn thiếu hiệp đi theo tại hạ!\r\n\r\n    Hàn Tùng Linh cảm tạ Cầm Tâm và Ngũ Thiên Khôi rồi bước theo Hắc Sát Liễu Vượng xuyên qua thạch lâm tiến về phía hậu cốc.\r\n\r\n    Hai người đi xong, Cầm Tâm cũng bái biệt Tổng giám quay lại gặp Bạch Phong công chúa.\r\n\r\n    Ngũ Thiên Khôi nhìn theo bóng Hàn Tùng Linh vừa khuất, trên môi chợt hiện lên một nụ cười hiểm độc.\r\n\r\n    Hàn Tùng Linh theo Hắc Sát Liễu Vượng đi chừng nửa dặm thì hết khu thạch lâm tới một thông đạo giữa hai vách đá rất hiểm trở.\r\n\r\n    Đầu thông đạo xuất hiện hai tên hắc y hán tử chặn đường, thấy Hắc Sát Liễu Vượng đưa lệnh kỳ ra, chúng liền để họ đi qua.\r\n\r\n    Đi hết thông đạo tới một ngọn núi đá thấp không đến nỗi khó đi lắm, Hắc Sát Liễu Vượng đưa Hàn Tùng Linh lên đỉnh thì dừng lại nói :\r\n\r\n    - Hàn thiếu hiệp, tới đây là hết địa phận Âm Mộng cốc rồi, chúng tôi chưa ai dám vượt qua nơi này, chỉ nghe nói khu vực Lãnh Đàm cốc kỳ bí và hiểm trở, thiếu hiệp hãy cẩn thận!\r\n\r\n    Hàn Tùng Linh chắp tay nói :\r\n\r\n    - Đa tạ Liễu huynh đã giúp đỡ và quan tâm. Tại hạ xin cáo từ!\r\n\r\n    Hắc Sát Liễu Vượng đáp :\r\n\r\n    - Tại hạ chỉ làm theo chức trách thôi. Xin thứ lỗi vì không thể tiễn xa hơn được.\r\n\r\n    Y nói xong quay lại, vừa xuống hết ngọn núi đá thì chợt thấy Ngũ Thiên Khôi đứng giữa thông đạo.\r\n\r\n    Liễu Vượng ngạc nhiên nói :\r\n\r\n    - Tổng giám đại nhân!\r\n\r\n    - Hàn Tùng Linh đi rồi chứ?\r\n\r\n    Liễu Vượng chắp tay đáp :\r\n\r\n    - Bẩm Tổng giám, Hàn thiếu hiệp đi rồi!\r\n\r\n    Ngũ Thiên Khôi gật đầu :\r\n\r\n    - Tốt! Ngươi về đi!\r\n\r\n    - Thuộc hạ tuân lệnh!\r\n\r\n    Liễu Vượng cung kính hành lễ rồi bước đi, nhưng vừa qua khỏi Ngũ Thiên Khôi thì bị một chưởng đánh vỡ thiên linh cái, không kêu lên được tiếng nào ngã gục xuống.\r\n\r\n    Có lẽ ngoài Ngũ Thiên Khôi ra, chẳng ai biết được vì sao Hắc Sát Liễu Vượng lại chết một cách bất minh bất bạch như thế!\r\n\r\n    Hàn Tùng Linh đi thêm chừng một dặm chợt dừng lại lẩm bẩm :\r\n\r\n    - Trước mặt đã là Sinh Tử quan của bổn môn rồi...\r\n\r\n    Bấy giờ trớ vừa hửng sáng.\r\n\r\n    Vừa định đi tiếp, chợt sau lưng có tiếng gọi :\r\n\r\n    - Hàn Tùng Linh!\r\n\r\n    Chàng nhận ra giọng nói của Bạch Phong công chúa liền quay lại, chợt thấy Bạch Phong công chúa vung chưởng đánh thẳng tới ngực mình!\r\n\r\n    Hoàn toàn bất ngờ và không kịp tránh, Hàn Tùng Linh lãnh trọn một chưởng bay lên không rơi phịch xuống một phiến đá!\r\n\r\n    Con Tuyết Nhi sà xuống, há mỏ kêu lên :\r\n\r\n    - Tiểu Linh! Tiểu Linh!\r\n\r\n    Nó đậu xuống bên cạnh Hàn Tùng Linh, dúi đầu vào bộ mặt đẫm máu của chàng.\r\n\r\n    Bạch Phong công chúa nhìn xuống, khuôn mặt kiều diễm của nàng tái nhợt đi.\r\n\r\n    Sau lưng Bạch Phong công chúa còn có, Ức Lan, Ức Liên, Cầm Tâm và một tử y thiếu nữ khác.\r\n\r\n    Hàn Tùng Linh chống tay nặng nề ngồi lên đưa tay áo trắng lau máu trên mặt nhìn Bạch Phong công chúa nói :\r\n\r\n    - Công chúa, đó có phải là giá của việc cho mượn đường không?\r\n\r\n    Bạch Phong công chúa gật đầu :\r\n\r\n    - Không sai! Đó là giá mà ngươi phải trả.\r\n\r\n    Hàn Tùng Linh lạnh lùng nói :\r\n\r\n    - Mãi lộ bằng mạng người, giá đó chỉ e quá đắt!\r\n\r\n    Bạch Phong công chúa nói :\r\n\r\n    - Hàn Tùng Linh! Ngươi tưởng hành động của ngươi vừa rồi không ai biết cả hay sao?\r\n\r\n    Hàn Tùng Linh ngạc nhiên hỏi :\r\n\r\n    - Hành động gì vậy?\r\n\r\n    Bạch Phong công chúa nhìn vào vẻ mặt thành thật của chàng, tim chợt nhói lên.\r\n\r\n    Theo trực giác, nàng biết mình vừa phạm một sai lầm lớn mà không thể khắc phục được.\r\n\r\n    Ức Liên nói :\r\n\r\n    - Hàn công tử, Hắc Sát Liễu Vượng là ân nhân đã dẫn đường, tại sao công tử lại giết huynh ấy còn trộm lấy chu quả nữa?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Cô nương, bây giờ Hàn mỗ đã bị nội thương không còn khả năng phản kháng nữa. Mặt khác Hàn Tùng Linh này chẳng phải là người có danh tiếng gì trong giang hồ, chết đi cũng như đá chìm đại hải mà thôi. Muốn giết thì cứ hạ thủ, can gì phải mượn cớ?\r\n\r\n    Bạch Phong công chúa hỏi :\r\n\r\n    - Ai mượn cớ?\r\n\r\n    Chợt từ bên kia đồi có người gọi to :\r\n\r\n    - Công chúa chớ vội động thủ!\r\n\r\n    Hàn Tùng Linh tự nhủ :\r\n\r\n    - Bây giờ mình không thể chết được! Công việc còn rất nhiều, nếu vì phẫn chí mà chết đi thì ai sẽ báo thù?\r\n\r\n    Từ trên đỉnh núi một nhân ảnh băng xuống, đó là lão bà bà tóc bạc như tuyết, mặt mũi hiền từ, bế trên tay một thiếu nữ toàn thân đẫm máu.\r\n\r\n    Thấy Hàn Tùng Linh mặt trắng nhợt, máu nhuộm đỏ ngực áo, bạch phát lão bà thở dài lẩm bẩm :\r\n\r\n    - Lão thân đến chậm mất một bước rồi!\r\n\r\n    Bạch Phong công chúa vẫn đứng đờ ra, đầu óc trống rỗng.\r\n\r\n    Ức Lan nhìn thiếu nữ trên tay lão phụ nhân, kinh hãi nói :\r\n\r\n    - Bà bà! Có chuyện gì vậy? Mai Ảnh sao thế?\r\n\r\n    Lão phụ nhân không đáp, nói bằng giọng mơ hồ :\r\n\r\n    - Mong rằng ông trời có mắt! Mong rằng ông trời có mắt!\r\n\r\n    Bạch phát lão bà cúi xuống thiếu nữ mình đẫm máu, lay gọi :\r\n\r\n    - Mai Ảnh! Ngươi có còn nói được không?\r\n\r\n    Thiếu nữ mấp máy đôi môi nhợt nhạt, thều thào :\r\n\r\n    - Ngọc Hà lấy trộm... kim lệnh... của Công chúa... Bọn tỳ nữ... đã vây bắt nó... và ba tiện tỳ kia... nhưng...\r\n\r\n    Nói chưa hết câu đã nấc lên một tiếng, tuyệt khí.\r\n\r\n    Bạch Phong công chúa ngẩng lên nhìn trời, hai hàng nước mắt lã chã tuôn rơi, thảm giọng nói :\r\n\r\n    - Ông trời sao nỡ đối xử với tôi như thế?\r\n\r\n    Bốn tỳ nữ thấy vậy đều ứa lệ.\r\n\r\n    Bạch phát lão bà đặt thi thể Mai Ảnh Xuống đến trước Hàn Tùng Linh quỳ xuống nói :\r\n\r\n    - Hài tử, để lão thân xem thương thế của ngươi...\r\n\r\n    Nói xong đưa tay xem mạch cho chàng.\r\n\r\n    Tuyết Nhi thấy thế xù lông trông rất dữ tợn :\r\n\r\n    - Không được động đến Tiểu Linh!\r\n\r\n    Vừa kêu vừa lao vào mặt bạch phát lão bà.\r\n\r\n    Bà ta kinh hãi rụt tay lại, ngạc nhiên nhìn con chim anh vũ, nhẹ giọng nói :\r\n\r\n    - Ta chỉ xem vết thương cho Tiểu Linh thôi mà!\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Tuyết Nhi bay lên đi!\r\n\r\n    Bấy giờ con chim mới chịu lùi.\r\n\r\n    Hàn Tùng Linh nhìn bạch phát lão bà nói :\r\n\r\n    - Phương giá sao phải làm thế? Chẳng lẽ còn không biết uy lực trong một chưởng của Công chúa?\r\n\r\n    Bạch phát lão bà ôn tồn nói :\r\n\r\n    - Công tử, việc đã qua dù biết sai lầm nhưng không thể khắc phục được, chúng ta cần giải quyết việc trước mắt đã.\r\n\r\n    Hàn Tùng Linh lắc đầu nói :\r\n\r\n    - Cho đến bây giờ tại hạ vẫn còn chưa hiểu chuyện gì.\r\n\r\n    Nói vậy nhưng chàng vẫn duỗi tay cho đối phương xem.\r\n\r\n    Bạch phát lão bà bắt mạch một lúc, sắc mặt tươi lên nói :\r\n\r\n    - Công tử nội lực rất thâm hậu nên thương thế chưa đến nỗi trầm trọng. Lão thân sẽ chữa lành cho ngươi.\r\n\r\n    Bạch Phong công chúa đưa mắt đẫm lệ nhìn bạch phát lão bà và Hàn Tùng Linh nét mặt lộ ra nỗi an ủi.\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Tiền bối, có lâu không?\r\n\r\n    Bạch phát lão bà đáp :\r\n\r\n    - Trong vòng ba ngày, lão thân sẽ làm cho công tử bình phục.\r\n\r\n    Hàn Tùng Linh nhíu may hỏi :\r\n\r\n    - Ba ngày ư? Nếu thế thì khỏi cần.\r\n\r\n    Bạch phát lão bà ngạc nhiên hỏi :\r\n\r\n    - Công tử tới Lãnh Đàm cốc có việc gì khẩn cấp lắm hay sao?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Bây giờ đã không kịp rồi, nói gì ba ngày nữa?\r\n\r\n    Bạch phát lão bà gặng hỏi :\r\n\r\n    - Đến lúc nào thì công tử cần vào cốc?\r\n\r\n    Hàn Tùng Linh thấy lão thái bà này trung hậu đáng tin, thành thực đáp :\r\n\r\n    - Trước giờ ngọ hôm nay vãn bối phải nhập cốc.\r\n\r\n    - Chẳng lẽ ngươi cần vượt Sinh Tử quan?\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Vâng.\r\n\r\n    Bạch phát lão bà nói :\r\n\r\n    - Hài tử, hai mươi năm qua lão thân đã thấy ba người vượt quan rồi.\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Trong số họ không người nào quay lại, đúng không?\r\n\r\n    - Công tử cũng biết ư?\r\n\r\n    - Vãn bối biết.\r\n\r\n    - Đã biết vậy sao công tử còn mạo hiểm nhập cốc?\r\n\r\n    Hàn Tùng Linh kiên nghị đáp :\r\n\r\n    - Bởi vì đó là việc nhất thiết phải làm.\r\n\r\n    Bạch phát lão bà ngập ngừng một lúc rồi hỏi :\r\n\r\n    - Công tử có tin chắc mình sẽ may mắn hơn ba người trước đây không?\r\n\r\n    Hàn Tùng Linh lắc đầu :\r\n\r\n    - Không.\r\n\r\n    - Nếu vậy sao còn liều thân?\r\n\r\n    Hàn Tùng Linh cười thảm nói :\r\n\r\n    - Lão tiền bối, khi trước mặt người ta chỉ có một con đường duy nhất phải đi thì họ không có quyền lựa chọn nữa.\r\n\r\n    - Nhưng con đường đó hầu như cầm chắc cái chết.\r\n\r\n    - Có những lúc biết chết mà vẫn phải làm.\r\n\r\n    Bạch phát lão bà thở dài, lại hỏi sang chuyện khác :\r\n\r\n    - Lão thân hỏi một câu nữa. Một khi ngươi đã biết khó mà sống sót, vì sao nhất thiết phải đi vào trước ngọ hôm nay?\r\n\r\n    Hàn Tùng Linh trầm giọng đáp :\r\n\r\n    - Nếu xông qua Sinh Tử quan trước ngọ hôm nay thì vãn bối mới có hy vọng sống sót.\r\n\r\n    Bạch phát lão bà ái ngại nói :\r\n\r\n    - Nhưng bây giờ công tử đã bị thương...\r\n\r\n    - Vãn bối chỉ còn biết trông vào số phận thôi.\r\n\r\n    Bạch phát lão bà biết không ngăn cản được, lại nói :\r\n\r\n    - Hài tử, Công chúa ta không phải có ác ý gì với ngươi, đây chỉ là việc hiểu lầm thôi. Công tử có thể bỏ qua cho không?\r\n\r\n    - Vãn bối còn chưa biết đó là việc gì, tại sao lại dựng lên chuyện vãn bối giết người cướp vật?\r\n\r\n    - Chung quy đó là do Công chúa bị lừa dối thôi.\r\n\r\n    - Lừa dối?\r\n\r\n    Bạch phát lão bà gật đầu :\r\n\r\n    - Không sai. Khi bị người mà mình hoàn toàn tin tưởng lừa dối thì rất ít người không mắc phải.\r\n\r\n    Hàn Tùng Linh nghỉ ngợi một lúc rồi hỏi :\r\n\r\n    - Công chúa bị Ngũ Thiên Khôi lừa hay sao?\r\n\r\n    Bạch phát lão bà ngạc nhiên hỏi :\r\n\r\n    - Vì sao công tử nghĩ đến hắn?\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Vãn bối nghĩ rằng người nay đã đạt tới mục đích của mình. Bây giờ có nghĩ gì e rằng đã quá muộn.\r\n\r\n    Bạch phát lão bà tỏ vẻ rất quan tâm hỏi :\r\n\r\n    - Công tử biết mục đích của hắn hay sao? Lão thân nghĩ hoài mà không ra vì sao hắn lại làm thế.\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Vãn bối biết.\r\n\r\n    - Mục đích gì?\r\n\r\n    Hàn Tùng Linh nhìn đối phương một lúc rồi chợt lắc đầu nói :\r\n\r\n    - Lão tiền bối, bây giờ cho dù vãn bối nói ra thì chẳng ai tin đâu. Bởi vì vãn bối không có chứng cứ nào cả.\r\n\r\n    Bạch Phong công chúa chợt tới gần nói :\r\n\r\n    - Tôi có thể làm cho công tử bình phục để vào Lãnh Đàm cốc đúng thời gian.\r\n\r\n    Bạch phát lão bà ngạc nhiên nói :\r\n\r\n    - Công chúa, lão thân xem mạch không sai đâu.\r\n\r\n    Bạch Phong công chúa nói :\r\n\r\n    - Hài nhi có biện pháp.\r\n\r\n    Nói xong lấy trong túi ra một bình nhỏ bằng tử ngọc vẫy Ức Liên lại bảo :\r\n\r\n    - Cho công tử uống vào một viên!\r\n\r\n    Ức Liên ngập ngừng nói :\r\n\r\n    - Công chúa, nhưng chỉ còn lại một viên cuối cùng...\r\n\r\n    Bạch Phong công chúa ngắt lời :\r\n\r\n    - Thi hành đi! Ta còn có thời gian.\r\n\r\n    Ức Liên nhìn bạch phát lão bà, vẫn chưa dám cầm lấy bình dược.\r\n\r\n    Bạch phát lão bà chính là Mai bà bà, người đã nuôi dạy Bạch Phong công chúa từ nhỏ cho đến lúc trưởng thành nên hiểu rất rõ tâm tính của nàng, tuy biết Công chúa đã quyết định thì khó mà thay đổi nhưng vẫn nói một câu :\r\n\r\n    - Nếu chúng biết Công chúa không uống viên Đại Hoàn đơn đó thì hậu quả sẽ thế nào không?\r\n\r\n    Bạch Phong công chúa kiên nghị đáp :\r\n\r\n    - Bây giờ không có thời gian suy tính nhiều.\r\n\r\n    - Vì sao Công chúa phải làm như vậy?\r\n\r\n    - Vì hài nhi nợ người ta.\r\n\r\n    Mai bà bà nghe nói thế lắc lắc đầu, nhưng Ức Liên lại gật đầu.\r\n\r\n    Bạch Phong công chúa nói :\r\n\r\n    - Liên muội hãy làm theo lời ta đi!\r\n\r\n    Ức Liên nhận lấy bình dược bước lại gần Hàn Tùng Linh nói :\r\n\r\n    - Hàn công tử, thần dược này sẽ lập tức làm cho công tử bình phục.\r\n\r\n    Hàn Tùng Linh nhìn Bạch Phong công chúa nói :\r\n\r\n    - Tại hạ biết Đại Hòan đan này đối với Công chúa quan trọng chẳng kém gì đối với tại hạ trong lúc này.\r\n\r\n    Bạch Phong công chúa lòng đầy xúc động nhưng vẫn giữ vẻ mặt lạnh lùng nói :\r\n\r\n    - Hàn Tùng Linh, tôi đã nói lý do vì sao nhường nó.\r\n\r\n    Hàn Tùng Linh nghĩ ngợi một lúc rồi chợt hỏi :\r\n\r\n    - Tại hạ đoán rằng Công chúa chưa phải dùng đến ngay, có thể cho tại hạ biết khi nào thì cần phục dụng không?\r\n\r\n    Bạch Phong công chúa lắc đầu đáp :\r\n\r\n    - Đó là việc của tôi.\r\n\r\n    Hàn Tùng Linh khẳng khái nói :\r\n\r\n    - Nếu vậy thì Công chúa lấy lại đi!\r\n\r\n    Bạch Phong công chúa mặt biến sắc hỏi :\r\n\r\n    - Thế nào? Ngươi thật không cần dùng nó?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Hàn Tùng Linh chỉ nhận với một điều kiện là sau khi biết khi nào Công chúa cần dùng nó.\r\n\r\n    Bạch Phong công chúa “hừ” một tiếng nói :\r\n\r\n    - Ức Liên, cứ ném sang cho Hàn công tử.\r\n\r\n    Ức Liên nói :\r\n\r\n    - Công tử...\r\n\r\n    Hàn Tùng Linh cười lạnh nói :\r\n\r\n    - Công chúa, mọi việc là do cô để tại hạ vượt qua Âm Mộng cốc. Thịnh tình đó Hàn Tùng Linh còn chưa báo đáp, nay chịu một chưởng không có gì ân hận nữa, coi như trừ vào một chưởng vừa rồi. Như thế không ai nợ ai nữa.\r\n\r\n    Giọng chàng vừa kiên quyết nhưng cũng hết sức lạnh lùng khiến Bạch Phong công chúa phải bị khuất phục, đành nói :\r\n\r\n    - Mười ngày sau tôi mới phải dùng đến nó.\r\n\r\n    Lúc đó Hàn Tùng Linh mới chịu cầm lấy bình dược từ tay Ức Liên, mở nắp dốc ra một viên dược hoàn rất lớn uống vào, sau đó nhìn Bạch Phong công chúa nói :\r\n\r\n    - Nếu ông trời cho tại hạ gặp may mắn thì nội bảy ngày sau Hàn Tùng Linh sẽ hoàn trả cho Công chúa một loại linh dược khác có công hiệu còn cao hơn Đại Hòan đan này. Nhưng nếu sau bảy ngày mà tại hạ vẫn chưa ra khỏi Lãnh Đàm cốc...\r\n\r\n    Chàng dừng một lúc, vẻ mặt chợt ảm đạm hẳn đi, thở dài nói tiếp :\r\n\r\n    - Công chúa, nếu vậy thì kiếp này tại hạ đành vĩnh viễn mang theo món nợ này.\r\n\r\n    Nói xong nhắm mắt lại vận công điều tức.\r\n\r\n    Bạch Phong công chúa cảm thấy tim mình nhói lên, nước mắt lại ứa ra, quay đi để khỏi nhìn thấy bộ mặt tuấn tú nhưng nhợt nhạt của Hàn Tùng Linh.\r\n\r\n    Qua thời gian chừng một tuần trà, sắc mặt của Hàn Tùng Linh hồng lên.\r\n\r\n    Mọi người quên đi hậu quả, quên những gì vừa mới xảy ra, lòng thấy nhẹ hẳn ra.\r\n\r\n    Một lúc sau, Hàn Tùng Linh mở mắt đứng lên.\r\n\r\n    Mai bà bà nhìn ngực áo nhuốm máu của Hàn Tùng Linh, ngập ngừng một lúc rồi nói :\r\n\r\n    - Lẽ ra lão thân không nên đa sự quan tâm đến việc của người khác, nhưng suốt hai mươi năm qua lão thân cứ băn khoăn một điều mà không sao giải đáp được...\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Việc gì xin lão nhân gia cứ nói, nếu vãn bối có thể trả lời thì xin thành thực phụng cáo.\r\n\r\n    - Hàn công tử sang Lãnh Đàm cốc làm gì mà quan trọng như thế?\r\n\r\n    - Vãn bối cần gặp một người.\r\n\r\n    - Người đó ắt là cường địch của Hàn Kiếm môn?\r\n\r\n    Bạch Phong công chúa lại chăm chú nhìn vào mặt Hàn Tùng Linh chờ nghe trả lời.\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Tiền bối đoán sai rồi. Vị đó là sư thúc của vãn bối.\r\n\r\n    Mai bà bà ngạc nhiên hỏi :\r\n\r\n    - Nếu vậy thì sao lại coi Lãnh Đàm cốc là Sinh Tử quan? Việc đến gặp sư thúc thì có gì nguy hiểm?\r\n\r\n    Hàn Tùng Linh bình thản đáp :\r\n\r\n    - Quả thật đây là Sinh Tử quan.\r\n\r\n    - Chẳng lẽ sư thúc và sư phụ công tử hiện nay đã trở mặt thành cừu?\r\n\r\n    Hàn Tùng Linh lắc đầu :\r\n\r\n    - Không phải thế. Hai vị lão nhân gia là sư huynh đệ tình như thủ túc.\r\n\r\n    Mai bà bà nhíu mày nói :\r\n\r\n    - Lão thân chẳng hiểu gì cả! Vì sao lệnh sư đào tạo được đệ tử nào đều cho tới đây để bị giết?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Đó không phải là sát hại mà đơn giản là sự thử nghiệm xem họ có thể lập túc trong võ lâm không. Sư tổ trước lúc lâm chung đã có di lệnh như thế. Bởi vì một người đã dốc tận tâm lực để đào tạo thành một đệ tử thì chẳng ai nỡ nhẫn tâm sát hại.\r\n\r\n    - Nhưng trong giang hồ có hàng ngàn hàng vạn người võ công không bằng các ngươi, sao phải khắc nghiệt như thế?\r\n\r\n    - Lão tiền bối, vãn bối đã nói rằng chỉ khi nào đủ khả năng lập túc trong võ lâm thì mới đoán chắc mình có thể tiếp tục sống.\r\n\r\n    Mai bà bà lại hỏi :\r\n\r\n    - Như vậy là chỉ khi nào ra được khỏi Lãnh Đàm cốc thì mới có thể tính đó là cuộc sống?\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Chính thế.\r\n\r\n    - Công tử có tin vào bản thân mình sẽ hoàn thành sứ mệnh không?\r\n\r\n    Hàn Tùng Linh trầm giọng đáp :\r\n\r\n    - Trong vụ thảm án của Hàn gia, trời đã để cho Hàn Tùng Linh thoát khỏi kiếp nạn, có lẽ vì nghĩ rằng vãn bối đảm đương được trọng trách.\r\n\r\n    Bạch Phong công chúa chợt chen lời :\r\n\r\n    - Chẳng nên mong điều gì tốt lành từ ông trời cả. Nói chung ông ta không có mắt.\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Rất có thể như vậy. Tại hạ cũng không tin vào hạnh vận, chỉ biết dốc tận năng lực của mình thôi.\r\n\r\n    Rồi chắp tay nói :\r\n\r\n    - Đa tạ thịnh tình của Công chúa và lão tiền bối, tại hạ xin các từ!\r\n\r\n    Dứt lời quay người lao vào Lãnh Đàm cốc.\r\n\r\n    Bạch Phong công chúa nhìn theo, lẩm bẩm :\r\n\r\n    - Sinh Tử quan! Sinh Tử quan...\r\n\r\n    Mai bà bà chờ hồi lâu mới nhẹ giọng nói :\r\n\r\n    - Công chúa, chúng ta về thôi!\r\n\r\n    Bạch Phong công chúa định thần, “à!” một tiếng nói :\r\n\r\n    - Vâng!\r\n\r\n    Mai bà bà chừng hiểu ra tâm sự của nàng, an ủi một câu :\r\n\r\n    - Người tốt ắt sẽ gặp thiện căn, Công chúa đừng lo!\r\n\r\n    Nói xong bế Mai Ảnh lên, đi trước lên đồi.\r\n\r\n    Hàn Tùng Linh vừa tới cốc khẩu thì nghe tiếng người hỏi :\r\n\r\n    - Oa nhi, trong tay ngươi có phải là Hàn Ngọc Giao Huyết kiếm không?\r\n\r\n    Hàn Tùng Linh nhìn tới, thấy ngay dưới cốc khẩu không biết từ đâu xuất hiện một lão quái nhân tóc xổ tung phủ xuống tận thắt lưng, mặt đầy râu hầu như không thấy miệng đâu, phía trên là cái mũi to đỏ lựng như trái cà chua.\r\n\r\n    Căn cứ vào râu tóc bạc phơ, có thể đoán rằng lão quái nhân đã ngoài tám mươi tuổi.\r\n\r\n    Hàn Tùng Linh bước tới gần, chắp tay cúi người đáp :\r\n\r\n    - Vâng, chính là Hàn Ngọc Giao Huyết kiếm lão nhân gia có phải là sư thúc không?\r\n\r\n    Lão quái nhân lạnh lùng đáp :\r\n\r\n    - Trên danh phận thì đúng là như thế, nhưng tình cảm thì không, có khi trái lại đừng có danh phận gì lại hơn. Trời đã sắp đúng ngọ rồi. Chúng ta bắt đầu chứ?\r\n\r\n    Hàn Tùng Linh cảm thấy mỗi câu nói của sư thúc đều giống như mũi dao đâm vào tim mình, tuy biết ông chẳng dễ dàng gì khi nói những lời đó, tim như thắt lại.\r\n\r\n    Nhưng đã tới đây với trách nhiệm nặng nề, chàng không thể mềm lòng được liền đáp :\r\n\r\n    - Đệ tử xin tuân lệnh sư thúc.\r\n\r\n    Giọng bạch phát lão nhân vẫn lạnh lùng như băng :\r\n\r\n    - Đừng xưng hô thân thiết như vậy làm gì. Hãy gọi ta là tiền bối, như vậy sẽ dễ ứng xử hơn. Ngươi tới đây để xông vào cốc, đúng không?\r\n\r\n    Hàn Tùng Linh không khỏi thất vọng trước thái độ của sư thúc cũng lạnh lùng đáp :\r\n\r\n    - Không sai!\r\n\r\n    Lão nhân nói :\r\n\r\n    - Như thế mới được! Đại trượng phu không thể vì sợ chết mà mềm lòng.\r\n\r\n    Rồi quay lại bước vào cốc nói :\r\n\r\n    - Đi theo lão phu!\r\n\r\n    Hàn Tùng Linh bước theo.\r\n\r\n    Cốt đạo không có gì hiểm trở, nơi đây giống như một bộ phận của Âm Mộng cốc, rộng chưa tới một mẫu đất, ở giữa có một cái đầm nhỏ, tuy vậy cũng đủ chiếm nửa diện tích toàn cốc rồi.\r\n\r\n    Tuy có tên là Lãnh Đàm nhưng nước trong veo, quanh năm không bao giờ đóng băng, đó là một cảnh trí đặc biệt rất dễ nhận ra.\r\n\r\n    Bạch phát lão nhân đưa Hàn Tùng Linh đến bờ đầm sát bên vách đá bảo :\r\n\r\n    - Oa nhi! Hãy quét sạch băng đóng vào vách đá đi!\r\n\r\n    Trông mặt đầm thì có vẻ ấm áp nhưng trên vách đá chỉ cách vài trượng băng đóng thành một lớp dày.\r\n\r\n    Hàn Tùng Linh vung tay phát ra một chưởng, chỉ nghe “ầm” một tiếng, băng tuyết bắn đi tơi tả để lộ một mảng vách đá chu vi tới hai trượng.\r\n\r\n    Lão nhân không có thái độ gì, vẫn lạnh lùng nói :\r\n\r\n    - Ngươi tránh ra!\r\n\r\n    Hàn Tùng Linh làm theo.\r\n\r\n    Lão nhân bước tới ấn vào một chỗ trên vách đá làm phát ra những tiếng ầm ầm sau đó mở ra một động khẩu khá lớn.\r\n\r\n    Hàn Tùng Linh nhìn vào thấy bên trong rất hoang sơ không bài trí gì, chỉ có bốn tảng đá hình thù như cái cối đặt thành một hàng cách nhau chừng một bước dài.\r\n\r\n    Bạch phát lão nhân chỉ vào thạch đôn thứ nhất nói :\r\n\r\n    - Trên thạch đôn này lão phu đánh chết tên đệ tử đầu tiên chỉ bằng một chưởng.\r\n\r\n    Lại chỉ sang thạch đôn thứ hai nói tiếp :\r\n\r\n    - Đó là nơi tên đệ tử thứ hai cũng chết dưới một chưởng. Nhưng trên thạch đôn thứ ba thì lão phu phải dùng tới chưởng cuối cùng mới đánh chết...\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Tiếc rằng huynh ấy không vượt qua được chưởng cuối cùng này.\r\n\r\n    Lão nhân gật đầu nói :\r\n\r\n    - Oa nhi, ngươi có biết vì sao trong các thời điểm khác nhau mà lão phu không đứng trên một chiếc thạch đôn hạ thủ không?\r\n\r\n    Hàn Tùng Linh hỏi lại :\r\n\r\n    - Xin tiền bối cho biết người được thử đứng ở đâu?\r\n\r\n    - Đứng ngay chỗ ngươi đang đứng ở động khẩu.\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Điều đó chứng tỏ công lực của lão tiền bối ngày càng thêm thâm hậu hơn.\r\n\r\n    Lão nhân gật đầu nói :\r\n\r\n    - Ngươi thông minh hơn ba tên đệ tử kia.\r\n\r\n    Chợt hỏi :\r\n\r\n    - Oa nhi, ngươi là đệ tử cuối cùng của bổn môn tới đây, đúng không?\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Không sai, sao tiền bối biết?\r\n\r\n    Lão nhân đáp :\r\n\r\n    - Con Tuyết Nhi đã nói điều đó. Xưa nay nó không bao giờ rời khỏi lão đại.\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Vãn bối tuy là đệ tử cuối cùng, nhưng không vì thế mà hy vọng tiền bối hạ thủ lưu tình.\r\n\r\n    Lão nhân đáp :\r\n\r\n    - Không có chỗ lưu tình nào cả. Sự thật lão phu làm theo sư mệnh, tuy tàn khốc nhưng chỉ cách đó mới thực hiện được di nguyện của sư tổ ngươi.\r\n\r\n    Giọng nói tuy lạnh lùng nhưng Hàn Tùng Linh nghe trong đó hàm chứa nỗi thương cảm.\r\n\r\n    Lão nhân nói xong bước vào đứng lên thạch đôn thứ tư cách động khẩu chừng bốn trượng, nhìn chàng nói :\r\n\r\n    - Oa nhi, ngươi là người cuối cùng. Vì thế lão phu cũng đứng trên thạch đôn cuối cùng.\r\n\r\n    Nói xong ngồi xuống, vận công điều tức chùng một tuần trà xong, đột nhiên mở mắt ra vung chưởng đánh vào vách động bên tả.\r\n\r\n    Chỉ nghe cuồng phong nổi lên, nhưng ngưng tụ thành một luồng đập vào vách đá làm rung chuyển cả thạch động.\r\n\r\n    Lão nhân nhìn vào vách đá thấy dấu tay chỉ ấn sâu vào hai tấc, lắc đầu lẩm bẩm :\r\n\r\n    - Như thế còn chưa được!\r\n\r\n    Nói xong tiếp tục nhắm mắt hành công.\r\n\r\n    Hàn Tùng Linh nghĩ thầm :\r\n\r\n    - Cách không phát chưởng xa tới hai trượng mà ấn sâu vào vách đá hai tấc, công lực như thế quả là kinh nhân, sao còn gọi chưa được nữa? Nếu chưởng đó đánh vào người...\r\n\r\n    Chàng không dám nghĩ tiếp nữa.\r\n\r\n    Lần này thời gian lâu hơn, chừng cháy hết một que hương, lão nhân mới mở mắt quát to một tiếng vung chưởng đánh vào gần chỗ cũ.\r\n\r\n    Tiếng nổ càng dữ dội hơn, dấu chưởng ấn sâu vào tới ba tấc.\r\n\r\n    Hàn Tùng Linh thấy vậy biến sắc.\r\n\r\n    Lão nhân nói :\r\n\r\n    - Bây giờ thì được rồi!\r\n\r\n    Hàn Tùng Linh nhận ra trong giọng nói đó có gì miễn cưỡng, sắc mặt vốn hồng hào của lão cũng nhợt đi, chỉ có đôi mắt là vẫn sáng quắc.\r\n\r\n    - Ngươi chuẩn bị đi!\r\n\r\n    Hàn Tùng Linh vỗ con chim anh vũ âu yếm nói :\r\n\r\n    - Tuyết Nhi hãy bay đi!\r\n\r\n    Con chim bay vút lên cao.\r\n\r\n    Hàn Tùng Linh vận cang khí lên toàn thân phòng hộ xong nói :\r\n\r\n    - Tiền bối xuất thủ đi!\r\n\r\n    Giọng lão nhân chợt trầm xuống :\r\n\r\n    - Bây giờ mà ngươi từ bỏ ý đồ thì còn kịp.\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Chẳng lẽ đó là lệnh của sư tổ?\r\n\r\n    - Chính thế! Lão nhân gia để lại đây một thứ bảo vật hiếm thế, có thể biến người ta thành võ lâm đệ nhất cao thủ nhưng không quy định rằng đệ tử của bổn môn bắt buộc phải qua Sinh Tử quan để đoạt được nó.\r\n\r\n    Hàn Tùng Linh kiên quyết nói :\r\n\r\n    - Đối với vãn bối thì đó là con đường duy nhất phải đi!\r\n\r\n    - Như vậy là ngươi đã quyết định?\r\n\r\n    - Vâng!\r\n\r\n    Lão nhân gật đầu, hít vào một hơi chân khí rồi giương hữu chưởng lên.\r\n\r\n    Mắt chằm chằm nhìn vào đối phương, Hàn Tùng Linh cảm thấy người mình như căng lên, tuy biết đây là vấn đề sinh tử nhưng chàng không hề khiếp sợ vì đã xác định từ trước, chính vì thế mới đến đây.\r\n\r\n    Còn thần tình của bạch phát lão nhân thì khác hẳn. Tuy vẻ mặt và ánh mắt vẫn lạnh lùng nhưng không sao che hết nỗi thống khổ và khiếp sợ của nội tâm.\r\n\r\n    Lão đưa chưởng lên ngang tầm ngực nhưng chưa phát ngay mà còn hỏi thêm một câu :\r\n\r\n    - Oa nhi, ngươi chuẩn bị sẵn sàng rồi chứ?\r\n\r\n    Hàn Tùng Linh không đáp, chỉ gật đầu.\r\n\r\n    Bạch phát lão nhân thở dài nói :\r\n\r\n    - Dù có chờ thêm mười năm, lão phu cũng không có quyền thu hồi ba chưởng đó. Không ai có thể làm trái sự sắp đặt của số phận!\r\n\r\n    Nói xong phát chưởng đánh ra.\r\n\r\n    Một luồng chưởng lực cực kỳ hung mãnh mà Hàn Tùng Linh chưa bao giờ thấy ập thẳng tới ngực chàng.\r\n\r\n    Hàn Tùng Linh “hực” lên một tiếng bị đánh bật lùi xa hai trượng, hai khóe môi rỉ máu, suýt nữa thì ngã quỵ xuống nhưng cuối cùng vẫn đứng vững được, lại tiến lên đứng vào vị trí cũ.\r\n\r\n    Sắc mặt của lão nhân lúc đó càng tái nhợt đi.\r\n\r\n    Lão tỏ ra do dự nói :\r\n\r\n    - Oa nhi! Cứ sau một chưởng lão phu lại gia thêm một thành công lực, chưởng cuối cùng vận đủ mười hai thành. Bây giờ ngươi vẫn có thể quay đầu.\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Vãn bối đã suy nghĩ kỹ vấn đề này, không bao giờ hối hận.\r\n\r\n    - Vậy lão phu cần phát chưởng thứ hai đây.\r\n\r\n    Hàn Tùng Linh tiếp tục vận cang khí bố mãn toàn thân nói :\r\n\r\n    - Xin lão tiền bối thi hành chức phận!\r\n\r\n    Lão nhân đưa tay lên, phất chưởng thứ hai.\r\n\r\n    Chưởng lần này tuy còn uy lực hơn trước một bậc, nhưng đối với Hàn Tùng Linh thì có phần đễ chịu đựng hơn, sau khi bị bắn xa hai trượng chàng lùi lại ba bước nữa giữ mình trầm ổn được ngay.\r\n\r\n    Chàng đưa tay lau máu rỉ ra bên mép, lại tiến vào vị trí chờ đợi.\r\n\r\n    Lần này cả người xuất thủ lẫn kẻ sắp bị đánh đều cảm thấy căng thẳng hơn trước gấp bội.\r\n\r\n    Ai cũng biết đây là bước quyết định sinh tử tối hậu.\r\n\r\n    Tuy bạch phát lão nhân biết bước thử thách nặng nề của Hàn Tùng Linh vẫn còn phía trước nhưng đây thuộc về chức trách cuối cùng của mình.\r\n\r\n    Một người mang hai trách nhiệm nặng nề đối với bổn môn, cả hai trách nhiệm này đang vò xé tim lão.\r\n\r\n    Muốn trả được cừu hận cho bổn môn và khoa trương thanh thế trong giang hồ ắt phải tạo nên những đệ tử can đảm và có bản lĩnh tối thượng, loại bỏ những người chưa xứng đáng.\r\n\r\n    Nhưng chung quy những người không xứng đáng đối với lão và môn phái thì có tội gì?\r\n\r\n    Tuy rằng không ai bắt buộc ba đệ tử trước đây phải chết mà do họ cam tâm tình nguyện nhưng đào tạo được một đệ tử không phải là chuyện dễ, phải mất bao nhiêu công sức và tâm huyết, ai nỡ giết đi?\r\n\r\n    Đặc biệt đây là đệ tử cuối cùng.\r\n\r\n    Tiên sư đã ra kim lệnh rằng nếu đệ tử nào không chịu được ba chưởng thì quyết không thể luyện thành võ công chí thượng trong bí kíp, điều đó có nghĩa là vô vọng phục cừu, cho dù như thế thì cũng vẫn hơn là giết đi tên đệ tử cuối cùng, để Hàn Kiếm môn vĩnh viễn biến mất trong võ lâm.\r\n\r\n    Sư mệnh không thể trái, trong lòng lão nhân khắc khoải hai niềm hy vọng, cùng pha lẫn nỗi đau đớn như nhau.\r\n\r\n    Một mặt, lão hy vọng Hàn Tùng Linh kiên định ý chí đến cùng, chịu thêm một chưởng thành công, luyện thành võ công tuyệt thế để trả thâm cừu huyết hải, chấn hưng thanh thế của bổn môn...\r\n\r\n    Mặt khác lão cũng hy vọng chàng thoái chí, dù sao thì cũng để lại một truyền nhân của Hàn Kiếm môn mà lão đã nhận thấy sau này còn vượt quá mình rất nhiều.\r\n\r\n    Sau một lúc trầm ngâm, lão mới lên tiếng, nhưng bây giờ không còn lạnh lùng như trước :\r\n\r\n    - Oa nhi, ngươi vẫn giữ ý định?\r\n\r\n    Hàn Tùng Linh không đáp, hỏi lại :\r\n\r\n    - Chỉ còn một chưởng cuối cùng nữa thôi, phải không?\r\n\r\n    - Ngươi cần đem sinh mệnh ra đánh cuộc với chưởng đó?\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Không sai!\r\n\r\n    - Lão phu rất thán phục tham vọng của ngươi, nhưng nên biết sẽ phải trả giá rất đắt!\r\n\r\n    - Vãn bối sẵn sàng trả bằng mọi giá.\r\n\r\n    Lão nhân gật đầu nói :\r\n\r\n    - Oa nhi, nếu chịu được một chưởng cuối cùng này, gần như có thể coi ngươi đạt được hoài bảo...\r\n\r\n    Hàn Tùng Linh tiếp lời :\r\n\r\n    - Cũng là hoài bảo của bổn môn.\r\n\r\n    Lão nhân cười khổ nói :\r\n\r\n    - Ngươi nói không sai. Nhưng không phải vì thế mà lão phu giảm đi chút lực đạo nào.\r\n\r\n    Hàn Tùng Linh rắn rỏi đáp :\r\n\r\n    - Vãn bối chỉ hy vọng lão tiền bối hoàn thành chức phận của mình, không chỉ vì sư tổ, vì bổn môn mà còn vì vãn bối, bởi vì chỉ có như thế vãn bối mới vững tin và sau này sẽ không có chút gì ân hận!\r\n\r\n    Bạch phát lão nhân thở dài nói :\r\n\r\n    - Đúng thế, lão phu cần hạ thủ đây!\r\n\r\n    Nói xong lại đề một hơi chân khí giương chưởng lên.\r\n\r\n    Sắc mặt vừa tái nhợt của lão trở nên đỏ bừng, chứng tỏ đã vận công lên tới cực hạn.\r\n\r\n    Hàn Tùng Linh cảm thấy rất bình tĩnh. Chàng cũng dốc toàn lực vận cang khí lên vùng ngực chờ đợi.\r\n\r\n    Thời gian như ngưng kết lại.\r\n\r\n    Trong thạch động không một âm thanh, chẳng khác gì quang cảnh nơi mộ địa.\r\n\r\n    Cuối cùng thì bạch phát lão nhân đã phát chưởng.\r\n\r\n    Hàn Tùng Linh cảm thấy như bị một quả chùy ngàn cân giáng vào ngực rú lên một tiếng bắn xa ba trượng, miệng phun một vòi tiễn Huyết, ngã nhào xuống lăn đi mấy vòng, đầu óc tối sầm.\r\n\r\n    Bản tính vốn kiêu hãnh, tuy đã bị nội thương nhưng chỉ cần còn sống, chàng cố sức chống tay ngồi dậy vận công điều tức.\r\n\r\n    Có lẽ nhờ dư lực của Đại Hòan đan do Bạch Phong công chúa tặng trước đó, chỉ sau một lúc chàng đã bình phục được mấy phần, đứng lên tiến tới động khẩu.\r\n\r\n    Bạch phát lão nhân vẫn ngồi trên thạch đôn, mặt tái nhợt, vừa thở hổn hển vừa nói :\r\n\r\n    - Oa nhi, ngươi đã vượt qua được Sinh Tử quan. Bây giờ ngươi xem thời khắc nào?\r\n\r\n    Hàn Tùng Linh ngước lên nhìn trời đáp :\r\n\r\n    - Mặt trời vừa đúng ngọ.\r\n\r\n    Lão nhân nói :\r\n\r\n    - Ngươi biết vì sao sư phụ ngươi nghiêm lệnh phải tới đây trước giờ ngọ không?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Ân sư có nói về Thiên Niên Chu Quả ngàn năm mới gặp một lần. Đúng hôm nay Thiên Niên Chu Quả vừa chín, phải hái được nó trong giờ ngọ hôm nay mới có hiệu nghiệm.\r\n\r\n    Lão nhân gật đầu nói :\r\n\r\n    - Chính thế. Bây giờ lão phu dặn ngươi hai việc. Thứ nhất, sau khi chúng ta nói chuyện xong, ngươi hãy đi theo bờ đàm bên này chừng năm mươi trượng sẽ dễ dàng nhìn thấy chu quả, ta đã để sẵn một chiếc hộp gần đó, với sự trợ giúp của Tuyết Nhi chẳng khó gì mà không lấy được.\r\n\r\n    Hàn Tùng Linh sốt ruột hỏi :\r\n\r\n    - Tiền bối, còn việc thứ hai?\r\n\r\n    - Trước hết lão phu muốn biết thương thế ngươi thế nào?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Không đáng ngại.\r\n\r\n    - Ngươi biết còn phải vượt qua một quan nữa mới đạt được mục đích chứ?\r\n\r\n    - Vâng.\r\n\r\n    - Ngươi nói rõ hơn xem?\r\n\r\n    - Sư phụ nói rằng phải vượt qua Lãnh Đàm là quan ải cuối cùng.\r\n\r\n    Bạch phát lão nhân nói :\r\n\r\n    - Không sai, Lãnh Đàm nhìn trên mặt không có gì đặc biệt nhưng thực chất nước trong đầm mang khí âm hàn còn đáng sợ hơn cả băng tuyết...\r\n\r\n    Hàn Tùng Linh chợt nhớ lời sư phụ năm xưa nghiêm khắc bảo chàng :\r\n\r\n    - Trước khi được ta thu nhận, ngươi phải học thành thạo thủy tính ngay trong Hàn Thủy giang này. Tuy bây giờ đang giữa mùa đông, ngươi cũng phải học. Nếu không thích ứng nổi thì ta không thu nhận ngươi đâu!","title":"Tà kiếm huyền môn - Hồi 06"}