{"text":"﻿    Khi thấy rõ mục tiêu, mọi người càng ngạc nhiên hơn. Bởi vì người vừa nói này chỉ là một thiếu niên mới hai mươi tuổi, rất tuấn tú, giống một thư sinh hơn là người biết võ công, tuy lưng đeo một thanh bảo kiếm gắn tua hồng.\r\n\r\n    Thực ra không ít vị công tử tuy không biết võ công mà vẫn đeo kiếm, giống như một thứ trang sức thời thượng, cũng không có gì đáng ngạc nhiên.\r\n\r\n    Vị công tử đó đúng là người hành hiệp trượng nghĩa không tự lượng sức hay một kẻ mất trí?\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn là người nhận ra đối phương đầu tiên nên cũng là người đầu tiên vô cùng kinh ngạc. Từ ngạc nhiên, hắn chợt cảm thấy mình bị xúc phạm, cố mở đối mắt ti hí quát lên :\r\n\r\n    - Tiểu tử! Ngươi muốn chết phải không?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Ta nói gì chắc các vị trong phạn đường này đều nghe rõ. Chẳng lẽ tai ngươi bị điếc?\r\n\r\n    Bây giờ chứng nhân đều xác định vị công tử này đã chán sống rồi, nhưng thấy diện mạo chàng tuấn tú như thế, ai cũng tỏ ra thương xót.\r\n\r\n    Tại trường chỉ có duy nhất một mình Tuyệt Cái là không bị bất ngờ. Lão bưng nguyên cả bình rượu uống một hơi rồi đặt xuống, cười hô hô nói :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Lão ăn mày ta nghe rất rõ! Tiểu tử ngươi muốn xuất thủ trợ giúp Nguyễn lão nhi dẹp bất bình đúng không?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Đúng thế!\r\n\r\n    Tuyệt Cái nhìn sang Bạch Diện Ma Chưởng Âm Hàn Sơn, miệng cười quái dị nói :\r\n\r\n    - Đại hộ pháp! Lần này thì ngươi nghe rõ rồi chứ?\r\n\r\n    Âm Dương Phán Nguyễn Thế Nhân nhướng mắt nhìn Tuyệt Cái nói :\r\n\r\n    - Lão hóa tử! Cổ nhân nói “ở lâu mới biết lòng người”. Hôm nay lão phu mới biết lòng dạ đích thực của ngươi.\r\n\r\n    Tuyệt Cái cười hỏi :\r\n\r\n    - Ngươi biết thế nào? Quả tim ta đen hay đỏ?\r\n\r\n    Nguyễn Thế Nhân cười hắc hắc đáp :\r\n\r\n    - Nếu tim ngươi đỏ thì trong thiên hạ không có quả tim nào đen hơn nữa.\r\n\r\n    Tuyệt Cái cười khanh khách nói :\r\n\r\n    - Nếu vậy thì dứt khoát tim lão hóa tử ta là tim đen rồi! Có lẽ vì ta uống nhiều rượu quá.\r\n\r\n    Thấy lão cười nói đùa giỡn như thế, Âm Dương Phán Nguyễn Thế Nhân càng tức, quát lên :\r\n\r\n    - Lão hóa tử! Ngươi còn có lương tâm không?\r\n\r\n    Tuyệt Cái thấy tình hình trở nên nghiêm trọng nhíu mày hỏi :\r\n\r\n    - Làm sao ta lại không có lương tâm?\r\n\r\n    - Ngươi cứ nghĩ mà xem! Đang xúi một kẻ hậu sinh vãn bối vào lửa, như thế là có lương tâm ư? Ngươi là một đại nhân vật thành danh mà làm chuyện vô sỉ như thế không sợ thiên hạ chê cười hay sao? Tuổi như ngươi chẳng còn sống được bao lâu nữa, cần phải tích âm đức mới phải chứ?\r\n\r\n    Tuyệt Cái không giận, cười khà khà đáp :\r\n\r\n    - Người có chí khí đâu can tuổi cao. Nguyễn lão nhi! Không phải rồng thì chạy xuống biển. Nói không chừng bản lãnh người ta cao hơn chúng ta nhiều cũng nên! Kim Đồng tuy nhỏ nhưng có pháp thuật hàng ma phục hổ, đâu thể dùng niên kỷ mà luận anh hùng? Hơn nữa lão ăn mày ta có nay ai vào lửa đâu? Đó là người ta tự nguyện đấy chứ. Bảo ta làm sao được?\r\n\r\n    Âm Dương Phán Nguyễn Thế Nhân đang tức quát :\r\n\r\n    - Như thế còn chưa phải là xúi bậy còn gì? Ngươi còn khua môi giảo biện hay sao?\r\n\r\n    Tuyệt Cái đáp :\r\n\r\n    - Trời lạnh thế này, giá như có lửa, chẳng cần xúi bậy lão ăn mày ta cũng tự nhảy vào!\r\n\r\n    - Vậy thì ngươi cứ nhảy vào đi!\r\n\r\n    - Chỉ tiếc là đã có người vì ngươi mà làm việc đó rồi. Bây giờ ta đâu còn phần nữa?\r\n\r\n    - Câm miệng! Vừa rồi coi ta như uổng công tìm ngươi. Bây giờ lão phu đành chịu mệnh vậy!\r\n\r\n    Nói xong đứng lên nhìn Bạch Diện Ma Chưởng quát :\r\n\r\n    - Tặc hòa thượng...\r\n\r\n    Tuyệt Cái ngăn lại, chỉ sang Hàn Tùng Linh nói :\r\n\r\n    - Nguyễn lão nhi! Chẳng phải đã có người vì ngươi mà xuất hiện rồi sao? Vừa rồi ngươi chạy một chuyến không đến nỗi uổng phí đâu!\r\n\r\n    Âm Dương Phán xẵng giọng :\r\n\r\n    - Lão phu không quen biết hắn!\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn chợt cười khan nói :\r\n\r\n    - Nguyễn Thế Nhân! Ngươi sợ ta xuất thủ nặng quá chứ gì? Thật ra với một thiếu niên tuấn tú như vậy, lão nạp cũng không nỡ giết... Nhưng Phật gia lại rất ghét hạng tiểu bối mà dám cuồng ngạo tự phụ chẳng coi ai ra gì, lại không thể không giết...\r\n\r\n    Âm Dương Phán quát :\r\n\r\n    - Ngươi đối phó với lão phu trước!\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn lắc đầu nói :\r\n\r\n    - Như thế không được! Nguyễn lão nhi, đừng quên còn có người đang chờ ngươi, hơn nữa cần làm một hỉ sự trước...\r\n\r\n    Âm Dương Phán “Hừ” một tiếng nói :\r\n\r\n    - Ngươi đừng lấy con tin để bức bách lão phu! Đại thế bây giờ đã thành định cục, lão phu không còn khả năng suy tính nhiều. Sống thêm được một người, sau này trong võ lâm sẽ tăng thêm một phần lực lượng trừ ma hộ đạo, tiêu diệt bọn hung tàn các ngươi.\r\n\r\n    Bạch Diện Ma Chưởng cười hắc hắc nói :\r\n\r\n    - Loại hắn mà trừ ma hộ đạo ư? Phật gia thấy còn chưa xứng! Nếu vậy hôm nay cứ tạm tha cho hắn, chờ thêm một thời gian nữa xem?\r\n\r\n    Bấy giờ Hàn Tùng Linh mới lên tiếng :\r\n\r\n    - Tặc hòa thượng! Ngươi sẽ thấy hậu quả ngay trước mắt, không chờ lâu đâu!\r\n\r\n    - Chàng trẻ tuổi! Trong giang hồ có hào khí là tốt. Nhưng cần phải biết tự lượng sức mình. Nếu quá ngông cuồng tự đại thì chỉ tự rước họa vào thân chứ không thành danh nổi đâu!\r\n\r\n    Hàn Tùng Linh nhíu mày hỏi :\r\n\r\n    - Tôn giá lo cho tại hạ?\r\n\r\n    Tuyệt cái chợt chen lời :\r\n\r\n    - Trong thiên hạ chẳng thiếu gì người lo hão, ngẫm lại thiệt đáng cười!\r\n\r\n    Âm Dương Phán đáp :\r\n\r\n    - Lão phu chẳng lo cho ai cả, chỉ thấy hạng tiểu bối mà ngông cuồng không thuận nhãn mà nói thế thôi!\r\n\r\n    Hoang Thành Cô Kiếm Yến Hành Vân nghe câu đó thì rất tức giận, trầm giọng nói :\r\n\r\n    - Thiếu chủ! Đúng là chó cắn Lã Đồng Tân! Hạng không biết xấu tốt như vậy thì can gì phải xuất lực tương trợ?\r\n\r\n    Hàn Tùng Linh cười đáp :\r\n\r\n    - Đó là vị tiền bối kia muốn ta nổi giận mà từ bỏ ý định, không phải cố ý nhục mạ đâu.\r\n\r\n    Rồi cao giọng nói :\r\n\r\n    - Nếu tôn giá thấy không thuận nhãn thì cứ bưng ghế mà ngồi xa ra một chút để không phải chứng kiến là được chứ gì?\r\n\r\n    Âm Hàn Sơn nói :\r\n\r\n    - Tiểu tử! Ý của ngươi rất hay! Phật gia hoàn toàn tán thành.\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Chờ ngươi tán thành thì muộn quá!\r\n\r\n    Âm Hàn Sơn cười hắc hắc nói :\r\n\r\n    - Nếu ngươi sợ muộn thì chúng ta bắt đầu thôi chứ? Ngươi tới nay hay cần lão nạp tới đó?\r\n\r\n    Âm Dương Phán còn cố nói thêm một câu :\r\n\r\n    - Tiểu tử! Lão phu không quen biết với ngươi, cũng không hy vọng ngươi chọc tay vào việc của ta!\r\n\r\n    Hàn Tùng Linh cười đáp :\r\n\r\n    - Quen biết hay không chẳng có gì quan trọng. Hơn nữa bây giờ người ta đã chỉ danh gọi trận, tại hạ cũng đã chấp nhận rồi, như vậy đã trở thành việc của mình, sao nói là chọc tay vào việc của tôn giá?\r\n\r\n    Rồi nhìn Âm Hàn Sơn hỏi :\r\n\r\n    - Đại sư thấy đúng không?\r\n\r\n    Âm Hàn Sơn cười khan đáp :\r\n\r\n    - Lão hóa tử vừa rồi nói rất đúng, người có chí chẳng cần tuổi cao. Lão nạp khâm phục ngươi!\r\n\r\n    Nói xong đi về phía Hàn Tùng Linh.\r\n\r\n    Ở bàn bên, hắc diện hán tử chộp lấy cây đồng côn đứng lên.\r\n\r\n    Hoàng Y lão nhân hốt hoảng kéo lại nói :\r\n\r\n    - Lão tứ! Ngươi định làm gì?\r\n\r\n    Hắc diện hán tử nói :\r\n\r\n    - Mẹ nó! Quân mạt hạng đó phải trừng trị mới được! Tới đây bày binh bố trận mà không chịu xuất thủ lại trút tội vạ cho một kẻ hậu nhân vãn bối. Mẹ nó! Đã không có gan thì đừng tới, sao lại giận cá chém thớt như vậy?\r\n\r\n    Hoàng Y lão nhân trầm giọng hỏi :\r\n\r\n    - Lão tứ! Đại ca dặn chúng ta thế nào?\r\n\r\n    Hắc diện hán tử vẫn chưa nguôi giận nói :\r\n\r\n    - Mẹ nó! Lão tử có chết cũng chết đàng hoàng. Tức thế này thì không chịu được!\r\n\r\n    Nói xong bước thẳng tới chặn đường Âm Hàn Sơn.\r\n\r\n    Hoàng Y lão nhân và bạch diện hán tử cũng chộp lấy binh khí bước theo lão tứ. Khi ngang mặt hắn, hắc diện hán tử vung cây đồng côn dộng mạnh xuống đất đánh sầm một tiếng.\r\n\r\n    Âm Hàn Sơn dừng lại, hất hàm hỏi :\r\n\r\n    - Tiểu tử! Tránh ra!\r\n\r\n    Hắc diện hán tử đáp :\r\n\r\n    - Muốn qua thì hãy vòng đường khác!\r\n\r\n    Âm Hàn Sơn nói :\r\n\r\n    - Phật gia đi đâu cũng ngay đường thẳng lối, không quen đi vòng!\r\n\r\n    - Lão tử cũng không quen nhường lối!\r\n\r\n    Âm Hàn Sơn mắt phát hào quang, nhưng vẫn cố nhịn hỏi :\r\n\r\n    - Nếu vậy biết làm thế nào?\r\n\r\n    Hắc diện hán tử đáp :\r\n\r\n    - Ngươi thấy làm thế nào được thì cứ làm.\r\n\r\n    Âm Hàn Sơn đưa mắt nhìn cả ba người một lúc thì đáp :\r\n\r\n    - Lão nạp nghe nói Vạn Lý Bằng có một vị huynh đệ nhân xưng Liệt Hỏa Thần, tính tình thô lỗ không biết sống chết ra gì. Hôm nay gặp, quả nhiên danh bất hư truyền. Hắc hắc... hô hô...\r\n\r\n    Hắc diện hán tử trầm giọng quát :\r\n\r\n    - Ngươi cười gì?\r\n\r\n    Giọng Âm Hàn Sơn chợt đanh lại :\r\n\r\n    - Phật gia cười ngươi dám đem trứng chọi đá, châu chấu mà đòi chặn xe, không biết tự lượng sức mình!\r\n\r\n    Liệt Hỏa Thần quát :\r\n\r\n    - Tặc hòa thượng ngươi đừng cuồng ngạo trước mặt ta! Cứ thử xem châu chấu mạnh hay xe mạnh?\r\n\r\n    Không thấy Âm Hàn Sơn dùng chiêu thức nào mà đã xuất hiện trước mặt Liệt Hỏa Thần xuất chỉ điểm tới ngực y, động tác vô cùng thần tốc.\r\n\r\n    Liệt Hỏa Thần tánh tình nóng nảy bộc trực, nói đánh là đánh, không ngờ đối phương xuất thủ tập kích, tuy không chuẩn bị trước nhưng vẫn phản ứng rất nhanh, ngửa người ra sau tránh chỉ đồng thời vung đồng côn quét ngang hạ bàn địch, chỉ cần một chiêu đó đủ thấy Liệt Hỏa Thần xứng là nhất lưu cao thủ võ lâm.\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn không ngờ đối phương ứng biến linh hoạt và hiệu quả như thế, vội vàng thu chỉ nhảy vút lên cao bảy tám thước tránh cây đồng côn quét qua, vừa vặn rơi xuống trước mặt Hàn Tùng Linh.\r\n\r\n    Liệt Hỏa Thần vung đồng côn lao tới định đánh nữa nhưng bị Hoàng Y lão nhân chặn lại nói :\r\n\r\n    - Lão tứ! Đừng nóng nảy như thế! Muốn đánh thì chúng ta bàn bạc một chút rồi đánh sau cũng không muộn.\r\n\r\n    Liệt Hỏa Thần tức giận đáp :\r\n\r\n    - Chẳng lẽ còn phải hạ chiến thư rồi mới đánh hay sao?\r\n\r\n    Hoàng Y lão nhân cố thuyết phục :\r\n\r\n    - Lão tứ! Việc gì cũng có trước có sau, đánh nhau cũng như thế, đó là quy củ!\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn quay lại nói :\r\n\r\n    - Có phải ba vị muốn lợi dụng người khác để dò xem thân thủ lão nạp như thế nào phải không?\r\n\r\n    Liệt Hỏa Thần “Hừ” một tiếng nói :\r\n\r\n    - Vừa rồi ăn một côn của lão tử đủ biết bản lãnh ngươi thế nào rồi, có gì mà phải thăm dò?\r\n\r\n    Âm Hàn Sơn đanh giọng :\r\n\r\n    - Rất tốt! Lão phu đã tới nay, nhất định sẽ giải quyết rốt ráo việc của các ngươi. Cứ chờ ở đó một chút, rồi sẽ tới lượt!\r\n\r\n    Hoàng Y lão nhân đáp :\r\n\r\n    - Các hạ cứ tự nhiên!\r\n\r\n    Tuyệt Cái điềm nhiên ngồi xuống ghế hướng sang Âm Dương Phán cười nói :\r\n\r\n    - Nguyễn lão nhi! Hãy cứ ngồi xuống đã! Chúng ta chẳng phải Tiên Phật gì. Muốn hàng ma trừ yêu thì chưa đủ bản lãnh đâu. Cứ chờ Kim Đồng Ngọc Nữ ra tay mới được!\r\n\r\n    Âm Dương Phán cười nhạt đáp :\r\n\r\n    - Tốt nhất ngươi hãy rụt cổ vào mai đi, còn định thò đầu ra nhìn Ngọc Nữ mà không biết thẹn!\r\n\r\n    Tuyệt Cái đáp :\r\n\r\n    - Ngọc Nữ thì đã có Kim Đồng xử lý, hạng ăn mày như ta đâu dám nghĩ chuyện viển vông.\r\n\r\n    Âm Dương Phán “Hừ” một tiếng nói :\r\n\r\n    - Tốt nhất ngươi bớt miệng đi là vừa. Làm thì chẳng ra sao, được cái ba hoa thì tài!\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn tự kéo ghế ngồi xuống trước mặt Hàn Tùng Linh nói :\r\n\r\n    - Tiểu tử! Bên cạnh có người đang chờ ta, vì thế không nên kéo dài thời gian. Bây giờ ngươi dùng thứ binh khí gì thì cứ lấy ra đi.\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Các hạ quen dùng thứ gì thì cứ xuất ra trước.\r\n\r\n    Tuyệt Cái nghe tới đó lại chen vào :\r\n\r\n    - Âm Hàn Sơn có công phu Thông Tâm Thiết Chỉ công. Tiểu tử! Ngươi đừng bức bách hắn dùng tới bản lãnh đó mà nguy đấy!\r\n\r\n    Hàn Tùng Linh cười nói :\r\n\r\n    - Căn cứ vào lời vị tiền bối kia thì các hạ có Thông Tâm Thiết Chỉ công, ắt trong thiên hạ ít có địch thủ. Tại hạ chính đang muốn thỉnh giáo tuyệt học đó!\r\n\r\n    Âm Hàn Sơn nghĩ thầm :\r\n\r\n    - Tiểu tử ngươi muốn chết ngay thì được thôi!\r\n\r\n    Đoạn khinh khỉnh đáp :\r\n\r\n    - Nếu lão nạp không thi triển thì mọi người cho là hẹp hòi. Nếu thi triển thì lại có người cho ỷ lớn hiếp nhỏ. Tiểu tử! Bây giờ thế này. Lão nạp sẽ xuất một chỉ cho ngươi tận lực đối phó. Nếu ngươi chịu được thì, hắc hắc...\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Hàn mỗ đã nói tùy ý các hạ.\r\n\r\n    Âm Hàn Sơn nhếch môi cười nhạt, xuất ngón tay trỏ của tay phải từ từ chỉ xuống mặt bàn. Lúc đó hai tên tiểu nhị bưng trà và thức ăn tới, thấy vậy bối rối không biết làm gì.\r\n\r\n    Bạch Diện Ma Chưởng cười nói :\r\n\r\n    - Các ngươi cứ dọn xuống đi, chúng ta sẽ dùng ngay bây giờ.\r\n\r\n    Hàn Tùng Linh đưa tay chụp lấy ngón tay trỏ của đối phương nói :\r\n\r\n    - Các hạ cứ xuất lực đi!\r\n\r\n    Hai tên tiểu nhị đứng xa nhìn lại không dám tới gần.\r\n\r\n    Âm Hàn Sơm nói :\r\n\r\n    - Tiểu tử coi chừng! Lão nạp dụng lực đây!\r\n\r\n    - Mời!\r\n\r\n    Lúc đó Hàn Tùng Linh dùng bàn tay giữ lấy ngón tay trỏ đối phương, với một cao thủ thì điều đó chẳng khác gì nắm lấy lưỡi dao nhọn, có thể bị thương bất cứ lúc nào. Đối với Âm Hàn Sơn thì việc Hàn Tùng Linh bị Thông Tâm Thiết Chỉ công xuyên thủng bàn tay là hậu quả nhẹ nhất. Lão vận chỉ công từ từ điểm ra, nhưng chỉ chốc lát mặt chợt biến sắc nói :\r\n\r\n    - Tiểu tử! Không ngờ ngươi còn có bản lãnh như thế! Ngươi là ai?\r\n\r\n    Hàn Tùng Linh lạnh lùng đáp :\r\n\r\n    - Âm Hàn Sơn! Bây giờ ngươi biết thì quá muộn rồi.\r\n\r\n    Lúc đó khách nhân trong phạn đường đều chăm chú nhìn hai đối thủ, chờ xem Hàn Tùng Linh có khả năng chịu đựng tới mức nào và sẽ bị xử trí ra sao. Bây giờ thấy Bạch Diện Ma Chưởng kinh hãi như thế, mọi người đều sửng sốt. Ai mà có thể ngờ được một thiếu niên thư sinh yếu nhược mà làm cho tên đại ma đầu Bạch Diện Ma Chưởng thất kinh biến sắc đi như vậy?\r\n\r\n    Mặt Âm Hàn Sơn tái mét rồi trở nên đỏ bừng, dần dần mồ hôi trán toát ra từng giọt lớn lăn dài xuống mặt. Ngón tay Âm Hàn Sơn vẫn nằm trong lòng bàn tay Hàn Tùng Linh, điều đáng sợ nhất là nét mặt chàng vẫn hoàn toàn trầm tĩnh, không có vẻ gì đang vận công đối địch.\r\n\r\n    Có lẽ người kinh dị nhất là Âm Dương Phán Nguyễn Thế Nhân. Lão nhìn sang Tuyệt Cái hỏi :\r\n\r\n    - Lão hóa tử! Thiếu niên đó là ai?\r\n\r\n    Tuyệt Cái uống thêm một ngụm mới chậm rãi đáp :\r\n\r\n    - Tửu Phong tri kỷ thiên bôi thiểu, thoại bất đầu cơ bán cú đa. Chúng ta nên ít nói là hơn.\r\n\r\n    Âm Dương Phán gặng hỏi :\r\n\r\n    - Ngươi đã biết lai lịch thiếu hiệp đó từ trước phải không?\r\n\r\n    - Không rõ lắm, chỉ là giúp chàng tìm chỗ trú mà thôi.\r\n\r\n    Âm Dương Phán ngồi xuống cạnh Tuyệt Cái, thấp giọng nói :\r\n\r\n    - Lão hóa tử! Đừng làm bộ nữa! Hãy nói xem vị đó rốt cuộc là ai?\r\n\r\n    Tuyệt Cái đáp :\r\n\r\n    - Nguyễn lão nhi! Người ta đã không muốn tự nói ra danh tính, sao bảo ta lại tiết lộ ra? - Nếu ngươi quan sát kỹ cũng sẽ biết thôi.\r\n\r\n    Âm Dương Phán biết không nạy răng lão ta được, nhìn sang phía Hàn Tùng Linh.\r\n\r\n    Sắc mặt lúc này đã biến thành trắng nhợt, Âm Hàn Sơn cùng có nhu cầu như Âm Dương Phán, gặng hỏi :\r\n\r\n    - Tiểu tử! Ngươi là ai?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Các hạ không thấy hỏi bây giờ là quá muộn hay sao?\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn cố sức rút mạnh tay ra nhưng không được, tức giận nói :\r\n\r\n    - Lão nạp chưa chịu thua đâu!\r\n\r\n    Mặt chợt nổi sát cơ, Hàn Tùng Linh lạnh lùng nói :\r\n\r\n    - Âm Hàn Sơn! Bây giờ vấn đề không còn là thua thắng nữa. Ngươi nên nói là chưa nhận kết cục mà ngươi đáng phải nhận!\r\n\r\n    Nói xong lấy Hàn Ngọc Giao Huyết kiếm đặt lên bàn.\r\n\r\n    Âm Hàn Sơn run lên, mở to mắt nhìn đối phương hỏi :\r\n\r\n    - Hàn Tùng Linh?\r\n\r\n    Ba tiếng đó làm cả phạn đường chấn động. Khách nhân cùng ồ lên kinh hãi, tất cả chằm chằm nhìn Hàn Tùng Linh.\r\n\r\n    Âm Dương Phán thì thào hỏi :\r\n\r\n    - Lão hóa tử! Có đúng là Hàn Tùng Linh không?\r\n\r\n    Tuyệt Cái hỏi lại :\r\n\r\n    - Ngươi cũng không tin hay sao? Vì trông hắn không giống chứ gì?\r\n\r\n    Âm Dương Phán đáp :\r\n\r\n    - Xưa nay anh hùng thiếu niên không ít. Tuy nhiên nói vị công tử tuấn tú kia là Hàn Tùng Linh, nhân vật mới xuất đạo hai tháng mà tiêu diệt hai căn cứ trọng yếu nhất của Tam Phật đài ở Quan ngoại, đánh bại Quỷ Hỏa Nhạc Lương, đả thương Phiên Thiên Ngọc Hồ Dịch Tinh Nam thì quả là khó tin.\r\n\r\n    Tuyệt Cái cười nói :\r\n\r\n    - Nguyễn lão nhi! Dù ngươi có tin hay không thì điều đó vẫn là sự thực.\r\n\r\n    Âm Dương Phán lắc đầu nói :\r\n\r\n    - Lão phu vẫn không tin - Nếu vậy ngươi cứ chờ mà xem.\r\n\r\n    Hàn Tùng Linh nhìn Bạch Diện Ma Chưởng Âm Hàn Sơn, nhếch môi cười, chậm rãi đáp :\r\n\r\n    - Tặc hòa thượng ngươi đoán đúng. Ta là Hàn Tùng Linh.\r\n\r\n    Mấy chục người trong phạn đường, đương nhiên có cả Âm Dương Phán Nguyễn Thế Nhân và ba vị huynh đệ trong Phi Bằng bang đều chờ nghe câu trả lời để xua tan nỗi hoài nghi, bây giờ đã được thỏa mãn. Không còn sự hoài nghi, nhưng nỗi kinh ngạc càng tăng thêm. Bởi vì sự thực đó nằm ngoài sự tưởng tượng của mỗi người.\r\n\r\n    Ngạo khí trên mặt Bạch Diện Ma Chưởng Âm Hàn Sơn hoàn toàn biến mất.\r\n\r\n    Hắn trố mắt thất thần nhìn thiếu niên tuấn tú, trầm tĩnh tới lạnh lùng ngồi trước mặt mình. Một hồi lâu, hắn mới dần dần trấn tĩnh lại nói :\r\n\r\n    - Tên họ Hàn! Bổn phái chờ ngươi không phải chỉ một ngày. Bây giờ muốn giải quyết thế nào thì cứ ước định ngày đi lão nạp sẽ truyền lại.\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Tại hạ sẽ để ngươi đi?\r\n\r\n    Âm Hàn Sơn lại biến sắc hỏi :\r\n\r\n    - Vậy ngươi muốn làm gì lão nạp?\r\n\r\n    - Cần phải lưu lại đặc điểm nào để quý thượng tin rằng ngươi đã thực sự gặp ta.\r\n\r\n    Âm Hàn Sơn hiểu ngay câu đó có nghĩa gì tức giận nói :\r\n\r\n    - Lão nạp nhất thời sơ suất rơi vào tay ngươi. Tiểu tử! Ngươi muốn làm gì ta thì cứ hạ thủ đi. Nếu lão nạp nháy mắt thì không phải là Hộ pháp Tam Phật đài!\r\n\r\n    Hàn Tùng Linh cười nói :\r\n\r\n    - Các hạ bảo mình sơ suất nên mới rơi vào tay Hàn mỗ chứ gì? Bây giờ chúng ta hãy đấu một trận công bằng, được chứ?\r\n\r\n    Âm Hàn Sơn lòng đầy hy vọng, hỏi :\r\n\r\n    - Ngươi diễu cợt lão nạp đó sao?\r\n\r\n    Hàn Tùng Linh nhiên giọng đáp :\r\n\r\n    - Hoàn toàn nghiêm túc!\r\n\r\n    Tới đó quay sang Bạch Phong công chúa và Hoang Thành Cô Kiếm Yến Hành Vân nói :\r\n\r\n    - Bây giờ hai người tạm lui ra để Hàn Tùng Linh xem vị Hộ pháp này của Tam Phật đài có bản lĩnh thần thông thế nào.\r\n\r\n    Hai người thấy Hàn Tùng Linh quyết định như thế tuy không hài lòng lắm nhưng cũng lùi lại.\r\n\r\n    Âm Dương Phán nói :\r\n\r\n    - Tiểu tử đó sao khinh suất như vậy chứ? Chẳng lẽ hắn không biết lão tặc hòa thượng đó lợi hại như thế nào?\r\n\r\n    Tuyệt Cái lắc đầu nói :\r\n\r\n    - Ai cũng biết tăng được một việc thì không bằng bớt đi một việc. Chẳng ai muốn chuốc thêm phiền phức. Nhưng Hàn Tùng Linh là Minh chủ Bích Huyết minh, hành sự chắc nhìn xa trông rộng hơn người khác. Hiện giờ ở Phong Tây trấn này đang tập trung đủ các nhân vật trong giang hồ, nhưng chung quy cũng chỉ là hai phái chánh tà mà thôi. Tuy vậy các nhân vật chính lại không thống nhất với nhau, giống như quần long vô đầu, tuy thực lực không nhỏ nhưng phân tán, trước sau cũng bị Tam Phật đài tiêu diệt mà thôi. Vì thế ta cho rằng Hàn Tùng Linh có ý thu phục quần hùng để liên kết thành một thể thống nhất.\r\n\r\n    Âm Dương Phán nghi hoặc nói :\r\n\r\n    - Lão hóa tử! Ngươi nói thế có thật không? Hàn Tùng Linh chẳng qua là một đại hài tử mà biết nhìn xa trông rộng như thế, chỉ e ngươi đã thần thánh hóa rồi đấy!\r\n\r\n    Tuyệt Cái nghiêm giọng :\r\n\r\n    - Nguyễn lão nhi! Lão tử ta không thần thánh hóa đâu. Quả thật Hàn minh chủ là nhân vật xuất chúng. Nếu ngươi được nghe kể về những sự tích về thiếu niên này ắt đã không nghĩ thế đâu.\r\n\r\n    Âm Dương Phán Nguyễn Thế Nhân hiểu rất rõ tính nết Tuyệt Cái, biết rằng lão hóa tử bình sinh rất ít phục người. Thế mà bây giờ ca ngợi Hàn Tùng Linh không tiếc lời, như vậy đích thực thiếu niên đó ắt có bản lĩnh kinh nhân. Thái độ của Tuyệt Cái làm sự hoài nghi trong lòng Âm Dương Phán mất đi không ít.\r\n\r\n    Lúc đó mấy bàn gần Hàn Tùng Linh đều chuyển ra xa chừa một khoảng rộng cho hai người giao thủ.\r\n\r\n    Trong số năm sáu chục khách nhân vẫn còn nhiều người hoài nghi vào thắng lợi của Hàn Tùng Linh. Người lo lắng nhất phải kể đến lão chủ nhân Nghênh Tân khách điếm. Lão không quan tâm ai thắng ai bại mà chỉ lo nghĩ đến những thiệt hại mà bổn điếm sẽ gánh chịu.\r\n\r\n    Hàn Tùng Linh buông tay đối phương ra nói :\r\n\r\n    - Âm Hàn Sơn, bây giờ các hạ hoàn toàn tự do!\r\n\r\n    Sợ lại rơi vào tay Hàn Tùng Linh lần nữa, Bạch Diện Ma Chưởng Âm Hàn Sơn rụt về rất nhanh, chăm chú nhìn đối phương một lúc, chợt cất một tràng cười đầy đắc ý nói :\r\n\r\n    - Hô hô hô... Tiểu tử! Ngươi tỏ ra phong độ anh hùng như thế là sai lầm. Lẽ ra không nên thả Phật gia ra.\r\n\r\n    Hàn Tùng Linh thong thả cầm kiếm, vẫn ngồi điềm nhiên trên ghế, chậm rãi nói :\r\n\r\n    - Âm Hàn Sơn, bây giờ thì ngươi hãy cẩn thận một chút, sau này có xảy ra chuyện thì đừng nói mình sơ suất nữa. Bây giờ Hàn Mỗ cần dùng kiếm.\r\n\r\n    Bạch Diện Ma Chưởng ngầm vận công kiểm tra lại huyệt mạch toàn thân, duỗi chân duỗi tay một lát, sau khi yên trí là không có trở ngại gì, đột nhiên quát to lên một tiếng đứng bật lên, tả chưởng hữu chỉ cùng phát kích sang Hàn Tùng Linh.\r\n\r\n    Với công lực mấy chục năm khổ luyện Thông Tâm Thiết Chỉ công và Bạch Diện Ma Chưởng danh trấn giang hồ, với một chiêu bất ngờ và dốc toàn lực như thế, chỉ e đương kim võ lâm không ai đối phó nổi!\r\n\r\n    Xuất thủ bất ngờ và thần tốc, lực đạo sung mãn, chiêu thức hiểm độc, cự ly rất gần, hầu hết những người có mặt tại trường đều đoán chắc Hàn Tùng Linh ắt sẽ nếm khổ đầu.\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn thì hoàn toàn không chút nghi ngờ rằng với chiêu đó, đối phương quyết không thể xuất kiếm đối địch. Chỉ cần Hàn Tùng Linh vô lực hoàn thủ, trước khi chàng kịp đứng dậy, hắn thừa sức đánh ngã chàng. Nhưng sự thực không như hắn dự kiến. Với khoảng cách còn bốn năm thước, chỉ chưởng vừa phát tới nhưng lại không trúng vào người Hàn Tùng Linh mà phải gặp một bức tường băng tuyết lạnh ngắt.\r\n\r\n    Âm Hàn Sơn vừa mới có cảm giác đó thì thấy hồng ảnh lóe lên ngay trước mặt! Hắn lợi dụng cự ly gần để làm đối phương không kịp trở tay, nhưng chính vì thế mà hắn không có khả năng kháng cự.\r\n\r\n    Âm Hàn Sơn mở to mắt kinh hoàng, miệng chỉ thốt ra được mấy tiếng “Hồng Vân Di...” thì ngừng bặt, sau đó chỉ có cảm giác ngực nhói lên rồi không còn nhìn thấy gì nữa, ngã ngửa ra.\r\n\r\n    Cả phạn đường im phăng phắc, không ai nói một tiếng, thậm chí không dám thở mạnh, sững sờ nhìn Hàn Tùng Linh vẫn cứ ngồi yên trên ghế, tay ấn lên thanh kiếm để trên mặt bàn, tựa như chàng chưa hề xuất thủ.\r\n\r\n    Nằm một lúc lâu, Âm Hàn Sơn cố sức chống tay ngồi lên, mắt vằn tia máu nhìn Hàn Tùng Linh, rít qua kẽ răng :\r\n\r\n    - Tên họ Hàn! Ngươi không giết ta còn chờ gì nữa?\r\n\r\n    Chàng bình thản đáp :\r\n\r\n    - Hàn mỗ không giết ngươi đâu?\r\n\r\n    - Cái gì? Ngươi không giết?\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Chính thế! Nhưng đó không phải là Hàn mỗ tỏ lòng nhân từ mà nhờ ngươi báo cho quý chủ thượng. Hãy nói với chủ nhân ngươi rằng hã? chuẩn bị chu đáo một chút. Hàn Tùng Linh sắp tìm đến hắn.\r\n\r\n    Âm Hàn Sơn gào lên :\r\n\r\n    - Hàn tiểu tử! Đừng hòng uy hiếp ta! Dù có nửa mạng, lão nạp cũng không rời khỏi chỗ này đâu!\r\n\r\n    Hàn Tùng Linh lạnh giọng :\r\n\r\n    - Đại hộ pháp! Hàn mỗ nhắc lại một lần nữa: Ta không giết ngươi không phải vì nhân từ. Nếu bây giờ ngươi còn hai chân mà không chịu đi, Hàn mỗ sẽ chặt nó bắt ngươi bò. Không chịu bò thì sẽ chặt nốt hai tay rồi ném ra cửa nam Phong Tây trấn. Nhất định sẽ có người đưa tới cho chủ nhân ngươi.\r\n\r\n    Chàng nói câu đó với giọng tàn nhẫn và mặt đầy sát cơ khiến bất cứ ai nhìn thấy đều phát sợ.\r\n\r\n    Bạch Diện Ma Chưởng Âm Hàn Sơn vịn ghế đứng lên nhẫn nhục nói :\r\n\r\n    - Hàn Tùng Linh! Lão nạp hôm nay chấp nhận thảm bại dưới tay ngươi. Nhưng hãy nhớ kỹ, Tam Phật đài sẽ bắt các ngươi trả giá gấp mười lần!\r\n\r\n    Nói xong loạng choạng bước ra khỏi khách điếm. Hắn vừa ra khỏi cửa, trong phạn đường lập tức nổi lên tiếng bàn luận xôn xao.\r\n\r\n    Hàn Tùng Linh nhìn Bạch Phong công chúa và Hoang Thành Cô Kiếm Yến Hành Vân nói :\r\n\r\n    - Nhịn đói cả nửa ngày rồi. Bây giờ chúng ta bắt đầu dùng bữa đi!\r\n\r\n    Ba huynh đệ Phi Bằng bang trở lại ngồi xuống. Hoàng Y lão nhân nhìn Liệt Hỏa Thần hỏi :\r\n\r\n    - Lão tứ, người ta so với ngươi thế nào?\r\n\r\n    Liệt Hỏa Thần nhún vai đáp :\r\n\r\n    - Mẹ nó! Nếu không tận mắt thấy thì khó mà tin được!\r\n\r\n    Hoàng Y lão nhân chuyển ánh mắt qua bạch diện hán tử :\r\n\r\n    - Lão tam! Còn ngươi thì sao?\r\n\r\n    Hán tử đỏ mặt đáp :\r\n\r\n    - Nhị ca! Được thì được rồi. Người ta so với chúng ta là một trời một vực, còn nói gì nữa!\r\n\r\n    Hoàng Y lão nhân đắc ý cười nói :\r\n\r\n    - Thế thì tốt. Như vậy là chúng ta có thể mang huynh đệ về bẩm báo với đại ca là được rồi. Đi thôi!\r\n\r\n    Bạch diện hán tử nói :\r\n\r\n    - Khoan đã!\r\n\r\n    Hoàng Y lão nhân nhíu mày hỏi :\r\n\r\n    - Còn gì nữa?\r\n\r\n    - Tiểu đệ muốn nói với vị đó vài câu.\r\n\r\n    - Lão tam! Có gì ngươi báo với đại ca rồi truyền lại không được sao?\r\n\r\n    Bạch diện hán tử lắc đầu :\r\n\r\n    - Không được!\r\n\r\n    Rồi bước lại trước Hàn Tùng Linh ôm quyền nói :\r\n\r\n    - Hàn minh chủ, tại hạ xin cáo lễ.\r\n\r\n    Hàn Tùng Linh đứng lên hoàn lễ đáp :\r\n\r\n    - Tại hạ không dám! Chào tráng sĩ.\r\n\r\n    Bạch diện hán tử nói :\r\n\r\n    - Vừa rồi huynh đệ chúng tôi nói chuyện với nhau, Hàn minh chủ nghe cả chứ?\r\n\r\n    Hàn Tùng Linh gật đầu :\r\n\r\n    - Không sai! Tại hạ đã nghe cả.\r\n\r\n    - Nếu vậy tất cả những lời tại hạ đã nói ra xin được thu hồi.\r\n\r\n    Hàn Tùng Linh cười hỏi :\r\n\r\n    - Các hạ thanh minh điều đó với Hàn mỗ nhằm mục đích gì?\r\n\r\n    Bạch diện hán tử nghiêm nghị đáp :\r\n\r\n    - Đó là tỏ ý hối hận.\r\n\r\n    Hàn Tùng Linh có phần ngạc nhiên, sau đó cũng nghiêm giọng nói :\r\n\r\n    - Các hạ nghĩ thế là sai rồi. Cơ nghiệp của mỗi người, đó là do máu và mồ hôi mà có. Sáng lập đã khó, bảo vệ càng khó. Như vậy, việc chuyển giao cơ nghiệp cho người nào mà không cân nhắc, không suy xét, trao cho một người không đáng tin là vô trách nhiệm, có tội với tiền nhân. Các vị băn khoăn là hoàn toàn chính đáng, sao phải hối hận?\r\n\r\n    Bạch diện hán tử nói :\r\n\r\n    - Hàn minh chủ nói thế cố nhiên là không sai. Lẽ ra khi biết có chí đồng đạo hợp thì nên vì mục đích chung mà cùng nhau gắng sức, không nên vì chút danh lợi mà cân nhắc bản lĩnh thấp cao làm ảnh hưởng đến đại cục. Đó là lý do duy nhất mà tại hạ tỏ ý hối hận. Còn Hàn minh chủ có tiếp thụ hay không, tại hạ không cưỡng ép. Nhưng ngày sau Hàn minh chủ thống lĩnh đồng đạo chính phái thì tại hạ không còn áy náy chút nào về cơ nghiệp riêng tư nữa. Bây giờ xin cáo từ!\r\n\r\n    Nói xong ôm quyền xoay lại bàn.\r\n\r\n    Liệt Hỏa Thần cũng đứng lên cất giọng oang oang nói :\r\n\r\n    - Hàn minh chủ! Điều lão tam nói ra cũng là ý kiến của tại hạ, chỉ là Liệt Hỏa Thần này nói ra không được mạch lạc như thế. Bây giờ chúng tôi cần về gặp đại ca, hẹn gặp lại!\r\n\r\n    Hàn Tùng Linh sững sờ nhìn theo, trong lòng dậy lên bao niềm cảm xúc.\r\n\r\n    Tuyệt Cái và Âm Dương Phán Nguyễn Thế Nhân bước lại gần.\r\n\r\n    Bạch Phong công chúa thấp giọng nói :\r\n\r\n    - Tùng Linh, lại có nhiều điều phiền phức nữa rồi!\r\n\r\n    Hàn Tùng Linh nghiêm giọng :\r\n\r\n    - Việc này chúng ta phải tham dự vào thôi!\r\n\r\n    Tuyệt Cái chưa đến đã cất tiếng oang oang :\r\n\r\n    - Hàn Tiểu tử! Ngươi còn ít tuổi thế mà hành sự thật tuyệt! Ngươi có biết mình mới xuất đạo chưa lâu mà làm cho Tam Phật đài và đồ tử đồ tôn của chúng mất ăn mất ngủ không?\r\n\r\n    Hàn Tùng Linh đứng lên ôm quyền nói :\r\n\r\n    - Lão tiền bối khéo cười!\r\n\r\n    Tuyệt Cái bước nhanh đến trước mặt chàng nói :\r\n\r\n    - Oa nhi! Lão hóa tử ta trong mười ngày thì có chín say bí tỉ, nhưng hôm nay lại hoàn toàn tỉnh táo. Có câu “Hàn kiếm xuất cửu châu mất vía”, đó không phải là lão hóa tử ta bịa đặt ra. Tất cả những người ta gặp đều nói thế.\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Cái đó là quá sự thật, tại hạ không dám nhận đâu. Mời hai vị tiền bối ngồi!\r\n\r\n    Quả thật Âm Dương Phán Nguyễn Thế Nhân đang sốt ruột, thì Tuyệt Cái nói :\r\n\r\n    - Lão hóa tử, ngươi ăn nói nghiêm chỉnh một chút được không?\r\n\r\n    Tuyệt Cái trừng mắt hỏi :\r\n\r\n    - Ta nói gì không nghiêm chỉnh?\r\n\r\n    Âm Dương Phán có phần bối rối :\r\n\r\n    - Ý lão phu là... ngươi ngươi hãy nói vào chính đề.\r\n\r\n    Tuyệt Cái cười kha kha nói :\r\n\r\n    - Nguyễn lão nhi! Ngươi không mở miệng được chớ gì? Thôi được, lão ăn mày ta mặt dầy mặt dạn quen rồi, thường ngày lại ít khi rửa mặt nên chẳng khác gì đeo mo, có đỏ thêm cũng không ai nhìn thấy. Vậy để ta nói thay cho!\r\n\r\n    Rồi nhìn Hàn Tùng Linh nói :\r\n\r\n    - Oa nhi! Nguyễn Thế Nhân muốn giúp hắn đi cứu người. Một cô nương tên là Ngọc Nữ Phùng Quân Nghi.\r\n\r\n    Âm Dương Phán Nguyễn Thế Nhân bây giờ mới ngồi xuống, nhắc một câu :\r\n\r\n    - Lão hóa tử! Ngươi khách khí một chút được không? Nhờ chứ sao muốn?\r\n\r\n    Tuyệt Cái hấp háy mắt nhìn lão ta, tỏ vẻ phật ý :\r\n\r\n    - Vẽ chuyện! Nói gì thì cũng thế cả! Chúng ta thực bụng tôn trọng nhau là được, cần gì lựa lời! Oa nhi ngươi cho rằng có đúng không?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Tiền bối nói rất đúng! Việc này vãn bối ắt không dám từ nan.\r\n\r\n    Tuyệt Cái ngạc nhiên hỏi :\r\n\r\n    - Thế nào? Oa nhi, chẳng lẽ ngươi biết cả rồi sao?\r\n\r\n    Hàn Tùng Linh lắc đầu :\r\n\r\n    - Không, xin tiền bối chỉ giáo.\r\n\r\n    Tuyệt Cái nói :\r\n\r\n    - Người có bản lãnh trong thiên hạ giá như ai cũng được như ngươi, có cầu tất ứng! Xem ra lão hóa tử ta lại có rượu thịt ăn uống thỏa thích nữa rồi!\r\n\r\n    Âm Dương Phán cất tiếng rủa :\r\n\r\n    - Lão hóa tử! Kiếp trước ngươi không chịu tích đức nên kiếp này phải đi khất thực. Vì thế hãy vì kiếp sau tu thân tích đức dần đi!\r\n\r\n    Tuyệt Cái chẳng chút động lòng nói :\r\n\r\n    - Không lội ruộng, không đốn củi, cũng không dãi dầu mưa nắng bán buôn mà có cơm ăn rượu uống, người ta còn đòi gì nữa?\r\n\r\n    Âm Dương Phán liếc xéo lão ta nói :\r\n\r\n    - Không thèm đấu khẩu với ngươi.\r\n\r\n    Rồi nhìn Hàn Tùng Linh hỏi :\r\n\r\n    - Hàn Thiếu hiệp thấy khi nào đi được?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Cứu người như cứu hỏa, phải đi ngay!\r\n\r\n    Âm Dương Phán tỏ ra bất an nói :\r\n\r\n    - Thiếu hiệp với lão phu còn chưa quen biết nhau, chịu xuất thủ tương trợ là quý hóa rồi, bây giờ cơm dọn ra chưa kịp ăn mà đi ngay, lão phu vô cùng áy náy. Dù thế nào cũng xin ba vị lót dạ rồi hãy đi.\r\n\r\n    Tuyệt Cái nói :\r\n\r\n    - Oa nhi! Hắn nói phải nay! Đừng để người ta khó xử quá. Nào uống đi. Mọi thứ hôm nay cứ để Nguyễn lão nhi thanh toán.\r\n\r\n    Hàn Tùng Linh ăn vội mấy bát cơm rồi nhìn Âm Dương Phán hỏi :\r\n\r\n    - Nguyễn tiền bối! Người mà chúng ta cần cứu hiện ở đâu?\r\n\r\n    Âm Dương Phán đáp :\r\n\r\n    - Ở thượng du Nữ Nhi hà, gọi là Bạch Sa Hải, cách Bạch Vân trang chừng sáu mươi dặm. Nơi đó nước chảy rất xiết, tạo thành một vực xoáy, hai bên bờ đều là vách đá hiểm trở, giống như một ngọn thác.\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Chẳng lẽ người chúng ta cần cứu ở trên vách đá?\r\n\r\n    Âm Dương Phán gật đầu :\r\n\r\n    - Chính thế. Trên vách đá có một khu bình địa rộng chừng một mẫu gọi là Tĩnh Tâm bình.\r\n\r\n    Hàn Tùng Linh lại hỏi :\r\n\r\n    - Có đường lên Tĩnh Tâm bình không?\r\n\r\n    - Có một con đường men theo bờ thông lên Tĩnh Tâm bình nhưng vô cùng hiểm trở, chỉ cần một người biết võ công chốt chặn thì trăm người cùng khó lên được.\r\n\r\n    - Từ mặt sông theo vách đá không lên được sao?\r\n\r\n    - Việc đó lại càng khó khăn hơn. Tĩnh Tâm bình cao hơn mặt sông bốn năm mươi trượng, sông rộng cũng bốn năm mươi trượng, không có điểm tựa. Dù khinh công thần kỳ đền đâu cũng không lên tới được.\r\n\r\n    Bạch Phong công chúa chợt lên tiếng :\r\n\r\n    - Tiền bối! Nếu dọc theo Nữ Nhi hà bơi ngược lên Bạch Sa Hải thì còn cách nào tiếp cận hay không?\r\n\r\n    Âm Dương Phán đưa mắt nhìn sang, chợt sững sờ hỏi :\r\n\r\n    - Vị cô nương này là...\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Vãn bối quên giới thiệu, vị này là Bạch Phong công chúa ở Âm Mộng cốc, còn vị này là Yến Hành Vân, trác hiệu Hoang Thành Cô Kiếm.\r\n\r\n    Âm Dương Phán lập tức chấn động, hết nhìn Bạch Phong công chúa lại nhìn sang Yến Hành Vân hỏi :\r\n\r\n    - Lão đệ có phải là người được giang hồ xưng tụng Đệ Nhất Khoái Kiếm Thủ không?\r\n\r\n    Yến Hành Vân đáp :\r\n\r\n    - Không dám! Tại hạ là Yến Hành Vân, trước mặt thiếu chủ nay đâu dám nhận mình là Đệ Nhất Khoái Kiếm Thủ?\r\n\r\n    Yến Hành Vân tỏ ra cung trọng Hàn Tùng Linh như vậy, không những Âm Dương Phán mà cả Tuyệt Cái cũng rất ngạc nhiên.\r\n\r\n    Hoang Thành Cô Kiếm lừng danh khắp Quan ngoại trước Hàn Tùng Linh cả chục năm, cả về võ công và tính cách. Khó tin được có thể thần phục trước Hàn Tùng Linh.\r\n\r\n    Âm Dương Phán lại hướng sang nói :\r\n\r\n    - Bạch Phong công chúa là tiên nhân, lão phu lỗ mãng có gì sơ suất xin Công chúa mở lượng hải hà.\r\n\r\n    Bạch Phong đáp :\r\n\r\n    - Tiểu nữ không dám. Tiền bối quá lời.\r\n\r\n    Âm Dương Phán lại nói :\r\n\r\n    - Nếu từ dưới lặn ngược lên, ngoài nước chảy rất xiết, các tảng đá ngầm và vách đá xung quanh Bạch Sa Bãi đều trơn như bôi mỡ, chỉ e không bám tay được đâu.\r\n\r\n    Hàn Tùng Linh hỏi :\r\n\r\n    - Tình trạng Phong cô nương hiện tại thế nào?\r\n\r\n    - Tiểu nữ hiện bị vây trong trận đồ. Trận đồ đó là do sư phụ Phùng Quân Nghi lập nên từ trước để bảo vệ an toàn cho nó. Lão phu canh giữ bên ngoài, không ngờ Tam Phật đài phái một lượng lớn công kích, lão phu giữ không nổi đành thoát đi tìm cách cứu viện.\r\n\r\n    - Như vậy Phong cô nương còn tương đối an toàn.\r\n\r\n    Âm Dương Phán lắc đầu :\r\n\r\n    - Chỉ rất tạm thời thôi. Đối phương nói rằng, nếu trước khi trời sáng mà không tìm được trợ thủ có khả năng cứu được Phùng Quân Nghi khỏi Tĩnh Tâm bình thì lão phu phải đưa nó khỏi trận đồ giao cho Dịch Tinh Nam. Nếu không chúng sẽ phóng hỏa thiêu hủy toàn bộ Tĩnh Tâm bình.\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Phiên Thiên Ngọc Hồ Dịch Tinh Nam đã tới đây... như vậy tất Quỷ Hỏa Thạc Lương và Du Long Chân Nhất lão đạo cũng có mặt?\r\n\r\n    Âm Dương Phán gật đầu :\r\n\r\n    - Đúng là hai tên ma đầu đó cũng tới. Ngoài ba tên này, còn thêm hai tên trong số Tứ Đại Kim Cương dưới trướng Tam Phật đài. Chúng còn nói rằng một trong Tam Phật là Hoàn Đao Trại Nhật Cổ Tiêu Thiên cũng đích thân từ Trung Nguyên tới Quan ngoại.\r\n\r\n    Hàn Tùng Linh vội hỏi :\r\n\r\n    - Hắn tới nay chưa?\r\n\r\n    - Nghe nói Cổ Tiêu Thiên đang ở Bạch Vân trang chỉ huy mọi việc.\r\n\r\n    Tuyệt Cái chợt nghiêm mặt nói :\r\n\r\n    - Hàn Tùng Linh, chính vì mấy tên súc sinh đó mà lão hóa tử ta đưa Nguyễn lão nhi tới nay tìm ngươi. Nói thực lòng lão hóa tử ta không đối phó nổi với chúng.\r\n\r\n    - Hai vị tiền bối, hai tên trong Tứ Đại Kim Cương tới đây là những tên nào?\r\n\r\n    Tuyệt Cái nói :\r\n\r\n    - Tứ Đại Kim Cương vốn là hộ vệ thiết thân của tên ma đầu tọa trong Tam Linh Phật, xưa nay không rời nhau. Hiện giờ cả bốn tên đều đã tới Quan ngoại, hai tên ở Tĩnh Tâm bình cùng Phiên Thiên Ngọc Hồ Dịch Tinh Nam canh giữ Phùng Quân Nghi, hai tên khác cùng Hoàn Đao Trại Nhật Cổ Tiêu Thiên ở Bạch Vân trang, đủ thấy tình hình nghiêm trọng tới đâu.\r\n\r\n    Hàn Tùng Linh ngạc nhiên hỏi :\r\n\r\n    - Tứ Đại Kim Cương có bản lĩnh thông huyền là Linh Tâm Kim Cương, làm sao không phá được trận đồ? Hơn nữa Du Long Chân Nhất cũng tinh thông trận pháp. Ằt trận đồ phải vô cùng huyền ảo?\r\n\r\n    Âm Dương Phán đáp :\r\n\r\n    - Cũng không phải tinh kỳ ảo diệu gì lắm, chỉ qua là Kỳ Môn Bát Quái trận mà thôi.\r\n\r\n    Nghe câu đó, Tuyệt Cái chợt nghĩ rằng tình cảnh có gì đó khác thường nhưng không nghĩ ngay ra đó là gì, nhìn Hàn Tùng Linh nói :\r\n\r\n    - Oa nhi! Hình như lão hóa tử ta có cảm giác ngươi băn khoăn gì mà không nói ra?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Đúng là vãn bối có một điều băn khoăn nhưng chỉ là suy đoán mà thôi nên chưa dám nói.\r\n\r\n    Rồi nhìn Âm Dương Phán hỏi :\r\n\r\n    - Lão tiền bối! Chúng ta mượn cớ gì để tập kích Tĩnh Tâm bình?\r\n\r\n    - Phiên Thiên Ngọc Hồ Dịch Tinh Nam muốn lấy Phùng Quân Nghi.\r\n\r\n    Hàn Tùng Linh cười nhạt nói :\r\n\r\n    - Dịch lão đại đứng đầu Tam Linh Phật, tự xưng là lãnh tụ võ lâm, muốn kết thân thì cho người mai mối đàng hoàng, sao dùng thủ đoạn cướp người như thế? Hơn nữa cho dù muốn cướp, chỉ riêng bản thân Tam Phật đài cũng có dư lực lượng để thực hiện ý đồ một cách êm thấm, sao phải nhờ người khác làm chuyện ầm ĩ lên thêm? Lại còn để cho Nguyễn tiền bối tự do tìm trợ thủ nữa... chẳng lẽ hai vị tiền bối thấy trong đó không có gì khác thường?\r\n\r\n    Âm Dương Phán trầm ngâm một lúc rồi gật đầu nói :\r\n\r\n    - Phải phải! Ngươi lập luận rất đúng. Lão phu vì quá sốt ruột nên không nghĩ sâu xa. Bây giờ nghe thiếu hiệp nói mới nhận ra đúng chúng cố tình làm lớn chuyện, nhất định có mưu đồ. Nhưng Hàn thiếu hiệp đoán xem mưu đồ của chúng là gì?\r\n\r\n    Tuyệt Cái vội nói :\r\n\r\n    - Oa nhi! Ngươi đừng vội nói! Lão hóa tử ta đã gần nghĩ ra dã tâm của chúng rồi, để ta nghĩ tiếp đã!\r\n\r\n    Nói xong chống tay tỳ vào trán chìm vào suy tư. Mọi người chăm chú nhìn lão.\r\n\r\n    Một lúc sau, Tuyệt Cái chợt vỗ mạnh tay xuống bàn nghe “Bình” một tiếng, nói to :\r\n\r\n    - Lão hóa tử nghĩ ra rồi, nhất định không sai đâu! Dã tâm của chúng thật là ác độc!\r\n\r\n    Âm Dương Phán buột miệng hỏi :\r\n\r\n    - Dã tâm thế nào?\r\n\r\n    Tuyệt Cái không trả lời lão ta, nhìn Hàn Tùng Linh nói :\r\n\r\n    - Oa nhi! Lão hóa tử đoán rằng chúng dùng kế điệu hổ ly sơn để ngươi xuất diện, mục đích trước là tiêu diệt Phi Bằng bang để ngươi không còn đủ lực lượng kháng cự với chúng.\r\n\r\n    Hàn Tùng Linh gật đầu cười đáp :\r\n\r\n    - Vãn bối cũng nghĩ như thế. Vừa rồi ba vị huynh đệ của Phi Bằng bang đề cập đến vấn đề muốn vãn bối chấp chưởng mới nghĩ ra... Chỉ e lão tam trong Tam Linh Phật tới nay để đối phó với vãn bối, nhưng chúng không biết rõ hành tích nên mới nghĩ ra kế sách này, mục đích tách vãn bối khỏi Phi Bằng bang để tiêu diệt...\r\n\r\n    Tuyệt Cái gật đầu :\r\n\r\n    - Hoàn toàn đúng!\r\n\r\n    Âm Dương Phán hỏi :\r\n\r\n    - Hàn thiếu hiệp, bây giờ chúng ta đã biết âm mưu của đối phương, nên hành động thế nào?\r\n\r\n    Hàn Tùng Linh trầm ngâm nói :\r\n\r\n    - Hoàn Đao Trại Nhật Cổ Tiêu Thiên muốn tập kích Phi Bằng bang ắt chờ vãn bối đến Bạch Sa Bãi rồi mới hành động. Tiền bối vừa nói rằng trước khi trời sáng mà chúng ta không đến, chúng mới phóng hỏa đúng không?\r\n\r\n    Âm Dương Phán tỏ ra lo lắng :\r\n\r\n    - Không sai! Nhưng thiếu hiệp chỉ có một người không thể cùng có mặt ở hai nơi, biết làm thế nào?\r\n\r\n    Hàn Tùng Linh quay sang Tuyệt Cái hỏi :\r\n\r\n    - Tiền bối coi xem có kế sách gì không?\r\n\r\n    Tuyệt Cái lắc đầu nói :\r\n\r\n    - Nếu như ba ngày trước ngươi báo cho lão hóa tử ta biết để đừng uống rượu thì may ra mới tìm được cách đối phó. Bây giờ thì đành chịu thôi!\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Vãn bối có một ý, nhưng trước hết xin tiền bối trả lời giúp mấy vấn đề.\r\n\r\n    Tuyệt Cái hỏi :\r\n\r\n    - Ngươi định khảo cứu ta ư?\r\n\r\n    - Vãn bối không dám.\r\n\r\n    - Vậy cứ hỏi đi.\r\n\r\n    - Tiền bối có tự tin mình đối phó được với hai tên trong Tứ Đại Kim Cương không?\r\n\r\n    Tuyệt Cái phát hoảng nói :\r\n\r\n    - Thế nào? Ngươi rắp tâm để lão ăn mày ta bị nếm khổ đầu hay sao?\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Xin lão tiền bối đừng đùa nữa. Việc đã đến thế này chỉ còn có phương sách đó thôi.\r\n\r\n    Tuyệt Cái trầm ngâm nói :\r\n\r\n    - Nếu lão hóa tử ta quyết liều mạng thì cầm cự được nửa đêm chưa thất thủ.\r\n\r\n    Hàn Tùng Linh gật đầu nói :\r\n\r\n    - Nếu vậy thì tốt rồi! Sau đây Yến Hành Vân sẽ cùng đi với lão tiền bối. Hai vị hợp lực, lại có thêm sự trợ giúp của các bằng hữu Phi Bằng bang, ắt không đến nỗi chịu thiệt thòi. Trong khoảng thời gian đó, vãn bối tự tin sẽ cứu được Phong cô nương. Sau đó chúng ta sẽ hiệp lực giải quyết được chúng.\r\n\r\n    Tuyệt Cái hỏi :\r\n\r\n    - Oa nhi, ngươi bảo chúng ta gồm những ai?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Nguyễn tiền bối, Phong cô nương, Bạch Phong và vãn bối.\r\n\r\n    - Ngươi cho rằng Phùng Quân Nghi biết võ công ư?\r\n\r\n    Hàn Tùng Linh ngạc nhiên hỏi :\r\n\r\n    - Chẳng lẽ cô ấy không biết?\r\n\r\n    Tuyệt Cái gật đầu :\r\n\r\n    - Không sai, nhưng nó được đồng đạo võ lâm thừa nhận là Tài Nữ, ngươi hiểu không?\r\n\r\n    Hàn Tùng Linh nhíu mày hỏi :\r\n\r\n    - Ý tiền bối là...\r\n\r\n    Âm Dương Phán đỡ lời :\r\n\r\n    - Hàn thiếu hiệp, đúng là Phùng Quân Nghi không biết chút võ công nào.\r\n\r\n    Tiểu nữ bẩm sinh bị chứng Tam Âm Tuyệt Mạch nên không thể luyện võ công. Nhưng nó tinh thông đủ các môn, từ võ học, y đạo, các thuật kỳ môn độn giáp, trí tuệ hơn người. Vì thế mà Tam Phật đài sợ nó rơi vào tay một vị kỳ nhân có thiên bẩm võ học nào đó thì rất dễ trở thành võ lâm đệ nhất cao thủ, do đó mà tìm trăm phương ngàn kế bắt đi.\r\n\r\n    Tuyệt Cái góp lời :\r\n\r\n    - Oa nhi! Nguyễn lão nhi nói thế không sai đâu. Tuy nhiên lão hóa tử lại cho rằng ngươi không phải kỳ nhân mà Tam Phật đài lo sợ đâu.\r\n\r\n    Bạch Phong công chúa hiểu ý đồ của Tuyệt Cái cười nói :\r\n\r\n    - Tiền bối cho rằng tiểu nữ sẽ không dung nạp cô ta chứ gì?\r\n\r\n    Tuyệt Cái ngơ ngác nói :\r\n\r\n    - Công chúa, lão hóa tử ta nói năng lỗ mãng quen rồi, ngươi đừng giận. Thực lòng ta cũng có điều lo nghĩ về điều này.\r\n\r\n    Bạch Phong nói :\r\n\r\n    - Cái đó tiền bối cứ yên tâm, Bạch Phong này không phải là nữ nhân hẹp hòi đâu. Tiền bối còn có vấn đề gì nữa không?\r\n\r\n    - Có! Anh hùng thiên hạ đều kiêu ngạo, chỉ sợ sắp tới Hàn Tùng Linh khó lòng nhẫn nhục...\r\n\r\n    Hàn Tùng Linh nói :\r\n\r\n    - Trước mắt hãy nói tới cứu người đã, chuyện khác nói sau. Cũng xin nói để tiền bối rõ, vãn bối chỉ quyết ý báo thù thôi, không có hùng tâm xưng bá thiên hạ đâu.\r\n\r\n    Tuyệt Cái gật đầu :\r\n\r\n    - Tạm thời cứ biết như thế.\r\n\r\n    Hàn Tùng Linh nói tiếp :\r\n\r\n    - Bây giờ kế hoạch của vãn bối thế này. Bạch Phong sẽ đóng giả nam trang cùng đi với Nguyễn tiền bối theo hướng chính diện. Nhưng đi càng chậm càng tốt.\r\n\r\n    Hy vọng dọc đường sẽ gặp trinh thám của Tam Phật đài. Chúng chưa gặp chúng tôi sẽ lầm tưởng Bạch Phong là vãn bối. Trong thời gian đó, Hàn Tùng Linh sẽ vòng ra sau Tĩnh Tâm bình giải cứu Phong cô nương.\r\n\r\n    Bạch Phong công chúa hỏi :\r\n\r\n    - Dịch Tinh Nam đã gặp chúng ta, làm sao mà lừa được hắn?\r\n\r\n    Hàn Tùng Linh đáp :\r\n\r\n    - Vì thế ta mới nói nàng và Nguyễn tiền bối đi càng chậm càng tốt. Khi hai người tới Bạch Sa Bãi thì ta đã cứu được Phong cô nương rồi.\r\n\r\n    Âm Dương Phán vẫn còn băn khoăn :\r\n\r\n    - Hàn thiếu hiệp, mặt sau Tĩnh Tâm bình không có đường lên đâu.\r\n\r\n    Tuyệt Cái tiếp lời :\r\n\r\n    - Giữa tiết hàn này trầm mình trong nước không phải là vấn đề đơn giản đâu!\r\n\r\n    Hàn Tùng Linh cười đáp :\r\n\r\n    - Tại hạ sẽ có cách, hai vị đừng lo. Nếu không còn vấn đề gì thì chúng ta bắt đầu hành động. Không ai có ý kiến gì thêm, như vậy là sự việc đã được quyết định.","title":"Tà kiếm huyền môn - Hồi 20"}