{"text":"﻿    Thiếu nữ dong dỏng cao, thân hình tuyệt cân đối. Tóc mây búi trần đen lánh, khuôn mặt trái xoan, nước da trắng hồng mịn như trái đào, mũi dọc dừa, cặp phượng nhãn long lanh xếch ngược. Nàng vận trường y xanh dương hoa bạc, chân đi ủng võ nhung đen tuyền.\r\n\r\n    Thoạt nhìn, ai cũng dự đoán rằng vị cân quắc anh thư ấy võ phục trong tấm trường y diễm lệ.\r\n\r\n    Các môn đồ Tây Khương, Võ Đang nói nhỏ với nhau :\r\n\r\n    - Tiểu Mộc Lan Âu Dương Kim Loan kiều diễm tệ!\r\n\r\n    Lôi Đại Bàng nói :\r\n\r\n    - Kiều diễm mà thôi à? Tấm trường y đẹp đẽ kia ẩn một vị nữ tướng dũng mãnh như thần!\r\n\r\n    Mã Hùng ghé tai Đại Bàng :\r\n\r\n    - Lôi đại ca mới hạ san mà đã tinh tường phụ tướng rồi nhỉ!...\r\n\r\n    Đại Bàng mỉm cười :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ý à, phải biết... chớ!\r\n\r\n    Âu Dương Kim Loan đon đả hỏi anh trai :\r\n\r\n    - Có chuyện chi ồn ào ngoài quán môn vậy trưởng huynh? Hẳn lại có vị nào cử Thiết mã?\r\n\r\n    Chỉ các môn đồ Tây Khương, Võ Đang, Âu Dương Tòng Lân giới thiệu :\r\n\r\n    - Đây là xá muội Kim Loan, và đây là chư vị hào kiệt mời tới Anh Hùng quán trưa nay. Vị này là hảo hán Võ Đang vào cử Thiết mã họ Lôi tên Đại Bàng.\r\n\r\n    Lịch thiệp, Âu Dương Kim Loan nghiêm nét mặt đáp lễ, nhưng không khỏi nghĩ thầm: “Chao ôi! Dũng mãnh có vẻ đại lực sĩ thiệt, nhưng người nào cũng quá ư dữ tướng, kém về phong lưu mã thượng”.\r\n\r\n    Thấy vẻ nghĩ ngợi thoáng qua cặp phượng nhãn nhung huyền, Lôi Đại Bàng tưởng nữ kiệt Tô Châu đặc biệt chú ý đến mình nên khoái chí mỉm cười, đưa mắt ra hiệu cho Phùng Huy Hạ.\r\n\r\n    Không hiểu, họ Phùng tưởng bạn định nói gì với mình nên hỏi nhỏ :\r\n\r\n    - Gì vậy, sư huynh?\r\n\r\n    - Chà! Sư đệ định ở luôn trên Võ Đang thế chân sư phụ có khác nên chẳng chú ý sự gì cả. Đôi mắt giai nhân chớ còn gì nữa!...\r\n\r\n    Bữa tiệc tối hôm ấy thật là linh đình vui vẻ. Lôi Đại Bàng được mọi người ca tụng, chàng hầu như là cái chốt của bàn tiệc. Tiếc thay, Âu Dương Kim Loan bận xem xét mọi việc trong quán thế Tòng Lân nên không dự.\r\n\r\n    Tiệc tan, Lôi Đại Bàng rủ Phùng Huy Hạ cùng đi đem hành trang, võ khí và ngựa sang Lưu Gia khách sạn bên lộ Túy Tiên đình cho thân mẫu chàng.\r\n\r\n    Lúc trở về, hai người thủng thẳng đi đường chuyện vãn.\r\n\r\n    Phùng Huy Hạ nói :\r\n\r\n    - Không ngờ ở Tô Châu lại có một dòng họ nổi danh như Âu Dương. Chẳng cần phải thử sức so tài, nhìn không thôi cũng đủ hiểu anh em Tòng Lân, Kim Loan thuộc hạng nhân vật nào rồi.\r\n\r\n    Lôi Đại Bàng gật đầu :\r\n\r\n    - Sư đệ nói trúng ý tôi. Và sự thật ấy khiến tôi nghĩ tới một điều.\r\n\r\n    Huy Hạ ngạc nhiên :\r\n\r\n    - Điều chi vậy sư huynh?\r\n\r\n    Nhìn bạn, Đại Bàng chậm rãi :\r\n\r\n    - Sư đệ quên việc gia phụ thiết lập Vô Địch đài năm ngoái rồi ư?\r\n\r\n    - Quên sao được? Nhưng tôi không chú ý đến tiểu tiết, biết đâu cơ sự có hậu quả đáng buồn cho sư huynh.\r\n\r\n    Đại bàng cười khẩy :\r\n\r\n    - Hừ! Trước khi chưa lên Tô Châu, chưa quen biết anh em Âu Dương, tôi vẫn một lòng căm thù mẹ con Phương Thế ngọc, ghét lây đến toàn bộ bọn Thiếu Lâm tự mỗi khi tôi nghĩ đến việc gia phụ bị thảm tử. Nhưng bây giờ, sư đệ hãy tự đặt mình vào địa vị tôi và suy nghĩ, cân nhắc cho kỹ, sẽ thầy nhiều sự trái ngược trong vụ gia phụ thủ lôi đài.\r\n\r\n    Phùng Huy Hạ suy nghĩ giây lát mà rằng :\r\n\r\n    - Trái ngược phải chăng ở điểm Lôi bá phụ không thuộc cấp bực cao đồ mà dám đề bảng Vô Địch đài thách thức anh hùng Thiên hạ!\r\n\r\n    - Ờ! Chính vậy đó. Sư đệ khéo đoán trúng ý tôi, nhưng chưa xét rõ điểm này. Tấm bảng treo trước đài, gia phụ dám đề:\r\n\r\n    Quyền Đả Quảng Đông Toàn Tỉnh\r\n\r\n    Cước Kích Tô, Hàng Nhị Châu.\r\n\r\n    Cái đó mới bậy chớ! Sư đệ nghĩ xem, đây nghe: Quảng Đông là nơi Thiếu Lâm tự có nhiều môn đồ nhất: riêng nói về thành Quảng Châu, cũng đã có tới hai chi nhánh lớn của phái võ ấy: Tây thiền và Quang Hiếu không nói tới rải rác tại các nơi khác nữa. Vậy, vế thứ nhất có khác chi “thọc” thẳng một trái “thôi sơn” vào giữa mặt toàn bộ môn đồ phái Thiếu Lâm không? Đó là một hành động quá ư khiêu khích. Phải không sư đệ?\r\n\r\n    Phùng Huy Hạ gật gù :\r\n\r\n    - Đúng vậy. Thế thì quá đáng! Không những trong toàn xứ Quảng Đông, môn đồ Thiếu Lâm cũng như các môn hữu Võ Đang rải rác khắp cả trong toàn cõi Giang Nam. Nếu người bên Thiếu Lâm mà có cử chỉ ấy “Quyền Đả Hồ Nam Toàn Xứ”, tất chúng ta cũng không tha, phải tìm đến nơi bắt kẻ thách thức xằng bậy hạ bảng.\r\n\r\n    - Bằng không thì đánh, hả sư đệ?\r\n\r\n    Phùng Huy Hạ đáp :\r\n\r\n    - Vì danh dự quê hương, môn phái, Phương Thế Ngọc phải thượng đài.\r\n\r\n    Lôi Đại Bàng cười :\r\n\r\n    - Hà... hà... Chúng ta là người Hồ Nam cũng như Phương Thế Ngọc là người gốc Quảng Đông, thì việc y đả lôi đài chỉ là một sự dĩ nhiên. Vậy bỏ việc Thế Ngọc qua một bên, tôi muốn nói tới điểm thứ nhì quan trọng hơn. Câu “Cước kích Tô, Hàng nhị châu” xâm phạm tới danh dự hai địa trấn vào bực nhất cõi Giang Nam. Vô Địch đài được thiết lập ngay tại Hàng Châu, dân Tô Châu kéo qua đất Hàng khán có, thượng đài có. Suốt tháng đầu, số võ sĩ bị tàn đả, nhiều người đến mất mạng mà hai anh em họ Âu Dương - hào kiệt hữu danh người Tô Châu - không thèm qua đất Hàng “vấn tội” võ sĩ trấn đài, phải chăng sự lặng thinh ấy có ý nghĩa cao cả, không muốn chấp tánh nhỏ nhen hay quá ư ngông cường của đài chủ? Có thế không hả sư đệ?\r\n\r\n    Phùng Huy Hạ gật đầu :\r\n\r\n    - Ờ, sư huynh phân tích trúng ý tôi.\r\n\r\n    - Trong trường hợp hai nhân vật bản lãnh cao siêu như chúng ta mới biết đây, sang Hàng Châu thượng đài tất gia phụ không thể nào tránh khỏi thất bại hoặc nguy hiểm tới tánh mạng. Nói tóm lại, nếu gia phụ không bị Phương Thế Ngọc thượng đài đả tử, thì tất cũng bị với anh em Âu Dương hoặc một người nào khác, trước sau đằng nào cũng sẽ vấp phải hậu quả không hay ấy. Để kết luận, tại sao ta cứ đổ hận thù lên đầu Phương Thế Ngọc? Y thượng đài danh chánh ngôn thuận. Nếu y không chống cự nổi gia phụ, y cũng phải mất mạng như các võ sĩ đã đi bước trước cơ mà! Đáng tiếc một điều là tôi ở biệt trên Võ Đang sơn, không được song thân bàn tán cho biết mảy may về vụ thiết lập lôi đài ngông cuồng tại Hàng Châu. Nếu được dự bàn tất nhiên tôi ngăn cản, mọi sự đáng tiếc sẽ không khi nào xảy ra được. Ở trình độ cao luyện như sư đệ và tôi, hãy hỏi chúng ta có can đảm thiết lập Vô Địch đài giữa một đại trấn hoa lệ như Hàng Châu và trưng biển “Quyền đả, Cước kích”, khinh miệt anh hùng hào kiệt thiên hạ không? Đường quyền, ngọn cước vô tình, sai lệch một đường tơ kẽ tóc là ôm hận ngàn thu. Hơn nữa vụ Lôi đài Hàng Châu chánh đáng gì cho cam!...\r\n\r\n    - Theo suy luận của sư huynh, không lẽ Lôi bá phụ, hồi còn sanh thời vốn giàu kinh nghiệm giang hồ, lẽ nào hành động vô ý thức như vậy. Chắc còn nguyên nhân nào khác mà sư huynh chưa thấu triệt.\r\n\r\n    Lôi Đại Bàng đưa hai tay ra trước mặt như kẻ phân bua mà rằng :\r\n\r\n    - Đó là một điều tôi muốn biết, đã hỏi nhiều lần mà gia mẫu kín đáo không nói, hoặc không muốn cho tôi hay.\r\n\r\n    - Đối với việc sư phụ đem chúng ta lên đây tranh tài với môn đồ Thiếu Lâm, sư huynh tính sao?\r\n\r\n    Đại Bàng quả quyết :\r\n\r\n    - Tôi dám chắc sư phụ cũng không hiểu chi hơn chúng ta trước kia, bị thúc đẩy nên mới oán hận, tức khí phe Thiếu Lâm. Quần Hùng Đại Hội là nơi hào kiệt tứ xứ tranh tài chớ đâu phải là một Lôi đài thách riêng Thiếu Lâm? Chúng ta cứ việc thi thố tài nghệ như mọi sĩ tử khác, chừng nào môn đồ Thiếu Lâm quả tình khiêu khích, phạm tới danh dự cá nhân và môn phái Võ Đang thì dầu phải hy sinh tánh mạng, ta đâu quản ngại?\r\n\r\n    Phùng Huy Hạ suy nghĩ giây lát :\r\n\r\n    - Tôi nhận thấy rằng sư phụ chỉ quyết định hận phe Thiếu Lâm, khi bọn Ngưu Cường và Cơ phòng tử áp tải quan tài Ngưu Hóa Giao về Võ Đang. Vậy, chắc sư phụ hận phe Thiếu Lâm sát hại môn đồ Võ Đang, sau nữa thêm việc Bạch Mi lão sư đích thân lên núi hợp tác nên người mới quả quyết đối lập với Tung Sơn.\r\n\r\n    Lôi Đại Bàng cười lạt :\r\n\r\n    - Bạch Mi lão sư vì ngại cụ tổ tôi  hoàn toàn tương tự vụ lôi đài Hàng Châu. Còn việc Ngưu Hóa Giao, tôi thấy có nhiều điểm đáng nghi. Sư đệ không nhận thấy sao?\r\n\r\n    - Sư huynh định nói về Cơ phòng tử?\r\n\r\n    Lôi Đại Bàng gật đầu :\r\n\r\n    - Chính thế. Mấy tên Cơ phòng theo Ngưu Cường về Võ Đang sơn, diện mạo lưu manh, ngôn ngữ chỉ đặc côn đồ. Bình sanh Ngưu sư đệ hữu dũng vô mưu lại thất học, biết đâu nội vụ chẳng có sự gì trí trá? Chúng đã lợi dụng tình thương môn đồ của sư phụ, thúc đẩy Người vào đương gây hấn với Thiếu Lâm. Nếu quả thật môn đồ Thiếu Lâm cố ý gây chuyện, ác cảm với ta, cớ sao khi Lữ Anh Bố trấn đài, họ không binh vực nhau chỉ định một người đồng hạng với Anh Bố thượng đài giao đấu, mà vẫn mặc Hồ Á Kiền là một kẻ bản lãnh chưa thoát khỉ cấp trung luyện thượng đài? Trước một đấu thủ dũng mãnh cấp trên như Anh Bố, tên Á Kiền chỉ là một vật hy sinh nắm sẵn cái chết trong tay khi giao đấu. Sự kiện ấy đủ tỏ thiện chí của phe Thiếu Lâm không muốn đi sâu vào con đường thù hận với Võ Đang. Nhất là khi đó tại Quảng Châu - theo lời gia mẫu và Cao Tấn Trung, Mã Hùng - môn đồ Thiếu Lâm đông người đủ các cấp bậc, chớ đâu chỉ có một mình Hồ Á Kiền? Một đại phái như Thiếu Lâm dưới quyền chỉ huy, dẫn đạo của danh sư Chí Thiện, toàn quốc đều nghe danh, lẽ nào lại lầm lỡ dại dột đến như vậy? Tiếc thay, chuyến vừa rồi đến Quảng Châu, chúng ta phải vội vã khởi hành ngay, không đủ thời giờ điều tra xem sao. Ơn nhờ sư phụ truyền đạo, dạy nghề bao năm mới thành tài, chúng ta có bổn phận bảo vệ danh tiếng của môn phái bằng “Tài lực” cũng như bằng “Lẽ phải”. Vậy tránh cho toàn thể môn phái khỏi lâm vào tình trạng tương tranh vô ích khiến thiên hạ chê cười, há chẳng phải là hảo ý ru?\r\n\r\n    Phùng Huy Hạ hỏi :\r\n\r\n    - Còn việc Lữ Anh Bố trúng Mai Hoa trâm, sư huynh kết luận thế nào? Tôi nhất quyết không phải là môn đồ Thiếu Lâm đã phóng trâm cứu bạn. Đó là hành động của một tay hiệp khách giang hồ, thấy sự chênh lệch bất bình không thể nhắm mắt bước qua. Chưa biết chừng chính hai dạ khách bí mật can thiệp đêm đánh Phương gia trang là chủ mũi trâm mai hoa tuyệt hảo đó. Công phu tột bậc mới phóng nổi múi trâm kỳ diệu ấy, ngăn Anh Bố khỏi xuống tay sát hại đối phương.\r\n\r\n    Phùng Huy Hạ cả cười hỏi :\r\n\r\n    - Hỏi thử sư huynh cho biết thôi, thiệt ra tôi hoàn toàn đồng ý. Còn một điều đáng buồn nữa là chúng ta khó lòng hiệp tác được các đồng đạo Cao Tấn Trung, Mã Hùng. Tiếc thay là họ cao đồ đại diện Tây Khương.\r\n\r\n    - Ờ, họ cố chấp, thiển cận thế nào ấy. Nên kể luôn cả Thiết Diện Hổ. Tôi chưa quy định được vai trò của y trong vụ các môn phái đối lập tương tranh. Cớ sao y luôn luôn theo dõi vụ tranh thủ đóng vai cố vấn? Nếu tôi không lầm, y khuyên mọi người “giao tranh” nhiều hơn là “huề hoãn”, tất cả có mục đích gì!\r\n\r\n    - Bá mẫu biết rõ y hơn ta, sư huynh liệu chú ý dò dẫm xem sao. Hồi chiều, lúc sư huynh cử Thiết mã mở đường giao kết với Âu Dương, Tòng Lân, tôi thấy Cao, Mã hai người khó chịu ra mặt.\r\n\r\n    - Dĩ nhiên họ tưởng tôi háo danh, trổ đại lực trước các sĩ tử hiện diện trong Anh Hùng quán.\r\n\r\n    Lôi, Phùng mãi chuyện trò bất giác đã về tới Thiết xa nang, vào quán. Bọn Cao Tấn Trung đã đi ngủ sớm, cửa phòng đóng chặt. Lôi, Phùng nhón nhén về phòng kế bên.\r\n\r\n    Sáng hôm sau, hai người dậy trễ, ra sảnh võ tập luyện thì thấy mọi người trong quán xôn xao đi ra lối cổng trước.\r\n\r\n    Ngạc nhiên, Lôi Đại Bàng gọi nhân viên hầu phòng hỏi :\r\n\r\n    - Có chuyện chi vậy? Các vị cùng ở khu này đi đâu cả rồi?\r\n\r\n    - Thưa tráng sĩ, nhị vị phòng kế bên đây ra phố lâu rồi, còn các vị khác ra cả ngoài quán môn xem thiết xa, thiết mã.\r\n\r\n    - Ủa! Có gì lạ mà họ đi coi?\r\n\r\n    - Thưa đêm qua không hiểu vị nào đã cử hai thứ thiết khí đó.\r\n\r\n    - Sao biết có người cử?\r\n\r\n    - Cả hai thứ đều bị di chuyển khỏi chỗ cũ ba thước Huy Hạ toan rủ Đại Bàng ra coi thì bọn Địch Tôn Bảo, Tống Kế Tổ trở vào nói y hệt người hầu phòng.\r\n\r\n    Địch Tôn Bảo nói :\r\n\r\n    - Nhị vị sư huynh ngủ say nên chúng tôi không muốn gọi ra xem luôn thể.\r\n\r\n    Lôi Đại Bàng mỉm cười :\r\n\r\n    - Chắc là nhị vị Cao, Mã đã thử sức và bỏ đi sớm để chúng ta ngạc nhiên chốc lát chơi chớ gì!\r\n\r\n    Tôn Bảo đáp :\r\n\r\n    - Chúng ta biết sức nhau nên không đến nỗi ngạc nhiên, nhưng quán trưởng cùng mọi người ca ngợi luôn miệng và dự đoán cao đồ Tây Khương đã di chuyển hai món thiết khí đó.\r\n\r\n    Quả thế, tối hôm qua lúc Lôi Đại Bàng, Phùng Huy Hạ đem hành trang đến Lưu gia khách sạn cho Lý Tiểu Hoàn thì Cao Tấn Trung và Mã Hùng bàn chuyện riêng với nhau. Hai người tưởng về thái độ của họ Lôi hồi chiều :\r\n\r\n    - Mã sư đệ nghĩ thử coi, môn đồ hai phái hợp tác, chung một mục đích chống Thiếu Lâm ít nhất trước khi hành động việc chi phải nói cho nhau biết, cớ sao Đại Bàng ỷ sức tự kỷ phô tài? Hẳn y có mục đích gì khác?\r\n\r\n    - Tại Anh Hùng quán này còn có mục đích gì khác ngoài sự phô trương đại lực để mọi người chú ý đến mình? Có lẽ y quên rằng chúng ta cũng dư sức cử thiết mã.\r\n\r\n    Cao Tấn Trung nói :\r\n\r\n    - Háo danh chỉ là một phần thôi. Theo ý tôi, Đại Bàng muốn Anh Hùng quán chú ý đến Võ Đang sơn. Vậy chúng ta nên hành động cho mọi người biết rằng không riêng gì dũng sĩ Võ Đang mới làm nổi việc ấy. Đáng tiếc và đáng giận thay, chúng ta thập tử nhất sanh tận tâm giúp Lý Tiểu Hoàn mấy phen báo thù nhà, trong khi y nhàn nhã luyện tập trên Võ Đang sơn, bất chấp mọi người vất vả bôn ba!\r\n\r\n    Mã Hùng nói :\r\n\r\n    - Sư huynh bất tất phải bực tức, lát nữa, chờ mọi người ngủ say, chúng ta sẽ lẻn ra quan môn di chuyển Thiết xa, Thiết mã làm chấn động Anh Hùng quán một phen chơi. Ngoài ra, không nên quá chú ý đến Đại Bàng là kẻ lớn hãy con bồng bột thanh niên tánh, nếu chúng ta giúp mẫu thân y, chẳng qua vì tình liên hệ môn phái sẵn có từ trước chớ đâu phải vì y?\r\n\r\n    Cao Tấn Trung cằn nhằn :\r\n\r\n    - Thanh niên tánh ư? Hừ, sư đệ quá ư dễ dàng! Sau nhiều năm khổ luyện trên núi, hẳn mất hết cá tánh rồi. Đại Bàng quên hẳn sự hiện diện của chúng ta lúc hắn phô đại lực đề cao môn phái trước mặt mọi người. Ta cần phải “chỉnh” vụ này với sư phụ và Sư trưởng Võ Đang để điều hòa các hành động trong khi hai phái còn ở trong vòng hiệp tác. Đáng lẽ ta không nên di chuyển hai món thiết khí kia, nhưng cần phải gián tiếp cảnh báo Lôi Đại Bàng và mấy môn đồ Võ Đang cấp dưới mới được.\r\n\r\n    Bởi vậy, ngay sáng hôm ấy, Cao, Mã đến Bát Tiên am trình bày tự sự với Bạch Mi và toan nói thẳng với sư trưởng Võ Đang. Bạch Mi khuyên môn đồ không nên nóng nảy, bảo Cao, Mã về Anh Hùng quán, để tự mình nói chuyện với Phùng Đạo Đức sau.\r\n\r\n    * * * * *\r\n\r\n    Nói về các môn đồ Thiếu Lâm chờ Lương Bá Tòng, Đồng Thiên Cân trở về Tây Thiền tự đông đủ bèn từ giã Tam Đức và Thái Trí hòa thượng, rời Quảng Châu đi gấp về Tung Sơn.\r\n\r\n    Riêng Hồ Á Kiền, thù nhà đã trả nên tình nguyện ở lại Tây Thiền tiếp luyện, sau khi đã thu xếp cho vợ con được yên trí sinh nhai ở Dương Thành.\r\n\r\n    Hoàng Khôn cùng các môn hữu đi gấp dạ nhật về tới chùa, thì vừa lúc Ngũ Mai lão ni và Chí Thiện đang trông chờ môn đồ để khởi hành lên Giang Nam.\r\n\r\n    Các môn đồ được Ngũ Mai cho theo tổng cộng năm người: Lục Tiểu Vân, Quan Thái Cô, và hai cháu kêu bằng bá mẫu là Hoàng Hoa Nữ và Hoàng Nhị Lang. Nhị Lang là nam môn đồ độc nhất của nữ phái Bạch Hạc trên Long Sơn, Vân Nam.\r\n\r\n    Năm nào cũng vậy, Ngũ Mai lão ni thường đích thân đốc dẫn mấy môn đồ cao cấp du ngoạn Giang Nam, và tiện thể dự khán Quần Hùng hội Tô Châu cho họ được trực tiếp ngoài đời để tiện bề học hỏi. Thằng hoặc lỡ năm nào bận việc không xuất ngoại được, lão ni lại cho hai nội đồ cao cấp Thái Hòa, Thái Điên đi thế mình.\r\n\r\n    Tại Tô Châu, nơi trú ngụ thường niên của các nhân vật phái Bạch Hạc là Thiên Trúc tự, ở Bạch Đàn lộ do Hồng Vân ni cô trụ trì.\r\n\r\n    Đáng lẽ Chí Thiện sư trưởng nhờ Ngũ Mai gián tiếp trông nom các môn đồ Thiếu Lâm trong thời gian ở Tô Châu, hoặc phái nội đồ Trưởng tràng Thái Minh hòa thượng cùng đi với Hoàng Khôn, song lễ năm nay có sự hiện diện của các bực đại sư nên Người đành ra đi một chuyến.\r\n\r\n    Tới Tô Châu, môn đồ Thiếu Lâm do Hoàng Khôn đốc xuất, vào ngụ tại Anh Hùng quán, còn năm môn đồ Bạch Hạc ở Thiên Trúc tự. Sau đó hai đại sư Chí Thiện, Ngũ Mai đến Tiểu Hà đình, vào chùa Nguyên Diệu tìm sư trưởng Bắc phái Sơn Đông như đã hẹn trước.\r\n\r\n    Tại đây, trụ trì Giác Từ cho biết rằng Chiêu Dương thiền sư cùng bốn vị đại sư Nga Mi, Côn Luân, La Phù, Ngũ Đài đi thăm Trang chủ Âu Dương Tòng Bình từ hôm trước tới chiều mới trở về.\r\n\r\n    Ngũ Mai hỏi Chí Thiện :\r\n\r\n    - Hay là ta đến Âu Dương trang?\r\n\r\n    - Thôi, bây giờ cũng cuối giờ Mùi rồi, có đi cũng sẽ gặp nhau giữa đường. Chờ thì hơn.\r\n\r\n    Qua cuối giờ Dậu, vừng Thái Dương ngả hẳn non Tây, thì Chiêu Dương cùng Liễu Nhân thiền sư, Ngọc Hư hòa thượng cùng về đến Nguyên Diệu tự.\r\n\r\n    Chí Thiện, Ngũ Mai đang nhàn nhã ngồi bên hồ bán nguyệt trước Tam quan ngắm cảnh hoàng hôn thì thấy các đạo hữu trở về bèn đứng dậy chào hỏi.\r\n\r\n    Chiêu Dương thiền sư niềm nở :\r\n\r\n    - Nhị vị đạo hữu tới trễ vậy? Các môn đồ đâu cả?\r\n\r\n    Chí Thiện đáp :\r\n\r\n    - Vì chờ chúng ở Quảng Châu về nên trễ mất mấy ngày. Hiện tệ đồ ngụ cả tại Anh Hùng quán.\r\n\r\n    - Còn các nữ hào kiệt Bạch Hạc?\r\n\r\n    Ngũ Mai cúi đầu đáp :\r\n\r\n    - Gia đồ ngụ bên Thiên Trúc tự.\r\n\r\n    Không thấy Chí Thiện, Ngũ Mai nói về hai đồ đệ của mình, Chiêu Dương chẳng khỏi ngạc nhiên :\r\n\r\n    - Nhị vị đạo hữu có nghe nói gì về Lã Mai Nương, Cam Tử Long không?\r\n\r\n    Chí Thiện đáp :\r\n\r\n    - Có, xá đồ chỉ biết rằng Cam, Lã đã rời Quảng Châu lên Giang Nam trước mấy ngày. Hai bên hẹn gặp nhau tại Anh Hùng quán hoặc khách điếm Hồng Vân Lai ở Tây môn.\r\n\r\n    - Nếu vậy chúng sẽ biết đường tới đây. Hôm nay mười hai rồi, chúng chưa tới ắt hẳn hữu sự giữa đường.\r\n\r\n    Chí Thiện hỏi Chiêu Dương :\r\n\r\n    - Đạo huynh đã gặp quan Tổng đốc Tô Châu chưa?\r\n\r\n    - Gặp rồi. Lần đầu tôi vào tư dinh yết kiến, và hôm qua lần thứ nhì gặp ở Âu Dương trang. Lượm được một tin cực kỳ quan trọng, các vị đạo hữu đây đều biết.\r\n\r\n    Hòa thượng trụ trì Giác Từ mời bảy vị thiền sư cao niên vào trai phòng.\r\n\r\n    Chiêu Dương nói :\r\n\r\n    - Quả như chúng ta nghi ngờ, dự đoán, có bàn tay bí mật đã nhóm ngọn lửa hận thù giữa Thiếu Lâm Tung Sơn, Võ Đang và Tây Khương. Mãi sáng hôm qua, Tổng đốc Âu Dương Tòng Thái mới biết chuyện. Y về trang trại nhà bàn tính riêng với Trang chủ Tòng Bình thì gặp chúng tôi nên tiết lộ cho hay.\r\n\r\n    Chí Thiện lẳng lặng nhìn mọi người giây lát rồi mới cất lời :\r\n\r\n    - Nếu vậy, vụ này không bắt nguồn từ nhóm xá đồ, tôi dám cả quyết như thế. Thiệt sự, quan Tổng đốc nói thế nào?\r\n\r\n    Chiêu Dương đáp :\r\n\r\n    - Quan Thị lang Hòa Thân đích thân đến Tổng đốc phủ mật bàn và yêu cầu Tòng Thái đừng can thiệp những vụ tương tranh, xích mích - nếu có - xảy ra giữa Quần Hùng hội giữa môn đồ các võ phái. Hòa Thân nhấn mạnh điểm không những không được can thiệp mà còn phải để mặc sức môn đồ các võ phái tàn sát lẫn nhau trong cuộc khảo sát “Quốc Kỷ”.\r\n\r\n    Chí Thiện nhíu cặp mi :\r\n\r\n    - Dẫu sao, không lẽ quan Tổng đốc lại chịu nghe lời nói suông của quan Thị lang?\r\n\r\n    - Đã đành. Tòng Thái có hỏi lý do thì Hòa Thân xuất trình công thơ vi bằng Mật vụ do vua Càn Long biệt cấp, thân bút nhà vua áp triện rõ ràng.\r\n\r\n    Ngũ Mai hỏi :\r\n\r\n    - Tòng Thái, xử sự ra sao?\r\n\r\n    - Bức khâm thư ấy có tư cách một mật chiếu mà người cầm công thơ là Khâm sai quan, đại diện Hoàng đế, thì quan Tổng đốc chỉ có việc cúi đầu tuân lệnh.\r\n\r\n    Trong tình thế tiến thoái lưỡng nan, Tòng Thái vội về trang trại bàn tính với Tòng Bình tìm giải kế, nhờ liên lạc với tôi, may ra ngăn cản được vụ tương tàn giữa các môn đồ võ phái chăng.\r\n\r\n    - Nếu vậy chắc Tòng Thái không khỏi ngạc nhiên khi gặp quí đạo hữu tựu tập đông đảo cả ở Tô Châu?\r\n\r\n    Sư trưởng Nga Mi, Liễu Nhân đại sư mỉm cười :\r\n\r\n    - Âu Dương Tòng Thái “phát hoảng”, tưởng chúng tôi đem môn đồ về Tô Châu dự cuộc giao tranh thiệt. Mãi sau khi nghe Chiêu Dương đại huynh giãi bày tình hình, y mới an tâm về phủ.\r\n\r\n    Lư Dương Minh, sư trưởng Côn Luân nói :\r\n\r\n    - Hiện thời, đường lối chính trị của Thanh triều với các phái - nói chung là với nền tảng “Quốc Kỷ” của dân Hán tộc - đã xác hiện. Vua tôi nhà Thanh muốn chia rẽ các Võ phái là muốn khỏi đào tạo ra nhiều anh hùng liệt sĩ, nền tảng phong trào cách mạng “diệt Thanh, hưng Hán” vẫn ngấm ngầm lan rộng, chờ cơ hội thuận tiện là bùng nổ đập tan nền thống trị của ngoại nhân, đuổi người Mãn ra khỏi Vạn Lý Trường Thành. Người Hán vẫn quật đuổi cũng như triều Thanh vẫn tàn dẹp, củng cố nền thống trị Trung Nguyên từ ngày bình Thanh vũ bão nhập Sơn Hải quan. Không một người Hán nào có tâm can, trí thức quên nỗi hận vong quốc ấy. Trong cuộc tương tranh hiện tại, tôi không ngờ Bạch Mi, Phùng Đạo Đức lại xuẩn ý để ngoại nhân lợi dụng, trở giáo chống đối đồng bào.\r\n\r\n    Hoàng Ẩn thiền sư, trụ trì La Phù Sơn nói :\r\n\r\n    - Theo ý tôi, hai vị đạo hữu ấy quá nghe môn đồ nên lầm đường lạc lối, không suy xét sâu rộng nên mới dung túng chúng đó thôi. Lúc này, biết can ngăn bằng phương pháp nào trong khi Bạch Mi, Phùng Đạo Đức, và rất có thể Thạch Phủ Kính, sư trưởng Không Động đứng vào một phe hiệp nhất? Tung Sơn Thiếu Lâm chỉ là phái bị thụ động. Làm thế nào kiếm được nguyên nhân nguôn gốc vụ xích mích, dẫn giải họa chăng mới “nói chuyện” được với các đạo hữu ấy. Khó lắm đa!\r\n\r\n    Ngũ Mai nói :\r\n\r\n    - Thù hận khởi xuất từ vụ Lôi Lão Hổ trấn Vô Địch đài bên Hàng Châu bị Phương Thế Ngọc thượng đài đả tử. Sau là vụ Mai Hoa Thung, tôi đã hết lời cũng không thể nào can gián được Lý Ba Sơn. Do vụ Ba Sơn tử trận trên thung, Bạch Mi đã có lần sai phái môn đồ lên tận Long Sơn kiếm tôi chắc để gây sự, nhưng bữa đó tôi đi Côn Minh vắng, và cũng xảy ra xích mích nhỏ giữa các xá đồ và môn đồ Tây Khương ngay tại Tam Quan Long Sơn tự. Cũng may sự việc không lan tới mức giao tranh trước thái độ cứng rắn của Lục Tiểu Vân.\r\n\r\n    Chiêu Dương thiền sư nói :\r\n\r\n    - Ta có thể ức đoán nội vụ khởi xuất từ Lôi Lão Hổ. Nay y đã thác, chỉ có Lý Tiểu Hoàn may ra biết rõ căn nguyên hơn cả. Làm thế nào liên lạc được họ Lý để điều tra bây giờ? Thời gian cấp bách.\r\n\r\n    Lư Dương Minh gật đầu mà rằng :\r\n\r\n    - Phải đó, cần liên lạc với Lý Tiểu Hoàn mới mong điều tra nguyên nhân. Hoặc giả phải theo dõi viên mật vụ quan Hòa Thân. Nhưng biết y nơi nào? Chính quan Tổng đốc cũng không biết rõ nơi y cư trú hiện tại.\r\n\r\n    Liễu Nhân nói :\r\n\r\n    - Việc này phải nhờ tới lệnh đồ Lã Mai Nương, Cam Tử Long mới xong. Hai người ấy đã dự kiến nhiều việc ở Quảng Châu, tất có ý kiến riêng.\r\n\r\n    Chí Thiện nói :\r\n\r\n    - Xá đồ Hoàng Khôn có nói rằng Cam, Lã từng chung ngụ cùng một khách lầu với Lý Tiểu Hoàn.\r\n\r\n    Chiêu Dương tặc lưỡi tỏ vẻ bực mình :\r\n\r\n    - Hừ! Không hiểu vì lẽ gì mà Mai Nương, Tử Long trì trệ thế này...\r\n\r\n    Giữa lúc ấy thì tiểu tăng đồ vào báo cáo có hai thanh niên nam nữ hỏi thăm xin yết kiến Chiêu Dương thiền sư.\r\n\r\n    Chiêu Dương cả mừng nhìn các đạo hữu, đoạn bảo tiểu tăng :\r\n\r\n    - Chắc là Cam, Lã rồi. Dẫn thẳng vào đây.\r\n\r\n    Lát sau, quả nhiên Song hiệp y phục chỉnh tề, sạch sẽ, đeo kiếm ngang lưng đi vào. Hai người làm lễ bái kiến các vị đại sư, rồi đứng sang bên.\r\n\r\n    Chiêu Dương chỉ từng vị Sư đồ một, hô danh cho hai hảo đồ biết rồi truyền cho ngồi xuống kỷ. Người hỏi :\r\n\r\n    - Hành trang và ngựa đâu? Các con đến Tô Châu lúc nào?\r\n\r\n    Cam Tử Long thưa :\r\n\r\n    - Chúng con tới lúc quá Ngọ và tạm ngụ khách điếm nội thành. Sau đó đến Anh Hùng quán hỏi thăm các vị đại ca bên Tung Sơn mới biết đường tìm đến đây.\r\n\r\n    - Dọc đường có sự gì không mà tới trễ vậy?\r\n\r\n    Lã Mai Nương thưa :\r\n\r\n    - Lúc qua Trường Giang, gặp phải ba hôm nước lũ, ghe thuyền ngừng trệ, nên chúng con phải chờ.\r\n\r\n    Chí Thiện ngạc nhiên :\r\n\r\n    - Ủa! Song hiệp đi lối nào?\r\n\r\n    - Thưa, chúng đệ tử đi đường Hồ Nam, Giang Tây, Khúc Trường giang nơi đó quanh co theo triền núi hay bị nông thủy thất thường.\r\n\r\n    Chiêu Dương hỏi :\r\n\r\n    - Sao không đi đường Phúc Kiến, An Huy?\r\n\r\n    Biết rằng trước mặt các vị đại sư, nói thiệt vô hại, Cam Tử Long bèn thuật chuyện gặp người diện mạo giống phù nhân Tăng Tòng Hổ nên mới dùng đường Hồ Nam. Chàng nhắc luôn cả vụ làm quen bọn Lý Tiểu Hoàn.\r\n\r\n    Thấy các đạo hữu không hiểu vụ đại thù của đồ đệ, Chiêu Dương thiền sư bèn lược thuật tiểu sử Cam Tử Long và lý do du hiệp của Mai Nương với sư huynh nàng cho mọi người nghe.\r\n\r\n    Các đại sư đều hân hoan khen thầm tư chất, bản ngã kiếm khách giang hồ của hai đạo đồ Bắc phái.\r\n\r\n    Chiêu Dương cũng thuật lại chuyện đang bàn tính cho đồ đệ hay và ngỏ ý Muốn liên lạc với Lý Tiểu Hoàn, điều tra nguyên do nội vụ xích mích.\r\n\r\n    Lã Mai Nương cả quyết thưa :\r\n\r\n    - Điều tra phía Lý Tiểu Hoàn là một tác động nên thi hành, song le môn đồ Tây Khương, Võ Đang có ý thị thường, không chịu nhận xét trái phải, chi bằng nhân dịp Quần Hùng, đôi bên cứ việc thi sức. Khi tự xét không làm chi nổi Tung Sơn, các vị đại sư sẽ cùng nhau giảng giải, thiết tưởng không đến nỗi trễ, trái lại, dễ nói chuyện hơn lúc này.\r\n\r\n    Đồng ý với Lã Mai Nương, Cam Tử Long tiếp lời :\r\n\r\n    - Ngu đồ đồng quan điểm với Lã sư muội. Hòa hoãn mãi không ích lợi gì mà còn để đối phương lầm tưởng mình yếu thế. Trong trường hợp hiện tại, tiên võ hậu văn mới đắc sách. Với tư cách trung lập, chúng đồ đệ sẽ tùy cơ hành động điều tra, kiếm ra tên đã nhóm mối lửa hận thù giữa các võ phái Hoa Nam, thì mọi hiềm khích sẽ tiêu tan ngay.\r\n\r\n    Chiêu Dương nói :\r\n\r\n    - Tên đầu mối tức là quan Thị lang Hòa Thân, người Mãn thuộc ban Mật vụ của Càn Long như thầy vừa thuật cho các hiền đồ nghe đó.\r\n\r\n    Lã Mai Nương nói :\r\n\r\n    - Theo ngu đồ suy đoán, Hòa Thân không hành động một mình. Ít nhất, y cũng có người Hán phụ tá. Và chính tên phụ tá nào đó mới là kẻ trực giao, trực tiếp với các môn đệ Tây Khương hay Võ Đang. Ngoài ra, bạch sư phụ, quan Tổng đốc Tô Châu là hạng người thế nào? Một vị đường quan lương cao chức lớn, trấn đóng ngay tại một thành thị phồn thạnh vào bực nhất Giang Nam này, liệu có thể tin được y còn giòng huyết Hán tộc không?\r\n\r\n    Nét mặt trở nên rất đỗi nghiêm nghị, Chiêu Dương thiền sư chậm rãi :\r\n\r\n    - Hai hiền đồ quên rằng vị Sư tổ thành lập Bắc phái Sơn Đông họ Âu Dương? Trang chủ Tòng Bình và Tổng đốc quan Tòng Thái là cháu chánh giòng của sư tổ, truyền đời tồn tại cho tới ngày nay. Mối liên lạc truyền thống này còn liên hệ cả đến hai võ phái Nga Mi, Côn Luân mà Sư tổ thành lập dòng Chu gia, gốc người Bình Dương huyện Sơn Đông . Vì dân Tô Châu, Tòng Thái phải ra chấp chánh chớ không vì lương cao bổng hậu, cố vị tham quyền. Công phu Quốc kỹ gia truyền, Tòng Bình, Tòng Thái bản lãnh cao cường, không thua gì một giang hồ kiếm khách đại tài. Trang chủ Tòng Bình có hai người con, một trai, một gái trạc tuổi hiền đồ, hiện thời đang cai quản Anh Hùng quán, hai con rất nên liên hệ giao du.\r\n\r\n    Lã Mai Nương hỏi thiền sư :\r\n\r\n    - Thưa sư phụ, họ Âu Dương có biết mối liên quan với phái nhà không?\r\n\r\n    - Có chớ! Mỗi chuyến thầy qua Giang Nam đều tới Tô Châu hỏi thăm họ Âu Dương. Trước kia, hồi hai hiền đồ còn nhỏ tuổi, Trang chủ Tòng Bình có lên Bạch Vân tự dâng hương thăm ngoại tổ. Chừng nào diện kiến, chắc hiền đồ sẽ nhớ mặt.\r\n\r\n    Trời đã tối hẳn, Song hiệp ghi địa chỉ nơi quán trọ là Thúy Lan đình lộ Linh Võ Miếu, đưa Chiêu Dương thiền sư rồi bái biệt ra về, vào tửu điếm dùng bữa chiều.\r\n\r\n    Lã Mai Nương bàn với Tử Long :\r\n\r\n    - Vạn sự khởi xuất chắc do vụ Lôi Lão Hổ, vậy chúng ta cần liên lạc với mẹ con Lý Tiểu Hoàn, Lôi Đại Bàng. Sáng mai, ta trở lại Anh Hùng quán, tìm Lôi Đại Bàng, hiềm nỗi phải lánh các anh em Tung Sơn, kẻo bọn họ Lý nghi ngờ. Dầu sao, cận ngày đại hội rồi, khó lòng giải quyết vấn đề được sớm hơn.\r\n\r\n    - Ta cứ cố sức, xúc tiến công việc được đến đâu hay đến đó.\r\n\r\n    Sáng hôm sau, Cam, Lã vận thường phục đi bộ đến Thiết xa nang, chưa được nửa đường thì chợt gặp Lôi Đại Bàng và Phùng Huy Hạ võ phục oai vệ, từ đằng xa đi tới.\r\n\r\n    Cam Tử Long nói nhỏ :\r\n\r\n    - May quá! Gặp Đại Bàng ở đây, đỡ phải vào Anh Hùng quán.\r\n\r\n    Song hiệp thân mật vái chào. Lôi, Phùng niềm nở đáp lễ.\r\n\r\n    Đại Bàng đổi hẳn thái độ, không nghi ngờ như hôm gặp Cam, Lã tại Đại Mộc thôn trên đường Quảng Châu. Gã tươi cười hỏi :\r\n\r\n    - Nhị vị tới Tô Châu lâu chưa, sao không trọ bên Thiết xa nang?\r\n\r\n    Cam Tử Long đáp :\r\n\r\n    - Anh em tôi mới đến chiều nay. Thiết xa nang có Anh Hùng quán dành cho các hảo hán sĩ tử, chúng tôi không dự thí, vào trọ sao tiện?\r\n\r\n    - Chà, nhị vị chớ nghĩ lầm, thể cách thì như vậy đó, nhưng quán trưởng là tay mã thượng phong lưu kết giao với khắp mặt anh hùng, sá chi việc dự thí hay không dự thí! Chúng tôi cũng trú ngụ cả tại đó.\r\n\r\n    Lã Mai Nương tiện dịp hỏi :\r\n\r\n    - Lôi thái thái không cùng đi?\r\n\r\n    Không nghi ngờ, Lôi Đại Bàng đáp :\r\n\r\n    - Gia mẫu trọ tại Lưu Gia khách sạn, lộ Túy Tiên đình. Bây giờ chúng tôi đến quán ấy.\r\n\r\n    Muốn tự nhiên cho dễ kết thân, Cam Tử Long mời Lôi Đại Bàng, Phùng Huy Hạ vào tửu điếm gần đó điểm tâm.\r\n\r\n    Ăn xong, bốn người chia tay, Đại Bàng hẹn lúc khác sẽ tái ngộ.\r\n\r\n    Bỗng dưng hỏi được địa chỉ Lý Tiểu Hoàn, Song hiệp mừng rỡ định tâm lúc khác sẽ đến quán Lưu gia.\r\n\r\n    Nói về Thiết Diện Hổ và Thị lang Hòa Thân, sau khi lên Võ Đang sơn, định dùng lời thúc đẩy Bạch Mi lão sư, nhưng thấy chẳng cần vì mức độ đối lập với Thiếu Lâm của lão sư đã lên tới cùng tột, nhất là sau khi nghe Thiết Diện Hổ cho hay bọn Cao, Mã, Bạch, Phương giúp Lý Tiểu Hoàn, mà đã hai lần thất trận trước sự can thiệp của hai hiệp khách bí mật.\r\n\r\n    Hòa Thân chờ Thiết Diện Hổ mất nửa ngày ở Võ Đang sơn, rồi hai người lên thẳng Tô Châu.\r\n\r\n    Sau khi thăm dò, biết quan Tổng đốc sanh quán ngay tại Tô Châu và được dân chúng rất quí mến, kính phục, Thiết Diện Hổ bèn bàn với Hòa Thân nên đích thân vào dinh, giao tiếp thẳng với Âu Dương Tòng Thái dưới hình thức công vụ.\r\n\r\n    Trước kia, những chuyến về Bắc Kinh, quan Tổng đốc vốn biết Thị lang Hòa Thân là đồng liêu tuy không thâm giao, nay vẫn nhân vật ấy xuất trình Mật vụ lệnh do vua Càn Long cấp phái, dĩ nhiên Âu Dương Tòng Thái phải tin và theo rồi.\r\n\r\n    Hơn nữa, hồi năm ngoái, viên Tuần phủ Giang Tô là Giang Hữu Cung vốn là chỗ thâm giao, trong khi qua Tô Châu có tiết lộ với Tòng Thái rằng nhà Vua đang du hành miền Giang Nam, nay Thị lang Hòa Thân xuất hiện với Mật vụ lệnh yêu cầu làm ngơ, nếu một khi xảy ra chuyện lưu huyết giữa các môn đồ võ phái, thì tất nhiên sự yêu cầu không phải thường sự.\r\n\r\n    Cho nên, một mặt Tòng Thái giả đò tôn trọng nghe theo mật lệnh đó, một mặt bàn với trưởng huynh Tòng Bình liệu bề liên lạc với Chiêu Dương thiền sư, giải quyết vụ tương tàn.\r\n\r\n    Sau việc dùng áp lực Mật vụ lệnh với quan Tổng đốc Tô Châu rồi, Hòa Thân chưa an tâm bàn với Thiết Diện Hổ và tánh cách bọn Cao Tấn Trung, Mã Hùng, môn đồ Tây Khương và bọn Lôi Đại Bàng, Phùng Huy Hạ, môn đồ Võ Đang.\r\n\r\n    Hòa Thân nói :\r\n\r\n    - Việc ta bỏ tiền mua vợ chồng Lôi Lão Hổ là một màn đầu thực hiện chương trình phân chia các võ phái Hoa Nam. Kết quả tốt đẹp đã đạt: mấy phái võ lớn đang đối lập hầm hè tương tranh nhau, muốn tận tình tàn sát lẫn nhau. Hiện thời tình hình căng thẳng hơn trước nhiều, Sư trưởng Tây Khương, Võ Đang đích thân điều khiển môn đồ, đã công khai thách thức Thiếu Lâm tự. Có lẽ Sư trưởng Thiếu Lâm tự cũng vậy. Sự thành bại lớn lao của chương trình theo đuổi bao lâu nay, đều quy tụ cả vào chuyến này. Ta cần phải thúc đẩy mạnh hơn nữa, Thiết tướng quân nghĩ sao?\r\n\r\n    Thiết Diện Hổ hỏi :\r\n\r\n    - Đại nhân muốn nói về sức mạnh kim tiền?\r\n\r\n    Hòa Thân gật đầu, mỉm cười nham hiểm, thong thả vuốt ria mép :\r\n\r\n    - Chính thế! Quốc Kỹ Trung Hoa mạnh mẽ, uyên thâm, cao siêu thiệt nhưng còn đứng dưới thế lực kim tiền. Ta cần phải phóng kim ngân, hạ bớt các võ phái. Lối phóng đó, cũng là một kỹ thuật công phu mạnh mẽ hơn cả thuật phi trâm, phi tiêu... Thiết tướng quân nên coi vụ bỏ bạc ra mua vợ chồng Lôi Lão Hổ như đã xong rồi...\r\n\r\n    Hòa Thân chìa bàn tay ra tính và nói tiếp :\r\n\r\n    - Mấy mạng người rồi còn gì? Nếu không bị hai tên bịt mặt bí mật nào đó ngăn cản, can thiệp, có lẽ tổng cộng lên tới tám, chín mạng rồi. Sáu vạn lượng kể cũng đã tương đối đích đáng! Nay ta cần xài thêm!\r\n\r\n    Hòa Thân dằn từng tiếng, giọng ngọt và sắc như dao, nét mặt tái lạnh như tiền, khiến Thiết Diện Hổ cũng cảm thấy rùng mình ghê rợn.\r\n\r\n    Rùng mình! Không phải Thiết Diện Hổ là con người còn nhiều cảm tính hơn Hòa Thân. Không hiểu tiền sử của y thế nào, nhưng căn cứ vào hành động của y từ hồi Vô Địch đài Hàng Châu, thì đủ biết con người nhiều tình cảm không thể nào đảm đương nổi nhiệm vụ mà hiện y đang gánh vác. Y rùng mình, ghê rợn, chẳng qua đã bị ảnh hưởng giây lát vì giọng nói lạnh lùng của viên Mãn quan thượng cấp. Chỉ có thế thôi.\r\n\r\n    Hòa Thân đăm đăm nhìn thẳng vào mắt Thiết Diện Hổ như có ý muốn tìm hiểu nhân viên thân tín đó đang suy tính những gì.\r\n\r\n    Trở lại lầm lì khiến diện mạo y đã xấu lại xấu thêm, Thiết Diện Hổ chậm rãi :\r\n\r\n    - Đại nhân nói trúng ý tôi. Ta nên và cần mua bọn cao đồ mới mong chúng tận tình tàn diệt lẫn nhau! Đại nhân định số bạc là bao nhiêu?\r\n\r\n    - Bao nhiêu cũng được. Tướng quân có toàn quyền sử dụng tiền bạc tùy theo trường hợp, giá trị của từng người. Theo tôi, nên mua cả bọn dưới nên chúng có dịp giao tranh. Một mạng bất kể cấp bậc cao, thấp cũng đủ để hai phe thêm tức khí tận tình... lưu huyết thêm.\r\n\r\n    Không cần hỏi hơn nữa, Thiết Diện Hổ về phòng riêng kế bên với căn phòng của Hòa Thân. Y đăm chiêu nghĩ ngợi, suy tính, mở cửa toan vào nhưng chẳng hiểu nghĩ thế nào, lại khép cánh cửa bước trở ra bao lan khách, tì khủyu tay lên thành ngang lan can nhìn xuống đường phố.\r\n\r\n    Khu Túy Tiên đình phần đông có nhiều dinh thự, biệt trang, nhà cửa đình đài đồ sộ, hoa viên đủ màu sắc, tòng liễu sum sê rất đỗi ngoạn mục. Xa xa, ngay phía trước đại khách sạn Lưu gia, đình Túy tiên cao bốn từng mái cong cong, sừng sững đứng giữa một cái hồ nhỏ, nước xanh biếc tuyệt đẹp. Mấy hàng lệ liễu lả lướt rũ bóng ven hồ, xa trông mang máng như những thiếu nữ mảnh mai, rũ tóc mây rọi hình trên mặt nước.\r\n\r\n    Con đường rộng hãng gần Túy Tiên đình là lối dẫn đến khu thương mãi nhộn nhịp.\r\n\r\n    Bống Thiết Diện Hổ chú ý đến một nữ lang vừa cùng một người đàn ông từ cổng Lưu gia khách sạn đi ra. Gã nhìn tấm thân nõn nà của nữ lang với cặp mắt hau háu như mắt quạ lúc thấy mồi.\r\n\r\n    Hai người nọ đủng đỉnh đi ra lối Túy Tiên đình, rẽ vào bên hồ lên cầu.\r\n\r\n    Thiết Diện Hổ vẫn mải miết nhìn theo, nhưng giữa lúc nữ lang cùng chồng rẽ vào Túy Tiên đình thì họ Thiết lại chăm chú nhìn một chiếc kiệu từ phía xa đi lại, thẳng tới Lưu gia khách sạn, kiệu phu mới đổ xuống.\r\n\r\n    Thiết Diện Hổ đứng thẳng người lên, nét mặt tươi tỉnh. Y vừa nhận ra người xuống kiệu là Lý Tiểu Hoàn, nghĩ thầm: “Quái, sao Lý Tiểu Hoàn biết ta ngụ đây mà đến kiếm? Ta cũng đang định đi tìm nàng. May quá!”\r\n\r\n    Không xuống lầu, Thiết Diện Hổ đứng chờ. Quả nhiên, lát sau tên hầu Phòng dẫn Lý Tiểu Hoàn lên đến nơi, lấy phòng trọ ở đầu dãy bên kia.\r\n\r\n    Chờ hầu phòng đi khỏi, Thiết Diện Hổ mới qua gõ cửa.\r\n\r\n    Lý Tiểu Hoàn ngạc nhiên, hỏi :\r\n\r\n    - Sao thúc thúc biết tôi tới đây?\r\n\r\n    - Đứng ngoài hiên lầu trông thấy. Nhưng hành trang và mọi người đâu mà đại nương đi một mình?\r\n\r\n    Tiểu Hoàn thuật việc đồng bọn vào ngụ trong Anh Hùng quán, còn nàng thì nghe lời Bạch Mi lão sư chỉ dẫn, đến đây mướn phòng ngụ riêng cho tiện việc liên lạc với Thiết Diện Hổ.\r\n\r\n    Họ Thiết nói :\r\n\r\n    - Việc liên lạc với Tổng đốc quan đã xong rồi. Phe chúng ta tha hồ tùy thời hành động, hoàn toàn không có gì trở ngại. Dù sao... tôi cùng muốn tặng tất cả mọi người góp công sức trong cuộc tranh đua với Thiếu Lâm, mỗi người một số bạc lớn để làm vốn sau này.\r\n\r\n    Không hiểu một lý trí nào đã thoáng hiện trong tâm não Tiểu Hoàn lúc bấy giờ, nhưng mấy tiếng “Tặng”, “Số bạc lớn”, “Làm vốn” phát xuất từ miệng Thiết Diện Hổ đã khiến nàng rùng mình, ghê sợ.\r\n\r\n    Năm ngoái, nàng đã từng nghe những tiếng ấy. Số bạc mấy vạn lượng vừa vàng, vừa bạc đến với vợ chồng nàng trong chốc lát - sau cái gật đầu ưng thuận việc trấn Vô Địch đài - quả có dễ dàng ngon lành thiệt, nhưng chính vì sự ngon lành đó mà một tháng sau khi khai đài, phu quân nàng đã bị mất mạng và hơn ba tháng sau đến lượt phụ thân nàng thảm tử trên Mai Hoa Thung.\r\n\r\n    Hai mạng người thân mến, hai nhân vật tài ba, đã thảm tử vì số bạc lớn, vì mộng phú quí bả tài danh, để lại cho nàng và con nàng một mối tử thù chưa biết đến bao giờ mới trả đặng.\r\n\r\n    Lúc này, nàng đã giàu có, vàng bạc chất mốc đầy mấy rương, nhưng mẹ con nàng cũng trở thành quả phụ, cô nhi! Hừ, hoàng kim hắc thế nhân tâm là vậy. Số bạc vàng kếch sù lóa mắt kia đã nhuộm đen trí suy xét, óc minh mẫn của vợ chồng nàng, đã đem nàng đến cảnh sống cô quả rầu buồn, đau thương.\r\n\r\n    Sau nhiều lần suy tính, sau bao đêm khắc khoải canh trường sầu não, nàng nhận thấy món vàng bạc đầy ụ mà hiện thời nàng làm chủ, quả không tương xứng chút nào với sự buồn phiền của mẹ con nàng.\r\n\r\n    Giờ đây nàng là người cô độc nhất lên Tô Châu, theo đuổi cuộc tranh hùng, không còn có tính cách tham bạc, mến vàng nữa, nhưng mà vì mối hận thù. Hoàn toàn vì hận thù. Bởi vậy, lúc này, mỗi tiếng nói của Thiết Diện Hổ - vẫn thuộc vấn đề kim, ngân - đã có hiệu lực của một mũi trâm xiên thẳng vào trí óc nàng...\r\n\r\n    Bao nhiêu buồn đau uất hận, bỗng dưng tràn ngập tâm hồn nàng khiến toàn thân nàng run rẩy, đầu óc choáng váng khó chịu lạ thường.\r\n\r\n    Lý Tiểu Hoàn trước theo cha, sau theo chồng, từng sống cuộc đời giang hồ sôi nổi, kinh nghiệm đầy đủ, vậy mà đã hóa một nước cờ kim ngân đến nỗi vương cảnh cô quạnh giữa lúc tuổi mới trung niên!...\r\n\r\n    Bàng hoàng, nàng vuốt trán kéo ghế ngồi xuống.\r\n\r\n    Thấy vậy, Thiết Diện Hổ tưởng nàng bất an nên hỏi :\r\n\r\n    - Lý đại nương sao vậy?\r\n\r\n    E họ Thiết đọc được ý nghĩ của mình, nàng gượng mỉm cười kín đáo :\r\n\r\n    - Không sao cả. Tôi hơi choáng váng sau cuộc trường hành.\r\n\r\n    Thấy không tiện nói chuyện lâu hơn nữa, Thiết Diện Hổ dặn thêm :\r\n\r\n    - Đại nương liệu nhắc lại với Lôi Đại Bàng và mọi người về vụ tôi tặng bạc, nghen.\r\n\r\n    Nói đoạn, y kiếu từ trở ra. Tiểu Hoàn vội nói theo :\r\n\r\n    - Riêng đối với tiện nhi  thúc thúc để tôi liệu lời vì cho đến nay, y chưa hề biết vấn đề tiền bạc, e tiện nhi chẳng khỏi ngạc nhiên và sẽ hiểu lầm chăng. Còn các vị kia, thiết tưởng thúc thúc đích thân gặp họ là hơn.\r\n\r\n    Thiết Diện Hổ đi khỏi, Tiểu Hoàn vội mở toang cánh cửa sổ phía sau phòng trông ra hậu viên khách sạn. Gió thu phớt lạnh hùa vào mặt nàng, khiến nàng dễ chịu hơn nãy giờ.\r\n\r\n    Không, nhất định đứa con độc nhất thương yêu của nàng phải trong trắng, quyết không khi nào nàng để Đại Bàng hớ dại, lỡ lầm như cha mẹ nó trước đây...\r\n\r\n    Ngay đến hôm ấy, khi Đại Bàng và Phùng Huy Hạ đem ngựa và hành trang đến Lưu Gia khách sạn, Lý Tiểu Hoàn dặn riêng con nàng không được trực tiếp với Thiết Diện Hổ bất kỳ vấn đề gì, mọi sự điều phải có sự ưng thuận của nàng.\r\n\r\n    Chính sáng hôm Lôi, Phùng, hai người gặp Song hiệp trong phố, Thiết Diện Hổ đến thẳng Anh Hùng quán cốt ý đích thân nói thẳng về vụ tặng bạc khích lệ mọi người. Gã định tâm điều đình thẳng với Đại Bàng, nghĩ rằng cha nào con nấy, dầu thanh niên tráng sĩ họ Lôi mới lớn lên thành tài hạ sơn cũng chẳng dại gì mà khinh bạc vàng.\r\n\r\n    Nhưng Đại Bàng và Huy Hạ đi vắng, Thiết Diện Hổ sau một hồi chuyện vãn dò dẫm đo lường tình ý, đã điều đình trò chuyện với Cao Tấn Trung và Mã Hùng là hai người dẫn đầu môn đồ Tây Khương.\r\n\r\n    Tấn Trung nói với Thiết Diện Hổ :\r\n\r\n    - Mã sư đệ và tôi có thể đảm bảo sự tận tâm của các môn hữu, nhưng bên Võ Đang, đại huynh nên thương lượng với hai cao đồ Lôi Đại Bàng và Phùng Huy Hạ. Trong vụ tranh hùng mai mốt đây, một mình Tây Khương vị tất đã làm nổi chuyện gì, cần có sự hiệp tác chặt chẽ của môn đồ Võ Đang mà Lôi, Phùng là hai tay Trưởng tràng tiêu biểu. Đêm hôm nọ, cử thử Thiết mã, tôi biết rõ thực lực Đại Bàng. Về phương diện Đại lực y đứng tay trên chúng tôi với tỷ lệ một chín, một mười. Phần “công phu” thì chưa rõ lắm, nhưng tôi dám đoán Lôi, Phùng là hai đối thủ kiệt hiệt mà toàn thể hảo hán hiện diện lúc này trong Anh Hùng quán đều kiêng nể. Dĩ nhiên, ngoại trừ bọn môn đồ Thiếu Lâm tự mới tới đây.\r\n\r\n    - A! Bọn chúng có đông không? Tên nào dẫn đầu?\r\n\r\n    - Mười mấy người, tôi nhận thấy nhiều tên đã gặp tại Tây Thiền tự Quảng Châu. Hoàng Khôn dẫn đầu.\r\n\r\n    - Công phu, bản lãnh Hoàng Khôn thế nào?\r\n\r\n    Trước câu hỏi ấy, Cao Tấn Trung nhìn Mã Hùng chưa kịp trả lời, thì họ Mã đã nói :\r\n\r\n    - Trong thời kỳ ở Quảng Châu, chưa chuyến nào y xuất lực thành thử không thể nào ước lượng được. Còn căn cứ vào hình thức bề ngoài, y là hiện thân của một gã luân lạc hải hồ, kinh nghiệm chiến trận. Hai chữ Thiếu Lâm đủ bảo đảm phương diện bản lãnh công phu. Chí Thiện trao quyền lãnh đạo tổng đoàn tất phải có nghĩa chớ!\r\n\r\n    Thiết Diện Hổ gật gù mà rằng :\r\n\r\n    - Như vậy, nghĩa là phe Thiếu Lâm chỉ có một đấu thủ trưởng tràng!...\r\n\r\n    Cao Tấn Trung nói :\r\n\r\n    - Cần chi phải tới hai hay ba cao đồ? Cấp nào mực ấy, một người thắng là đủ rồi.\r\n\r\n    Nhìn thẳng vào mặt Tấn Trung, Mã Hùng, Thiết Diện Hổ bất chợt hỏi :\r\n\r\n    - Thiệt tình nhị vị hiền đệ có điều chi e ngại đối phương hay không?\r\n\r\n    Cao Tấn Trung cười lớn :\r\n\r\n    - Hỏi câu này tất đại huynh nhắm mục đích gì? Phải chăng thấy chúng tôi thất bại hai lần trước tráng sĩ bịt mặt tại Kim Môn điếm và Phương gia trang, nên cho rằng chúng tôi bất tài?\r\n\r\n    Mã Hùng tiếp lời :\r\n\r\n    - Đại huynh hãy căn cứ vào sự chúng tôi dám đến Vân Nam kiếm Ngũ Mai lão ni, thì đủ hiểu Cao sư huynh và tôi dám hành động như thế nào! Còn việc hai dạ khách bịt mặt sức khỏe dị thường, công phu luyện tập lại vào hạng cao siêu tuyệt đối, giao chiến với họ chỉ trong vòng hai mươi hiệp đã thấy ngay sự chênh lệch. Đã từng giao đấu trăm trận, nay chúng tôi mới gặp trường hợp này là lần thứ nhất. Càng giao đấu, sức mạnh hai dạ khách càng tăng, kiếm pháp càng thêm biến ảo, thần tốc, khủng khiếp, khiến mỗi chuyến đỡ đòn là một lần tự cảm thấy sởn gáy rùng mình, tâm thần như hoang mang, bất định... Nói không hết được tình trạng tâm thần của riêng tôi lúc giáp chiến với họ. Nếu có dịp tiếp chiến hai nhân vật kỳ khôi ấy, đại huynh hãy nhớ lời tôi nói hôm nay, và sẽ hiểu rằng tôi không ngoa ngôn.\r\n\r\n    Cao Tấn Trung gật đầu, bảo Thiết Diện Hổ :\r\n\r\n    - Mã sư đệ tả rất đúng tâm trạng lúc giao đấu cùng hai dạ khách kỳ lạ ấy. Tôi có cảm tưởng họ vừa đấu vừa nhường nhịn, không chủ tâm hại mình. Có lẽ vì thế trận đánh trong Phương gia trang kéo dài nổi tám mươi hiệp. Nếu họ tiếp trợ lực môn đồ Thiếu Lâm thì ta chỉ có thể tiên đoán thắng bại trong vụ Quần Hùng Đại Hội về phe nào rồi.\r\n\r\n    Suy nghĩ giây lát, Thiết Diện Hổ hỏi :\r\n\r\n    - Tỉ dụ không có sự trợ sức ấy, nhị vị hiền đệ liệu gây hại cho bọn Thiếu Lâm để trả hận cho Lý Ba Sơn, Lôi Lão Hổ được không?\r\n\r\n    Mã Hùng đáp :\r\n\r\n    - Không dám nói chắc, nhưng chúng tôi sẽ cố gắng, vả lại đó cũng là mệnh lệnh của Bạch Mi sư phụ. Hoặc đả Thiếu Lâm, hoặc đả Bạch Hạc, trong hai phái ấy, cứ đả tử lấy một người là đủ trả lời về vụ Lý Ba Sơn. Phần Lôi Lão Hổ, Ngưu Hóa Giao đã có các hào kiệt Võ Đang sơn đảm đang trả hận.\r\n\r\n    Thiết Diện Hổ gật đầu :\r\n\r\n    - Được lắm, chiều nay tôi sẽ trao tiền khích lệ.\r\n\r\n    Cao Tấn Trung vội nói :\r\n\r\n    - Ấy, Mã sư đệ hay tôi sẽ đến Lưu Gia quán hay một nơi nào khác lãnh bạc. Đại huynh phải giấu Lôi Đại Bàng và tùy nghi đối xử với y.\r\n\r\n    - Được! Chiều nay giờ Thân, tôi chờ nhị vị tại Túy Tiên đình để trao bạc, xin đúng hẹn nghen.\r\n\r\n    - Dạ!\r\n\r\n    - Chừng nào Lôi, Phùng trở về đây?\r\n\r\n    Cao Tấn Trung lắc đầu :\r\n\r\n    - Hai người ấy nói là đến Lưu gia quán nhưng không biết chừng nào về.\r\n\r\n    Không chờ thêm nữa, Thiết Diện Hổ liền ra khỏi Anh Hùng quán.\r\n\r\n    Nói về Lã Mai Nương, Cam Tử Long ngay hôm gặp Lôi Đại Bàng chờ đến trưa mới rủ nhau tới khách sạn Lưu gia thăm Lý Tiểu Hoàn, chẳng dè khi vừa lên tới lầu thì gặp Hòa Thân ở căn phòng số đệ nhị đi ra.\r\n\r\n    Song hiệp thản nhiên, chờ Hòa Thân đi khỏi mới ra ngoài bao lan nhìn xuống thấy gã lên kiệu đi thẳng.\r\n\r\n    Mai Nương lẩm bẩm :\r\n\r\n    - Người này trọ ở đây, tất người diện mạo dữ dằn cũng không xa.\r\n\r\n    Cam Tử Long nói :\r\n\r\n    - Ngu huynh xuống quầy hỏi thăm xem người này trọ một mình hay hai thì biết.\r\n\r\n    - Hỏi vậy, lỡ viên tài phú nghi ngờ thêm phiền. Có lẽ Lý Tiểu Hoàn biết vì cùng trọ ở đây.\r\n\r\n    Cam Tử Long lắc đầu :\r\n\r\n    - Ấy, không nên. Chẳng hiểu vì lý do gì, nhưng ngu huynh có cảm tưởng rằng bọn họ liên lạc với nhau. Thế mới kỳ chớ. Sư muội hãy vào phòng Tiểu Hoàn trước, thăm dò xong, ngu huynh trở lại ngay.\r\n\r\n    Nói đoạn, chàng xuống lầu đến thẳng quầy hàng, hỏi viên tài phú :\r\n\r\n    - Vị trí căn phòng đệ nhị tôi ưng ý quá, tiếc thay có người trọ rồi, nếu không thì tôi dọn đến đây ở.\r\n\r\n    Viên tài phú niềm nở :\r\n\r\n    - Dạ, người trọ căn đệ nhị vừa mới đi ra phố. Hình như là một đại thương gia người Mãn thì phải, Vị ấy có một người bạn nữa, trọ ngay căn đệ tam kế bên.\r\n\r\n    - Chắc cũng người Mãn?\r\n\r\n    - Thưa không, nói tiếng Hán rất sõi. Chắc là người Hán tuy diện mạo có vẻ dữ dằn.\r\n\r\n    Biết vậy đủ rồi, Cam Tử Long vờ vĩnh nói phiếm mấy câu rồi trở lên lầu đến phòng Lý Tiểu Hoàn.\r\n\r\n    Họ Lý đang vui vẻ đàm luận với Lã Mai Nương.\r\n\r\n    Chào hỏi xong, Tử Long nói với Tiểu Hoàn :\r\n\r\n    - Chẳng hẹn mà cũng gặp, chuyến này chúng tôi được dịp dự khán Quần Hùng Hội và sẽ được xem lệnh lang trổ tài.\r\n\r\n    - Chà, sá chi chuyện đó, Đại Bàng hồi nãy đến thăm tôi và cũng nhắc rằng gặp nhị vị. Sao không đến trọ cả Lưu Gia khách sạn cho vui?\r\n\r\n    Lã Mai Nương kín đáo nhìn Tử Long, đoạn lên tiếng :\r\n\r\n    - Hiện thời còn mấy người quen cùng trọ tại Thúy Lan đình bỏ đi không tiện. Chừng nào các vị đó lên đường, chúng tôi sẽ đến đây ở gần thái thái cho vui.\r\n\r\n    Sở dĩ Mai Nương nói như vậy, là vì nàng e lỡ khi Chiêu Dương thiền sư hoặc các vị bằng hữu Thiếu Lâm bất chợt đến kiếm thì không tiện. Biết ý, Cam Tử Long cũng nói theo thử dò ý :\r\n\r\n    - Hình như khách sạn này có nhiều đại quan nhân Mãn tộc trọ thì phải. Vừa rồi tôi gặp... hai người đi ra. Chung lầu với nhiều người quan cách quá cũng hơi phiền.\r\n\r\n    Lý Tiểu Hoàn nghĩ thầm: “Người Mãn thì có ai vào đây, ngoài người quen của Thiết Diện Hổ? Có lẽ anh em họ Lã gia này đã gặp họ nên lầm tưởng còn nhiều người khác nữa chăng?”\r\n\r\n    Thấy ngôn ngữ, cử chỉ họ Cam, Lã rất tự nhiên, Lý Tiểu Hoàn mến hai người, muốn mời đến trọ chung nên hỏi thiệt :\r\n\r\n    - A, phải chăng đó là một người nhỏ bé, trạc ngũ tuần còn người kia lực lưỡng, diện mạo trông gần như... hung thần?\r\n\r\n    Cam Tử Long thận trọng :\r\n\r\n    - Dạ, có lẽ thế. Tôi không chú ý nhận xét, e tò mò quá.\r\n\r\n    - Người quen cả đó. Họ cũng sống bình thường như chúng ta, không quan cách chướng ngại chi đâu.\r\n\r\n    Song hiệp rất đỗi mừng thầm, không ngờ cuộc điều tra lại bất thần chuyển sang một hướng rõ rệt hơn trước nhiều.\r\n\r\n    Không muốn bỏ lửng câu chuyện đang nóng hổi, Lã Mai Nương nhấn mạnh :\r\n\r\n    - Quen thuộc với thái thái, hẳn họ phải có bản lãnh và đến Tô Châu không ngoài mục đích dự khán đại hội nay mai?\r\n\r\n    Giọng nói truyền cảm của Mai Nương càng khiến Lý Tiểu Hoàn tin hơn và vô tình hơn. Vả lại trên đời cần phải kết giao, suy xét kỹ anh em họ Lã vô hại, cần chi giấu diếm? Họ chẳng biết nàng là quả phụ Lôi Lão Hổ rồi đó ư?\r\n\r\n    - Người lực lưỡng họ Thiết tên Diện Hổ là cựu môn đồ của Bạch Mi lão sư Tây Khương phái và là sư đệ có gia phụ, bản lãnh cao thuộc hàng thúc phụ của tôi. Còn vị người Mãn kia, thú thiệt, tôi chỉ biết là bằng hữu thâm giao với Thiết thúc thúc, hữu luyện hay không, tôi hoàn toàn không rõ. Nhưng cả hai cùng đến đây xem Quần Hùng đại hội.\r\n\r\n    Câu nói vô tình của Lý Tiểu Hoàn khiến Song hiệp liên tưởng ngay đến ngọn giáo Trường Sà của Cao Tấn Trung, Mã Hùng và mũi dáo bày trên bàn thờ lão anh hùng Cam Trường Mâu.\r\n\r\n    Dáo Trường Sà là thứ võ khí chuyên môn, riêng biệt của phái Tây Khương mà Song hiệp mới nhận định được sau trận đánh Phương gia trang. Vậy tên độc cước đại đạo Tăng Tòng Hổ đã phục binh trong đêm tối hồi mấy mươi năm trước đây, sát hại lão anh hùng Trường Mâu Cam Kiến Phương, đã sử dụng ngọn giáo ấy tất nhiên phải là môn đồ Tây Khương! Thân hình, diện mạo Thiết Diện Hổ tương tự Tăng Tòng Hổ, ngoại trừ bộ râu quai nón sùm sề, vậy phải chăng hai người đó chỉ là một?\r\n\r\n    Hồi tưởng dần đến những chi tiết mà Song hiệp điều tra lượm lặt được ở Thủy Tiên lầu trên Bắc Kinh, do tửu bảo Trương Thành lập lại, thì quả tên độc cước đại đạo Tăng Tòng Hổ đã qua lại nhiều lần chốn đại tửu lầu cao sang đó, và thường giao du với một số quan nhân Mãn tộc, vậy phải chăng ác tăng Tòng Hổ đã thay đổi hình dạng, chạy chọt được một chức vị trong cơ sở nào đó của Thanh đình, trước hết để sanh sống, sau là đánh lạc đường lối theo dõi báo thù của dòng họ Cam.\r\n\r\n    Sau khi sát hại Cam lão anh hùng, Tăng đại đạo có theo về tới Cam gia trại. Y biết họ Cam còn có người con trai, toan thi hành ác ý nhổ cỏ nhổ cả rễ thì vừa lúc Chiêu Dương thiền sư và Đại sư Lã Tứ Nương vô tình ập tới, khiến y phải vội vàng tháo chạy.\r\n\r\n    Bởi lẽ không diệt được dòng dõi Cam gia, Tăng đại đạo độ chừng là thế nào người con trai họ Cam cũng phục thù, nên y thay đổi nghề nghiệp, tên họ mong được sống an lạc hơn là nghề hắc đạo giang hồ, có thể để dấu tích lại trên bước đường phiêu bạt.\r\n\r\n    Tối hôm gặp Thiết Diện Hổ ở Cát Lâm đại tửu lầu ở thị trấn Quảng Châu, Song hiệp đích thân trông thấy y và người Mãn kia, trang phục hoàn toàn theo lối quan quân nhà Thanh. Sự kiện này phối hạp với các chi tiết dò hỏi được tại Thủy Tiên lầu Bắc Kinh. Có lẽ Lý Tiểu Hoàn không biết rõ thực trạng của hai người đó nên mới nói rằng họ là thường dân. Hoặc giả Tiểu Hoàn giấu diếm, sự kiện này không có chi quan trọng riêng đối với Lã Mai Nương, Cam Tử Long.\r\n\r\n    Các suy luận trên đây chỉ là giả thuyết, Song hiệp còn cần tìm hiểu nhiều hơn thế nữa. Dầu sao, hai người cũng đã có đôi chút hy vọng sau mấy năm trời phiêu bạt giang hồ, tìm kiếm dấu vết kẻ thù.\r\n\r\n    Nhìn hai nam nữ thanh niên, Lý Tiểu Hoàn hỏi :\r\n\r\n    - Nhị vị nghĩ chi vậy?\r\n\r\n    Mai Nương thản nhiên đáp :\r\n\r\n    - Trước kia anh em tôi thường ước ao được gặp các nhân vật cao cấp thuộc các võ phái, ngờ đâu chính ngay lúc này, chúng tôi được liên lạc ngay với nhiều nhân vật hai đại phái hữu danh. Chừng nào kết giao được với các môn đồ Thiếu Lâm tự thì hoàn toàn thỏa mãn!\r\n\r\n    Lối nói hồn nhiên của Lã Mai Nương khiến Cam Tử Long phải hết sức cố nhịn mới khỏi phì cười.\r\n\r\n    Lý Tiểu Hoàn vội nói :\r\n\r\n    - Ấy, nhị vị thừa biết Tử Long, Võ Đang hiện đang đối lập với Tử Long, lúc này không nên giao dịch với cả hai phe, e có nhiều điều bất tiện.\r\n\r\n    Cam Tử Long gật đầu :\r\n\r\n    - Lôi thái thái dạy chí phải. Xá muội phát biểu ý kiến thôi, không khi nào hành động vô ý thức như vậy.\r\n\r\n    Hàn huyên hồi lâu, Song hiệp từ tạ Lý Tiểu Hoàn ra về, sau khi hẹn hò tái hội.\r\n\r\n    Mai Nương, Tử Long đến thẳng chùa Nguyên Diệu, trình bày sự thế với Chiêu Dương thiền sư, rồi mới về Thúy Lan đình.\r\n\r\n    Dùng bữa xong, Mai Nương lấy chiếc áo trấn thủ bằng nỉ mới cắt ra khâu, trong khi Cam Tử Long chắp tay ra sau lưng đi lại trong phòng, đăm chiêu suy nghĩ. Hồi lâu chàng nói :\r\n\r\n    - Sư muội à, hình dáng người Mãn đi với Thiết Diện Hổ có nhắc nhở ta điều chi không? Thử nghĩ coi!\r\n\r\n    Ngừng tay khâu, Lã Mai Nương nhìn Tử Long giây lát, đoạn nói :\r\n\r\n    - A, viên Mãn quan do sư phụ kể lại theo lời quan Tổng đốc Tô Châu. Y tên chi nhỉ?\r\n\r\n    - Hòa Thân, chức Thị lang.\r\n\r\n    Mai Nương cặp mắt sáng ngời, long lanh :\r\n\r\n    - Hay đó là Hòa Thân, Mật vụ quan của vua Càn Long? Sư huynh không nhắc tới thì tiểu muội quên khuấy không nghĩ ra.\r\n\r\n    Tử Long ngừng bước, đứng bên Mai Nương mà rằng :\r\n\r\n    - Có lẽ. Ngu huynh nhận thấy nhiều điểm trùng hạp kỳ lạ. Hôm gặp ở Quảng Châu, người ấy trang phục quan nhân trong tửu lầu của người Mãn, nay lại dùng thường phục, phải chăng dễ trà trộn với dân chúng?\r\n\r\n    - Còn điều này nữa sư huynh à, là một quan chức, cớ sao y không tựu chức tại một nơi nhất định, mà lại nay đó mai kia? Dinh ốc cũng không, chuyên môn trọ lữ quán? Ở Quảng Châu cũng như ở Tô Châu giữa lúc các môn đồ võ phái đang xích mích giao tranh. Nhiều điểm đáng nghi y là Hòa Thân.\r\n\r\n    Cam Tử Long khen phải :\r\n\r\n    - Sư muội nhận xét xác đáng. Giờ đây chỉ có một giải pháp thích ứng cho việc nhận định, là tường trình tự sự với Đại sư, nhờ người liên lạc với Âu Dương Tòng Thái tổ chức bí mật nhận diện. Nếu đích là Hòa Thân, ta sẽ liệu sau. Thời giờ cấp bách, sáng ngày mốt đã khai mạc Quần Hùng hội, khó lòng đưa vụ này ra ánh sáng.\r\n\r\n    - Chậm trễ không do nơi chúng ta. Dầu sao, nếu việc này dẫn tới sự tìm kiếm ra Tăng Tòng Hổ cũng là một kết quả tốt.\r\n\r\n    * * * * *\r\n\r\n    Từ đầu tháng Tám, dân chúng Tô Châu bàn tán xôn xao về kỳ đại hội, toàn châu tấp nập khác thường. Đến mấy ngày trước kỳ khai mạc, lại nhân dịp tết Trung thu, sự náo nhiệt càng tăng bội phần.\r\n\r\n    Nhà nào nhà nấy giăng đèn kết hoa rực rỡ. Nơi giáo trường và Anh Hùng quán cờ xí rợp trời. Tiếng trống múa lân vang dậy khắp mọi nơi.\r\n\r\n    Những tấm biển ghi danh các võ sĩ tranh tài được dựng khắp nơi công cộng trong thành. Dân chúng xúm lại đông đảo, vòng trong vòng ngoài, đọc danh sách.\r\n\r\n    Họ muốn biết các đẳng, hạng tranh đấu và nhất là xem tên các võ sư, tráng sĩ hoặc ở trong tỉnh, hoặc ở các nơi lân cận mà họ ưa chuộng, năm nay có dự thí tranh tài không.\r\n\r\n    Đông quá, nhiều người không chen lấn và không đọc được bảng ghi danh. Thấy vậy, các chủ quán bèn mướn người chờ đêm khuya chép lại đăng bảng và dán ngay trong tiệm để cung phụng thực khách, thành thử câu thêm được số khách nữa. Trà đình, tửu quán nào cũng đông nghẹt, bàn tán càng thêm sôi nổi.\r\n\r\n    Người này nói :\r\n\r\n    - Chà! Năm nay có Triệu Hoài, người Chiết Giang ứng thí loại chín trăm cân. Nặng lắm rồi!\r\n\r\n    Người kia nói :\r\n\r\n    - Ấy, loại chín tạ, còn lực sĩ Văn Tư Đồ, người Giang Tây. Chưa biết ai ăn ai.\r\n\r\n    Người thứ ba nói :\r\n\r\n    - Ủa! Lực sĩ Tô Châu thắng loại chín trăm cân năm ngoái, được tặng tước hiệu Trại Bá Vương đi đâu rồi mà năm nay không thấy ứng thí? Giải này đến lọt vào tay người tỉnh khác mất! Tiếc quá!\r\n\r\n    - Ừ hử! Năm ngoái Trại Bá Vương Đới Siêu lãnh chức Vô Địch, giả thử y không vắng mặt cũng không ăn thua gì loại một nghìn năm mươi cân và loại một nghìn mốt được nêu lên kia kìa!...\r\n\r\n    - Ha!... ha!... Năm nay khá đông môn đồ Tây Khương, Võ Đang, lại có cả Thiếu Lâm nữa. Có lẽ bọn này dự loại mười một tạ chăng?\r\n\r\n    - Kỳ quá! Năm nay môn phái được nêu danh. Mọi lần có như vậy đâu?\r\n\r\n    - Có lẽ năm nay tại môn đồ ba phái đó đến Tô Châu tranh tài, còn mọi năm các lực sĩ tứ phương lẻ tẻ nên bỏ vấn đề môn phái.\r\n\r\n    Mỗi người bàn tán, luận lý khác nhau. Những danh từ Lôi Đại Bàng, Phùng Huy Hạ, Cao Tấn Trung, Mã Hùng, Hoàng Khôn được thiên hạ truyền khẩu khắp đó đây.\r\n\r\n    - Lôi Đại Bàng thuộc phái Võ Đang, phải chăng y họ hàng thân thích với Lôi Lão Hổ, muốn Cước Kích Nhị Châu Tô, Hàng năm ngoái?\r\n\r\n    - Ờ, có lẽ thế. Nghe đâu Lôi Lão Hổ thuộc môn phái Võ Đang. Nhưng Lão Hổ còn bị táng mạng trước gót sắt tiểu anh hùng, biết đâu Lôi Đại Bàng chẳng là hư danh?\r\n\r\n    - Thôi đi! Suy luận thế không được! Còn các môn đồ cao cấp Tây Khương, Thiếu Lâm, lẽ nào phái Võ Đang không thận trọng? Coi họ ứng thí loại mười một tạ thì đủ biết.\r\n\r\n    - Ủa! Thiếu Lâm là một đại phái, cớ sao có một mình Hoàng Khôn đứng loại cao cấp?\r\n\r\n    - Kìa, có cả tiểu anh hùng Phương Thế Ngọc. A ha, năm nay dân Tô Châu sẽ biết mặt vị tiểu khách đã thượng đài vì ba tỉnh Quảng Châu và Tô, Hàng Châu.\r\n\r\n    - Tiếc thay, Tô Châu năm nay không có người đại diện khiến toàn trấn mất phần danh dự vẻ vang trên thí trường.\r\n\r\n    Một vị lão giả sanh quán Tô Châu, điềm đạm nói :\r\n\r\n    - Suy xét thế, nông cạn quá! Dầu có mấy lực sĩ hạng Đới Siêu hay hơn thế nữa, liệu đã ai bằng công tử Truy Phong Tiên Viên Âu Dương Tòng Lân và tiểu thư Trại Mộc Lan Âu Dương Kim Loan không? Đó chẳng phải hai trang nam nữ tuấn kiệt người Tô Châu đấy ư? Hai thanh niên nam nữ đó mới xứng đáng tiêu biểu cho trấn nhà, hữu tài, hữu đức, được giới giang hồ hảo hán nể trọng là đủ rồi, can chi cứ phải dự đấu thí trường. Trấn nhà là chủ, thiên hạ là khách, không lẽ chủ tranh giành với khách sao?\r\n\r\n    Thôi thì mỗi người mỗi nói, bàn tán thập phần sôi nối. Có người thuộc lòng danh bảng kể tên lực sĩ, võ sĩ vanh vách.\r\n\r\n    Tại những tửu quán, trà lâu lớn hữu danh như Thanh Chung trà thất, Bạch Mã tam lâu, Hoàng Hoa quán, Thanh Nữ đình, Nghinh Phong lầu, Vạn Hoa trang... là những nơi thường tụ họp của các bực lão phú gia, hào hoa công tử, phong nhã văn nhân, đại phú thương gia, nhật dạ lúc nào cũng đông nườm nượp, cuộc bàn luận anh hùng càng thêm gay go sôi nổi.\r\n\r\n    Tiền nhiều, bạc lắm, họ cá nhau đủ mọi phương cách, ăn thu tới bạc muôn. Nhất là năm nay có ba võ phái thượng bảng đề danh, môn đồ lại thuộc hàng cao cấp, mức lực thi đua thuộc hạng nặng “Bá Vương” dư mười tạ mà bao năm chưa từng thấy.\r\n\r\n    Căn cứ vào đó, sự tranh đua về phương diện “Công Phu Quốc Kỹ” chắc chắn là phải thập phần hào hứng và có thể rất gay go rùng rợn.\r\n\r\n    Nhưng vẫn có người ngang bướng nói :\r\n\r\n    - Tôi vẫn không toại nguyện. Tiếng rằng năm nay đạt mức tối cao công khai mười một tạ, nhưng quan Tổng đốc Âu Dương vẫn yết bảng như thường niên mười ba tạ “Thiết tảng” và “Thạch tảng” mà chưa có người dám ghi danh.\r\n\r\n    - Ý, luận thế thì vô kể! Hạng Bá Vương là mười một tạ, đã mười năm nay mới có lực sĩ ghi danh. Còn thứ kia quá cao cốt để phòng hờ theo lệ, lỡ có “Thiên tướng” giáng sanh. Người bằng xương bằng thịt, tôi e chưa có ai.\r\n\r\n    Người khác cãi :\r\n\r\n    - Tôn ông luận vậy khí quá. Riêng tôi nghe đồn rằng Âu Dương công tử và tiểu thư có tài thế khả bạt sơn, cử nổi thứ trên tạ Bá Vương.\r\n\r\n    - “Đồn” và “Thiệt” khác nhau xa. Nếu công tử, tiểu thư Âu Dương gia có dũng lực công phu vạn năng ấy, thì việc chi phải giấu diếm cất nó đi mà không trổ thần lực cho thiên hạ biết danh một phen? A cũng phải hành động như vậy chớ, miễn là không kiêu căng thì thôi.\r\n\r\n    Dư luận chán, người lại xử hòa, luân phiên đãi rượu. Rốt cuộc, cá chủ quán thủ lợi, được một phen ra công hốt bạc đầy rương.\r\n\r\n    Rằm tháng Tám, ngày khai mạc Quần Hùng Đại Hội hằng mong chờ đã tới.\r\n\r\n    Bầu trời xanh lợt gợn mấy đợt mây trắng nhẹ nhàng. Kỳ xí phất phới trong gió thu mát dịu. Ngay từ lúc mới bình minh, từng làn suối người đổ dồn về cả khu võ trường có quan quân nhung trang hẳn hoi, canh phòng nghiêm ngặt, giữ gìn trật tự rất chu đáo.\r\n\r\n    Từ Thiết xa nang, các hảo hán lực sĩ oai dũng gọn gàng trong võ phục kiểu nọ kiểu kia, màu sắc khác nhau, xếp hàng tề chỉnh thành từng đoàn, kéo đến võ trường.\r\n\r\n    Dẫn lộ là hai viên tham tướng giáp trụ đầy mình, oai vệ trên lưng chiến mã lực lưỡng.\r\n\r\n    Đi ngay phía sau, có ba viên bộ tướng cầm cờ. Người đi giữa cầm lá đại kỳ màu xanh chữ đỏ đề Quần Hùng Đại Hội. Hai tướng hai bên cầm hai lá cờ xanh nhỏ, mỗi bên đề bốn chữ đen Lực Năng Cử Đảnh, Thế Khả Bạt Sơn.\r\n\r\n    Tốp thứ nhì gồm có quân nhạc, chiêng trống, kèn trận. Đoàn nhạc vừa đi, vừa dóng lên những bản nhạc hành quân rất đỗi hùng hồn.\r\n\r\n    Kế đến sau đoàn nhạc là các dũng sĩ dự thí. Họ đi nhịp nhàng thành từng đoàn lớn, nhỏ tùy theo số người thuộc thành phần. Đoàn nào đoàn ấy võ phục đồng đều, màu sắc riêng biệt, dũng sĩ trong đoàn cầm kỳ hiệu đoàn đi trước. Nhờ vậy, dân chúng đứng đông nghẹt hai bên đường từ Thiết xa nang đến võ trường biết ngay đoàn nào thuộc tỉnh nào.\r\n\r\n    Người ta thấy đoàn Tô Châu bản tỉnh đi trước, kỳ hiệu màu đỏ thêu hai đại sự Tô Châu và trong góc cờ có thêu hình thành cổ Cô Tô.\r\n\r\n    Sau Tô Châu, là đoàn An Huy với hiệu kỳ màu vàng chữ đỏ, góc cờ có hình Võ Tòng.\r\n\r\n    Đi hàng thứ ba là Võ Đang sơn trong đó có số võ sĩ Hồ Nam.\r\n\r\n    Kế đến đoàn Tây Khương. Sau Tây Khương là các đoàn khác rồi mới đến đoàn Thiếu Lâm tự, trong số có các lực sĩ Phúc Kiến đi đoạn hậu.\r\n\r\n    Anh Hùng quán và võ trường gần nhau không mấy bước đường, nhưng theo thường lệ, các đoàn võ sĩ diễu qua mấy phố chính trước khi đến võ trường.\r\n\r\n    Có người bàn tán :\r\n\r\n    - Tất cả ba võ phái, sao Thiếu Lâm lại đi riêng phía sau cùng nhỉ?\r\n\r\n    Thấy lạ thì hỏi, ai mà trả lời được câu ấy? Người sắp đặt hàng ngũ thứ tự là Âu Dương Tòng Lân, vậy có lẽ chàng đã nhận được thượng lệnh phải sắp đặt như thế chăng?\r\n\r\n    Tại võ trường, người đứng vòng trong, vòng ngoài đông nghẹt.\r\n\r\n    Đoàn lực sĩ rầm rộ oai hùng tiến vào võ trường giữa tiếng hoan hô và những tràng pháo tay vang dậy cả một góc trời. Họ diễn quanh một vòng sân, đoạn dàn hàng ngang trước giám đài treo cờ kết hoa lá thiệt rực rỡ ở bên hướng Đông.\r\n\r\n    Trên đài, các quan lại văn võ bản tỉnh và một số nhân vật hữu danh trong các giới nông, thương ngồi dàn trên các hàng ghế.\r\n\r\n    Hàng đầu, ngồi chính giữa là quan Tổng đốc Tô Châu, hai bên có các võ tướng cao cấp thuộc ban giám khảo.\r\n\r\n    Tùng!... Tùng!... Tùng!...\r\n\r\n    Ba tiếng trống hiệu dứt, trên khán đài, các quan khách đứng cả lên nghiêm chỉnh trong khi đoàn lực sĩ giơ tay đồng loạt chào và đồng ca bản quân hành.\r\n\r\n    Lễ chào xong, phát ngôn viên trên Giám đài bắc loa thông qua nhật lệnh của Chánh chủ khảo và nhắc sơ lược các điều lệ mà hàng lực sĩ hào kiệt đã biết trong thời gian trú ngụ tại Anh Hùng quán, trước ngày khai mạc Đại Hội Quần Hùng.\r\n\r\n    Phát ngôn viên vừa dứt lời, hai viên tham tướng hô lớn thỉnh các lực toán nào về khu riêng của toán ấy, đứng thành dẫy dài hai bên giám đài. Mỗi khu đều có biển ghi danh từng toán như Chiết Giang, An Huy, Giang Tô...\r\n\r\n    Người ta nhận thấy khu Thiếu Lâm tự ở bên tả giám đài, còn Võ Đang, Tây Khương ở hàng bên hữu cách nhau bởi khu Tô Châu.\r\n\r\n    Trạm cứu thương của bản tỉnh ở hai đầu dãy tả, hữu, nhưng các lực sĩ của mỗi khu đều có người phục dịch riêng đem theo từ tỉnh nhà.\r\n\r\n    Vị hảo hán nào đi lẻ thì cứ theo sanh quán mà nhập bọn với khu thuộc tỉnh mình, hoặc giả không có đoàn lực sĩ quê hương thì họ nhập khu dành riêng những người dự thí lẻ đặt tên là Tứ Phương.\r\n\r\n    Trong hàng khán giả đông như nêm cối, rất nhiều tu sĩ hoặc đi thành bọn, hoặc đi rẽ đứng lẫn lộn với mọi người. Sự kiện đó không khiến mọi người ngạc nhiên, vì từ hồi đời Minh triều cho đến nay là thời kỳ võ thuật Trung Hoa toàn thạnh, giới tu sĩ luyện tập rất nhiều, vậy họ dự khán cuộc thi võ cũng là thường sự.\r\n\r\n    Các đại sư Chiêu Dương, Liễu Nhân, Lư Dương Minh, Hoàng Ẩn, Ngọc Hư, Chí Thiện, Ngũ Mai và Giác Từ hòa thượng chùa Nguyên Diệu cùng các đệ tử mướn được riêng cả một căn lầu cao, kế bên hướng Nam võ trường nên tụ tập cả ở đó, quan sát theo dõi các trận thí rất rõ ràng.\r\n\r\n    Bạch Mi, Phùng Đạo Đức, Thạch Kính Phủ, Thiên Lũy hòa thượng và Hỏa Khánh đạo nhân, trưởng Bát Tiên am, cùng mấy đạo hữu nữa đứng lẫn vào hàng khán giả bên hướng Đông bắc gần ngay khu hảo hán Tây Khương.\r\n\r\n    Từ sáng sớm Lã Mai Nương, Cam Tử Long đến Lưu Gia khách sạn rủ Lý Tiểu Hoàn cùng ra võ trường. Thiệt tình, Song hiệp cần chi đi cùng hay chẳng đi cùng với Lý Tiểu Hoàn, nhưng hai người dự đoán rằng thế nào cũng có Thiết Diện Hổ nên cố ý nhập bọn cho dễ quan sát.\r\n\r\n    Nhưng vốn tánh đa nghi, và vì lý do nghề nghiệp, Thiết Diện Hổ cùng Hòa Thân đi trước từ lúc nào.\r\n\r\n    Số lực sĩ dự thí năm nay đông hẳn hơn mọi năm. Các cuộc đấu về loại Xạ tiễn, Cử tạ, Võ nghệ kéo dài tới ba ngày cho đủ các hạng. Môn nào cũng được tranh đua thiệt gay go hào hứng khiến khán giả mê mải theo dõi, quên cả nhọc nhằn và các trận cá càng thêm phần dữ dội.\r\n\r\n    Qua các ngày thứ tư, Ban Giám khảo nghỉ một buổi để hôm sau khảo sát những lực sĩ hạng cao cấp và về phương diện công phu quốc kỹ.\r\n\r\n    Bảng danh sách về các kết quả trong ba hôm khảo sát như nhau.\r\n\r\n    Về môn Xạ tiễn chia làm ba loại.\r\n\r\n    Trúng hồng tâm có Hồng Hy Quan, Tạ Á Phúc , Bạch Dũng , Niên Tháp Xích  người Mãn Châu. Bốn võ sĩ này đã bắn trúng hồng tâm cả ba phát tên.\r\n\r\n    Hai phát trúng hồng tâm: Phương Thế Ngọc, Lý Cẩm Luân , Phương Thất, Tống Kế Tổ , Địch Tôn Bảo .\r\n\r\n    Trúng hồng tâm một phát tên: Phương Hiếu Ngọc, Phương Mỹ Ngọc , Lương Trí Vinh , Mã Mạnh Thái , Điêu Lạc Chấn , Cảnh Đức Tốn  Huỳnh Bá Quang .\r\n\r\n    Còn thì phần nhiều bắn trúng vàng ngoài bất hợp lệ nên bị loại hết. Môn xạ tiễn có đông người dự thí hơn hết.\r\n\r\n    Thiếu Lâm tự dẫn đầu bảng, Hồng Hy Quan, Tạ Á Phúc đã phát ba mũi tên trúng hồng tâm rất đều đặn.\r\n\r\n    Bạch Dũng và Niên Tháp Xích bắn hai phát đầu, một phát lệnh ra giáp mé hồng tâm, nhưng cũng được trúng cách.\r\n\r\n    Về môn cử tạ, hạng từ ba trăm cân trở xuống, số thí sinh rất đông đảo. Sau đó, các hạng bốn, năm, sáu, bảy trăm cân không có người ghi danh.\r\n\r\n    Nhưng có hạng tám trăm cân và các lực sĩ sau đây đã cử nổi ba bánh xe đi quanh vòng vôi ba lần: Thạch Cẩm Bá , Phương Thế Ngọc, Đồng Thiên Cân , Phương Thất, Ngụy Tiết Khánh , Bạch Sùng Hoán .\r\n\r\n    Trong môn thi này, lúc phát ngôn viên xướng danh Phương Thế Ngọc, khán giả nhớ ra vụ đả lôi đài năm ngoái tại Hàng Châu, nên hoan hô nhiệt liệt vị thiếu niên anh hùng hữu danh ấy.\r\n\r\n    Tiếp đến cuộc thi cử chín tạ. Các lực sĩ đã cử tám tạ trúng cách có vào thử sức nhưng không chỉnh nên bị loại. Rút cuộc còn ba người là Lý Cẩm Luân , Văn Tư Đồ  và Triệu Hoài .\r\n\r\n    Riêng Lý Cẩm Luân cử tạ đi tới bốn vòng. Văn Tư Đồ, Triệu Hoài đi đúng ba vòng là trúng cách nên được kể ngang với họ Lý.\r\n\r\n    Tiếp đến khảo thí Công phu Quốc kỹ, kể từ hạng bán cao cấp trở xuống.\r\n\r\n    Môn khảo sát này chia làm tam cấp: Tam niên,\r\n\r\n    Ba võ phái không đem môn đồ cấp Tam niên theo, nên các võ sĩ hàng tỉnh luân phiên giao đấu. Chức Vô địch về tay hảo hán Tô Châu họ Dương tên Trọng Yên chuyên về Quyền, Cước.\r\n\r\n    Đồng hạng Tam niên về võ khí, Sử Đại Cầu hảo hán Kim Lăng sử dụng cây đại phủ đạt chức Vô địch.\r\n\r\n    Hạng ngũ niên Trung đẳng, hai võ phái Tây Khương, Võ Đang không có môn đồ dự thí. Bốn môn đồ cấp này của Thiếu Lâm là Đồng Thiên Cân, Lương Bá Tòng, Liễu Bách Thắng và Chu Thế Hùng đồng đều đoạt Vô địch về Quyền thuật và võ khí. Ngoại hạng còn có hảo hán Cổ Hòa Đắc, người Hắc Long Giang, Mãn Châu sử dụng cây đao ba mũi được liệt vào hạng võ khí ngang tay với Đồng, Lương, Liễu, Chu ba người.\r\n\r\n    Hạng Thất niên, Hồng Hy Quan, Lý Cẩm Luân, Tạ Á Phúc, Phương Thế Ngọc , Bạch Dũng , Mã Mạnh Thái, Thạch Cẩm Bá , bảy người được xếp hạng đồng đều về Quyền thuật và võ khí.\r\n\r\n    Phương Hiếu Ngọc, Phương Mỹ Ngọc  Tống Kế Tổ  Tào Thiên Báo  ngang tài với bảy người trên võ khí, nhưng sút về Quyền thuật.\r\n\r\n    Địch Tôn Bảo , Phương Thất, Ngụy Tiết Khánh  được đề Danh về Quyền thuật, nhưng sơ sút về võ khí.\r\n\r\n    Tổng cộng mười bốn vị hảo hán này được quyền tranh đấu với các hào kiệt cao cấp về cả hai môn Quyền thuật và Võ khí nếu họ muốn thử tài.\r\n\r\n    Đến ngày khởi khí đại hào kiệt. Năm người chánh thức được nêu danh trên bảng dựng ngay tại các cổng võ trường cho thiên hạ dễ nhớ tên.\r\n\r\n    Cuộc tranh tài hạng cao cấp đại lực này hiếm có, nên thiên hạ kéo nhau đi xem còn có phần đông hơn cả mấy hôm đầu.\r\n\r\n    Phía cuối xạ trường, quan quân canh phòng nghiêm ngặt, chừa một quãng trống phòng khi các mũi tên do năm võ sĩ phát ra, luồng đi quá mạnh có thể nguy hại cho khán giả. Sở dĩ có sự phòng hờ này là vì năm lực sĩ đều sử dụng thứ thiết cung ba tạ, bắt buộc theo điều lệ cấp bực.\r\n\r\n    Các võ sĩ đồng phái với năm sĩ tử chánh thức và các võ sĩ đã dự thí ba hôm đầu đều tề tựu cả trong võ đường, nơi dành riêng cho họ từ trước giờ khai mạc.\r\n\r\n    Trên giám đài, Ban giám khảo và quan khách đã đông đủ.\r\n\r\n    Đúng giờ Thìn, ba tiếng trống điểm vang nơi chánh môn, báo hiệu năm đại lực sĩ nhập trường.\r\n\r\n    Theo sự sắp đặt của ban tổ chức và cũng vì lý do riêng của Tổng đốc Tô Châu, họ nhập trường thành năm đợt liên tiếp cho thêm phần long trọng, uy nghi.\r\n\r\n    Đợt thứ nhất vượt qua chánh môn, lực sĩ cưỡi ngựa có mười tên quan quân nhung trang đồng đều, đeo đoản đao dàn hầu theo hai bên.\r\n\r\n    Phát ngôn viên trên giám đài bắc loa hô lớn :\r\n\r\n    - Lôi Đại Bàng, môn đồ Võ Đang sơn!\r\n\r\n    Quả thế, theo số rút thăm thứ tự, môn đồ Võ Đang sơn nhập võ trường trước nhất.\r\n\r\n    Lôi Đại Bàng chít khăn sa sô màu đỏ thẫm buông mối hai bên tai, vận bộ võ phục đồng màu với khăn vằn đen, chân quấn xà cạp và dận võ hài màu đen tuyền, tay cầm thiết côn. Chàng lực lưỡng cổ to vai rộng, lưng chét thắt sa sô đới, sắc mặt đỏ gai, râu quai nón lưa thưa vì còn niên thiếu, ngực áo mở rộng, hai tay áo ngắn để lộ bộ ngực nở nang và hai cánh tay trùng trục lông lá xồm xoàm, uy nghi lẫm liệt, cưỡi con hoàng thổ chiến mã do ban tổ chức tặng.\r\n\r\n    Lôi Đại Bàng bỏ đoàn quân hầu lại nơi chánh môn, thúc ngựa vượt tới trước giám đài, ghì cương đứng vào ô vạch vôi số một.\r\n\r\n    Tùng!... Tùng!... Tùng!...\r\n\r\n    Lôi Đại Bàng vừa yên vị thì đợt thứ nhì nhập võ trường.\r\n\r\n    Phát ngôn viên xướng :\r\n\r\n    - Phùng Huy Hạ, môn đồ Võ Đang sơn!\r\n\r\n    Thanh niên tráng sĩ họ Phùng chễm chệ trên chiến mã hai màu nâu trắng. Chàng gọn gàng trong bộ võ phục áo vàng bông nâu, quần nâu thẫm, chân dận võ ủng bằng da nâu ngắn cổ. Tóc để trần cột ngược ra phía sau gáy, đuôi tóc ngắn lòa xòa xuống quá vai, khuôn mặt dài gò má cao, cặp mắt xếch ngược sáng ngời, tay cầm cây đại phủ sáng loáng. Không lực lưỡng cả ngang như Đại Bàng, nhưng dáng người dong dỏng lanh lẹ của chàng biểu lộ một sức mạnh mẽ tiềm tàng.\r\n\r\n    Phùng Huy Hạ phóng ngựa vào trước giám đài, đứng trong vạch vôi đệ nhị.\r\n\r\n    Tùng!... Tùng!... Tùng!...\r\n\r\n    Liên tiếp, hai môn đồ Tây Khương nhập võ trường.\r\n\r\n    Cao Tấn Trung cưỡi ô truy mình bóng loáng, yên cương da đen dát bạc lóng lánh. Chàng vận bộ võ phục tím thẫm thêu chữ thọ đen kiểu triện vuông lớn bằng miệng chén, chân dận ủng võ nhung đen, lưng thắt huyền sa đới, lực lưỡng trượng phu, tay cầm ngược ngọn giáo sắt Huyền kỳ ngù đen.\r\n\r\n    Mã Hùng cột tóc ngược lên đỉnh đầu, đuôi tóc như chiếc phất trần buông tỏa xuống sau gáy. Chàng vận võ phục màu chàm thẫm, phanh ngực, tay xăn áo ngược lên đến khủyu chân, chân dận phi bổ hài, tay cầm giáo Trường Sà ngù đỏ ối.\r\n\r\n    Người nhập trường sau cùng theo số thứ tự là Hoàng Khôn. Đầu bịt khăn buông mối ra sau gáy, vận bộ võ phục xanh dương đồng màu, chân dận sơn dương ủng, Hoàng Khôn tay cầm đại đao thanh long, lưỡi sáng lập lòe phản chiếu ánh nắng vàng nhẹ mùa thu, cưỡi con mai hoa mình xám lốm đốm trắng.\r\n\r\n    Lúc này năm võ sĩ dàn ngựa đứng thành hàng chữ nhất trước giám đài, chổng ngược khí giới trên yên ngựa. Cả năm cùng nghiêm chỉnh, mỗi người mỗi vẻ, dữ dội oai hùng như thần tướng.\r\n\r\n    Từ trên giám đài nổi lên một hồi chuông, năm lực sĩ đồng loạt ngả khí giới ra phía trước đầu ngựa, chào ban giám khảo và các quan khách trên đài trong khi đoàn quân hầu danh dự thổi những chiếc kèn đồng dài bằng người, một bản quân nhạc xung phong, điệu kèn nghe man dại lạ lùng.\r\n\r\n    Tiếng kèn vừa dứt, năm võ sĩ rẽ ngựa về khu vực dành riêng cho từng môn phái, chờ lệnh khởi thí.\r\n\r\n    Ba hồi trống gióng vang dội. Phát ngôn viên gọi loa :\r\n\r\n    - Thỉnh năm võ sĩ khởi cuộc xạ tiễn!...\r\n\r\n    Trao võ khí cho các môn hữu, năm người rẽ ngựa trở ra trước giám đài, nhảy xuống đất trao cương cho lính hầu.\r\n\r\n    Trên chiếc giá bằng đá kê ở bên giám đài, có cắm năm cây thiết cung và treo năm ống tên sơn năm màu khác nhau. Một cây cung nặng trên ba tạ, trọng lượng bắt buộc cho các lực sĩ hạng cử từ thiên cân sắp lên.\r\n\r\n    Cuộc thi bắn cũng được chia làm hai độ: Bộ xạ bắn cách đích một trăm năm mươi bước và Mã xạ cách đích phân nửa. Bắn trúng hồng tâm ba phát, võ sĩ được kể là trúng cách.\r\n\r\n    Vẫn theo số thứ tự như lúc nhập trường, phát ngôn viên thỉnh Lôi Đại Bàng bắn trước.\r\n\r\n    Bước ra trước giám đài cúi đầu lãnh mạng, Lôi Đại Bàng đến chỗ giá cung, lấy ống tên đen ra sau lưng và nhấc lấy một cây thiết cung, nhẹ nhàng như cầm thứ mộc cung nạng thường vậy.\r\n\r\n    Chàng nhìn qua hai đầu cột dây, búng thử mấy cái vào dây cung, đoạn từ từ, uyển chuyển như con sư tử tiến vào vòng xạ trường.\r\n\r\n    Lý ấy toàn thể võ trường im phăng phắc, muôn vạn cặp mắt đổ dồn cả vào vị hảo hán oai hùng, trong khi phát ngôn viên trên giám đài bắc loa đề xướng sức nặng và sức mạnh của cây cung ba tạ.\r\n\r\n    Lôi Đại Bàng tiến tới mức đứng, nhìn thẳng vào tấm biển đích bằng cây, dang tay giương thử cây thiết cung nặng nề, đoạn lẹ như cắt, chàng xoạc hai chân, đứng vững như một tòa thành, rút phắt mũi tên đặt lên dây kéo mạnh. Cây thiết cung cong hẳn lại như vành trăng đầu tháng...\r\n\r\n    Păng!...\r\n\r\n    Mũi tên lao vút cắm phập trúng giữa tấm biển.\r\n\r\n    Ban phụ trách việc ghi điểm đứng nơi các tấm biển cây, loan truyền :\r\n\r\n    - Trúng hồng tâm!\r\n\r\n    Tức thì các tràng pháo tay vang rền khắp cả võ trường.\r\n\r\n    Điềm đạm, Lôi Đại Bàng phát luôn mũi tên thứ nhì cũng trúng hồng tâm.\r\n\r\n    Lần này thì ghê gớm hơn, giữa những tràng pháo tay, người ta còn nghe thấy những lời hoan hô :\r\n\r\n    - Thần xạ!...\r\n\r\n    - Dưỡng Do Cơ!...\r\n\r\n    - Lã Ôn Hầu!...\r\n\r\n    - Tiểu Lý Quảng!...\r\n\r\n    Hồi hộp, cảm động, sung sướng, Lôi Đại Bàng ngó hai bên võ trường, đoạn giương cung bắn phát sau cùng kết thúc cuộc khảo thí Bộ xạ cho riêng phần chàng.\r\n\r\n    Nhưng ban phụ trách ghi điểm loan :\r\n\r\n    - Chệch phía trên hồng tâm hai phân!...\r\n\r\n    Lời loan báo ấy có hiệu lực như một tiếng sét ngang tai, Lôi Đại Bàng giựt mình, toát mồ hôi, cố giữ vẻ thản nhiên ra khỏi vòng bắn.\r\n\r\n    Cũng như các môn hữu Võ Đang tiếc rẻ cho vị hảo đồ trưởng tràng, toàn thể võ trường đều xao động, bàn tán, không ngờ phát tên thứ ba lại chệch ra ngoài hồng tâm.\r\n\r\n    Lôi Đại Bàng quá ư hồi hộp cảm động, hay là chàng yếu tay, lỡ tay? Có lẽ vì mỗi thứ một chút đúng hơn.\r\n\r\n    Thiệt ra thì về thứ thiết cung ba tạ, bắn trúng hồng tâm cả ba phát rất khó khăn, cho nên hoặc trúng một, trúng hai, còn phát nào chệch ngoài hồng tâm, miễn là không quá một tấc cũng có thể gọi là thiện xạ rồi.\r\n\r\n    Thiên hạ không hiểu, lấy thế làm tiếc rẻ cho Lôi Đại Bàng sau hai phát trúng đích, nhưng trái lại trên giám đài, ban giám khảo không hết lời ca ngợi tài xạ tiễn và thần lực của chàng.\r\n\r\n    Phát ngôn viên hô danh :\r\n\r\n    - Phùng Huy Hạ!\r\n\r\n    Sau khi chào trước giám đài, thanh niên họ Phùng lanh lẹ lấy cung tên tiến vào xạ trường.\r\n\r\n    Thấy dáng người Phùng Huy Hạ dong dỏng nhỏ ngang hơn Lôi Đại Bàng nhiều, mọi người trong các tầng lớp khán giả không ngớt bàn tán. Kẻ nói thế này, người nói thế khác, viện ra trăm ngàn lý lẽ.\r\n\r\n    - Lôi lực sĩ lớn con thế kia còn không bắn trúng nổi ba phát tên nữa là!...\r\n\r\n    - Ồ! Gầy ốm mà dõng đấy! Toàn thân Phùng Huy Hạ như thép! Chưa biết ai đã ăn ai!\r\n\r\n    - Cả hai cùng là cao đồ Võ Đang, tất người tám lượng, kẻ nửa cân.\r\n\r\n    - Tám lượng với nửa cân cái gì? Chưa biết chừng gã này tài thiện xạ còn hơn nhiều người!...\r\n\r\n    Thôi thì mỗi người mỗi nói, rút cuộc nhiều người cá với nhau riêng về cuộc thi bắn.\r\n\r\n    Các môn đồ Võ Đang, Tây Khương đứng quây quần cả ở khu vực của họ, bàn tán rất sôi nổi sau khi thấy Lôi Đại Bàng bắn trật mũi tên thứ ba.\r\n\r\n    Thạch Cẩm Bá nói :\r\n\r\n    - Tức thiệt! Lôi sư huynh bắn trật phát thứ ba, Phùng sư huynh chưa chắc đã hơn gì!\r\n\r\n    Thào Thiên Báo nói :\r\n\r\n    - Chúng ta thua điểm Thiếu Lâm trong các cấp dưới, nếu cấp này mà còn bị sút kém nữa ắt sẽ bị sư phụ quở trách.\r\n\r\n    Bạch Dũng nói :\r\n\r\n    - Khi còn ở Võ Đang, thường nhật Lôi đại ca bắn thế nào, sao nay dở vậy?\r\n\r\n    Mã Mạnh Thái phản đối câu nói của Bạch Dũng :\r\n\r\n    - Lôi sư huynh có tài bắn bách phát trúng, nhưng Bạch đại xa nên nhớ rằng hiện thời là cây thiết cung ba tạ nghen! Đại Bàng còn bắn trật với thứ cung mạnh nhất ấy, tôi dám chắc không ai bắn được nhiều điểm hơn.\r\n\r\n    Địch Tôn Bảo hỏi Bạch Dũng :\r\n\r\n    - Nhị vị đại ca, Cao Tấn Trung và Mã Hùng tài xạ tiễn khá lắm, phải không?\r\n\r\n    Bạch Dũng đỏ mặt chưa kịp đáp thì Phương Thất đã cất lời :\r\n\r\n    - Cũng như Lôi đại ca, nhưng còn việc sử dụng cây thiết cung ba tạ thì chưa biết thế nào. Nên nhớ rằng vấn đề cung ba tạ thuộc lối khoa cử để khảo sát đại lực của võ sanh, nghen. Trái lại, các võ phái chỉ chuyên dùng các thứ cung vừa tầm tay. Xạ tiễn là một môn cần khéo léo, tinh tường hơn là dụng lực.\r\n\r\n    Bạch Dũng hùa theo :\r\n\r\n    - Lã Ôn Hầu khi xưa nổi danh thiện xạ và dũng mãnh tột bực cũng không sử dụng cung ba tạ. Luật khoa cử lầm ở điểm này.\r\n\r\n    Địch Tôn Bảo mỉm cười :\r\n\r\n    - Vậy mà lão tướng Huỳnh Trung dầu cao niên cũng vẫn bắn thiết cung ba tạ như thường. Hậu sanh chúng ta thiệt bất khả úy!\r\n\r\n    Ngụy Tiết Khánh thấy mọi người tranh luận về vấn đề cung tiễn sau phát tên bắn trật của Lôi Đại Bàng bèn nói :\r\n\r\n    - Hai môn xạ tiễn, cử tạ chỉ là một sự việc dư mà chúng ta phải theo trong đại hội Quần Hùng. Giao đấu với bọn Thiếu Lâm mới là mục đích chính của chúng ta, và chúng ta đã không làm nổi công chuyện chi cả, Đánh trúng thương một tên bất thành, đừng nói chi công khai hạ lấy một tên để báo thù một cách danh chánh ngôn thuận cho những người đã bị phe Thiếu Lâm sát hại! Giờ đây, vỏn vẹn còn có cuộc khảo thí của năm kỳ thủ cao độ, liệu bốn sư huynh Lôi, Phùng, Cao, Mã có làm chi nổi Hoàng Khôn hay cũng thất bại nốt?\r\n\r\n    Thạch Cẩm Bá nói :\r\n\r\n    - Theo ngu ý, khó lòng lắm. Ban giám khảo rất nghiêm ngặt, nhất là viên chánh chủ khảo đôi mắt sáng quắc, cứ nhè lúc sát phạt gay go nhất là hạ tay trống, bắt hai đấu thủ rời ra chuyển qua hiệp khác.\r\n\r\n    Mọi người ngừng bàn tán vì lúc ấy, Phùng Huy Hạ đã bước vào xạ trường và đang kéo thử dây cung một cách dẻo dang.\r\n\r\n    Tọa bộ vững chắc, Phùng Huy Hạ dang tay tả cầm thiết cung, tay hữu với ra sau vai, lanh lẹ rút tên bắn.\r\n\r\n    Phằng!... Phằng!... Phằng!...\r\n\r\n    Chàng bắn liên tiếp ba phát, tiếng dây cung bật lên khô khan nghe rõ mồn một trong lúc võ trường im phăng phắc.\r\n\r\n    Bắn xong, Phùng Huy Hạ tay chống cung xuống bục, đứng thẳng người chờ nghe kết quả.\r\n\r\n    Xướng ngôn viên ghi điểm, loan :\r\n\r\n    - Trúng phát đệ nhất, đệ tam. Phát đệ nhị chệch ngoài hồng tâm ba phân.\r\n\r\n    Khán giả vỗ tay hoan hô ầm ầm trong khi Phùng Huy Hạ trở về nơi để giá cung. Chàng không sao vui vì chính chàng cũng không hiểu vì sao lại trật mất mũi tên thứ nhì, mà trúng phát thứ ba. Có lẽ lúc đó chàng lại nhụt tay cầm cung đôi chút chăng? Sở dĩ chàng bắn liên tiếp ba phát là vì mục kích Lôi Đại Bàng hồi nãy thận trọng ngắm từng phát một, mà cũng không ghi nổi cả mũi tên vào hồng tâm.\r\n\r\n    Trên giám đài, xướng ngôn viên hô danh Cao Tấn Trung.\r\n\r\n    Đưa mắt hằn học nhìn Hoàng Khôn, Tấn Trung rảo bước lắp cung tên rồi vào xạ trường rất tự tin.\r\n\r\n    Quả vậy, Cao Tấn Trung nổi danh thiện xạ xứ Tây Khương, hơn nữa chàng quen dùng thứ thiết cung hai tạ nên không đến nỗi khó khăn với cây cung hiện thời.\r\n\r\n    Đứng trên bục, Cao Tấn Trung xô người ra phía trước, sức nặng toàn thân dồn cả vào chân tả, tay từ từ giương cung phát mũi tên thứ nhất trúng hồng tâm.\r\n\r\n    Vẫn chậm rãi, Tấn Trung phát mũi tên thứ nhì. Phát tên này xẻ đôi mũi tên trước.\r\n\r\n    Thấy vậy, viên quan giám sát ghi điểm vội loan cho mọi người biết :\r\n\r\n    - Kỳ thủ! Phát tên thứ nhất bị mũi thứ nhì xẻ đôi!...\r\n\r\n    Thiên hạ hoan hô vang dậy.\r\n\r\n    Tự đắc, Cao Tấn Trung đưa mắt nhìn Hoàng Khôn có vẻ thách thức, đoạn giương cung bắn phát thứ ba, tự tin thế nào cũng trúng đích.\r\n\r\n    Xướng ngôn viên loan :\r\n\r\n    - Chệch ngoài hồng tâm năm phân! Tiếc thay!\r\n\r\n    Lặng người, giận dỗi với chính mình, Cao Tấn Trung cau có ra khỏi xạ trường.\r\n\r\n    Tại chàng quá tự đắc nên thành vụng về chăng?\r\n\r\n    Hay là quá hồi hộp sau câu tán thưởng của xướng ngôn viên và sự hoan hô của khán giả?\r\n\r\n    Hoặc giả, sau khi bắn hai phát đầu tiên quá linh diệu, chờ quá lâu nên mũi tên thứ ba bị lạc tay? Khó bề trả lời, chỉ biết rằng hiện thời với hai phát tên đầu, Cao Tấn Trung hơn điểm Lôi Đại Bàng và Phùng Huy Hạ.\r\n\r\n    Hơn cả Mã Hùng vì tự hiểu họ Mã không lợi hại hơn chàng về môn xạ.\r\n\r\n    Quả thế, Mã Hùng ghi được một mũi tên thứ ba trúng hồng tâm sau khi ghim hai phát đầu chệch hồng tâm mất mỗi mũi hai phân.\r\n\r\n    Được cái lợi bắn sau cùng, Hoàng Khôn nhận xét cách bắn trúng hay trật của Lôi, Phùng, Cao, Mã để rút kinh nghiệm cho riêng mình.\r\n\r\n    Chàng thấy bắn chậm, nhắm kỹ như Lôi Đại Bàng, Cao Tấn Trung hay bắn liên tiếp như Phùng Huy Hạ, ba người này cũng chỉ ghim nổi hai mũi tên trúng hồng tâm. Tại sao thứ ba bị hư?\r\n\r\n    Hoàng Khôn suy rằng thứ cung càng nặng và sức dây càng mạnh bao nhiêu thì người bắn càng ít hy vọng trúng đích bấy nhiêu. Vậy khi bắn, cần phải giữ sao cho dây cung được thăng bằng như lúc sử dụng thứ cung nhẹ, mới mong đạt được kết quả tốt.\r\n\r\n    Điềm tĩnh bước vào xạ trường, Hoàng Khôn phát mũi tên thứ nhất, trúng đích giữa hồng tâm. Qua phát thứ nhì, thứ ba mỗi lần bắn chàng vận dụng toàn lực lên hai cánh tay mới buông dây.\r\n\r\n    Thấy họ Hoàng chậm chạp khi bắn hai phát sau, mọi người lầm tưởng là chàng không được thành thạo môn xạ tiễn, nhưng đến khi viên quan phụ trách ghi điểm, loan điểm kết quả, ai nấy mới hiểu là chàng thận trọng hơn :\r\n\r\n    - Không trúng giữa hồng tâm nhưng cả hai mũi tên sau cùng ở trong hồng điểm.\r\n\r\n    Theo thể lệ, ngoài hồng điểm mới kể là bắn trật, như vậy tuy không là thần xạ thủ, Hoàng Khôn như được coi như đã ghim trúng đích cả ba mũi tên, lợi điểm hơn hết trong năm thí sanh.\r\n\r\n    Quan quân khiêng năm tấm biển gõ đích bắn có ghi tên từng thí sang một đến trước giám đài trình ban giám khảo. Lát sau, xướng ngôn viên tuyên bố kết quả :\r\n\r\n    - Hoàng Khôn trúng cách đứng đầu bảng về môn bộ xạ. Lôi Đại Bàng, Phùng Huy Hạ, Cao Tấn Trung đồng điểm bắn trúng hồng tâm hai phát. Đứng hạng đệ nhị. Mã Hùng trúng một phát, hạng đệ tam. Tuy về điểm có chênh lệch khác nhau đôi chút, cả năm hảo hán đều được kể là hảo thủ trong việc sử dụng thiết cung ba tạ, vì không một người nào ghim tên cách hồng tâm trên hai tấc.\r\n\r\n    Kết quả bộ xạ được xướng ngôn viên phụ trách bốn phía võ trường lập lại rõ ràng cho mọi người sự khán nghe rõ.\r\n\r\n    Thiên hạ hoan hô nhiệt liệt vị lực sĩ thắng chặng đầu.\r\n\r\n    Quan chánh giám khảo thỉnh Cao, Mã, Lôi, Phùng, Hoàng đến trước giám đài, ban lời khen tặng.\r\n\r\n    Chẳng phải nói, dĩ nhiên các môn hữu Thiếu Lâm rất hoan hỉ về sự đắc thắng của Hoàng Khôn trong khi phe Tây Khương, Võ Đang đều hậm hực không vui.\r\n\r\n    Phe Tây Khương cho rằng Hoàng Khôn may mắn hơn là có tài.\r\n\r\n    Mã Hùng nói :\r\n\r\n    - Hai mũi tên của Hoàng Khôn ghim mấp mé hồng tâm, thiếu chút nữa thì xa phần sơn trắng, như vậy y không may mắn là gì?\r\n\r\n    Lôi Đại Bàng không đồng ý :\r\n\r\n    - Dầu rằng Hoàng Khôn không linh tay tỉa đôi được phát tên trong hồng tâm mà một phát trúng đích giữa khoanh đỏ, tôi phục y hữu tài.\r\n\r\n    - Tại sao ta không bắn được như y? Trong khi môn xạ thí, chỉ sơ hở một đường tơ kẽ tóc là đủ bắn chệch ra xa rồi.\r\n\r\n    Cao Tấn Trung cười khẩy :\r\n\r\n    - Đáng lý ban giám khảo kể cả vấn đề thời gian lúc bắn mới công bình. Hoàng Khôn chậm chạp như rùa, khiến người ta nóng ruột sau mỗi mũi tên y bắn.\r\n\r\n    Phùng Huy Hạ nói :\r\n\r\n    - Không phải thế. Tôi nhận xét kỹ rồi. Chính cái chậm chạp cố ý ấy đã giúp Hoàng Khôn thành công, ghim cả ba mũi tên trong vòng hồng tâm. Mỗi chuyến buông dây cung, y vận dụng toàn lực, tính lại tầm mắt kỹ càng rồi mới bắn. Thành công là ở chỗ đó.\r\n\r\n    Lôi Đại Bàng hửng ứng Phùng Huy Hạ :\r\n\r\n    - Tôi đồng ý với Phùng sư đệ. Chúng ta cậy sức bắn bừa bãi, quên cả đắn đo suy tính. Về thứ thiết cung hai, ba tạ, ban giám khảo bỏ vấn đề thời gian, bắn lẹ, bắn chậm là chí phải, Hoàng Khôn dư sức bắn lẹ như chúng ta, nhưng lẹ mà bắn chệch, thà rằng chậm mà bắn trúng còn hơn. Sự kiện này tỏ rằng Hoàng Khôn thận trọng, kinh nghiệm, suy tính hơn ta nhiều. Nếu Cao thúc cho rằng y may mắn như Mã gia đã phát biểu ý kiến, thì nên nhấn về điểm khác mới trúng.\r\n\r\n    Mã Hùng hỏi :\r\n\r\n    - Điểm khác là điểm nào?\r\n\r\n    Lôi Đại Bàng đáp :\r\n\r\n    - Điểm số thứ tự. Trong khi chúng ta bắn mỗi người mỗi cách, Hoàng Khôn đã thừa dịp nhận xát những điểm hay cũng như những cái dở của chúng ta, để kết luận tìm ra giải pháp về cách sử dụng thiết cung ba tạ.\r\n\r\n    Y đứng đố năm bắn sau, đã lợi thế chỗ dư thời giờ quan sát, những đường tên trúng hay trật của chúng ta và kiếm ra một đường lối riêng, nhờ vậy, họ Hoàng đã đạt kết quả. Hành động này đủ chứng tỏ y là con người kinh nghiệm, già dặn hơn ta khá nhiều...\r\n\r\n    Trong khi năm thí sanh nghỉ ngơi, quan quân giàn bày các đích bắn cho cuộc sát khảo phi ngựa bắn tên.\r\n\r\n    Lần này, đích không là những tấm biển gỗ mà là hình nhân cỡ lớn bằng người thật, trong nhồi bông gòn, ngoài bọn vải sơn vôi trắng. Các điểm chánh được coi như hồng tâm là mắt, miệng yết hầu tim và rún ghi trên hình nhân.\r\n\r\n    Thí sinh phải phi ngựa vượt theo lằn vôi cách nơi dựng hình nhân bảy mươi bộ, dùng thiết cung một tạ bắn trúng trong các điểm đó. Mỗi lần phi một lần bắn, hoặc giả bắn luôn hai hay ba phát trong một lần phi theo liên châu pháp thì thí sinh càng được đặc cách tăng điểm.\r\n\r\n    Sau một hồi trống giục, xướng ngôn thỉnh năm lực sĩ ra trước giám đài nhận cung tên. Tức thì, Lôi, Phùng, Cao, Mã, Hoàng lên ngựa dượt tới trước giám đài.\r\n\r\n    Vẫn theo số thứ tự, Lôi Đại Bàng khởi đầu cuộc thí mã xạ. Chàng thúc hoàng hổ thổ mã vào xạ trường, chạy nước nhỏ tới bên các hình nhân quan sát kỹ càng, đoạn phi ngựa quan xạ trường hai vòng.\r\n\r\n    Thứ cung một tạ tuy sẽ sử dụng hơn cung ba tạ nhưng người bắn lại phải phi ngựa trong lúc bắn, thành thử cuộc thi tương đối có phần khó khăn hơn cả cuộc bắn cung ba tạ.\r\n\r\n    Chuyến này thận trọng hơn, Lôi Đại Bàng phi ngựa hai vòng đầu, nhắm hình nhân bật thử dây cung không để nhận xét kỹ lưỡng những tác động cần thiết.\r\n\r\n    Qua vòng thứ ba, chàng rút tên đặt lên dây cung giương thử một lần nữa, nhưng chưa bắn vội.\r\n\r\n    Sang vòng thứ tư, nhận định rõ ràng rồi, Đại Bàng nhắm yết hầu hình nhân số đệ nhất, buông luôn một phát tên trúng ngay đầu căm.\r\n\r\n    Hư phát tên thứ nhất, Lôi Đại Bàng bực mình thúc ngựa phi lẹ hơn nữa và lúc dượt theo lằn vôi, chàng nhắm yết hầu hình nhân buông một phát tên thứ hai: trúng đích.\r\n\r\n    Dễ chịu hơn, Đại Bàng phi ngựa vòng nữa, bắn phát cuối cùng cũng nhằm yết hầu. Lần này, tên trúng xiên suốt phía ngoài cổ hình nhân.\r\n\r\n    Xướng ngôn viên loan :\r\n\r\n    - Một phát trúng đích, hai phát ở trong vòng tử thương .\r\n\r\n    Đại Bàng ra khỏi xạ trường, nhảy xuống ngựa trao cung tên cho bọn quân hầu.\r\n\r\n    Bây giờ đến lượt Phùng Huy Hạ. Theo đúng thể thức của Lôi Đại Bàng, họ Phùng dượt ngựa mấy vòng nhận xét, nhưng qua vòng thứ ba, Huy Hạ bắn luôn phát thứ nhất trúng rún hình nhân. Qua vòng thứ ba, thứ tư, hai mũi tên trúng quanh núm rún, cách mũi trúng đích độ vài phân.\r\n\r\n    Xướng ngôn viên loan :\r\n\r\n    - Phát thứ nhất trúng đích, hai phát sau trong vòng tử thương .\r\n\r\n    Toàn thể khán giả hồi hộp im lặng theo dõi cuộc mã xạ hào hùng. Võ trường im phăng phắc, ngoài tiếng võ ngựa phi dồn dập như trống trận, mỗi khi có một võ sĩ nhập đấu trường.\r\n\r\n    Đến lượt Cao Tấn Trung bắn mắt bên tả, Mã Hùng nhắm bên hữu, Hoàng Khôn nhằm tim. Mỗi người chỉ bắn trúng đích một mũi tên, còn hai phát hoặc trước hoặc sau đều ghim ngay cận đích.\r\n\r\n    Cả năm lực sĩ đồng điểm trong môn thi mã xạ.\r\n\r\n    Ban giám khảo tuyên bố chấm dứt cược xạ thí và ngày hôm sau sẽ khởi thí cử tạ.\r\n\r\n    Khán giả kéo nhau ra về như nước vỡ bờ, ai nấy đều bàn tán vụ xạ tiễn rất xôn xao.\r\n\r\n    Người cho rằng Ban giám khảo quá nghiêm ngặt, bắt thí sanh dùng hai thứ thiết cung quá nặng trong cuộc khảo thí mã và bộ xạ.\r\n\r\n    Một số người khác lại không đồng quan điểm. Họ nói rằng cân lượng và sức mạnh dây cung tương với cấp hạng của các lực sĩ cao cấp, nếu bắn không trúng đích là tại tài xạ tiến của họ còn kém, chớ không vì lý do cân lượng của dây cung.\r\n\r\n    Cũng có nhiều người hiểu biết hơn bàn rằng thí sanh dùng cung hạng cực nặng, bắn trúng được như vậy là đạt mức tiêu chuẩn rồi, nếu được dùng thứ cung nặng trung bình, chắc chắn sẽ ghim đủ ba mũi trúng hồng tâm.\r\n\r\n    Về đến Anh Hùng quán, sau khi giải lao chờ dự bữa đại tiệc thường lệ, sau mỗi kỳ khảo thí do quán trưởng Âu Dương Tòng Lân thiết đãi, các môn đồ Thiếu Lâm ra đại hoa viên, ngồi quanh khu giả sơn chuyện trò.\r\n\r\n    Giữa khi câu chuyện đang vui hướng về cuộc xạ thí, bất chợt các môn đồ Tây Khương cũng tới nơi, bất phục và tấm tức Hoàng Khôn được chấm ưu điểm đứng đầu bàng môn Bộ xạ, Cao Tấn Trung thừa dịp nói lớn cố ý để phe đối lập nghe thấy.\r\n\r\n    - Chà! Gã gặp may xạ thí sau chót, có dịp chiêm nghiệm mới được đứng đầu danh, chớ tài nghệ ấy đã hơn ai!...\r\n\r\n    Đổ dầu vô lửa, Mã Hùng cười ha hả mà rằng :\r\n\r\n    - Cao đại ca nói chí lý, tôi đồng quan điểm. Nếu gã phải bắn trước, vị tất đã ghim nổi hai phát tên. Hà, hà...\r\n\r\n    Hoàng Khôn nghe rõ ràng, nhưng chàng ôn hòa bỏ qua.\r\n\r\n    Trước thái độ trầm lặng của đại sư huynh, Hồng Hy Quan, Lý Cẩm Luân, Tạ A Phúc lẳng lặng nhìn nhau.\r\n\r\n    Trái lại, ba anh em Phương gia thấy bọn Cao Tấn Trung, Mã Hùng, Bạch Dũng, Phương Thất là bốn kẻ thù đại náo Phương gia trang hồi nọ nay họ ngang nhiên nét mặt câng câng, ngôn ngữ khinh bạc, thì không nén nổi cơn giận. Trừng mắt nhìn thẳng vào mặt Cao Tấn Trung, Phương Thế Ngọc nói lớn trả đũa :\r\n\r\n    - Hừ! Những kẻ đánh lén bị thua manh giáp không còn, hai phen bỏ chạy, nay còn trơ tráo tương mình anh hùng hảo hán mục hạ vô nhân, kể đáng nực cười thiệt.\r\n\r\n    Dứt lời, Thế Ngọc phá ra cười một chuỗi cười hết sức khinh miệt.\r\n\r\n    Lòng tự ái bị thương tổn, Cao, Mã, Phương, Bạch cùng đồng bọn đứng sững hẳn lại gườm gườm nhìn Phương Thế Ngọc.\r\n\r\n    Không chịu nhường, Phương tiểu khách mỉm cười nửa miệng, bâng quơ :\r\n\r\n    - Nếu có dịp gặp những tên hèn nhát đó tại một nơi khác, ta quyết đánh với chúng trăm hiệp chơi! Thế Ngọc này chẳng... biết sợ là chi cả! Ha ha!...\r\n\r\n    Bị xúc phạm dữ, Cao Tấn Trung mắt đỏ bừng bừng chỉ mặt Thế Ngọc mắng :\r\n\r\n    - Tiểu súc sanh miệng còn hôi sữa, nhờ người khác cứu mới thoát chết mà còn dám lên mặt vênh vang ư?\r\n\r\n    Không chịu kém, Thế Ngọc chống tay lên sườn hất hàm ngạo nghễ :\r\n\r\n    - Nếu sợ, ta chẳng lên Tô Châu làm chi, tên nào đó muốn giao chiến nữa, ta bất tài cũng rất sẵn sàng!...\r\n\r\n    Nói đoạn Phương tiểu khách nhảy vút ra chỗ trông, quắc mắt nhìn Cao Tấn Trung, uy dũng cứng cỏi lạ thường.\r\n\r\n    Bị thiếu niên Phương gia đốp chát mất thể diện với mọi người, Cao Tấn Trung hùng hổ xô tới quyết cho kẻ địch một bài học cấp hạng, nhưng Ngụy Tiết Khánh đã kéo tay Tấn Trung lại mà rằng :\r\n\r\n    - Giết gà cần chi dùng tới dao mổ trâu. Cao sư huynh mặc tôi xử trí với nó!\r\n\r\n    Tức thì, phe Tây Khương đứng dàn cả phía sau họ Ngụy.\r\n\r\n    Các môn hữu Thiếu Lâm cũng kéo nhau ra chỗ Phương Thế Ngọc, nhưng Hoàng Khôn ngăn lại. Chàng tiến tới đứng bên đoạn bảo Thế Ngọc :\r\n\r\n    - Người ra hành động thế nào mặc họ. Nơi đây là Anh Hùng quán nghiêm cấm xô xát, luật lệ được nêu yết rõ ràng, sư đệ phải theo tôi giữ trọn danh tiếng ôn hòa của môn phái nhà, sá chi lời khích bác nhỏ nhen!\r\n\r\n    Biết ý, Thế Ngọc lùi bước cùng các môn hữu Thiếu Lâm, từ tốn trở lại chỗ giả sơn.\r\n\r\n    Lúc đó, một số đông đảo hảo hán có mặt trong hoa viên, xúm cả lại theo dõi xích mích đôi bên.\r\n\r\n    Được nhân viên cấp báo, quán trưởng Âu Dương Tòng Lân và tiểu thư Kim Loan vội vã chạy ra hoa viên can thiệp.\r\n\r\n    Thấy phe Tây Khương hãy còn đóng nguyên chỗ, người nào cũng hung hãn giận dữ, Tòng Lân ngầm hiểu ngay sự việc nhưng cũng lên tiếng hỏi :\r\n\r\n    - Có điều chi bất hòa vậy các vị hảo hán?\r\n\r\n    Trước sự rút lui êm đẹp khôn khéo của phe Thiếu Lâm, Cao Tấn Trung lúng túng chưa biết đối đáp ra sao, thì vừa may các môn đồ Võ Đang cùng tới nơi.\r\n\r\n    Thừa biết sự thể, Lôi Đại Bàng đỡ lời giúp Cao Tấn Trung thoát khỏi lối bí :\r\n\r\n    - Một chuyện vô tình thất ý rất tầm thường, không đáng để Âu Dương tôn huynh và tiểu thư bận tâm. Tôi xin bảo đảm giảng hòa, yêu cầu nhị vị bỏ qua.\r\n\r\n    Hoàng Khôn cũng bước tới góp lời, nói với Tòng Lân :\r\n\r\n    - Quả vậy câu chuyện rất thường, tôi thề danh dự, môn đồ Thiếu Lâm lúc nào cũng tôn trọng luật lệ, công tử và tiểu thư hãy bình tâm.\r\n\r\n    Lịch thiệp và cố ý tránh cho phe Tây Khương đỡ mất thể diện trong việc đối đáp, Âu Dương Tòng Lân mỉm cười :\r\n\r\n    - Tưởng chuyện chi ghê gớm, bọn gia nhân bẻm mép báo sai tôi phải trừng trị chúng mới được. Nhân đây kính thỉnh chư anh hùng vào Trung ương lầu cùng nhau hỉ hạ, tiệc bày xong rồi.\r\n\r\n    Nói về bọn Hòa Thân, Thiết Diện Hổ không được hài lòng về tình hình cuộc khảo võ trong ba ngày đầu đại hội. Hòa Thân cằn nhằn :\r\n\r\n    - Với luật lệ khảo thí quá ư quy củ này thì không bao giờ môn đồ mấy phái kia có dịp đụng độ mạnh được. Bỏ qua cơ hội các phái tụ tập đông đủ ở Tô Châu, thiệt uổng!\r\n\r\n    Thiến Diện Hổ nói :\r\n\r\n    - Không hẳn thế, tôi quan sát kỹ các trận đấu trong ba ngày đầu. Có sáu trận đụng độ giữa ba phái, hai giữa Thiếu Lâm, Võ Đang, bốn giữa Thiếu Lâm, Tây Khương, tôi thấy bọn Thiếu Lâm hết sức giữ gìn tránh hết được mọi hiệp gay go. Quan Tổng đốc dẫu nhận được mật lệnh làm ngơ trước những trận giao tranh kịch liệt cũng không thể nào giúp chương trình ta được hơn nữa. Bây giờ chỉ vỏn vẹn còn năm võ sĩ cao cấp ba phái tranh hùng, tôi đã liên lạc thúc đẩy các môn đồ Tây Khương, Võ Đang gây sự với Thiếu Lâm ngay sau khi Ban giám khảo tuyên bố kết quả sau cùng. Trận đánh đó sẽ rất lợi cho ta vì chắc chắn trong khi hỗn chiến thế nào cũng có kẻ lưu huyết, vậy chỉ cần Chánh giám khảo đừng ban linh quan quân can thiệp là đủ.\r\n\r\n    Hòa Thân suy nghĩ giây lát :\r\n\r\n    - Tây Khương, Võ Đang có thiệt tâm gây ác chiến không?\r\n\r\n    - Có chớ! Họ đã thách nhau lên Tô Châu không ngoài mục đích giao tranh, giải quyết mối thù sẵn có. Hơn nữa, tôi mới yết kiến hai vị sư trưởng Bạch Mi, Phùng Đạo Đức. Hai vị này đã ra mật lệnh cho các đồ đệ thi hành trận giao phong hỗn chiến với phe Thiếu Lâm ngay sau khi Quần Hùng đại hội kết thúc. Ngoài ra họ còn được phái Không Động túc trực ngay trong võ trường chờ dịp trợ chiến. Vậy đại nhân khá liên lạc ngay với quan Tổng đốc Tô Châu.\r\n\r\n    Hòa Thân liền y kế vào dinh gặp Âu Dương Tòng Thái.\r\n\r\n    Tại đây, Tòng Thái nhân dịp tái kiến Hòa Thân bèn lập kế phái bộ hạ thân tín theo dõi Hòa Thân khi viên mật vụ quan ea về cho biết chỗ y trọ, đoạn thông báo Trang chủ Tòng Bình đặng liên lạc cho Chiêu Dương đại sư hay địa chỉ của Hòa Thân. Nhờ vậy Song hiệp Lã Mai Nương, Cam Tử Long được biết Hòa Thân chính là vị quan nhân người Mãn từng gặp ở Cát Lâm lầu Quảng Châu và hiện thời trọ tại Lưu Gia khách sạn, và biết luôn việc các môn đồ hai phái nghịch với Thiếu Lâm sẽ gây chiến ngay trong võ trường sau cuộc khảo võ cao cấp.\r\n\r\n    Trong thời gian trước khi khai mạc Đại Hội, Chiêu Dương Thiền sư đã dẫn Cam, Lã đến Âu Dương trang giới thiệu cùng Trang chủ Tòng Bình.\r\n\r\n    Thấy Song hiệp chí khí hiên ngang lại cùng trạc tuổi như con mình, Âu Dương trang chủ lấy làm quý mến, đích thân mời đến tư dinh Tổng đốc Tô Châu và triệu Tòng Lân, Kim Loan về dinh giới thiệu đôi bên kết giao bằng hữu.\r\n\r\n    Bốn thanh niên nam nữ cùng là tay anh hùng hào kiệt, khí phách lỗi lạc, nên tuy mới quen mà đôi bên đã thâm giao mật thiết. Cam, Lã kể cuộc đời giang hồ du hiệp và mục đích truy tầm kẻ thủ nhà, khiến hai anh em Âu Dương cảm phục vô cùng. Trang chủ Tòng Bình và quan Tổng đốc Tòng Thái cũng thương mến Song hiệp như con cháu trong nhà vậy.\r\n\r\n    Bởi thế, sau khi biết vụ các môn đồ nghịch phái chủ tâm gây chiến trong võ trường, Cam Tử Long rủ Lã Mai Nương tức khắc đến tư dinh, yết kiến Âu Dương Tòng Thái để bàn nghị về vụ đó.\r\n\r\n    - Nhị vị hiền điệt tính sao? Riêng phần ta chỉ giúp được việc thông báo cho mọi người hay về các mưu mô của ban mật vụ Hòa Thân. Còn ngồi trong dinh này, ta không thể công khai đi ngược lại quyền lợi Thanh đình.\r\n\r\n    Lã Mai Nương nói :\r\n\r\n    - Chúng tiểu điệt am hiểu phương thế hiện thời của bá phụ, nên chỉ dám đưa ra ý kiến là, nếu có một cuộc khảo thí nào được phụ hạch ngay sau lúc chấm dứt trận tranh tài giữa năm võ sĩ cao cấp, thì môn đồ Tây Khương sẽ mất dịp trong lúc còn ở trên sân mà không thể gây chiến cùng bên Thiếu Lâm Tung Sơn.\r\n\r\n    Quan Tổng đốc vuốt râu. Suy nghĩ :\r\n\r\n    - Hừ! Khó lắm thay! Biết tạo ra chuyện chi sau lúc năm võ sĩ cao cấp kết thúc võ thí bây giờ!...\r\n\r\n    Cam Tử Long nói :\r\n\r\n    - Bất cứ việc chi như diễu binh chẳng hạn, miễn là có một cớ độc chiếm giáo trường mà không phải dùng tới bạo lực cũng ngăn cản được âm mưu gây ác chiến của môn đồ Tây Khương và...Võ Đang.\r\n\r\n    Quan Tổng đốc nghi ngờ :\r\n\r\n    - Cớ sao khi nói tới Võ Đang, hiền đệ lại ngập ngừng?\r\n\r\n    Tử Long đáp :\r\n\r\n    - Tiểu điệt nhận thấy hai cao đồ Võ Đang là Lôi Đại Bàng và Phùng Huy Hạ có vẻ chính nhân quân tử, xử sự rất đàng hoàng đáng phục. Vị tất, họ đã thiệt tâm giúp Tây Khương.\r\n\r\n    Âu Dương Kim Loan nói :\r\n\r\n    - Nếu môn đồ Võ Đang biết phân biệt tà, chánh theo lẽ phải càng hay.\r\n\r\n    Lã Mai Nương nói :\r\n\r\n    - Đó là theo sự nhận xét riêng của chúng tôi, thiệt ra chưa dám chắc hẳn, nhị vị tráng sĩ Lôi, Phùng theo đáng nào.\r\n\r\n    Tổng đốc Âu Dương Tòng Thái suy nghĩ hồi lâu, đoạn nói với Song hiệp và hai cháu :\r\n\r\n    - Về việc khảo thí ngày mai, ta tính kỹ rồi, nên hành động như thế này... thế này... Các hiền điệt tính sao?\r\n\r\n    Cam, Lã và hai anh em Âu Dương đồng ý chấp thuận, rồi bái biệt vị đường quan cùng ra về.\r\n\r\n    Hôm sau, ngày quyết liệt thi đại lực và biểu diễn Công phu võ nghệ của năm võ sĩ cao cấp, thiên hạ kéo đến võ trường thiệt đông đảo và ngay từ lúc mới tờ mờ sáng, võ trường đã không còn chỗ chen chân.\r\n\r\n    Chuyến này, các môn hữu đồng phái võ trang đầy đủ, hộ vệ năm võ sĩ, rầm rộ đăng trường oai phong lẫm liệt.\r\n\r\n    Không hiểu vì lý do gì nhưng các tần lớp khán giả đều cảm thấy sự bất hòa giữa môn đồ ba phái tương tranh, nên không ngớt bàn tán, dự đoán xôn xao. Người ta càng ngạc nhiên hơn nữa, khi thấy giá thiết cung và các tấm biển hồng tâm cùng hình nhân vẫn còn được dựng y nguyên chỗ cũ, tuy cuộc xạ thí đã chấm dứt từ hôm trước.\r\n\r\n    Về phần môn đồ ba phái, không những họ ngạc nhiên về sự hiện hữu các dụng cụ môn xạ thí, mà còn lấy làm lạ về các thạch phiến cờ quá nặng, trên cân lượng ấn định cuộc khảo sát đại lực.\r\n\r\n    Trên giám đài, ngồi ở bên tả hàng ghế đầu, người ta thấy quán trưởng Âu Dương Tòng Lân ngồi ghế kế bên tiểu thư Tiểu Mộc Lan Âu Dương Kim Loan. Hôm nay là chuyến đầu tiên, hai nam nữ thanh niên cháu quan Tổng đốc, nổi tiếng hào hùng đất Tô Châu dự khán.\r\n\r\n    Cả hai cùng vận võ phục đồng màu lam, hoa trắng.\r\n\r\n    Từng... tùng... tùng.\r\n\r\n    Xướng ngôn viên gọi tên lực sĩ Đại Bàng.\r\n\r\n    Tức thì, họ Lôi phóng ngựa ra trước giám đài, liệng cương cho mã phu túc trực, oai vệ nghiêm trang tiến tới chỗ để các trái tạ lớn. Chàng lựa hai bánh xe đá, gồng người lên, gân bắp chuyển răng rắc, xoạc hai chân, cúi người xuống nắm chặt lấy cán sắt, từ từ nhấc bổng hẳn hai bánh xe đá nặng nề lên khỏi đầu, đoạn đi quanh vòng vôi rắc ba vòng.\r\n\r\n    Xướng ngôn viên loan :\r\n\r\n    - Một ngàn hai trăm cân!...\r\n\r\n    Toàn thể võ trường hoan hô thần lực vang dậy.\r\n\r\n    Đặt bánh xe đá về chỗ cũ, Đại Bàng thần sắc không đổi, vòng hai tay cử luôn một thạch phiến lên khỏi đầu, và cũng đi ba vòng vôi.\r\n\r\n    Trên giám đài loan :\r\n\r\n    - Thạch phiến một ngàn một trăm cân!... Lôi lực sĩ còn cử được nặng hơn không?\r\n\r\n    Trả thạch phiến về chỗ cũ, Đại Bàng giở tay ra hiệu không, đoạn đứng sang bên.\r\n\r\n    - Thỉnh lực sĩ Phùng Huy Hạ nhập thí.\r\n\r\n    Phi ngựa ra trước khán đài, liệng cương ngựa cho mã phu, tráng sĩ họ Phùng Bảo nhỏ Đại Bàng trước khi cử tạ :\r\n\r\n    - Không ngờ sư huynh bữa nay trội sức hơn thường nhật năm mươi cân tiểu đệ biết trước là thua rồi.\r\n\r\n    Dứt lời, chàng cử bánh xe đá nặng một nghìn một trăm năm mươi cân và cử thạch phiến một nghìn sáu mươi cân. Chuyến này, khán giả reo hò còn lâu hơn lúc Lôi Đại Bàng trổ đại lực vì rằng, trông thân hình dong dỏng của chàng, không một ai dám tin rằng chàng cử nổi thứ tạ nặng nhường ấy.\r\n\r\n    Đến lượt Cao Tấn Trung cử bánh xe nặng một nghìn hai cân như Lôi Đại Bàng.\r\n\r\n    Thật ra muốn giữ sức, Tấn Trung chỉ nên cử một nghìn một trăm năm mươi cân, nhưng chàng cố sức chạy ngang Đại Bàng cho khỏi bẽ mặt nên đã vượt bậc. Bởi vậy, khi vác thạch phiến, Tấn Trung mất sức và chỉ cử nổi phiến đá nặng một nghìn cân, sau khi cử không nổi phiến một nghìn mốt.\r\n\r\n    Đến lượt Mã Hùng, Cao Tấn Trung bảo nhỏ :\r\n\r\n    - Giữ cho đúng sức, chớ bắt chước ngu huynh sẽ bị xuống tay đa!\r\n\r\n    Mã Hùng lẩm bẩm :\r\n\r\n    - Ai lại dại như vậy, thắng một, thua một. Sư huynh hãy coi đây nè!\r\n\r\n    Dứt lời, Mã Hùng chơi khôn cử thạch phiến một nghìn mốt cân trước khi cử bánh xe đá một nghìn một trăm hai mươi cân, không thua sút Lôi Đại Bàng mấy tí, nhưng xướng ngôn viên hô lớn :\r\n\r\n    - Mã lực sĩ phạm luật, phải cử bánh xe đá trước. Xin cử lại.\r\n\r\n    Tự xét làm lại sẽ mất sức và còn sụt hạng hơn nữa, Mã Hùng giơ tay ra hiệu thôi, mặc ban giám khảo chấm điểm đặt hạng.\r\n\r\n    Cao Tấn Trung bực mình, rầy rà Mã Hùng không ngớt lời :\r\n\r\n    - Sư đệ ẩu quá! Ít nhất cũng cao tay hơn Phùng Huy Hạ năm mươi cân, cớ sao phá lệ để phạm luật?\r\n\r\n    Mã Hùng lầm lý đáp :\r\n\r\n    - Cần chi điểm! Ít nhất thiên hạ đều biết rằng tiểu đệ hơn họ Phùng một trăm châm và chỉ kém Lôi Đại Bàng năm cân về cử bánh xe đá, không hơn sư huynh thua gã những một trăm cân về thạch phiến sao?\r\n\r\n    Đến lượt người chót là Hoàng Khôn thử sức.\r\n\r\n    Chàng có thể cử bánh xe đá một nghìn hai cân như Lôi Đại Bàng, nhưng tự hiểu sẽ mất sức về thạch phiến, cho nên sau khi nhận xét tính toán, chàng cử bánh xe một nghìn một trăm năm mươi cân nhẹ hơn thường nhật năm mươi cân để thử sức, và sau đó vận dụng toàn lực để cử thạch phiến một nghìn một trăm năm mươi cân, trội hơi Lôi Đại Bàng về thứ tạ này năm mươi cân.\r\n\r\n    Đứng ngoài, Chí Thiện thiền sư vui mừng nói với các đồng hữu :\r\n\r\n    - Xá đồ Hoàng Khôn suy tính khá lắm. Thua Đại Bàng về bánh xe nhưng đoạt vô địch thạch phiến cũng đủ gỡ danh dự rồi. Khởi đầu tôi lo y lầm tính như Cao Tấn Trung.\r\n\r\n    Ngũ Mai gật đầu mà rằng :\r\n\r\n    - Đạo hữu lựa Hoàng Khôn làm trưởng đoàn quả rất đích đáng.\r\n\r\n    Sau phần thi cử tạ. Ban giám khảo tuyên :\r\n\r\n    - Lôi Đại Bàng, Hoàng Khôn đồng hạng ngang điểm, nhưng khiển trách Hoàng Khôn không cố gắng khi cử bánh xe đá.\r\n\r\n    Cao Tấn Trung, Phùng Huy Hạ đồng hạng, đồng điểm.\r\n\r\n    Mã Hùng tuy cử tạ nặng hơn Cao, Phùng, phạm luật nên bị đặt xuống tam hạng.\r\n\r\n    Sự tuyên bố kết quả phật lòng phe Tây Khương. Họ nhao nhao lên toan phản kháng thì Cao Tấn Trung, Mã Hùng đã về kịp khu vực Tây Khương khuyên ngăn chờ kết quả sau cùng cuộc tỉ thí công phu quốc kỳ.\r\n\r\n    Giữa lúc ấy, xướng ngôn viên tuyên :\r\n\r\n    - Yêu cầu các lực sĩ về khu giải lao, trước khi biểu diễn quyền pháp và võ khí.\r\n\r\n    Sau nửa giờ dưỡng sức, năm võ sĩ cao cấp theo trống lệnh trở ra trước giám đài.\r\n\r\n    Lôi Đại Bàng biểu diễn bài Xà Hành quyền và tiếp luôn sử dụng bài Hàng Long Phục Hổ Võ Đang côn pháp.\r\n\r\n    Phùng Huy Hạ biểu diễn Nhuyễn Thủ quyền. Tiếp luôn bài múa Khai Sơn Thần Phủ.\r\n\r\n    Cao Tấn Trung sử bài Lạc Nhạn Phi Vân quyền và bài Trường Xà Tây Khương giáo pháp.\r\n\r\n    Mã Hùng trổ Bát Quái quyền tiếp luôn bài Trung võ Kim Sang pháp.\r\n\r\n    Hoàng Khôn múa bài La Hán quyền và Võ Hầu Yểm Nguyệt Long đao.\r\n\r\n    Mỗi người mỗi vẻ, cả năm võ sĩ cùng thuộc hàng cao cấp, bản lãnh công phu quả đã đạt mức tuyệt vời, xứng danh anh hùng hảo hán, võ nghệ quán chúng đáng mặt hổ tướng kỳ tài.\r\n\r\n    Quả vậy, bài võ nào cũng là ngón ruột của môn phái do các cao đồ chọn lọc biểu diễn, xứng danh bảo thủ trong thiên hạ.\r\n\r\n    Sau cuộc biểu diễn công phu quốc kỹ, quan Tổng đốc chánh giám khảo đích thân cầm loa tuyên bố :\r\n\r\n    - Hỡi ngũ vị tráng sĩ Lôi, Phùng, Cao, Mã, Hoàng hãy nghe bổn chức quyết phán đây. Sau cuộc thử đại lực, xạ tiễn, trên dưới không xa cách nhau bao nhiêu, nay đến biểu diễn Công phu kỹ thuật, quý vị đều xứng danh hổ tướng kỳ tài, đáng được đề bạt tuyển vào hàng võ quan cao cấp của triều đình. Vị nào muốn xuất chánh, bổn chức sẵn sàng đề cử về kinh sư ngay. Phần thưởng cuộc khảo thí công phu võ nghệ đồng đều, bất phân hơn kém. Mến trọng tài lực, biết giá trị công phu của quý vị, bổn chức muốn tránh hoàn toàn những sự đáng tiếc có thể xảy ra trong khi giao đấu, nên tuyên bố bỏ phần khảo sát này, xét thấy vô ích, căn cứ vào cấp độ hiện hữu của quý vị trong môn phái. Lưỡng hổ tương tranh rất khó tránh sự tồn vong, sự tồn vong có hai cho triều đình đanh lúc cần nhiều bầy tôi lương dũng, võ cũng như văn, phục vụ quốc thái dân an. Ngày mai, bổn chức sẽ chủ tọa buổi lễ trao tặng thưởng cho toàn thể quý vị anh hùng hảo hán tại Anh Hùng quán.\r\n\r\n    Tuyên ngôn của quan chánh giám khảo trái hẳn với định ý của phe Tây Khương, Võ Đang - ngoại trừ Lôi Đại Bàng, Phùng Huy Hạ - nên các môn đồ kéo ùa ra trước giám đài phản đối.\r\n\r\n    Cao Tấn Trung tiến lên nói lớn :\r\n\r\n    - Chúng tôi phản đối việc bỏ cuộc tỉ thí võ nghệ phân tài cao hạ. Môn thi nào cũng có điểm, hạng, vậy việc tỉ thí là một sự kiện cần thiết để phân ngôi vô địch theo đúng nguyên tắc khảo võ tại Kinh sư. Giả dĩ trong các môn hữu chúng tôi đấy còn một số người bất phục, muốn thách đấu với một cao đồ dị phái tranh tài kỹ thuật công phu. Vậy yêu cần quan giám khảo giữ nguyên chương trình, và truyền lệnh tiếp tục cuộc khảo thí.\r\n\r\n    Quan giám khảo đáp :\r\n\r\n    - Bổn chức sẵn sàng nhập cuộc tỉ thí võ, nhưng hiện thời có hai hảo thủ nam nữ anh hùng người Tô Châu bất phục thành tích hiện tại của quý vị, cam đoan đã phá mọi điểm hạng, nếu hai người ấy đạt thành tích cao hơn thì quý vị không còn trọn quyền đòi hỏi.\r\n\r\n    Không do dự, Cao Tấn Trung thưa :\r\n\r\n    - Riêng phần chúng tôi ưng chịu.\r\n\r\n    Sở dĩ Tấn Trung dám nhận lời chánh giám khảo ngay là vì y xét khó lòng có những bực anh tài đạt hơn được cách thành tích của năm người, vả lại, y cũng Đang muốn xem hai thanh niên nam nữ đất Tô Châu nào lại đột nhiên xuất hiện lạ lùng như thế.\r\n\r\n    Dự đoán quan giám khảo muốn tránh các trận giao đầu giữa môn đồ bài nghịch phái, nhưng không hiểu định ý ngài thế nào, Hoàng Khôn tiến lên nói :\r\n\r\n    - Tôi hoàn toàn tuân lệnh đại nhân.\r\n\r\n    Vốn không muốn cho các môn hữu Võ Đang theo đuổi Tây Khương thù hiềm Thiếu Lâm một cách mù quáng, Lôi Đại Bàng và Phùng Huy Hạ liền bảo nhau tiến lên, tỏ y ưng thuận với giám khảo quan.\r\n\r\n    Trong khi năm võ sĩ cao cấp và giám khảo quan trao đổi ý kiến như trên, các tầng lớp khán giả không được nghe rõ nên chẳng khỏi bàn tán xôn xao. Kẻ nói thế này, người đoán thế nọ, mỗi người một cách nhộn cả võ trường, nhưng các phát ngôn viên lên tiếng kịp thời, báo cho họ hay tin hai nam nữ anh hùng Tô Châu, dự thí cấp bậc cao đương tranh giành thành tích của Lôi, Phùng, Cao, Mã, Hoàn.\r\n\r\n    - Đến giờ phút cuối cùng, hai nam nữ anh hùng vô danh người Tô Châu xin dự thí phá thành tích mà năm võ sĩ cao cấp đây mới tạo thành. Sự kiện này đã được ban giám khảo cùng năm võ sĩ đồng ý chấp thuận. Riêng phần giám khảo quan chấp thuận cho hai hảo thủ mới tới được giấu tên, giấu mặt như họ thỉnh cầu. Vậy yêu cầu các tráng sĩ, hảo hán cùng dân chúng dự khán hãy lui về khu bộ, giữ gìn trật tự xem hai người mới tới thi tài.\r\n\r\n    Lời nói của xướng ngôn viên khiến một số người hoặc dự trận, hoặc biết trận đánh Phương gia trang ở Triệu Khánh phủ ngạc nhiên không ít.\r\n\r\n    Bạch Dũng thúc tay Mã Hùng mà rằng :\r\n\r\n    - Kìa sư huynh, lại có chuyện hai tên bịt mặt! Có lẽ hai tên dị khách ở Kim Môn thủy điếm và đêm đánh Phương gia trang theo dõi ta hoài!\r\n\r\n    Mã Hùng lắc đầu :\r\n\r\n    - Hiền đệ lầm tưởng rồi. Hai người dự thí đây là một nam một nữ cơ mà! Họ bịt mặt cốt ý giấu toàn thể mọi người chớ riêng gì anh em ta?\r\n\r\n    Cao Tấn Trung nói :\r\n\r\n    - Hai dạ khách đêm đánh Phương gia trang bản lãnh dường ấy, chắc hành động phải xuất quỷ nhập thần, chừng nào trông thấy hai nam nữ hảo thủ mới có thể dự đoán được.\r\n\r\n    Phương Thất nói :\r\n\r\n    - Ba đại ca dự đoán chạng vạng bên ngoài, riêng tôi nghĩ khác.\r\n\r\n    Mã Hùng quay đầu lại, hỏi họ Phương :\r\n\r\n    - Hiền đệ nghĩ gì ghê gớm mà có vẻ tự đắc vậy?\r\n\r\n    Phương Thất cười khà :\r\n\r\n    - Sự việc rõ rệt như thanh thiên bạch nhật. Đây nhé, biết đâu hai nam nữ anh hùng bí mật đất Tô Châu chẳng phải là cháu của Giám khảo quan?\r\n\r\n    - A! Hiền đệ định ám chỉ quán trưởng Âu Dương Tòng Lân và tiểu thư nữ kiệt Kim Loan.\r\n\r\n    - Hẳn hòi là như thế, chứ còn ai vào đây nữa? Căn cứ vào lời đồn, hàng mười năm nay mới có năm võ sĩ cao độ dự Quần Hùng Đại Hội, quan Tổng đốc chờ đến giờ phút cuối cùng, biết rõ tài lực chúng ta mới tung quân bài nhà ra để giành phần thắng về cho Tô Châu. Chắc hai anh em quán trưởng tài lực còn trên năm võ sĩ cao độ mới dám ra trổ tài trước quần chúng chớ!\r\n\r\n    Đứng bên Cao Tấn Trung, Tống Kế Tổ gật đầu khen phải :\r\n\r\n    - Phương đại ca nhận xét, suy luận trúng ý tôi. Hay là quan Tổng đốc đã dự tính rồi nên mới để sẵn cả dụng cụ thuộc môn xạ thí, ngoài ra về môn cử tạ, các dụng cụ ngoại hạng nặng cũng được chưng bầy sẵn sàng. Còn một sự kiện nữa mà không ai chú ý, hồi nãy hai anh em Âu Dương Tòng Lân còn ngồi ở hàng ghế bên tả trên giám đài, nay họ biến đâu mất tiêu rồi.\r\n\r\n    Theo lời Tống Kế Tổ, các môn đồ Tây Khương cũng chăm chú nhìn lên giám đài. Quả nhiên, hai chỗ ở đầu hàng ghế bên tả bỏ trống.\r\n\r\n    Mã Hùng nói :\r\n\r\n    - Phải rồi, ai cũng trông thấy anh em quán trường ngồi chỗ đó. Họ rút lui êm, có lẽ để sửa soạn nhập võ trường dự thí chớ gì? Hừ, ghê gớm thiệt! Thảo nào, chánh giám khảo cho phép họ bịt mặt.\r\n\r\n    Cao Tấn Trung nói :\r\n\r\n    - Khó gì! Nhẫn nại thử xem nào. Nếu họ không thiệt là hảo thủ chân tài ngoại hạng như lời giám khảo quan tuyên bố lúc nãy, ta sẽ vây họ lại, đánh cho một trận thất điên bát đảo, bắt phải lột trần bộ mặt thiệt cho thiên hạ coi, các hiền đồ tính sao?\r\n\r\n    Các môn đồ Tây Khương đồng ý.\r\n\r\n    Cao Tấn Trung nói tiếp :\r\n\r\n    - Quý hiền đệ ở cả đây, tôi cùng Mã Hùng đến khu Võ Đang bàn tính xem sao.\r\n\r\n    Cao, Mã vừa tới chỗ Lôi Đại Bàng, Phùng Huy Hạ đứng cùng các môn hữu thì tiếng trống báo hiệu hảo hán nhập võ trường vang dội khắp nơi.\r\n\r\n    Lúc đó, Lôi Đại Bàng, Phùng Huy Hạ đang đứng chuyện vãn với số võ sĩ thuộc khu Tô Châu kế bên.\r\n\r\n    Thấy Cao Tấn Trung, Mã Hùng đi tới, Lôi Đại Bàng mỉm cười nói giỡn :\r\n\r\n    - Nhị vị có số gặp người bịt mặt hay sao vậy?\r\n\r\n    Cao Tấn Trung ghé tai Lôi Đại Bàng nói nhỏ mấy lời, đoạn hất hàm chỉ ra phía chánh môn mà rằng :\r\n\r\n    - Quan sát kỹ hai người sẽ thấy đúng.\r\n\r\n    Võ trường im phăng phắc, ai nấy đều hồi hộp nóng ruột chờ xem hai vị nam nữ anh hùng nào đó, tình nguyện phá thành tích của năm võ sĩ cao cấp mà giấu cả danh lẫn diện là hạng nhân vật nào...\r\n\r\n    Tiếng võ ngựa chạy kiệu nhỏ dồn dập vọng lên từ cửa võ trường, nghe rõ mồn một. Muôn vạn con mắt đều đổ dồn ra phía đó.\r\n\r\n    Hai kỵ sĩ ung dung vừa vượt qua chánh môn, hướng ngựa về giám đài. Cả hai võ phục đồng điều màu lam bông trắng nhỏ li ti, chân dận ủng võ nhung đen tuyền, mặt bịt khăn lụa xanh che kín từ sống mũi tới cằm.\r\n\r\n    Nam kỵ sĩ tóc bới ngược lên đỉnh đầu, thắt giải lụa đỏ, tay cầm ngọn thương bát xà mâu ngù xanh, cưỡi con tuấn mã Toàn hồng Long câu đỏ lừ, bờm và đuôi đen lánh.\r\n\r\n    Nữ kỵ sĩ chải tóc ngược, kết thành hai giải buông hai bên má, tay cầm phương thiên họa kích gù xanh, cưỡi con Bạch Mã Phi vân trắng toát như tuyết.\r\n\r\n    Cả hai cùng oai phong lẫm liệt, một người như Lã Ôn Hầu, một người như Hoa Mộc Lan tái sanh, giục ngựa tới trước giám đài khẽ nghiêng mình cúi chào.\r\n\r\n    Xướng ngôn viên loan :\r\n\r\n    - Hai vị nam nữ anh kiệt ra mắt chư tôn quân tử.\r\n\r\n    Xướng ngôn viên vừa dứt lời, hai kỵ sĩ bèn song song phi ngựa vòng quanh sân, vẫy tay đáp lễ toàn thể khán giả lúc đó đang hoan hô vang động cả võ trường.\r\n\r\n    Lôi Đại Bàng đờ người ra nhìn và lẩm bẩm một mình :\r\n\r\n    - Quán trưởng Tòng Lân và nữ kiệt Kim Loan!...\r\n\r\n    Cao Tấn Trung nhìn Lôi Đại Bàng khẽ nói :\r\n\r\n    - Trúng như tôi vừa bảo, phải không?\r\n\r\n    Đại Bàng im lặng, mải miết nhìn, giây lát mới cất lời :\r\n\r\n    - Nữ kỵ sĩ điệu bộ kiểu cách y hệt Kim Loan tiểu thư. Lúc chúng ta khởi thí hình như anh em Âu Dương vận võ phục này phải không?\r\n\r\n    Cao Tấn Trung gật đầu :\r\n\r\n    - Phải rồi, tôi nhìn kỹ quả không sai, cùng màu sắc, cùng một thứ mai hoa trắng.\r\n\r\n    Phùng Huy Hạ cất lời :\r\n\r\n    - Có lẽ là Tòng Lân, Kim Loan thiệt, nhưng quý vị có nhận thấy chi lạ không?\r\n\r\n    Lôi Đại Bàng vội hỏi :\r\n\r\n    - Điều chi vậy? Phải chăng là hai con tuấn mã?\r\n\r\n    Huy Hạ đáp :\r\n\r\n    - Lôi sư huynh nhận xét khá đấy.\r\n\r\n    Cao Tấn Trung cau mặt nói :\r\n\r\n    - Tuấn mã làm sao? Dĩ nhiên là hạng ngựa tốt hữu luyện.\r\n\r\n    Phùng Huy Hạ mỉm cười :\r\n\r\n    - Tôi không muốn nói vậy. Cặp tuấn mã này y hệt hai con ngựa của anh em Lã gia mà ta đã có dịp trông thấy lúc ra khỏi Quảng Châu. Các vị có còn nhớ không?\r\n\r\n    Lôi Đại Bàng nín thinh suy nghĩ :\r\n\r\n    - Chà! Trong thiên hạ thiếu chi thứ hảo mã màu sắc giống nhau, phân tích như thế không ổn.\r\n\r\n    Mã Hùng bảo Tấn Trung :\r\n\r\n    - Huy Hạ nói có lý. Không hiểu vì lý do gì, nhưng tôi có cảm tưởng như đây chính là cặp ngựa của anh em họ Lã. Chúng ta đã từng thấy Tòng Lân thường cưỡi Ô truy mã và Kim Loan thường cưỡi con tuấn mã lông trắng đó.\r\n\r\n    Cao Tấn Trung phản đối :\r\n\r\n    - Anh em Âu Dương thiếu chi ngựa tốt màu nọ, sắc kia? Tôi không chịu lý luận của Mã sư đệ. Hai người họ Lã quả có hao hao giống anh em Âu Dương, nhưng không thể căn cứ vào đó quy ngay rằng hai kỵ sĩ kia chính là họ được.\r\n\r\n    Mã Hùng cãi :\r\n\r\n    - Còn vấn đề khí giới nữa. Trên giá binh khí ngay ở phía sau quầy hàng Anh Hùng quán có cắm cây thanh long đao và phương thiên họa kích của anh em quán trưởng, cớ sao bữa nay Tòng Lân lại cầm bát xà mâu?\r\n\r\n    Cao Tấn Trung tặc lưỡi mà rằng :\r\n\r\n    - Thập bát ban võ khí, hào kiệt hảo thủ sử dụng thứ nào mà chẳng được, không lẽ ta cứ bắt Âu Dương Tòng Lân chuyên về đại đao được sao?\r\n\r\n    Lôi Đại Bàng lên tiếng can :\r\n\r\n    - Tranh nhau suy luận cũng chẳng tìm nổi dung diện của hai kỵ sĩ kia, ráng chờ xem thế nào. Họ trở về trước giám đài rồi, ta sắp được xem họ thi thố công phu tài nghệ.\r\n\r\n    Quả thế, hai nam nữ kỵ sĩ đã trở về trước giám đài nhảy xuống ngựa trao cương cho quân hầu.\r\n\r\n    Xướng ngôn viên loan báo cuộc xạ tiễn dùng thiết cung ba tạ, Hai kỵ sĩ nọ liền cắm ngược xà mâu, họa kích xuống đất trước giám đài, lấy cung trên và uyển chuyển đi vào xạ trường.\r\n\r\n    Lúc này mọi người mới thấy rõ thân hình đặc biệt cân đối tuyệt đẹp của hai nam nữ anh kiệt. Chàng vững chãi như mãnh sư, nàng mềm mại uyển chuyển tựa beo gầm, kiểu cách con người hữu luyện sức lực tiềm tàng.\r\n\r\n    Lôi Đại Bàng gật gù khen :\r\n\r\n    - Công phu tập luyện của hai người này hẳn phải cao siêu. Với sức mạnh thiên phú, thêm phần hữu luyện họ có thể đạt mức siêu đẳng. Nhưng hình như họ hơi lớn con so với anh em quán trưởng đôi chút, Phùng sư đệ nghĩ sao?\r\n\r\n    Phùng Huy Hạ nói :\r\n\r\n    - Tòng Lân, Kim Loan thường vận trường y ngoài võ phục nên sư huynh cảm tưởng họ nhỏ hơn đó thôi. Nghi nghi, ngờ ngờ quả thiệt rất khó suy đoán. Họ khởi xạ, coi kìa.\r\n\r\n    Giữa lúc ấy vị nữ trung hào kiệt giang thẳng tay tả cầm cung, tay hữu lẹ như cắt với lên rút tên, đoạn kéo dây cung bắn liền...\r\n\r\n    Păng!\r\n\r\n    Mũi tên trúng giữa hồng tâm.\r\n\r\n    Păng! Păng!\r\n\r\n    Nàng bắn luôn hai phát nữa liên tiếp thiệt lẹ, không mất thì giờ ngắm đích, tiếng dây cung bật lên kho khan nghe rõ mồn một tỏng bầu không khí im lặng của toàn thể võ trường.\r\n\r\n    Viên hộ tướng phụ trách ghi số điểm, hô lớn :\r\n\r\n    - Cả ba mũi tên trúng hồng tâm đứng hình chữ nhất sát bên nhau.\r\n\r\n    Trong khi mọi người còn đang bỡ ngỡ kinh ngạc trước kết quả không ngờ của vị anh thư nữ kiệt nọ, thì nam xạ thủ đã lẹ làng bắn liên tiếp luôn ba mũi tên nhắm cùng một tấm biển đích.\r\n\r\n    Người phụ trách loan :\r\n\r\n    - Kỳ thủ! Ba mũi tên này xẻ đôi ba mũi tên trước.\r\n\r\n    Thiên hạ reo hò hoan hô vang động khắp võ trường.\r\n\r\n    Lắc đầu, tặc lưỡi, Lôi Đại Bàng nhìn từ Cao Tấn Trung đến Mã Hùng, Phùng Huy Hạ mà rằng :\r\n\r\n    - Sử dụng thiết cung ba tạ, phắt tên lẹ như cắt, không mất thì giờ ngắm bắn quả xứng danh thần tiễn thủ. Dưỡng Do Cơ và Lý Quảng khi xưa, bất quá tài thần tiễn bách phát bách trùng hoặc bách bộ xuyên dương cũng chỉ đến thế là cùng! Nghề cung tên của bọn ta chỉ đáng mức đồ đệ của hai vị hảo thủ này! Hừ, hay quá đa!\r\n\r\n    Trên giám đài, xướng ngôn viên hô :\r\n\r\n    - Thỉnh nhị vị anh hùng đổi cung một tạ và khởi cuộc mã xạ.\r\n\r\n    Quân hầu dắt tuấn mã tới. Hai nam nữ thần tiễn thủ giữ nguyên thủ cung ba tạ, nhảy phắt lên ngựa.\r\n\r\n    Nữ kiệt thúc ngựa phóng chạy trước, tráng sĩ phi sát phía sau. Cả hai phóng ngựa quanh xạ trường một vòng.\r\n\r\n    Chuyến này tráng sĩ bắn trước, mũi tên đầu vừa trúng sống mũi hình nhân thì vị nữ kiệt đã bắn theo luôn chẻ hẳn mũi tên kia ra làm đôi. Đồng thời, nam kỵ sĩ bắn luôn phát thứ nhì trúng giữa yết hầu hình nhân. Vị nữ kiệt bắn theo luôn gài mũi tên song song với mũi tên của nam kỵ sĩ, và nàng bắn tiếp luôn phát thứ ba trúng tim hình nhân. Liên tiếp, nam tráng sĩ bắn chẻ đôi phát tên của nữ kiệt.\r\n\r\n    Bắn xong sáu phát tên trong chớp mắt, hai nam nữ hảo thủ rề ngựa đến thẳng trước giám đài trong khi xướng ngôn viên loan báo kết quả cuộc xạ thí kỳ diệu ấy.\r\n\r\n    Lôi Đại Bàng tấm tắc khen :\r\n\r\n    - Thiệt kỳ tài! Không còn điểm nào đáng chỉ trích nữa nhé. Sử dụng thiết cung ba tạ trên lưng ngựa phi kiệu đại, bắn lẹ như chớp lối Liên châu tập thể, hai nhân vật nọ quả là thiên tài! Riêng phần tôi sẽ xin làm lễ bái sư chớ còn hòng tỉ thí chi nữa!... Có đi mới biết trong thiên hạ có lắm bực tài cao, sức mạnh.\r\n\r\n    Chàng nói vậy không những cốt ý đề cao hai bực chân tài mà còn ngụ ý xa xôi khuyên bảo môn đồ Tây Khương nên biết đường phục thiện. Cao, Mã tím mặt, im lặng trước một việc hiển nhiên, mục kích.\r\n\r\n    Biết thâm ý của Lôi Đại Bàng, Phùng Huy Hạ nói chêm vào :\r\n\r\n    - Hai nhân vật này, dầu là Âu Dương Tòng Lân, Kim Loan hay ai đi nữa, thì công phu hữu phu của họ trên bọn ta rất nhiều, đáng kính đáng phục.\r\n\r\n    Thiệt ra, tuy không ai bảo ai, Cao, Mã hay Lôi, Phùng đều thầm nghĩ rằng công phu và thời gian khổ luyện của họ không phải tầm thường, ít người bị kịp. Vậy tài nghệ tuyệt vời của cặp nam nữ anh kiệt kia, hẳn không ngoài lý do Thiên phú. Mà đã gọi là thiên phú thì chẳng phải bất cứ ai cũng đạt được tới mức độ siêu phàm ấy.\r\n\r\n    Trong khi muôn vạn con mắt chăm chú đổ dồn cả vào hai nam nữ kỳ chủ nọ, đứng sau giám đài có hai người không ngớt thì thầm bàn tán. Đó là một nam, một nữ vận võ phục màu lam bông mai trắng, ngoài choàng thêm tấm trường y, vóc dáng y hệt cặp nam nữ hảo thử vừa trổ tài thần tiễn trên xạ trường.\r\n\r\n    Hai người đó không phải xa lạ, mà chính là hảo điệt quan Tổng đốc Tô Châu: Công tử Âu Dương Tòng Lân và tiểu thư Âu Dương Kim Loan.\r\n\r\n    Tại sao trong khi mọi người yên trí rằng cặp nam nữ anh tài trên võ trường là anh em Âu Dương, thì Tòng Lân và Kim Loan lại kín đáo núp sau giám đài quan sát hai người bịt mặt thi thố tài nghệ công phu?\r\n\r\n    Nguyên do hôm trước, quan Tổng đốc ngỏ ý muốn chỉ định Tòng Lân, Kim Loan trong nhiệm vụ phá thành tích năm cao đồ Thiếu Lâm, Tung Sơn, Võ Đang, Tây Khương để đánh lạc âm mưu vụ môn đồ Tây Khương định gây rối với Thiếu Lâm, nhưng Âu Dương Tòng Lân có ý muốn quan sát thực tài của Song hiệp Lã Mai Nương, Cam Tử Long nên có nói rằng chàng mới bị trẹo vai, yêu cầu Song hiệp thay thế trong nhiệm vụ nói trên.\r\n\r\n    Khiêm tốn, Cam Tử Long toan thoái thác nhưng hiểu là hai anh em Âu Dương muốn nhân dịp thử tài, Lã Mai Nương bèn ngầm ra hiệu cho sư huynh nàng nhận lời với điều kiện là giấu cả danh lẫn diện vì Song hiệp còn đang bí mật theo dõi Thiết Diện Hổ.\r\n\r\n    Tòng Lân, Tử Long và Kim Loan, Mai Nương vốn sàn sàn tuổi nhau, vóc dáng cũng tương tự, nở nang cao lớn như nhau, bởi vậy mới có sự thiềm thử thoát xác.\r\n\r\n    Hai anh em Âu Dương có sẵn mỗi người hai bộ võ phục màu lam bông mai trứng nhỏ mới may, bèn trao tặng Cam, Lã cho tiện việc đổi lốt. Một mặt, sáng hôm ấy, anh em Âu Dương cũng trang phục một thứ áo ra, ngồi trên giám đài, cốt ý cho các môn đồ Tây Khương, Võ Đang trông thấy mình, rồi nhân lúc mọi người mải miết biểu diễn võ nghệ, Tòng Lân, Kim Loan lẩn ra phía sau giám đài, dành phần nhập võ trường cho Song hiệp.\r\n\r\n    Về phần võ khí, Lã Mai Nương mượn cây phương thiên họa kích của Kim Loan, còn Cam Tử Long mượn ngọn trượng bát xà mâu của chính quan Tổng đốc.\r\n\r\n    Duy có hai tuấn mã Toàn Hồng Lông Câu và Bạch Mã Phi Vân vốn đã quen chủ nên Cam, Lã không thay đổi. Vả lại việc sử dụng thiết cung ba tạ trên lưng ngựa là một sự khó khăn, người ngựa cần phải hết sức quen thuộc, nếu dùng ngựa lạ, kỵ sĩ sẽ khó bề điều khiển.\r\n\r\n    Bởi vậy, bọn Cao Tấn Trung, Mã Hùng cũng như Lôi Đại Bàng hay Phùng Huy Hạ đều lầm tưởng hai nam nữ cao thủ là anh em Âu Dương.\r\n\r\n    Không những họ, mà đến cả toàn thể những người có mặt trong võ trường đều yên trí rằng hai tay nam nữ hùng binh vực cho sắc cờ Tô Châu là hai hào điệt quan Tổng đốc Âu Dương Tòng Thái.\r\n\r\n    Trong khi Song hiệp biểu thí hai môn bộ, mã xạ, Âu Dương Kim Loan bảo Tòng Lân :\r\n\r\n    - Tổ mẫu nhà ta khi xưa vố gốc người Giang Nam, học nghề tại Tung Sơn Thiếu Lâm mà về sau thành lập Bắc Phái Sơn Đông  kể cũng tài tình nhỉ.\r\n\r\n    Tòng Lân gật đầu :\r\n\r\n    - Ờ, căn cứ vào tài nghệ Lã Mai Nương, Cam Tử Long ngu huynh nhận thấy danh tiếng truyền thống của Bắc phái quả không quá đáng.\r\n\r\n    Như họ Âu Dương nhà ta, khi xưa tổ tiên khởi luyện công phu cũng do Tung Sơn Thiếu Lâm, về sau có bà tổ mẫu lấy chồng danh gia Bắc phái họ Chu người Sơn Đông, tổ mẫu có dịp khảo cứu dung hòa võ thuật của hai phái và thành lập Bắc phái Sơn Đông.\r\n\r\n    Ngoài việc dạy con, tổ mẫu còn đem các cháu từ Tô Châu lên Mã Dương cương đào luyện, lập thành môn võ gia truyền cho cả hai bên nhưng thiệt ra môn võ gia truyền họ Âu Dương theo đúng nếp Bắc Phái Sơn Đông. Thành thử, do bà tổ mẫu, họ Âu Dương thuộc Bắc phái do nhiều đời nay nay rồi.\r\n\r\n    Kim Loan mỉm cười mà rằng :\r\n\r\n    - Còn điều này nữa, hiền huynh giống hệt Cam Tử Long. Coi kia, không lẫn sao được? Nếu tiểu muội không hiểu cơ sự cũng còn có thể lầm lộn được nữa là!...\r\n\r\n    - Lạ chi điều ấy, hiền muội và Lã Mai Nương có khác chi chị em sinh đôi không? Cùng một khổ người, khuôn mặt, nước da, hừ! Thiệt là như hai giọt nước.\r\n\r\n    Nghe nhắc đến Lã Mai Nương, Âu Dương Kim Loan ngước mắt nhìn anh nàng đăm đăm khiến cho Tòng Lân ngạc nhiên phải hỏi :\r\n\r\n    - Nhìn chi dữ vậy? Mặt ngu huynh có vết chăng?\r\n\r\n    Kim Loan lắc đầu :\r\n\r\n    - Không phải! Tiểu muội bỗng nẩy ra một ý kiến ngồ ngộ, hiền huynh ạ.\r\n\r\n    - Sao, nói nghe được không?\r\n\r\n    - Không hiểu tại sao, nhưng tiểu muội thấy mến nữ hiệp Lã Mai Nương vô cùng. Giả thử được cùng nàng làm... chị em trong nhà với nhau thì sướng biết bao!\r\n\r\n    - Khó chi điều đó, hai người kết nghĩa chị em là xong chớ gì? Nhưng làm thế nào gần nàng mãi mãi được? Nàng là khách giang hồ nữ hiệp, nay đó mai kia vô định chẳng khác chi chiếc én bạt ngàn...\r\n\r\n    Nói đoạn chàng khẽ thở dài kín đáo, nhưng qua khỏi tai Kim Loan sao được. Chăm chú nhìn anh, Kim Loan nói :\r\n\r\n    - Hiền huynh nghĩ sai rồi, tiểu muội mong được cùng Mai Nương chung sống dưới một mái nhà kia. Nghĩa là.. nghĩa là...\r\n\r\n    Tòng Lân nóng ruột :\r\n\r\n    - Nói phắt cho rồi, ngập ngừng mãi!\r\n\r\n    Nhìn thẳng vào mắt Tòng Lân, Kim Loan hạ giọng :\r\n\r\n    - ... Nghĩa là... có một vị hiền tẩu như Lã Mai Nương vậy, mà hiền huynh không đoán ra ư? Hiền huynh và nàng thiệt đẹp đôi.\r\n\r\n    Tòng Lân cười mũi mà rằng :\r\n\r\n    - Ý kiến hay đó, nhưng đáng trách ở điểm kém tài quan sát. Nếu nàng ta đẹp đôi cùng ngu huynh thì có lẽ tráng sĩ tuấn kiệt giang hồ mã thượng kia là xấu đôi cùng nàng hả? Xin hiền muội chớ nói tới thêm buồn, nghe.\r\n\r\n    Kim Loan mỉm cười hỏi :\r\n\r\n    - Hiền huynh cho rằng Mai Nương, Tử Long hữu ý, hữu tình với nhau?\r\n\r\n    - Đồng tài, đồng sức, đồng môn phái, hơn nữa hai người quen nhau từ thuở còn thơ lại sau nhiều năm đồng hành, phiêu bạt vào sanh ra tửm hòa hiệp tánh tình, bộ hiền muội tưởng họ là sắt đá hay sao? Coi kìa, ngay đến cách xạ tiễn, họ cũng hành động điều hòa ăn ý như bóng với hình, chớ đừng nói chi tới vấn đề thân mặt cảm tình nữa.\r\n\r\n    Kim Loan không chịu :\r\n\r\n    - Tiểu muội nhận xét thấy hai người đối xử với nhau rất minh bạch quân tử. Biết đâu Lã Mai Nương chỉ vâng lệnh cô mẫu đại sư Lã Tứ Nương giúp họ Cam trả thù nhà, sau khi thành công họ sẽ chia tay?\r\n\r\n    - Được rồi, tiểu muội sẽ thử xem thế nào, nếu nàng không hữu ý cùng họ Cam, thì sẽ bẩm cùng song thân lo liệu việc này. Trừ phi huynh không... ưng nàng!\r\n\r\n    Tòng Lân giật mình :\r\n\r\n    - Trời ơi! Một giai nhân tài sắc dương ấy hơn nữa lại là nữ điệt của một vị Đại sư danh trấn giang hồ, được chung sống cùng nàng là sở nguyện của... ngu huynh, còn chọn lựa đầu hơn được vị cân quắc anh thư đó nữa? Nhưng ngu huynh cảm thấy khó thành, hiền muội ạ. Nói thiệt tình, ngay từ buổi đầu, phụ thân đã có bàn qua với ngu huynh về vấn đề Cam Tử Long...\r\n\r\n    - Ủa! Sao có vấn đề Cam Tử Long?\r\n\r\n    Tòng Lân từ tốn :\r\n\r\n    - Thiệt vậy, có vấn đề Cam Tử Long, bởi lẽ phụ thân nhận xét, cảm thấy ở y một nhân tài hữu hạng, nên có ý muốn dọ hỏi tìm một vị nghĩa tế xứng đáng cho... hiền muội.\r\n\r\n    Kim Loan đỏ mặt, mắc cỡ :\r\n\r\n    - Ý à! Việc trọng đại như vậy, sao bây giờ hiền huynh mới nói?\r\n\r\n    Tòng Lân mỉm cười :\r\n\r\n    - Nói vội làm chi? Ngu huynh rất đỗi ưng ý, nếu hiền muội vầy duyên cằm sắc, ca khúc bạch đầu cùng... Cam đại hiệp.\r\n\r\n    Sắc mặt hồng hồng như bông phù dung buổi đầu xuân. Âu Dương Kim Loan nói lặng :\r\n\r\n    - Kìa, Song hiệp đã xạ thí xong và đang sửa soạn cử tạ. Hồi hộp quá, hả hiền huynh?\r\n\r\n    Nhìn em gái cưng, Tòng Lân khẽ gật đầu, đoạn nhìn thẳng ra phía trước giám đài.\r\n\r\n    Lúc đó muôn mắt đổ dồn cả vào khu giữa sân cỏ để các thứ tạ sắt hay đá đủ các cỡ, các hình như: bánh xe, phiến vuông, tảng tạ tròn có quai và đảnh ba chân.\r\n\r\n    Cam Tử Long xăn tay áo để lộ hai cánh tay cực kỳ nở nàng gân guốc, thoạt trông cũng dư hiểu là hai cánh tay đấu dư sức của đảnh, bạt sơn.\r\n\r\n    Chống tay lên sườn, Lã Mai Nương nhìn sư huynh, nàng xăn tay áo. Tấm thân vững chắc, cân đối của vị cân quắc anh thư ấy tiêu biểu mọt đại lực tiềm tàng, một thân hình hữu luyện.\r\n\r\n    Kim Loan tấm tắc thầm khen :\r\n\r\n    - Mai Nương tuyệt sắc giai nhân và hùng dũng tột bực. Trong đời, khó lòng thấy được nhân vật như nàng!\r\n\r\n    Tòng Lân nói :\r\n\r\n    - Hiền muội quá nhún nhường. Theo mắt ngu huynh, hiền muội kém chi nàng?\r\n\r\n    Anh em Âu Dương cùng bỏ lửng câu chuyện vì trên giám đài, xướng ngôn viên bắt đầu loan báo khởi cuộc cử tạ.\r\n\r\n    Song hiệp đi vòng quanh nhìn các thứ tạ. Chỉ chiếc thiết đảnh đen thui đề một nghìn ba trăm bảy mươi cân, Lã Mai Nương nói nhỏ :\r\n\r\n    - Cam sư huynh cử thứ tạ này cho khác người nghen?\r\n\r\n    Nói đoạn, nàng xoạc định tấn vươn hai tay đẩy mạnh, chiếc đảnh đồ sộ nặng nề đổ huỵch xuống rung chuyển cả mặt đất. Bước lẹ sang bên, Mai Nương dựng chiếc thiết đảnh lên như cũ.\r\n\r\n    Vừa khi ấy, Cam Tử Long tọa bộ, giang hai cánh tay thép cầm chắc hai chân đảnh, từ từ đứng hẳn lên, đoạn cử thiết đảnh qua đầu.\r\n\r\n    Toàn nhân chàng tráng sĩ hào hùng đứng yên, cứng chắc như cả một khối thép chịu đựng sức nặng của thiết đảnh.\r\n\r\n    Giữ nguyên bộ vị như vậy giây lát, Cam Tử Long bắt đầu chuyển bước đi ba vòng trước giám đài, rồi trở về chỗ cũ hạ thiết đảnh xuống, thần sắc như thường.\r\n\r\n    Xướng ngôn viên loan sức nặng thiết đảnh cho thiên hạ nghe.\r\n\r\n    Cao Tấn Trung, Mã Hùng tái sắc nhìn nhau.\r\n\r\n    Lôi Đại Bàng điềm nhiên bảo mọi người :\r\n\r\n    - Chà! Thiết đảnh cồng kềnh nặng một nghìn ba trăm bảy mươi cân không gọn gàng như bánh xe đá, khó cử vô cùng. Nhân vật này có lẽ là Sở Bá Vương tái sanh, quả là hiếm có trong võ giới. Nếu cử thạch hay thiết phiến, chắc chắn sẽ đạt thứ nặng nhất một nghìn ba trăm cân. Lôi mỗ này hoàn toàn bái phục.\r\n\r\n    Sau trận hoan hô vang dậy như muốn bể cả võ trường, mọi tầng lớp khán giả lúc này lại im phăng phắc vì vị nữ anh hùng kiệt đang sửa soạn thi tài.\r\n\r\n    Lã Mai Nương lựa một cặp bánh xe đá cỡ trung bình, ghé vai xuống gánh lên như người quẩy đôi thùng nước, và tỏng khi ai nấy đều ngạc nhiên không hiểu tại sao nàng trổ thần lực cốt ý phá thành tích cao độ mà lại lựa thứ tạ cỡ này, thì bỗng nhiên nàng xoay tròng trục bánh xe đá đổi qua vai tả và ngay sau đó, tay tả độc lực cử bổng cặp bánh xe đá lên qua đầu, tay hữu chống nạnh vào bên sườn lấy thăng bằng.\r\n\r\n    Đứng sững như vậy trong chốc lát, Mai Nương đi ba vòng trước giám đài rồi hạ tạ xuống vai trở về chỗ cũ.\r\n\r\n    Xướng ngôn viên loan :\r\n\r\n    - Nữ kiệt độc thủ tay tả cử bảy trăm!...\r\n\r\n    Thiên hạ hoan hô reo hò triệt để chẳng khác chi trời long đất lở.\r\n\r\n    Ngũ Mai lão ni nói với Chiêu Dương thiền sư :\r\n\r\n    - Nữ xá đồ Lục Tiểu Vân là một sơn nữ vạm vỡ khổ luyện, hai tay cử một nghìn hai trăm cân đã là một quái tượng trong nữ giới và chưa từng gặp đối thủ. Nay mục kích đại lực kỳ thủ của lệnh nữ hiệp lệnh đồ, chắc con Tiểu Vân sẽ phải... nghĩ ngợi nhiều.\r\n\r\n    Chiêu Dương khẽ gật đầu :\r\n\r\n    - Chính tôi cũng không ngờ Tử Long, Mai Nương đạt nổi những thành tích ngoại hạng ấy. Cam Tử Long đã đành, chớ con Mai Nương lúc nhỏ mảnh mai như cành liễu rũ, tới lúc hạ san nó còn nhỏ con hơn Lục Tiểu Vân nhiều, ngờ đâu sau mấy năm giang hồ hành hiệp, vũ trụ bao la đã tạo nó thành một kỳ tài. Sở dĩ nó có thể thay thế được đại sư Hồng Y Nữ Hiệp Lã Tứ Nương. Âu cũng là điều đáng mừng cho giới võ hiệp, kiếm khách chúng ta.\r\n\r\n    Liễu Nhân, sư trưởng Nga Mi sơn hỏi Chí Thiện thiền sư :\r\n\r\n    - Đạo hữu còn nhớ, vóc dáng Lã sư muội  khi đang thời xuân sắc như Mai Nương không?\r\n\r\n    Chí Thiện gật đầu :\r\n\r\n    - Có chớ! Lã đạo hữu và Mai Nương giống nhau như hai giọt nước. Ngay đến bây giờ Lã đạo hữu vẫn giữ được phong độ xưa, theo mắt thường nhân không một ai dám ức đoán Tứ Nương ngoại tam tuần tuy đã xấp xỉ ngũ thập rồi. Nhờ luyện tập, tâm thời thơ thái, người còn trẻ dại.\r\n\r\n    Chí Thiện im lặng nhìn xuống võ trường, đoạn nói tiếp :\r\n\r\n    - Quý đạo hữu coi, Thôi Sơn Thái Bảo Cam Tử Long cởi bỏ áo ra, có lẽ định phô trương tấm thân cân đối tuyệt mỹ chăng?\r\n\r\n    Các vị Đại sư cùng nheo mắt chăm chú nhìn cả xuống võ trường.\r\n\r\n    Quả vậy, sau khi trổ xong thần lực, Lã Mai Nương bảo sư huynh nàng rằng :\r\n\r\n    - Hai trái tạ có quai kia sẽ giúp sư huynh không những phô đại lực của hai cánh tay mà còn có thể làm nổi bật tấm thân nở nang cân đối cho anh em Âu Dương tự so sánh, chẳng nên quá ư khiêm nhượng.\r\n\r\n    Nói như vậy, không phải là Lã Mai Nương có tánh hiếu thắng, phô trương, nhưng chính vì nàng quý mến Cam Tử Long tột bực, không muốn ai hơn chàng nên nhân cơ hội này nàng thúc đẩy chàng trổ tài khắc phục họ Âu Dương. Biết vậy Cam Tử Long chiều ý nghe lời cô bạn đồng hành.\r\n\r\n    Chàng cởi đai lưng bỏ áo ngoài vắt lên thành thiết đảnh, để lộ tấm thân nở nang đến cực độ. So với thân hình nở nang lối vai hùm, lưng gấu của Lôi Đại Bàng, Mã Hùng, Cao Tấn Trung, đằng này trong sự nở nang Cam Tử Long có một vẻ phong lưu hấp dẫn riêng biệt khiến mọi người đều phải khen thầm.\r\n\r\n    Cổ to mà tròn, vai vuông rộng, các bắp tay nổi lên cuồn cuộn như thừng chão, ngực đầy long nở xệ hẳn xuống, bụng chét nhỏ thon thành múi như eo lưng con beo. Các thớ thịt sau lưng vằn hẳn lên khiến sống lưng lõm xuống như rãnh sâu. Eo lưng chàng đáy bao nhiêu thì chã vai lại nở bấy nhiêu, cân đối lạ thường.\r\n\r\n    Bước tới chỗ để hai trái tạ tròn bằng sắt đặt có quai, Cam Tử Long đứng lọt vào giữa, ngồi thụp xuống, cầm lấy hai quai sắt, hô hấp điều hòa luôn mấy hơi, đoạn chàng từ từ đứng thẳng người lên, hai cánh tay dang ngang thẳng tấp, mỗi tay xách một trái tạ lớn như chiếc thống cỡ hạng đại.\r\n\r\n    Lúc này, dưới áp lực của hai trái tạ nặng nề, Cam Tử Long vận dụng nội ngoại công gồng toàn thân lên, các bắp thớ thịt, các đường gân nổi vằn lên rõ rệt cuồn cuộn như thừng chão, tiếng chuyển răng rắc.\r\n\r\n    Với khuôn mặt phương phi đều đặn khả ái, hạp với thân hình cân đối tột bực, Cam Tử Long lúc bấy giờ là hiện thân của vị thần tướng tuấn kiệt anh dũng vô song.\r\n\r\n    Chàng đứng nguyên hồi lâu, đoạn lẹ làng đi ba vòng trước giám đài, quay tả hữu phô bày thần lực. Dĩ nhiên người ta ca ngợi đại lực, nhưng ai cũng mải mê ngắm nghía thân hình dũng sĩ nở nang cường tráng tuyệt đẹp của chàng.\r\n\r\n    Trên giám đài, xướng ngôn viên loan :\r\n\r\n    - Dũng sĩ xách ngang một trái tạ nặng sáu trăm năm mươi cân.\r\n\r\n    Trả hai trái tạ về chỗ cũ, Cam Tử Long rút khăn tay lau mồ hôi và bảo Lã Mai Nương :\r\n\r\n    - Sư muội nên cử thiết phiến kẻo bọn Cao Tấn Trung thắc mắc, tại sao ta không sử dụng món đó.\r\n\r\n    Lúc đó mọi người nhìn dồn cả về phía nữ kiệt.\r\n\r\n    Nàng tiến tới đứng bên một thiết phiến sơn đen bóng loáng.\r\n\r\n    Biết nữ kiệt đã lựa chọn xong kiểu tạ, xướng ngôn viên loan báo tức khắc :\r\n\r\n    - Nữ anh hùng cử thiết phiến không có quai xách, nặng ngàn hai trăm bảy mươi cân.\r\n\r\n    Giữa tiếng reo hò ầm ầm và những tràng pháo tay cổ võ, Lã Mai Nương trầm lặng hô hấp điều hòa mấy hơi dài, vận dụng nội ngoại công phu đầy đủ, đoạn cúi xuống tọa bộ trung bình tấn vững như Thái Sơn, đưa hai tay nhấc bổng khối sắt nặng nề lên ngang ngực theo độ thứ nhất, tiếp qua luôn độ thứ nhì, nàng đứng phắt thẳng người lên và đồng thời cử thiết phiến lên khỏi đầu, từ từ chuyển bộ đi ba vòng trước giám đài.\r\n\r\n    Tới vòng sau cùng, Mai Nương dùng toàn lực lao khối sắt ra xa hơn một trượng, rớt xuống huỵch một tiếng, chuyển động cả mặt đất.\r\n\r\n    Trên giám đài loan :\r\n\r\n    - Có vị nào phản đối việc cử tạ ngoại hạng, ban Giám khảo thỉnh phô tài.\r\n\r\n    Toàn thể võ trường yên lặng, không một ai lên tiếng phản đối.\r\n\r\n    Quân hầu giắt ngựa đến tận cho Song hiệp. Đón lấy cương, Mai Nương, Tử Long nhảy phắt lên ngựa, đến sát trước giám đài, nghiêng mình chào, khi quay trở ra, Song hiệp với tay rút mâu, kích mỗi người rẽ ngựa sang hai bên tả hữu đứng đối diện.\r\n\r\n    Giám khảo quan đích thân cầm loa nói lớn :\r\n\r\n    - Hiện không ai phản đối, thỉnh nhị vị anh kiệt tùy nghi biểu diễn võ nghệ hoặc ra khỏi võ trường.\r\n\r\n    Chủ tâm và bàn định từ trước, Mai Nương và Tử Long không biểu diễn võ nghệ. Bởi vậy, sau khi nghe giám khảo quan tuyên bố, hai người quay ngựa đi sát nhau lượn qua trước Giám đài, định sau đó sẽ ra thẳng nơi chánh môn. Nhưng tiếng vó ngựa phi dồn dập như trống trận dội lên từ phía tả võ trường khiến ai nấy đều nhìn cả về phương đó.\r\n\r\n    Sáu kỵ sĩ võ trang, khí giới sáng quắc, phóng ngựa như bay đến trước giám đài chặn hẳn lối ra.\r\n\r\n    Người ta nhận ra đó là sáu môn đồ Tây Khương: Cao Tấn Trung, Mã Hùng, Tống Kế Tổ, Tiêu Khiết, Lương Trí Vinh và Ngụy Tiết Khánh.\r\n\r\n    Mã Hùng lên tiếng :\r\n\r\n    - Chúng tôi rất phục thần lực của nhị vị nam nữ anh hùng nên yêu cầu nhị vị vui lòng bỏ khăn phủ mặt cho chúng tôi được biết diện mạo cho thỏa lòng ngưỡng mộ.\r\n\r\n    Trên giám đài, giám khảo hô lớn :\r\n\r\n    - Yêu cầu các võ sĩ Tây Khương tránh sang bên. Trước khi dự thi phá thành tích, nhị vị nam nữ anh kiệt đây muốn giấu danh diện, bổn chức phải giữ lời hứa.\r\n\r\n    Mặc dầu có lời yêu cầu nhường lối của ban giám khảo, nhưng sáu môn đồ Tây Khương vẫn đứng dàn hàng chữ nhất, cầm ngang võ khí chắn hẳn lối đi.\r\n\r\n    Bực mình vì thái độ ương ngạnh của bọn Tây Khương, Lã Mai Nương nói nhỏ bảo Cam Tử Long mấy lời, đoạn hướng giám đài mà rằng :\r\n\r\n    - Xin Chánh giám khảo đại nhân khỏi bận tâm, chúng tôi tự kỷ khai lộ.\r\n\r\n    Nàng vừa dứt lời thì Cao Tấn Trung cũng lên tiếng :\r\n\r\n    - Ngưỡng mộ mong biết mặt anh hùng hào kiệt là ý nguyện của chúng tôi, xin quý vị chớ chối từ.\r\n\r\n    Lầm lì, Lã Mai Nương khẽ hất hàm ra hiệu cho Tử Long.\r\n\r\n    Mọi người ai cũng trông thấy rõ rệt cái hất hàm ý nghĩa đó, đoán chắc thế nào cũng không tránh khỏi sự đụng độ nẩy lửa giữa cặp nam nữ anh hùng và các hảo hán Tây Khương, nên ai nấy đều hết sức hồi hộp.\r\n\r\n    Sau khi ra hiệu, Song hiệp tức thì rẽ ngựa sang bên, đoạn thúc gót chân vào bụng ngựa. Hai con tuấn mã quen hiệu bốc cao hai vó tiền, hí vang. Đồng thời Mai Nương, Tử Long hoa họa kích và xà mâu lên mấy vòng, vụt gió rít lên như tiếng lụa xé nghe rợn người...\r\n\r\n    Sau giây phút dương oai, diệu võ thập phần hào hùng đó, Song hiệp cầm ngang võ khí, thúc ngựa chạy kiệu nhỏ xông thẳng vào giữa đám môn đồ Tây Khương, coi tựa như không có người chắn lộ.\r\n\r\n    Trước tình trạng căng thẳng hiện tại, ai cũng tưởng không tránh được sự xung đột. Nhưng trái lại, các môn đồ Tây Khương bỗng rẽ sang hai bên, nhường lối cho Song hiệp phi ngựa ra khỏi võ trường.\r\n\r\n    Bỏ khăn bịt mặt, Mai Nương, Tử Long song song đi qua mấy ngã đường đã định từ trước tới phía sau tư dinh Tổng đốc, thì vừa lúc hai anh em Âu Dương Tòng Lân cũng về tới nơi.\r\n\r\n    Lẳng lặng, bốn người vào dinh theo cửa sau.\r\n\r\n    Song hiệp trao võ khí, thay đổi võ phục xong xuôi trở ra nhà khách.\r\n\r\n    Tòng Lân tươi cười mà rằng :\r\n\r\n    - Nhờ uy võ nhị vị, Đại hội tránh được mọi sự lôi thôi. Riêng xá muội và tôi rất cảm phục khách anh hùng.\r\n\r\n    Cam Tử Long khiêm tốn :\r\n\r\n    - Nhân huynh và tiểu thư quá khen khiến anh em chúng tôi không biết nói sao. Lúc này vội vàng, nhị vị cũng mắc bận trở lại Anh Hùng quán, ta sẽ tái ngộ sau.\r\n\r\n    Lã Mai Nương nói với Âu Dương Kim Loan :\r\n\r\n    - Chúng tôi gởi ngựa lại đây, chừng nào cần sẽ tới lấy, lúc này đem ngựa về quán trọ bất tiện.\r\n\r\n    Kim Loan đáp :\r\n\r\n    - Tôi sẽ ra lệnh cho mã phu trông nom tuấn mã cẩn thận. Lã thơ thơ khá an tâm. Vả lại sau Quần Hùng Đại Hội, anh em tôi sẽ rỗi rãi nhiều, mong được tiếp đãi nhị vị lâu hơn cho thỏa lòng ái mộ, hẳn nhị vị không nỡ chối từ?\r\n\r\n    Lã Mai Nương nhận lời, đoạn cùng Cam Tử Long cáo biệt anh em Âu Dương về thẳng Thúy Lan đình tắm táp thay y phục, rồi đến Lưu Gia khách sạn tìm Lý Tiểu Hoàn, nhưng họ Lý chưa về.\r\n\r\n    Song hiệp bèn vào thực phòng gọi đồ giải khát, sau khi nhân viên quản lý báo cho biết chừng nào Lý Tiểu Hoàn trở về.","title":"Lã Mai Nương - Hồi 31"}