{"text":"﻿    Vẫn chỏi chiếc gậy trúc xuống mặt đất, Yến Thiên Y với giọng nhu hòa, hỏi :\r\n\r\n    - Sử Viêm Vượng, hãy cho ta biết, ngươi thấy ta giống ai?\r\n\r\n    Sử Viêm Vượng khích động phi thường, con tim đập mạnh suýt vỡ lồng ngực, y quên mất thở, trố mắt nhìn đối tượng một lúc lâu, mới mở miệng thốt thành lời :\r\n\r\n    - Quả nhiên, ngươi là Yến...\r\n\r\n    Rồi vì quá sợ, y không tiếp tục câu nói cho tròn ý.\r\n\r\n    Yến Thiên Y gật đầu :\r\n\r\n    - Phải, ta là Yến Thiên Y đây! Ngươi nhận không lầm! Ta không có anh em song sinh. Trong thiên hạ, không thể có trường hợp người giống nhau cách lạ lùng như vậy. Ngươi quả có nhãn lực!\r\n\r\n    Nằm mộng cũng không tưởng nổi một tao ngộ như thế nầy. Sử Viêm Vượng lại trợn tròn đôi mắt, há hốc mồm, thân hình bất động, mường tượng mắc chứng tê liệt bất ngờ.\r\n\r\n    Yến Thiên Y tiếp :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Thực ra, ngươi cần gì phải làm mặt lạnh? Nhận ra ta, ngươi sẽ thu hoạch lợi ích gì? Sao ngươi không nghĩ trong tình cảnh nầy, nếu ta để cho ngươi tiết lậu thân phận, thì ta làm sao dung thứ cho ngươi được? Muốn an toàn là đương nhiên ta phải diệt trừ ngươi! Ngươi ngu quá! Đã biết sợ ta mà còn dám làm tài khôn, đoán tới, đoán lui. Quả thật là ngươi chán sống rõ rệt!\r\n\r\n    Tim vẫn đập mạnh, máu vẫn sôi động, bao nhiêu thớ thịt trong người đều giật mạnh, nhưng cổ họng nghẹn, Sử Viêm Vượng chẳng thốt được tiếng nào.\r\n\r\n    Yến Thiên Y tỏ vẻ thương hại, tiếp :\r\n\r\n    - Đáng lẽ ra, ngươi còn có thể sống dài dài, sống đến ngày cuối cùng theo số mạng do thiên công chủ định. Nhưng lắm lúc con người muốn tỏ ra khôn mà thành quá dại, và vì quá dại mà mạng số của ngươi phải cáo chung! Cáo chung ngay trong phút giây này! Tội nghiệp cho ngươi, cho thân quyến ngươi vô cùng, Sử Viêm Vượng!\r\n\r\n    Sử Viêm Vượng cố gắng buông một câu :\r\n\r\n    - Xin... xin buông tha cho tại hạ...\r\n\r\n    Yến Thiên Y lắc đầu :\r\n\r\n    - Ngươi thừa hiểu là điều ngươi thỉnh cầu đó, ta không thể chấp nhận, thế mà còn nêu lên, thì đã ngu, ngươi còn khờ, ngươi còn khờ hơn đứa trẻ lên ba! Sử Viêm Vượng! Ta có trách nhiệm bảo toàn an ninh cho nhiều người, ta phải nghĩ đến số đông, và bắt buộc phải hy sinh ngươi, dù ta thấy ngươi đáng thương hại lắm.\r\n\r\n    Sử Viêm Vượng lùi lại một bước, run run giọng, van cầu :\r\n\r\n    - Yến đại hiệp! Tại hạ bảo chứng là sẽ bưng kín miệng mình, không hề dám rỉ hơi cho một ai biết!\r\n\r\n    Yến Thiên Y cười mỉa :\r\n\r\n    - Làm được không?\r\n\r\n    Sử Viêm Vượng đáp gấp :\r\n\r\n    - Tại hạ xin thề! Thề nặng, thề độc! Tại hạ sẽ câm nín suốt đời về vụ này!\r\n\r\n    Yến Thiên Y lạnh lùng :\r\n\r\n    - Hiện tại, ta cần được an tâm, mà không làm gì cho ta an tâm hơn là trừ diệt những kẻ biết bí mật của ta! Phương pháp đó, rất thông thường, bất cứ ai có sự bí mật nào cũng đều nghĩ đến phương pháp ấy. Nếu thực hành được là chẳng ai từ bỏ! Ta thừa sức làm, thì khi nào ta từ bỏ?\r\n\r\n    Sử Viêm Vượng vẫn tha thiết van xin :\r\n\r\n    - Buông tha tại hạ... phóng thích tại hạ...\r\n\r\n    Yến Thiên Y nhìn qua đầu Sử Viêm Vượng, mục tiêu hiện tại của chàng là Lý Tử Kỳ.\r\n\r\n    Họ Lý vẫn đứng yên trong tư thế đưa lưng về chàng, như vậy là y chưa phát hiện sự lạ.\r\n\r\n    Y cứ cho rằng, Trương Tiểu Lang đang bị Sử Viêm Vượng uy hiếp.\r\n\r\n    Năm ngón của bàn tay cầm gậy, máy động, Yến Thiên Y thốt :\r\n\r\n    - Sử Viêm Vượng! Trước khi ta hạ thủ, ta muốn hỏi ngươi một điều, ngươi gặp ta tại đâu, vào lúc nào, mà nhớ rõ dung mạo của ta?\r\n\r\n    Mồ hôi lạnh vãi ra như tắm, Sử Viêm Vượng run giọng đáp :\r\n\r\n    - Tại hạ gặp Yến đại hiệp hai lần. Lần đầu, cách đây năm năm, tại Hà Tây. Tại hạ cùng đi với một người bằng hữu ngược chiều với đại hiệp trên một đoạn đường. Qua mặt đại hiệp rồi, vị bằng hữu đó mới cáo tố cho tại hạ biết, đại hiệp là ai. Lần thứ hai, cách đây ba năm, tại Kim Dương bảo, lúc Bảo chủ cử hành hôn lễ, đại hiệp có mặt trong tiệc cưới.\r\n\r\n    Yến Thiên Y gật đầu :\r\n\r\n    - Thì ra là thế! Và chỉ có thế thôi, chứ giữa chúng ta, nào có mối hiềm khích gì? Ai bảo ngươi làm mặt khôn lanh để chuốc lấy tai họa như vầy? Chết, do ngươi muốn, thì đừng oán trách ta!\r\n\r\n    Sử Viêm Vượng quay đầu nhìn lại.\r\n\r\n    Rất tiếc, Lý Tử Kỳ vẫn đưa lưng lại như cũ.\r\n\r\n    Khoảng cách lại khá xa, họ đối đáp với nhau không to tiếng lắm. Phần thì Lý Tử Kỳ đang bực, không buồn lưu ý đến hành động của Sử Viêm Vượng.\r\n\r\n    Cho nên, họ Lý không hề hay biết họ Sử đang bị dồn vào tử địa.\r\n\r\n    Yến Thiên Y điểm một nụ cười, hỏi :\r\n\r\n    - Ngươi định kêu to, để báo động, phải không?\r\n\r\n    Sử Viêm Vượng chối gấp :\r\n\r\n    - Đâu có, đại hiệp! Tại hạ nào dám có ý đó? Nếu đại hiệp buông tha, tại hạ xin đi ngay, đi khỏi nơi này gấp, không cần phải gặp ai trong phủ, tại hạ xin thề...\r\n\r\n    Yến Thiên Y lắc đầu :\r\n\r\n    - Chỉ cần ngươi ly khai vài bước, là ngươi quên mất tất cả những lời thề, ngươi sẽ tuyên bố vang ầm lên, ngươi sẽ gọi nhân thủ đến đây bao vây ta!\r\n\r\n    Sử Viêm Vượng hấp tấp thốt :\r\n\r\n    - Không! Không bao giờ tại hạ làm thế!\r\n\r\n    Yến Thiên Y chợt trầm giọng :\r\n\r\n    - Ngươi có muốn báo động chăng? Thì cứ gọi to lên! Gọi đi!\r\n\r\n    Thừa hiểu tài nghệ của chàng, Sử Viêm Vượng khi nào dám mạo hiểm? Kêu thì được, nhưng biết người ta có đến kịp thời giải cứu chăng?\r\n\r\n    Chỉ sợ kêu lên rồi, là mình mất mạng ngay. Thì tội gì phải kêu? Cứ van xin, cứ khuất phục, may ra còn được dung thứ!\r\n\r\n    Tuy nhiên, y thử khích Yến Thiên Y :\r\n\r\n    - Giả như ta có kêu cứu, thì với nhân danh, địa vị của ngươi trên giang hồ, ngươi sẽ không hạ độc thủ ta khi báo động, bởi làm vậy là hèn, là khiếp nhược, phải không?\r\n\r\n    Bật cười quái dị, Yến Thiên Y đáp :\r\n\r\n    - Thực ra trong tình hình hiện tại, ai ở vào trường hợp của ta, cũng bị bắt buộc từ bỏ mọi quy củ, ai ai cũng phải bảo toàn mạng sống, bảo toàn bằng mọi cách, bất chấp luôn thân danh, địa vị. Bởi, có ai dại gì vì thân danh, địa vị mà chịu chết một cách oan uổng, trong khi có nhiều hy vọng sống sót? Nhưng, ta sẵn sàng phá lệ, ta cho ngươi kêu cứu, ta hứa chỉ hạ thủ khi nào ngươi có viện thủ. Ta biết ngươi khích ta, song ta có sợ đâu, ta tự tin thừa khả năng thu thập ngươi lẫn viện thủ của ngươi.\r\n\r\n    Dừng lại một chút, chàng bĩu môi, hỏi :\r\n\r\n    - Có phải ngươi định gọi Lý Tử Kỳ?\r\n\r\n    Sử Viêm Vượng sáng mắt lên gật đầu :\r\n\r\n    - Phải, nếu ngươi có gan, thì cứ để cho ta gọi họ Lý đến đây! Tuy nhiên, ngươi phải suy nghĩ kỹ, nếu không thì sẽ hối hận sau này đấy.\r\n\r\n    Yến Thiên Y cười nhẹ :\r\n\r\n    - Ta gọi hắn hộ ngươi nhé!\r\n\r\n    Rồi chàng cao giọng gọi luôn :\r\n\r\n    - Lý Tử Kỳ! Lý Tử Kỳ! Bước lại đây!\r\n\r\n    Lý Tử Kỳ giật mình.\r\n\r\n    Thinh âm không phải là của Sử Viêm Vượng! Mà, ở đây ngoài Sử Viêm Vượng ra chỉ còn có một Trương Tiểu Lang thôi.\r\n\r\n    Hắn gọi y? Gọi bằng tên y?\r\n\r\n    Thế thì hắn xấc láo quá!\r\n\r\n    Đáng hận thật!\r\n\r\n    Lập tức, y quay mình, phi thân vọt đến nơi, chân chưa chấm đất, miệng đã mắng oang oang :\r\n\r\n    - Tên chó má! Ngươi gọi ta như vậy phải không? Hỗn với ta, ngươi không sợ chết à?\r\n\r\n    Yến Thiên Y điềm nhiên gật đầu :\r\n\r\n    - Phải, chính ta gọi ngươi! Chứ ngươi không phải mang tên Lý Tử Kỳ sao?\r\n\r\n    Lý Tử Kỳ xấn tay áo, nắm chặt hai tay, định đấm tới.\r\n\r\n    Yến Thiên Y mỉm cười :\r\n\r\n    - Lý Tử Kỳ! Chết đến nơi mà chưa hay, lại còn làm dữ với ta à?\r\n\r\n    Lý Tử Kỳ quát tháo ầm ĩ, y mắng :\r\n\r\n    - Đồ chó má! Đồ dã thú! Ngươi phải chết với ta, tên súc sinh!\r\n\r\n    Y quay sang Sử Viêm Vượng, gằn giọng tiếp :\r\n\r\n    - Lúc nãy, Sử gia muốn giết hắn, tại hạ đã khuyên ngăn. Bây giờ thì đến lượt tại hạ giết hắn! Phải giết hắn mới được!\r\n\r\n    Nhưng Sử Viêm Vượng thừ người tại chỗ, thần sắc nhợt nhạt, in tuồng mất hồn.\r\n\r\n    Lý Tử Kỳ kinh ngạc hỏi :\r\n\r\n    - Sử gia làm sao thế?\r\n\r\n    Sử Viêm Vượng thở dài :\r\n\r\n    - Tại hạ đã đoán đúng!\r\n\r\n    Lý Tử Kỳ trố mắt :\r\n\r\n    - Sử gia đoán cái gì đúng?\r\n\r\n    Sử Viêm Vượng đáp :\r\n\r\n    - Tại hạ đoán đúng hắn là ai...\r\n\r\n    Lý Tử Kỳ “hừ” một tiếng :\r\n\r\n    - Hắn là ai thì mặc hắn chứ? Hắn làm gì chúng ta?\r\n\r\n    Yến Thiên Y thốt :\r\n\r\n    - Ta giết các ngươi chứ còn làm gì nữa!\r\n\r\n    Lý Tử Kỳ hét :\r\n\r\n    - Câm cái mồm thúi của ngươi lại! Với ta, mà ngươi còn khoác lác được sao chứ?\r\n\r\n    Lại hướng qua Sử Viêm Vượng, y hỏi :\r\n\r\n    - Sử huynh nói là đoán đúng, thế hắn là ai?\r\n\r\n    Sử Viêm Vượng đáp :\r\n\r\n    - Là Yến Thiên Y!\r\n\r\n    Lý Tử Kỳ giật bắn mình, trố mắt, há mồm, một lúc lâu hỏi :\r\n\r\n    - Sử huynh nói đùa?\r\n\r\n    Sử Viêm Vượng cười khổ :\r\n\r\n    - Chính tại hạ trước đây, dù nghi ngờ cũng chẳng dám tin quyết như vậy. Nhưng bây giờ thì bắt buộc phải tin, vì sự thật là thế.\r\n\r\n    Lý Tử Kỳ xám mặt.\r\n\r\n    Lâu lắm, y mới buông một câu ngắn ngủi :\r\n\r\n    - Khó tin!\r\n\r\n    Sử Viêm Vượng tiếp :\r\n\r\n    - Hiện tại, Lý huynh đã biết tại sao tại hạ không xuất chiêu!\r\n\r\n    Lý Tử Kỳ run giọng hỏi :\r\n\r\n    - Hắn muốn gì?\r\n\r\n    Sử Viêm Vượng lắc đầu :\r\n\r\n    - Còn phải hỏi!\r\n\r\n    Yến Thiên Y gật đầu :\r\n\r\n    - Đúng vậy, cần gì phải hỏi!\r\n\r\n    Lý Tử Kỳ kêu lên :\r\n\r\n    - Diệt khẩu?\r\n\r\n    Sử Viêm Vượng gật đầu :\r\n\r\n    - Hẳn vậy rồi!\r\n\r\n    Yến Thiên Y mỉm cười :\r\n\r\n    - Nếu hai vị thấy có phương pháp nào hay hơn, xin cứ đề nghị, tại hạ sẽ áp dụng cho các vị hài lòng.\r\n\r\n    Dừng lại một chút, chàng tiếp :\r\n\r\n    - Dĩ nhiên, phương pháp đó phải thích đáng với trường hợp của tại hạ!\r\n\r\n    Lý Tử Kỳ nói :\r\n\r\n    - Dù cho ngươi là Yến Thiên Y đi nữa, ngươi ở trong phạm vi Đại Sum phủ, quanh ngươi có cao thủ đông như mây, huống chi ngay tại đây, chúng ta hai, mà ngươi chỉ có một, ít nhất bọn ta cũng có thể vừa chống cự, vừa cầm chân ngươi, vừa kêu gọi báo động, ngươi tài gì thoát khỏi mà hòng lên mặt?\r\n\r\n    Yến Thiên Y lắc đầu :\r\n\r\n    - Cái lối lập luận đó trẻ con quá, Tử Kỳ! Điều mà ngươi nêu lên, không thành vấn đề, đối với ta!\r\n\r\n    Lý Tử Kỳ bĩu môi :\r\n\r\n    - Chưa chắc! Đừng ôm mộng mà khổ khi vỡ mộng!\r\n\r\n    Yến Thiên Y điềm nhiên giải thích :\r\n\r\n    - Ngươi nghe đây! Thứ nhất, ở đây là khu Tây Viên, cách khu trung ương rất xa, một nơi hoàn toàn vắng bóng người, ta giết các ngươi rồi, chừng nào người trong phủ mới phát giác được sự tình? Cao thủ đông mà làm gì? Bị bao vây thì có gì đáng sợ? Nếu ta không gây kinh động đến họ thì nguy hiểm gì ta phải lo? Các ngươi chết rồi, ta vẫn còn là Trương Tiểu Lang, ta vẫn ở lại phủ như thường, tiếp tục hoạt động như thường. Không một ai lưu ý đến gã tiểu gia nô Tiểu Lang cả. Ta vẫn vững vàng như bàn thạch. Thứ hai, các ngươi chưa phải là đối thủ của ta, dù cho cả hai đều liên thủ. Bởi, nếu các ngươi có món nghề tuyệt diệu gì, thì khi nào ta lại trêu các ngươi? Này, Tử Kỳ, là con người, ai ai cũng phải có tự tín, song vừa phải thôi nhé, tự tín quá độ thì thành ra ngông cuồng, chỉ thiệt thân chứ chẳng làm nên trò trống gì cả!\r\n\r\n    Lý Tử Kỳ “hừ” một tiếng :\r\n\r\n    - Ngươi muốn ta tự tuyệt tại đây, ngươi khỏi phải ra tay?\r\n\r\n    Yến Thiên Y cười nhẹ :\r\n\r\n    - Cách đó giúp các ngươi chết toàn thây!\r\n\r\n    Lý Tử Kỳ nạt :\r\n\r\n    - Nói nhảm! Khi nào bọn ta chết được!\r\n\r\n    Yến Thiên Y gật gù :\r\n\r\n    - Ta chờ ngươi thực nghiệm đây!\r\n\r\n    Sử Viêm Vượng đưa mắt sang Lý Tử Kỳ, ngầm ra hiệu.\r\n\r\n    Lý Tử Kỳ nhanh như chớp, rùn mình xuống, rồi vọt tới, đôi chân tung ra hai cước, tréo nhau, như hai lưỡi kéo.\r\n\r\n    Sử Viêm Vượng cũng phóng ra hai cánh tay, một trên một dưới, theo Song Lưu chưởng pháp, công đúng hai nơi.\r\n\r\n    Yến Thiên Y lạng mình xuống thấp, tràn qua một bên, bàn tay tả cầm gậy trúc, quét ngược lại một vòng.\r\n\r\n    Đầu gậy trúc ngang tầm ngực của họ Lý và họ Sử.\r\n\r\n    Lý Tử Kỳ và Sử Viêm Vượng kinh hãi, xoay mình lách về phía hậu, rẽ ra hai nơi.\r\n\r\n    Đồng thời gian, cả hai cùng cất tiếng kêu cứu, đương nhiên họ dùng tận khí lực để phát xuất âm thinh, mong âm thinh vọng đi cực xa.\r\n\r\n    Nhưng chiếc gậy trúc bay tới liền theo đó, mục tiêu là Lý Tử Kỳ. Đầu gậy trúc chếch lênh, từ bên dưới thọc lên ngay bụng họ Lý.\r\n\r\n    Một tiếng “bục” vang liền, tiếp nối là một tiếng rú thê thảm.\r\n\r\n    Gậy trúc thọc thủng bụng Lý Tử Kỳ, khoảng dưới rốn.\r\n\r\n    Lủng chỗ đó, dù cho là thần tiên cũng khó sống!\r\n\r\n    Sử Viêm Vượng lại gân cổ lên kêu cứu lượt nữa, nhưng tiếng kêu vừa dứt thì đầu gậy trúc đã chạm vào bụng y rồi.\r\n\r\n    Lại một tiếng “bục” vang theo, nhưng lần này không có tiếng rú.\r\n\r\n    Yến Thiên Y vung tay, quăng chiếc gậy trúc vào giàn hoa, rồi quay mình chạy đi, thoáng mắt đã mất dạng.\r\n\r\n    Lúc đó, toán phòng vệ quanh khu Tây Viên đã nghe rõ tiếng kêu cứu của họ Lý và họ Sử, chúng từ các chỗ nấp ào ra, chạy đến, tụ tập tại đó.\r\n\r\n    Có tiếng kêu cứu, tất phải có người, nhưng người đâu, sao chẳng thấy bóng dáng?\r\n\r\n    Đám phòng vệ bèn phân nhau ra thành nhiều toán nhỏ, chạy đi khắp các nơi tìm kiếm.\r\n\r\n    Yến Thiên Y đã về đến phòng, trước khi bọn phòng vệ phát hiện ra hai thi thể.\r\n\r\n    Chàng về phòng rồi, vuốt y phục thẳng nếp, đoạn ung dung bước ra ngoài.\r\n\r\n    Tôn Vân Đình đang đứng tại thềm phòng quản sự cùng với mấy người khác, ngó tới, nhìn lui, người này hỏi người kia, chẳng ai biết rõ sự tình diễn tiến như thế nào.\r\n\r\n    Niềm ưu tư hiện rõ nơi khuôn mặt, Tôn Vân Đình vốn tính trầm tĩnh, song hiện tại không khỏi dao động ít nhiều.\r\n\r\n    Yến Thiên Y vờ hoang mang, hỏi qua những người hiện diện, rồi bước đến cạnh Tôn Vân Đình, đứng nghiêm.\r\n\r\n    Tôn Vân Đình chăm chú nhìn về hướng Tây Viên, nơi đó càng phút càng có đông người, bóng người lao xao rộn ràng.\r\n\r\n    Lão ta trầm giọng thốt :\r\n\r\n    - Chỉ sợ có việc xảy ra.\r\n\r\n    Yến Thiên Y không nói gì, mấy người đứng gần đó cũng ngưng bàn tán.\r\n\r\n    Lão tiếp :\r\n\r\n    - Ta có nghe mấy tiếng kêu kinh hãi đó, tiếng đầu có vẻ quá khiếp sợ một cái gì đó. Cách không lâu lắm, lại có tiếng rú thảm vang lên. Con người kêu cứu như vậy, hẳn là gặp một trường hợp cực kỳ nguy hiểm, cầm chắc cái chết trong tay rồi, âm thinh biểu hiện niềm tuyệt vọng rõ rệt!\r\n\r\n    Yến Thiên Y thầm nghĩ :\r\n\r\n    - “Lão ta quả rất giầu kinh nghiệm, chỉ nghe tiếng kêu mà vẫn đoán đúng sự việc!”\r\n\r\n    Day qua chàng, Tôn Vân Đình hỏi :\r\n\r\n    - Tiểu Lang, ngươi có nghe tiếng kêu cứu đó chăng?\r\n\r\n    Yến Thiên Y giật mình, nói :\r\n\r\n    - Mấy tiếng kêu trước, tiểu nhân không nghe, chỉ nghe mang máng mấy tiếng kêu sau cùng thôi. Tiểu nhân từ Tây Viên trở về vào phòng luôn, nằm mà chờ vị y sư đến xem bịnh, chính lúc đó mới nghe tiếng rú vang lên. Tiểu nhân chẳng hiểu việc chi đã xảy ra, mãi đến lúc có người qua lại bên ngoài, tiểu nhân mới dám rời phòng...\r\n\r\n    Tôn Vân Đình hỏi :\r\n\r\n    - Ngươi về phòng từ lúc nào?\r\n\r\n    Yến Thiên Y lại giật mình :\r\n\r\n    - Cách đây hơn nửa giờ.\r\n\r\n    Tôn Vân Đình gật đầu :\r\n\r\n    - Lúc ngươi về đây thì ta vắng mặt, ta bận thu xếp mấy việc ở Tiền đường. Cũng may là ngươi trở về đây sớm, chứ không, bọn phòng vệ đó bắt gặp ngươi ở Tây Viên thì nguy cho ngươi không tưởng nổi. Từ nay về sau, hãy cẩn thận cho, trong phủ chừng như bắt đầu có biến cố rồi đó, cái cảnh thái bình của ngày cũ không còn nữa, ngươi đừng có nghêu ngao khắp nơi như trước, mà có ngày phải mang tai họa đấy.\r\n\r\n    Thì ra, lão lo cho chàng, chứ chẳng phải nghi ngờ chi hết.\r\n\r\n    Yến Thiên Y thở phào, thốt mấy tiếng cảm tạ.\r\n\r\n    Đám người tụ họp tại Tây Viên thảo luận với nhau sao đó, rồi chia nhau ra, thành nhiều toán, mỗi toán có phận sự lục soát một phía, họ túa ra chạy đi, dáng hăng hái, tay lăm lăm vũ khí, những toán này gồm toàn cao thủ, hung hăng hơn các toán phòng vệ trước.\r\n\r\n    Có ba người chạy về hướng quản sự.\r\n\r\n    Yến Thiên Y nhận ra Tùng Triệu trong số ba người này.\r\n\r\n    Tùng Triệu thấy chàng, trố mắt nhìn, như dò hỏi. Chàng vẫn giữ vẻ thản nhiên.\r\n\r\n    Tôn Vân Đình bước tới, chận bọn Tùng Triệu, hỏi :\r\n\r\n    - Việc gì đã xảy ra hở ba vị?\r\n\r\n    Tùng Triệu vừa thở vừa đáp :\r\n\r\n    - Có hai người trong bọn chúng ta, bị kẻ lạ mặt sát hại, thi thể hiện còn tại Tây Viên.\r\n\r\n    Một người khác tiếp :\r\n\r\n    - Chẳng hiểu hung thủ là ai mà lại có thủ pháp cực kỳ lợi hại! Hai thi thể nằm cách nhau đến mấy mươi thước, mỗi thi thể chỉ có độc một vết thương, tại dạ dưới, xem ra, nạn nhân chẳng những không phải là đối thủ của hung thủ, mà họ còn khiếp sợ đến không kịp có một phản ứng nào khi hung thủ xuất hiện, thành thử họ bị giết dễ dàng, dù hai người đứng cách xa nhau, song khi người này bị hạ sát, mà người kia lại không chạy thoát được, như vậy đủ biết thân pháp của hung thủ nhanh đến đâu! Họ chết rồi, mà mắt họ vẫn trợn trừng, mồm há hốc, điều này chứng tỏ họ điếng người đến độ không hay biết là bị giết.\r\n\r\n    Tôn Vân Đình sững sờ một lúc, rồi nói :\r\n\r\n    - Tam vị chưa cho lão phu biết, nạn nhân là những ai?\r\n\r\n    Tùng Triệu đáp :\r\n\r\n    - Một là, phủ vệ Trung đường họ Lý, tên Tử Kỳ, ngoại hiệu là Thiết Tiên Thôi. Còn một là Song Lưu Chưởng Sử Viêm Vượng, người mà Phủ Tòng mời đến để tiếp trợ chúng ta, trong chiến dịch Sở Giác Lãnh. Họ Sử vừa đến đây hồi sáng sớm này, ngồi chưa nóng ghế... Thảm thật!\r\n\r\n    Người thứ ba tiếp nối :\r\n\r\n    - Ai ai cũng nghĩ, hung thủ còn ẩn nấp trong phủ, nên phân công lục soát khắp nơi.","title":"Hắc bạch long kiếm - Hồi 30"}