{"text":"﻿    Gã nha sai bưng cặp lồng thức ăn và một bầu rượu bước vào đại lao. Y đặt cặp lồng thức ăn và bầu rượu xuống trước mặt Tiêu Viên.\r\n\r\n    - Huyện đại nhân sai tiểu nhân đưa thức ăn và bầu rượu này đến hầu tôn giá.\r\n\r\n    Gã liếc trộm Tiêu Viên rồi ôm quyền xá :\r\n\r\n    - Tiểu nhân cáo từ.\r\n\r\n    Tiêu Viên khoát tay :\r\n\r\n    - Các hạ khoan đi.\r\n\r\n    - Tôn giá có điều chi chỉ giáo tiểu nhân?\r\n\r\n    - Tiêu mỗ muốn biết vụ án của Thái A bảo, Huyện đại nhân điều tra tới đâu rồi?\r\n\r\n    - Chuyện này ngoài chức nghiệp của tiểu nhân, nên tiểu nhân không biết. Tiểu nhân nghe nói Huyện đại nhân sẽ đến vấn an tôn giá.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiêu Viên khẽ gật đầu :\r\n\r\n    - Các hạ đi được rồi.\r\n\r\n    Gã nha sai rời đại lao, Tiêu Viên ngồi xuống bên cặp lồng thức ăn. Y bưng bầu rượu chuốc ra chén. Bưng chén rượu Tiêu Viên nhìn số thức ăn do Đinh Thọ sai người mang đến. Y buông tiếng thở dài. Không phải y chán nản vì những món thức ăn do Đinh Thọ sai người mang đến, mà thở ra như vậy. Tâm trạng của Tiêu Viên lúc này thật nặng trỉu bởi y chẳng biết bao giờ mới có thể rời khỏi đại lao để lên đường quay về cố hương?\r\n\r\n    Tiêu Viên nhẩm nói :\r\n\r\n    - Ngọc Lan muội, hãy uống cùng với Tiêu huynh chén rượu này.\r\n\r\n    Buông tiếp một tiếng thở dài nữa, Tiêu Viên mới rót chén rượu xuống đất.\r\n\r\n    Chẳng biết y sơ xuất thế nào mà rượu lại nhiễu vào thức ăn. Ngay lập tức có một làn khói bốc lên cùng với mùi hăng hắc.\r\n\r\n    Tiêu Viên cau mày nhìn lại thức ăn. Nó đã chuyển qua màu xám xịt. Tất cả những thịt trong tô đều nhũn ra thành nước lầy nhầy chẳng khác gì những vũng nước lầy nhầy của bọn hắc y nhân.\r\n\r\n    Tiêu Viên từ từ đặt chén rượu xuống tô thức ăn.\r\n\r\n    Y nheo mày nói :\r\n\r\n    - Hủy nhục cốt của Đường môn? Chẳng lẽ Đường môn chính là hung thủ tạo ra huyết sát Thái A bảo? Và gã nha sai khi nãy là người của Đường môn muốn giết mình?\r\n\r\n    Tiêu Viên vừa nói vừa mím môi lại. Y nghĩ thầm :\r\n\r\n    - Các ngươi muốn lấy mạng Tiêu mỗ ư? Không dễ như các ngươi tưởng đâu.\r\n\r\n    Tiêu Viên đứng lên, nắm lấy song sắt đại lao. Tiêu Viên thét lớn :\r\n\r\n    - Người đâu! Người đâu! Cứu Tiêu mỗ với! Có kẻ định hạ độc Tiêu mỗ! Tiêu mỗ trúng độc rồi.\r\n\r\n    Y vừa thét tên như vậy thì gã bộ đầu Vạn Dân Nghiêm cùng tên nha sai bưng thức ăn bước vào.\r\n\r\n    Vạn Dân Nghiêm nhìn Tiêu Viên.\r\n\r\n    Tiêu Viên lầu bầu nói :\r\n\r\n    - Vạn bộ đầu! Phải chăng ngươi định giết Tiêu mỗ?\r\n\r\n    Vạn Dân Nghiêm thản nhiên trả lời :\r\n\r\n    - Không sai! Đã đến lúc Tiêu tông giá phải chết.\r\n\r\n    - Ta phải chết là sao chứ?\r\n\r\n    - Tiêu tôn giá không biết tại sao mình phải chết. Mà chỉ nên biết thời khắc chết của tôn giá đã đến rồi. Thái A bảo chủ Cung Nhật Minh đang chờ tôn giá dưới a tỳ.\r\n\r\n    - Vậy chính Vạn bộ đầu là hung thủ tạo ra huyết sát cho toàn gia Thái A bảo?\r\n\r\n    - Điều đó tôn giá cũng không cần biết làm gì.\r\n\r\n    Mặt Tiêu Viên sa sầm :\r\n\r\n    - Hãy nói thật cho Tiêu mỗ biết đi. Tiêu mỗ đoán chắc Vạn bộ đầu không phải là hung thủ tạo ra huyết sát cho toàn gia của Cung trang chủ đâu. Bởi võ công của bộ đầu không thể nào thắng Cung Nhật Minh Thái A bảo chủ được.\r\n\r\n    - Vạn mỗ nói rồi! Điều đó tôn giá chẳng cần biết làm gì. Đến ngay như bổn bộ đầu còn không biết thì sao tôn giá biết được.\r\n\r\n    - Vậy ai đã sai Vạn bộ đầu lấy\r\n\r\n    mạng Tiêu mỗ bằng độc công? Phải Đường chủ Đường môn Âu Bá Vĩnh?\r\n\r\n    Vạn Dân Nghiêm thản nhiên đáp lời Tiêu Viên :\r\n\r\n    - Đường chủ Đường môn Âu Bá Vĩnh thì đã sao nào?\r\n\r\n    Tiêu Viên đanh mặt cười khẩy nói :\r\n\r\n    - Các ngươi tưởng lấy mạng Tiêu Viên dễ lắm ư!\r\n\r\n    Vạn Dân Nghiêm khoát tay :\r\n\r\n    - Tôn giá sống chẳng được bao lâu nữa, dùng chi những lời nói cao ngạo như vậy với Vạn mỗ.\r\n\r\n    Tiêu Viên rít giọng nói :\r\n\r\n    - Sống chẳng được bao lâu! Vạn bộ đầu lầm rồi!\r\n\r\n    Cùng với lời nói đó, Tiêu Viên rống lên một tiếng như long gầm hổ thét.\r\n\r\n    Tiếng rống của Huyết Điểm Tử Tiêu Viên khiến cho Vạn Dân Nghiêm lẫn gã nha sai giật mình. Cả hai bất giác không làm chủ được mình mà đồng loạt thối bộ. Khi hai gã định thần lấy lại được tịnh tâm thì song sắt đại lao đã bị Tiêu Viên kéo bung ra. Y bước ra khỏi đại lao.\r\n\r\n    Thấy Tiêu Viên bước ra khỏi đại lao, Vạn Dân Nghiêm lẫn gã nha sai gần như hóa thân thành tượng. Cả hai sao có thể ngờ được Tiêu Viên có nội lực siêu phàm như vậy.\r\n\r\n    Tiêu Viên nhìn Vạn Dân Nghiêm :\r\n\r\n    - Vạn bộ đầu! Tiêu mỗ nói có sai không?\r\n\r\n    Sắc diện của Dân Nghiêm tái nhợt nhìn Tiêu Viên. Y buột miệng :\r\n\r\n    - Tiêu tôn giá không trúng độc?\r\n\r\n    - Tiêu mỗ đâu thể chết bởi Hủy Nhục Cốt của Đường môn.\r\n\r\n    Tiêu Viên vừa nói dứt lời thì Vạn Dân Nghiêm thét lên :\r\n\r\n    - Người đâu! Trọng phạm vượt ngục!\r\n\r\n    Lời còn đọng trên miệng Vạn Dân Nghiêm thì huyết chỉ của Tiêu Viên cũng đã xuất hiện ra nhanh như chớp mắt.\r\n\r\n    Chớp thấy bóng chỉ đỏ ối, Vạn Dân Nghiêm buộc phải dựng chưởng lên đón đỡ thẳng.\r\n\r\n    Chát!\r\n\r\n    Chỉ khí đỏ ối của Huyết Điểm Tử Tiêu Viên xuyên qua chưởng ảnh của Vạn Dân Nghiêm buộc y phải rống lên đau đớn.\r\n\r\n    A!\r\n\r\n    Dân Nghiêm tháo lùi hai bộ, khi trụ tâm thì chỉ pháp của họ Tiêu đã đặt đúng vào tam tinh y rồi.\r\n\r\n    Cũng như lần trước Vạn Dân Nghiêm lại rùng mình khi cảm nhận cái chết ngay trước mắt mình.\r\n\r\n    Tiêu Viên nói :\r\n\r\n    - Kẻ nào muốn lấy mạng Tiêu mỗ! Tiêu mỗ mới lấy mạng người đó.\r\n\r\n    Câu nói này tạo ra một luồng băng khí chạy dọc theo cột sống của Dân Nghiêm, khiến y phải rùng mình một lần nữa.\r\n\r\n    Bốn gã nha sai từ ngoài cửa xông vào. Tiêu Viên không nhìn lại, mà phát một đạo phách không chưởng bằng tả thủ.\r\n\r\n    Ầm!\r\n\r\n    Bốn gã nha sai vừa xông vào hứng trọn lấy đạo phách không chưởng của Tiêu Viên, đổ kềnh ra đất chẳng thể nào gượng dậy được.\r\n\r\n    Vạn Dân Nghiêm lắp bắp nói :\r\n\r\n    - Tiêu tôn giá đừng giết Vạn mỗ! Đừng giết Vạn mỗ! Vạn mỗ sẽ nói ai là người muốn hạ độc Tiêu tôn giá.\r\n\r\n    Y vừa nói dứt câu thì bất thình lình gã nha sai đi cùng với y, từ phía sau vỗ ngay một chưởng vào đại huyệt Thiên Linh Cái của Vạn bộ đầu.\r\n\r\n    Hành động của gã thuộc hạ của Vạn Dân Nghiêm quá ư bất ngờ, Tiêu Viên gần như không thể nào đoán ra được nên chẳng kịp cứu lấy Vạn Dân Nghiêm.\r\n\r\n    Hứng trọn một chưởng của gã nha sai, óc Vạn Dân Nghiêm vỡ toang. Y ngã qua bên chết mà chẳng kịp thốt tiếng nào.\r\n\r\n    Tiêu Viên sững sờ nhìn lại gã nha sai :\r\n\r\n    - Ngươi dám giết Vạn bộ đầu...\r\n\r\n    - Thật ra ngươi là ai?\r\n\r\n    - Kẻ đến lấy mạng Tiêu Viên.\r\n\r\n    Y vừa nói vừa chớp động chiêu công.\r\n\r\n    Song thủ thi triển một thế cầm nã thủ chộp đến vùng thượng đẳng của Tiêu Viên.\r\n\r\n    Trảo công của gã nha sai càng khiến Tiêu Viên ngạc nhiên hơn, bởi nó tiềm ẩn sát chiêu lẫn sự biến hóa vô lường.\r\n\r\n    Tiêu Viên lách bộ bước qua trái né tránh chiêu công của đối phương vừa nói :\r\n\r\n    - Hóa ra ngươi là một cao thủ của võ lâm?\r\n\r\n    - Biết thì đã muộn rồi. Tiêu tôn giá không chết bởi độc công Hủy Nhục Cốt thì phải chết bởi Quỷ Thủ của Tang Kình thôi.\r\n\r\n    - Nói thì dễ nhưng làm thì khó!\r\n\r\n    Cùng với lời nói đó. Tiêu Viên chập hai bàn tay lại với nhau. Dùng mũi hai bàn tay, nhắm thẳng vào hữu trảo của đối phương xỉa vào vùng tâm trung bản thủ.\r\n\r\n    Chát!\r\n\r\n    Tang Kình thối lùi hai bộ. Hữu trảo của gã bị tét làm hai.\r\n\r\n    Tiêu Viên dấn đến hai bộ. Y vừa dấn bộ vừa nói :\r\n\r\n    - Đường môn phái ngươi đến giết Tiêu mỗ phải không?\r\n\r\n    Vừa nói Tiêu Viên vừa vỗ tiếp một chưởng công vào bờ vai trái của Tang Kình. Chưởng ảnh cực kỳ ảo diệu của Tiêu Viên khiến Tang Kình gần như không có chút phản xạ nào mà phải nhận trọn chưởng công đó.\r\n\r\n    Tang Kình bị đẩy về sau va lưng vách đá.\r\n\r\n    Y gượng trụ bộ thì chỉ pháp của Tiêu Viên đi đặt vào tam tinh.\r\n\r\n    Tiêu Viên gằn giọng nói :\r\n\r\n    - Đường chủ Đường môn Âu Bá Vĩnh phái ngươi đến lấy mạng Tiêu mỗ?\r\n\r\n    Tang Kình nhìn thẳng vào mắt Tiêu Viên chẳng một chút e dè. Chân diện của y khác hẳn với Vạn Dân Nghiêm.\r\n\r\n    Nếu đối mặt với chỉ pháp của Tiêu Viên, Vạn Dân Nghiêm lộ rõ tất cả nỗi sợ hãi và hốt hoảng thì ngược lại Tang Kình lại rất dửng dưng, những tưởng y chẳng hề biết sợ đến cái chết là gì.\r\n\r\n    Tang Kình nói :\r\n\r\n    - Tự ta tìm đến giết ngươi.\r\n\r\n    Tiêu Viên dí chỉ pháp vào tam tinh gã\r\n\r\n    Tang Kình vẫn giữ vẻ mặt dửng dưng với ngọn chỉ kình của Tiêu Viên.\r\n\r\n    Tiêu Viên nói :\r\n\r\n    - Tiêu mỗ không tin! Nói thì sống! Không nói thì chết.\r\n\r\n    Hai vành môi của Tang Kình\r\n\r\n    nhếch lên. Y từ tốn nói :\r\n\r\n    - Ngươi sống cũng không được bao nhiêu lâu đâu!\r\n\r\n    Nói dứt câu thì khoé miệng Tang Kình rỉ hai vệt máu bầm. Chân y run rẩy như người lên cơn sốt rồi từ từ quỵ xuống, sau đó ngã lăn ra sàn gạch thiên lao.\r\n\r\n    Tiêu Viên không khỏi sững sờ trước cái chết của Tang Kình. Y đã tự đi tìm cái chết cho mính, điều đó khiến Tiêu Viên phải tự nhủ thầm :\r\n\r\n    - Có kẻ chối bỏ sự sống tìm đến cái chết sao? Đường chủ Đường môn Âu Bá Vĩnh lại có một thuộc nhân trung thành như vậy sao? Điều đó thật là vô lý. Bởi vì người của Đường môn lấy chữ độc để hành động thì chẳng bao giờ có được lòng trung thành như họ Tang. Thế thì y trung thành với ai?\r\n\r\n    Tiêu Viên thở hắt ra một tiếng rồi quay bước đi nhanh ra cửa tòa đại lao.\r\n\r\n    Khi Tiêu Viên bước đến ngưỡng cửa của tòa đại lao thì chạm trán ngay với một kiếm thủ. Y đứng ngay trước cửa đại lao như thể chờ Tiêu Viên. Sau lưng gã kiếm thủ đó còn có hai mươi gã nha sai đứng thành hàng ngang sẵn sàng ứng phó.\r\n\r\n    Tiêu Viên nghiêm mặt đối nhãn với gã kiếm thủ kia. Tiêu Viên làm sao không nghiêm mặt, lộ vẻ trang trọng khi biết người chặn đường mình là Ảo Kiếm Vu Thiệu Lung.\r\n\r\n    Tiêu Viên nhìn Vu Thiệu Lung một lúc rồi nói :\r\n\r\n    - Vu kiếm khách cũng muốn lấy mạng Tiêu mỗ?\r\n\r\n    - Các hạ phải chết!\r\n\r\n    Tiêu Viên miễn cưỡng hỏi :\r\n\r\n    - Tại sao Tiêu mỗ phải chết?\r\n\r\n    - Tiêu các hạ chỉ nên biết vậy là đủ rồi.\r\n\r\n    - Tiêu mỗ không có đưởng sống ư?\r\n\r\n    - Không!\r\n\r\n    - Nếu Tiêu mỗ vẫn muốn sống thì sao nào?\r\n\r\n    - Không có đường sống cho Tiêu các hạ.\r\n\r\n    Tiêu Viên lưỡng lự hỏi :\r\n\r\n    - Tiêu mỗ muốn biết lý do kiếm\r\n\r\n    khách cắt sinh lộ của Tiêu mỗ?\r\n\r\n    Vu Thiệu Lung trang trọng đáp lời Tiêu Viên :\r\n\r\n    - Tiêu các hạ tự tìm cho mình một lý do để được chết.\r\n\r\n    Đôi chân mày của Tiêu Viên nhíu lại. Y rít một luồng chân khí căng phồng lồng ngực rồi nói :\r\n\r\n    - Tiêu mỗ phải tự tìm cho mình một lý do để được chết à?\r\n\r\n    Thiệu Lung gật đầu :\r\n\r\n    - Đúng!\r\n\r\n    - Lạ thật! Tại sao Tiêu mỗ phải tự tìm cho mình lý do để được chết chứ? Người ta đi tìm lý do để được sống chứ đâu có ai đi tìm lý do để được chết? Nếu như Vu kiếm khách nghĩ rằng chính Tiêu mỗ là người tạo ra huyết sát cho Thái A bảo nên Tiêu mỗ phải chết. Lý do đó tạm có thể chấp nhận được, nhưng rất tiếc Tiêu mỗ lại không phải là hung thủ. Tiêu mỗ tự biết mình không phải là hung thủ thì không thể lấy cái lý do đó mà kết liễu đời mình. Tiêu mỗ đi tìm sự sống trong tử lộ vậy.\r\n\r\n    - Đó cũng là một nguyên cớ để Tiêu các hạ phải chết.\r\n\r\n    Ảo Kiếm Vu Thiệu Lung vừa nói vừa từ từ nâng kiếm quá bờ vai phải.\r\n\r\n    Lưỡi kiếm hướng lên trời nhưng sát kiếm lại tỏa ra hừng hực. Mặc dù Vu Thiệu Lung chưa phát chiêu, sát kiếm âm ỷ vẫn khỏa lấp lấn đến Tiêu Viên.\r\n\r\n    Huyết Điểm Tử Tiêu Viên cảm nhận rõ mồn một sát kiếm của đối phương lan về phía mình.\r\n\r\n    Cảm nhận đó khiến cho lớp lông tơ của Tiêu Viên bất giác dựng ngược cùng với cái gai buốt nơi cột sống.\r\n\r\n    Tiêu Viên mím môi căng mắt nhìn đối thủ. Y nhủ thầm :\r\n\r\n    - Vì lý do gì mà ta bị cắt đứt sinh lộ chứ?\r\n\r\n    Ý niệm kia trôi qua trong tâm thức Tiêu Viên thì Ảo Kiếm Vu Thiệu Lung thét lên một tiếng thật lớn.\r\n\r\n    Cùng với tiếng thét đó, chớp kiếm chẳng khác nào tia sét trời chụp tới họ Tiêu. Chỉ một ánh chớp kiếm thôi nhưng trước mắt Tiêu Viên như thể có muôn vàn ảnh kiếm chớp động, mà bất cứ ảnh kiếm nào cũng có thể tước đi cái mạng của y.\r\n\r\n    Tiêu Viên mím chặt hai vành môi.\r\n\r\n    Khi màn ảnh kiếm trùng trùng điệp điệp chụp tới thì ngay lập tức đạo chỉ khí đỏ ối bắn ra.\r\n\r\n    Keng!\r\n\r\n    Đạo chỉ khí của Tiêu Viên phát ra đánh trúng ngay vào lưỡi kiếm của đối phương một cách chính xác tuyệt luân mà một người có võ công cao thâm đến mấy cũng không thể làm được bởi vùng ảo kiếm trùng điệp do họ Vu tạo ra.\r\n\r\n    Màn ánh kiếm vụt tắt, bởi đạo chỉ thần kỳ của Tiêu Viên.\r\n\r\n    Ảo Kiếm Vu Thiệu Lung buộc phải quay lại chỗ cũ, hướng kiếm lên trời trong tư thế khai cuộc. Y nói :\r\n\r\n    - Huyết Điểm Tử Tiêu Viên quả nhiên danh bất hư truyền. Có chứng nghiệm mới biết lời đồn đại kia không ngoa chút nào.\r\n\r\n    - Tiêu mỗ phải đi tìm cái sống nên buộc làm tất cả những gì có thê làm để giữ lấy sự sống của mình.\r\n\r\n    Vu Thiệu Lung lắc đầu :\r\n\r\n    - Nhưng Tiêu các hạ sẽ không bao giờ có được sự sống đó.\r\n\r\n    Vu Thiệu Lung nói dứt câu, hoàn kiếm hướng thẳng vào mặt Tiêu Viên.\r\n\r\n    Lần nầy Tiêu Viên cảm nhận rõ mồn một sát kiếm của đối phương phát ra từ đầu mũi kiếm điểm tới yết hầu mình.\r\n\r\n    Tiêu Viên nghĩ thầm :\r\n\r\n    - Đây mới đúng là sát kiếm của Vu Thiệu Lung.\r\n\r\n    Ý niệm kia vừa lướt qua, thì Tiêu Viên đã nghe Thiệu Lung rít lên một tiếng chẳng khác nào tiếng nghiến răng của tử thần trước một con mồi khó tước đi phần hồn ra khỏi thân xác.\r\n\r\n    Cùng với tiếng rít đó là âm thanh xé gió, chẳng khác nào tiếng lụa xé nghe buốt cả cột sống.\r\n\r\n    Một đạo kiếm khí từ mũi kiếm phát ra hướng thẳng đến yết hầu của Tiêu Viên.\r\n\r\n    Tiêu Viên không né tránh mà dụng chỉ khí sóng ra đón thẳng lấy đạo kiếm khí của đối phương.\r\n\r\n    Ầm!\r\n\r\n    Âm thanh phát ra chấn động cả một vùng không gian.\r\n\r\n    Khi chỉ khí và kiếm khí chạm thẳng vào nhau. Tiếng chấn động kia còn chưa kịp tan biến vào hư vô thì màn kiếm quang đã chụp xuống thân ảnh của Tiêu Viên.\r\n\r\n    Sự biến diễn ra cực kỳ nhanh. Nhanh ngoài tầm mắt của những gã nha sai đang thị nhãn cuộc giao đấu giữa hai đại cao thủ.\r\n\r\n    Vùng ánh kiếm vụt tắt.\r\n\r\n    Hai đối thủ đồng loạt dạt ra đứng đối mặt với nhau.\r\n\r\n    Bộ trang phục của Tiêu Viên bị rọc tơi tả, nhưng chẳng vết máu nào rỉ ra ngoài. Trong khi bên kia hổ khẩu của Ảo Kiếm Vu Thiệu Lung lại tuôn máu nhỏ xuống mũi giày.\r\n\r\n    Toàn thân Tiêu Viên vẫn còn tỏa sát kiếm hừng hực do Vu Thiệu Lung để lại. Trán là lớp mồ hôi tấm phủ đầy.\r\n\r\n    Nhìn Vu Thiệu Lung, Tiêu Viên nói :\r\n\r\n    - Vu các hạ đúng là một kiếm khách vô địch hiếm có trên giang hồ.\r\n\r\n    Vu Thiệu Lung ghìm kiếm xuống trước mũi giày mình. Y nhìn Tiêu Viên ôn nhu nói :\r\n\r\n    - Nếu Vu mỗ không chết, nhất định sẽ tìm đến Tiêu các hạ.\r\n\r\n    - Còn Tiêu Viên thì chẳng muốn giao sinh lộ của mình cho các hạ đâu.\r\n\r\n    Tiêu Viên nói rồi quay bước thi triển khinh công bỏ đi.\r\n\r\n    Bọn nha sai lẫn Ảo Kiếm Vu Thiệu Lung chỉ còn biết lấy mắt nhìn theo y.\r\n\r\n    Cho dù bây giờ Vu Thiẹu Lung và bọn nha sai kia có đuổi theo Tiêu Viên thì cũng chẳng thể nào làm gì được y.\r\n\r\n    Rời tòa đại lao, Tiêu Viên đi thẳng một mạch đến biệt phủ của huyện lệnh Đinh Thọ. Y xâm xâm đi thẳng vào tòa đại sảnh của ngôi biệt phủ.\r\n\r\n    Đinh Thọ vừa mới bưng chén trà chưa kịp uống, thấy Tiêu Viên sồng xộc bước vào liền đặt chén trà xuống nhìn y bằng ánh mắt lấm lét.\r\n\r\n    Tiêu Viên bước thẳng đến trước mặt Huyện lệnh Đinh Thọ :\r\n\r\n    - Huyện đại nhân hẳn đã biết vì\r\n\r\n    sao Tiêu mỗ rời đại lao tìm đến biệt phủ của đại nhân?\r\n\r\n    Đinh Thọ nhìn Tiêu Viên im lặng cứ như khối thịt nọng dưới cằm y đã lọt vào trong cổ nên không thể thốt ra lời được.\r\n\r\n    Tiêu Viên nói :\r\n\r\n    - Đinh đại nhân! Sao lại bán đứng Tiêu mỗ cho sát thủ Tang Kình?\r\n\r\n    Đinh Thọ lắp bắp nói :\r\n\r\n    - Bổn... Bổn huyện... Bị... Bị...\r\n\r\n    Tiêu Viên hừ nhạt gằn giọng hỏi :\r\n\r\n    - Huyện đại nhân bị ai bức chế?\r\n\r\n    - Tang... Kình.\r\n\r\n    - Tang Kình đã bức chế đại nhân? Y chỉ là một nha sai của nha môn sao lại dám lộng quyền bức chế đại nhân? Buộc được đại nhân phải bức tử Tiêu mỗ chứ?\r\n\r\n    Tiêu Viên gằn giọng nói :\r\n\r\n    - Thật là khó tin. Hãy nói thật cho Tiêu mỗ biết đi.\r\n\r\n    Sắc diện của Huyện lệnh Đinh Thọ tái nhợt trông như người trúng phong hàn đến thời kỳ phải chết.\r\n\r\n    Đinh Thọ ngập ngừng nói :\r\n\r\n    - Tang Kình nói. Nếu Tiêu tôn giá chết thì... Thì số kim lượng của Tiêu tôn giá sẽ thuộc về bổn huyện.\r\n\r\n    Hừ nhạt một tiếng, Tiêu Viên lạnh giọng nói :\r\n\r\n    - Hóa ra là vậy. Chỉ vì kim lượng đó mà Tiêu mỗ đã lặn lội khắp giang hồ mới có được mà huyện đại nhân bán đứng Tiêu mỗ cho Tang Kình.\r\n\r\n    Huyện lệnh Đinh Thọ run lập cập. Lão bất giác quì xuống trước mũi giày Tiêu Viên :\r\n\r\n    - Tiêu tôn giá... Tha mạng cho bổn huyện.\r\n\r\n    Y thở hồng hộc tỏ lộ tất cả sự sợ hãi ra trước mắt Tiêu Viên. Cố lắm Đinh Thọ mới có thể nói được :\r\n\r\n    - Bổn huyện sẽ trả kim lượng lại cho Tiêu tôn giá.\r\n\r\n    - Huyện đại nhân biết để có được số kim lượng này. Tiêu mỗ phải khó khăn lắm không?\r\n\r\n    Đinh Thọ lắc đầu nguầy nguậy :\r\n\r\n    - Bổn huyện không biết? Không biết! Nếu biết thì bổn huyện đã không chen vào chuyện này.\r\n\r\n    - Nếu như Huyện đại nhân không biết thì Tiêu mỗ không quan tâm đến nữa. Nhưng hãy trả lại Tiêu mỗ túi kim lượng đó.\r\n\r\n    - Đa tạ Tiêu tôn giá! Đinh Thọ đa tạ... Và trả lại ngay số kim lượng kia cho người.\r\n\r\n    Đinh Thọ miễn cưỡng đứng lên bước đến bức hoành phi, mở nó ra như mở một cánh cửa, rồi lấy túi ngân lượng được giấu trong một cái tủ đặt sau bức hoành phi. Lão ôm túi kim lượng bước đến đặt lên bàn.\r\n\r\n    - Tất cả còn đủ! Tiêu tôn giá hãy\r\n\r\n    nhìn.\r\n\r\n    Tiêu Viên khoát túi kim lượng lên vai.\r\n\r\n    Nhìn Đinh Thọ, Tiêu Viên gằn giọng nói :\r\n\r\n    - Một người như Đinh đại nhân đâu thể làm huyện lệnh được.\r\n\r\n    Y vừa nói dứt câu thì Đinh Thọ rùng mình.\r\n\r\n    Tiêu Viên toan phát động chỉ công đánh lên mái ngói thì nghe giọng nói ồm ồm cất lên sau lưng mình :\r\n\r\n    - Đi quá đủ rồi!\r\n\r\n    Tiêu Viên quay người lại trong khi Đinh Thọ từ từ quỵ chân rồi ngã nhào ra đất. Ngũ quan đều rỉ máu tươi trông thật thê thảm. Lão muốn rên lên một tiếng nhưng rên cũng không được. Cuối cùng thì co rút tứ chi lại, trút hồn ra khỏi xác.\r\n\r\n    Tiêu Viên nhìn vào người vận hắc y trường bào. Y che mặt bằng một tấm khăn lụa chỉ chừa đôi con ngươi sáng ngời biểu thị uy lực võ công đã đạt tới cảnh giới lư hỏa thuần thanh. Tất nhiên Huyết Điểm Tử cũng thật ra điều đó, bởi sự xuất hiện của hắc y nhân chẳng hề tạo ra tiếng động nào khả dĩ để Tiêu Viên phát hiện được. Đến khi hắc y nhân sát tử Đinh Thọ mà Tiêu Viên cũng không kịp trở tay. Bấy nhiêu đó Tiêu Viên cũng đủ biết mình đang phải đối mặt với một đại cao thủ có một không hai trên chốn võ lâm giang hồ.\r\n\r\n    Tiêu Viên nhìn hắc y nhân.\r\n\r\n    Đôi song thủ của hắc y nhân được bao bằng một đôi bao tay lạ lùng. Nó phát ra ánh sáng bạc lấp lánh. Tiêu Viên nheo mày như cố lục lọi trong trí óc, trên giang hồ ai là người có đôi song thủ giống như người này.\r\n\r\n    Suy nghĩ một lúc Tiêu Viên mới nói :\r\n\r\n    - Tôn giá là...\r\n\r\n    Hắc y nhân cướp lời Tiêu Viên :\r\n\r\n    - Huyết Điểm Tử Tiêu Viên sẽ chịu được bao nhiêu hiệp với Thiết Chưởng Chu Sa?","title":"Giang hồ đoạt kiếp - Hồi 04"}