{"text":"﻿    <b>Em là của anh<\/b>\r\n\r\n    Đêm càng lúc càng khuya, cảm xúc càng lúc càng mạnh mẽ tuôn trào… Nụ hôn càng lúc càng nồng cháy, mê đắm.\r\n\r\n    Sự hoà quyện của môi và lưỡi đã không còn thoả mãn được khát khao của An Dĩ Phong, bàn tay nóng bỏng của hắn bắt đầu tìm kiếm nhiều hơn, hắn khẽ vén tà váy mỏng của cô lên, nhẹ nhàng vuốt sống lưng cô. Trong nụ hôn ngây ngất của hắn, đôi chân cô mềm nhũm, không đứng vững, ngả về phía sau, suýt nữa thì ngã lên mặt bàn, vừa may hắn kịp kéo cô lại, bế cô lên và tiến đến phòng nghỉ.\r\n\r\n    “An Dĩ Phong, hình như khả năng kiềm chế của anh kém đi rồi.”\r\n\r\n    Hắn tự cắn mình một cái để kiềm chế cơn thèm khát, nói: “Nếu không phải vì anh có khả năng kiềm chế hơn người thì anh đã bế em lên giường từ sáng nay rồi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em tưởng anh đến tìm em để ôn lại chuyện cũ.”\r\n\r\n    Vừa nói dứt lời, An Dĩ Phong đã bế cô vào trong phòng và đặt lên giường.\r\n\r\n    “Đương nhiên là ôn lại chuyện cũ, đêm nay… chúng ta cứ từ từ ôn lại.”\r\n\r\n    Hắn cởi giày của cô, tay chậm rãi nâng đôi chân tròn trịa, mịn màng của cô lên, miệng và lưỡi hắn hôn từ mắt cá chân, đến đầu gối, rồi hướng dần lên trên…\r\n\r\n    “Ư…”\r\n\r\n    Môi và lưỡi hắn vừa mạnh mẽ vừa nhẹ nhàng mơn trớn trên da thịt cô, cơ thể cô trở nên căng cứng, những nơi bị hắn hôn cứ run lên, cảm giác tê dại lan khắp người, rồi lại tập trung ở một chỗ nào đó trên cơ thể. Theo bản năng, cô giữ chiếc váy đang trượt xuống dưới eo mình, nhận thấy giữa hai chân đang nóng lên…\r\n\r\n    Cô vội vã thu chân lại, cô người ra sau để hắn không hôn tiếp nữa.\r\n\r\n    “Vẫn nhạy cảm thế à?” Hắn nhướn lông mày, cười và giữ chặt cơ thể đang muốn né tránh của cô, ngón tay mơn trớn trên đầu gối cô.\r\n\r\n    “Đừng… đừng…” Cô không nói nên lời, toàn thân như cô giật, muốn né tránh nhưng không thể chống cự được sức mạnh của hắn.\r\n\r\n    “Anh vẫn còn nhớ…” Hắn cười xấu xa.\r\n\r\n    Nhìn ánh mắt của hắn trở nên khác thường, cô lập tức đoán ra hắn sẽ làm gì, cô cố vùng ra, nhưng không kịp.\r\n\r\n    Hắn đã ấn chặt người cô, vén váy lên, cắn nhẹ lên vùng xương hông…\r\n\r\n    “A! Không được!” Cô kêu lên, cố gắng vặn vẹo, toàn thân tê dại trong những cái cắn nhẹ của hắn, từng dây thần kinh như muốn đứt ra. “An Dĩ Phong, tên xấu xa này…!”\r\n\r\n    “Không…” Cô cười đến chảy nước mắt, không thể chống lại được hắn, cô đành cầu xin: “Xin anh… Em sẽ đồng ý bất cứ điều gì!”\r\n\r\n    “Lấy anh nhé!!!”\r\n\r\n    “…”\r\n\r\n    Đôi mắt ngấn nước của cô nhìn hắn. Trong phút chốc, cô như quên mất mình đang ở đâu, ký ức mơ hồ quay trở lại căn phòng nhiều năm trước đây.\r\n\r\n    Đêm đầu tiên của họ, An Dĩ Phong cũng làm như thế với cô, khiến cô kêu lên, sợ hãi ôm chặt lấy hắn cầu xin. Hắn còn trêu chọc cô: “Thuần à, anh không nghĩ rằng em lại “nhiệt tình” đến thế!”\r\n\r\n    “Em xin anh, anh muốn làm gì cũng được, em không chịu nổi nữa rồi…”\r\n\r\n    “Đời này em chỉ được phép yêu mình anh thôi.”\r\n\r\n    “Được! Chỉ yêu mình anh.”\r\n\r\n    “Vậy em có đồng ý lấy anh không?”\r\n\r\n    Cô còn chưa nghe rõ câu hỏi của hắn đã trả lời ngay: “Em đồng ý!”\r\n\r\n    “Haizz!” Hắn buông cô ra, vẻ mặt đầy tà khí đến đáng ghét. “Nếu sớm biết em đồng ý dễ dàng thế này thì anh cần gì phải tốn sức theo đuổi em như vậy chứ!”\r\n\r\n    Cô tức đến nghiến răng, nhưng không dám nói ra. Không ngờ đã nhiều năm qua đi mà hắn vẫn chưa quên chiêu này.\r\n\r\n    “Lấy anh nhé!” Hắn nhắc lại lần nữa, gọi cô trở về với thực tại.\r\n\r\n    Cô cố kìm chế sự bứt rứt trong người, run run nói: “Anh… anh đã gặp ai cầu hôn mà không có nhẫn chưa?”\r\n\r\n    “Có lý!” Hắn dừng lại, cười toe toét và hôn lên môi cô. “Tối mai… anh nhất định sẽ chuẩn bị nhẫn…”\r\n\r\n    Tối mai?! Thế thì thà hôm nay cô đồng ý luôn để tránh ngày mai lại phải chịu tội lần nữa.\r\n\r\n    “Em…” Cô vừa định nói thì đôi tay hắn lại lần vào trong váy rồi nhẹ nhàng vuốt ve làm đầu óc cô mê muội, cô bỗng quên mất mình định nói gì.\r\n\r\n    Bàn tay nóng bỏng của hắn đi qua thắt lưng, xương sườn, hõm vai cô, rồi từng chút, từng chút di chuyển lên trên hai cánh tay cô, tà váy của cô cũng theo đó vén lên…\r\n\r\n    “Cơ thể em vẫn thật đẹp!”\r\n\r\n    Ngón tay hắn khe vuốt ve vết sẹo màu sậm trên vai phải cô, rồi lại nâng vai cô lên, sau đó hôn lên lưng cô. Cô biết rằng, chỗ mà hắn đặt môi lên từng bị nhát dao đâm của một tên tội phạm.\r\n\r\n    Hắn vẫn nhớ?! Hoá ra những dấu vết đặc biệt trên cơ thể cô hắn đều nhớ, nhớ rất rõ như vậy…\r\n\r\n    Cô bỗng cảm thấy tối om, tà váy kéo qua mặt cô, đến khi cô nhìn thấy ánh sáng thì cũng là lúc chiếc váy rơi xuống đất. Cơ thể cô lộ rõ dưới ánh sáng đèn, trong căn phòng nghỉ quen thuộc đó… cô đỏ mặt, khẽ nhắm mắt lại.\r\n\r\n    “Mở mắt ra và nhìn anh.” Hắn ghé vào tai cô nói.\r\n\r\n    Cô thẹn thùng mở mắt, ánh mắt cô vừa chạm vào mắt hắn bỗng run lên, tim đập liên hồi…\r\n\r\n    An Dĩ Phong thấy cô bối rối liền kéo chiếc chăn mỏng màu trắng dưới gối trùm lên người họ, họ nằm trong một thế giới toàn màu trắng.\r\n\r\n    Trong chớp mắt, thế giới dường như chỉ còn hai người họ, trong mắt cô cũng chỉ còn lại một vùng trời màu trắng nhạt và hắn - người đàn ông mà cô chờ đợi từ lâu.\r\n\r\n    Nhìn khuôn mặt góc cạnh cương nghị đầy nam tính, đôi môi mỏng gợi cảm của hắn, cô không thể kìm lòng được nữa. Cô nhẹ nhàng hôn lên má hắn, môi cô lặng lẽ di chuyển đến hàm dưới, cổ hắn rồi bộ ngực màu đồng của hắn…\r\n\r\n    Cô nghe thấy nhịp thở của hắn ngày càng dồn dập, nhịp tim ngày càng gấp gáp. Như có một sức mạnh vô hình thức đẩy, tay cô run run hướng đến chiếc khuy thứ ba của hắn, đó là chiếc khuy mà khi thử áo cô định mở ra…\r\n\r\n    Có lẽ do chiếc chăn trùm kín quá nên người cô nóng bừng, hơi thở cũng không đều nữa…\r\n\r\n    Mồ hôi toát ra, cô mở tất cả khuy áo của hắn, đang định giúp hắn cởi chiếc áo ra thì hắn bỗng nắm lấy tay cô, ấn cô nằm xuống giường.\r\n\r\n    “Bắt đầu từ bây giờ tốt nhất là em đừng nhúc nhích gì cả…” Đáy mắt hắn như bị ngọn lửa dục vọng thiêu đốt, hơi thở gấp gáp. “Nếu không anh sẽ thô bạo hơn cả lần đầu tiên mất.”\r\n\r\n    Cô cười khẽ, cơ thể cũng run lên theo nụ cười ấy.\r\n\r\n    Tình yêu vốn là một cảm giác mơ hồ, huyền ảo, không nhìn thấy và cũng không sờ thấy được. Chỉ có duy nhất thời khắc này, nó mới chân thực đến vậy, nhìn rõ tình cảm mãnh liệt, sờ thấy khát vọng…\r\n\r\n    Da thịt tiếp xúc, hơi thở giao hoà, nhịp tim đập mạnh, tất cả đều là nhớ nhung, yêu thương… đủ khiêu khích người ta mất hết lý trí!\r\n\r\n    Cô rất nghe lời và nằm im, trong nhịp thở gấp gáp, cô thỏ thẻ: “Phong… em yêu anh!”\r\n\r\n    Hắn nghiến răng, rồi hôn cô điên cuồng. Hai tay hắn xe toạc nội y trên người cô, vứt ra xa, ngón tay tham lam vuốt ve, sờ nắn…\r\n\r\n    Trong niềm hưng phấn, đầu lưỡi cô tiến vào trong miệng hắn, kiếm tìm lưỡi hắn, ngón tay đặt lên vai hắn, cảm nhận cơ bắp cuồn cuộn đầy sức mạnh thật nhẵn nhụi, ấm áp, cô thấy đê mê…\r\n\r\n    Cô nhẹ nhàng cởi bỏ chiếc áo sơ mi của hắn…\r\n\r\n    Hai cơ thể ôm quấn lấy nhau, giống như chiếc lá dập dềnh trên biển, lúc chìm đắm, lúc trôi nổi, không điểm tựa, không nơi bám vịn… Đáng sợ nhất là một dòng nước nóng bỏng lạ thường trào ra từ giữa hai chân, cô cảm thấy bứt rứt và trống rỗng…\r\n\r\n    Cô ôm chặt An Dĩ Phong, môi và lưỡi khát khao đòi hỏi sự cuồng nhiệt, mãnh mẽ của hắn, và càng khao khát được hắn lấp đầy cảm giác trống rỗng kia…\r\n\r\n    Hắn đè lên người cô, thân thể mạnh mẽ cọ xát, dồn nén, khiến dục vọng ngày càng như lửa nóng.\r\n\r\n    Chiếc quần thô ráp cọ xát vào đôi chân cô làm cô đau rát, đặc biệt là chiếc thắt lưng da mặt inox lạnh như băng của hắn, thật đáng ghét. Cô đưa tay định tháo chiếc thắt lưng ra thì hắn lại nắm lấy tay cô giữ chặt trên đỉnh đầu.\r\n\r\n    Hắn nhả môi cô, cố gắng lấy lại hơi thở đang loạn nhịp của mình, giữ bình tĩnh.\r\n\r\n    “Đừng khiêu khích khả năng kiềm chế của anh! Em mà cử động nữa là anh cho em ngày mai không thể ra khỏi giường đấy!”\r\n\r\n    Cô khẽ nuốt nước bọt, quan sát cơ thể vạm vỡ của hắn. Nếu hắn không thể kiềm chế thì chuyện ngày mai cô không thể ra khỏi giường là hoàn toàn có khả năng.\r\n\r\n    “Ồ!” Cô chớp chớp mắt, mỉm cười và chân thành đề nghị: “Hay là, anh trói em lại…”\r\n\r\n    “Em!”\r\n\r\n    Lời đề nghị đó đối với một người đàn ông bình thường mà nói đã đủ cám dỗ, đối với một người đàn ông đang bừng bừng ham muốn như hắn thì thực sự là lời thách thức tàn khốc nhất!\r\n\r\n    Tưởng tượng ra vẻ thất vọng và ánh mắt buồn rầu của cô, ngọn lửa trong mắt hắn vừa lịm đi một chút lại bùng cháy.\r\n\r\n    Khao khát chiếm hữu mãnh liệt của hắn bị cô dụ dỗ…\r\n\r\n    “Tư Đồ Thuần! Hôm nay anh sẽ cho em thấy rõ thế nào là sự xâm hại thô bạo thực sự.”\r\n\r\n    Hắn hoàn toàn mất kiểm soát, hôn khắp người cô, đôi gò bồng đảo và nhũ hoa của cô, tay hắn cuồng nhiệt vuốt ve những đường cong trên cơ thể mượt mà của cô.\r\n\r\n    Chiếc nội y còn lại, vật che chắn duy nhất trên cơ thể cô bị xé rách…\r\n\r\n    Ôi! Bộ nội y mà cô rất thích, cả trên lẫn dưới đều không may mắn thoát khỏi tay hắn.\r\n\r\n    Lúc cô đang thương tiếc cho bộ nội y của mình thì hắn đã nhanh chóng cởi bỏ bộ đồ trên người mình. Dục vọng sôi troà đang hiện rõ trước mắt cô, cô bỗng nhớ lại lời hắn nói: “Anh sẽ làm cho em ngày mai không thể ra khỏi giường!”, cô hơi khiếp sợ.\r\n\r\n    “Anh đã nói là lần nay anh sẽ rất nhẹ nhàng…”\r\n\r\n    “Anh đã nói à? Em có nhân chứng hay vật chứng không?”\r\n\r\n    Tay hắn đặt lên đầu gối và mở rộng chân cô ra, chầm chậm lướt qua đôi chân mềm mại ấy, rồi chạm đến nơi sâu kín của cô.\r\n\r\n    Cô chợt cảm thấy trong lòng như gợn sóng, cơ thể cô như một chiếc lá đang trôi dập dềnh bỗng bị nước hồ nhấn chìm, đắm chìm trong dục vọng không bờ bến.\r\n\r\n    Hắn đưa dục vọng đã bùng phát từ lâu đến nơi ẩm ướt của cô, lần này cô thực sự không thể cử động được, toàn thân mềm nhũn như trúng độc, cũng chẳng còn sức mà né tránh, cô cũng không kiềm chế bản thân được nữa, bắt đầu rên khe khẽ…\r\n\r\n    “Thoải mái không?” Hắn cười ma quái.\r\n\r\n    Cô lắc lắc đầu, mái tóc đen xoã tung trên chiếc cổ trắng muốt.\r\n\r\n    Hắn đột nhiên đâm sâu vào mà không hề báo trước.\r\n\r\n    “A!” Cô thét lên hoảng sợ, hắn đã tiến vào nơi sâu nhất của cô…\r\n\r\n    Cảm giác trống rỗng bỗng được cơ thể hắn lấp đầy, hơi đau, nhưng trên tất cả là sự kích thích mãnh liệt, dòng ấm áp từ chỗ tiếp xúc ấy lan toả đến tận tim.\r\n\r\n    Cô chưa kịp thở thì hắn đã lại dùng sức tiến thật sâu, chạm thật mạnh vào trong cơ thể cô không chút thương tiếc.\r\n\r\n    Đau đến cứng người, cô ngẩng đầu, cắn môi đau đớn, miệng rên rỉ…\r\n\r\n    “Đau lắm à?” Hắn đè trên người cô, ngón trỏ vuốt ve vết răng trên môi cô.\r\n\r\n    “Một chút!”\r\n\r\n    Nếu so với lần đầu tiên, thì bây giờ cô hiểu rằng sự đau đớn không phải vì hắn thô bạo, mà xuất phát từ… bản thân hắn.\r\n\r\n    “Mới có một chút đã không chịu được rồi à?” Hắn cười bỡn cợt. “Em còn dám thách thức khả năng kiềm chế của anh không?!”\r\n\r\n    “Khả năng kiềm chế của anh kém thì liên quan gì đến em…”\r\n\r\n    Hắn ngậm lấy đôi môi cô, đầu lưỡi thương tiếc liếm đi vệt máu.\r\n\r\n    “Anh thấy đề nghị thú vị lúc trước của em chúng ta sẽ giữ lại để lần sau dùng, đêm nay chúng ta thử… tình yêu trước đã!”\r\n\r\n    Cô miễn cưỡng cười, sự đau đớn chưa tan hết, chờ đợi đợt trào dâng tiếp theo.\r\n\r\n    Hắn nhẹ nhàng rút ra, rồi lại tiến vào, không nhanh và mạnh như trước mà rất nhịp nhàng, êm ái như sợ làm tổn thương cô.\r\n\r\n    Thỉnh thoảng không kiềm chế được sự cuồng nhiệt, hắn lại mạnh mẽ hơn, nhưng rất nhanh sau đó, hắn lấy lại nhịp nhẹ nhàng, sự giao hoan tràn đầy khoái cảm, nhịp nhàng, bất tận…\r\n\r\n    Thực sự là rất đẹp, đó không phải là ham muốn dục vọng, mà là tiếng gọi tình yêu. Tựa như tiếng gọi của sự nhớ nhung, những câu nói của tình yêu nồng nàn… đang tan chảy trong cơ thể cô, tan chảy một cách đau đớn.\r\n\r\n    Cứ mỗi khi cô trở nên mẫn cảm, dòng nước ấm áp từ chỗ đó tràn ngập khắp da thịt, thì hắn lại hôn lên những chỗ nhạy cảm trên cơ thể cô đúng lúc, tăng thêm kích thích cho cô, chiếm hữu cô một cách nhanh nhất… cho đến khi cô không chịu đựng được và phản ứng mạnh mẽ, cắn lên vai hắn, ánh mắt đắm đuối trong lòng hắn…\r\n\r\n    Động tác của An Dĩ Phong càng lúc càng nhanh, sự khoái lạc đã vượt qua giới hạn chịu đựng của hắn.\r\n\r\n    “Thuần ơi, Thuần…” Hắn nhắm mắt, mơ hồi gọi tên cô, tiếng gọi cứ to dần, ngày càng gấp gáp, động tác ngày càng nhanh hơn nữa. “Thuần ơi, Thuần… Anh yêu em, thật sự rất yêu em!”\r\n\r\n    Ham muốn, từ xác thịt, linh hồn, cuối cùng cũng phá vỡ tất cả sự trói buộc, và tuôn trào…\r\n\r\n    Cô ôm chặt hắn, dùng hết sức hôn hắn, thậm chí là cắn môi hắn.\r\n\r\n    Mây khói ngàn năm không dứt, tình cảm chân thành đến chết cũng không phai.\r\n\r\n    Những ngôi sao lấp lánh trên bầu trời Melbourne. Trên chiếc ga trải giường màu trắng, hai cơ thể đang quấn quýt lấy nhau, những nụ hôn cuồng nhiệt không dứt, dạt dào những si mê và chờ đợi không hề thay đổi…\r\n\r\n    Những cảm xúc mãnh liệt kết thúc, cô đã mệt lử, thậm chí không còn sức để mở mắt nữa…\r\n\r\n    “Lần này còn có điều gì không hài lòng không?” Hắn trở lại trạng thái bình thường.\r\n\r\n    Bởi nhịp thở quá dồn dập trong suốt quá trình ấy nên cô cảm thấy hơi khô miệng, cô nói giọng khàn khàn: “Cứ như thế này, nếu em không chết vì đau thì cũng chết vì mệt.”\r\n\r\n    “Em đợi nhé!” Hắn rời đi, một lúc lâu sau không thấy động tĩnh gì, cô vừa định mở mắt nhìn xem thì đôi môi lạnh ngắt của hắn đặt lên môi cô, đầu lưỡi hắn khẽ đẩy, một dòng nước chua chua ngọt ngọt và mát lạnh chảy vào miệng cô…\r\n\r\n    Cổ họng đang khát khô của cô được làm ướt… Cô mở mắt nhìn hắn, không thể tin được rằng hắn chu đáo như vậy.\r\n\r\n    “Tốt hơn rồi chứ?”\r\n\r\n    Hắn cầm cốc nước ngồi lên giường, ôm vai và đỡ người cô dựa vào vai hắn rồi để cốc nước trên môi cô, giống như cho một đứa bé uống nước. Uống xong, hắn lấy khăn giấy lau thứ dịch lỏng trên người cô, rồi đặt cô nằm xuống, lấy chăn quấn chặt người cô và ôm vào lòng.\r\n\r\n    Cô chớp chớp đôi mắt đã mờ đi, cười nói: “Cả buổi tối nằm đè lên người em, đến ngủ cũng ôm chặt em thế này, cho em thở chút được không?”\r\n\r\n    “Không được!” Hắn ôm càng chặt hơn. “Nhỡ may mở mắt ra lại không thấy em nữa thì làm thế nào?”\r\n\r\n    “Trước đây em đã từng biến mất trong vòng tay anh sao?”\r\n\r\n    “Ừ… mở mắt ra là biến mất!” Hắn ôm cô chặt hơn nữa. “Thuần à, bắt đầu từ hôm nay, em là của anh!”\r\n\r\n    “Luôn luôn như vậy.”\r\n\r\n    Hắn ngồi dậy, nắm chặt tay cô.\r\n\r\n    “Cuối cùng chúng ta cũng có thể ở bên nhau rồi, mở mắt ra là có thể nhìn thấy, nhắm mắt lại vẫn có thể được ôm như thế này…”\r\n\r\n    “Ừ!” Cô đưa tay sờ lên những vết răng trên vai hắn, hỏi nhỏ: “Có phải em hơi thô lỗ không?”\r\n\r\n    “Lần sau em nên cắn mạnh hơn chút nữa, đem chiến tích huy hoàng của em khắc thật sâu lên người anh…”\r\n\r\n    Lại bắt đầu rồi! Người đàn ông đáng chết này không thể nghiêm túc được quá ba phút! Tư Đồ Thuần ngoảnh mắt đi, chẳng thèm để ý đến hắn nữa.\r\n\r\n    An Dĩ Phong ôm cô nằm xuống, để cô gối đầu lên ngực mình. Hắn nhắm mắt lại, rơi vào hồi ức xa xưa.\r\n\r\n    “Em biết không? Lúc mười tuổi, mơ ước của anh là được làm một võ sĩ quyền anh giỏi nhất, anh nghĩ như thế sẽ chẳng có ai dám bắt nạt mình. Lúc hai mươi tuổi, anh muốn làm ông trùm xã hội đen để không ai dám coi thường anh… Năm ba mươi tuổi, anh bị một phát súng bắn vào ngực trái, viên đạn chỉ cách tim đúng một centimét, lúc ngã xuống trước cửa đăng ký ở sân bay, anh mới hiểu rằng, điều anh mong muốn nhất là em sống thật tốt…”\r\n\r\n    “Em biết…”\r\n\r\n    Tư Đồ Thuần áp mặt vào ngực hắn, đặt bàn tay lên vết thương trên ngực hắn,\r\n\r\n    “Năm năm trước, anh vừa xuất hiện ở sân bay thì bị cảnh sát chặn lại. Bởi vì anh có liên quan đến nhiều vụ án bạo lực, cảnh sát nghi ngờ anh chạy trốn để thoát tội. Anh và phía cảnh sát giằng co trong mười mấy tiếng, cuối cùng xảy ra xung đột…”\r\n\r\n    “Lúc em nghe tin này, thấy anh thật là ngốc! Em nói chờ anh mười năm, thì sẽ đợi mười năm thật à?! Em có thể đợi anh mười năm… thì còn ngại gì chờ thêm vài ngày? Vài năm… hay vài chục năm…”\r\n\r\n    “Nhưng cảnh sát không nhận hộ chiếu của anh. Anh biết, trừ phi anh chết, họ sẽ không để anh rời khỏi Hồng Kông.”\r\n\r\n    “…”\r\n\r\n    Có lẽ vì mệt quá, có lẽ vòng tay của hắn thật ấm áp, nên cô gối đầu trên ngực hắn và ngủ lúc nào không biết.\r\n\r\n    Sáng sớm, trong lúc đang ngủ rất ngon, Tư Đồ Thuần có cảm giác hơi thở không được bình thường, có thứ gì đó mềm mại ẩm ướt đang di chuyển trên người cô, khiến toàn thân cô vừa ngứa ngáy lại vừa tê dại, vừa muốn lại vừa không…\r\n\r\n    Cô gắng mở mắt, ánh nắng buổi sáng chiếu vào phòng, đôi mắt ngái ngủ nhìn thấy An Dĩ Phong đang phấn khích trên người cô.\r\n\r\n    “Đừng làm phiền nữa, để em ngủ một chút nào…”\r\n\r\n    “Em ngủ là việc của em, anh cứ làm việc của anh.”\r\n\r\n    Cô cười khúc khích, rồi lại nhắm mắt.\r\n\r\n    Hắn nâng một chân cô lên, tay hắn đè lên chân kia, trong lúc cô vẫn mơ hồ chưa kịp chuẩn bị tâm lý thì hắn đã nhanh chóng tiến sâu vào.\r\n\r\n    “Anh…” Sự kích thích mạnh mẽ khiến cô đột nhiên ưỡn thẳng người, tay nắm chặt ga giường. Cô mở to mắt, cơn buồn ngủ bỗng chốc tan biến.\r\n\r\n    “Anh… anh…”\r\n\r\n    Hắn vừa cười vừa thở hổn hển: “Trên thế giới này không gì đẹp đẽ bằng việc mở mắt ra là có thể nhìn thấy em.”\r\n\r\n    Người đàn ông đáng chết này!\r\n\r\n    Cô còn chưa kịp tức giận thì hắn đã bắt đầu chuyển động lên xuống, cùng với sự chuyển động nhịp nhàng của cơ thể hắn, người cô cũng lay chuyển theo, đôi chân cô gác trên vai hắn cũng run lên, lắc theo. Khoái cảm xâm chiếm khắp người khiến cô lại rên rỉ, đắm chìm trong đôi mắt mê dại của hắn…\r\n\r\n    Rồi hắn cắn lấy môi cô, tuôn trào trong cơ thể cô…\r\n\r\n    “Tư Đồ Thuần, anh yêu em!”\r\n\r\n    Hắn thả lỏng mình trên cơ thể ướt đẫm mồ hôi của cô và hít thở khoan khoái, thế giới như tan chảy.","title":"Nụ Hôn Của Sói - Chương 31"}