{"text":"﻿    Thiếu Hoa hoàn toàn không ngờ sự việc lại diễn như thế này buộc chàng miễn cưỡng thay bộ trang phục tân làng. Vừa thay trang phục, Thiếu Hoa vừa nghĩ thầm trong đầu :\r\n\r\n    - “Chẳng biết Bội Bội có cái gì mà lại di tìm mình để mình mắc kẹt trong chuyện này. Nếu gặp được Bội Bội, Thiếu Hoa nhất định dạy cho ả một bài học”.\r\n\r\n    Thiếu Hoa bước ra khỏi tấm rèm...\r\n\r\n    Trân Trân dìu chàng đến ngồi trên một tấm thảm nhung êm mượt rồi chuốc trên bầu rượu Uyên ương tửu ra hai chén rượu, chẳng khác nào một nô nữ dân lên Thiếu Hoa.\r\n\r\n    Trân Trân nhỏ nhẻ nói :\r\n\r\n    - Thiếp kính chàng chén rượu tình giao bôi.\r\n\r\n    Thiếu Hoa nhìn Trân Trân. Chân diện nàng trông thật trang trọng và khả ái, chẳng còn nét gì của một Uyên Ương Hồ Điệp vừa lẳng lơ vừa tàn độc.\r\n\r\n    Thiếu Hoa nhìn Trân Trân ôn nhu nói :\r\n\r\n    - Trước khi nhận chén rượu giao bôi... Thiếu Hoa muốn hỏi nương... À không Trân Trân vài câu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nàng nhỏ nhẹ nhu hòa đáp lời của Thiếu Hoa.\r\n\r\n    - Vâng... Trân Trân sẽ nói tất cả những gì của Trân Trân cho Thiếu Hoa biết.\r\n\r\n    Nàng đặt chén rượu xuống trước mặt, nhưng vẫn giữ tư thế qùi trên hai chân trông thật khả ái và an phận với những gì mình đã chọn.\r\n\r\n    Nhìn Trân Trân qùi gối, bất giác Thiếu Hoa cũng cảm thấy chạnh lòng.\r\n\r\n    Chàng nghĩ thầm :\r\n\r\n    - “Nữ nhân xuất giá thật đều như thế này cả hay sao? Đang là một Uyên Ương Hồ Điệp, Trân Trân bất ngờ thay đổi. Trân Tran đánh mất cả bản sác của một ma nữ ư?”\r\n\r\n    Chàng lắc đầu xua ý tưởng kia ra khỏi đầu mình, rồi nói :\r\n\r\n    - Nàng hãy trả lời thật cho Thiếu Hoa biết... vì nguyên cớ gì nàng bày ra cảnh này.\r\n\r\n    Trân Trân ngẩng lên nhìn Thiếu Hoa.\r\n\r\n    - Chỉ có một nguyên cớ duy nhất thôi.\r\n\r\n    Thiếu Hoa cướp lời Trân Trân.\r\n\r\n    - Nguyên cớ gì?\r\n\r\n    - Trân Trân muốn có Hoàng Thiếu Hoa.\r\n\r\n    Thiếu Hoa nghiêm mặt nói :\r\n\r\n    - Sao nàng muốn có Thiếu Hoa... phải chăng nàng muốn có Thiếu Hoa để rồi phái Thiếu Hoa đi hợp nhất xâu Chuyển Luân thần châu cho nàng?\r\n\r\n    Trân Trân lắc đầu.\r\n\r\n    - Thiếu Hoa đừng nghi ngờ Mã Trân Trân... mà hiểu lầm Trân Trân. Trân Trân một lòng yêu Thiếu Hoa.\r\n\r\n    - Yêu Thiếu Hoa?\r\n\r\n    Nàng gật đầu.\r\n\r\n    Thiếu Hoa hỏi :\r\n\r\n    - Trên thế gian này đâu thiếu nam nhân. Đâu chỉ có một mình Thiếu Hoa mới để nàng yêu.\r\n\r\n    - Có rất nhiều nam nhân nhưng Trân Trân chỉ yêu Thiếu Hoa mà thôi. Điều đó đã được Trân Trân nghiệm qua trái tim của mình.\r\n\r\n    - Trái tim nàng đâu có nói được.\r\n\r\n    - Nó thổn thức nói với Trân Trân.\r\n\r\n    Nàng cúi mặt nhìn xuống.\r\n\r\n    - Có rất nhiều những nam nhân bước qua đời Trân Trân, nhưng tất cả chỉ là những chiếc bóng hư vô mờ ảo, không thật. Duy có Thiếu Hoa để lại trong Trân Trân sự thổn thức tình yêu. Chính điều đó khiến Trân Trân quyết phải có Thiếu Hoa trong cuộc đời mình.\r\n\r\n    - Trân Trân có nghĩ mình lầm không?\r\n\r\n    - Không. Chân thiện mỹ của một kẻ trượng phu là Thiếu Hoa. Điều đó được chứng minh tại Kim Đỉnh tự.\r\n\r\n    Thiếu Hoa buống tiếng thở dài.\r\n\r\n    - Nếu như Thiếu Hoa không yêu nàng thì sao nào? Sau này Trân Trân sẽ đau khổ vô cùng.\r\n\r\n    - Nhứt dạ phu thê bách nhật ân... Sau này như thế nào Trân Trân không cần biết. Chỉ có hiện tại trời đất chứng giám cho thời khác đại hỷ này là đủ rồi\r\n\r\n    Thiếu Hoa lắc đầu.\r\n\r\n    - Hẳn Trân Trân đã từng bái trời tế đất lập tướng công.\r\n\r\n    Nàng ngẩng lên nhìn Thiếu Hoa, từ từ lắc đầu.\r\n\r\n    - Chưa bao giờ. Người thứ nhất Trân Trân tế trời bái đất kết tình phu phụ chính là Thiếu Hoa.\r\n\r\n    Thiếu Hoa buống tiếng thở dài rồi nói :\r\n\r\n    - Trân Trân biết nàng đang ép Hoàng Thiếu Hoa đấy chứ?\r\n\r\n    Nàng gật đầu.\r\n\r\n    - Trân Trân không phủ nhận.\r\n\r\n    - Không bằng sự tự nguyện của Thiếu Hoa thì sự kết hợp này đâu trường tồn.\r\n\r\n    Trân Trân buông một câu bằng chất giọng vừa nhạt nhẽo vừa nhu hòa đằm thắm.\r\n\r\n    - Tình yêu cần phải chiếm đọat.\r\n\r\n    - Thế nàng không sợ Thiếu Hoa đã có hôn thê rồi à?\r\n\r\n    Đôi chân nàng Trân Trân híu lại.\r\n\r\n    - Hôn thê của Thiếu Hoa là ai?\r\n\r\n    - Bội Bội.\r\n\r\n    - Trân Trân sẽ giết Cao Bội Bội.\r\n\r\n    Câu nói này của Trân Trân khiến Thiếu Hoa những tưởng như mình đang ngồi trên bếp than hồng. Chàng đứng bặt lên.\r\n\r\n    - Ta cấm nàng làm điều đó.\r\n\r\n    Trân Trân nhỏ nhẹ nói :\r\n\r\n    - Thiếp xin nghe lời chàng.\r\n\r\n    Giọng của Trân Trân nghe thật ôn nhu từ tốn. nhưng Thiếu Hoa lại buông tiếng thở dài. Chàng nghĩ thầm :\r\n\r\n    - “Lại thêm một kẻ điên tình. Trên thế gian này có bao nhiêu kẻ điên tình như Mã Trân Trân? Không chừng nàng ta còn điên hơn cả Trương Thiên Tống”.\r\n\r\n    Nàng bưng chén rượu Uyên ương tửu.\r\n\r\n    - Thiếp dâng chàng chén rượu tình.\r\n\r\n    Thiếu Hoa nhìn Trân Trân, miễn cưỡng đón lấy chén rượu trên tay nàng.\r\n\r\n    Lưỡng lự một lúc, Thiếu Hoa dốc chén rượu vào miệng mình.\r\n\r\n    Chàng trao chén lại cho Trân Trân.\r\n\r\n    - Nếu như Thiếu Hoa là tướng công của nàng rồi... nàng có nghe lời Thiếu Hoa không?\r\n\r\n    Trân Trân bưng chén rượu nhìn lên Thiếu Hoa.\r\n\r\n    Nàng nhỏ nhẹ nói như thể rót mật vào tai chàng.\r\n\r\n    - Tại gia tòng phụ, xuất giá tòng phu, phu tử tòng tử, phận nhi nữ đã xuất giá theo chồng, tất phải nghe lời chồng.\r\n\r\n    Nghe Trân Trân nói câu này, Thiếu Hoa bất giac nghĩ đến những Mạc Cự, Tuệ Giác mà buột miệng hỏi Trân Trân :\r\n\r\n    - Thiếu Hoa sợ nàng sẽ xử ta giống như đã từng xử với Mạc Cự.\r\n\r\n    Nàng lắc đầu.\r\n\r\n    - Không... Trân Trân biết nhìn người mà. Trân Trân biết ai là trang nam tử đỉnh thiên lập địa.\r\n\r\n    - Thế Trân Trân cho Thiếu Hoa là trang nam tử hán đỉnh thiên lập địa...\r\n\r\n    Nàng thản nhiên gật đầu.\r\n\r\n    - Đúng... chàng không chỉ là trang nam tử hán đỉnh thiên lập địa, lại có hào khí ngất trời nữa. Những tính cách đó khiến nữ nhân phải trao tình.\r\n\r\n    Thiếu Hoa cười khẩy rồi nói :\r\n\r\n    - Vậy sao Trân Trân còn cho Thiếu Hoa là Đào hoa tặc?\r\n\r\n    Đôi lưỡng quyền của nàng ửng hồng, Trân Trân nhỏ nhẹ nói :\r\n\r\n    - Trân Trân chỉ nói thế thôi. Nhưng xét cho cùng Thiếu Hoa cũng là Đào hoa tặc.\r\n\r\n    - Xét cho cùng là tại sao?\r\n\r\n    - Bởi có quá nhiều nữ nhân trao tình cho chàng.\r\n\r\n    Thiếu Hoa lắc đầu.\r\n\r\n    - Ta chẳng muốn làm đào hoa tặc chút nào.\r\n\r\n    Trân Trân điểm nụ cười mỉm.\r\n\r\n    - Thiếp cũng mong muốn như vậy.\r\n\r\n    Nàng bưng bầu rượu chuốc ra chén.\r\n\r\n    - Thiếp dâng chàng chén rượu thứ hai.\r\n\r\n    Thiếu Hoa suy nghĩ rồi đón lấy chén rượu của Trân Trân. Chàng ôn nhu hỏi Trân Trân.\r\n\r\n    - Nàng nói sẽ nhứt nhứt nghe theo lời Thiếu Hoa?\r\n\r\n    Trân Trân gật đầu.\r\n\r\n    Thiếu Hoa dốc chén rượu uống cạn, rồu nhìn Trân Trân nói như phán lịnh.\r\n\r\n    - Thiếu Hoa lịnh cho nàng mau thả Cao Bội Bội.\r\n\r\n    Vẻ mặt khả ái nhu hòa của Trân Trân từ từ đanh lại.\r\n\r\n    Thấy nàng thay đổi dung diện, Thiếu Hoa không khỏi lo lắng.\r\n\r\n    Trân Trân nghiệm giọng nói :\r\n\r\n    - Trong thời gian giao hoan, long phụng hòa minh sao chàng lại nghĩ đến người con gái khác. Chàng nghĩ đến Cao Bội Bội là xúc phạm Trân Trân rồi.\r\n\r\n    Thiếu Hoa khóat tay.\r\n\r\n    - Không không... nàng đừng nghĩ Thiếu Hoa xúc phạm nàng.\r\n\r\n    Trân Trân lườm Thiếu Hoa. Nàng nhỏ nhẹ nói :\r\n\r\n    - Bất cứ nữ nhân nào sinh ra trên cõi đời này cũng đều ích kỷ và ghen hờn. Một khi Trân Trân ghen là kéo theo một cơn cuồng nộ có thể khiến Trân Trân làm tất cả bất cứ chuyện gì để thỏa lòng ghen tức đó. Thiếp mong chàng đừng để cơn thịnh nộ ghen hờn của thiếp trỗi lên khiến cho thời khắc long phụng hòa mình không thành.\r\n\r\n    Thiếu Hoa gật đầu.\r\n\r\n    - Ta biết nàng ghen rồi... ta biết nàng ghen rồi.\r\n\r\n    Thở hắt ra một tiếng, Thiếu Hoa nói :\r\n\r\n    - Nhưng ta không thể nào yên lòng khi Cao Bội Bội chẳng biết như thế nào, sống chết ra sao.\r\n\r\n    Trân Trân mỉm cười.\r\n\r\n    - Chàng yên tâm... Trân Trân tự biết tâm trạng của chàng như thế nào. Chỉ cần qua đêm loan phòng, ngày mai thiếp sẽ cho chàng gặp Bội Bội.\r\n\r\n    Nàng nhìn thẳng vào mắt Thiếu Hoa bằng ánh mắt khe khắt. Trân Trân nói tiếp :\r\n\r\n    - Thiếp sẽ nghe theo lời chàng mà thả Bội Bội tiểu thư.\r\n\r\n    Thiếu Hoa lộ vẻ phấn khích nói :\r\n\r\n    - Trân Trân... nàng nói thật đấy chứ?\r\n\r\n    - Nếu Trân Trân không giữ lời thì đâu đáng là người nâng khăn sửa túi cho chàng.\r\n\r\n    - Được... Thiếu Hoa tin nàng. Hôm nay Thiếu Hoa sẽ cùng nàng uống thật say. Uống để mừng thời khắc giao hòa long phụng hòa minh.\r\n\r\n    Trân Trân chuốc rượu ra chén dâng lên Thiếu Hoa.\r\n\r\n    Chàng khóat tay.\r\n\r\n    - Trân Trân... không cần nàng phải qùi hầu phục Thiếu Hoa đâu. Mỗi người chúng ta sẽ uống thật nhiều để mừng thời khác giao hòa này.\r\n\r\n    Thiếu Hoa nói rồi bưng cả bầu rượu đặt vào tay Trân Trân Nàng một vò, Thiếu Hoa một vò để xem ai là người có tửu lượng cao hơn.\r\n\r\n    Trân Trân mỉm cười nói.\r\n\r\n    - Thiếp muốn hầu hạ chàng.\r\n\r\n    Thiếu Hoa khóat tay lắc đầu.\r\n\r\n    - Thiếu Hoa đâu muốn làm kẻ bề trên của nàng. Hay ngay cả chuyện đối ẩm giao hòa nàng cũng không muốn cùng ta đối ẩm?\r\n\r\n    Trân Trân nhỏ nhẹ nói :\r\n\r\n    - Thiếp xin nghe lời chàng.\r\n\r\n    Nàng bưng bầu rượu. Thế rồi hai người, kẻ một vò, người một bầu cùng đối ẩm. Thiếu Hoa dốc bầu rượu tu một ngụm, chàng nhìn Trân Trân nghĩ thầm trong đầu :\r\n\r\n    - “Rượu giao hòa loan phòng thì ta và nàng sẽ uống, nhưng uống thật say. Say để chẳng có chuyện gì xảy ra nữa”.\r\n\r\n    Thiếu Hoa nghĩ lướt qua rồi chìa vò đến trước mặt Trân Trân.\r\n\r\n    - Trân Trân... nào... chúng ta cùng uống.\r\n\r\n    - Mời tướng công.\r\n\r\n    Hai người cùng dốc rượu uống. Thiếu Hoa liếc trộm Trân Trân.\r\n\r\n    Uyên Ương tửu với men nồng nhanh chóng lan tỏa khắp châu thân Thiếu Hoa. Chàng có cảm tưởng trong kinh lạc của mình đang xuất hiện một trận bão lửa dữ dội, rần rần theo nguyệt lưu chạy khắp cơ thể.\r\n\r\n    Uống cạn vò rượu thứ nhất, Thiếu Hoa đã bắt đầu chuếnh choáng nhưng vẫn cố giữ tâm thức, hỏi Trân Trân.\r\n\r\n    - Trân Trân... nàng say chưa?\r\n\r\n    Trân Trân bưng vò rượu khác đặt vào tay Thiếu Hoa. Giọng nói của nàng chẳng có biểu hiện gì gọi là thấm men rượu, thậm trí lại còn rất ôn nhu tình tứ.\r\n\r\n    - Thiếp có thể uống mười cân rượu uyên ương mà chẳng hề thấm tháp gì.\r\n\r\n    Nghe Trân Trân thốt câu này, Thiếu Hoa chỉ còn biết lỏ mắt nhìn nàng gần như không chớp. Chỉ có một cân rượu thôi, chàng đã chuếnh choáng rồi, thế mà nàng những mười cân.\r\n\r\n    Thiếu Hoa lắc đầu nói :\r\n\r\n    - Nàng không say thì Thiếu Hoa say.\r\n\r\n    Trân Trân nâng vò rượu bằng hai tay, Thiếu Hoa dốc vò rượu tu luôn một hơi dài. Trân Trân giữ tay chàng lại, từ từ kéo tay Thiếu Hoa đặt vò rượu xuống trước mặt.\r\n\r\n    - Thiếu Hoa... Trân Trân sẽ hầu rượu chàng.\r\n\r\n    Vừa nói, Trân Trân vừa giằng lấy vò rượu trên tay Thiếu Hoa. Nàng bưng bầu rượu đứng lên.\r\n\r\n    Chiếu lâu thuyển như thể lắc lư, chao đảo hoặc thần nhãn của Thiếu Hoa không còn giữ được sự sáng suốt bởi men rượu uyên ương tình. Chàng cảm giác chiếu lâu thuyền không ngừng lắc lư qua lại sau mỗi động tác lắc người, ẻo lả của Trân Trân. Nàng chẳng khác nào một vũ công với những động tác uốn người điêu luyện để phô trương những đường nét của cơ thề ra trước mặt Thiếu Hoa.\r\n\r\n    Sau mỗi động tác uốn người thì cứ như rằng từng mảnh lụa của chiếc áo tân nương từ từ rơi tuột ra, phủ xuống chân nàng. Nang quay người như một chiếc bông vũ. Thep động tác đó là phần nội y cuối cùng rời khỏi thân thể nàng.\r\n\r\n    Dưới hai ngọn hoa đăng song hỷ, thân thể Trân Trân hiện ra.\r\n\r\n    Nàng đứng ngay trước mặt Thiếu Hoa với một tấm thân chẳng còn mảnh lụa nào. tất cả những đường nét đếu phơi ra lồ lộ, không cần giấu diếm. Tất nhiên rồi, trong đêm giao hóa loan phòng, có nữ nhân nào lại không muốn mình ra trước mặt phu tướng trong đêm loan phòng đâu.\r\n\r\n    Có người thì e ngại khi thân thể lộ ra trong mắt tướng công cũng có người rụt rè, nhưng Trân Trân thì khác. Nàng không e ngại, cũng không rụt rè e lệ, mà muốn Thiếu Hoa tận hưởng, chiêm ngưỡng thân thể nàng.\r\n\r\n    Trân Trân bước đến bên chàng.\r\n\r\n    Nàng vòng tay bá lấy cổ chàng, ấp cả vùng thượng đẳng với đôi nhũ hoa no tròn vào người Thiếu Hoa. Trân Trân nói :\r\n\r\n    - Tướng công... Thiếp là của chàng.\r\n\r\n    Những tưởng đâu Thiếu Hoa sẽ ôm chầm lấy tấm thân lõa lồ đầy cảm xúc dục tính của Trân Trân, nhưng chàng cứ trơ ra như pho tượng.\r\n\r\n    Trân Trân nâng cằm Thiếu Hoa.\r\n\r\n    Bất thình lình Thiếu Hoa ngã ngửa ra sau, hai tay dang rộng.\r\n\r\n    Trân Trân cau mày nhìn Thiếu Hoa.\r\n\r\n    - Chàng say rồi ư?\r\n\r\n    Mặc cho nàng nói, Thiếu Hoa chẳng khác gì xác chết, nhắm khít hai mí mắt, cất tiếng thở dồn dập.\r\n\r\n    Trân Trân cắn răng trên vào môi dưới. Nàng tát nhẹ vào má Thiếu Hoa nhưng tuyệt nhiên chàng chẳng có phản ứng gì.\r\n\r\n    Trân Trân lay gọi Thiếu Hoa :\r\n\r\n    - Thiếu Hoa... chàng say rồi ư?\r\n\r\n    Mặc cho Trân Trân lay gọi, Thiếu Hoa nằm bất động chẳng có phản ứng gì.\r\n\r\n    Trân Trân lắc đầu thở hắt ra một tiếng, nàng lẩm nhẩm nói :\r\n\r\n    - Thế này mà giao hòa cái gì?\r\n\r\n    Nàng ngồi bên Thiếu Hoa ngắm nhìn chàng chìm trong giấc mộng của Uyên ương tình tửu. Bất giác tay nàng đặt lên vùng thượng đẳng của Thiếu Hoa ve vuốt. Nàng cảm nhận một cái gì đó rất thân thương rất gần gũi, một thứ cảm xúc mà tư lâu Trân Trân chưa từng bao giờ có được.\r\n\r\n    Cảm xúc mơ hồ đó như thể có động lực buộc nàng phài thốt ra câu nói :\r\n\r\n    - Thiếu Hoa... Trân Trân yêu chàng... yêu chàng nhiều lắm.\r\n\r\n    Trân Trân thốt ra lời nói đó bằng chất giọng thật nhu hòa, như mật rót vào tai người, mặc dù biết Thiếu Hoa sẽ chẳng bao giờ nghe được lời nói của nàng. Chàng vẫn chìm trong giấc mộng men tình.\r\n\r\n    Đôi ngọc thủ của Trân Trân mơ hồ theo những xúc cảm đang dâng tràn tâm tưởng nàng, mà lần trôi một cách chậm rãi trên thân thể Thiếu Hoa.\r\n\r\n    Bộ tân lang đại lễ song hỷ của Thiếu Hoa được Trân Trân cởi ra, để nàng có thể ngồi nhìn từng đường nét cơ thể chàng. Đôi mắt của nàng chan chứa tình nồng, rọi vào người Thiếu Hoa. Trong khi đôi ngọc thủ rà lên khắp người chàng với những cảm xúc nâng niu pha trộn niềm thương cảm dâng tràn..\r\n\r\n    Nàng áp mặt vào ngực Thiếu Hoa như thể muốn nghe tim đập rộn rã trong lồng ngực của chàng. Trân Trân bâng quơ nói :\r\n\r\n    - Thiếu Hoa... Trân Trân muốn có chàng.\r\n\r\n    * * * * *\r\n\r\n    Thiếu Hoa nheo mắt bởi ánh sáng nhật quang từ cửa khoang hắt vào. Cảm giác đầu tiên mà chàng nhận được là có cái gì nặng tợ núi Thái Sơn đè trên ngực mình.\r\n\r\n    Thiếu Hoa mở mắt.\r\n\r\n    Điều mà chàng không thề nào ngờ được là hơi thở nhè nhẹ của Trân Trân đang phà vào cổ mình. Thiếu Hoa nhìn xuống. Chàng chỉ muốn ngồi bật lên như dưới lưng mình có cả một đống than hồng đang nung chảy.\r\n\r\n    Trên ngừơi Thiếu Hoa giờ chẳng còn bộ trang phục đại lễ song hỷ, và cũng chẳng có mảnh vải nào. Nằm gác đầu lên ngực Thiếu Hoa chẳng ai khác mà chính là Uyên Ương Hồ Điệp Trân Trân. Nàng cũng chẳng khác gì chàng. Trên người cũng chẳng có mảnh lụa che thân.\r\n\r\n    Thiếu Hoa nheo mày nghĩ thầm cố nhớ lại những gì đã xảy ra với mình.\r\n\r\n    Chàng nhủ thầm trong đầu\r\n\r\n    - “Ta đã làm gì?”\r\n\r\n    Thiếu Hoa suy nghĩ một lúc rồi miễn cưỡng vỗ vào vai Trân Trân.\r\n\r\n    - Mã nương nương...\r\n\r\n    Trân Trân hơi ưỡn người, rồi ôm cứng lấy chàng.\r\n\r\n    Thiếu Hoa nhăn mặt. Chàng lại vỗ vào vai Trân Trân.\r\n\r\n    - Mã nương nương...\r\n\r\n    Lần này như nghe tiếng của Thiếu Hoa, Trân Trân nhổm lên. Đôi nhũ hoa no tròn của nàng đập ngay vào mắt chàng. Nó gần đến độ Thiếu Hoa có thể thấy được những sự chuyển động bên trong đôi nhũ hoa đó.\r\n\r\n    Thiếu Hoa vội đẩy nàng ra.\r\n\r\n    Trân Trân nhìn chàng.\r\n\r\n    - Chàng tỉnh rồi à?\r\n\r\n    Thiếu Hoa xoa trán mình.\r\n\r\n    Thiếu Hoa tỉnh rồi.\r\n\r\n    Chàng vơ vội trang phục, nhưng Mã Trân Trân cản lại.\r\n\r\n    - Tướng công.\r\n\r\n    Thiếu Hoa nhìn nàng.\r\n\r\n    - Mã nương nương... trời đã sáng rồi.\r\n\r\n    - Thiếp biết... trời sáng rồi.\r\n\r\n    Thiếu Hoa gượng hỏi :\r\n\r\n    - Hôm qua Thiếu Hoa say quá... Thiếu Hoa đã làm gì Mã nương nương?\r\n\r\n    Trân Trân nguýt mắt nhìn chàng. Nàng dựa đầu vào vai Thiếu Hoa.\r\n\r\n    - Chàng say lắm...\r\n\r\n    Thiếu Hoa thở ra.\r\n\r\n    - Tửu lượng của Thiếu Hoa kém lắm... Ta biết mình say, nhưng điều ta muốn biết hơn...\r\n\r\n    Thiếu Hoa ngập ngừng.\r\n\r\n    - Thiếu Hoa đã làm gì Mã nương nương.\r\n\r\n    Nàng nhìn sang Thiếu Hoa.\r\n\r\n    - Sao chàng hỏi Trân Trân?\r\n\r\n    - Ơ... Thiếu Hoa muốn biết... bởi vì Thiếu Hoa sợ...\r\n\r\n    - Chàng sợ gì?\r\n\r\n    Thiếu Hoa lưỡng lự một lúc rồi nói :\r\n\r\n    - Thiếu Hoa sợ... Thiếu Hoa sợ đã làm điều đó thất lễ với Mã nương nương.\r\n\r\n    Trân Trân mỉm cười lắc đầu nói :\r\n\r\n    - Chàng không làm điều gì đắc lễ với Trân Trân đâu.\r\n\r\n    Thiếu Hoa thở phào một tiếng như trút được gánh nặng trên vai mình, chàng vồn vã hỏi :\r\n\r\n    - Mã nương nương... thật không?\r\n\r\n    - Thiếp nói thật mà.\r\n\r\n    - Thật thì tốt rồi.\r\n\r\n    Trân Trân mỉm cười, vòng tay qua vai Thiếu Hoa.\r\n\r\n    - Chàng đã là của Trân Trân.\r\n\r\n    Đôi chân mày Thiếu Hoa nhíu lại.\r\n\r\n    - Trân Trân nói vậy có ý gì?\r\n\r\n    - Chàng còn không biết nữa ư?\r\n\r\n    - Thiếu Hoa muốn biết.\r\n\r\n    Trân Trân vuốt ve vùng thượng đẳng Thiếu Hoa. Chàng giữ tay nàng lại, nhìn vào mắt Trân Trân.\r\n\r\n    - Nàng hãy đưa ta đến gặp Bội Bội muội muội.\r\n\r\n    Trân Trân lườm Thiếu Hoa.\r\n\r\n    - Sao chàng gấp như vậy?\r\n\r\n    - Mã nương nương không biết Thiếu Hoa và Bội Bội quan hệ như thế nào.\r\n\r\n    Nói rồi Thiếu Hoa vận lại trang phục đại lễ song hỷ.\r\n\r\n    Trân Trân mỉm cười nhìn chàng nói :\r\n\r\n    - Chàng định vận bộ trang phục đại lễ song hỷ đến gặp Bội Bội à? Vậy cũng được.\r\n\r\n    Thiếu Hoa sững sờ nhìn lại mình.\r\n\r\n    - Không không... Thiếu Hoa muốn vận bộ trang phục của mình thôi.\r\n\r\n    Nói rồi Thiếu Hoa bước ra sau rèm thay lại trang phục của mình. Chàng bước trở ra nhưng Trân Trân vẫn để thân thể lòa lỗ nằm duỗi dài trên tấm thảm nhung.\r\n\r\n    Thiếu Hoa miễn cưỡng nói :\r\n\r\n    - Trân Trân... sao nàng còn chưa thay trang phục đi cùng với Thiếu Hoa?\r\n\r\n    Trân Trân nhìn chàng điểm nụ cười mỉm. Nàng nguýt Thiếu Hoa, nhỏ nhẻ nói :\r\n\r\n    - Chàng muốn Trân Trân đưa chàng đến gặp Bội Bội muội muội thì trước tiên phải biết thiếp đang nghĩ gì.\r\n\r\n    Thiếu Hoa chấp tay sau lưng.\r\n\r\n    - Nàng đang nghĩ gì?\r\n\r\n    - Chàng đến đây, thiếp mời nói.\r\n\r\n    Thiếu Hoa bước đến bên nàng.\r\n\r\n    - Nàng muốn gì?\r\n\r\n    Trân Trân ưỡn người ra sau, ngẩng mặt, và từ từ nhắm hờ hai mí mắt lại, nàng nhỏ nhẹ nói :\r\n\r\n    - Thiếp muốn chàng hôn thiếp.\r\n\r\n    Thiếu Hoa gắt gỏng nói :\r\n\r\n    - Thế hôm qua, nàng không hôn ta à?\r\n\r\n    - Thiếp đã hôn chàng rồi, nhưng chàng thì chưa.\r\n\r\n    - Ơ... bởi vì ta say quá.\r\n\r\n    - Nhưng bây giờ chàng tỉnh.\r\n\r\n    - Trân Trân đã hứa với Thiếu Hoa, khi nhật quang lên sẽ đưa ta gặp Cao Bội Bội mà.\r\n\r\n    - Thiếp đâu phải là kẻ không giữ lời.\r\n\r\n    - Hay chàng không muốn trao cho thiếp một nụ hôn...\r\n\r\n    - Ơ...\r\n\r\n    Thiếu Hoa thở ra, rồi từ từ cúi xuống.\r\n\r\n    Hai cánh môi Trân Trân hé mở, như thể sãn sàng tiếp nhận nụ hôn của Thiếu Hoa. Đôi mắt nàng đang nhắm hờ chợt mở to với ánh quang ướt át xuân tình.\r\n\r\n    Thiếu Hoa nhìn thấy rõ mồn một chân diệm mình trong đôi con ngươi đen tròn của Trân Trân.\r\n\r\n    Thiếu Hoa ngập ngừng nói :\r\n\r\n    - Ta... Ta hôn vào đâu?\r\n\r\n    Nàng nguýt chàng.\r\n\r\n    - Thiếp đang chờ chàng.\r\n\r\n    Cùng với lời nói đó, vòng tay của Trân Trân vòng qua cổ Thiếu Hoa kéo vào. Hai cánh mội nàng hé mở to hơn như thể muốn nói với Thiếu Hoa lời tình tứ nhất mà nàng muốn nói ngay từ đêm hôm trước.\r\n\r\n    Ầm...\r\n\r\n    Chiếc lâu thuyền chao nghiêng một bên sau tiếng chưởng vang lên ngoài mạng thuyền.\r\n\r\n    Thiếu Hoa giật mình buông Mã Trân Trân.\r\n\r\n    Ngay cả Trân Trân cũng chẳng khác chàng. Trân Trân thộp vội mớ trang phục tân nương bận vào mình.\r\n\r\n    Thiếu Hoa nghe rõ mồn một tiếng răng rắc bên mạn lâu thuyền. Chàng hốt hoảng nói với Mã Trân Trân :\r\n\r\n    - Trân Trân... thuyền đã bị vỡ rồi.","title":"Dị kiếm khách - Hồi 37"}