{"text":"﻿    Hội nghị kiểm điểm\r\n\r\n    “Tôi không phải người có tài năng phi thường, chẳng qua chỉ là trung thành và trung thực, không lừa mình dối người, muốn làm “hình mẫu” để giáo dục những người bình thường.” —- Ngô Ngọc Chương\r\n\r\n    Sắp đến kì thi, trường học xảy ra một chuyện nói nhỏ không nhỏ mà lớn cũng không lớn, một nữ sinh cấp 3 học lớp 7 mang thai, và hiển nhiên cô gái ấy bị buộc thôi học, tin này rốt cuộc đến tai Ủy Ban Giáo Dục tỉnh, và ra lệnh kiểm điểm toàn trường.\r\n\r\n    Nữ sinh ấy Triệu Thủy Quang cũng biết, hai người tốt nghiệp từ một trường cấp hai, nữ sinh đó tên là Trần Nhiễm, lúc ở cấp hai Trần Nhiễm đã nổi tiếng khắp trường rồi, Triệu Thủy Quang cũng không nhớ nổi Trần Nhiễm trông như thế nào, không phải do Trần Nhiễm không đẹp mà thật sự không biết mặt mũi Trần Nhiễm thế nào. Ngày nào đi học Trần Nhiễm cũng đều trang điểm cả, mặc dù là trang điểm lên rất đẹp nhưng khuôn mặt sau lớp phấn ấy như thế nào thì không ai biết cả, giáo viên cũng đã nhiều lần nhắc nhở nhưng Trần Nhiễm cũng không nghe, vẫn tiếp tục trang điểm đến trường, bạn học chỉ trỏ sau lưng, nhưng Trần Nhiễm vẫn bỏ ngoài tai những lời nói ấy. Cho đến ngày tốt nghiệp, bạn ấy đã làm một chuyện khiến cả trường ngạc nhiên rớt cả hàm, hôm ấy Trần Nhiễm không hề trang điểm, chỉ cột tóc đơn giản đến trường, qua bên khuôn viên trường cấp 3 tỏ tình với một nam sinh, mọi chuyện được phơi bày, thì ra Trần Nhiễm có vẻ đẹp rất đằm thắm, còn đẹp hơn cả khi trang điểm mấy chục lần, tóm lại là một người đẹp.\r\n\r\n    Lúc Triệu Thủy Quang gặp lại Trần Nhiễm, khuôn mặt Trần Nhiễm vẫn được trang điểm kỹ càng, hai người gật đầu chào rồi đi lướt qua nhau, năm ấy cũng bởi vì Hi Vọng nên Triệu Thủy Quang cũng buồn rầu ảo não. Danh nhân gặp danh nhân nước mắt lưng tròng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Triệu Thủy Quang sau này cũng nghe rất nhiều tin đồn về Trần Nhiễm, nào là quen bạn trai lung tung ngoài trường, rồi có thai này nọ, Triệu Thủy Quang tuy ra người nhiều chuyện nhưng cô cũng không thích bàn luận gì về mấy vấn đề này. Hi Diệu cũng biết rõ sự tích quang vinh của Trần Nhiễm, nói, “Chị thích con bé đó!”\r\n\r\n    Lúc chiều, toàn thể giáo viên cấp ba phải ở lại để dự hội nghị hàng năm, trong hội trường, hiệu trường đau lòng nói, “Học sinh các em bây giờ không chăm lo học hành, mỗi ngày đến trường thì đầu óc lại để đâu đâu, chẳng quan tâm đến tương lai mình gì cả, các em định lấy tương lai mình ra đùa giỡn sao…”\r\n\r\n    Triệu Thủy Quang nghe được thoáng chốc như chết lặng, Cao Tầm lay lay cô, chỉ về phía Đàm Thư Mặc nói nói, người đàn ông này đúng thật là mặc gì cũng đẹp cũng toát lên vẻ thanh tao thoát tục cả, anh mặc chiếc áo lông cừu màu tím cùng quần hải quân dài màu lam, dáng người cao ráo. Mấy giáo viên nam đều ngồi đó cả, nhưng chỉ liếc mắt nhìn qua thì ai nấy cũng nhận ra anh ngay.\r\n\r\n    “Nhìn kìa, ngay cả bấm điện thoại mà thầy Đàm cũng phong cách lắm chứ.” Cao Tầm nhỏ giọng nói với Triệu Thủy Quang.\r\n\r\n    Triệu Thủy Quang vẫn im lặng, nhưng Đàm Thư Mặc quả thật cũng trâu bò lắm, hiệu trưởng ở trên sân khấu nói đến nước bọt văng tung tóe, còn anh thì lại ngồi thoải mái phía dưới.\r\n\r\n    Hiệu trưởng rốt cuộc đã nói xong bài diễn thuyết vĩ đại của mình, nhìn phía dưới lễ đài im lặng như tờ, ông vô cùng hài lòng với bài diễn thuyết của mình và tin chắc bài diễn thuyết của mình có thể giáo dục được những học sinh vô tri này, hội nghị kiểm điểm chính thức bắt đầu, chủ nhiệm lớp Trần Nhiễm là thầy Trần Từ là người thứ hai lên phát biểu, sau đó tất cả giáo viên đều thay phiên nhau lên, ai nấy đều hùng hồn phát biểu nhưng tiếc là chỉ tốn công phí sức, rèn sắt không thành.\r\n\r\n    Rốt cuộc cũng đến phiên Đàm Thư Mặc, anh đi lên lễ đài, khuôn mặt đẹp trai, cả người tỏa ra sự tôn quý bẩm sinh.\r\n\r\n    Đàm Thư Mặc chỉnh micro cao lên, hai tay thọc vào túi quần, bắt đầu nói chuyện, “Mọi người cảm thấy nếu như chúng ta trưởng thành thì sẽ mất đi những gì?”\r\n\r\n    Cả trường không hiểu ý Đàm Thư Mặc muốn nói gì, ngay cả hiệu trưởng đang bưng chén trà lên định uống cũng dừng lại, ngẩng đầu nhìn Đàm Thư Mặc.\r\n\r\n    Đàm Thư Mặc không chờ người trả lời, nói tiếp, “Một khi chúng ta trưởng thành, chúng ta sẽ biết được xấu hổ là thế nào, sẽ trở nên hèn nhát, học được cách giả vờ như không nghe không thấy gì, mặc dù người ta gọi điều này là trưởng thành, là người lớn, nhưng chờ tới khi các em nhận ra điều đó thì cũng muộn rồi. Càng trưởng thành các em càng mất đi sự can đảm.”\r\n\r\n    Giống như mỗi khi lên lớp, giọng điệu anh vẫn chậm rãi, lời nói rõ ràng súc tích, “Các em không hiểu chuyện là vì chưa có kinh nghiệm, cho nên không biết sợ là như thế nào, mà ngay cả chuyện của người xung quanh cũng chẳng thèm quan tâm, các em chỉ cảm thấy thất tình và những chuyện vặt vẵn là quan trọng. Chúng ta phải quý trọng thời gian, nó không chờ chúng ta, mà chính chúng ta phải chạy theo nó, và có những người suốt ngày cứ chìm đắm trong nỗi đau của mình mà không chịu tiến về phía trước, và đương nhiên họ mất đi sự định hướng cho tương lai của mình, thế nhưng không cần vì vậy mà khinh khi bản thân, không cần lo sẽ bị ai cười chê.” Giọng nói anh vang vọng khắp hội trường.\r\n\r\n    Trên lễ đài trống trải, anh khí thế bức người, ánh mắt của người đàn ông 30 tuổi khiến mọi người phải si mê, “Đừng từ bỏ ước mơ của mình, hãy vạch rõ kế hoạch bản thân, làm những gì mình thích, đừng do dự hay chần chừ, nếu như lúc nào đó mình phạm sai lầm thì cũng không cần phải lo sợ, các em sẽ tự nghĩ ra cách giải quyết, các em tuổi còn trẻ lại rất thông minh, các em nên coi trọng sự chưa trưởng thành của mình, đem nó làm vũ khí lớn nhất, ưỡn ngực tiến về phía trước.” Đàm Thư Mặc nói xong, sau đó xuống đài.\r\n\r\n    “Loảng xoảng”, chén trà của hiệu trưởng rớt xuống đất, Triệu Thủy Quang thấy Trần Tư Dương vỗ tay rất to, tất cả mọi người cũng vỗ tay theo, trong lòng cô thì lại căng thẳng, Cao Tầm vỗ đến lòng bàn tay đỏ hoét, quay đầu nói với Triệu Thủy Quang, “Đàm Thư Mặc lợi hại, rất lợi hại, mình càng thích thầy ấy hơn hồi đó rồi đấy!”","title":"Em là học trò của anh thì sao? - Chương 08"}