{"text":"﻿    Hà Lăng Phong nói :\r\n\r\n    – Người ở trong động tại sao cô nương lại không biết?\r\n\r\n    Phí Minh Châu hai má đỏ ửng lên đáp :\r\n\r\n    – Tiểu muội quả nhiên không biết. Khi tiểu muội đang canh chừng ở phía trên thì nghe thấy dường như có tiếng bước chân ở phía trong hang, tới khi tiểu muội vào đến trong này đã không còn nhìn thấy ả ta đâu nữa. Nhưng ở tại đây tiểu muội nhặt được thanh đao này.\r\n\r\n    Phùng Viên đưa tay nhận lấy thanh đao, sắc mặt lão chợt thay đổi, miệng thất thanh kêu lên :\r\n\r\n    – Yên Chi bảo đao!\r\n\r\n    Không sai, trên tay Phùng Viên đang cầm chính là thanh Yên Chi bảo đao.\r\n\r\n    Bảo đao đã thất lạc lại Thiên Ba phủ nhưng lại xuất hiện trong hang động hoang vắng này.\r\n\r\n    Người của Tỷ Muội hội đã cứu ả hắc y kia đi, nhưng đã để lại thanh Yên Chi bảo đao.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trước tình hình này càng khiến cho Phùng Viên chẳng hiểu gì cả.\r\n\r\n    Lão ta đưa mắt nhìn Hà Lăng Phong mơ hồ nói :\r\n\r\n    – Thật ra việc này là như thế nào?\r\n\r\n    Sắc mặt của Hà Lăng Phong vô cùng nghiêm trọng, chàng gằn từng tiếng nói :\r\n\r\n    – Đây chính là hung khí để giá họa.\r\n\r\n    Phùng Viên sực kêu lên :\r\n\r\n    – Bọn Điền Bá Đạt có phải đã chết dưới thanh Yên Chi bảo đao này không?\r\n\r\n    Hà Lăng Phong nói :\r\n\r\n    – Đúng là như vậy. Sự việc bấy giờ đã rất rõ. Điền Bá Đạt nhất định có quan hệ với người ở trong tuyệt cốc. Sau khi lấy được bảo đao hắn cùng với ba người kia đồng đến Đại Ba sơn này. Nhưng không may cho bọn chúng đã bị người của Tỷ Muội hội đoạt lấy mất bảo đao. Sau khi giết chết hết cả bốn người, sau đó bọn chúng đem thi thể bọn Điền Bá Đạt và bảo đao làm vật giá họa.\r\n\r\n    Phùng Viên chợt hiểu ra liền nói :\r\n\r\n    – Vậy thì chúng ta phải lập tức rời khỏi chỗ này mới được.\r\n\r\n    Hà Lăng Phong đưa mắt nhìn ra bên phía ngoài cửa hang, lắc đầu nói :\r\n\r\n    – Bây giờ đã không kịp rồi?\r\n\r\n    Phùng Viên lập tức nhìn ra phía ngoài cửa. Bên ngoài có ba thiếu nữ cầm đao đứng ở đấy tự lúc nào.\r\n\r\n    Cả ba đều mặc hồng y, sắc mặt vô cùng lạnh lùng. Người thiếu phụ đứng ở giữa tuổi tác tương đối lớn, khoảng chừng ba mươi tuổi trên y phục màu hồng của người thiếu phụ này có viền màu xanh ở phía ngoài.\r\n\r\n    Còn hai thiếu nữ còn lại tuổi chừng mười bảy, mười tám, y phục màu hồng của họ bên ngoài có viền màu đen.\r\n\r\n    Từ cách ăn mặc của họ, khiến cho Phùng Viên tưởng đến Mê cốc và Hồng y Huệ Nương trong truyền thuyết.\r\n\r\n    Trong lòng lão không khỏi cảm thấy kinh ngạc Hà Lăng Phong thấp giọng nói :\r\n\r\n    – Lão đại ca, chúng ta đã bị trúng kế. Vậy thì phải nén bình tĩnh ứng phó. Tốt nhất là chúng ta nên thăm dò xem bọn họ có phải là người trong Mê cốc hay không?\r\n\r\n    Phùng Viên cười cười nói :\r\n\r\n    – Cứ yên tâm, ta tự có cách ứng phó.\r\n\r\n    Trong khi hai người đang nói chuyện phía sau lưng họ chợt có tiếng bước chân vọng đến. Lại có thêm hai hồng y thiếu nữ xuất hiện.\r\n\r\n    Phí Minh Châu vội vàng rút đao ra nói :\r\n\r\n    – Chúng ta đã bị bao vây rồi. Bây giờ phải làm sao đây?\r\n\r\n    Phùng Viên nhìn trước sau một lượt, nói :\r\n\r\n    – Không cán phải sợ hãi. Người thiếu u phụ mặc hồng y có viền xanh đang đứng ở bên dưới dường như là thủ lĩnh của bọn họ, chúng ta hãy xuống dưới đó nói chuyện với ả ta xem sao?\r\n\r\n    Cả ba liền lập tức nhảy xuống bên dưới. Hai thiếu nữ mặc hồng y có viền đen vội rút đao ra ngay. Hai thiếu nữ ở trong động cung rút binh khí ra nhảy theo ngay xuống bên dưới.\r\n\r\n    Thoáng chốc bọn Hà Lăng Phong đã bị các thiếu nữ hồng y bao vây.\r\n\r\n    Người thiếu phụ mặc hồng y có viền xanh vẫn đứng im không nhúc nhích.\r\n\r\n    Nhưng hai mắt lạnh như băng đang nhìn ba người bọn họ. Một hồi lâu người thiếu phụ mới từ từ nói :\r\n\r\n    – Các ngươi là ai? Từ đâu đến? Và định đi đến đâu?\r\n\r\n    Phùng Viên liền mỉm cười cung tay nói :\r\n\r\n    – Chư vị đại tẩu có thể nói cho bọn tại hạ biết trước, chư vị có phải là môn hạ của Hồng y Huệ Nương hay không?\r\n\r\n    Người thiếu nữ đột nhiên biến sắc, trầm giọng nói :\r\n\r\n    – Các ngươi cũng biết Hồng y Huệ Nương sao?\r\n\r\n    Phùng Viên nói :\r\n\r\n    – Trước đây chỉ nghe thiên hạ đồn là truyền thuyết mà thôi, không biết rõ Mê cốc nằm ở đâu. Bây giờ xem ra truyền thuyết hoàn toàn có thật.\r\n\r\n    Người thiếu phụ nhìn bọn họ một lượt bỗng nhiên đưa tay lên vẫy một cái nói :\r\n\r\n    – Mang tất cả bọn họ về!\r\n\r\n    Bốn thiếu nữ đồng thanh “Dạ” một tiếng rồi từ từ bước lên.\r\n\r\n    Phùng Viên liền nói :\r\n\r\n    – Khoan đã. Bọn tại hạ không hề quen biết với các vị vậy các vị dụng vào cái gì mà dẫn bọn tại hạ đi?\r\n\r\n    Người thiếu phụ quát :\r\n\r\n    – Đừng nhiều lời vô ích! Các ngươi chịu buông binh khí xuống ngoan ngoãn theo bọn ta về, hay là muốn bọn ta phải ra tay?\r\n\r\n    Phùng Viên nói :\r\n\r\n    – Nếu không đi là không được?\r\n\r\n    Người thiếu phụ nói :\r\n\r\n    – Cũng được, trừ phi các ngươi có thể thắng được ta.\r\n\r\n    Phùng Viên mỉm cười nói :\r\n\r\n    – Từ lâu đã nghe danh tuyệt kỹ đao pháp của Mê cốc. Nếu có thể nhìn thấy được quả là một điều vinh hạnh!\r\n\r\n    Người thiếu phụ cầm đao bước lên trên hai bước, nói :\r\n\r\n    – Ngươi xuất chiêu đi!\r\n\r\n    Hà Lăng Phong liền vọt mình về phía trước, thấp giọng nói :\r\n\r\n    – Lão đại ca, hãy để tiểu đệ thử tuyệt kỹ đao pháp của Mê cốc trước xem sao?\r\n\r\n    Chàng liền cho thanh trường kiếm bên tay trái vào vỏ, rồi từ từ đưa thanh Yên Chi bảo đao lên.\r\n\r\n    Người thiếu phụ hơi nhíu mày lại nói :\r\n\r\n    – Ngươi là nhân vật như thế nào trong Thiên Ba phủ ở Cửu Khúc thành?\r\n\r\n    Hà Lăng Phong nói :\r\n\r\n    – Danh tánh không có gì quan trọng xin mời cô nương ra chiêu!\r\n\r\n    Người thiếu phụ cười nhạt nói :\r\n\r\n    – Tốt! Ngươi sẽ được toại nguyện của mình. Ta sẽ cho ngươi biết thế nào là lợi hại của Hồng Tụ đao.\r\n\r\n    Tay phải của thiếu phụ vung mạnh lên, thanh đao lập tức rời khỏi vỏ.\r\n\r\n    Hà Lăng Phong nói :\r\n\r\n    – Tại sao cô nương không chịu ra tay trước?\r\n\r\n    Người thiếu phụ nói :\r\n\r\n    – Chủ khách phải phân biệt, ta nhường cho ngươi ra tay trước.\r\n\r\n    Hà Lăng Phong biết rõ Mê cốc đao pháp chính là khắc tinh của Dương gia thần đao, nên chàng mỉm cười nói :\r\n\r\n    – Kẻ mạnh không bao giờ bức hiếp kẻ yếu, hơn nữa trong tay tại hạ là một thanh bảo đao, cô nương không cần phải khách sáo đâu.\r\n\r\n    Thiếu phụ cười lớn :\r\n\r\n    – Nếu như ngươi ỷ dựa vào bảo đao để chiếm thượng phong như vậy là ngươi đã lầm. Tiếp chiêu!\r\n\r\n    Dứt lời thiếu phụ liền vung đao chém về phía trước. Đao pháp của thiếu phụ cực kỳ nhanh lẹ. Ngay cả Phùng Viên và Phí Minh Châu tập trung đứng nhìn cũng không nhìn thấy rõ thiếu phụ ra chiêu như thế nào.\r\n\r\n    Hà Lăng Phong càng hoa mắt không nhìn thấy gì cả, chàng lập tức lùi ra sau hai bước múa đao bảo vệ lấy toàn thân.\r\n\r\n    Ai ngờ thiếu phụ xuất chiêu vừa nhanh biến chiêu lại càng nhanh hơn. Cổ tay thiếu phụ hơi run lên, chiêu thức lập tức thay đổi, lưỡi đao đâm thẳng vào màn đao của Hà Lăng Phong.\r\n\r\n    Hà Lăng Phong một mặt múa đao hộ thân, mặt khác liên tiếp thoái lui ra sau.\r\n\r\n    Chỉ thấy thanh đao của hồng y thiếu phụ dường như cứ bám riết lấy thanh Yên Chi bảo đao. Có muốn thoát ra nhưng không cách chi thoát được.\r\n\r\n    Vì vậy Hà Lăng Phong ngoài việc đưa đao lên múa liên tục và không ngừng thoái lui ra sau, chàng không hề có một cơ hội để biến chiêu.\r\n\r\n    Chỉ cần chàng dừng lại một cái, là lưới đao của hồng y thiếu phụ lập tức đâm thủng ánh đao của chàng ngay.\r\n\r\n    Hai tay hai chân của Hà Lăng Phong múa máy liên tục, chỉ thoáng một chốc mà chàng đã thoái lui ra sau hai vòng và lại trở về nguyên chỗ cũ. Còn hồng y thiếu phụ vẫn bám sát theo.\r\n\r\n    Phùng Viên thấy tình thế bất lợi cho Hà Lăng Phong, nên liền quát lớn :\r\n\r\n    – Ngừng tay!\r\n\r\n    Cùng với tiếng quát, Phí Minh Châu cũng đã rút đao ra tấn công từ phía sau hồng y thiếu nữ.\r\n\r\n    Tiếng binh khí va chạm vào nhau liên tiếp vang lên, trong ánh đao một bóng người màu hồng vọt lên cao rồi rơi ra ngoài bơn một trượng.\r\n\r\n    Hà Lăng Phong và Phí Minh Châu liên tiếp đánh với nhau vài chiêu, rồi mới phát hiện đều là người nhà, nên vội vàng thâu binh khí lại, thoái lui ra sau.\r\n\r\n    Cả hai ngơ ngác nhìn nhau không khỏi ngạc nhiên.\r\n\r\n    Hồng y thiếu phụ lạnh lùng cười nói :\r\n\r\n    – Nếu ba người bọn ngươi cùng một lúc xông lên, ta cũng không phản đối. Nhưng tốt nhất là nên giữ thể diện một chút, không cần phải dùng kế giương đông kích tây. Một người kêu ngừng còn một người lại ra tay đánh lén.\r\n\r\n    Phí Minh Châu giận dữ nói :\r\n\r\n    – Cho dù một đấu một, ta cũng không sợ ngươi.\r\n\r\n    Hồng y thiếu phụ nói :\r\n\r\n    – Vậy sao? Ngươi có muốn thử xem không?\r\n\r\n    Phí Minh Châu nói :\r\n\r\n    – Thử thì thử.\r\n\r\n    Phí Minh Châu lập tức đưa dao lên xông về phía hồng y thiếu phụ.\r\n\r\n    Phùng Viên đưa tay lên ngăn cản lại nói :\r\n\r\n    – Khoan đã?\r\n\r\n    Phí Minh Châu vẻ tức tối nói :\r\n\r\n    – Phùng đại ca, ả này quá ngông cuồng để muội dạy cho ả ta một bài học.\r\n\r\n    Phùng Viên nói :\r\n\r\n    – Dạy ả ta là việc của nam nhân chúng ta, cô nương hãy mau lui ra, nhìn Phùng đại ca ra tay.\r\n\r\n    Hồng y thiếu phụ mặt đỏ bừng, giận dữ quát :\r\n\r\n    – Lão tặc ngươi không biết sống chết là gì, dám nói ra những lời vô lễ như vậy. Hãy cán thận coi chừng bổn cô nương sẽ cắt lưỡi của lão.\r\n\r\n    Phùng Viên cười nhạt nói :\r\n\r\n    – Đến đây, lưỡi đang nằm ở trong miệng ta, chỉ sợ ngươi không đủ bản lĩnh mà thôi.\r\n\r\n    Hồng y thiếu phụ hét lên một tiếng, đưa đao lên, phóng mình thẳng về phía Phùng Viên.\r\n\r\n    Phùng Viên đang cố tình chọc giận ả ta nên khi nhìn thấy ả phóng đến, lão lập tức bước về phía trước, đao và kiếm nhất tề xuất chiêu.\r\n\r\n    Hai ngươi vừa đối diện đã nghe thấy tiếng binh khí vang lên, ánh đao sáng lòe. Chỉ trong giây lát, hai người đã giao đấu với nhau hơn năm sáu chiêu.\r\n\r\n    Năm sáu chiêu này, song phương đều tấn công địch thủ mà rất ít tự thủ.\r\n\r\n    Mỗi chiêu thức hai người phát ra đều cực kỳ hiểm ác, nhưng ai cũng không thể đả thương được đối phương. Bởi vì chiêu thức vừa phát, họ đều cảm thấy mình đang bị nguy hiểm nên nửa chừng đành phải biến chiêu ngay.\r\n\r\n    Tuy chiêu thức hai người sử dụng rất nhanh, nhưng lại không dám đánh ra hết chiêu. Bởi vậy kết quả không có ai chiếm được ưu thế cả.\r\n\r\n    Phùng Viên dùng kiếm làm chính, còn đao chỉ là phụ. Sau khi đánh ra năm sáu chiêu Đao Kiếm hợp bích, nhưng không cách chi khống chế được thanh đao của hồng y thiếu phụ nên lão liền thoái lui ra sau.\r\n\r\n    Hồng y thiếu phụ cũng biết đã gặp phải đối thủ không vừa, nên cũng không dám tấn tới tiến công.\r\n\r\n    Cả hai đều đưa mắt nhìn nhau thật lâu, rồi Phùng Viên đột nhiên thở dài một tiếng, từ từ tra kiếm vào bao.\r\n\r\n    Hồng y thiếu phụ cũng tra dao vào vỏ.\r\n\r\n    Phùng Viên nói :\r\n\r\n    – Đao pháp của cô nương có thể nói là vô cùng huyền diệu nhưng nội lực vẫn còn chưa đủ. Nếu như chúng ta thật sự ra hết chiêu thì kẻ bị thất thế là cô nương.\r\n\r\n    Hồng y thiếu phụ không phu nhận, ngược lại còn cười nói :\r\n\r\n    – Lão cũng không cần phải nhắc nhở ta. Tốt nhất là chúng ta nên chứng thực bằng hành động thì hơn.\r\n\r\n    Phùng Viên cố tình làm lơ, nói :\r\n\r\n    – Cô nương có thân phận như thế nào ở trong Mê cốc?\r\n\r\n    Hồng y thiếu nữ nói :\r\n\r\n    – Bổn môn dùng màu viền áo vàng, bạc, xanh, trắng, đen để phân chia đẳng cấp. Ta chẳng qua chỉ là một tuần sơn sứ giả tam đẳng mà thôi. Dựa vào công lực lão mà chẳng thắng nổi ta như vậy lão cũng không có gì là ghê gớm lắm.\r\n\r\n    Phùng Viên hít sâu vào một hơi, quay sang gượng cười nói với Hà Lăng Phong :\r\n\r\n    – Xem tình hình này chúng ta không thể nào không đi theo họ được rồi.\r\n\r\n    Hà Lăng Phong nói :\r\n\r\n    – Chỉ cần chúng ta không có ý xấu, cho dù đi đến đâu cũng không sợ.\r\n\r\n    Phí Minh Châu liền nói :\r\n\r\n    – Nhưng mà, Phùng đại ca...\r\n\r\n    Phùng Viên liền xua tay không để cho Minh Châu nói hết câu, lão quay lại nói với hồng y thiếu phụ :\r\n\r\n    – Xin các vị dẫn đường cho, bọn tại hạ sẽ cùng với các vị đi gặp chủ nhân của quý cốc.\r\n\r\n    Hồng y thiếu phụ khách sáo, cung tay lên nói :\r\n\r\n    – Mời!\r\n\r\n    Bốn thiếu nữ mặc hồng y cũng thu binh khí lại, chia ra hai bên phải trái giống như áp ải tù nhân đưa ba người họ rời khỏi hang động.\r\n\r\n    Khi đi vòng ra phía trước, Phùng Viên mới biết sự phân tích của mình là hoàn toàn chính xác.\r\n\r\n    ở bên dưới gần đống lửa, có một tuần sơn sứ giả khác mang theo bốn thiếu nữ mặc hồng y có viền đen đã thu dọn bốn tử thi của bọn Điền Bá Đạt trên hai cái cán và đang đứng đợi ở đấy.\r\n\r\n    * * * * *\r\n\r\n    Mê cốc, cái tên nghe thật thần bí và mê hoặc.\r\n\r\n    Mọi người nhất định cho rằng đó là một tuyệt cốc hoang vắng và hiểm trở.\r\n\r\n    Bốn bên phải có những vách đá dựng đứng cheo leo. Quanh năm phải có sương mù mờ mịt, nhiều loại kỳ hoa dị thảo mọc trên những vách đá hiểm trở kia. Nói chung nó phải có cái gì đó vừa thần bí vừa hung hiểm...\r\n\r\n    Nếu như nghĩ như vậy, quả thật là một sai lầm lớn.\r\n\r\n    Đúng vậy! Nơi đây quả thật là một sơn cốc. Bốn bên cũng có núi cao bao bọc, nhưng địa hình hoàn toàn không hiểm trở, và càng không có sương mù bao phủ.\r\n\r\n    Đây là một sơn cốc ấm áp và tuyệt đẹp, không có một chút gì là thần bí cả.\r\n\r\n    Phía sau cốc có một con suối, phía trước cô một con đường. Bên trong sơn cốc là một bình nguyên rộng lớn và bằng phẳng. Có nước có đồng cỏ, ao ruộng, có cây ăn quả được trồng thành từng hàng và có cả cừu, dê thả khắp nơi.\r\n\r\n    Những kẻ nam nữ ở trong cốc đều ăn mặc đơn sơ gọn gàng. Mọi thứ ở đây đều rất bình dị, ngoại trừ tòa trang viện hoa lệ nằm bên trong rừng cây ăn quả.\r\n\r\n    Bên trong tòa trang viện toàn là nữ nhân, người người đều cầm binh khí và mặc y phục màu hồng.\r\n\r\n    Bọn họ tuy cũng là một phần tử ở trong cốc nhưng họ không cần phải làm những việc cày bừa và dệt vải. Cuộc sống của bọn họ cũng không giống những người khác.\r\n\r\n    Những nữ nhân ở trong trang viện đều là những người được tuyển chọn từ những nhà cư dân ở trong cốc, tất cả đều có thể chất và gân cốt tốt. Ngay từ nhỏ những đứa bé gái này đã được đưa vào trong trang viện luyện võ công. Sau khi trưởng thành, phải đảm trách nhiệm vụ bảo vệ an toàn tánh mạng cho những cư dân ở trong cốc. Tùy theo võ công cao thấp của bọn họ, mà chia ra thành nhiều cấp bực, gọi rằng Hồng y Mộc Lan đội.\r\n\r\n    Còn tòa trang viện này gọi là Mộc Lan trang.\r\n\r\n    Chủ nhân của trang viện này họ Hoàng, nhiều đời kế truyền lại cho nhau làm trang chủ. Đến bây giờ không biết đã trải qua đời thứ mấy rồi.\r\n\r\n    Bọn Phùng Viên bị hai tuần sơn sứ giả và tám hồng y thiếu nữ áp giải vào trong sơn cốc, rồi đến trước cửa tòa Mộc Lan trang.\r\n\r\n    Bên ngoài sơn cốc không hề có sự canh phòng nghiêm ngặt. Vào đến bên trong cốc cũng không gặp phải sự ngăn cản nào. Những cư dân ở trong cốc khi nhìn thấy ba người họ, ngoài gật đầu mỉm cười ra, không hề có chút biểu hiện thù địch gì.\r\n\r\n    Không lẽ đây chính là Mê cốc được truyền xưa nay trong thiên hạ hay sao?\r\n\r\n    Chẳng lẽ đây chính là nơi ẩn cư của Hồng y Huệ Nương sao?\r\n\r\n    Không! Tuyệt đối không có ai tin tưởng việc này cả. Cho dù có giết họ cũng không tin.\r\n\r\n    Nhưng những thiếu nữ này đều mặc hồng y, đao pháp lại thần diệu vô cùng.\r\n\r\n    Nếu như đây không phải là truyền nhân của Hồng y Huệ Nương, thì làm sao đao pháp lại cao minh đến như vậy?\r\n\r\n    Trên đường đến đây Phùng Viên không mấy khẩn trương. Nhưng còn Hà Lăng Phong, sắc mặt không hề có chút biểu hiện.\r\n\r\n    Tuy vậy trong lòng cả hai người đều cảm thấy nghi ngờ giống như nhau, có điều không ai chịu lên tiếng mà thôi. Nhưng còn Phí Minh Châu thì tràn đầy ư ngạc nhiên và hiếu kỳ. Nàng hết nhìn bên này rồi lại nhìn bên kia, dường như cảm thấy rất có hứng thú với nơi xa lạ này.\r\n\r\n    Trước cửa tòa trang viện có hai thiếu nữ mặt hồng y viền trắng, cầm đao đứng canh giữ.\r\n\r\n    Vừa nhìn thấy thi hài của bọn Điền Bá Đạt cả hai liền biến sắc.\r\n\r\n    Trong đó có một người bước lên trước thấp giọng hỏi :\r\n\r\n    – Đã xảy ra chuyện gì? Tất cả bốn người này đều đã bị giết chết hết?\r\n\r\n    Hồng y thiếu phụ gật đầu hỏi ngược lại :\r\n\r\n    – Cốc chủ hiện đang ở đâu?\r\n\r\n    Thiếu nữ giữ cửa nói :\r\n\r\n    – Vừa rồi người còn hỏi thăm tin tức của các vị, có thể hiện giờ đang ở trong Đông Hoa đình. Để ta đi thông báo cho các vị.\r\n\r\n    Hồng y thiếu phụ liền nói :\r\n\r\n    – Không cần, ta cùng Lâm tỷ đích thân đi báo cho Cốc chủ được rồi. Các người cứ ở đây canh chừng ba người họ.\r\n\r\n    Nói đoạn, cùng với một tuần sơn sứ giả mặc hồng y có viền xanh, đồng bước vào bên trong tòa trang viện.\r\n\r\n    Người thiếu nữ giữ cửa nhìn bọn Phùng Viên một lượt, rồi với giọng hiếu kỳ hỏi :\r\n\r\n    – Các người là hung thủ?\r\n\r\n    Phùng Viên đáp :\r\n\r\n    – Đại khái là như vậy!\r\n\r\n    Người thiếu nữ giữ cửa ngạc nhiên nói :\r\n\r\n    – Tại sao nói rằng đại khái chứ?\r\n\r\n    Phùng Viên cười nói :\r\n\r\n    – Bởi vì bọn ta không phải là những kẻ giết người. Nhưng bốn người này chết tại chỗ bọn ta nghỉ lại qua đêm. Nếu như bọn ta nói rằng mình không phải là hung thủ các ngươi nhất định không tin. Còn nếu nói rằng phải, thì lại không đúng như vậy.\r\n\r\n    Thiếu nữ giữ cửa đột nhiên mỉm cười nói :\r\n\r\n    – Ta đã hiểu ý của ngươi. ý ngươi muốn nói là các ngươi bị hàm oan đúng vậy không?\r\n\r\n    Phùng Viên nhún vai mỉm cười nói :\r\n\r\n    – Đại khái là như vậy!\r\n\r\n    Đột nhiên thiếu nữ giữ cửa nghiêm sắc mặt nói :\r\n\r\n    – Ta thấy các ngươi cũng không giống là hung thủ giết người, nhưng ta có ý tốt muốn khuyên các ngươi một câu...\r\n\r\n    Phùng Viên hỏi :\r\n\r\n    – Là câu gì?\r\n\r\n    Thiếu nữ giữ cửa nói :\r\n\r\n    – Nếu như các ngươi thật sự không phải là hung thủ thì đừng bao giờ tùy tiện thừa nhận mình đã giết người. Cốc chủ của bọn ta căm ghét nhất là bọn sát nhân, đặc biệt là những kẻ ỷ mạnh hiếp yếu, giết người vô cớ. Còn nếu như các ngươi là hung thủ giết người, vậy thì đừng hòng còn đường sống sót.\r\n\r\n    Phùng Viên nói :\r\n\r\n    – Nếu nói vậy, Cốc chủ của các người lòng dạ rất hiền lương.\r\n\r\n    Thiếu nữ giữ cửa nói :\r\n\r\n    – Ai nói không phải? Cốc chủ bọn ta không những lòng dạ rất tốt, tính khí cũng ôn hoà. Đối xử với người rất là khách sáo...\r\n\r\n    Hà Lăng Phong đột nhiên xen vào :\r\n\r\n    – Chỉ có điều ư có biết đạo lý hay không?\r\n\r\n    Thiếu nữ giữ cửa lộ vẻ không vui, nói :\r\n\r\n    – Ngươi nói câu này là có ý gì?\r\n\r\n    Hà Lăng Phong nói :\r\n\r\n    – Ví dụ như nếu bọn ta do vô ý mà đến sơn cốc này, không hề có một chút ác ý nào. Vậy cốc chù của các người có chịu để cho bọn ta rời khỏi chỗ này hay không?\r\n\r\n    Thiếu nữ giữ cửa nói :\r\n\r\n    – Tại sao lại không để cho các người rời khỏi đây chứ? Nếu như các ngươi do vô ý lạc đường đến chỗ này, thì chính là khách của tròn cốc. Bọn ta sẽ nhiệt tình tiếp đãi các người, sau đó sẽ tiễn mọi người lên đường. Chỉ có điều các người đừng bao giờ đem tình hình ở nơi đây tiết lộ ra bên ngoài là được rồi.\r\n\r\n    Hà Lăng Phong và Phùng Viên bất giác đưa mắt nhìn nhau, trong lòng không khỏi sanh nghi ngờ. Nếu quả thật là như vậy, tại sao các huynh đệ Dương gia ra đi mà không có ngày trở về?\r\n\r\n    Thiếu nữ giữ cửa hình như hiểu được ý của hai người nên lại nói tiếp :\r\n\r\n    – Bọn ta không muốn người ngoài biết được tình hình ở nơi đây, nên chuyện này cũng là bất đắc dĩ. Bởi vì ở đây hơi chật hẹp, nên không thể nào dung nạp được quá nhiều người. Đồng thời cung sợ một số nhân vật giang hồ có ý đồ khòng tốt, muốn đến đây học trộm võ công gây thêm sự phiền phức vô ích. Cho nên đây chính là những qui cũ mà tổ tiên để lại, chứ không phải do Cốc chủ định ra. Nhưng nếu như các người có ý muốn ở lại đây suốt đời thì mọi người ở đây đều hoan nghênh...\r\n\r\n    Thiếu nữ giữ cửa còn định nói nữa, nhưng khi ấy hồng y thiếu phụ đã bước ra nói với bọn Phùng Viên :\r\n\r\n    – Cốc chủ triệu kiện, các người hãy đi theo ta.\r\n\r\n    Trước khi bước đi, Hà Lăng Phong mỉm cười nói với thiếu nữ giữ cửa :\r\n\r\n    – Xin hỏi không biết phải xưng với cô nương ra sao?\r\n\r\n    Thiếu nữ giữ cửa nói :\r\n\r\n    – Ta gọi là Phương Huệ Nhi, thuộc về Mộc Lan Bạch đội.\r\n\r\n    Hà Lăng Phong cười nói :\r\n\r\n    – Nếu như Cốc chủ không bắt tội, có lẽ tại hạ sẽ cầu xin ở lại nơi đây. Đến lúc đó hy vọng cô nương chỉ giáo cho.\r\n\r\n    Thiếu nữ giữ cửa không hề ngại ngùng đáp :\r\n\r\n    – Được! Hy vọng ngươi có nhiều vận may.\r\n\r\n    Trên đường đi, Phí Minh Châu cố ý đi lọt lại phía sau, hạ thật thấp giọng nói :\r\n\r\n    – Dương đại ca, huynh thật sự muốn ở lại đây không muốn trở về Thiên Ba phủ nữa sao?\r\n\r\n    Hà Lăng Phong mỉm cười nói :\r\n\r\n    – Ở đây mọi thứ đâu có gì thua kém hơn Thiên Ba phủ, lưu lại đây đâu có gì là không tốt.\r\n\r\n    Phí Minh Châu liền hứ một tiếng nói :\r\n\r\n    – Bọn người nam nhân các huynh đều là những kẻ không có lương tâm. Hễ thấy những thiếu nữ trẻ đẹp là quên đi tất cả tổ tông gia nghiệp.\r\n\r\n    Hà Lăng Phong mỉm cười nói :\r\n\r\n    – Đó không thể nào trách nam nhân được. Ai kêu nữ nhân các người tướng mạo lại đẹp đến như vậy chứ?\r\n\r\n    Phí Minh Châu chỉ hứ khẽ một tiếng rồi bước nhanh lên phía trên.\r\n\r\n    Vòng qua vườn hoa, đi về phía hành lang rồi đi ngược là phía cửa thì chính là Đông Hoa đình.\r\n\r\n    Phía hành lang có bóng thiếu nữ mặc hồng y viền trắng. Cánh cửa Đông Hoa đình vẫn đang đóng im lìm.\r\n\r\n    Hồng y thiếu phụ dẫn ba người đến bên hành lang rồi hạ giọng nói :\r\n\r\n    – Cốc chủ muốn đích thân hỏi các người nên yêu cầu mọi người hãy bỏ binh khí ở bên ngoài.\r\n\r\n    Đây là qui luật đồng thời cũng là thể hiện sự lễ phép. Vả lại lời nói của hồng y thiếu phụ cũng rất khiêm nhường nên khiến cho đối phương không thể nào cự tuyệt được.\r\n\r\n    Phùng Viên nhìn Hà Lăng Phong và Phí Minh Châu gật gật đầu, rồi cả ba tháo binh khí mang bên người ra.\r\n\r\n    Bốn thiếu nữ mặc hồng y đón lấy binh khí sau đó mờ cửa Đông Hoa đình ra.\r\n\r\n    Phùng Viên bước vào bên trong trước. Lão ta phát hiện là bên trong không một bóng người. Phía chánh điện có một chiếc án dài. Trên chiếc án có bàn giấy, bút, mực, nghiêng. Phía sau án có bốn chiếc ghế nhưng đều không có người.\r\n\r\n    Còn đang ngạc nhiên hồng y thiếu phụ đã vội bước vào theo, cầm lấy một chiếc đùi nhỏ đánh nhẹ vào cái trống treo bên cạnh cửa ba cái nói :\r\n\r\n    – Ba người họ đã đến, xin mời chấp pháp thăng tòa.\r\n\r\n    Từ trong bức màn ở hai bên, mười hai thiếu phụ mặc hồng y có viền xanh bước ra, bọn họ chia nhau ra đứng ...\r\n\r\n    – Chính là vị ngồi thứ hai ở bên trái, cũng là người vừa hỏi lai lịch của các ngươi đấy.","title":"Yên chi bảo đao - Hồi 17"}