{"text":"﻿    Chủ quán họ Tạ cũng nhìn thấy người ấy nhưng lại lộ vẻ rất kinh ngạc, thậm chí còn có phần khiếp sợ nữa.\r\n\r\n    Yến Thập Tam không nén nổi phải hỏi :\r\n\r\n    - Người ấy là ai vậy?\r\n\r\n    Chủ quán họ Tạ hỏi ngược lại :\r\n\r\n    - Chàng có biết Trang chủ đời này của Thần Kiếm sơn trang là ai không?\r\n\r\n    Yến Thập Tam đáp :\r\n\r\n    - Tạ Vương Tôn!\r\n\r\n    * * * * *\r\n\r\n    Tạ Vương Tôn không phải là loại danh hiệp quát thét giang hồ, oai chấn võ lâm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ông ta nổi tiếng thiên hạ chỉ vì là Trang chủ của Thần Kiếm sơn trang.\r\n\r\n    Yến Thập Tam biết điều đó nhưng cũng không nghĩ ra vị Tạ Trang chủ danh lừng thiên hạ mà cuối cùng lại là một con người hiền lành, bình dị, dễ gần đến thế!\r\n\r\n    Xem ra ông ta tuy không đến nỗi quá lọm khọm, nhưng cuộc đời ông ta đã đến lúc xế tàn đúng y như cảnh tượng buổi hoàng hôn lúc tàn thu êm đềm, lặng lẽ lúc này mà không còn thứ gì ở trên đời còn có thể khiến ông ta động lòng.\r\n\r\n    Bàn tay ông ta khô và ấm. Giờ ông ta đang chìa tay nắm chặt bàn tay Yến Thập Tam, mỉm cười mà bảo :\r\n\r\n    - Chàng khỏi phải tự giới thiệu mình, lão biết chàng rồi!\r\n\r\n    Yến Thập Tam nói :\r\n\r\n    - Nhưng tiền bối...\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Muôn vàn xin chớ gọi ta là tiền bối, đã tới đây chàng là khách của ta.\r\n\r\n    Yến Thập Tam không tranh cãi nữa và cũng không làm khách nữa luôn. Được đôi tay kia ôm chặt chàng bỗng thấy trong lòng ấm áp hẳn lên. Tuy vậy tay kia của chàng vẫn nắm chặt đốc kiếm.\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Nhà lão ở trước mặt không xa, chúng ta có thể thong thả đi về!\r\n\r\n    Ông ta cười rồi bảo :\r\n\r\n    - Trong một ngày đẹp đẽ thế này lại được cùng một người như chàng đi tản bộ tán chuyện quả là chuyện vô cùng vui sướng!\r\n\r\n    * * * * *\r\n\r\n    Bóng chiều tuy đã tàn mất hẳn nhưng lá phong trên dốc núi vẫn sáng lên đẹp đẽ.\r\n\r\n    Trong làn gió tối tràn trề hương lá rừng khô lẫn mùi thơm phà tới tự trái núi xa xa.\r\n\r\n    Trong giải rừng phong hẹp có một con đường mòn lát đá nho nhỏ.\r\n\r\n    Trong lòng Yến Thập Tam bỗng dâng lên một niềm vui thích và bình yên mà chàng từng có nhiều năm trước. Chàng chợt nghĩ đến bài thơ :\r\n\r\n    - Đường đá mòn leo núi lạnh xa,\r\n\r\n    Chốn sâu mây trắng có nhà ta,\r\n\r\n    Dừng xe ngồi nán rừng phong muộn\r\n\r\n    Sương lá hồng lên, hoa tháng ba...\r\n\r\n    Giờ phút này, phong cảnh này há chẳng phải là lúc cảnh tình dành cho ý thơ ư? Đi bên cạnh chàng há chẳng phải là người trong thơ, người trong họa ư?\r\n\r\n    Tạ Vương Tôn bước đi rất chậm. Đối với ông sự sống còn rấn ngắn nhưng ông không hề lo lắng, không hề vội vã.\r\n\r\n    Nhìn phía xa xa là tòa nhà Thần Kiếm sơn trang hùng vĩ cổ kính đã mập mờ trông thấy được. Tạ Vương Tôn bảo :\r\n\r\n    - Đây là ngôi nhà tổ tiên lão tạo dựng lên từ hai trăm năm trước, đến giờ vẫn chưa thay đổi tí nào!\r\n\r\n    Giọng nói của ông ta cũng mang niềm cảm xúc :\r\n\r\n    - Nhưng con người ở đây lại đã thay đổi rồi, thay đổi rất nhiều rồi!\r\n\r\n    Yến Thập Tam lẳng lặng lắng nghe. Chàng đã nghe được nỗi lòng và niềm cảm xúc trong lòng ông ta, nhưng chẳng qua mới là một chút cảm xúc mà thôi chứ chưa phải là xúc động. Vì ông già đã nhìn thấu mọi sự: “Con người vốn cần phải thay đổi thì hà tất còn phải cảm thương làm gì những sự đổi thay!”\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Người gây dựng nên sơn trang này cũng là tổ tiên đời thứ nhất của chốn này, đại khái chắc chàng cũng biết về họ!\r\n\r\n    Dĩ nhiên Yến Thập Tam biết.\r\n\r\n    Hai trăm năm trước các hiệp khách nổi danh tề tựu cả ở Hoa Sơn bàn võ luận kiếm, đó là chuyện khiến cho biết bao người say mê hướng về. Vào thời đó giành được sự tôn kính của các hiệp khách nổi danh thiên hạ, con người đó phải là con người vĩ đại biết chừng nào.\r\n\r\n    Tạ Vương Tôn nói :\r\n\r\n    - Từ sau khi lão nhân gia lên tiên rồi, ở chốn này trải qua bao đời, tuy không có ai sánh bằng vị tổ ngày trước nhưng con cháu họ Tạ đời nào cũng đều có cả một giai đoạn lịch sử vẻ vang, làm những việc kinh trời động đất!\r\n\r\n    Ông ta cười lên rồi nói tiếp :\r\n\r\n    - Có đâu như lão, lão chỉ là một con người rất bình thường, không xứng làm con cháu nhà họ Tạ!\r\n\r\n    Ông ta cười rất chi là thản nhiên, rất chi là thoải mái mà nói tiếp :\r\n\r\n    - Chỉ vì lão biết rõ mình là người bình thường, bất tài, vì vậy lão mới được hưởng một cuộc đời bình thường yên ổn\r\n\r\n    Yến Thập Tam chỉ còn biết nghe. Lời ông già này nói chàng không sao nói nối vào được.\r\n\r\n    Tạ Vương Tôn nói :\r\n\r\n    - Lão có hai đứa con gái, ba đứa con trai. Con gái lớn gả cho một thanh niên đầy triển vọng, chỉ đáng tiếc là hơi quá kiêu căng nên bọn chúng đã chết sớm cả!\r\n\r\n    Yến Thập Tam đã nghe biết chuyện này rồi. Đại tiểu thư nhà họ Tạ được gả cho một thanh niên kiếm khách nhanh nhẹn, dũng cảm nhất trên giang hồ thời ấy.\r\n\r\n    Đúng là họ chết rất sớm, chết ngay trong đêm động phòng hoa chúc, bị ám toán ngay trong phòng tân hôn.\r\n\r\n    Tạ Vương Tôn kể :\r\n\r\n    - Con gái thứ hai của lão cũng chết sớm, chỉ vì ngần ngại mà chết. Trong lòng nó yêu một người, đó là thư đồng của lão nhưng lại không dám mạnh dạn nói ra. Vợ chồng lão không biết nên đem nó gả cho một gia nhân khác, ngày cưới đã định nhưng nó lại lẳng lặng mà chết.\r\n\r\n    Ông ta thở dài khe khẽ :\r\n\r\n    - Thật ra dù nó có đem tâm sự ra bộc bạch vợ chồng lão cũng đâu có phản đối bởi thư đồng này cũng là một đứa tốt!\r\n\r\n    Đây là lần đầu tiên nghe ông ta thở dài, nhưng chẳng qua cũng chỉ là một tiếng thở dài cam chịu mà thôi! Nhưng cũng không đến nỗi quá nhiều bi thương!\r\n\r\n    “Ở đời người ta hà tất cứ phải bi thương vì những việc đã qua?”\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Con trai lớn của lão là một đứa ngớ ngẩn, chết yểu từ khi còn nhỏ tuổi. Con trai thứ hai của lão đi báo thù cho chị và anh rể rồi chết trong chiến đấu.\r\n\r\n    Ngừng một chút rồi Tạ Vương Tôn bảo :\r\n\r\n    - Đó toàn là những điều bất hạnh trong gia môn nhà lão, lão cũng chẳng oán hận gì ai!\r\n\r\n    Giọng của ông vẫn rất bình thản :\r\n\r\n    - Một con người đều có số phận của mình. Số may hay số không may? Đâu có thể đổ oán sang người khác! Cho nên những năm lại đây lão đã dần dần thấy rõ vấn đề này!\r\n\r\n    “Một người trải qua chừng ấy bi thảm và bất hạnh rồi mà vẫn giữ được cõi lòng bình tĩnh, chỉ riêng một điểm này ông ta đã là một con người ghê gớm rồi!”\r\n\r\n    Yến Thập Tam bội phục, vô cùng bội phục!\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Hiện giờ lão nghĩ thật sự thoáng! Tạo nên bằng ấy bất hạnh trong một đời con cháu, có lẽ là vì tổ tiên họ Tạ có sát nghiệp quá nặng chăng...\r\n\r\n    “Dám nghĩ đến chuyện đó đúng là càng làm người ta phải khâm phục! Nhưng tại sao ông ta lại mang những chuyện này ra nói với người ngoài? Đáng ra đây là điều ẩn tình trong dòng họ, vốn cần gì phải cho người ngoài biết!”\r\n\r\n    “Ông ta cho chàng biết những chuyện này, phải chăng vì ông ta, coi chàng như người đã chết rồi? Vì chỉ có người chết mới vĩnh viễn không bao giờ tiết lộ những chuyện bí mật!”\r\n\r\n    Yến Thập Tam đã nghĩ thông điều đó. Tuy vậy chàng cũng chẳng để tâm. Chính vì bản thân chàng cũng nghĩ thoáng rồi: người khác muốn nhìn nhận chàng thế nào chàng cũng không quan tâm!\r\n\r\n    Tạ Vương Tôn lại bảo :\r\n\r\n    - Chàng dĩ nhiên là biết lão còn đứa con trai nữa tên là Tạ Hiểu Phong.\r\n\r\n    Yến Thập Tam đáp :\r\n\r\n    - Cháu biết ạ!\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Rõ ràng nó là một đứa con trai thông minh sáng láng. Dường như sinh khí của dòng họ Tạ đều tập trung vào mình nó.\r\n\r\n    Yến Thập Tam nói :\r\n\r\n    - Cháu biết khi còn thiếu niên anh ấy từng đánh bại kiếm khách lừng danh Hoa Thiếu Khôn!\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Kiếm pháp của Hoa Thiếu Khôn đâu được cao siêu như truyền thuyết, đã thế lại quá kiêu ngạo, kiêu ngạo dễ tạo nên sơ sót mà bất kể một điểm sơ sót nào cũng đủ trí mệnh rồi!\r\n\r\n    Đây đúng là tiếng ngọc lời vàng, dĩ nhiên Yến Thập Tam phải lắng nghe.\r\n\r\n    Tạ Vương Tôn lại cười lên bảo :\r\n\r\n    - Nhưng đứa con trai này của lão lại không mắc cái thiếu sót ấy, tuy nó được thành danh từ khi thiếu niên nhưng từ xưa tới nay nó chưa bao giờ dám coi thường bất kỳ ai!\r\n\r\n    Yến Thập Tam nén không được, bỗng thở dài bảo :\r\n\r\n    - Chỉ bằng vào điểm đó cũng chẳng nên lạ khi anh ấy có thể vô địch thiên hạ!\r\n\r\n    Tạ Vương Tôn lại thở dài bảo :\r\n\r\n    - Rất tiếc đó cũng là điều bất hạnh của nó!\r\n\r\n    Yến Thập Tam hỏi :\r\n\r\n    - Tại sao ạ?\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Chỉ vì xưa nay nó không dám coi thường bất kỳ ai nên khi đã đối địch là dốc toàn lực...\r\n\r\n    Tuy ông ta không nói hết nhưng Yến Thập Tam hiểu rõ ý ấy.\r\n\r\n    “Một người khi giao đấu đã dốc toàn lực nhất định sẽ hại người dưới kiếm của mình!”\r\n\r\n    Chàng đã biết từ lâu là dưới lưỡi kiếm của Tam thiếu gia làm gì còn có tù binh!\r\n\r\n    Tạ Vương Tôn lại thở dài bảo :\r\n\r\n    - Sai lầm lớn nhất trong đời nó là giết chóc quá nhiều!\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Điều đó cũng không thể kể là cái sai của anh ấy được!\r\n\r\n    Tạ Vương Tôn hỏi :\r\n\r\n    - Không kể?\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Có khi anh ấy cũng chẳng muốn giết người. Anh ấy giết người chỉ vì anh ấy không còn cách nào khác!\r\n\r\n    “Ta không giết người thì người giết ta! Người không giết ta thì ta giết người!”\r\n\r\n    Yến Thập Tam cũng thở dài bảo :\r\n\r\n    - Một người đã vào giang hồ, có nhiều khi nhiều việc không còn do mình làm chủ nữa, giết người cũng vậy thôi!\r\n\r\n    Tạ Vương Tôn nhìn Yến Thập Tam, nhìn rất lâu rồi mới chậm rãi nói :\r\n\r\n    - Thật không ngờ chàng lại hiểu rõ nó đến thế!\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Vì cháu cũng đã phải giết người!\r\n\r\n    Tạ Vương Tôn hỏi :\r\n\r\n    - Phải chăng cháu cũng rất muốn giết nó?\r\n\r\n    Yến Thập Tam đáp :\r\n\r\n    - Vâng!\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Cháu rất thành thực!\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Người giết người phải thành thực đã, người không thành thực thông thường sẽ chết dưới kiếm của người khác thôi!\r\n\r\n    Người học kiếm là phải lòng thành ý thực, đạo lý này cũng vậy thôi!\r\n\r\n    Tạ Vương Tôn lại nhìn Yến Thập Tam, trong ánh mắt bỗng biểu lộ ý tình rất quái lạ, bỗng ông ta bảo :\r\n\r\n    - Tốt! Chàng hãy theo lão!\r\n\r\n    Yến Thập Tam đáp :\r\n\r\n    - Đa tạ tiền bối!\r\n\r\n    * * * * *\r\n\r\n    “Đa tạ tiền bối!”, vốn đây chỉ là một câu nói bình thường. Lúc này, ở đây mà Yến Thập Tam còn thốt ra được câu này mới thật là rất kỳ quái!\r\n\r\n    Tại sao chàng phải cảm ơn? Chỉ vì sự hiểu biết về chàng của ông già này hay vì ông già này sẽ đưa chàng đến chỗ chết?\r\n\r\n    Vốn chàng đến đây để chịu chết mà!\r\n\r\n    * * * * *\r\n\r\n    Đêm.\r\n\r\n    Sắc đêm vừa rủ, Thần Kiếm sơn trang bỗng tuần tự mà đèn lửa sáng lên.\r\n\r\n    Hai người đi vào một gian nhà ở bên sảnh đường lớn. Đại sảnh đèn lửa huy hoàng còn trong gian nhà này đèn lửa tù mù vàng vọt.\r\n\r\n    Các đồ đạc trong phòng đều phủ vải đen nên càng tăng vẻ âm thầm lạnh lẽo.\r\n\r\n    Tại sao Tạ Vương Tôn không tiếp khách ở đại sảnh? Tại sao ông ta lại dẫn khách đến nơi này? Yến Thập Tam không hỏi và thấy bất tất phải hỏi.\r\n\r\n    Tạ Vương Tôn nhấc một tấm vải đen ra để lộ ra một tấm biển với mấy chữ vàng lấp lánh: “Kiếm bậc nhất thiên hạ”. Tạ Vương Tôn bảo :\r\n\r\n    - Từ xưa tới nay, trên giang hồ chưa từng thấy ai được vinh dự này. Con cháu nhà họ Tạ đối với nó vừa cảm thấy quý trọng vừa cảm thấy hổ thẹn!\r\n\r\n    Yến Thập Tam hỏi :\r\n\r\n    - Hổ thẹn?\r\n\r\n    Tạ Vương Tôn :\r\n\r\n    - Vì từ khi lão nhân gia cưỡi hạc lên tiên rồi con cháu nhà họ Tạ chẳng có ai xứng đáng với năm chữ này nữa!\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Nhưng bây giờ giang hồ lại công nhận có người xứng đáng rồi còn gì!\r\n\r\n    Chỉ có một người. Tam thiếu gia nhà họ Tạ!\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Đó là vì cây kiếm năm xưa lão nhân gia dùng trên núi Hoa Sơn giờ đem truyền lại cho nó.\r\n\r\n    Ông nhấn mạnh thêm :\r\n\r\n    - Cây kiếm này nhiều năm nay chưa hề động đến, cho đến giờ truyền lại cho nó!\r\n\r\n    Yến Thập Tam hiểu.\r\n\r\n    Trừ “nó” ra còn ai xứng dùng cây kiếm này?\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Chàng có muốn xem cây kiếm này không?\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Muốn, rất muốn!\r\n\r\n    Lại một tấm vải đen nhấc bỏ, lộ ra chiếc giá gỗ.\r\n\r\n    Trên giá gỗ gác một cây kiếm. Vỏ kiếm đen sì, tuy rất cũ kỹ nhưng vẫn giữ nguyên lành. Tra kiếm mầu mơ chín đã bạc phếch, lưỡi kiếm hình thức cổ xưa, tao nhã, nhưng vẫn sáng lấp lánh.\r\n\r\n    Tạ Vương Tôn lặng lẽ đứng trước cây kiếm như đứng trước thần tượng tôn kính nhất trong lòng. Tâm tình Yến Thập Tam cũng y như vậy. Thậm chí tâm tình chàng còn thành kính hơn cả lòng Tạ Vương Tôn vì chàng biết trên đời này chỉ có cây kiếm này giết nổi chàng!\r\n\r\n    Bỗng Tạ Vương Tôn bảo :\r\n\r\n    - Đây không phải kiếm sắc do danh sư đúc nên, cũng không phải là kiếm cổ đâu!\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Cây kiếm này này là danh kiếm có một không hai trong thiên hạ!\r\n\r\n    Tạ Vương Tôn thừa nhận :\r\n\r\n    - Đúng là như vậy!\r\n\r\n    Yến Thập Tam bảo :\r\n\r\n    - Có điều cháu thực tình muốn xem lại không phải là cây kiếm này!\r\n\r\n    Tạ Vương Tôn :\r\n\r\n    - Lão biết!\r\n\r\n    Yến Thập Tam nói luôn :\r\n\r\n    - Cháu muốn gặp chủ nhân cây kiếm, chủ nhân hiện tại của cây kiếm!\r\n\r\n    Tạ Vương Tôn bảo :\r\n\r\n    - Thì cháu đang đối mặt đó thôi!\r\n\r\n    Yến Thập Tam đang “đối mặt” là cái giá gỗ, cái giá gỗ gác cây kiếm. Phía sau giá gỗ còn một vật gì đó phủ vải đen, một vật gì đó vuông vuông dài dài...\r\n\r\n    Trong lòng Yến Thập Tam chợt lóe lên một ý nghĩ lạnh giá, lạnh buốt từ trong lòng xuống tận lòng bàn chân. Chàng đã cảm thấy sự việc gì đó khác cơ. Định hỏi nhưng chàng không dám hỏi. Thậm chí chàng còn không dám tin mà cũng không muốn tin. Chàng hy vọng cảm giác đó là sai lầm.\r\n\r\n    Đáng tiếc là chàng không sai. Tấm vải đen được vén lên lộ ra một cỗ quan tài, cỗ quan tài mới tinh, hình như có tám chữ gì trên đó.\r\n\r\n    Yến Thập Tam nhìn thấy ba chữ “Tạ Hiểu Phong”...\r\n\r\n    * * * * *\r\n\r\n    Trong đại sảnh tuy vẫn đèn sáng huy hoàng như cũ, nhưng dù đèn sáng đến đâu cũng chẳng thể soi sáng được cõi lòng Yến Thập Tam. Vì ánh sáng trong lòng chàng đã tắt!\r\n\r\n    Ánh kiếm đã tắt!\r\n\r\n    Ánh cây kiếm duy nhất có thể giết được chàng!\r\n\r\n    “Tạ Hiểu Phong chết đã mười bảy hôm rồi!”\r\n\r\n    Dĩ nhiên không phải chết dưới lưỡi kiếm của Tào Băng! Không có ai hạ nổi Tạ Hiểu Phong! Tuyệt đối không có, dù bất kỳ ai!\r\n\r\n    Duy nhất hạ nổi Tạ Hiểu Phong là số mệnh!\r\n\r\n    Một con người đều có số phận của riêng mình, có lẽ vì số mệnh của chàng ta quá huy hoàng nên mới quá ngắn như vậy!\r\n\r\n    Chàng chết đột ngột nhưng bình yên. Trong ánh mắt ông bố già có ngấn lệ nhưng tiếng nói vẫn bình tĩnh lắm!\r\n\r\n    “Lão cũng không đến nỗi khó chịu đựng quá, vì đời nó sống thế cũng đủ rồi, cuộc đời nó thế là cũng có giá trị, có chết cũng không đáng tiếc hận!”\r\n\r\n    Tạ Vương Tôn bỗng hỏi Yến Thập Tam :\r\n\r\n    - Chàng sẽ lặng lẽ sống suốt cuộc đời hay tình nguyện sống mấy năm như nó?\r\n\r\n    Yến Thập Tam không đáp, mà cần gì phải trả lời.\r\n\r\n    - Ngươi muốn làm ánh sao băng hay muốn làm ngọn nến cháy?\r\n\r\n    - Ánh sao băng tuy ngắn ngủi, nhưng vẻ huy hoàng diễm lệ không gì sánh nổi đó há đem muôn vàn ngọn nến cháy đòi đọ cho bằng?\r\n\r\n    * * * * *\r\n\r\n    Đại sảnh đèn sáng huy hoàng nhưng Yến Thập Tam tình nguyện đi vào tăm tối.\r\n\r\n    Trong vùng núi xa là cả một vùng tối tăm không bờ không bến.\r\n\r\n    Yến Thập Tam bỗng nói :\r\n\r\n    - Vừa rồi tiền bối nói lại những chuyện ấy với cháu phải chăng là đã coi cháu như người chết rồi?\r\n\r\n    Dĩ nhiên không phải!\r\n\r\n    Tam thiếu gia đã chết, chàng làm sao mà chết? Yến Thập Tam chợt quay đầu lại, đối mặt với Tạ Vương Tôn và bảo :\r\n\r\n    - Tại sao tiền bối kể những chuyện ấy với cháu?\r\n\r\n    Tạ Vương Tôn nhạt nhẽo đáp :\r\n\r\n    - Vì ta biết chàng đến để chết!\r\n\r\n    Yến Thập Tam hỏi lại :\r\n\r\n    - Tiền bối biết ư?\r\n\r\n    Tạ Vương Tôn đáp :\r\n\r\n    - Vì ta nhìn thấy sự khâm phục và tôn kính của cháu đối với Hiểu Phong, vì cháu tự biết tuyệt không có cơ hội đánh bại nó!\r\n\r\n    Ông ta lại cười, nụ cười mang theo vẻ thê lương :\r\n\r\n    - Chí ít ta cũng kính trọng cháu vì ta tuyệt không có cái dũng khí ấy, vì ta chẳng qua chỉ là con người bình thường, lại già lão rồi...\r\n\r\n    Giọng nói của ông ta càng lâu càng thấp dần thấp đến độ chỉ như tiếng thở dài.\r\n\r\n    Gió thu cũng trầm thấp y như tiếng thở dài.\r\n\r\n    Vừa đúng lúc ấy từ trong bóng tối nhoáng ra một bóng người, một bóng kiếm!\r\n\r\n    * * * * *\r\n\r\n    Một con người, một cây kiếm. Động tác của người mạnh mẽ tựa ưng vồ, nhát kiếm đâm ra nhanh như điện chớp!\r\n\r\n    Người đó xuất hiện từ phía sau lưng Tạ Vương Tôn, cây kiếm cũng đâm vào lưng ông ta...\r\n\r\n    Đợi khi Yến Thập Tam trông thấy thì đã không kịp ngăn đỡ giúp ông ta...\r\n\r\n    Tựa hồ Tạ Vương Tôn hoàn toàn không cảm giác thấy có chuyện đó mà chỉ thở dài cúi mình xuống nhặt một chiếc lá khô giơ lên. Động tác của ông ta tuy chậm rãi và việc nhặt lên một chiếc lá khô lên dường như chỉ do một giây xúc động tâm tình bất ngờ...\r\n\r\n    Sinh mệnh của ông ta cũng như chiếc lá cây khô nọ tàn úa rụng xuống. Nhưng nhờ đó ông đã khéo léo tránh thoát nhát kiếm nhanh như điện chớp kia.\r\n\r\n    Chỉ trong nháy mắt, rõ ràng ánh kiếm đã đâm vào sau tim Tạ Vương Tôn, thế mà lại thành đâm trượt vào khoảng không. Khoảng cách đó chỉ bằng khe sợi tóc!\r\n\r\n    Người xồ ra đâm đó đã hoàn toàn sử dụng toàn bộ sức lực, muốn thu thế về cũng không kịp, cả thân mình trượt trên lưng Tạ Vương Tôn lộn về phía trước, tay kiếm của gã biến thành đâm vào Yến Thập Tam. Sức thừa của nhát kiếm đó vẫn còn, vẫn còn đủ lực đâm chết người!\r\n\r\n    Yến Thập Tam không thể không đánh lại. Kiếm của chàng đã ra khỏi vỏ, ánh kiếm đã nhoáng lên...\r\n\r\n    Người kia lộn mình, lăng không bay ra xa ngoài bảy tám thước, trên bộ mặt xanh mét vẫn mang vẻ say rượu.\r\n\r\n    - Tào Băng!\r\n\r\n    Yến Thập Tam kêu lên lạc giọng. Trong tiếng kêu có ba phần kinh ngạc bảy phần tiếc nuối.\r\n\r\n    Tào Băng nhìn Yến Thập Tam, trong ánh mắt tràn trề kinh lạ và sợ hãi, gã định mở miệng nói gì đó nhưng nói chẳng nên lời.\r\n\r\n    Từ yết hầu gã đột nhiên vọt ra một dòng máu đỏ ối, sau đó gã ngã xuống.\r\n\r\n    * * * * *\r\n\r\n    Gió thu vẫn thở dài.\r\n\r\n    Tạ Vương Tôn chầm chậm nhặt chiếc lá khô lên, lặng lẽ ngưng thần ngắm nghía tựa hồ không hay biết gì về việc vừa xảy ra.\r\n\r\n    Chỉ trong nháy mắt đó, sinh mệnh một con người đã như chiếc lá khô tàn rụng.\r\n\r\n    Sinh mệnh chiếc lá cây tuy ngắn ngủi nhưng năm sau lá cây lại mọc.\r\n\r\n    Còn con người?\r\n\r\n    Tạ Vương Tôn lại chậm chạp cúi xuống, thả chiếc lá khô rơi xuống đất. Yến Thập Tam vẫn nhất mực nhìn theo ông ta, trong ánh mắt dạt dào ngưỡng mộ và tôn kính.\r\n\r\n    Cho tới giờ, chàng mới phát hiện ra ông già này mới thật là đại cao thủ khéo giấu chẳng lộ mình. Võ công của ông ta đã đến độ xuất thần nhập hóa, đã đến độ “Lô hỏa thuần thanh”, đã hoàn toàn hòa lẫn với đại tự nhiên. Chính vì thế mà chưa có ai nhận ra điều này!\r\n\r\n    Khi cực rét đến, ta đâu có nhìn thấy sức mạnh của rét mà rét đã từ trong vô hình biến nước thành băng, làm người chết cóng.\r\n\r\n    “Lão chẳng qua chỉ là người bình thường...”\r\n\r\n    Trên thế gian này thử hỏi mấy người làm được đến độ đạt hai chữ “bình thường” ấy?\r\n\r\n    * * * * *\r\n\r\n    Yến Thập Tam chẳng nói năng gì.\r\n\r\n    Giờ đây tuy chàng đã nhìn nhận được thêm nhiều vấn đề nhưng chưa nói ra, chàng đã học được giữ im lặng.\r\n\r\n    Tạ Vương Tôn chỉ thờ ơ buông ra một câu :\r\n\r\n    - Đêm đã khuya rồi, cháu đã cần phải đi!\r\n\r\n    Yến Thập Tam nói :\r\n\r\n    - Phải ạ!","title":"Yến thập tam - Hồi 09"}