{"text":"﻿    Sòng của cô ba thường mở chiếu bạc, chỉ cần có tiền để thua là có thể vào chơi thoải mái chính vì vậy mà Tam giáo Cửu lưu , hạng người nào vào đây cũng được.\r\n\r\n    Gã Đầu Sắt Đại Cương lại là kẻ không sợ rắc rối, mà xưa nay cũng chưa hề có ai dám tới đây gây sự. Thế mà người vừa nói xem ra chẳng những là người lạ hoắc mà còn chẳng có chút vẻ gì là con bạc cả. Chàng ta ăn mặc vừa rách rưới vừa bẩn thỉu, cũng không ai thấy chàng ta vào đây lúc nào và bằng cách nào.\r\n\r\n    Người này trông chẳng ra vẻ gì cả nhưng thái độ thì rất lạnh tanh, nhạt nhẽo bảo :\r\n\r\n    - Ta không đánh rắm thối đâu mà chỉ là nói đến công đạo thôi!\r\n\r\n    Đầu Sắt Đại Cương bảo :\r\n\r\n    - Mày bảo ta “Không ăn được”, bằng vào cái gì mà “không ăn được” hử?\r\n\r\n    Người kia bảo :\r\n\r\n    - Mày bằng vào đâu mà đòi ăn cả làng?\r\n\r\n    Đầu Sắt Đại Cương bảo :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Bằng vào đôi Hầu Vương đây!\r\n\r\n    Người kia lại bảo :\r\n\r\n    - Chỉ tiếc là quân bài này vào tay mày lại không gọi là Hầu Vương được!\r\n\r\n    Đầu Sắt Đại Cương dằn không nổi lửa giận bốc lên, bảo :\r\n\r\n    - Thế gọi là gì?\r\n\r\n    Người kia bảo :\r\n\r\n    - Gọi là đồ lợn Chư Bát Giới trọc đầu, phải giam tất cả bàn!\r\n\r\n    Đầu Sắt Đại Cương biến sắc mặt. Mọi người đều biến sắc mặt vì mọi người đều thấy rõ chàng trai này đến đây cố ý gây chuyện.\r\n\r\n    Kẻ nào mà to gan đến thế, dám tìm đại ca Đầu Sắt để gây sự?\r\n\r\n    Các anh em của Đầu Sắt đều nhảy lên chồm chồm, ào ào hét to :\r\n\r\n    - Thằng lỏi khốn nạn! Mày họ tên là gì? Nói mau!\r\n\r\n    Người kia bảo :\r\n\r\n    - Tên là A Cát! A Cát vô dụng!\r\n\r\n    Tất cả mọi tiếng động đều ngừng bặt. Các anh em toàn thành dĩ nhiên đều nghe đến cái tên A Cát vô dụng rồi!\r\n\r\n    Đầu Sắt Đại Cương bỗng cười vang bảo :\r\n\r\n    - Giỏi! Chú em giỏi! Chú mày ra giống người đó, thế mới dám tìm đến cửa này chứ!\r\n\r\n    A Cát bảo :\r\n\r\n    - Chẳng qua ta chỉ muốn đến xem xem thôi!\r\n\r\n    Đầu Sắt Đại Cương bảo :\r\n\r\n    - Xem cái gì?\r\n\r\n    A Cát bảo :\r\n\r\n    - Xem cái đầu mày, xem có phải đầu sắt thật không!\r\n\r\n    Đầu Sắt Đại Cương cười ồ lên bảo :\r\n\r\n    - Được! Ông mày sẽ cho mày được mở rộng tầm mắt!\r\n\r\n    Cả cái mặt bàn nguyên bằng tấm đá Đại Lý chỉ loáng một cái đã bị gã nhấc bổng lên. Cái bàn phải nặng đến bảy tám chục cân nằm trên tay Đầu Sắt cứ như cái bàn giấy vậy.\r\n\r\n    Đá cũng có nhiều loại. Đá Đại Lý không chỉ là loại đá có tiếng vào bậc nhất mà còn là loại đá cứng rắn cũng vào bậc nhất, thế mà gã dùng đầu húc lên một cái mạnh.\r\n\r\n    Chỉ nghe “bốp” một tiếng, tấm đá Đại Lý dầy hơn cái bánh chưng đã bị đầu gã húc cho vỡ tan. Còn đầu gã vẫn bóng lên lòng lọng, cứ y như quả bầu quang dầu vừa vớt trong thùng dầu ra.\r\n\r\n    Anh em, đệ tử lập tức cao giọng khen ngợi :\r\n\r\n    - Giỏi!\r\n\r\n    Đợi tiếng hò reo ngừng, A Cát mới thủng thẳng bảo :\r\n\r\n    - Giỏi... giỏi... giỏi thay cái đầu lợn của Chư Bát Giới!\r\n\r\n    Đang dương dương đắc ý, nghe vậy mặt gã Đầu Sắt biến đổi sắc, giận dữ gầm lên :\r\n\r\n    - Mày nói cái gì?\r\n\r\n    A Cát bảo :\r\n\r\n    - Ta bảo mày là đồ Chư Bát Giới, vì trừ đồ lợn ra làm gì có ai ngu đến độ húc đầu vào đá bao giờ!\r\n\r\n    Đầu Sắt Đại Cương cười nanh ác bảo :\r\n\r\n    - Thế ta cần húc cái gì? Húc vào mày nhé!\r\n\r\n    A Cát bảo :\r\n\r\n    - Được!\r\n\r\n    Tiếng “được” vừa thốt ra, Đầu Sắt đã như hổ dữ chồm tới túm lấy vai A Cát nhấc bổng chàng lên cao y như giơ cái bàn khi nãy. Đầu Sắt Đại Cương không chỉ có công phu đầu lợi hại mà các động tác vừa kể chẳng những đã rất nhanh mà còn rất chuẩn xác. Gã biết bây giờ không phải húc bàn mà là húc kẻ địch có chân có tay hẳn hoi vì vậy vừa ra tay, gã đã túm lấy huyệt Kiên Tỉnh của A Cát, trước hết làm cho chàng hết động cựa đã rồi mới húc đầu sau.\r\n\r\n    Chưa có ai chịu nổi đòn húc của cái đầu sắt của gã. Coi bộ lần này tên A Cát vô dụng sẽ lập tức biến thành A Cát hết sống ngay.\r\n\r\n    Anh em xung quanh to họng hò hét cổ vũ nhưng lần này tiếng hò hét đã im bặt rất nhanh vì A Cát Cát không bị húc cho nát bét mà đầu sắt của Đầu Sắt Đại Cương lại bị vỡ tan.\r\n\r\n    Bị một quyền đấm vỡ tan! Bất kỳ ai đã bị túm huyệt Kiên Tỉnh thì hai tay hết bề hoạt động. Thế mà không ngờ tay A Cát vẫn hoạt động được!\r\n\r\n    Đầu của Đầu Sắt Đại Cương từng dùng chùy sắt đập không vỡ thế mà chịu không nổi một cái vỗ nhẹ của A Cát vô dụng!\r\n\r\n    * * * * *\r\n\r\n    Tiếng gào thê thảm và mọi sự giẫy giụa đã ngừng cả, trong nhà buồn như ngạt thở.\r\n\r\n    A Cát đứng đó không nhúc nhích, đôi mắt đen láy hoàn toàn không biểu lộ chút tình cảm tựa hồ sâu không có đáy.\r\n\r\n    Mọi người đều nhìn chàng. Trên mình mọi người đều đeo vũ khí nhưng không ai dám ra tay.\r\n\r\n    Chàng A Cát vô dụng này đã khiến cho đám anh em suốt ngày quen với đầu rơi máy chảy dưới lưỡi đao bỗng dưng trong lòng nổi lên nỗi khiếp sợ không sao hiểu nổi.\r\n\r\n    Anh chàng này thật tình là ai?\r\n\r\n    Chàng ta giết người rồi tại sao có thể lạnh tanh như vậy?\r\n\r\n    Trước nay chàng ta giết đã bao người? Giờ đây trong lòng chàng ta nghĩ gì?\r\n\r\n    Không một ai có thể nhìn thấy trong lòng chàng đang buồn phiền :\r\n\r\n    - “Ta lại giết người rồi! Tại sao ta lại phải giết người như vậy?”\r\n\r\n    * * * * *\r\n\r\n    Gió thu nổi rung giấy dán cửa sổ. Cuối cùng A Cát ngẩng đầu lên mới phát hiện ra trước mặt mình có một người đàn bà đang đứng, người đàn bà rất đẹp có vẻ quyến rũ mê người khó nói thành lời.\r\n\r\n    Chàng biết đây là cô ba vợ Đầu Sắt. Cô ta đứng rất gần chàng đang chăm chú nhìn chàng từ rất lâu, trong ánh mắt ánh lên một vẻ gì rất lạ, đặc biệt lạ, không phải buồn thương, không phải thù hận mà có vẻ đến mấy phần kinh lạ và mê mẩn.\r\n\r\n    Người đầy nhà len lén rút hết, chỉ còn mỗi người đàn bà là không đi.\r\n\r\n    A Cát lạnh lùng bảo :\r\n\r\n    - Ta đã giết chồng của cô!\r\n\r\n    Cô ba bảo :\r\n\r\n    - Chàng chẳng giết anh ấy thì sớm muộn anh ấy cũng chết dưới tay người khác thôi!\r\n\r\n    Giọng cô ta bình tĩnh đến gần như lạnh lùng tàn nhẫn :\r\n\r\n    - Hạng người như anh ấy trời sinh ra đã mang mầm mống giết người rồi!\r\n\r\n    A Cát bảo :\r\n\r\n    - Ta cũng rất có thể giết cô, sao không bỏ đi sớm đi!\r\n\r\n    Cô ba bảo :\r\n\r\n    - Người cần bỏ đi là chàng!\r\n\r\n    A Cát cười nhạt.\r\n\r\n    Cô ba lại bảo :\r\n\r\n    - Chàng giết Đầu Sắt, Ông Chủ Lớn quyết chẳng tha chàng đâu!\r\n\r\n    A Cát bảo:\r\n\r\n    - Thì ta đang cốt đợi hắn đây!\r\n\r\n    Cô ba nhìn A Cát ánh mắt càng có vẻ kỳ lạ bỗng cô kêu lên :\r\n\r\n    - Em nhận ra chàng rồi! Nhất định trước kia em đã gặp chàng!\r\n\r\n    A Cát bảo :\r\n\r\n    - Nhất định cô nhận lầm người rồi!\r\n\r\n    Cô ba bảo :\r\n\r\n    - Tuyệt nhiên không lầm!\r\n\r\n    Cô nói rất khẳng định :\r\n\r\n    - Em là một kỹ nữ, từ lúc mười bốn tuổi đã làm kỹ nữ rồi, cũng chẳng nhớ đã từng tiếp qua bao nhiêu đàn ông, nhưng hạng đàn ông như chàng thì không nhiều đâu!\r\n\r\n    Ánh mắt A Cát bỗng sinh ra một biểu hiện kỳ lạ thoáng qua rất nhanh, rồi chàng từ tốn bỏ đi. Cô ba nhìn theo bóng lưng chàng, mắt chợt lóe lên rồi cao giọng bảo :\r\n\r\n    - Em nghĩ ra rồi, chàng là...\r\n\r\n    Cô nói không trọn câu vì A Cát đã quay ngoắt lại nhanh như điện chớp, bịt chặt lấy miệng cô rồi ôm eo cô xốc lên.\r\n\r\n    Chàng không có ý định giết người đàn bà này nhưng chàng nhất định phải bịt miệng cô lại. Cô tuyệt không được để lộ bí mật của chàng cho bất kỳ ai biết!\r\n\r\n    * * * * *\r\n\r\n    Trong phòng ngủ ánh đèn êm dịu.\r\n\r\n    A Cát vứt cô ba lên giường. Cô ba cứ nằm ngửa trên giường mà nhìn A Cát, trong mắt bỗng ngân ngấn lệ, nói giọng thảm đạm :\r\n\r\n    - Sao chàng lại biến đổi hình dạng đến thế này, làm sao lại biến đổi đến cơ sự này?\r\n\r\n    A Cát bảo :\r\n\r\n    - Ai mà chẳng thay đổi!\r\n\r\n    Cô ba bảo :\r\n\r\n    - Nhưng dù biến đổi thế nào thiếp vẫn nhận được ra chàng!\r\n\r\n    Cô nuốt nước mắt nói tiếp :\r\n\r\n    - Chàng có hay chăng, trong cuộc đời này của thiếp, người đàn ông thiếp thật sự yêu thích chỉ duy nhất có chàng... Chắc chàng chẳng thể nào hay biết vì thiếp cũng chỉ là một trong đám đông vô số phụ nữ của chàng, hơn nữa thiếp lại còn là một con điếm hạ tiện...\r\n\r\n    A Cát trầm ngâm rất lâu, giọng nói bỗng trở nên mềm dịu ấm áp hẳn :\r\n\r\n    - Ta vẫn nhớ nàng, nàng là Kim Lan Hoa!\r\n\r\n    Cô ba nhìn A Cát rồi bỗng khóc lên đau đớn, thất thanh rồi chồm dậy ôm chầm lấy A Cát :\r\n\r\n    - Chỉ cần chàng còn nhận ra thiếp, thiếp có chết cũng cam lòng!\r\n\r\n    A Cát bảo :\r\n\r\n    - Thế mà ta lại hy vọng người khác quên ta đi!\r\n\r\n    Cô ôm riết lấy chàng, mắt đẫm lệ chảy dài lên mặt chàng :\r\n\r\n    - Thiếp hiểu rồi! Nhất định thiếp nghe lời chàng, tuyệt không bao giờ làm lộ bí mật của chàng. Thà chết chứ không bao giờ nói ra!\r\n\r\n    * * * * *\r\n\r\n    Trong đời Lão Chủ Lớn có ba điều đắc ý nhất, một trong ba điều ấy là lão có chiếc giường lớn bậc nhất thế gian.\r\n\r\n    Chẳng những giường lớn mà còn kỳ diệu nhất, hoa lệ nhất. Dù có đi tới đâu cũng khó có thể tìm thấy chiếc thứ hai.\r\n\r\n    Không hề nói quá lên đâu! Đó chính là sự thực!\r\n\r\n    Giờ là buổi sáng, Lão Chủ Lớn còn nằm chềnh ềnh trên giường. Chín nàng hầu được lão yêu quí nhất cũng còn nằm bồi tiếp lão ở trên giường.\r\n\r\n    Một cô hầu gái rón rén đi vào, lí nhí bảo :\r\n\r\n    - Diệp tiên sinh bảo có việc khẩn cấp nhất định xin vào gặp ông chủ.\r\n\r\n    Lão Chủ Lớn định ngồi dậy nhưng lại nằm vật ra bảo :\r\n\r\n    - Cho ông ta vào!\r\n\r\n    Đám hầu thiếp của lão vội phản đối :\r\n\r\n    - Chúng em đang thế này, sao chàng lại cho đàn ông khác vào đây!\r\n\r\n    Lão Chủ Lớn mỉm cười :\r\n\r\n    - Người đàn ông này không sao cả!\r\n\r\n    Một cô hỏi :\r\n\r\n    - Sao thế ạ?\r\n\r\n    Lão Chủ Lớn đáp ơ hờ :\r\n\r\n    - Vì đối với ta gã còn hữu dụng hơn cả chín nàng cộng lại!\r\n\r\n    Tuy suốt cả đêm không chợp được mắt, xem ra vẻ mặt Trúc Diệp Thanh vẫn bừng bừng không có một chút nào mệt mỏi.\r\n\r\n    Lão Chủ Lớn vẫn thường khen Trúc Diệp Thanh tinh lực dồi dào giống như chiếc máy dệt, chỉ cần ông chủ muốn “máy chạy” là gã hoạt động không ngừng.\r\n\r\n    Gã gục đầu đứng trước giường Lão Chủ Lớn mắt không liếc xéo, trên giường ngồn ngộn chín cô gái đẹp như hoa tựa ngọc, xem con mắt gã quả là không một giây ngó ngàng đến các nàng, chỉ riêng điểm này, Lão Chủ Lớn đã rất hài lòng.\r\n\r\n    Lão cho Trúc Diệp Thanh ngồi xuống rồi mới hỏi :\r\n\r\n    - Ngươi nói có việc khẩn cấp phải trình báo, đó là việc gì vậy?\r\n\r\n    Tuy đã vâng lệnh ngồi xuống nhưng Trúc Diệp Thanh lại đứng bật dậy, gục đầu bẩm:\r\n\r\n    - “A Cát phát hiện ra đường dây tai mắt của tôi bố trí quanh nhà nó nên đã dắt anh em nhà Miêu Tử đi rồi!”\r\n\r\n    Đầu gã gục xuống càng thấp nữa :\r\n\r\n    - Đây là lỗi sơ hở của tôi, tôi đã đánh giá thấp tên A Cát vô dụng, xin ông chủ trách phạt thật nghiêm tội của tôi!\r\n\r\n    Trước hết gã dùng lời lẽ đơn giản cần thiết kể rõ sự việc đã xảy ra sau đó nhận lỗi của mình và tự xin trách phạt. Đây là tác phong làm việc nhất quán của gã. Xưa nay gã không che giấu sai phạm của mình, càng không đổ vấy trách nhiệm sang người khác. Chính tác phong này được Lão Chủ Lớn ưa thích nhất, vì vậy tuy hai đạo lông mày cau lại song giọng Lão Chủ Lớn vẫn không hề nghiêm khắc :\r\n\r\n    - Con người nào khi làm việc chẳng có lúc sai hỏng, ngươi cứ ngồi xuống trước rồi nói!\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Dạ!\r\n\r\n    Đợi gã ngồi xong, Lão Chủ Lớn mới hỏi :\r\n\r\n    - Việc này xảy ra lúc nào?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Đêm qua, khoảng trước sau giờ tý!\r\n\r\n    Lão Chủ Lớn bảo :\r\n\r\n    - Đến tận giờ ngươi vẫn chưa tìm ra chúng ư?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Hành tung của A Cát thì chúng tôi biết rồi, còn tung tích của anh em nhà Miêu Tử thì chưa rõ!\r\n\r\n    Lão Chủ Lớn hỏi :\r\n\r\n    - A Cát ở đâu?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Ở chỗ cô ba nhà Đại Cương.\r\n\r\n    Lão Chủ Lớn sầm mặt xuống bảo :\r\n\r\n    - Đầu Sắt Đại Cương đã bị...\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Dạ.\r\n\r\n    Lão Chủ Lớn hỏi :\r\n\r\n    - Nó đi lúc nào?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Quá giờ Tý không lâu.\r\n\r\n    Vẻ mặt Lão Chủ Lớn càng khó coi :\r\n\r\n    - Chỉ trong có nửa giờ mà có thể giấu kín được hai con người sống như anh em Miêu Tử, thế mà các ngươi sục sạo trọn một đêm mà không tìm ra?\r\n\r\n    Trúc Diệp Thanh lại đứng dậy, gục mặt bảo :\r\n\r\n    - Trong thành những chỗ có thể giấu được anh em nhà Miêu Tử cũng không nhiều, tôi đã phái người đi tra soát những nơi có khả năng giấu người nhưng không ai thấy bọn chúng đâu cả!\r\n\r\n    Lão Chủ Lớn cười nhạt :\r\n\r\n    - Thật không ngờ cái thằng A Cát vô dụng mà đến ngươi đấu cũng không lại!\r\n\r\n    Trúc Diệp Thanh đâu dám hé răng.\r\n\r\n    Lần này thì Lão Chủ Lớn không cho gã ngồi xuống nữa. Rất lâu sau lão mới từ tốn hỏi :\r\n\r\n    - Đầu Sắt có thật bị gã chính tay đánh chết không?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Theo các con bạc có mặt tại chỗ kể, chỉ có một quyền gã đã đánh bẹp đầu Đầu Sắt Đại Cương!\r\n\r\n    Sắc mặt Lão Chủ Lớn thay đổi mãi rồi bảo :\r\n\r\n    - Có ai nhìn thấy gã dùng công phu gì không?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Không ạ!\r\n\r\n    Rồi gã bổ sung thêm :\r\n\r\n    - Chỉ vì không ai biết về võ công và lai lịch của gã nên có thể thấy gã A Cát này tất phải có lai lịch lớn lắm đây!\r\n\r\n    Lão Chủ Lớn bảo :\r\n\r\n    - Gần đây trên giang hồ có ai bỗng mất tung tích không?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Điểm này tôi cũng cho điều tra rồi. Gần đây các cao thủ võ lâm mất tung tích chỉ có tên đại đạo Triệu Độc Hành, Thiên Sát tinh Chiến Không và kiếm khách Yến Thập Tam.\r\n\r\n    Lão Chủ Lớn lại cau mày. Tiếng tăm ba người này tất nhiên lão đã biết.\r\n\r\n    Trúc Diệp Thanh bảo :\r\n\r\n    - Nhưng vóc dáng, diện mạo, tuổi tác của cả ba người này chẳng có một điểm nào phù hợp với A Cát cả!\r\n\r\n    Lão Chủ Lớn cười nhạt bảo :\r\n\r\n    - Thế chẳng lẽ con người này từ trên trời rơi xuống à? Hay gã từ dưới đất chui lên?\r\n\r\n    Bỗng lão nắm chặt tay quyền dùng sức giáng xuống chiếc ghế đặt ở đầu giường nghiêm giọng bảo :\r\n\r\n    - Bất kể gã từ đâu tới, trước hết cứ phải khử gã đi đã. Người đã chết rồi bất tất phải truy xét lai lịch!\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Dạ!\r\n\r\n    Lão Chủ Lớn bảo :\r\n\r\n    - Bất kể ngươi muốn dùng cách gì, bất kể chi phí hết bao nhiêu tiền, ta chỉ cần cái mạng gã thôi!\r\n\r\n    Trúc Diệp Thanh đáp lại :\r\n\r\n    - Dạ!\r\n\r\n    Lệnh của Lão Chủ Lớn phải chấp hành ngay lập tức, nhưng lần này Trúc Diệp Thanh vẫn chưa đi. Hiện tượng này xưa nay chưa từng xảy ra bao giờ. Lão Chủ Lớn nổi giận :\r\n\r\n    - Chẳng lẽ ngươi còn gì muốn nói nữa ư?\r\n\r\n    Trúc Diệp Thanh ngần ngừ rồi cuối cùng cố lấy can đảm bảo :\r\n\r\n    - Gã người đơn thế độc, nếu chúng ta muốn lấy mạng gã không phải là khó nhưng sự hy sinh của chúng ta tất phải là rất nặng!\r\n\r\n    Lão Chủ Lớn bảo :\r\n\r\n    - Ý ngươi là muốn ta mua đao về chứ gì?\r\n\r\n    Trúc Diệp Thanh bảo :\r\n\r\n    - Gã dám hết sức vì anh em nhà Miêu Tử chỉ vì anh em nhà ấy có một chút ân tình với gã. Nếu Ông Chủ Lớn xử với gã tốt một chút, biết đâu gã lại chẳng dám liều mình vì ông chủ!\r\n\r\n    Lão Chủ Lớn trầm ngâm giây lâu, sắc mặt dần ôn hòa trở lại và hỏi :\r\n\r\n    - Ngươi cho rằng chúng ta có thể mua được gã chăng?\r\n\r\n    Trúc Diệp Thanh :\r\n\r\n    - Mỗi con người đều có giá cả, ít nhất chúng ta cũng nên thử xem sao!\r\n\r\n    Lão Chủ Lớn hỏi :\r\n\r\n    - Ai đi?\r\n\r\n    Trúc Diệp Thanh đáp :\r\n\r\n    - Tôi nghĩ tự mình nên đi một chuyến!\r\n\r\n    Lão Chủ Lớn bảo :\r\n\r\n    - Một khi gã đã là cây đao tuốt ra khỏi vỏ chắc gì chạm phải mà không chảy máu, ngươi hà tất phải mạo hiểm đi làm gì!\r\n\r\n    Trúc Diệp Thanh thừa cơ bảo :\r\n\r\n    - Tất cả con người tôi từ trên xuống dưới, từ trong ra ngoài đều thuộc ông chủ cả, huống gì mấy giọt máu thì sá kể gì!\r\n\r\n    Lão Chủ Lớn bỗng nhảy xuống giường túm lấy tay Trúc Diệp Thanh bảo :\r\n\r\n    - Ta không có con trai, ngươi là con trai ta, ngươi phải hết sức cẩn thận!\r\n\r\n    Trúc Diệp Thanh cúi đầu, giọt lệ nóng hổi dường như tràn đầy khóe mắt mà ứa ra khiến những người đứng bên cạnh nhìn cũng phải cảm động.\r\n\r\n    Đợi gã lui ra rồi, Lão Chủ Lớn mới thở ra một hơi dài bảo bọn thiếp yêu :\r\n\r\n    - Giờ thì các ngươi thấy rồi chứ, gã đối với ta chẳng phải là hữu dụng hơn cả lũ các người không?\r\n\r\n    Một cô khóe miệng có nốt ruồi, khóe mắt lúng liếng đa tình bỗng bảo :\r\n\r\n    - Em chỉ thấy có mỗi một điểm!\r\n\r\n    Lão Chủ Lớn hỏi :\r\n\r\n    - Điểm nào?\r\n\r\n    Cô gái đáp :\r\n\r\n    - Quả thực gã hơn chín chị em chúng em cái tài vỗ mông ngựa!\r\n\r\n    Lão Chủ Lớn cười phá lên bảo :\r\n\r\n    - Nói được lắm, nói hay lắm!\r\n\r\n    Tiếng cười của lão chợt ngưng bặt, đăm đăm nhìn cô gái bảo :\r\n\r\n    - Ta muốn bảo ngươi làm một việc này ngươi có chịu làm không?\r\n\r\n    Cô gái nọ được dịp trổ tài õng ẹo, quấn chặt lấy Lão Chủ Lớn như rắn quấn và bảo :\r\n\r\n    - Ông muốn em làm gì?\r\n\r\n    Lão Chủ Lớn cười nhạt bảo :\r\n\r\n    - Ta muốn bắt đầu từ đêm nay trở đi ngươi đi ngủ với gã!\r\n\r\n    * * * * *\r\n\r\n    A Cát đang ngủ vùi. Chàng đã quá mệt mỏi, quá cần ngủ vì còn quá nhiều việc chờ chàng làm mà thể lực của chàng cần phải được phục hồi...\r\n\r\n    Khi chàng tỉnh lại thì Kim Lan Hoa vẫn ở cạnh chàng, đang dương mắt ngắm chàng mà trong mắt chan chứa tình cảm dịu êm.\r\n\r\n    A Cát nhắm mắt lại bảo :\r\n\r\n    - Cả đêm hôm qua không có ai tới ư?\r\n\r\n    Kim Lan Hoa đáp :\r\n\r\n    - Không có ai!\r\n\r\n    Cơ bắp toàn thân A Cát được thả lỏng nhưng trong tim lại bị xiết chặt.\r\n\r\n    Chàng hiểu là giây phút giông bão sắp xảy tới thông thường là lúc ngột ngạt nhất.\r\n\r\n    Cũng giống như trời trước lúc bình minh là giờ phút tăm tối nhất.\r\n\r\n    Sau đây sẽ chuyển biến thế nào đây? Kết quả cuối cùng sẽ ra sao? Chàng chẳng biết chút nào!\r\n\r\n    Chàng biết sự việc này bây giờ đã đổ hết lên đầu chàng và chàng không thể buông tay được nữa. Vì chỉ cần chàng lỏng tay một chút thì Lão Miêu Tử, cô bé, Kim Lan Hoa đều chết là chắc chắn!\r\n\r\n    Còn trọng yếu hơn nữa là trong thành này còn biết bao người như bọn họ đang nằm trong lò lửa đỏ chờ chàng giúp đỡ.\r\n\r\n    Ngoài cửa sổ bỗng có tiếng chân người. Tiếng chân nặng nề, tựa hồ cố ý để người ta nghe thấy sau đó A Cát thấy có người ho hắng.\r\n\r\n    Chàng đợi người đó vào nhưng đợi mãi rất lâu và bên ngoài trở lại hoàn toàn yên tĩnh như cũ. Sắc mặt Kim Lan Hoa tái nhợt. Cô đoán không ra người không lộ mặt là ai nhưng người này dám đến đối mặt với người vỗ một cái bẹp nát cái “đầu sắt” thì phải có chỗ đáng nể.\r\n\r\n    A Cát vỗ vỗ đầu cô rồi chầm chậm đứng dậy, mặc quần áo vào. Chàng cảm thấy con người đứng đợi bên ngoài kia đúng là người khó đối phó nhất!","title":"Yến thập tam - Hồi 14"}