{"text":"﻿    Tạ Hiểu Phong tỏ vẻ không hiểu :\r\n\r\n    - Bảo vệ người ấy?\r\n\r\n    Giản Truyền Học :\r\n\r\n    - Tôi biết người ấy sẽ cứu ông nhưng nếu ông không chết người ấy nhất định sẽ chết trong tay ông!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Tại sao?\r\n\r\n    Giản Truyền Học đáp :\r\n\r\n    - Chỉ cần hai người các ông gặp nhau nhất định phải có một người chết dưới kiếm của người kia mà người phải chết tất nhiên không bao giờ là ông rồi.\r\n\r\n    Gã chậm rãi nói tiếp :\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Vì tôi biết dù trong bất cứ tình huống nào ông cũng không bao giờ chịu thua vì Tam thiếu gia nhà họ Tạ còn sống thì tuyệt đối không thể thua dưới lưỡi kiếm của người khác được!\r\n\r\n    Tạ Hiểu Phong trầm ngâm, cuối cùng cười phá lên :\r\n\r\n    - Lời ngươi nói không sai! Ta có thể chết chứ không thể thua dưới lưỡi kiếm của người khác được!\r\n\r\n    Chàng ngó mông lung tận chốn xa xăm nào rồi thở dài :\r\n\r\n    - Chỉ vì ta là Tạ Hiểu Phong!\r\n\r\n    Câu nói đó rất có thể là câu nói cuối cùng của Tạ Hiểu Phong vì lúc này đã là ngày thứ ba, ngày cuối cùng của chàng rồi.\r\n\r\n    Bất kỳ lúc nào chàng cũng có thể ngã lăn ra vì sau khi nói câu đó xong, Tạ Hiểu Phong bỏ đi thẳng đầu không ngoái lại. Chàng cũng thừa hiểu rõ lần này bỏ đi sẽ không bao giờ tìm lại được cơ hội có thể giúp chàng sống lại. Nhưng Tạ Hiểu Phong không thể cưỡng ép, không thể van xin được! Cũng có thể khác nào lúc nãy vẫy tay tống tiễn một vầng mây ráng, chẳng có gì là thương cảm mà cũng không hề lưu luyến.\r\n\r\n    Vì chàng không thể thua, chỉ có chết thôi! Sắc trời càng sẫm lại, sương mù càng dày.\r\n\r\n    Giản Truyền Học đứng nhìn theo cái bóng gày guộc nhỏ bé và mệt mỏi tan dần vào trong đêm sương mù mịt.\r\n\r\n    Tạ Hiểu Phong vẫn không hề ngoái đầu nhìn lại.\r\n\r\n    “Một con người đối với bản thân còn có thể vô tình như vậy huống gì đối với người khác?”\r\n\r\n    Giản Truyền Học nắm chặt hai bàn tay lại, nghiến chặt răng mà lẩm bẩm :\r\n\r\n    - Ta không thể nói được! Ta không thể nói được!...\r\n\r\n    Khẩu khí của gã rất kiên quyết nhưng con người gã bỗng chồm tới cao giọng gào :\r\n\r\n    - Tạ Hiểu Phong! Tạ Hiểu Phong! Ông chờ đấy đã...\r\n\r\n    Sắc mù thảm đạm nhìn chẳng thấy người đâu, nghe không thấy tiếng trả lời.\r\n\r\n    Giản Truyền Học chạy không dừng chân, hò gọi, cho đến lúc ngã lăn ra đất.\r\n\r\n    Bùn đất nhão nhoẹt, mằn mặn như mang mùi vị của nước mắt. Bỗng gã nhìn thấy hai bàn chân... Tạ Hiểu Phong đứng trước mặt Giản Truyền Học, đầu cúi xuống, nhìn gã mà không nói gì.\r\n\r\n    Giản Truyền Học không đứng dậy cứ chảy nước mắt mà lẩm bẩm :\r\n\r\n    - Tôi không thể nói được! Chỉ vì nếu nói ra tôi sẽ có lỗi với ông ấy!\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Ta hiểu rồi!\r\n\r\n    Giản Truyền Học lại nói :\r\n\r\n    - Nhưng nếu tôi không nói ra tôi lại có lỗi với ông!\r\n\r\n    Gã tuyệt nhiên không muốn Tạ Hiểu Phong đi để chết. Gã không thể nhìn thấy chết mà không cứu. Vì như thế chính gã đã vi phạm lời dạy dỗ về y đạo mà suốt hai mươi năm qua gã không một ngày nào quên.\r\n\r\n    Toàn thân gã vặn vẹo lại vì nỗi đau khổ và dằn vặt trong lòng, gã nói :\r\n\r\n    - May mà tôi còn nghĩ được ra một cách.\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Cách gì?\r\n\r\n    Gã bảo :\r\n\r\n    - Chỉ có một cách này mới khiến tôi yên lòng... chỉ có cách này mới giúp tôi mãi mãi giữ được bí mật...\r\n\r\n    Gã rút đao đâm vào ngực mình.\r\n\r\n    ánh đao thấp thoáng, yếu ớt, loáng lên trong màn sương mù dày đặc.\r\n\r\n    Một lưỡi dao mỏng, nhọn sắc. Mũi đao dài chừng bảy tấc đã hoàn toàn đâm ngập tim gã.\r\n\r\n    Một con người nếu còn chút lương tâm thông thường là thà chết chứ không làm điều phản bội lương tâm! Sương dày, nước trôi. Ngàn hoa lau ven bờ sông xào xạc. Nước sông chảy trôi trong bóng tối đen như mực, trên bờ sông sương mù mờ mịt như khói tỏa.\r\n\r\n    Tạ Hiểu Phong một mình ngồi thẫn thờ bên bờ sông, giữa ngàn lau, trong tiếng nước dạt dào khe khẽ như hơi thở ru người sắp chết. Chàng đang nghe tiếng nước chảy, đang lắng nghe hơi thở của mình.\r\n\r\n    Nước trôi xuôi vĩnh viễn không ngừng hơi thở của chàng sắp tới bất chợt sẽ một lúc nào ngừng lại.\r\n\r\n    Thật là cả một sự báng nhạo thê thảm biết chừng nào?\r\n\r\n    Ai mà có thể ngờ được Tạ Hiểu Phong uy danh chấn động giang hồ lại có lúc cô đơn ngồi một mình bên bờ sông vắng, lặng lẽ để chờ chết?\r\n\r\n    Chết! Đâu đến nỗi buồn như thế! Nhưng điều bi thương là cái cách chết của chàng.\r\n\r\n    Chàng chọn cách chết này vì chàng đã quá mệt nhọc mọi sức lực vùng vẫy, dẫy dụa, phấn đấu cho cuộc sống giờ đã tiêu tán hết cả rồi. Nghe nói một con người khi chết sẽ chợt nhớ lại rất nhiều hồi ức rất kỳ quái trong cả cuộc đời, có rất nhiều sự việc đã quên lãng đến lúc sắp chết ấy lại vụt hiện về trong ký ức.\r\n\r\n    Nhưng Tạ Hiểu Phong bây giờ đến nghĩ cũng không buồn nghĩ nữa. Giờ chàng chỉ muốn tìm một người nói chuyện phiếm cho qua thì giờ, bất kỳ một người thế nào cũng được. Chàng bỗng thấy cực kỳ tịch mịch. Trong đời lắm lúc tịch mịch còn khó chịu hơn cả chết nếu không thể trên đời này làm sao lại có lắm người vì tịch mịch mà chết?\r\n\r\n    Gió thổi qua.\r\n\r\n    Sương mịt mờ trên mặt sông bỗng le lói một bông hoa lửa yếu ớt lúc rõ lúc tắt.\r\n\r\n    Không phải là lửa đèn, là lửa lò.\r\n\r\n    Một lá thuyền con một lò đất nung nhóm lửa, lay động ánh lửa lắt lay soi tỏ một ông già ngồi xếp bàn tròn ở mũi thuyền, đội nón trúc xanh, mặc áo tơi màu lục, tóc trên đầu bạc phơ như sương.\r\n\r\n    Gió thổi từng trận từng trận đưa lại mùi thơm đắng chát và mát mẻ, trên bếp lò kia đang đun chẳng hiểu là trà hay thuốc?\r\n\r\n    Một lá thuyền tí teo, một lò lửa chập chờn, một ông già cô độc, đối với Tạ Hiểu Phong thấy ở ông già một thứ buồn vui đan hợp trong cuộc đời tưởng chừng đều biến thành mây khói đang lướt qua trước mắt chàng. Phải chăng ông già cũng đang ngồi chờ chết?\r\n\r\n    Nhìn thấy ông già chẳng hiểu vì sao trong lòng Tạ Hiểu Phong bỗng trào dâng xúc cảm rồi chàng đứng bật dậy vẫy vẫy.\r\n\r\n    - Hỡi vị lão trượng ở trên thuyền, cụ có thể ghé thuyền lại được không?\r\n\r\n    Ông lão dường như không nghe thấy mà lại như nghe thấy.\r\n\r\n    - Chàng muốn làm gì?\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Cụ ngồi một mình đờ đẫn ở đầu thuyền, tôi ngồi ngơ ngẩn một mình trên bờ sông, hai chúng ta sao không ngồi lại nói chuyện tào lao cũng có thể làm tiêu bớt đêm dài tịch mịch chăng!\r\n\r\n    Ông già không lên tiếng nhưng “kẽo kẹt” một tiếng con thuyền nhẹ đã từ từ lướt tới.\r\n\r\n    Tạ Hiểu Phong cười.\r\n\r\n    Trong màn sương mù lạnh lẽo và ẩm ướt, họ nhìn nhau vì đều cảm thấy có một thứ gì ấm áp trong lòng nhưng không nói được thành lời.\r\n\r\n    Chiếc ấm đồng nhỏ đặt trên hỏa lò nước sôi sùng sục mùi hương đăng đắng chan chát nhưng mát mẻ lại càng thơm phưng phức.\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Đây là trà hay là thuốc?\r\n\r\n    Ông già đáp :\r\n\r\n    - Là trà, là thuốc!\r\n\r\n    Ông già nhìn ngọn lửa chập chờn leo lét cháy trong bếp lò, trên bộ mặt già nua hiện lên vẻ rất kỳ lạ rồi ông già chậm rãi :\r\n\r\n    - Chàng còn trẻ, có lẽ chưa biết thưởng thức hương vị của trà đắng đâu nhỉ?\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Cháu được biết từ trước rồi, nhất định vị này trước đắng sau ngọt.\r\n\r\n    Ông già quay đầu nhìn chàng, bỗng cất tiếng cười, mọi nếp nhăn trên mặt dường như đều mang rõ nét cười vui.\r\n\r\n    Sau đó ông già mới nhấc ấm :\r\n\r\n    - Được! Chàng uống một chén đi!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Thế còn cụ?\r\n\r\n    Ông già đáp :\r\n\r\n    - Ta không uống!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Tại sao ạ?\r\n\r\n    Ông già nheo mắt từ tốn bảo :\r\n\r\n    - Là vì các kiểu các thức có vị đắng ở đời ta nếm đủ rồi!\r\n\r\n    Tạ Hiểu Phong lại hỏi :\r\n\r\n    - Cụ không uống thì đun trà làm gì?\r\n\r\n    Ông già đáp :\r\n\r\n    - Người đun trà không nhất thiết phải là người uống trà!\r\n\r\n    Ông già lại nháy mắt, trong mắt như có ngọn lửa chập chờn rồi mới chậm rãi nói tiếp :\r\n\r\n    - Trên đời có nhiều việc cũng giống như việc đun trà vậy. Chàng còn trẻ dĩ nhiên không biết thôi!\r\n\r\n    Tạ Hiểu Phong đón lấy chiếc ấm rót một chén đầy trà đắng, cơ hồ nén không nổi phải cười phá lên. Nhưng chàng không cười mà cũng không muốn tranh cãi.\r\n\r\n    Được người khác coi là con trẻ thì có gì là không tốt đâu, điều không tốt là người trẻ lại sắp chết! Trà rót ra còn sôi sùng sục, chiếc bát đàn đựng trà rất nhỏ. Tạ Hiểu Phong tợp một hơi cạn bát. Dù uống trà hay uống rượu chàng đều làm một tợp rất nhanh, bất kỳ làm việc gì chàng cũng đều làm nhanh gọn. Phải chăng vì chàng đã sớm cảm thấy từ lâu là cuộc sống của mình cũng kết thúc rất sớm?\r\n\r\n    Cuối cùng chàng nhịn không nổi phải bật cười rồi bỗng bảo :\r\n\r\n    - Có một câu cháu nói ra chắc phải làm cụ giật mình!\r\n\r\n    Ông già nhìn Tạ Hiểu Phong với đầy vẻ cười châm biếm rồi chờ chàng nói.\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Cháu là người sắp chết đến nơi rồi!\r\n\r\n    Ông già không hề giật mình hay ít ra không để lộ một vẻ gì là ngạc nhiên cả.\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Cháu nói thật đấy!\r\n\r\n    Ông già :\r\n\r\n    - Ta thấy rồi!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Thế cụ không phải chuẩn bị đuổi cháu ra khỏi thuyền ư?\r\n\r\n    Ông già lắc đầu.\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Nhưng cháu có thể chết trước mặt cụ bất kỳ lúc nào đấy!\r\n\r\n    Ông già :\r\n\r\n    - Ta đã thấy người chết rồi, mà ta cũng thấy chết người rồi!\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Nếu cháu là cụ thì không bao giờ cháu để một người lạ chết ở trên thuyền mình!\r\n\r\n    Ông già :\r\n\r\n    - Chàng không phải là ta, mà chàng cũng chẳng thể nào chết trên thuyền của ta được!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Tại sao ạ?\r\n\r\n    Ông già :\r\n\r\n    - Vì chàng đã gặp ta chứ sao!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Gặp cụ thì cháu không chết ư?\r\n\r\n    Ông già đáp :\r\n\r\n    - Phải rồi!\r\n\r\n    Giọng ông già rất lạnh lẽo nhưng kiểu nói lại rất khẳng định :\r\n\r\n    - Chàng gặp ta có muốn chết cũng không được!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Tại sao ạ?\r\n\r\n    Ông già đáp :\r\n\r\n    - Vì ta không bao giờ để người lạ chết trên thuyền của mình!\r\n\r\n    Tạ Hiểu Phong bật cười.\r\n\r\n    Ông già hỏi :\r\n\r\n    - Chàng cho rằng ta không cứu nổi chàng ư?\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Cụ chỉ thấy thương tích của cháu, cụ chưa thấy chất độc cháu bị trúng độc vì vậy cụ mới cho rằng có thể cứu được cháu!\r\n\r\n    Ông già hỏi :\r\n\r\n    - Hử?\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Thương tích của cháu tuy chỉ ở da thịt, nhưng độc ở trong xương rồi!\r\n\r\n    Ông già lại hỏi :\r\n\r\n    - Hử?\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Không có ai giải được độc của cháu đâu!\r\n\r\n    Ông già hỏi :\r\n\r\n    - Không một người nào ư?\r\n\r\n    Tạ Hiểu Phong đáp :\r\n\r\n    - Có lẽ có một người!\r\n\r\n    Chàng rũ quần áo đứng dậy, chậm rãi nói tiếp :\r\n\r\n    - Người ấy nhất định không phải là cụ rồi!\r\n\r\n    Ông già hỏi :\r\n\r\n    - Vì thế chàng định đi ư?\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Cháu chỉ có đi thôi!\r\n\r\n    Ông già :\r\n\r\n    - Chàng không đi được đâu!\r\n\r\n    Tạ Hiểu Phong từ từ bảo :\r\n\r\n    - Lẽ nào gặp cụ rồi cháu muốn đi cũng không được ư?\r\n\r\n    Ông già :\r\n\r\n    - Đúng thế! Không được!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Tại sao?\r\n\r\n    Ông già :\r\n\r\n    - Vì chàng đã uống một chén trà đắng của ta!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Chẳng lẽ cụ bắt cháu phải bồi trả ư?\r\n\r\n    Ông già đáp :\r\n\r\n    - Chàng muốn bồi trả cũng không nổi!\r\n\r\n    Tạ Hiểu Phong định cười mà không cười nổi.\r\n\r\n    Chàng chợt cảm thấy các đầu ngón tay, các đầu ngón chân tê dại đi và đang lan đi khắp nơi.\r\n\r\n    Ông già hỏi :\r\n\r\n    - Chàng có biết chàng uống trà gì không?\r\n\r\n    Tạ Hiểu Phong chỉ còn biết lắc đầu.\r\n\r\n    Ông già :\r\n\r\n    - Đó là “Ngũ Ma tán”!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Ngũ Ma tán?\r\n\r\n    Ông già đáp :\r\n\r\n    - Đây là phương thuốc bí truyền của Hoa Đà. Sau khi Hoa Đà mất, đã bị thất truyền nhiều năm!\r\n\r\n    Ông già chậm rãi nói tiếp :\r\n\r\n    - Nhưng có người quyết tâm cố tìm cách phối chế bí mật của phương thuốc này.\r\n\r\n    Phải mất công suốt mười bảy năm ròng, nếm vị thuốc khắp thiên hạ, thậm chí không ngại dùng cả vợ và con gái để thử nghiệm!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Người ấy thành công chứ ạ?\r\n\r\n    Ông già chậm rãi gật đầu :\r\n\r\n    - không sai. Người ấy đã thành công nhưng con gái của người ấy bị hóa mù, còn vợ thì hóa điên!\r\n\r\n    Tạ Hiểu Phong giật mình nhìn ông già hỏi :\r\n\r\n    - Người ấy là cụ?\r\n\r\n    Ông già đáp :\r\n\r\n    - Người ấy không phải là ta, chỉ có điều trước khi người ấy nhảy xuống sông đã đem phương thuốc bí truyền này truyền lại cho ta!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Người ấy nhảy xuống sông ư?\r\n\r\n    Ông già hỏi lại :\r\n\r\n    - Nếu vợ chàng, con chàng bị điên, bị mù chỉ vì chàng thì chắc chàng cũng phải nhảy xuống sông thôi!\r\n\r\n    Ông già lạnh lùng nhìn Tạ Hiểu Phong rồi hỏi rất lạnh lùng :\r\n\r\n    - Thử hỏi một cốc trà như thế chàng lấy gì mà bồi trả nổi?\r\n\r\n    Tạ Hiểu Phong đáp :\r\n\r\n    - Cháu không thể bồi trả nổi!\r\n\r\n    Chàng cười gượng nói tiếp :\r\n\r\n    - Có điều nếu biết trước chén trà là như vậy thì không bao giờ cháu uống cả!\r\n\r\n    Ông già :\r\n\r\n    - Rất tiếc là giờ chàng đã uống mất rồi!\r\n\r\n    Tạ Hiểu Phong cười gượng.\r\n\r\n    Ông già :\r\n\r\n    - Vì thế bây giờ chân tay chàng bắt đầu tê dại, bây giờ có lấy dao xẻo chàng, chàng cũng không cảm thấy đau!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Rồi sau này?\r\n\r\n    Ông già không đáp chỉ chậm chạp lấy ra một cái rương da màu đen.\r\n\r\n    Rương nhỏ mà bằng. Tuy rất cũ kỹ nhưng vì tay người cọ xát lâu ngày nên lên nước bóng nhoáng rất lạ kỳ. Ông già mở rương da, trong rương lập tức lóe lên một thứ ánh sáng màu xanh nhạt.\r\n\r\n    ánh đao! Mười ba cây đao! Mười ba cây đao với hình dáng kỳ lạ. Có cây khoằm như lưỡi liềm, có cây lại như răng cưa, có cây hẹp bản mà dài, có cây gấp khúc... Cả mười ba cây đao này có chung một đặc điểm là mỏng và sắc nhọn. Ông già đăm đăm nhìn mười ba cây đao, đôi mắt đã suy kém bỗng loáng lên ánh sáng còn sắc bén hơn cả mũi đao.\r\n\r\n    - Về sau ta sẽ dùng chúng để đối phó với chàng!\r\n\r\n    Cuối cùng ông già đã trả lời câu hỏi của Tạ Hiểu Phong :\r\n\r\n    - Dùng mười ba cây đao này này!\r\n\r\n    Tạ Hiểu Phong đã ngồi xệp xuống. Cơn tê dại đáng sợ vừa nãy tựa hồ lan tỏa khắp toàn thân chàng, chỉ còn mỗi cặp mắt là còn nhìn được.\r\n\r\n    Chàng cũng nhìn mười ba cây đao kia, chàng không thể không nhìn.\r\n\r\n    Nước sông cứ lặng lờ dào dạt trôi, lửa bếp lò cũng lụi dần.\r\n\r\n    Ông già nhấc cây đao bản hẹp mà dài lên: cây đao dài chứng chín tấc rộng độ bảy phân.\r\n\r\n    - Trước hết ta dùng đao này cắt thịt chàng!\r\n\r\n    Ông già nói tiếp :\r\n\r\n    - Những chỗ thịt thối nát trên mình chàng!\r\n\r\n    - Rồi sau nữa?\r\n\r\n    - Rồi sau nữa ta sẽ dùng các lưỡi đao kia để đối phó tiếp với chàng!\r\n\r\n    Ông già lại nhấc cây đao khoằm như câu liêm lên :\r\n\r\n    - Dùng đao này để tước máu thịt chàng!\r\n\r\n    - Rồi sau nữa?\r\n\r\n    - Rồi sau nữa ta dùng cây đao này nạo xương thịt chàng!\r\n\r\n    Ông già đổi cây đao khác :\r\n\r\n    - Đem nạo các đầu xương ngấm độc của chàng, đào hết ra, đến gốc độc cũng phải đào bằng hết!\r\n\r\n    Nghe người ta xẻo thịt, tước thịt, nạo xương, vét máu... mình như mắt Tạ Hiểu Phong không hề nhấp nháy.\r\n\r\n    Ông già nhìn chàng :\r\n\r\n    - Ta cam đoan với chàng là không hề đau đớn một tẹo nào!\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Phải chăng là vì cháu đã uống chén “Ngũ Ma tán” kia?\r\n\r\n    Ông già :\r\n\r\n    - Không sai! Đó là công dụng của Ngũ Ma tán!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Và cũng chỉ có dùng cách này mới giải hết độc trong mình cháu?\r\n\r\n    Ông già đáp :\r\n\r\n    - Từ giờ trở đi, dường như chỉ có mỗi cách này!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Cụ biết trước cháu trúng loại độc này nên mới chuẩn bị sẵn cho cháu cách chữa này phải không?\r\n\r\n    Ông già đáp :\r\n\r\n    - Quả không sai!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Nhưng sao cụ biết?\r\n\r\n    Ông già đáp :\r\n\r\n    - Xưa nay ta vẫn để mắt nhìn chàng.\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Tại sao vậy?\r\n\r\n    Ông già đáp :\r\n\r\n    - Vì ta muốn dùng tính mệnh chàng đi đổi lấy một mạng khác!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Đổi thế nào?\r\n\r\n    Ông già :\r\n\r\n    - Ta muốn chàng đi giết cho ta một người!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Giết người như thế nào?\r\n\r\n    Ông già đáp :\r\n\r\n    - Một kẻ giết người!\r\n\r\n    Tạ Hiểu Phong :\r\n\r\n    - Kẻ ấy giết những người ra sao?\r\n\r\n    Ông già đáp :\r\n\r\n    - Có người đáng giết, có người không đáng giết!\r\n\r\n    Tạ Hiểu Phong hỏi :\r\n\r\n    - Vì vậy kẻ ấy cần giết ư?\r\n\r\n    Ông già :\r\n\r\n    - Không phải kẻ cần giết ta tuyệt không muốn chàng phải đi giết mà chàng cũng tuyệt không cần đi giết!\r\n\r\n    Trong ánh mắt ông già hiện lên một vẻ gì rất đặc biệt :\r\n\r\n    - Ta đảm bảo chàng giết kẻ đó xong quyết không phải hối hận về sau!\r\n\r\n    Tạ Hiểu Phong không nói gì.\r\n\r\n    Chàng cảm thấy cơn tê dại đáng sợ này đang lên óc, đang lan vào tim chàng chầm chậm.\r\n\r\n    Chàng còn kịp nghe ông già hỏi :\r\n\r\n    - Chàng muốn chết hay không nào?\r\n\r\n    Và chàng còn kịp biết mình trả lời :\r\n\r\n    - Tôi không muốn chết!\r\n\r\n    Tiếng động cuối cùng Tạ Hiểu Phong nghe thấy là tiếng mũi đao nạo vào xương.\r\n\r\n    Vào xương của chính chàng! Nhưng chàng chẳng cảm thấy gì cả.\r\n\r\n    Trời sáng. Mặt trời chiếu khắp nơi, mặt đất bừng lên rực rỡ.\r\n\r\n    Rồi trời tối lại.\r\n\r\n    Ánh trăng vằng vặc, khắp trời đầy sao.\r\n\r\n    Dù ban ngày hay ban đêm, dù trời sáng hay trời tối, đời người ta lại có mặt đẹp đẽ riêng. Nếu một con người có thể sống được thì tại sao lại muốn chết?\r\n\r\n    Và ai là người thật sự muốn chết?\r\n\r\n    Tạ Hiểu Phong không chết. Cảm giác đầu tiên của chàng thấy là có hai bàn tay ai đang đè bóp vùng tim cho chàng rất chậm rãi.\r\n\r\n    Đôi tay rất khô xác, rất ổn định, lòng bàn tay đầy chai tay. Rồi sau Tạ Hiểu Phong nghe thấy tiếng đập của trái tim chàng.\r\n\r\n    Tiếng đập từ yếu ớt dần dần biến thành ổn định. Chàng hiểu là đôi tay kia đã cứu sống chàng! Ông già đang nhìn Tạ Hiểu Phong, đôi mắt mệt mỏi già nua chợt biến thành trong trẻo, sáng quắc một cách khó tả có thể ví như ánh sao trong đêm mùa thu.\r\n\r\n    Chàng chợt phát hiện ra rằng ông già còn trẻ nhiều so với tưởng tượng của chàng.\r\n\r\n    Cuối cùng ông già phì ra một hơi thở :\r\n\r\n    - Giờ chàng có thể sống được rồi! Chỉ cần chàng đồng ý, ta nhất định có thể làm cho chàng sống lâu hơn người khác một ít và bây giờ xương cốt của chàng lại sạch sẽ tươi mới như bông hoa Ngọc Thục Quỳ vừa mới hái.\r\n\r\n    Tạ Hiểu Phong không nói gì. Chàng chợt nhớ tới lời của Giản Truyền Học nói với chàng.\r\n\r\n    “Trên đời này chỉ có thể có một người cứu được ông. Nhưng nếu người ấy cứu sống ông xong nhất định sẽ muốn chết dưới lưỡi kiếm của ông!”","title":"Yến thập tam - Hồi 42"}