{"text":"﻿    Đã qua thật lâu, mọi người uống rượu rất vui vẻ, mùi thuốc lá dày đặc, đàn ông ngồi một bên, con gái ngồi một bên nói tán dóc, Đàm Thư Mặc kéo cửa ra ngoài nhận điện thoại, Triệu Thuỷ Quang đành phải cầm chén trà uống, quả nhiên chuyện muốn đến rốt cục cũng đã đến.\r\n\r\n    Cô gái ngồi kế bên nói, “Em thực sự là học trò của Đàm Thư Mặc hả? Em học đại học J à?”\r\n\r\n    Triệu Thuỷ Quang gật đầu nói “Vâng”.\r\n\r\n    Cô gái lại tiếp tục nói, “Lúc mình là học trò sao lại không gặp được thầy giáo mẫu mực như thế hả!” Đôi mắt đen huyền cứ chớp chớp mắt liên tục.\r\n\r\n    Cô gái thứ hai xen vào, “Thôi đi, bạn không thấy lần trước Tôn Tiện cũng dẫn theo bạn gái, lần này chẳng thấy đâu nữa hả, bạn cũng biết quá rõ đám bọn họ rồi còn gì.” Vừa nói lại vừa liếc liếc Triệu Thuỷ Quang.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Triệu Thuỷ Quang tiếp tục uống nước, mặc niệm: tôi cái gì cũng không thấy, cái gì cũng không nghe!\r\n\r\n    Hàn Hi Hi nói, “Thư Mặc không phải là người như thế, mình và anh ấy học chung với nhiều năm như vậy mà không biết sao, đừng suy nghĩ nhiều quá!” Cô nhìn Triệu Thuỷ Quang cười cười.\r\n\r\n    Triệu Thuỷ Quang đã hiểu thế nào gọi là ăn nói chua ngoa, đám con gái này đúng thiệt là ăn nói rất chua ngoa!\r\n\r\n    Người ta nói để cô yên bụng, người ta cũng biết nói là người ta và người ta đã quen biết nhau nhiều năm như vậy rồi.\r\n\r\n    Bực bội hết sức, cô buông ly xuống, thủng thẳng, “Không cần phải nói với em, em không là gì của anh ấy cả.” Mấy cô gái kia thoáng sửng sờ, đúng là chưa từng thấy bất cứ cô gái nào từ chối Đàm Thư Mặc, hơn nữa còn nói thẳng thắn đến như thế!\r\n\r\n    Có người đột nhiên nhìn ra cửa, không nói thêm câu nào, cả căn phòng bỗng im phăng phắc.\r\n\r\n    Triệu Thuỷ Quang ngẩng đầu lên thấy Đàm Thư Mặc đút tay vào túi quần đứng ở ngay cửa, ánh mắt lạnh lùng lại có chút tức giận, cô thực rất sợ hãi, rụt rè, co người lại, mà Đàm Thư Mặc đang nổi giận, bước hai bước nắm lấy cổ tay của cô, kéo lên, rồi nói, “Chúng tôi đi trước.” Cũng không quay đầu lại đã kéo cô đi ra ngoài.\r\n\r\n    Triệu Thuỷ Quang nào dám lên tiếng, bị anh kéo đến góc khuất ở hành lang, Đàm Thư Mặc lúc này còn doạ người hơn cả hồi nãy nữa, ánh mắt lạnh tanh, khoé miệng mân lên, cô mới hiểu lúc nãy là anh giữ thể diện cho mình!\r\n\r\n    Triệu Thuỷ Quang bị ép sát vách tường, trời đã vào hạ, nhưng vách tường không hiểu sao lại lạnh như băng.\r\n\r\n    Đôi mắt Đàm Thư Mặc tràn ngập lửa giận, anh véo cằm Triệu Thuỷ Quang hỏi cô, “Lặp lại lần nữa, anh là gì của em!”\r\n\r\n    Cô chưa từng thấy anh như thế, lí nhí nói, “Thầy Đàm.”\r\n\r\n    Lời chưa nói hết, nụ hôn của anh đã chiếm lấy môi cô, một nụ hôn mạnh mẽ ngất ngây, chiếc lưỡi ngọ nguậy mãnh liệt như trừng phạt, lửa tình hừng hực, Triệu Thuỷ Quang cho tới bây giờ chưa từng trải qua một nụ hôn như vậy, sợ đến nỗi không dám động đậy, hai mắt chỉ có thể từ từ nhắm lại, đầu lưỡi như thiêu như đốt, cái gì cũng không nghe được, chỉ thấy lòng mình rộn rạo, tiếng tim đập thình thịch thật to, chấn động cả lỗ tai.\r\n\r\n    Chính cô cũng biết qua bao lâu anh mới kéo ra khoảng cách, cúi đầu xuống khẽ liếm vành tai cô, hà hơi, lại hỏi cô, “Triệu Thuỷ Quang, anh là ai?”\r\n\r\n    Triệu Thuỷ Quang chỉ nghe được mùi hương thoang thoảng trên người Đàm Thư Mặc, trong miệng thanh thanh mùi rượu trái cây ngọt lịm làm cô lâng lâng như say rượu, từ từ thấm vào tận tim gan, trí óc càng thêm mơ hồ.\r\n\r\n    Ngày mùa hè nên quần áo đều rất mỏng manh, tay hai người quấn quýt vào nhau như thể sắp bốc lửa cháy rần rật.\r\n\r\n    Quần áo mùa hè của con gái lại ngắn, bàn tay nóng hổi của anh dính sát quần áo cô, từ từ tiến vào, đầu ngón tay lạnh như băng chạm vào cái eo thon tinh tế kia, dọc theo đường cong mĩ miều mà đi lên, ngón tay thon dài nóng như lửa như muốn đốt cháy làn da nhạy cảm của cô thiếu nữ, ngọn lửa lan toả khắp cơ thể như sắp nổ tung.\r\n\r\n    Chiếc lưỡi linh hoạt của anh quét quanh vành tai cô, giọng nói trầm bổng gợi cảm vô cùng, “Anh là gì của em, hả?”\r\n\r\n    Triệu Thuỷ Quang cảm thấy cơ thể này không còn là của mình nữa, mơ mơ màng màng, nhỏ giọng nói, “Ông xã.”\r\n\r\n    Động tác của Đàm Thư Mặc dừng lại, thu tay về, vỗ trán, dựa vào tường ôm bụng cười sặc sụa.\r\n\r\n    Triệu Thuỷ Quang giờ mới phát giác mình đã nói gì, cô hối hận không thể một tay giết chết mình cho rồi, ở trường học, việc học trò xưng ông xã bà xã là chuyện rất bình thường, ở trong phòng ký túc xá của cô cũng hay bảo với nhau: ông xã hôm nay làm gì, đi đâu. Triệu Thuỷ Quang cũng không suy nghĩ nhiều, vô thức nói ra, cẩn thận ngẫm lại thì ở phương diện của Đàm Thư Mặc nghe thì lại mang một ý nghĩa khác, “ông xã” này và “ông xã” kia có gì khác biệt thì cô không rõ lắm, nhưng tóm lại là khác nhau. Cô muốn đập đầu vào tường cho xong!\r\n\r\n    Đàm Thư Mặc cũng biết từ này là từ phổ biến trong giới học trò, anh vốn không phải giận cô nói “không là gì của anh”, anh cũng hiểu Triệu Thuỷ Quang là người thế nào, chắc hẳn đã xảy ra chuyện gì thì cô mới nói như vậy, nhưng cô bé này lại cố tình kéo xa khoảng cách giữa anh và cô khiến anh rất tức tối, anh biết rõ cô có lẽ không phải cố tình, nhưng trong tiềm thức lại cảm thấy anh và cô cũng có khoảng cách, cứ nghĩ đến điều này lại khiến anh giận điên lên. Bức cô nói ra chỉ vì muốn cô phải chuẩn bị, muốn cô phải ý thức được điều này, không ngờ rằng hiệu quả lại tốt đến thế!\r\n\r\n    Anh duỗi tay ra nắm lấy tay cô, nỗi hân hoan vui sướng trong lòng đã xua tan đi giá lạnh ngày đông lúc nãy, trìu mến nói, “Lặp lại lần nữa đi!”\r\n\r\n    Cô lại xấu hổ thẹn thùng, vùi mặt vào ngực anh, không thèm trả lời.\r\n\r\n    Hàn Hi Hi chạy ra tới lại phát hiện ở góc khuất ngay hành lang, có một người đàn ông đang ôm một cô gái trong lòng, ánh mắt nồng nàn yêu thương, miệng tươi cười vui vẻ, đến tận bây giờ cô cũng chưa từng thấy một người đàn ông kiêu ngạo lại có thể cười hạnh phúc đến thế.\r\n\r\n    Đúng vậy, đây chính là lời thật lòng của Hàn Hi Hi, cô quen anh đã biết bao nhiêu năm, cô hiểu rõ anh, nhưng trước đến nay chưa từng thấy anh cười dịu dàng đến vậy, hai người đứng ở nơi đó, ôm nhau sít sao, như thế trên đời này chỉ còn mỗi họ mà thôi.\r\n\r\n    Chương 26.1: Đau răng không phải bệnh\r\n\r\n    Triệu Thuỷ Quang cảm giác mình gần đây rất xui xẻo, ở trường bữa nào cúp học thì y như rằng bữa đó sẽ điểm danh, rồi lúc về nhà vào cuối tuần, điện thoại bị người ta lấy trộm, cuối cùng đi dạo phố cùng Hi Diệu lại gặp người không hề muốn gặp.\r\n\r\n    Trời tháng sáu, Nam Kinh rất nóng, Triệu Thuỷ Quang mua đậu đỏ đá xay, đứng ở đó tán dóc với Hi Diệu, bỗng nhiên có người ở sau lưng gọi cô, “Em Tiểu Quang”, Triệu Thuỷ Quang thật đúng là chưa từng bị cô gái nào kêu như vậy, bởi thế cả người rùng mình ớn lạnh, xoay lại xem là ai.\r\n\r\n    Cô thấy Hàn Hi Hi đứng phía sau, cô ta mặc chiếc áo sơ mi viền tơ cổ trễ, áo khoác ngoài màu đen già dặn, phối hợp với quần tây bó sát người, lộ ra đôi chân săn chắc thon dài, hiển nhiên rất ra dáng người đẹp thành thị. Triệu Thuỷ Quang ngẩng đầu nhìn mặt trời chói chang giữa trưa, thật sự cô ta rất bản lĩnh, trời nóng đến thế mà mặc vậy cũng không hề bị trúng nắng, quan trọng chính là gương mặt được trang điểm rất kỹ càng, đây mới gọi là chuyên nghiệp.\r\n\r\n    Triệu Thuỷ Quang có ấn tượng sâu sắc đối với Hàn Hi Hi, vì thế nhanh nhẩu đáp lời, “Chào chị”, ngẫm lại thì nghĩ cần cười với cô ta, tuy nhiên cũng thắc mắc không biết cô ta tìm cô làm gì.\r\n\r\n    Hi Diệu nghiêng người, len lén hỏi nhỏ Triệu Thuỷ Quang, “Cô ta là ai thế?”\r\n\r\n    Triệu Thuỷ Quang nói nhỏ, “Bạn của thầy Đàm.”\r\n\r\n    Về phần là dạng bạn bè gì, cô cũng không rõ ràng lắm. Nhưng cô có mắt để nhìn, có tai để nghe, cô biết rõ Hàn Hi Hi có tình cảm với Đàm Thư Mặc, nhưng cô cũng biết rõ Đàm Thư Mặc và cô ta không hề có quan hệ gì.\r\n\r\n    Tình cảm và suy nghĩ của những cô thiếu nữ mười tám, mười chín tuổi khó tranh dao động, lo cái được cái mất, Triệu Thuỷ Quang cũng như vậy, trong lòng cũng có chút ghen tuông, nhưng cô biết Đàm Thư Mặc đối xử rất tốt với mình, một người đàn ông tốt như vậy, cô làm sao có thể nghi ngờ vô căn cứ chứ !\r\n\r\n    Hàn Hi Hi cười, công việc của cô đã quen với việc mỉm cười thế này, đối với loại người gì cười thế nào, dùng ánh mắt gì, cô đã sớm quen như lái xe chạy trên đường. Cô hỏi, “Giờ có bận gì không? Cùng đi uống nước nói chuyện gì đó chứ?” Vừa nói vừa chỉ qua quán cafe bên cạnh.\r\n\r\n    Triệu Thuỷ Quang ngạc nhiên, phong tục quả nhiên là phong tục, mấy tình tiết thế này ai ngờ lại giáng xuống người cô. Người phụ nữ như Hàn Hi Hi cực kỳ thông minh, không hề tỏ ra hung dữ, cũng chẳng dùng từ ngữ đe doạ, chỉ kêu “nói chuyện gì đó”. Tuy nhiên, Triệu Thuỷ Quang và cô ta có gì để mà nói đây này.\r\n\r\n    Hi Diệu vốn đứng ở bên cạnh ăn đá xay, ngẩng đầu lên, chỉ vào cửa hàng bên cạnh, lớn tiếng nói, “Tiểu Quang, lần trước đôi giày xăng đan mà chị nói với đó, cửa hàng Kim Ưng đang đại hạ giá, đi qua đó coi với chị chút đi.” Nói xong liền kéo Triệu Thuỷ Quang đi.\r\n\r\n    Triệu Thuỷ Quang buồn cười cực kỳ, Hi Diệu ngoài miệng hay mắng cô, nhưng cũng không để cô bị người ta ức hiếp.\r\n\r\n    Triệu Thuỷ Quang quay đầu nhìn Hàn Hi Hi, cười tỏ vẻ áy náy, “Xin lỗi, giờ em đang đi dạo phố với bạn rồi.”\r\n\r\n    Hàn Hi Hi cũng không ép buộc, dịu dàng nói, “Vậy cũng được, hôm khác chúng ta đi, chị làm sao liên lạc với em?” Giọng nói nhỏ nhẹ nhưng không kém phần cứng cỏi.\r\n\r\n    Người thế này chắc hẳn trong công việc đã vượt mọi chông gai, không ai địch lại, Triệu Thuỷ Quang nghĩ thầm trong bụng, cô cho đến bây giờ cũng không học được khí thế như vậy.\r\n\r\n    Thở dài, cô trả lời, “Xin lỗi, chị Hàn, em nghĩ em và chị không có cơ hội nói chuyện với nhau đâu, nói là tâm sự cũng chưa chắc gì là tâm sự, chị muốn nói gì, em đây có thể đoán được, nhưng mấy lời đó em hoàn toàn không muốn nghe, thế thì tại sao phải ép bản thân mình nghe chứ.”\r\n\r\n    Cô nói ra từng suy nghĩ trong lòng mình, ánh mắt trong veo chân thật.\r\n\r\n    Khuôn mặt không hề trang điểm, phơi nắng đến đỏ bừng, tuy dáng vẻ còn non nớt, nhưng đó vốn là bản chất của tuổi trẻ.\r\n\r\n    Hàn Hi Hi không ngờ tới rằng một cô sinh viên như Triệu Thuỷ Quang lại có thể nói trắng ra như thế, cô hơi sửng sốt, đờ người không biết phải trả lời thế nào.\r\n\r\n    Đọc sách, du học, làm việc, gặp qua nhiều người, cô đã quen phân tích từng lời nói của người khác, cân nhắc từng hành động bước đi của mình, để có được lợi ích tối đa trong tất cả mọi thứ.\r\n\r\n    Hàn Hi Hi đột nhiên cảm thấy rất ghét Triệu Thuỷ Quang, cô bé này có thể sống thoải mái thanh thản, được bạn bè quan tâm, được người mình yêu che chở, tuổi trẻ thong dong tự tại. Còn cô, không tin vào sự bền vững của tình bạn, cũng không tin lại có một tình yêu nồng cháy, một mực khát vọng đạt được ước mơ trong tương lai, vẻ đẹp con người trong cô dần dần nguội lạnh theo thời gian.\r\n\r\n    Lời của cô nghe chói tai, “Chuyện tình cảm lên lên xuống xuống, bây giờ đang ở cùng một người không có nghĩa sau này cũng sẽ sống bên cạnh họ, em gái à, tuổi chị lớn hơn em, tuổi đời cũng nhiều hơn em, có lòng tốt nhắc nhở em một câu, con người là động vật thay đổi vô thường. Yêu hay không yêu chỉ là trong chớp mắt, huống chi các người lại cách nhau nhiều tuổi như vậy.”\r\n\r\n    Triệu Thuỷ Quang kéo Hi Diệu lại, biết Hi Diệu nổi điên muốn mắng người, nhưng đây là của chính mình, tốt nhất nên để bản thân tự giải quyết.\r\n\r\n    Triệu Thuỷ Quang gật đầu nói, “Cảm ơn, em biết rõ không thể nói trước được bất cứ điều gì, nếu đó là chuyện sau này mới xảy ra, thì lo sớm hay lo muộn cũng thế thôi, không bằng hiện tại cứ sống vui vẻ thoải mái, chuyện sau này thì để sau này lo. Hơn nữa, tầm nhìn của em rất ngắn, chỉ nhìn thấy được hạnh phúc trước mắt thôi, trân trọng giữ gìn là được rồi, sau này bất luận xảy ra chuyện gì thì nhớ lại cũng đẹp, mà đau lòng cũng thế, em đều cố gắng đón nhận cả.”\r\n\r\n    Hàn Hi Hi vẫn cho rằng Triệu Thuỷ Quang còn là một cô bé, tuổi đời chẳng bao nhiêu cả, lại không ngờ đôi khi số tuổi cũng là một sức mạnh, nhưng Hàn Hi Hi tuyệt đối sẽ không nhận thua, trên phương diện tình cảm cô luôn là người cố chấp, cô cười lạnh, “Hy vọng là thế, chị chóng mắt lên xem.” Nói xong liền quay người rời đi, thật nực cười, cô từ lâu đã không còn tin trên đời còn thứ tình cảm đơn thuần như vậy.\r\n\r\n    Triệu Thuỷ Quang ngẫm lại, nói vọng theo, “Chị Hàn, nếu như chị không thích gọi em Tiểu Quang, hay em Tiểu Quang, cứ gọi thẳng tên em là Triệu Thuỷ Quang đi.”\r\n\r\n    Không đợi Hàn Hi Hi nói gì, cô đã kéo Hi Diệu đi, đi thật xa.\r\n\r\n    Có những thứ dù chúng ta muốn hay không muốn thì nó cũng đã xảy ra, cuộc đời con người vốn đã như thế, đối với những chuyện bản thân có thể tự quyết định, sao không nghe theo tiếng nói trong tim mình mà hoàn thành, sống thì phải thẳng thắn thành khẩn, chí ít không để bản thân phải thất vọng.","title":"Em là học trò của anh thì sao? - Chương 29"}