{"text":"﻿    Rồng ẩn phố chợ thái hoa tặc là ai Thuyền cá dấu ngọc lướt sóng tìm bóng nàng\r\n\r\n    Hơn một tháng sau, ở bến Hoàng Hải tại bán đảo Sơn Đông xuất hiện một chàng thiếu niên phong trần, tai nghe sóng biển vỗ bờ, mắt nhìn bóng buồm xa xa, lòng sinh cảm khái vô cùng. Người ấy chính là Đường Hiểu Lan. Sau khi chàng rời khỏi nhà họ Dương, vốn là muốn vào kinh tìm tung tích sư tẩu Quảng Luyện Hà, nhưng thấy võ công của mình còn kém xa Thần Ma song lão, sợ rằng đến kinh thành, bị Huyết Trích Tử phát hiện, lúc đó cứu người không xong trái lại đã mất mạng, chàng suy đi tính lại, rốt cuộc đã đổi hướng. Chàng không bằng hữu cũng chẳng người thân, chỉ có Huyền Phong đạo trưởng là bằng hữu của Châu Thanh vả lại Quan Đông tứ hiệp đã từng hứa cứu mẹ con Quảng Luyện Hà, lời hứa của bậc hào hiệp như sắt đá, bởi vậy Đường Hiểu Lan mới muốn đi vòng qua bán đảo Sơn Đông đến Bột Hải, từ đó tới Liêu Đông tìm Quan Đông tứ hiệp.\r\n\r\n    Hôm nay chàng đã đến Thanh Đảo, đưa mắt nhìn trời cao, trong lòng thấy thư thới, chàng chưa bao giờ ra biển, bất giác thấy sao biển đẹp lạ lùng, thế là một mình bước đến tửu lâu, kêu một bình rượu, chọn chỗ ngồi gần cửa sổ vừa uống rượu vừa ngắm biển. Đang lúc ngắm say sưa, chợt nghe tiếng ồn ào, khi nhìn lại thấy một toán lính bước lên lầu. Đường Hiểu Lan trấn tĩnh, muốn tìm lời ứng phó với toán quan sai này, không ngờ bọn chúng hỏi chàng rất tỉ mỉ, không những hỏi lai lịch họ tên mà còn hỏi Đường Hiểu Lan có bằng hữu hay người thân ở Thanh Đảo hay không, Đường Hiểu Lan nói: “Tôi chỉ là người qua đây, làm sao có bằng hữu?” một tên tính cười lạnh nói: “Ngươi nói là tú tài ở huyện Đông Bình, muốn đến Liêu Đông thăm người thân, nhưng khẩu âm rất khác lạ, ai dám đảm bảo ngươi không nói dối! Này! Bằng hữu, ngươi đến đây làm gì?” Đường Hiểu Lan nói: “Tôi chẳng làm gì cả!” một tên quan sai vung sợi thiết liên tròng vào cổ Đường Hiểu Lan, quát: “Ngươi theo bọn ta về phủ hãy nói!” Đường Hiểu Lan lách người qua, tên quan sai mất đà bổ tới, quát: “Giỏi lắm, ngươi dám chống cự!” rồi rút ra cây xích đao bổ xuống đầu chàng ta, Đường Hiểu Lan định ra tay, chợt nghe quát: “Khoan đã!” một chàng công tử trẻ tuổi phe phẩy quạt nhảy vọt tới, chặn giữa hai người, tên quan sai quát: “Ngươi là ai?” rồi vung tay ra toan tóm lấy chàng ta, chợt cảm thấy cổ tay đau nhói, bên cạnh lại có một hán tử cao lớn kéo y, quát: “Ngươi muốn chết!” chàng công tử trẻ tuổi mỉm cười: “Buông y ra!” bọn quan sai vội xúm tới, chàng công tử trẻ tuổi trừng mắt, hỏi: “Ai là bổ đầu?” hai mắt của chàng ta như có điện, giọng nói tuy không cao nhưng uy nghiêm vô hạn, khiến người ta không lạnh mà run. Tên quan sai hoảng đến thối lui mấy bước, một viên bổ đầu bước tới nói: “Tên này thô lỗ, mong công tử đừng trách! Xin hỏi công tử là ai? Có quan hệ gì đến bằng hữu này?” Viên bổ đầu già này vừa nhìn đã đoán được chàng ta là con nhà quyền quý bởi vậy mới dám bá đạo đến thế. Nào ngờ người ấy cười lạnh, nói: “Ngươi không xứng hỏi gia thế của ta!” rồi bật cây quạt ra, từ tốn quạt trước mặt y hai cái.Tên bổ đầu biến sắc, quỳ sụp xuống dập đầu nói: “Mạo phạm! Mạo phạm! Mong công tử đừng trách!” Chàng công tử trẻ tuổi nói: “Các ngươi hãy về đi, đây là bằng hữu của ta, ta đảm bảo y không nói dối!” lão bổ đầu cung kính dập đầu rồi dắt bọn quan sai co giò phóng xuống lầu!\r\n\r\n    Đường Hiểu Lan rất kinh ngạc, vội vàng đáp tạ. Lúc này bọn quan sai đã rút đi cả, trên lầu xì xào bàn tán, chỉ nghe tên tửu bảo lớn giọng nói: “Hừ, Bắt thái hoa tặc mà cũng đến nơi này!” một người khách khác nói: “Bọn chúng cũng không có mắt, người ta nho nhã đến thế mà bảo rằng thái hoa tặc!” một người khác lại nói: “Cũng chẳng trách họ, bọn thái hoa tặc hoành hành dữ dội, tri phủ đài nhân cứ hối thúc mãi, đương nhiên phải tìm kiếm khắp nơi”. Tên tửu bảo nói: “Lẽ nào thái hoa tặc công nhiên lên tửu lâu đợi bọn chúng đến bắt!” một người khác nói: “Cũng không hẳn, có lẽ thái hoa tặc lớn gan, dám công nhiên lên tòa Vọng Hải lâu này! Hơn nữa quan sai truy bắt gắt gao cũng là trừ hại cho dân!” một tửu khác hừ một tiếng: “Chỉ e không bắt được thủ phạm mà chỉ toàn bắt những người vô tội!”\r\n\r\n    Đường Hiểu Lan nghe thế ngạc nhiên, gọi tên tửu bảo lại nói: “Ở đây có thái hoa tặc ư?” tửu bảo nói: “Bọn chúng rất dữ dằng! Mười ngày nay đều có án xảy ra, con gái nhà lương thiện canh ba nửa đêm mất tích, cả con gái của Vương Bách Vạn và Châu Thủ Bị cũng bị bắt!” Đường Hiểu Lan nói: “Đến thế cơ à!” rồi nhíu mày, bất giác vỗ tay vào bao kiếm, chợt cảm thấy chàng công tử trẻ tuổi đang nhìn mình chằm chằm mặt đỏ ửng, nói: “Té ra bọn chúng tưởng tôi là thái hoa đại đạo!” chàng đang nói, khách khứa trên lầu lại nhao nhao lên, người ngồi gần cửa sổ kêu lên: “Lại có một toán quân binh đến nữa!” bọn họ sợ xảy ra chuyện nên vội vàng tính tiền ra về, chỉ còn lại chàng công tử thiếu niên, đại hán to cao cùng với Đường Hiểu Lan. Tên tửu bảo biết chàng công tử thiếu niên rất có vai vế, bởi vậy thêm vài món ăn, hâm lại ba bầu rượu ngon.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chàng công tử trẻ tuổi kéo tay Đường Hiểu Lan ngồi xuống, cười rằng: “Bọn nô tài làm mất hứng!” Đường Hiểu Lan lại cảm tạ ơn cứu mạng, chàng công tử thiếu niên phe phẩy cây quạy xếp, chậm rãi nói: “Điều đó có là gì, gia phụ quen biết Tuần phủ Sơn Đông, cây quạt này là Tuần phủ Sơn Đông viết, lão bổ đầu lúc nãy có lẽ nhận ra nét chữ của quan Tuần phủ nên không dám lôi thôi”.\r\n\r\n    Đường Hiểu Lan thấy trên cây quạt có mấy chữ “Vu Nam Hồ khấu tả”, trong lòng mới giật mình, thầm nhủ: “Chả lẽ cha của chàng ta là quan lớn trong triều”. Chàng nhớ lại những điều răn của sư phụ, vẻ mặt chợt lạnh nhạt. Chàng công tử trẻ tuổi nói: “Vu Nam Hồ xuất thân từ hàn lâm, thư pháp cũng rất khá. Khi ông ta chưa phát tích đã từng là học trò của phụ thân tôi, nên rất cung kính người. Cả nhà tôi từ viễn cổ đến nay không ai làm quan cả!” Đường Hiểu Lan nghe chàng ta nói như thế thì mới hơi yên lòng, đến khi hỏi họ tên, chàng công tử trẻ tuổi nói: “Tôi họ Vương tên Tôn Nhất, còn gia nhân của tôi là Cáp Bố Đà, là một người Hồi”. Vương Tôn Nhất rất khách sáo với chàng, hỏi: “Huynh đài lưng mang bảo kiếm, anh hoa lộ rõ, chắc là danh gia kiếm thuật”. Đường Hiểu Lan vội vàng nói: “Cũng chỉ từng học vài món công phu mèo ba cẳng, chẳng thể gọi là kiếm pháp gì cả”. Chàng công tử mỉm cười, lại phe phẩy cây quạt, chậm rãi ngâm rằng: “Bạch nhân y sơn tận, Hoàng Hà nhập hải lưu, giục cùng thiên lý mục, cánh thướng nhất tần lâu.  tòa Vọng Hải lâu này tuy tốt nhưng vẫn chưa cao lắm, nếu huynh đài muốn ngắm cảnh biển, tốt nhất hãy chèo thuyền ra biển, cách bờ biển không xa có đảo Điền Hoành, trên đó có một ngọn núi, leo lên đến đỉnh sẽ thấy mặt trời hồng từ biển mọc lên, đó mới là kỳ quan trong thiên hạ!” Đường Hiểu Lan nói: “Huynh đài quả thật có nhã hứng!” đang mừng vì chàng ta đã chuyển chủ đề, không ngờ chàng ta ngập ngừng rồi lại nói: “Ngâm thơ múa kiếm trên đảo mới là chuyện vui trong đời người, huynh đài có thể cho tôi mượn kiếm xem hay không?”\r\n\r\n    Đường Hiểu Lan rất lấy làm khó xử, Châu Thanh đã từng căn dặn không được tùy tiện khoe khoang, nhưng Vương Tôn Nhất rất khách sáo, lại có ơn với mình, bởi vậy cũng khó trả lời. Chàng đang chần chừ, cầu thang lầu vang lên tiếng lọc cọc, lại có hai người phụ nữ bước lên. Người đi đầu tóc đen mượt mà phủ vai, mặt lại thấy nếp nhăn, nhìn mái tóc của bà người ta chỉ nghĩ bà là thiếu nữ khoảng hai mươi tuổi, nhưng nhìn nếp nhăn trên mặt lại là một bà già tuổi khoảng năm mươi. Đi phía sau là một nàng thiếu nữ khuôn mặt xinh xắn, vẫn còn nét trẻ con tuổi khoảng mười sáu mười bảy, chàng công tử trẻ tuổi trợn mắt, bà già hỏi: “Khách quan có muốn nghe một khúc hát không?” Vương Tôn Nhất đảo mắt, nhìn tên gia đinh rồi nói: “Cũng được!” bà già cầm hai miếng tre gõ vào nhau, nàng thiếu nữ khẽ hát rằng: “Nhiếp phiền hồng hà hải thượng sinh, hải trung hữu đảo khiếu Điền Hoành, đương niên Tề quốc quý công tử! Quốc phá gia vong ngượng lệ hành, thệ bết đế Tần huyền chính khí, hải ngẫu khán bạo kiếm kỳ sinh, ngũ bách tráng trĩ thệ đồng tử, cường lỗ bất diện thiên đạo mãng...”\r\n\r\n    Tiếng ca chưa dứt, Vương Tôn Nhất chợt nhíu mày, chợt nói: “Đừng hát nữa!” bà già nói: “Khách quan nhìn về đảo Điền Hoành, sao không nghe Điền Hoành từ?” Cáp Bố Đà mắng: “Đừng lôi thôi!” Vương Tôn Nhất nói: “Thưởng bạc rồi bảo bà ta đi thôi!” Cáp Bố Đà vung tay ném hai nén bạc lớn đến, bà già nói: “Ai cần bạc vụn của ngươi!” rồi phất ống tay áo, hai nén bạc rơi xuống bàn, vỡ thành vô số mảnh nhỏ! Vương Tôn Nhất và Cáp Bố Đà thất kinh, cả hai người đàn bà đã xuống lầu. Cáp Bố Đà toan đuổi theo, Vương Tôn Nhất nói: “Thôi khỏi. Đường huynh, lúc nãy tôi định mượn kiếm xem thử, không biết có được hay không?” Đường Hiểu Lan nói: “Điều này... điều này...” rồi ngón tay sờ vào eo, chợt kinh hãi kêu lên: “Kiếm của tôi đâu rồi?” hai người nhìn lại, quả nhiên kiếm của Đường Hiểu Lan đã biến mất. Cáp Bố Đà nói: “Thủ pháp của mụ già thật nhanh!” Đường Hiểu Lan mất kiếm quý, lòng lo như lửa đốt, vội vàng cáo từ. Vương Tôn Nhất nổi hứng, phất tay nói: “Đường huynh đừng lo, tiểu đệ sẽ sai người nhà giúp tìm về”. Đường Hiểu Lan nói mấy câu cảm tạ, vội vàng đuổi theo người đàn bà ấy. Trên con đường ven biển, hai đầu đều có quân binh tuần tra, chẳng thấy bóng bà già đâu cả. Bọn quân binh thấy Đường Hiểu Lan vội vàng chạy ra cũng không ngăn lại.\r\n\r\n    Đường Hiểu Lan theo Dương Trọng Anh học được năm năm, tuyệt kỹ thần đạn cũng có thành tựu, vả lại chàng sử dụng ám khí phi mãng, học được thủ pháp thần đạn càng thấy lợi hạih hơn, phi mãng rất nhẹ, nên nhãn lực phải rất tốt. Thế mà chàng không hề phát giác khi bị người khác đánh cắp bảo kiếm, rõ ràng kẻ đánh cắp kiếm võ công cao cường đến mức khó tưởng tượng! Đường Hiểu Lan rầu rỉ thầm nhủ: “Bị một cao thủ như thế đánh cắp bảo kiếm còn mong gì lấy lại?” Rồi chàng cứ đi mãi, chợt thấy ngoài cảng có mười chiếc thuyền đánh cá đang đậu, có nàng thiếu nữ đang đứng trên một con thuyền, trông rất xinh xắn. Đường Hiểu Lan nhìn kỹ lại, thì ra chẳng phải nàng thiếu nữ lúc nãy, chàng mới cười buồn bã thầm nhủ: “Bảo kiếm chắc chắn đã mất, chi bằng cứ quay về trước thì hơn!” đi được mấy bước, nàng thiếu nữ đã vào trong khoang. Chợt thấy có một thiếu niên tuấn tú cũng đứng trông theo chiếc thuyền cá!\r\n\r\n    Đường Hiểu Lan thấy chàng ta đứng ngẩn người ra, thầm nhủ: “Chả lẽ này là thái hoa đại tặc!” chợt thấy chàng thiếu niên vung ống tay áo, Đường Hiểu Lan nhận ra đó chính là thủ pháp phóng ám khí bằng ống tay áo của chàng ta, mà loại ám khí này cực kỳ nhẹ, người bình thường chẳng thể nào nhận ra được. Đợi chàng thiếu niên bỏ đi xong, Đường Hiểu Lan đi lên đê, nhìn con thuyền cá, trên thuyền quả nhiên có thêm một đóa hoa mai, đóa hoa nở xòe ra năm cánh trông rất rõ ràng tựa như được người thợ khéo tay khắc vào. Đường Hiểu Lan biết đó là do ám khí hình hoa mai in sâu vào nên thầm kêu lên: “Không xong! Đây chắn chắn là ám hiệu của thái hoa đạo tặc để lại, chín phần mười là y đã để ý thiếu nữ trên thuyền, chỉ e đêm nay y sẽ lên thuyền hái hoa”. Chàng đang định gọi người trong thuyền ra, chợt thấy nàng thiếu nữ lúc nãy bước ra, trừng mắt nhìn Đường Hiểu Lan rồi khuất xuống nước, kéo lên một tia nước phóng thẳng về phía Đường Hiểu Lan, Đường Hiểu Lan bị tia nước bắn thẳng vào mặt, da mặt đau nhói. Rồi nàng ta khua chèo, chiếc thuyền lướt đi.\r\n\r\n    Đường Hiểu Lan lau khô nước, thầm kêu khổ, nàng ta chắc chắn tưởng chàng là hạng thiếu niên khinh bạc nên mới làm thế. Chàng thầm nhủ: “Giờ có nói với họ, họ cũng không tin, chi bằng đêm nay mình lại đến bắt thái hoa đại tặc để trừ hại cho trăm họ”. Chàng đứng tần ngần một hồi rồi trở về khách sạn.\r\n\r\n    Khi Đường Hiểu Lan rời khỏi khách sạn, chàng đã đóng cửa sổ, cửa phòng cũng được khóa lại, khi chàng mở cửa phòng ra, chợt thấy có gió quét tới, Đường Hiểu Lan vội vàng quay đầu nhưng không thấy bóng người nào cả, lòng thầm cười mình nghi thần nghi quỷ, không ngờ đi vào trong phòng chợt thấy hàn quang chói mắt, suýt nữa chàng đã kêu hoảng.\r\n\r\n    Trên chiếc bàn nhỏ cạnh giường có đặt một thanh bảo kiếm, đó chính là Du Long kiếm của chàng, vỏ kiếm treo trên tường, Đường Hiểu Lan cầm thanh kiếm lên, ở dưới có một dòng chữ viết: “Khuya ba ngày sau, đến miếu Điền Hoành gặp ta!” Đường Hiểu Lan thấy tim đập thình thịch, trong lòng cứ lo nơm nớp, không biết cao nhân nào đã đánh cắp kiếm rồi trả kiếm lại cho chàng là có dụng ý gì? Lại không biết miếu Điền Hoành ở đâu, nhưng còn cách thời gian hẹn đến ba ngày, trong vòng ba ngày chắc có thể dò ra được. Đường Hiểu Lan định thần, thầm nhủ: “Nếu người đánh cắp kiếm là cao nhân tiền bối chắc không có ác ý với mình, nếu kẻ xấu, chắc sẽ không trả kiếm lại. Xem ra chuyện này tuy kỳ lạ nhưng không hại gì. Đêm nay mình phải đấu với đại tặc thái hoa, cần phải cẩn thận với được. Thủ pháp ném ám khí của y cũng thuộc loại hiếm có trong võ lâm”. Thế rồi không suy nghĩ gì nữa mà nằm lăn ra giường đánh một giấc.\r\n\r\n    Đến khi chàng thức dậy đã chạng vạng tối, Đường Hiểu Lan ăn cơm tối xong, ra khỏi khách sạn nói với tiểu nhị rằng: “Có lẽ đêm nay ta về muộn”. Tên tiểu nhị nói: “Khách quan cứ tùy ý”. Đường Hiểu Lan nói: “Có người đến tìm ta, hãy nhớ hỏi họ tên”. Tên tiểu nhị trả lời: “Đương nhiên”. Đường Hiểu Lan bước ra bờ biển, đây là đêm trăng hạ huyền, trăng mờ sao thưa khiến cho mặt biển càng thêm thâm sâu thần bí. Đường Hiểu Lan tìm ra con thuyền đánh cá ấy, chàng ẩn thân sau một tảng đá, lặng lẽ chờ đợi tên đại tặc thái hoa!\r\n\r\n    Đợi một lúc rất lâu, vầng trăng mới dần dần nhô lên cao, Đường Hiểu Lan thầm nhủ: “Đã đến lúc!” quả nhiên đợi một hồi, một bóng người bay vọt tới, người ấy toàn thân mặc đồ trắng, tuy ánh trăng mờ ảo nhưng chàng có thể nhìn thấy rõ mồn một. Đường Hiểu Lan thầm thấy làm lạ, mặc đồ trắng là đại kỵ của người dạ hành, huống chi là có ý hái hoa người mặc đồ trắng chạy đến bờ biển, đó chính là người mà chàng đã gặp ban ngày. Đường Hiểu Lan nắm phi mãng trong tay, chưa kịp phát ra, chàng thiếu niên ấy đã điểm mũi chân phóng vọt lên cột buồm. Đường Hiểu Lan buộc miệng kêu lên: “Bắt thái hoa tặc!” rồi vung một nắm phi mãng!\r\n\r\n    Chàng thiếu niên áo trắng kêu lên: “Là ta, muội hãy ra đây!” ở khoang thuyền chợt xuất hiện một người vung đao chặt gãy cột buồm, chàng thiếu niên lộn người hạ xuống mặt thuyền, thân pháp vẫn còn lanh lẹ, rõ ràng chẳng hề bị thương. Có thể Đường Hiểu Lan đã phóng hụt phi mãng!\r\n\r\n    Từ trong khoang thuyền một lão ngư phu bước ra, chém tới soạt soạt mấy đao, miệng quát: “Hừ, đồ vô sỉ, ngươi còn muốn đến đây làm gì?” người áo trắng chỉ né tránh chứ không trả chiêu, kêu lên: “Ngư muội, ngư muội!” người trong thuyền khóc thút thít, cô gái đánh cá ban ngày mà Đường Hiểu Lan đã gặp bước ra, vừa khóc vừa nói: “Thái Quan, huynh hãy đi đi!” lão ngư phu quát: “Nha đầu đê tiện, quay vào!” chàng thiếu niên áo trắng tránh ba chiêu, đột nhiên phóng vọt về phía nàng thiếu nữ! Đường Hiểu Lan lướt người lên thuyền, cây Du Long kiếm đánh tới một chiêu “Tiên Nhân Chỉ Lộ” đâm vào ngực của chàng thiếu niên, quát: “Thái hoa tặc thật lớn gan!” chàng thiếu niên chợt thấy ánh hàn quang chói mắt, lách người qua, chưng hửng quát: “Ai là thái hoa tặc?” Đường Hiểu Lan lại đâm một kiếm, lão ngư phu đã đẩy nàng thiếu nữ vào khoang, mặt lộ vẻ kinh ngạc, tay cầm thanh Quỷ Đầu đao chặn trước thuyền chứ không động thủ.\r\n\r\n    Truy Phong kiếm pháp của Đường Hiểu Lan lanh lẹ lạ thường, thiếu niên áo trắng né tránh rất vất vả, lại thêm mặt thuyền không lớn, dù tránh trái né phải cũng bị chụp trong màn kiếm quang, Đường Hiểu Lan múa kiếm như gió, đánh liên tục mấy mươi nhát kiếm mà vẫn chẳng chạm được chàng thiếu niên áo trắng, trong lòng kinh hãi lắm. Chàng thiếu niên áo trắng cũng chỉ có thể né tránh chứ không dùng công phu tay không đoạt binh khí được, dù võ công tinh thâm cũng toát mồ hôi toàn thân! Đường Hiểu Lan liên tục đâm tới mà không trúng, trong lòng nôn nóng nên sử dụng tám đường kiếm pháp Truy phong trục điện, kiếm khí lạnh lẽo chuyên đâm vào hai mắt của đối thủ, chàng thiếu niên áo trắng quát: “Huynh đệ, ngươi không ngừng tay ta sẽ đắc tội với ngươi!” rồi chợt nghe tiếng vải rách, chàng thiếu niên xé tá áo phóng tới cuộn vào thanh kiếm của Đường Hiểu Lan, Đường Hiểu Lan thấy hổ khẩu tê rần, tựa như bị sắt thép đánh vào, thủ kình buông lỏng, cây kiếm đã bị đoạt mất, chợt keng một tiếng, chàng thiếu niên đã ném thanh kiếm của chàng vào khoang. Đường Hiểu Lan lộn người xuống thuyền, vung tay phóng ra một nắm phi mãng, chàng thiếu niên không ngờ rằng sau khi chàng mất kiếm mà vẫn ngoan cường như thế, chỉ hơi sơ ý, gót chân đã trúng hai mũi phi mãng! Chàng ta phóng về phía trước hai bước, đã ra đến mép thuyền, Đường Hiểu Lan bật người dậy đề phòng chàng ta ám toán!\r\n\r\n    Thiếu niên áo trắng không hề tiến tới tấn công, lạc giọng kêu lên: “Lão trượng, người tuyệt tình như thế sao?” lão ngư phu chợt quát: “Bạch Thái Quan, trên đường có lối ngươi không đi, địa ngục không cửa ngươi lại vào. Nếu ngươi không đi ta phải đuổi ngươi!” rồi cây Hổ Đầu đao cuộn lên một màn đao quang, Đường Hiểu Lan đứng một bên, đao phong quét tà áo bay phần phật, công lực của lão ngư phu này chẳng kém gì Quan Đông tứ hiệp. Bạch Thái Quan đã bị thương ở gót chân, né tránh không tiện, kêu lên: “Ngư muội, Ngư muội, suốt đời này chúng ta chẳng thể gặp được nhau nữa!” trong thuyền chợt vang lên một tiếng thét, nàng thiếu nữ đã đạp vỡ cửa thuyền, không màng đến lệnh cha nữa mà phóng vọt ra! Lão ngư phu vung ra một chiêu Ma Cô Bạt Vân, chợt chém ra, đây là một chiêu hai thức, ông ta muốn chặt chàng thiếu niên áo trắng thành hai đoạn trước khi con gái xông ra!\r\n\r\n    Sau khi chàng thiếu niên lên thuyền trải qua một trận ác đấu, dây thừng bước thuyền đã đứt, chiếc thuyền trôi theo dòng nước, đã rời bờ đến mấy mươi trượng. Khi lão ngư phu chém tới, trên mặt đất chợt nghe tiếng quát: “Hãy dứng tay!” lại là một chàng thiếu niên áo trắng đạp sóng lướt tới! Đường Hiểu Lan hoa cả mắt, thiếu niên áo trắng trên mặt nước đã vọt lên thuyền. Lão ngư phu chém tới một đao, chợt thấy cổ tay tê rần, cây Quỷ Đầu đao đã bị chàng thiếu niên này đoạt mất! Lão ngư phu tung hoành nửa đời, danh lừng giang hồ chưa từng gặp địch thủ, không ngờ chỉ trong một chiêu mà cũng chẳng biết chàng thiếu niên đã dùng thủ pháp gì đoạt mất đao của mình, thấy thế vừa kinh vừa giận nhưng không dám phát tác, lạnh lùng hỏi: “Hừ, Bạch Thái Quan, té ra ngươi còn nhờ đồng đảng, có phải ngươi muốn đến cướp con ta?”\r\n\r\n    Đường Hiểu Lan hơi trấn tĩnh, chàng thiếu niên đến sau mắt thanh mày tú, còn anh tuấn hơn cả chàng lúc nãy! Khi nhìn lại thì thấy trên mặt biển có mấy mảnh ván nhỏ mới biến chàng ta dùng khinh công tuyệt đỉnh Đăng bình độ thủy, chàng ta đã mượn lực của những tấm ván này đạp sóng lướt tới! Đường Hiểu Lan đã từng nghe người ta nói đến loại khinh công này nhưng đến giờ mới tận mắt thấy. Khi nhìn kỹ lại, Đường Hiểu Lan thấy chàng ta có vẻ hơi quen quen!\r\n\r\n    Lúc này chàng mới thong thả nói: “Lão trượng đợi tôi hỏi y rồi hẵng tính?” rồi quay sang chàng thiếu niên lúc nãy, nghiêm mặt hỏi: “Ngươi có phải là Bạch Thái Quan không? Là môn hạ của ai?” lúc này chàng mới hiên ngang trả lời: “Bạch Thái Quan đi không đổi danh ngồi không đổi tánh, là môn hạ của Độc tý thần ni, xếp hàng thứ năm trong Giang Nam bát hiệp, đa tạ huynh đài đã tương cứu, xin hỏi có gì chỉ giáo?” chàng thiếu niên áo trắng đến sau mới nhíu mày, lại nghiêm giọng nói: “Độc tý thần ni quản giáo đệ tử rất nghiêm khắc, thế mà ngươi nửa đêm lên thuyền đánh cá là có ý gì?” Bạch Thái Quan ngạo mạn nói: “Huynh đài đã ra tay tương cứu, tôi xin nhận ân tình, chỉ có điều ngoại trừ sư phụ và đồng môn của tôi, bất luận anh hùng phương nào cũng không thể đưa ra môn quy trấn áp tôi! Bạch Thái Quan này là hán tử đầu đội trời chân đạp đất, từ ngày xuất đạo chưa hề làm chuyện gì sai trái!” Đường Hiểu Lan nén không được hỏi: “Vậy chẳng phải ngươi đã gây mấy vụ án thái hoa sao?” “Cái gì? Thái hoa?” Bạch Thái Quan cười ha hả, chỉ nàng thiếu nữ, nói: “Ngươi cứ hỏi nàng! Nàng là vị hôn thê của ta!”\r\n\r\n    Nàng thiếu nữ đã ngừng khóc, khẽ nói: “Việc nhà chúng tôi dây dưa, kinh động đến các vị anh hùng, thật là bất an!” lão ngư phu đẩy nàng, nói: “Vào trong!” Chàng thiếu niên đến sau mới mỉm cười nói: “Té ra quả nhiên nàng là vị hôn thê của huynh đài, sao cha vợ với con rể lại đánh nhau thế?” lão ngư phu trừng mắt, Bạch Thái Quan cũng không nói, chàng thiếu niên áo trắng lại quay sang Bạch Thái Quan nói: “Tôi nghe đồ đệ của Độc tý thần ni trước khi nghệ thành xuất sư, phải quỳ trước bàn thờ đọc kỹ môn quy, xin hỏi Bạch huynh điều thứ tám trong môn quy nói gì?” Bạch Thái Quan chưng hửng, điều thứ tám chính là: “Sau khi thành danh, không được ngạo mạn!” thầm nhủ: “Sao thiếu niên này lại biết môn quy của sư phụ mình. Chả lẽ y là đồng môn của mình. Nhưng từ ngày mình xuất sư, nghe sư phụ chỉ thu được một nữ đệ tử là cháu gái của danh nho đất Triết Đông Lữ Lưu Lương tên gọi Lữ Oanh, tiểu tự là Tứ Nương, mấy năm nay cũng lừng danh trên giang hồ, có điều mình vẫn chưa gặp. Còn sáu đồng môn kia mình đều biết rõ nhưng không có y! Chả lẽ y có liên quan gì đến sư phụ? Hay là y là tâm phúc của vị tiền bối nào đó, vả lại rất quen thân với sư phụ của mình?”\r\n\r\n    Trước Lữ Tứ Nương, Độc tý thần ni thu được bảy đồ đệ, người đứng đầu là Liễu Ân hòa thượng, tiếp theo là Châu Tầm, Lộ Dân Đảm, Tào Nhân Phụ, Bạch Thái Quan, Lý Nguyên, Cam Phụng Trì. Khi Lữ Tứ Nương nhập môn. Chỉ có Cam Phụng Trì là biết Lữ Tứ Nương. Lữ Tứ Nương nhập môn được ba năm, Cam Phụng Trì mới xuát sư, cùng với bọn Liễu Ân được gọi là Giang Nam thất hiệp, trong thất hiệp Liễu Ân võ công cao nhất, danh tiếng của Cam Phụng Trì lẫy lừng nhất, võ công của Bạch Thái Quan chỉ kém Liễu Ân và Cam Phụng Trì, cũng nổi danh trong thất hiệp. Từ ngày xông pha đất Giang Nam chưa bao giờ gặp đối thủ, chàng ta lại phong lưu nho nhã, nay bị chàng thiếu niên kia hỏi một câu, lại thấy võ công của chàng ta hơn cả mình, bất giác nhụt chí, thế rồi mới nghiêm mặt nói: “Dám hỏi cao tính đại danh của huynh đài?” chàng thiếu niên mới cười nói: “Tôi chẳng phải là hán tử đầu đội trời chân đạp đất gì cả. Tôi họ Lý tên gọi Song Song”. Đường Hiểu Lan đứng một bên nghe hai người đối đáp, song lại cảm thấy giọng nói của chàng thiếu niên này rấtg quen tai, hình như đã nghe ở đâu đó! Đến khi nghe chàng ta báo tên thì rất giống phụ nữ, thế rồi mới giật mình thầm nhủ: “Chả lẽ y là Lữ Tứ Nương cải trang? Nhưng chàng thiếu niên này trông rất hiên ngang”. Bất giác thầm cười mình vì quá nhớ nhung nàng ta nên mới đoán bừa.\r\n\r\n    Bạch Thái Quan và lão ngư phu cũng hửng, họ chưa bao giờ nghe cái tên Lý Song Song. Lý Song Song lại nói: “Theo lẽ đây là chuyện nhà của hai bên, người ngoài không tiện xen vào. Nhưng lúc nãy cứ liều mạng như thế, nếu không cẩn thận há chẳng phải hại đến hai vị anh hùng? Huống chi lại là cha vợ với con rể!” Bạch Thái Quan chỉ Đường Hiểu Lan, cười nói: “Chính vị tiểu ca này giữa đường thấy bất bằng chẳng tha, tôi đâu có động thủ”. Chàng ta không hề ám chỉ ai cả nhưng lão ngư phu nghe thế thì ho một tiếng nói: “Cha con chúng tôi và Bạch anh hùng có chút xích mích, nếu Lý huynh đã khuyên bảo, xin mời ngày mai đến nhà tôi uống rượu trò chuyện!” Lý Song Song nói: “Không dám, xin hỏi lão tiền bối sống ở đâu?” lão ngư phu ngạo mạn cười: “Chính là ở đảo Điền Hoành!”\r\n\r\n    Lý Song Song chợt thất kinh, nói: “Dám hỏi lão anh hùng họ gì?” lão ngư phu nói: “Tôi mưu sinh bằng nghề đánh cá, đã quên tên họ từ lâu!” Bạch Thái Quan nói: “Nhạc trượng của tôi chính là Ngư Xác đại vương danh lừng giang hồ!” Lý Song Song vội nói: “Ngưỡng mộ đã lâu! Ngư lão đã mới, tại hạ nào dám thất kính?” Đường Hiểu Lan cũng không biết Như Hồ là ai. Lão ngư phu lại cười nói với Đường Hiểu Lan: “Ta cũng mời vị tiểu ca này. Ta già đến nỗi lẩm cẩm, chưa hỏi họ tên của ngươi!” Đường Hiểu Lan báo họ tên, nói: “Sư phụ của tôi là Thiết chưởng thần đạn Dương Trọng Anh”. Lý Song Song ồ một tiếng, Ngư Xác lạnh lùng nói: “Dương anh hùng đâu có được kiếm pháp giỏi thế này”. Đường Hiểu Lan không biết đáp thế nào, Lý Song Song lại nói: “Truy Phong kiếm pháp truyền đến Trung Nguyên cũng là điều may mắn lắm!” Bạch Thái Quan nói: “Té ra là kiếm pháp của phái Thiên Sơn, chả trách nào hiểm hóc như thế, nếu Đường huynh đệ có thêm hai năm công phu nữa, e rằng ta đã bị thương!” Đường Hiểu Lan nóng ran mặt, Bạch Thái Quan nắm tay chàng cười ha hả.\r\n\r\n    Lý Song Song nói: “Thời gian không còn sớm nữa, chúng ta đi thôi!” Bạch Thái Quan nói: “Để tôi tiễn huynh một đoạn!” Đường Hiểu Lan cũng cáo từ, Ngư Xác cung tay nói với Lý Song Song: “Đêm mai sẽ gặp lại. Thái Quan ngươi đêm nay cũng phải suy nghĩ rồi quyết định”. Sau khi lên bờ, Bạch Thái Quan chợt nói: “Lý huynh đệ, Đường huynh đệ, tôi thấy tối mai hai người không nên đến thì hơn!” Lý Song Song nói: “Tại sao? Có phải Bạch huynh đệ không muốn chúng tôi nhúng tay vào việc riêng không?” Bạch Thái Quan vội nói: “Không phải chuyện này, e rằng nhạc trượng tôi không có ý tốt, Lý huynh vừa gặp đã hiểu lầm tôi, Đường huynh vừa gặp cũng như bạn, tôi phải nói rõ cho hai người hiểu. Nào, chúng ta tìm một nơi trò chuyện”. Thế rồi hai người ngồi xuống bờ biển, chàng ta chợt thở dài nói: “Tình nghiệt dây dưa, chẳng thể tự cởi, nói ra thật đáng buồn cười”. Ngập ngừng rồi nói tiếp: “Hai vị có biết nhạc phụ của tôi là người thế nào không?” Lý Song Song nói: “Là đại đạo ngang dọc trên biển khơi, ngũ hồ tứ hải đều có vây đảng của ông ta!” Bạch Thái Quan gật đầu, thế rồi mới kể ra một câu chuyện.\r\n\r\n    Ba năm trước, Bạch Thái Quan chế phục Hoàng Hà ngũ bá, uy danh lừng lẫy, một ngày nọ đến Thái Hồ, chợt thấy con gái của Ngư Xác, vừa gặp đã đem lòng thương mến. Bạch Thái Quan võ công vừa cao lại tuấn tú. Mấy năm qua không ít người muốn mai mối cho chàng nhưng chàng chẳng hề màng tới, từ ngày gặp con gái của Ngư Xác, dây tình đã trói chẳng thể nào cởi nổi. Nói đến đây, Đường Hiểu Lan tò mò hỏi: “Vậy khi Bạch huynh gặp nàng, chắc chắn có một đoạn kỳ ngộ, nếu không chỉ với vẻ đẹp bên ngoài thì làm sao khiến cho Bạch huynh đem lòng thương yêu”. Bạch Thái Quan cười nói: “Đường huynh đệ tuổi tuy nhỏ nhưng cũng rành rẽ chuyện tình nam nữ, chắc là người cũng có kinh nghiệm. Nói ra cũng chẳng phải kỳ ngộ gì cả, sau khi ta đánh bại Hoàng Hà ngũ bá, lại không biết họ là thuộc hạ của Ngư Xác, càng không để ý Thái Hồ chính là sào huyệt thứ hai của Ngư Xác, Ngư Xác sai người bắt tôi, sau khi kịch chiến, tôi đánh bị thương bọn cao thủ của y, bản thân cũng bị trọng thương, đang lúc nguy cấp, con gái của Ngư Xác xuất hiện, bảo bọn chúng ngừng lại tôi mới thoát. Sau đó nghe đồn rằng, nàng không đồng ý những điều cha mình đã làm nên mới cứu tôi”. Chàng ta kể xong, thở dài đánh sượt một tiếng.\r\n\r\n    Đường Hiểu Lan nghe mà xuất thần, cũng kêu ồ một tiếng. Lý Song Song cười nói: “Hình như Đường huynh có tâm sự!” lời nói của chàng ta nghe rất dịu dàng, Đường Hiểu Lan xao xuyến trong lòng, giọng nói này nghe thật giống Lữ Tứ Nương, chả lẽ chàng là huynh đệ của Lữ Tứ Nương. Thấy hai người chú ý nhìn mình, Đường Hiểu Lan gượng cười: “Lý huynh đường lên tiếng nữa, xin mời Bạch huynh để tiếp”.\r\n\r\n    Bạch Thái Quan nói: “Việc đó trôi qua, tôi nghĩ Ngư Xác là đại đạo trên biển, đã từng cướp không ít khách thương, nhưng biết chịu thay tà đổi chính sẽ có ích đối với việc phục quốc. Hơn nữa là đại đạo đâu hẳn giết người. Ông ta cũng không phải là kẻ hung tợn, trên giang hồ còn có danh hiệp đạo. Bởi vậy tôi một mình đến Thái Hồ, nói rõ ý định muốn cưới con gái của ông ta. Ông ta thấy tôi lớn gan thì rất bất ngờ, thế là mời tôi tỉ võ, tỉ thí cả nửa ngày mà đôi bên vẫn ngang tài ngang sức. Ông ta hỏi con gái của mình, nàng cũng chấp nhận. Thế rồi mối hôn sự ấy đã định!” Lý Song Song nói: “Nàng thiếu nữ ấy cũng không tệ!” Bạch Thái Quan nói: “Ai bảo nàng tệ? Kẻ tệ là nhạc phụ của tôi. Ông ta làm hải đạo thì thôi, không ngờ lại nhận lời Tứ bối lạc, giúp y lên ngôi, sau khi việc xong sẽ cắt Sơn Đông cho ông ta, để ông ta xưng vương trên biển, lại làm tổng đốc Sơn Đông, chỉ cần triều kiến chứ không nạp thuế. Nhạc phụ của tôi ham mê công danh lợi lộc, thế là chấp nhận. Tôi đã nhiều lần khuyên mà không nghe, cuối cùng đã tuyệt giao, cắt tình nhạc tế! Ngư Nương thương yêu tôi thắm thiết, nhờ người chuyển lời với tôi rằng nếu cha không chịu, nàng sẽ ở giá suốt đời. Bởi vậy tôi mới không quản đường xa định đến đảo Điền Hoành lý luận với nhạc phụ, không ngờ đã gặp trước ở đây”. Bạch Thái Quan không hay rằng, Ngư Xác đã biết chuyện chàng ta đến, định rằng lại đến đảo Điền Hoành lại ép buộc chàng nghe theo mình, Ngư Nương biết tính cách của Bạch Thái Quan, nàng ngờ rằng Ngư Xác không chịu thả chàng ta, dù lúc đó nàng ra mặt cũng cứu không được nên mới kiên quyết đòi chặn chàng ta lại ngay từ ban đầu.\r\n\r\n    Lý Song Song nghe Bạch Thái Quan kể xong mới bảo rằng: “Sen trắng gần bùn mà chẳng hôi tanh mùi bùn. Tôi thích lo chuyện bao đồng, nếu vị hôn thê của huynh đã làm thế, tôi nhất định sẽ giúp huynh. Tối ngày mai tôi phải đi cho bằng được!” Bạch Thái Quan trầm ngâm một hồi, Lý Song Song chợt nói: “Vả lại Giang Nam bát hiệp đâu phải là hạng co đầu rút cổ!” Bạch Thái Quan ngạc nhiên nhìn chàng ta, Lý Song Song lại cười: “Tôi muốn nói huynh, tôi là bằng hữu của Giang Nam bát hiệp, đâu phải là kẻ kém cỏi!” Bạch Thái Quan tựa như nhớ ra chuyện gì, chợt hỏi: “Võ công của nhạc phụ tôi rất ghê gớm, lúc nãy Lý huynh vừa đánh một chiêu mà đã đoạt được cây đao của ông ta, đúng là thần kỷ kinh người. Không biết Lý huynh sử dụng cao chiêu của phái nào, có thể nói chúng tôi mở rộng tầm mắt hay không?” Lý Song Song nói: “Bạch huynh, huynh cũng đã học qua, cần gì hỏi tôi?” Bạch Thái Quan càng kinh ngạc, đang định nói: “Lý huynh chỉ cười tôi”. Lý Song Song đã nói: “Loại công phu Tay không đoạt binh khí này, chẳng phải huynh đã học nhuần nhuyễn rồi sao? Chiêu thứ ba mươi sáu mà huynh học là gì?” Bạch Thái Quan nói: “Tinh hải phù sai!” Lý Song Song nói: “Chính thế! Nhưng tôi dùng hơi nhanh, lại bất ngờ nên mới đánh một đòn đã thành công!” Bạch Thái Quan kêu lên: “Lý huynh, làm sao huynh biết bí mật võ công của phái tôi?” Lý Song Song mỉm cười: “Tôi đã từng thấy người của quý phái dùng”. Bạch Thái Quan thầm nhủ: “Trong số các đồng môn chỉ có mình Liễu Ân sư huynh biết võ công này, mà thủ pháp của Liễu Ân sư huynh cũng chưa chắc nhanh như thế. Nếu y học lén, dẫu thế nào cũng chẳng có được thành tựu như thế”. Chàng ta cố nghĩ mãi mà chẳng ra. Đường Hiểu Lan lại không biết Bạch Thái Quan tại sao đột nhiên hỏi chiêu số của chàng ta.\r\n\r\n    Vầng trăng mới treo trên giữa trời, Lý Song Song nói: “Hoàng hôn chiều mai chúng ta sẽ gặp lại ở đây!” ba người chia tay nhau, Đường Hiểu Lan đi được mấy bước lại quay đầu, Lý Song Song chợt cười: “Kiếm thuật của Đường huynh đã tiến bộ lắm! Chắc lên đảo Điền Hoành chẳng lo gì!” Đường Hiểu Lan kinh ngạc quay người, chỉ còn nghe tiếng cười của Lý Song Song vọng lại!\r\n\r\n    Đường Hiểu Lan trở về khách sạn, đèn đuốc trong khách sạn sáng trưng, tên điếm tiểu nhị và trưởng quầy vẫn ngồi chờ chàng trở về. Đường Hiểu Lan ngạc nhiên, chỉ thấy tên trưởng quầy cung kính đứng dậy nói: “Chúng tôi không biết ngài là bằng hữu của Ngư Xác đại vương, đã tiếp đón chậm trễ, mong ngài đừng giận”. Rồi đưa một tấm bái thiếp, té ra đó là Ngư Xác sai người đem đến. Đường Hiểu Lan thầm kinh hãi: “Vây đảng của tên Ngư Xác đại vương này quả nhiên đông đảo, thần thông quảng đại, chỉ trong chốc lát mà y đã sai người tìm được tích của mình”. Thế rồi không dám nói nhiều, cầm tấm thiệp vào phòng nghỉ ngơi. Hai ngày nay chuyện lạ xảy ra liên tục, Đường Hiểu Lan trằn trọc mãi mới dỗ được giấc ngủ.\r\n\r\n    Hoàng hôn hôm sau, Đường Hiểu Lan ra bờ biển, Bạch Thái Quan và Lý Song Song đã đợi ở đấy, Đường Hiểu Lan nói: “Hai vị huynh đài đến thật sớm!” Lý Song Song cười rằng: “Ngư Xác đại vương đã chờ chúng ta từ lâu!” rồi chàng chúm môi huýt một tiếng sáo, giữa biển có một con thuyền lớn rẽ sóng lướt tới, trên thuyền có mấy đại hán mắt to mày rậm cúi người chờ đợi, Đường Hiểu Lan biết đó là thuyền cướp của Ngư Xác đại vương, thế là cùng hai người Bạch, Lý lên thuyền đi thẳng đến đảo Điền Hoành.\r\n\r\n    Ở Hoàng Hải có nhiều hòn đảo nhỏ, trừ đảo Điền Hoành, còn có đảo Linh Sơn, đảo Dương Oai, đảo Vệ Sơn... Đảo lớn hòn nhỏ tinh kỳ phất phới. Ở Thanh Đảo còn có hòn Lao Sơn, đây là hòn núi nằm ven biển, một bên là biển, một bên là núi, vách đá dựng đứng như bình phong, trông rất hùng vĩ! Bọn Đường Hiểu Lan đi được hơn một canh giờ, người trên thuyền chỉ hòn hải đảo nói: “Đó chính là đảo Điền Hoành!” ba người lên bờ, núi non trên đảo dựng đứng hùng vĩ, ở phía xa có tòa lầu cao khép chặt cửa, hai bên tường đỏ cao cả trượng dài dằng dặc, bên trong bức tường cây cối xum xuê, Lý Song Song cười nói: “Lệnh nhạc khai phá nơi này quả thật đã mất nhiều tâm cơ! Tại hạ không ngờ có khí thế hùng vĩ như thế!” Bạch Thái Quan cười khổ một tiếng rồi theo người dẫn đường bước vào, bên trong lại là một khoảng trời đất khác, khắp nơi đều là kỳ hoa dị thảo, nổi bật nhất là loại hoa sơn trà đỏ như máu, trong đêm mà cũng thấy chói mắt. Ba người bước vào cổng, một đại hán phất cờ nói: “Đại vương mời ba vị đến Thiên Trượng Nham gặp gỡ!”\r\n\r\n    Bạch Thái Quan nói: “Phiền Hương chủ dẫn đường”. Người ấy phất lệnh kỳ, phóng thẳng tới phía trước, bọn Lý Song Song đi sát theo sau, bốn người đều có võ công hạng nhất đẳng, sau một hồi rẽ trái lách phải, trong chốc lát đã đi vào u cốc xum xuê cây cối, nhìn từ xa cổ cao lên quá đầu gối, quái thạch lô nhô, Lý Song Song chợt thối lui một bước, khẽ nói bên tai Đường Hiểu Lan: “Đi sát theo tôi!” Đường Hiểu Lan không hiểu, chợt nghe người phía trước nói: “Đường lên núi rất khó đi, mong các vị để ý cho!” rồi phóng vọt người lên trên dốc. Đường Hiểu Lan ngẩng đầu lên nhìn, chỉ thấy trên dốc toàn là gai góc, chàng thầm nhủ: “Nếu dùng Du Long kiếm mở đường còn có thể lên, làm sao có thể dùng khinh công vọt qua đám gai góc ấy”. Người dẫn đường phía trước vẫn sải bước tựa như chẳng hề có chuyện gì, chàng đang chần chừ, Lý Song Song đã vươn tay kẹp một cái đẩy tới, Đường Hiểu Lan thấy người mình nhẹ hẫng, tà áo của Lý Song Song kêu lên phần phật, chàng ta bay một mạch qua mảng gai góc, Đường Hiểu Lan cũng như cỡi mây đạp gió, chỉ cảm thấy tay mình chạm phải vật gì mềm mại, thế là rụt lại theo bản năng, lúc này Lý Song Song đã đưa chàng lên trên sườn núi. Ở đó lại có một con đường nhỏ hẹp dẫn thẳng xuống chân núi. Người dẫn đường không đi bằng con đường này, rõ ràng có ý muốn thử công phu của mình, nếu chẳng nhờ Lý Song Song giúp đỡ, chàng đã bị bẽ mặt. Người ấy vừa mới đứng vững chân, quay đầu lại nhìn thấy bọn Đường Hiểu Lan đã lặng lẽ đứng sau lưng mình, y mỉm cười nói: “Các vị có công phu thật giỏi!” rồi phất ống tay áo lên thẳng trên núi.\r\n\r\n    Ba người cứ bước theo, con đường núi quanh co trắc trở, đi một hồi đã lên đến đỉnh, trên đỉnh núi có cây tùng cổ to lớn che kín cả một khoảng rộng lớn, tiếng chim hót véo von. Đi một hồi, họ lại thấy một vách núi dựng đứng lên đến hai ba mươi trượng, từ phía dưới lên tới đỉnh bằng phẳng như gọt, chẳng có chỗ mượn lực leo lên. Lý Song Song thầm kêu: “Khổ đây! Vách núi như thế này, mình và Bạch Thái Quan còn có thể lên, làm sao có thể mang theo một người”. Người dẫn đường phía trước đi quanh một vòng, chợt thấy trên vách đá đối diện có cây cổ tùng ngàn năm cành lá xum xuê, dây leo bám trên cây tùng đung đưa theo gió. Người dẫn đường nói: “Chúng ta đã đến Thiên Trượng nham!” rồi lấy ra một sợi dây mềm, trên đầu sợi dây có buộc một cái móc sắt, y ném về phía trước, chiếc móc bám vào cây cổ tùng, rồi phóng vọt người bay lên cây tùng. Té ra khinh công của người ấy tuy cao nhưng cũng chưa đến mức lư hỏa thuần thanh nên đã chuẩn bị dây thừng. Lý Song Song mỉm cười, chỉ những sợi dây leo trên cây cổ tùng nói: “Có những dây leo này, chúng ta không cần lo!” Bạch Thái Quan phóng vọt người lên, tóm được một sợi dây, đu người lên trên cây tùng! Lý Song Song nói: “Đường huynh đệ, chuẩn bị đấy nhé!” rồi hai tay phân ra, hai chân điểm xuống đất phóng vọt người lên tóm lấy sợi dây rồi đột nhiên chàng ta đảo người chúc đầu xuống. Đường Hiểu Lan kêu hoảng, lúc này Lý Song Song đã kẹp hai chân vào sợi dây thừng, hai tay buông xuống, nói: “Lên!” Đường Hiểu Lan còn đang kinh hãi, chợt chàng hiểu ra! Khinh công của Lý Song Song cực kỳ giỏi, tư thế của đẹp đẽ lạ thường. Đường Hiểu Lan chợt nhớ lại khi gặp Lữ Tứ Nương ở Mang Sơn, nàng ta đã từng thi triển khinh công với Liễu Tiên Khai, đã cõng mình leo lên sườn núi, nay nhìn lại Lý Song Song cũng làm y như thế! Thế rồi chàng phóng vọt người lên, nắm lấy bàn tay mềm mại của Lý Song Song phóng lên vách núi.\r\n\r\n    Người dẫn đường thấy họ không dùng dây thừng mà phóng lên vách núi, trong lòng đã khâm phục, chẳng cố ý làm khó nữa mà dắt họ đi theo một con đường nhỏ lên tiếp phía trên.\r\n\r\n    Phong cảnh trên núi khác hẳn phía dưới, ba người lên đến Thiên Trượng nham, chợt cảm thấy tâm hồn thơ thới, bên trên cây cối xum xuê, đưa mắt nhìn ra xa thấy Hoàng Hải, biển rộng trời cao, thuyền buồm thấp thoáng. Lý Song Song nói: “Không ngờ nơi đây còn đẹp hơn cả Nhạn Thang Thiên đài”. Nhạn Thang Thiên Đài là hai ngọn danh sơn ở Trung Hoa, Bạch Thái Quan cười nói: “Nhạn Thang Thiên Đài cao đến trọc trời, hùng vĩ tú lệ. Ngọn núi này tuy cao nhưng phía xa xa là biển cả, bởi vậy mất vẻ hùng vĩ. Nếu nói một cách sinh động, Nhạn Thang Thiên Đài là danh tướng, trong lòng có thể chứa trăm vạn hùng binh, ngọn núi này thì như giang hồ hào khách, tuy hùng tâm vạn trượng nhưng rốt cuộc vẫn không lớn”. Lý Song Song biết chàng ta mượn núi chỉ người, ý muốn nói đến Ngư Xác, chỉ chứ không nói còn người đi đường thì biến sắc.\r\n\r\n    Bọn họ lại đi được nửa dặm, chợt phía trước có một tòa lầu cao, tường đỏ cao cao, bày đầy tật lê, ở giữa có một tòa môn lâu sáng ngời, dưới môn lâu có hai cánh cửa sắt lớn, xung quanh có hàng trăm võ sĩ đao kiếm tuốt ra sáng trưng, ba người chẳng hề sợ hãi, cứ hiên ngang đi thẳng qua rừng đao kiếm ấy bước vào một con đường dài, đi một lát đã vào vườn hoa, trong vườn bài trí rất khéo léo, nào là hòn non bộ, đình đài lầu tạ, lại còn có cả hồ nước khắp nơi trong vườn đều có hoa sơn trà. Đường Hiểu Lan thầm nhủ Ngư Xác đại vương quả nhiên biết hưởng thụ, có thể xây được một tòa nhà rộng lớn như thế này, quả thật không biết phải tốn bao nhiêu nhân lực vật lực!\r\n\r\n    Người dẫn đường vạch rèm, cao giọng kêu: “Quý khách đến!” Ngư Xác đại vương bên trong lên tiếng: “Mời khách vào ngồi!” lúc này vầng trăng đã lên cao quá đỉnh đầu, bên trong chợt một ả nô tỳ tóc dài tay cầm đèn bước ra đón khách!\r\n\r\n    Ba người vào trong sảnh, chỉ chợt thấy mắt như muốn hoa lên, bên trong toàn là kỳ trân dị bảo, món nào cũng có giá trị liên thành, dù là khảm trải dưới nền hay màn cửa sổ cũng đều đính châu ngọc, bên trong sảnh đã bày sẵn mấy bàn rượu.\r\n\r\n    Ngư Xác đại vương cười ha hả, đứng dậy nói: “Ba vị anh hùng quả nhiên không lỡ hẹn, bên trong có vài bằng hữu trên giang hồ, xin mời mọi người gặp mặt luôn thể!” Đường Hiểu Lan nhìn Ngư Xác đại vương, lúc này ông ta khác hẳn đêm trước, trên người khoác bộ áo bào bằng gấm có đính mảnh châu, đầu đội mũ thiên bình, trông giống với một bậc vương giả, đâu còn hình bóng của một lão ngư phu đêm qua? Trong sảnh có mấy chục người đang ngồi, thấy Bạch Thái Quan bước vào thì đứng dậy kêu lớn: “Người trong Giang Nam bát hiệp không ngại đường xa đến đây. May mắn, may mắn!” Đường Hiểu Lan đưa mắt nhìn, không khỏi thất sắc!\r\n\r\n    Trong số khách khứa có hai ông già gầy ốm mặt mũi vàng ệch, mặc bộ đồ bằng vải vàng, sắc mặt chẳng hề có tình cảm, đó chính là Bát Tý Thần Ma Tát Thiên Thích và Đại Lực Thần Ma Tát Thiên Đô!\r\n\r\n    Tát Thiên Thích thấy Đường Hiểu Lan bước vào, chợt trợn mắt vươn tay tóm tới, miệng quát: “Tên phản đồ nhà ngươi còn dám gặp ta!” Bạch Thái Quan giơ tay gạt lại, Lý Song Song chợt nói: “Móng tay có độc!” Bạch Thái Quan biến chưởng thành trảo, hai ngón móc vào cổ tay của Tát Thiên Thích, Tát Thiên Thích vận chưởng đẩy ra, hai người thối lui mấy bước! Cổ tay của Tát Thiên Thích đau nhói tựa như chạm vào lửa, Bạch Thái Quan cũng thấy tức ngực tựa như bị búa sắt giáng vào, hai người chỉ mới đổi nhau một chiêu thì biết đối phương là cao thủ thuộc hàng nhất đẳng trong võ lâm. Ngư Xác đại vương trường mắt nói: “Sao? Tên tiểu tử này là đồ đệ của ông?” Đường Hiểu Lan lên tiếng: “Tôi không phải là đồ đệ của lão ma đầu, sư phụ của tôi là Châu Thanh và Thiết chưởng thần đạn Dương Trọng Anh!” Ngư Xác đại vương kều ồ một tiếng, gằng giọng nói: “Có lời gì lát nữa hẳn tính, tất cả mọi xích mích đều được giải quyết”. Thần Ma song lão vừa thấy có người của Giang Nam bát hiệp, lại nghe Ngư Xác đại vương nói như thế cũng không dám làm càn!\r\n\r\n    Mọi người ngồi vào chỗ, Ngư Xác đại vương mời ba người ngồi lên ghế đầu, ở ghế đầu có hai chỗ trống, Ngư Xác ngồi ở giữa, Thần Ma song lão cũng ngồi xuống, ngoài ra còn có bốn người ngồi cùng, Ngư Xác đại vương giới thiệu: “Bên phải là Lăng Vân đảo chủ Vệ Dương Oai, người kia là Hải Vân hòa thượng núi Ngũ Chỉ! Hai người bên trái, một người là Thái Hồ trại chủ Mạnh Võ Công, một người là Thiên Diệp Tản Nhân ở biển Tinh Tú!” tiếp theo là giới thiệu Thần Ma song lão và bọn ba người Bạch Thái Quan. Bạch Thái Quan và Đường Hiểu Lan vừa nghe đã thất kinh, hai người này đều là nhân vật lừng lẫy trong võ lâm. Lăng Vân đảo chủ Vệ Dương Oai tinh thông thủy tính, công phu dưới nước có một không hai trên đời! Hải Vân hòa thượng là kiếm sư danh lừng miền Nam Cương, ẩn cư ở núi Ngũ Chỉ trên biển Nam Hải, hơn hai mươi năm qua chưa từng đến Trung thổ. Hỏa vân động chủ Long Mộc Công kẻ đã giết Châu Thanh là đồ đệ của lão ta. Thái Hồ trại chủ Mạnh Võ Công là phó thủ của Ngư Xác, có sở trường Thiết Sa chưởng, đôi Nga Mi thích là loại binh khí ngoại môn sử dụng dưới nước và trên bờ, võ nghệ chẳng khác gì Ngư Xác, Thiên Diệp Tản Nhân ở biển Tinh Tú thì không ai biết lai lịch của y, nhưng nhìn lão tóc đã bạc mà mặt vẫn còn trẻ trung hồng hào, vừa nhìn đã biết là người có nội công thâm hậu. Đường Hiểu Lan thầm nhủ: “Cao thủ võ lâm thuộc hàng nhất đẳng đều tề tụ ở đây, dù Lý Song Song và Bạch Thái Quan cao cường đến mức nào cũng không chống trả nổi”. Khi nhìn lại hai người Bạch, Lý, chỉ thấy Bạch Thái Quan mặt chỉ hơi biến sắc còn Lý Song Song vẫn thản nhiên cười nói như thường!\r\n\r\n    Thiên Diệp Tản Nhân ngồi xuống, nhìn vào ghế đầu, lạnh lùng hỏi: “Sao đến giờ vẫn chưa thấy khách chính tới?” Thiên Diệp Tản Nhân võ công trác tuyệt, lần đầu đến Trung Nguyên, tưởng rằng y là khách chính, nào ngờ chủ nhân lại không mời y, trong lòng thấy không vui!\r\n\r\n    Ngư Xác đại vương mời mọi người ngồi vào chỗ, các Trại chủ lớn nhỏ khác và khách khứa cũng chia nhau ngồi hai bên, Ngư Xác đứng dậy nói: “Xin mời Cáp tổng quản!” Bạch Thái Quan thấy ghế đầu còn trống, chàng ta cũng không vui, thầm nhủ: “Té ra chỗ đó không phải giành cho mình mà còn có khách chính khác, không biết là nhân vật thế nào?”\r\n\r\n    Ngư Xác đại vương vừa lên tiếng, tiếng nhạc bên ngoài vang lên, trong chốc lát một đám nữ tỳ xinh đẹp đưa một hán tử cao lớn tuổi khoảng bốn mươi vạch rèm tiến vào. Người này ăn mặc theo kiểu người Hồi, ở bên eo có đeo hai trái cầu, y đưa mắt nhìn xung quanh rồi bước lên ghế đầu, Thần Ma song lão đứng dậy trước, bọn Mạnh Võ Công và Vệ Dương Oai cũng đứng dậy theo. Chỉ có Thiên Diệp Tản Nhân và Hải Vân hòa thượng chỉ hơi khom mình làm lễ. Đường Hiểu Lan vừa nhìn thấy người ấy thì thất kinh, khẽ nói với Lý Song Song: “Tôi nhận ra người này”. Lý Song Song và Bạch Thái Quan đều ngạc nhiên, thấy bước đi của người ấy mạnh mẽ, ánh mắt sáng quắc, võ công chắc chắn rất thâm hậu, nhưng luận về vai vế chắc là kém hơn Thần Ma song lão, không biết sao lại được ngồi ở ghế đầu. Thấy Đường Hiểu Lan biết lai lịch của y nên vội vàng hỏi. Đường Hiểu Lan nói: “Y là nô bộc của một bằng hữu mới quen!” Bạch Thái Quan hơi nhíu mày, lấy làm bực bội vì Đường Hiểu Lan nói đùa ngay lúc này. Không ngờ kẻ ấy vừa mới bước lên ngồi đã đứng dậy, đưa tay về phía Đường Hiểu Lan nói: “Đường huynh đến đây dự yến, may mắn, may mắn!” Đường Hiểu Lan cũng cười hòi: “Vương công tử có khỏe không?” người ấy cung kính đáp: “Khỏe! Đa tạ đã quan tâm”. Điều này không những khiến Bạch Thái Quan và Lý Song Song bất ngờ mà ngay cả Ngư Xác đại vương cùng tất cả các võ lâm cao thủ đều thầm lấy làm lạ! Thần Ma song lão mặt chợt biến sắc!\r\n\r\n    Ngư Xác đại vương đích thân rót một chén rượu, trịnh trọng nói: “Đây là đệ nhất cao thủ ở kinh sư tên gọi Cáp Bố Đà, Cáp tổng quản!” Lý Song Song và Bạch Thái Quan tuy không biết lai lịch của người này nhưng cũng buột lên tiếng: “Ngưỡng mộ từ lâu!” Cáp Bố Đà ngồi xuống, hỏi: “Hình như còn một người vẫn chưa tới?” Ngư Xác đại vương nói: “Bảo quốc thiền sư hơi trễ một lát, chúng ta cứ bắt đầu trước!” Bạch Thái Quan lại ngạc nhiên, bởi vì chàng ta chưa bao giờ nghe tên Bảo quốc thiền sư.\r\n\r\n    Rượu được ba tuần, tiếng nhạc bên ngoài lại vang lên, Cáp Bố Đà bưng bình rượu, rót rượu cho Ngư Xác, nghiêm mặt nói: “Xin chúc mừng đại vương!” tiếng hoan hô dậy lên như sấm động. Ngư Xác đại vương mặt mày rạng rỡ, thong thả nói: “Huynh đệ tài hèn đức mọn, được các vị giúp đỡ dựng nên cơ nghiệp này, lại được Tứ hoàng gia thương mến, cho phép xưng vương ở ngoài biển. Hôm nay khai phủ, mở tiệc mời cao hiền, ngày sau có chuyện lớn cần các vị giúp đỡ, mong được chỉ giáo!” Bạch Thái Quan tức giận, thầm nhủ: “Té ra ông ta không đợi Tứ bối lạc lên ngôi đã ăn mừng trước”. Thế rồi đứng dậy buột miệng nói: “Nhạc phụ đại nhân, tiểu tế có một việc muốn hỏi!” lời nói của chàng như sấm dậy, quần hào đều thất kinh! Ngư Xác đại vương lạnh lùng nói: “Bạch anh hùng, việc hôn sự đã tạm gác lại, có cao kiến gì xin chỉ giáo trước!” Bạch Thái Quan đang định lên tiếng, bên ngoài lại có tiếng ồn ào, Ngư Xác đại vương quát: “Có việc gì?” bọn thủ hạ bẩm báo: “Có một mụ ăn mày đột nhiên xông vào, mụ ta cũng đòi dự yến của đại vương!” Ngư Xác quát: “Cho bà ta vào!” rèm vạch lên, một bà già ăn mày bước vào, mái tóc óng ả như bà thiếu nữ nhưng khuôn mặt lại đầy vết chân chim, bước chân loạng choạng. Đường Hiểu Lan thấy thế thì vừa kinh vừa mừng, đây chính là bà già mà chàng đã gặp ở Vọng Hải lâu, có lẽ cây bảo kiếm Du Long của mình đã bị bà ta lấy đi rồi trả lại. Giờ đâu bà ta một mình đến nơi này, không biết là có dụng ý gì!\r\n\r\n    Ngư Xác đại vương ngang dọc nửa đời, kết giao với không biết bao nhiêu kỳ nhân dị sĩ, nhưng thấy bộ dạng của bà ta cũng không khỏi lấy làm lạ. Cáp Bố Đà đã nhận ra đó chính là bà già hôm trước, trong lòng đã thầm giới bị. Ngư Xác thầm nhủ: “Tóc tai của con người có liên quan đến khí huyết, người già cả tóc không rụng cũng bạc. Nếu biết thuật dưỡng sinh có thể giữ cho tóc đen mặt hồng hào, nhưng bà già này mặt đầy vết nhăn mà tóc óng ả như thiếu nữ thật là lạ kỳ. Vả lại ở nơi này phòng thủ nghiêm ngặt, mụ ta đột nhiên đến đây mà chẳng ai phát hiện, nếu không phải có võ nghệ kinh người chẳng thể làm nổi”. Ngư Xác đại vương hơi trầm ngâm, vội vàng bước ra nghênh tiếp! Bà già cười ha hả: “Ngư Xác đại vương quả nhiên rộng lượng, không trách lỗi mà còn mời tôi uống rượu. Hôm nay tôi leo lên ngọn núi này chẳng phí công”. Thế rồi giằng mạnh cây gậy xuống đất nghênh ngang bước tới ghế đầu.\r\n\r\n    Ngư Xác đại vương thất kinh, bởi vì chỗ ấy đang đợi khách quý làm sao có thể để cho một mụ ăn mày ngồi vào? Y lộ vẻ khó xử, cười rằng: “Xin mời lão thái thái qua bên kia”. Rồi dắt bà ta đến chỗ người ở phía Tây, bà ta không hề dừng bước, chợt chỉ Đường Hiểu Lan nói: “Ta hẹn ngươi ngày mai, hôm nay ngươi đến đây làm gì?” Đường Hiểu Lan thất kinh: “Quả nhiên vị kỳ nhân lấy kiếm trả kiếm chính là bà già ăn mày này”. Chàng ta vội vàng đứng dậy, cung kính nói: “Mong lão tiền bối đừng trách, chính Ngư Xác đại vương đã mời vãn bối đến dự yến!” bà già giằng cây gậy, chợt mắng: “Hừ, vãn bối cái quái gì! Tên khốn kiếp nhà ngươi cả xưng hô mà chẳng rõ ràng! Sư phụ của ngươi không cho ngươi biết vai vế của bổn môn sao?” Đường Hiểu Lan kinh hoảng muôn phần, Ngư Xác đại vương cười rằng: “Vị tiểu ca này là vãn bối của bà sao? Không biết lão thái thái và Thiết chưởng thần đạn Dương Trọng Anh xưng hô thế nào?” bà già cười ha hả: “Cái gì mà thiết chưởng với chẳng thiết chưởng, ta chỉ biết tên tiểu tử này quá lắm chỉ là đồ tôn của ta!” Lăng Vân đảo chủ Vệ Dương Oai ngạc nhiên nói: “Tại sao nói là ‘quá lắm’, cả bà cũng không biết rõ vai vế sao?”\r\n\r\n    Bà già giằng cây gậy, nói với vẻ kể cả: “Sao ta lại không hiểu, hôm trước ta mới gặp được hắn. Trước khi gặp hắn, ta cũng không định nhận hắn là đồ tôn! Có lẽ y còn thấp hơn đồ tôn của ta một bậc!” mọi người đều là bậc tiền bối trong võ lâm, hoặc tôn sư của một phái, nghe thế đều nhíu mày. Dương Trọng Anh tuổi quá năm mươi, lớp người trên ông ta đã qua đời, sao tự dưng lại xuất hiện bà già ăn mày này, rõ ràng bà ta đã nói dối. Ngư Xác lại nhớ Đường Hiểu Lan còn có một sư phụ nữa là Châu Thanh, ông ta chợt nhớ một người, không khỏi thất sắc, nhưng đây là người sống vào đầu thời Khang Hy, mấy mươi năm qua chẳng có tin tức, Ngư Xác cũng chỉ nghe các bậc tiền bối nhắc đến tên của bà ta. Chả lẽ bà ta còn sống? Đang hoài nghi, bà già ăn mày lại nói: “Sao đồ tôn của ta mà ngươi cũng mời lên ghế đầu, chả lẽ ngươi để ta ăn theo hắn ư?”\r\n\r\n    Đường Hiểu Lan lúng túng, vội vàng hành đại lễ với bà già, toàn trường đều kinh ngạc! Cáp Bố Đà càng thêm thất sắc! Y mới nhận bằng hữu với Đường Hiểu Lan, giờ đây bỗng dưng lại xuất hiện một bà già, theo lễ tiết giang hồ, y đã bị tuột xuống ba bậc. Hải Vân hòa thượng đột nhiên vung tay ra. Bà già đang đỡ Đường Hiểu Lan, Hải Vân hòa thượng chợt đưa tay chặn lại, miệng nói: “Các người không nên hành lễ nhận bà con ở đây!” Hải Vân hòa thượng từ Nam Hải đến, không được ngồi ở ghế đầu, trong lòng cũng hơi ấm ức, lại thêm bà già tỏ vẻ kể cả, trong bụng càng khó chịu hơn, nên ngầm vận nội kình muốn làm bẽ mặt bà ta! Hải Vân hòa thượng tu luyện mấy mươi năm, thành tựu đương nhiên không kém, cú gạt này đâu chỉ đến ngàn cân, nào ngờ vừa chạm vào tay bà ta thì thấy mềm mại, chợt thất kinh, cánh tay đột nhiên thấy tê rần, người ngã nhoài ra sau, bà già kêu: “Ôi chao, không dám, không dám, sao ngươi cũng hành đại lễ?” Hải Vân hòa thượng khụy chân xuống đất, y vội vàng ngầm vận hơi đẩy huyết mạch thông suốt rồi đứng dậy, sắc mặt đỏ ửng, không biết bà ta đã dùng thủ pháp gì mà trong khoảnh khắc như điện chớp lửa xẹt đã điểm huyệt đạo của mình! Hải Vân hòa thượng bị ám toán, trong lòng rất bực bội, nhưng bản thân là tôn sư của một phái, chịu thiệt chỉ đành nín nhịn tìm cách trả thù chứ không dám phát tác ngay tại trận!\r\n\r\n    Lúc này toàn trường đều kinh hãi, cả Cáp Bố Đà cũng trố mắt ra. Ngư Xác đại vương lúng túng, vội vàng quay sang Thái Hồ trại chủ Mạnh Võ Công nói: “Mạnh lão đệ, làm phiền đệ xuống phía dưới tiếp khách hộ ta”. Ngư Xác không thể bảo các khách khứa khác nhường chỗ nên chỉ đành bảo phó thủ của mình dời sang nơi khác. Bà già không hề khách sáo, nghênh ngang bước tới ngồi xuống chỗ của Mạnh Võ Công, vừa vặn bên cạnh Hải Vân hòa thượng. Ngư Xác mời rượu một lượt, xong một lượt, bà già vẫn ngồi trên ghế, chẳng hề có điều gì khác lạ, Ngư Xác mới hơi yên tâm, thế rồi mới đứng dậy nói tiếp: “Bạch anh hùng, lúc nãy bảo có việc chỉ giáo, Ngư Xác bất tài, mong được nghe cao luận!” Bạch Thái Quan tức tối đứng dậy, lớn giọng nói: “Dám hỏi lão trượng, Bạch Thái Quan này đã phạm sai lầm gì mà lão trượng không cho tôi gặp mặt vị hôn thê?” Ngư Xác sầm mặt, lớn giọng nói: “Nếu ngươi còn cho ta là bậc trưởng bối, ta khai phủ xưng vương, ngươi nên đứng ngoài thì hơn!” Cáp Bố Đà khuyên rằng: “Người nhà có việc hãy từ từ mà bàn bạc, không cần nổi cáu. Theo ta thấy, nếu Bạch anh hùng cùng Giang Nam bát hiệp giúp đỡ lệnh nhạc, vậy Ngư Xác đại vương đương nhiên có thể thu lệnh lại, hào kiệt hai nhà kết nghĩa Tần Tấn chẳng hay lắm hay sao?” Ngư Xác gật đầu nói: “Vậy xem y thế nào đã!” Bạch Thái Quan chợt cười lạnh, nói: “Lão trượng khai phủ xưng vương, nếu thề dựng cờ nghĩa, xua đuổi Hồ lỗ, Bạch Thái Quan này muôn chết không từ. Nếu là nghe lệnh của Tứ bối lạc nào đó, làm phên dậu cho dị tộc ngoài biển, Thái Quan thà chết cũng không dám theo!” Ngư Xác đại vương nổi cáu bừng bừng, mắng rằng: “Thái Quan, ngươi thật vô lễ! Ta xưng vương ở ngoài biển, không triều không cống, có gì mà nhơ bẩn khí tiết?”\r\n\r\n    Bạch Thái Quan không kìm được nữa, rơi nước mắt nói: “Lão trượng, người thật lẩm cẩm nghe lời của bọn Mãn nô, nếu người giúp Tứ bối lạc lên ngôi, quá lắm chẳng qua chỉ là một Ngô Tam Quế, tuy cắt đất xưng vương nhưng cuối cùng cũng chẳng thoát nổi cái nạn thỏ chết chó cũng vào nồi! Sao chúng ta không làm cho oanh liệt, cớ gì phải giúp kẻ địch tranh quyền đoạt vị!” Ngư Xác đại vương ném chén rượu xuống, mắng rằng: “Ngươi thật không muốn theo?” Bạch Thái Quan nói: “Giang Nam bát hiệp đầu có thể rơi chứ chí không thể nhục!” Ngư Xác đại vương chợt cười lạnh, vẫy tay nói với tên thuộc hạ: “Mời Bảo quốc thiền sư đến, ta sẽ xem thử Giang Nam bát hiệp có phải ai cũng ngu ngốc như ngươi không?” Bên ngoài chợt trống nhạc vang lừng, hai toán võ sĩ tản ra nghênh đón khách quý! Lễ nghi ấy thật long trọng, chẳng kém gì lúc đón Cáp Bố Đà. Lúc này không những bọn Bạch Thái Quan đều chăm chú nhìn ra mà tất cả mọi khách khứa đều ngó ra ngoài, xem thử Bảo quốc thiền sư là nhân vật thế nào.\r\n\r\n    Ba hồi trống vừa dứt, mười hai tên vệ sĩ xếp thành hai nhóm, dắt một hòa thượng béo bước vào, hòa thượng này tay cầm thiết thiền trượng cười ha hả, đôi mắt cứ nhìn lom lom bọn nữ tì đứng hầu hai bên, chẳng hề có vẻ nghiêm chỉnh đạo mạo gì cả, Ngư Xác thấy thế cũng chạy ra nghênh đón. Hòa thượng ấy nghênh ngang đi mấy bước, chợt ngừng lại, Bạch Thái Quan kêu lớn: “Liễu Ân sư huynh, sao huynh cũng đến nơi này!” Lời lẽ của chàng bi phẫn vô hạn, Lý Song Song cũng đứng dậy, bà lão vẫn ngồi yên, miệng chỉ cười lạnh!\r\n\r\n    Liễu Ân hòa thượng là người đứng đầu Giang Nam bát hiệp, thiên hạ anh hùng đều biết điều đó! Chỉ có điều họ không biết rằng lão đã nhận lễ vật của Tứ bối lạc, được phong làm Bảo quốc thiền sư. Liễu Ân hòa thượng nghe Bạch Thái Quan quát như thế, đột nhiên chưng hửng, cười gượng nói: “Ngươi đã đến đây, lẽ nào ta không đến được?” Bạch Thái Quan nói: “Đệ đến đây chỉ vì muốn gặp vị hôn thê, đồng thời ngăn cản nhạc phụ quy thuận triều Thanh, dám hỏi sư huynh đến đây làm gì?” Liễu Ân hòa thượng biến sắc, chẳng nói thành lời.\r\n\r\n    Té ra sáu bảy năm trước Liễu Ân hòa thượng quen biết với Lăng Vân đảo chủ Vệ Dương Oai, dần dần đi vào nẻo tà, lão vốn xuấn thân từ cường đạo, bị Độc tý thần ni thu phục nên giữ nghiêm giới luật, không dám làm càn, mười mấy năm qua chỉ rau dưa qua ngày, từ sau khi xuất sư, y sợ Độc tý thần ni nên cũng không dám công nhiên làm ác. Y chỉ len lén đến đảo Lăng Vân nương nhờ Vệ Dương Oai. Dầu như thế, Độc tý thần ni cũng nghe phong thanh nên năm năm trước, Đường Hiểu Lan mới lên Mang Sơn, đã từng nghe bà ta dặn Lữ Tứ Nương chỉnh đốn môn hộ thay mình, nếu Liễu Ân đang làm chuyện ác thì phải lấy đầu lão. Hai năm trước, Độc tý thần ni viên tịch, Bạch Thái Quan mời Tào Nhân Phụ, Lộ Dân Đảm, Cam Phụng Trì, Châu Tầm quay về, Liễu Ân hòa thượng không chịu đi cùng. Lúc ấy Bạch Thái Quan cũng lấy làm lạ. Không ngờ rằng sau khi sư phụ chết đi Liễu Ân hòa thượng đã lộ đuôi, ngày càng tự tung tự tác. Giúp Tứ bối lạc Dận Trinh vi hành trên giang hồ, kết thành huynh đệ với lão, ban cung nga mỹ nữ cho lão. Liễu Ân hòa thượng chẳng phân biệt thị phi, thế là giúp Tứ bối lạc lôi kéo hào kiệt trên giang hồ.\r\n\r\n    Độc tý thần ni tuy chết nhưng oai thế vẫn còn. Lúc này Liễu Ân hòa thượng bị Bạch Thái Quan trách cứ, sắc mặt thay đổi, trong nhất thời chẳng nói được lời nào với sư đệ. Ngư Xác đại vương lo lắng kêu lên: “Bảo quốc thiền sư võ công trùm đời, Tứ bối lạc cần nhờ đến ông ta, Bạch Thái Quan sao lại dám nói với tôn sư huynh như thế?” Bạch Thái Quan lửa giận ngút trời, hỏi lớn: “Sư huynh, có thật không?” Liễu Ân hòa thượng thẹn quá hóa giận, quát rằng: “Bạch Thái Quan, ngươi đang nói với ai đấy?” Bạch Thái Quan buông tay nói: “Đệ đang nói với sư huynh? Đệ hỏi sư huynh, huynh có còn nhớ điều đầu tiên trong mười điều giới quy của sư phụ không? Độc tý thần ni là Công chúa triều Minh, điều đầu tiên trong mười điều giới quy là phản Thanh phục Minh, nếu ai phản bội đầu hàng, tất cả các đồng môn đều có quyền tru diệt!” Liễu Ân nghe thế lại biến sắc.\r\n\r\n    Bạch Thái Quan sấn tới thêm một bước: “Đại sư huynh là người đứng đầu, sau khi sư phụ chết, lẽ ra đại sư huynh phải làm gương cho các đồng môn mới phải!” Liễu Ân hòa thượng chợt cười lạnh, nói lớn: “Thái Quan, khoan hãy nói đến điều này, chúng ta xa cách nhiều năm, công phu của đệ thế nào, hôm nay ta phải khảo thử xem”. Bạch Thái Quan chưng hửng, Liễu Ân hòa thượng nói: “Đệ có còn nhớ lời sư phụ căn dặn không?” trong môn phái của Độc tý thần ni, việc phân vai vế rất nghiêm ngặt, sau khi Giang Nam thất hiệp ra giang hồ, lúc đó Liễu Ân vẫn chưa làm điều xấu, Độc tý thần ni thường bảo y khảo hạch võ công của sáu sư đệ. Công phu của Liễu Ân cao nhất, lại thường thay thầy truyền võ nghệ. Sau đó Liễu Ân cấu kết với kẻ xấu, say mê tửu sắc nên biếng nhác khảo hạch võ công.\r\n\r\n    Bạch Thái Quan thấy Liễu Ân không đáp, trái lại còn lấy gậy ông đập lưng ông. Tuy chàng tức giận nhưng cũng không biết thế nào, chỉ đành nói: “Công phu của tiểu đệ quá nửa là do sư huynh truyền thụ, đúng là phải khảo hạch!” Liễu Ân cười lạnh nói: “Ngươi biết thì tốt! hãy diễn bộ công phu đắc ý nhất cho ta xem thử!” bàn tay vâng một tiếng, bước ra bình đài, nói với Ngư Xác đại vương: “Bên ngoài sảnh hoa sơn trà đang nở rộ, tôi muốn hái vài đóa!” Ngư Xác nói: “Ngươi cứ tùy tiện!” Bạch Thái Quan nói: “Mời các vị theo tôi ra ngoài xem hoa”. Từ lâu mọi người đã nghe đại danh của Giang Nam bát hiệp, ai cũng muốn xem thử Bạch Thái Quan luyện loại công phu gì nên đều ùa ra ngoài. Bên ngoài sân toàn là hoa sơn trà, Bạch Thái Quan vừa nhìn vừa bình phẩm, mọi người chọn mười bảy đóa, Bạch Thái Quan ghi lại từng đóa, rồi trở vào trong sảnh, Vệ Dương Oai nói: “Sao không luyện?” Bạch Thái Quan chợt nói với Ngư Xác: “Xin hãy tạm thời tắt đèn!” Ngư Xác hơi chần chừ, Liễu Ân hòa thượng nói: “Có ta ở đây, y chẳng dám ám toán!” Ngư Xác phất tay, dập tắt hết đèn, bóng trăng hạ huyền mờ ảo, lúc này may đen lại kéo tới, trong sân tối om, chợt nghe soạt soạt mấy tiếng, mọi người vội vàng co đầu rút cổ đề phòng ám khí. Bạch Thái Quan kêu lên: “Xin hãy đốt đèn trở lại!” một chốc sau, đèn đuốc sáng trưng như ban ngày. Bạch Thái Quan nói: “Mời các vị cùng tôi ra ngắt hoa!” rồi chàng cùng mọi người ra ngoài sân, chỉ thấy dưới đất có mười mấy đóa sơn trà tươi rói, cầm lên nhìn thì ra đó là những đóa hoa đã được ghi ký hiệu, đếm kỹ lại quả nhiên đúng mười bảy đóa. Hào khách giang hồ đều là người giỏi công phu ám khí, thấy thần kỷ ấy thì không khỏi há mồm, nói không ra lời. Trong đêm tối tăm mà vẫn có thể phóng chính xác như thế, vả lại những đóa hoa này không phải ở cùng một chỗ mà phân tán rải rác trong vườn. Bạch Thái Quan có thể đứng trong sảnh phóng rơi từng đóa. Công phu ám khí này quả nhiên xuất thần nhập hóa!\r\n\r\n    Mấy năm nay Bạch Thái Quan khổ luyện Mai Hoa châm, vốn là tính rằng nếu sư huynh phản bội, võ công của mình chẳng bằng y sẽ dùng ám khí bù vào võ công. Chàng lộ xong thần kỷ, buông tay lui xuống nhưng cung kính nói: “Không biết thủ pháp phóng ám khí này có được hay không? Mong sư huynh chỉ điểm”. Chàng tuy khiêm nhường nhưng trong lòng rất đắc ý, nào ngờ Liễu Ân chẳng thèm ngó đến chàng, nói lớn: “Không được!” y vừa nói ra, ai nấy đều thất sắc, tưởng rằng Liễu Ân nói nhầm.\r\n\r\n    Chính là:\r\n\r\n    Cành đậu đậu, đồng môn tỉ thí, ngoài trời có trời, tự thấy không bằng.","title":"Giang Hồ Tam Nữ Hiệp - Chương 07"}