{"text":"﻿    <b>Những người bao mặt<\/b>\r\n\r\n    Dòng suối cuốn quanh qua một khúc quẹo thật gấp, Hàn Ngọc Trác đẩy mạnh máy dầm tay phải, chiếc thuyền chạy nghiêng, thân hình hai người vốn đã sát vào nhau, bây giờ thêm cọ mạnh, tiếng tim cô gái đập thình thịch.\r\n\r\n    Thật lâu, hình như nàng lấy lại được bình thượng, giọng nàng cảm khái :\r\n\r\n    - Tam thiếu, không biết con người được đi trên một dòng suối trong lòng trái núi như thế này có phải là một chuyện hi hữu hay không? Nếu có thể nói được như thế thì chắc chắn đoạn đường này là một đoạn đường vinh quang nhất trong đời tôi rồi đó!\r\n\r\n    Nước chảy thật nhanh, con thuyền độc mộc thuận theo dòng nước lướt đi thoăn thoắt, không biết người xưa lạc động đào như thế nào, chớ con thuyền đi trong bụng núi như thế này mà lại chở theo một cặp nam nữ thanh xuân thì không thể chối cãi được tâm hồn thơ mộng đang len len vào lòng...\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hàn Ngọc Trác thở dài :\r\n\r\n    - Tôi cứ thắc mắc không hiểu sao quý môn lại quá khắt khe trong chuyện tình duyên!\r\n\r\n    Cô gái bao mặt hỏi :\r\n\r\n    - Không thuận với tình lý phải không?\r\n\r\n    Hàn Ngọc Trác đáp :\r\n\r\n    - Tôi không dám nói thế, tôi nghĩ rằng con người quy định việc đó, nhất định cũng phải có lý do xác đáng.\r\n\r\n    Cô gái bao mặt nói :\r\n\r\n    - Tam thiếu chắc khó mà biết được rằng bao nhiêu đời Môn chủ của Tàn Khuyết môn đều là đàn bà.\r\n\r\n    Hàn Ngọc Trác hỏi :\r\n\r\n    - Điều đó có quan hệ gì đến việc định ước về sự yêu đương?\r\n\r\n    Cô gái bao mặt đáp :\r\n\r\n    - Tàn Khuyết môn do Ngoại bà của tôi sáng lập, trước khi bà chưa dựng nghiệp bà cũng có một người bạn tri kỷ, giữa hai người tình ái thâm sâu, thế nhưng khi Ngoại bà của tôi mang thai, người đàn ông đó bỗng thay lòng. Vì bi phẫn quá nặng Ngoại bà của tôi giết chết người ấy và sau đó là sáng lập ra Tàn Khuyết môn. Cũng trong lúc đó Ngoại bà sinh ra mẹ tôi, thế là bà qui định ngay vấn đề quan hệ nam nữ, bà ngăn cấm khôngc ho con gái của mình giao tình với bát cứ một ai. Bà cho rằng tất cả đàn ông trên đời đều là giả dối. Bà sợ con gái mình lại giẫm phải vết xe đổ của chính mình.\r\n\r\n    Hàn Ngọc Trác lắc đầu :\r\n\r\n    - Lão thái bà có một tâm tình thống khổ như thế, tôi cũng không dám bảo việc làm đó không đúng, chỉ có điều tôi cảm thấy như thế có hơi quá đáng cho hậu nhân.\r\n\r\n    Cô gái bao mặt nói :\r\n\r\n    - Lúc bấy giờ có lẽ mẹ tôi cũng không có nghĩ gì về chuyện đó, vì đã chịu ảnh hưởng về quan niệm của Ngoại bà tôi từ thủa nhỏ, sau khi chấp chưởng Tàn Khuyết môn, mẹ tôi vẫn nuôi lòng căm hận đàn ông, thế nhưng cuối cùng rồi mẹ tôi vẫn phạm, bội phản qui ước môn phải mà Ngoại bà tôi cố giữ...\r\n\r\n    Hàn Ngọc Trác nói :\r\n\r\n    - Con người ai cũng có những hoàn cảnh riêng, nhưng ai cũng phải công nhận rằng hễ là con người, hay xa hơn chút nữa là động thì không làm sao thoát khỏi vấn đề tình ái, quan hệ nam nữ đã được coi như là một qui ước chung cho cả loài người và loài vật, đi ngược là vi phạm là bất bình thường, một cá nhân nào đó, vì hoàn cảnh riêng biệt nào đó, có thể tự cấm, nhưng nhất định không thể ngăn cản kẻ khác.\r\n\r\n    Cô gái bao mặt thở ra :\r\n\r\n    - Tôi cũng đã chịu ảnh hưởng chuyển tiếp của mẹ tôi, người đã trao cho tôi gánh nặng của Tàn Khuyết môn, trao luôn cả tâm tình được coi là thống khổ nhất trên đời, tôi đã phải gìn giữ qui ước, lạii còn phải tháng năm dằn vặt vì cái đau khổ của mẹ mình và cũng là cái đau khổ của chính mình. Thật sự thì mẹ tôi cũng không dạy cho tôi về ý chí thống hận đàn ông như bà tôi dạy, vì thật sự mẹ tôi đã chẳng những không bị phụ bạc, mà lại còn gần như phụ bạc đàn ông, đối với tôi, ý niệm thật mơ hồ, một mặt cố gắng giữ nội qui, một mặt lại vì sự chia rẽ quá thương đau của mẹ và cha tôi mà bứt rứt. Đối với Tam thiếu, tôi cũng không muốn giấu, trong quan hệ nam nữ, tôi cũng hiểu như Tam thiếu và tôi cũng không hề sợ cho bản thân của mình, tôi chỉ sợ làm phiền lụy cho người khác như mẹ tôi đối với cha tôi. Tôi không muốn kế tục tạo thành định lệ bi thảm mà hai đời qua Tàn Khuyết môn phải hứng chịu.\r\n\r\n    Hàn Ngọc Trác trầm ngâm :\r\n\r\n    - Tôi không dám lạm bàn, vì đó là một vấn đề quá khó khăn, tôi chỉ muốn hỏi cô nương ra mặt lần này, ngoài việc giải oan vì có người mạo nhận danh nghĩa Tàn Khuyết môn ra, cô nương còn có mục đích gì nữa hay không?\r\n\r\n    Cô gái bao mặt đáp :\r\n\r\n    - Tôi có nói với Tam thiếu lúc trước rồi, là tôi còn cần phải tìm kiếm cha tôi.\r\n\r\n    Hàn Ngọc Trác nói :\r\n\r\n    - Nếu như gặp được lệnh tôn rồi, cô nương giải quyết làm sao?\r\n\r\n    Cô gái bao mặt đáp :\r\n\r\n    - Tự nhiên tôi sẽ cố làm cho cha mẹ tôi đoàn tụ.\r\n\r\n    Hàn Ngọc Trác cau mặt :\r\n\r\n    - Nếu lệnh tôn và lệnh đường đã đoàn tụ thì cái ý nghĩa bi thảm và \"tàn khuyết\" về tình coi như không còn tồn tại phải không?\r\n\r\n    Cô gái bao mặt làm thinh...\r\n\r\n    Ngay lúc đó, một vệt sáng từ phía trước rọi lại, cô gái bao mặt kêu nho nhỏ :\r\n\r\n    - Tam thiếu, đã ra khỏi lòng hang hẹp, phải không?\r\n\r\n    Thực tế là cảnh vật có thay đổi, nhưng cũng có thể đó là một cách tránh né câu chuyện mà nàng như nghẹt lối về vấn đề tình ái của Tàn Khuyết môn mà cũng là vấn đề mâu thuẫn quá lớn của đời nàng.\r\n\r\n    Hàn Ngọc Trác cũng thấy nên tránh luôn vì câu chuyện khó lòng giải quyết, hắn đáp :\r\n\r\n    - Tôi thấy rồi, đã đến một địa thế khác, chưa biết còn đi đến đâu và cũng chưa biết cái gì đang chờ đợi mình phía trước, cô nương cẩn thận.\r\n\r\n    Ánh sáng càng lúc càng tỏ rõ, Hàn Ngọc Trác phát hiện đó không phải ánh đèn mà lá ánh sáng thiên nhiên.\r\n\r\n    Con thuyền ló ra khỏi lòng hang hẹp, Hàn Ngọc Trác nói :\r\n\r\n    - Cô nương cố giữ im, để tôi quan sát bên ngoài.\r\n\r\n    Hắn vận công cho thân hình thật nhẹ nhoài tới nhìn ra phía ngoài, hắn thấy rất rõ, đó là một dòng suối, không rộng hơn bên trong bao nhiêu, hai bên bờ cỏ xanh mướt như nhung, dòng suối đi thẳng cách đó chừng hơn vài mươi trượng rồi quẹo sang bên phải, không thấy được thêm nữa.\r\n\r\n    Cách cửa động chừng hai trượng có trồng một cây trụ, giống như cây trụ buộc thuyền bên trong, chắc chắn là dừng thuyền nơi đó.\r\n\r\n    Phía trước mũi thuyền, tức là bên ngoài cửa hang hẹp, có một vách đá, nhưng vì không dám nhoài mình hẳn ra ngoài, nên Hàn Ngọc Trác không làm sao thấy được rõ hơn, chỉ thấy vách đá đó bên dưới trơn bóng, không một chút rêu nào cả.\r\n\r\n    Không thấy được những gì muốn thấy, không nghe được những gì muốn nghe, hắn quay lại nói với cô gái bao mặt :\r\n\r\n    - Không thấy được thì cũng phải ra, cô nương cẩn thận.\r\n\r\n    Hắn buông tay, con thuyền thuận nước ùa ra khỏi cửa động và Hàn Ngọc Trác và cô gái bao mặt đều sửng sốt.\r\n\r\n    Hai bên bờ suối mênh mông, nhưng cũng lại là một cái lòng chảo, chỉ có điều lòng chảo này không khó khăn như lòng chảo bên ngoài, tại đây có suối có cây chớ không phải toàn đá cuội.\r\n\r\n    Chỉ có điều lòng chảo bên ngoài có thể từ đỉnh núi lần xuống được, còn lòng chảo này thì vô phương. Vách đá thẳng băng, bên trên không có một cành cây nhìn thấy được, cho dầu có \"Linh Điện Phi Sương\" của cô gái bao mặt cũng phải chịu thua.\r\n\r\n    Thật là lạ, lòng chảo bên ngoài, bên dưới toàn đá cuội, nhưng vách đá lại giống như núi thường, cứ theo những mỏm đá, theo những gốc cây, có thể từ trên lần xuống, hay từ dưới bò lên, còn lòng chảo này, bên dưới có suối có cây cỏ, vậy mà vách đá láng trơn, đã không có một cọng cỏ mà cũng không có một khớp đá nào để có thể nương theo lên được.\r\n\r\n    Lối nhảy truyền lên đầu cây như Hàn Ngọc Trác dùng ở ngoài cũng trở thành vô hiệu, vì tại đây không có cây cao. Khu rừng hai bên bờ suối thật xanh tươi, nhưng lè tè chỉ cao quá đầu người.\r\n\r\n    Đúng như lời cô gái căn dặn Lục sứ của nàng, ở đây con suối ăn thông đã thành tử lộ, chỉ có nó là lối ra duy nhất.\r\n\r\n    Theo dòng suối rẽ sang tay phải là một cái hồ rộng, nước đổ vào hồ đó, nhưng mặt nước cứ giữ y một mực, có lẽ đáy hồ có chỗ rút đi. Bên trái là một khoảng bằng, có đá cuội nhưng không có gì lạ nữa.\r\n\r\n    Bốn phía im rơ.\r\n\r\n    Cô gái bao mặt thì thầm :\r\n\r\n    - Đúng là chỗ sơn cùng thủy tận, nhưng không hiểu tại sao lúc trên đỉnh núi mình lại không thấy chỗ này?\r\n\r\n    Hàn Ngọc Trác đáp :\r\n\r\n    - Cô nương quên rồi lúc đứng trên đỉnh núi, mình còn thấy có nhiều đỉnh lân cận cao hơn, chỗ này có lẽ lại là một đỉnh khác chớ không thuộc bên dưới cái đỉnh mà mình đã lên khi nãy.\r\n\r\n    Cô gái bao mặt gật đầu :\r\n\r\n    - Đúng rồi, tôi quên, mình phải xuyên trong lòng núi hai lần, một trong hang, hai là ở dòng suối, chắc chắn mình đã xuyên qua hai trái núi chớ không phải gần đâu.\r\n\r\n    Suy nghĩ một giây, nàng tiếp :\r\n\r\n    - Lạ quá, quanh cảnh này sức người nhất định không làm được, nhưng nếu là cảnh thiên nhiên thì làm sao họ lại có thể tìm ra được...\r\n\r\n    Hàn Ngọc Trác đáp :\r\n\r\n    - Thiên nhiên cũng có, nhưng lợi dụng địa thế thiên nhiên, người ta đã làm thêm, chẳng hạn như con suối ăn thông ra đây, khi nãy tôi đã quan sát thậ kỹ, đáng lý nước chảy sát mặt đá, đáng lý con đường dẫn ra đây chỉ là một cái ống nước nhưng người ta đục lớn ra để thuyền có thể đi được, nhưng không biết sự khai phá này từ đời nào, bây giờ thì trở thành thiên nhiên rồi, dấu vết khai phá đó có lẽ sẽ mất hẳn trong vài ba mươi năm nữa.\r\n\r\n    Cô gái cười nho nhỏ :\r\n\r\n    - Như vậy nếu đời sau của mình có người lọt vào đây nhất định họ sẽ khẳng định đây hoàn toàn là thiên nhiên chớ không chịu rằng có bàn tay của con người thay đổi.\r\n\r\n    Chỗ cây trụ chưa phải là bờ, nhưng nước cạn chớ chỉ đụng tới ngang ống quần. Hàn Ngọc Trác nhảy xuống buộc thuyền, cô gái bao mặt xuống theo.\r\n\r\n    Nước lạnh thấm vào chân làm cho con người sảng khoái, bên dưới toàn đá sạn thật sạch, có lẽ nhờ nước đầy nên không có một chút cát nào vướng lại.\r\n\r\n    Hai người cẩn thận lên bờ bên trái, thẳng lên chỗ khoảng đất bằng.\r\n\r\n    Bây giờ thì cả hai đều nhận rõ, dưới tấm vách đá trắng thật bóng thật sạch mà Hàn Ngọc Trác thấy khi nãy là một cửa động, cửa hẹp chỉ được hai người đi, nhưng lại cao khỏi đầu người, giống như một cái cửa chính của một lò gạch lớn.\r\n\r\n    Hàn Ngọc Trác vẫy tay cho cô gái bao mặt theo mình, hắn nhè nhẹ vòng qua cửa động, đi chệch về phía khoảng đất bằng ở bên sau.\r\n\r\n    Cô gái bao mặt nói nhỏ :\r\n\r\n    - Có lẽ tù nhân trong động này, và bọng chúng cũng ở trong này.\r\n\r\n    Qua khỏi cửa động, Hàn Ngọc Trác ra hiệu cho cô gái bao mặt ngồi xuống, hắn ngồi xuống trước và bắt đầu quan sát tình thế.\r\n\r\n    Nhưng hắn chưa kịp nhìn lâu, vì trong động chợt có tiếng bước chân từ trong dẫn ra ngoài.\r\n\r\n    Nhớ lại một chuyện, Hàn Ngọc Trác kêu lên nho nhỏ :\r\n\r\n    - Nguy rồi, chiếc thuyền...\r\n\r\n    Quả thật là sơ sót, chỗ cuối thuyền đối diện với cửa động cứ ra tới cửa động là thấy ngay.\r\n\r\n    Nhớ lại là đã trễ rồi, bước chân đã ra tới cửa và tiếp theo đó là một giọng trầm trầm :\r\n\r\n    - Ủa, Lương lão lục đã đi rồi mà sao thuyền lại buộc ở đây?\r\n\r\n    \"Lương lão lục\" đang xưng đó chỉ có trong vòng anh em của họ, như vậy người nói câu này là...\r\n\r\n    Hàn Ngọc Trác nhóng lên, đó là một người lùn mập bao mặt bằng vuông lụa đen.\r\n\r\n    Hắn nói nhỏ :\r\n\r\n    - Cô nương ngồi yên, tôi bắt hắn...\r\n\r\n    Hắn lao tới thật nhanh.\r\n\r\n    Ngay trong lúc đó, bên cạnh động phóng ra một người áo đen nữa, hắn ập về phía Hàn Ngọc Trác thật nhanh không kém.\r\n\r\n    Cô gái bao mặt hất tay lên ánh sáng vụt ra nhấp nhoáng.\r\n\r\n    Người áo đen choàng luôn xuống đất lăn lông lốc.\r\n\r\n    Người lùn mập quay phắt lại, từ trong động từng người, từng người lao ra như những con thoi, toàn là những người áo đen bao mặt, họ nhắm thẳng vào Hàn Ngọc Trác.\r\n\r\n    Biết tình thế này không cho phép dàng dai, Hàn Ngọc Trác rút cây quạt ra và tung thẳng mình lên.\r\n\r\n    Cánh quạt tuy nhỏ, nhưng thân hình của hắn quay quá nhanh, ánh quạt tỏa ra thành một vùng hào quang y như mảnh lưới từ trên chụp xuống.\r\n\r\n    Tám tên áo đen y như những con vụ quay nhanh và đồng loạt rạp xuống, cánh quạt thật tài tình, tất cả đều đúng ngay vào trọng huyệt của đối phương.\r\n\r\n    Hàn Ngọc Trác quay nhanh lại.\r\n\r\n    Tên lùn mập ban đầu mất dạng.\r\n\r\n    Hắn hớt hải nhìn cô gái bao mặt :\r\n\r\n    - Cô nương, tên lùn...\r\n\r\n    Cô gái bao mặt hất tay lên, đường Linh Điện Phi Sương của nàng cuộn lại.\r\n\r\n    Tên lùn mập từ ngoài bãi suối bay ngược trở vô rớt xuống trước mặt Hàn Ngọc Trác nghe một cái bịch y như bao cát.\r\n\r\n    Vuông khăn bao mặt của hắn rơi xuống, da mặt hắn trắng nhởn, nhưng giọng hắn vẫn lạnh băng băng :\r\n\r\n    - Hàn Ngọc Trác...\r\n\r\n    Chụp lấy ngực áo kéo cho hắn ngoi lên, Hàn Ngọc Trác hỏi :\r\n\r\n    - Chúng ta đã có gặp nhau rồi à?\r\n\r\n    Tên lùn mập cười lạt :\r\n\r\n    - Tự nhiên là có, ngươi không nhớ nhưng ta không quên.\r\n\r\n    Trong óc của Hàn Ngọc Trác vụt nổi lên hình ảnh tại một ngôi miếu phía Đông thành Đại Danh phủ và hắn gật gật đầu :\r\n\r\n    - Ta nhớ lại rồi, thì ra đã được diện kiến \"Tàn Khuyết môn chủ\" mà từ nãy giờ thất lễ...\r\n\r\n    Cô gái bao mặt nghe nói đến \"Tàn Khuyết môn chủ\" liền vụt quay phắt lại...\r\n\r\n    Tên lùn mập cười gằn :\r\n\r\n    - Nhớ như thế là hay lắm, nhưng có điều Hàn tam thiếu vẫn lầm, ta chỉ thay thế chớ Tàn Khuyết môn chủ là con người khác.\r\n\r\n    Hàn Ngọc Trác bóp nhẹ năm ngón tay vào Kiên Tỉnh huyệt của hắn và cười khẩy :\r\n\r\n    - Nói lại cho tử tế.\r\n\r\n    Gã lùn mập nhăn mặt :\r\n\r\n    - Tam thiếu, tôi thật không phải là Tàn Khuyết môn chủ.\r\n\r\n    Hàn Ngọc Trác cười :\r\n\r\n    - Ta biết không phải, vì Tàn Khuyết môn chủ đang đứng trước mặt ngươi kìa.\r\n\r\n    Gã lùn mập giật mình :\r\n\r\n    - Ai? Vị cô nương đây à? Sao lại như thế? Tàn Khuyết môn chủ không phải mấy mươi năm trước đây...\r\n\r\n    Cô gái bao mặt lạnh lùng :\r\n\r\n    - Thoái ẩn thôi, chớ Tàn Khuyết môn đâu đã giải tán?\r\n\r\n    Gã lùn mập khựng đi một lúc :\r\n\r\n    - Thật không ngờ Tàn Khuyết môn giả lại làm cho Tàn Khuyết môn thực tái xuất giang hồ...\r\n\r\n    Hắn quay lại nhìn thẳng vào cô gái và nói :\r\n\r\n    - Cô nương, tôi thật không phải là Tàn Khuyết môn chủ giả, dầu gì tôi cũng vẫn là không phải.\r\n\r\n    Cô gái lắc đầu :\r\n\r\n    - Ta không cần biết ngươi là ai, ta ra mặt giang hồ là để gỡ cái mạo danh Tàn Khuyết môn, đầu não hay trọng phạm gì cũng giống như nhau.\r\n\r\n    Gã lùn mập run giọng :\r\n\r\n    - Cô nương, tôi bị bức bách...\r\n\r\n    Hàn Ngọc Trác vụt nói :\r\n\r\n    - Ta sực nhớ đến một người, nhưng không biết có đúng hay không. Ta nhớ đến \"Tiếu Diện Sát\" Thân Nhất Biên.\r\n\r\n    Gã lùn mập rúng động :\r\n\r\n    - Hàn tam thiếu, tôi đúng là Thân Nhất Biên.\r\n\r\n    Hàn Ngọc Trác cười :\r\n\r\n    - Kể ra thì mắt ta vẫn sáng, ta đã nghe danh và ngưỡng mộ \"Tiếu Diện Sát\" Thân Nhất Biên, một người đã từng làm chấn động hắc đạo giang hồ, con người tài giỏi, nhưng cũng hiểm ác tận cùng.\r\n\r\n    Tiêu Nhất Tiếu lập cập :\r\n\r\n    - Hàn tam thiếu... đó là việc ngày xưa.\r\n\r\n    Hàn Ngọc Trác cười gằn :\r\n\r\n    - Còn chuyện ngày nay? Bắt cóc Triệu đại nhân, giá họa cho người lành, chuyện đó chắc là chuyện thiện?\r\n\r\n    Thân Nhất Biên nói :\r\n\r\n    - Tam thiếu, tôi bị bức bách...\r\n\r\n    Hàn Ngọc Trác lắc đầu :\r\n\r\n    - Ngươi bị bức cũng tốt, tự nguyện cũng tốt, ta chỉ hỏi một câu, Triệu đại nhân bây giờ ở đâu?\r\n\r\n    Thân Nhất Biên đáp :\r\n\r\n    - Tam thiếu, chuyện này phải hói cái con người giả Tàn Khuyết môn chủ thì mới biết.\r\n\r\n    Hàn Ngọc Trác nói :\r\n\r\n    - Ta nhớ ta gặp ngươi thì ngươi là Tàn Khuyết môn chủ.\r\n\r\n    Thân Nhất Biên tái mặt :\r\n\r\n    - Tam thiếu, thật không phải là tôi, lúc đó bên tôi có một người ôm ốm cao cao, ta không nhớ hay sao...\r\n\r\n    Hàn Ngọc Trác cười :\r\n\r\n    - Thân Nhất Biên, nhớ rằng ta không phải là đứa trẻ lên ba.\r\n\r\n    Thân Nhất Biên run run :\r\n\r\n    - Tam thiếu, tôi thật tình không biết.\r\n\r\n    Hàn Ngọc Trác đưa chân lên đạp ngửa Thân Nhất Biên và ấn mạnh lên ngực hắn :\r\n\r\n    - Ngươi có chịu nói hay không?\r\n\r\n    Da mặt Thân Nhất Biên từ tái sang bầm, đôi mắt hắn như muốn lòi hẳn ra ngoài, hắn nhăn nhó :\r\n\r\n    - Tam thiếu, có giết tôi cũng khôg biết, tôi chỉ có thể nói những chuyện mà tôi nghe thấy...\r\n\r\n    Hàn Ngọc Trác gằng giọng :\r\n\r\n    - Thân Nhất Biên, ngươi nhớ ta dùng thanh Vô Nhân đao, ta không muốn giết người nhưng khi cần, ta vẫn phải tận lực.\r\n\r\n    Thân Nhất Biên nói :\r\n\r\n    - Tam thiếu, không ai dại gì có một con đường sống mà không bám lấy, đã đành tại hạ bị bức, nhưng bây giờ thì đâu có sợ kẻ bức bách nữa, xin Tam thiếu tin cho.\r\n\r\n    Hàn Ngọc Trác gật đầu :\r\n\r\n    - Được rồi, ta tạm tin ngươi điều đó, vậy bây giờ ta hỏi cái người mà ngươi nói giả Tàn Khuyết môn chủ đó là ai? Tại sao hắn lại bắt có Triệu đại nhân?\r\n\r\n    Thân Nhất Biên van vỉ :\r\n\r\n    - Tam thiếu, xin nới chân cho một chút, chuyện phải bắt từ đầu...\r\n\r\n    Hàn Ngọc Trác lấy chân ra và hất cho hắn ngồi lên.\r\n\r\n    Thân Nhất Biên ôm ngực thở một hơi nặng nhọc :\r\n\r\n    - Nói ra lại sợ Tam thiếu không tin, tôi chỉ biết hắn mạo danh Tàn Khuyết môn, nhưng tôi vẫn không biết hắn là ai...\r\n\r\n    Hàn Ngọc Trác gật đầu :\r\n\r\n    - Đúng, ta thật khó tin.\r\n\r\n    Thân Nhất Biên nói :\r\n\r\n    - Tam thiếu, khó tin nhưng mà là chuyện thật, tôi và anh em nhà họ Lương cùng giống như nhau, cùng bị mê dược của hắn, chỉ có điều tôi vẫn như thường còn anh em họ Lương thì mất trí. Tôi bây giờ cứ mỗi tháng phải uống một gói thuốc do hắn trao cho, bằng không thì cơn đau hành hạ không làm sao chịu nổi, tôi quả thật có một thời ngang dọc nhưng tôi vẫn là người, tôi vẫn sợ chết, tôi phải ngoan ngoãn nghe theo hắn.\r\n\r\n    Hàn Ngọc Trác nói :\r\n\r\n    - Ngươi thay thế cho hắn, hắn luôn luôn ở cạnh bên ngươi chứng tỏ ngươi và hắn rất thân cận.\r\n\r\n    Thân Nhất Biên lắc đầu :\r\n\r\n    - Thân cận cũng không ích lợi gì, trên mặt hắn luôn có khăn che.\r\n\r\n    Hàn Ngọc Trác hỏi :\r\n\r\n    - Từ trước đến sau, ngươi không thấy mặt hắn lần nào?\r\n\r\n    Thân Nhất Biên lắc đầu :\r\n\r\n    - Nếu có thì bây giờ tôi còn tiếc gì không nói với Tam thiếu để cầu sự sống? Một con người đã không dám chết để phải cho người sai khiến như tôi có dịp tìm con gười sống thì tôi làm sao lại không chụp lấy? Xin Tam thiếu biết cho điều đó. Trước, có một hôm có một người bao mặt đến gặp tôi và hỏi đã có biết trúng độc hay chưa, tôi ngầm vận công và không thấy phản ứng gì nên hậm hực đuổi hắn đi. Hắn không nói một tiếng nào, nhưng một tháng sau đó cơn đau kéo đến, đau đến mức tôi không còn đi được, thế nhưng lại không chết. Cơn đâu cứ đến từng hòi như thế cho đến khi hắn tới. Tự nhiên, hắn cho tôi uống thuốc tan mất cơn đau, từ đó, tôi trở thành một cái máy để cho hắn sai khiến.\r\n\r\n    Hàn Ngọc Trác hỏi :\r\n\r\n    - Những người dưới ngưoi cho đến nay cũng không biết hắn là ai?\r\n\r\n    Thân Nhất Biên lắc đầu :\r\n\r\n    - Chỉ có một mình hắn biết hắn mà thôi.\r\n\r\n    Hàn Ngọc Trác trầm ngâm :\r\n\r\n    - Ngươi bảo một tháng hắn trao cho ngươi một bao thuốc.\r\n\r\n    Thân Nhất Biên đáp :\r\n\r\n    - Tôi biết ý của Tam thiếu, nhưng đã chậm rồi, mới hồi sáng này hắn đã cho Lương Thiên Trường mang thuốc đến, nếu muôn, Tam thiếu lại phải chờ đến một tháng sau, nhưng theo tôi thấy vẫn là vô ích, vì hắn có nhiều cách đưa thuốc không nhất định cách nào.\r\n\r\n    Hàn Ngọc Trác hỏi :\r\n\r\n    - Như vậy chỗ giữ Triệu đại nhân ai biết? Chỉ một mình hắn biết?\r\n\r\n    Thân Nhất Biên đáp :\r\n\r\n    - Có lẽ như thế.\r\n\r\n    Hàn Ngọc Trác hỏi :\r\n\r\n    - Thuốc giải cho anh em họ Lương ngươi có không?\r\n\r\n    Thân Nhất Biên đáp :\r\n\r\n    - Không, có lẽ chỉ có một mình hắn giữ.\r\n\r\n    Hàn Ngọc Trác hỏi :\r\n\r\n    - Nghe nói ở đây có giam giữ một người, phải không?\r\n\r\n    Thân Nhất Biên gật đầu :\r\n\r\n    - Thật là đáng mừng, bây giờ những câu hỏi của Tam thiếu tôi mới có thể thỏa mãn một câu, tôi biết chuyện đó.\r\n\r\n    Hàn Ngọc Trác hỏi :\r\n\r\n    - Người đó là ai?\r\n\r\n    Thân Nhất Biên đáp :\r\n\r\n    - Đó là một lão thái bà, tôi không biết lão thái bà đó là ai, bà ấy lạ lắm, tôi chưa bao giờ nghe bà ta nói một tiếng, hỏi gì cũng làm thinh, gần như một người câm.\r\n\r\n    Lão thái bà?\r\n\r\n    Hàn Ngọc Trác và cô gái bao mặt cũng kinh ngạc, cả hai không thể đoán ra lão thái bà đó là ai.\r\n\r\n    Hàn Ngọc Trác trầm ngâm và vụt hỏi :\r\n\r\n    - Có phải Âm bà bà không?\r\n\r\n    Thân Nhất Biên lắc đầu :\r\n\r\n    - Không. Âm bà bà tôi biết, bà này không phải.\r\n\r\n    Hàn Ngọc Trác làm thinh, câu chuyện thật lạ lùng.\r\n\r\n    Thân Nhất Biên hỏi :\r\n\r\n    - Chỗ này khá bí mật, tại làm sao Tam thiếu lại có thể tìm ra?\r\n\r\n    Hàn Ngọc Trác lơ đãng :\r\n\r\n    - Không cần biết chuyện đó làm chi...\r\n\r\n    Cô gái bao mặt vụt hỏi :\r\n\r\n    - Tam thiếu, Tiếu Diện Sát có danh phận trong giang hồ lắm phải không?\r\n\r\n    Hàn Ngọc Trác đáp :\r\n\r\n    - Danh phận có cao, bây giờ cũng chẳng còn gì.\r\n\r\n    Cô gái bao mặt nói :\r\n\r\n    - Nếu trong vòng một tháng mà có thể lấy được thuốc giải thì hắn còn lại cũng là một nhân chứng quan trọng.\r\n\r\n    Hàn Ngọc Trác đáp :\r\n\r\n    - Tùy ý cô nương, chỉ có điều cái con người của hắn...\r\n\r\n    Thân Nhất Biên vội nói :\r\n\r\n    - Tam thiếu, tôi đã bị hắn hành hạ quá nhiều rồi, bây giờ chỉ cần có thuốc cứu sống thì đối với hắn tôi coi như kẻ thù vạn kiếp, Tam thiếu muốn sai khiến cách nào tôi cũng tự nguyện.\r\n\r\n    Hàn Ngọc Trác gật đầu :\r\n\r\n    - Được rồi, ta tạm tin ngươi thử xem, nhưng có thể bảo đảm cho ngươi hay không cũng phải có thời gian trong vòng một tháng tới đây, cần phải tìm cho được tên đó.\r\n\r\n    Thân Nhất Biên nói :\r\n\r\n    - Tam thiếu, thật tôi không biết về con người ấy, nhưng có một vài điểm tôi xin để Tam thiếu liệu đoán, hắn rất hiểu biết về nội tình của Trường Bạch thế gia, nhất là đối với Lương gia huynh đệ.\r\n\r\n    Hàn Ngọc Trác nhìn sững vào mặt hắn :\r\n\r\n    - Ngươi nghe hắn nói những gì?\r\n\r\n    Thân Nhất Biên đáp :\r\n\r\n    - Hắn nói thì không rõ lắm, nhưng hắn tỏ ra biết rất nhiều.\r\n\r\n    Hàn Ngọc Trác trầm ngâm.\r\n\r\n    Cô gái bao mặt hỏi :\r\n\r\n    - Tam thiếu, chư vị Lương gia có thù oán với ai được coi là sâu lắm không?\r\n\r\n    Hàn Ngọc Trác lắc đầu :\r\n\r\n    - Đã là người xông xáo trong giang hồ, nhất là làm cái nghề bảo tiêu, tự nhiên là không làm sao tránh khỏi, tuy nhiên hành động của các vị đó, theo tôi thì cũng không đến nỗi có oán sâu. Chỉ có điều tôi không làm sao có thể nghĩ ra con người đó, vì không làm sao có người lại hiểu nhiều về Trường Bạch thế gia và Lương gia huynh đệ như thế ấy...\r\n\r\n    Cô gái bao mặt nói :\r\n\r\n    - Cũng có thể hắn điều tra, tìm hiểu lâu rồi...\r\n\r\n    Hàn Ngọc Trác gật đầu :\r\n\r\n    - Tự nhiên, nhưng điều làm cho tôi khó hiểu là tại làm sao lại hãm hại Lương gia và bắt Triệu đại nhân? Hai việc đó...\r\n\r\n    Cô gái bao mặt nói :\r\n\r\n    - Triệu đại nhân ngồi xe của Lương gia, hắn bắt Triệu đại nhân, trút tội lên đầu Lương gia, như vậy là nhắm đối phó với Lương gia đó chớ.\r\n\r\n    Hàn Ngọc Trác trầm ngâm :\r\n\r\n    - Nếu mục đích bắt cóc Triệu đại nhân là để trút tội cho Lương gia, thì bây giờ anh em họ Lương đã lọt vào tay hắn rồi thì tại sao lại không thả Triệu đại nhân?\r\n\r\n    Cô gái bao mặt nói :\r\n\r\n    - Cũng có thể... À, hay là quả thật hắn đối với Triệu đại nhân cũng có thù oán.\r\n\r\n    Hàn Ngọc Trác lắc đầu :\r\n\r\n    - Người ngoài tuyệt đối không thể biết được những chuyện thuộc về hai họ Lương, Hàn, vì cả hai họ đều có một quá trình quan hệ mà chính những bậc lão bối cũng không cho tiết lộ, người trong gia thuộc hai nhà thì nhất định không làm chuyện đó, tôi thật không thể nghĩ nổi hắn là ai?\r\n\r\n    Thân Nhất Biên vụt nói :\r\n\r\n    - Đúng rồi, Tam thiếu, tôi nhớ có một lần khi nói về anh em họ Lương, hắn bảo rằng vợ của Lương Thiên Long chết sớm vì hậu sản, cho đến bây giờ hắn vẫn chưa tục huyền. Hắn dồn hết tâm trí để mưu độc chiếm gia nghiệp họ Lương. Nhưng không biết chuyện ấy quả có hay không?\r\n\r\n    Hàn Ngọc Trác nhướng mắt :\r\n\r\n    - Có chuyện như thế nữa sao?\r\n\r\n    Cô gái bao mặt nói :\r\n\r\n    - Tam thiếu, chuyện đó là sao người ngoài biết được?\r\n\r\n    Hàn Ngọc Trác gật đầu :\r\n\r\n    - Đúng rồi, nhưng nói Lương đại thúc bá chiếm sản nghiệp thì quả là chuyện ngậm máu phun người, tiên nhân của họ Lương năm người đã qua đời hết bốn, bây giờ còn lại vị Ngũ thúc gia, Lương đại thúc đã thờ như cha ruột. Thêm vào đó, bao nhiêu anh em thúc bá đều tập trung lập nghiệp và cộng đồng thừa hưổng, làm sao lại có thể nói Lương đại thúc bá chiếm.\r\n\r\n    Hắn nhìn sững vào mặt Thân Nhất Biên và hỏi :\r\n\r\n    - Cùng chung đụng với hắn lâu ngày, cho dầu không thấy mặt thật, nhưng ít ra ngươi cũng nhớ kỹ vóc dáng, và tự nhiên cũng đoán được tuổi tác chớ?","title":"Ân Oán Quan Trường - Chương 48"}