{"text":"﻿    Sáng sớm hôm sau, Bác sĩ Bạch mang kết quả xác định DNA của Giai Tình đến cho Thượng Quan Sở. Thượng Quan Sở nhận kết quả xác định DNA từ bác sĩ Bạch nhưng một lúc lâu vẫn không dám mở ra.\r\n\r\n    Giai Tình vội vã xuống lầu, thủ hạ trông giữ Giai Tình chạy theo sau, mặt lộ vẻ khó xử: “Sở thiếu, tiểu thư Giai Tình muốn xuống lầu, tôi cũng ...... cũng.........” thủ hạ vừa nhìn thấy Thượng Quan Sở liền lắp bắp giải thích.\r\n\r\n    Thượng Quan Sở ngẩng đầu lên nhìn Giai Tình, thản nhiên nói với thủ hạ : “ Thôi đi”.\r\n\r\n    Giai Tình chạy qua, lấy báo cáo DNA trên tay Thượng Quan Sở, run rẩy mở ra, nhìn kết quả ghi bên trong, tay cô ta càng run rẩy hơn, đột nhiên nổi điên thét lớn: “Đồ lừa đảo, tất cả các người đều là đồ lừa nào, không thể nào, không thể thế được.” Cô ra vừa thét vừa ném bản báo cáo DNA đi.\r\n\r\n    Nhìn Giai Tình nổi điên, Thượng Quan Sở nhíu mày ra lệnh “Mang kết quả qua đây”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngô Vân nhanh nhẹn nhặt tờ kết quả lên đưa cho Thượng Quan Sở, Thượng Quan Sở chậm rãi mở ra, nhìn thấy kết quả bên trong, hắn muốn nói cũng không biết nên dùng từ nào để nói, cuối cùng bình tĩnh lại, lạnh lùng nói: “Đừng để cô ta nổi điên nữa.”\r\n\r\n    Hai thủ hạ đi đến ngăn hành động nổi điên Giai Tình, ấn cô ta ngồi xuống sô pha, trong đó có một người quát: “Đừng thét nữa”\r\n\r\n    Giai Tình thật sự không kêu gào nữa, ngơ ngác nhìn Thượng Quan Sở miệng thì thào nói : “Không thể thế được. Không thể thế được........” Cô là em gái Thượng Quan Sở, vậy thì tình yêu từ trước tới nay của cô là cái gì? Tất cả đều như giấc mộng tan biến trong nháy mắt. Những việc trước kia của cô thì sao? Vì sao bác mất? Cô cảm thấy nực cười, vì một tình yêu không thể có mà lại hại chết bác, nhớ lại những cậu chuyện trước kia bác thường kể cho cô nghe, Giai Tình nhớ lại tất cả, nước mắt tuôn rơi.\r\n\r\n    Không ai lên tiếng, Diệp Thanh Linh cũng chỉ lẳng lặng nhìn Thượng Quan Sở. Một lúc lâu sau, Thượng Quan Sở thở dài nói: “Cô cũng là con của cha tôi, cũng mang họ Thượng Quan, vậy bây giờ cô định làm thế nào?”\r\n\r\n    Giai Tĩnh vẫn đắm chìm trong thế giới của riêng mình, chỉ biết thì thào tự nói, lúc thì rơi lệ, lúc thì lắc đầu, nét mặt dường như rất đau đớn. Ngô Vân không nhịn được đi đến vỗ vỗ bả vai Giai Tình: “Giai Tình cô tỉnh lại đi. Mau nói cho tôi biết ai là người phái cô tới hãm hại Sở thiếu”\r\n\r\n    Giai Tình vẫn không có phản ứng, Ngô Vân nóng nảy: “Giai Tình, cô thật sự muốn anh trai ngươi chết sao?”\r\n\r\n    “Không , tôi không muốn anh trai chết, tôi không muốn” Giai Tình lập tức tỉnh lại, khóe mắt rơi lệ, hoang mang, cô không muốn anh trai chết, không cần biết anh trai có thật cùng quan hệ huyết thống với cô không, cô cũng không muốn anh trai chết.\r\n\r\n    “Vậy ai sai cô hãm hại Sở thiếu?” Ngô Vân lại hỏi, những người còn lại cũng không lên tiếng chờ Giai Tình nói tên kẻ đứng sau tất cả.\r\n\r\n    “Là ...... là Nam, hắn gọi là Nam” Giai Tình tựa hồ nhớ ra được cái gì đó: “Mỗi lần gặp hắn, đều đeo một cái mặt nạ màu bạc. Năm ấy, tôi bị anh trai bỏ lại để đi Mỹ. Tôi vừa lên máy bay đã bị hắn bắt lại. Hắn nói hắn có thể giúp tôi tìm được anh trai. Tôi tin hắn sau đó hắn đưa tôi đến Nhật Bản. Tôi ở Nhật Bản được vài năm bởi vì trước đó nghe nói anh trai có người quen ở đó, tôi liền bảo Nam giúp tôi”.\r\n\r\n    Giai Tình nói đến đây thì ngừng lại, Diệp Thanh Linh lấy cho cô cốc nước, thay cô nói: “Cho nên cô liền bảo người đàn ông kia dựng nên tai nạn xe cộ của Lưu nhân gia, mục tiêu là muốn giá họa cho tôi, khiến Hàn Phỉ Phỉ gây phiền toái cho tôi”.\r\n\r\n    Thấy Giai Tình gật đầy, không hề phủ nhận. Diệp Thanh Linh nói tiếp: “Sau đó lại biết chúng tôi muốn đi núi Đào Nguyên liền lợi dụng Hàn Phỉ Phỉ đến hắt axit sufuric nhưng tôi không bị thương mà Thượng Quan Sở bị thương. Sau đó cô liền xuất hiện trước mặt chúng tôi, lợi dụng Ngô Vân đưa cô ra sân bay, sau đó đưa Ngô Vân đến chỗ Nghiêm thiếu bị giết, khiến Nghiêm gia ở B thị hiểu lầm, đem chuyện giết Nghiêm thiếu đổ lên đầu Thượng Quan Sở, trên thực tế muốn mượn lực Nghiêm gia đối phó với tôi. Bởi vì có sự việc này, tôi sẽ đuổi Thượng Quan Sở ra khỏi Diệp gia, nhưng không ngờ lại không giống như cô tính toán. Cô tưởng rằng mọi chuyện đều tốt đẹp không ngờ Thượng Quan Sở lại bắt được kẻ kia đưa tới cho Nghiêm lão gia xử trí. Cô càng không nghĩ tới việc Thượng Quan Sở Lại là người cùng huyết thống với mình”\r\n\r\n    Nghe Diệp Thanh Linh nói, Giai Tình cảm thấy rất khâm phục khả năng suy luận của Diệp Thanh Linh lại hừ lạnh nói: “Cô nói đúng gần hết, chỉ sai một chút là tôi không lợi dụng Hàn Phỉ Phỉ hắt axit sufuric. Ngày đó tôi vốn không biết các người đi Đào Nguyên.\r\n\r\n    Giai Tình vừa nói xong, mọi người đều ngẩn người ra. Vậy thì sao Hàn Phỉ Phỉ lại biết bọn họ đi Đào Nguyên? Chẳng lẽ là trùng hợp?\r\n\r\n    Thượng Quan Sở nhíu mày “Hắt axit sufuric thật sự không phải cô lợi dụng Hàn Phỉ Phỉ làm?”\r\n\r\n    “Thật sự không phải” Giai Tình gật đầu khẳng định. Chuyện tới nước này, cô còn giấu diếm làm gì chứ? Tuy cô chưa thể thực sự tiếp nhận chuyện anh trai ruột này, nhưng vì sự an toàn của anh, cô tuyệt đối sẽ không nói dối.\r\n\r\n    “Nam là ai?” Diệp Thanh Linh ngồi suy đoán, nghĩ mãi cũng không được.\r\n\r\n    “Tôi cũng không rõ lắm. Hắn nói hắn tên là Nam, mỗi lần gặp đều đeo mặt nạ, tôi chỉ biết hắn dù là trắng hay đen đều rất mạnh.” Giai Tình trả lời.\r\n\r\n    “Nếu thế cô cùng Phác Dũng ở C thị có quan hệ gì?” lần này là Mễ Lam Nhi đặt câu hỏi.\r\n\r\n    “Phác Dũng ở C thị tôi không biết hắn” Giai Tình đem tất cả những gì cô biết nói ra hết chỉ mong anh trai không hận cô.\r\n\r\n    Mọi người đều trầm tư, Tiền Nguyên bỗng nhiên nói: “Xem ra Lam Nhi chúng ta vẫn nên rời nơi này đi thì hơn.”\r\n\r\n    “Vì sao?” Mễ Lam Nhi nói, không hiểu tại sao Tiền Nguyên tự nhiên lại nói về vấn đề này.\r\n\r\n    “Đối thủ của Sở thiếu rất mạnh, chúng ta ở đây rất nguy hiểm” Hắn là một thương nhân, không muốn bị ân oán của xã hộ đen liên lụy.\r\n\r\n    “Anh đi đi, không có ai ngăn cản anh.” Mễ Lam Nhi hung hăng nói, không nghĩ đã nhiều năm như vậy, nhưng hắn vẫn luôn lấy lợi ích làm trọng.\r\n\r\n    “ Này.....” Tiền Nguyên do dự một chút rồi nói “Em không đi, tôi cũng sẽ không đi”\r\n\r\n    “Tiền Nguyên nói đúng đấy” Diệp Thanh Linh bỗng lên tiếng.\r\n\r\n    “A?” mọi người tràn đầy nghi hoặc.\r\n\r\n    “Chẳng lẽ Thanh Linh cũng muốn rời đi?” Thượng Quan Sở bất an hỏi.\r\n\r\n    “Đối thủ của anh rất mạnh, điểm ấy Tiền Nguyên nói không sai” Đây là nhà cô, cô có thể đi đâu chứ. Cô biết chắc nhóm người này sẽ hiểu sai ý cô.\r\n\r\n    “Chẳng lẽ Thanh Linh có biện pháp?” Nhạc Nhạc tò mò hỏi.\r\n\r\n    “Không có.” Diệp Thanh Linh đáp.\r\n\r\n    Mọi ngươi nhìn trời, nói vậy chẳng lẽ không có cách nào khác sao? Đối thủ của Sở thiếu rất mạnh, bọn họ cũng đều biết, được không?\r\n\r\n    Giai Tình nói xong liền tự động lên lầu, nhốt mình trong phòng. Một lúc sau, Ngô Vân cũng lên lầu, đi phía sau còn có hai bà dì.\r\n\r\n    Giai Tình mở cửa, Ngô Vân nói: \"Giai Tình, Sở thiếu muốn cô thu dọn đồ đạc, quay về Núi Minh Nguyệt.\"\r\n\r\n    \"Anh tôi đâu?\" Giai Tình biết anh trai sẽ không tha thứ cho cô, cho dù là anh em, nhưng hắn sẽ không tiếp tục tin tưởng và tha thứ cho cô. Để cô quay về núi Minh Nguyệt đã là tốt lắm rồi.\r\n\r\n    \"Sở thiếu ở đây.\" Ngô Vân biết Giai Tình muốn hỏi Thượng Quan Sở có thể cùng về núi Minh Nguyệt không.\r\n\r\n    \"Anh ấy vẫn không muốn nhìn thấy tôi.\" Giai Tình nói xong thở dài, rồi để hai bà dì vào phòng giúp mình thu dọn.\r\n\r\n    \"Tôi tin rằng thời gian có thể thay đổi tất cả.\" Thấy Giai Tình bối rối, Ngô Vân an ủi nói.\r\n\r\n    \"Có lẽ vậy!\" Giai Tình nói xong cũng giúp hai bà dì thu dọn quần áo của mình.\r\n\r\n    Thu dọn tất cả xong, Giai Tình nói: \"Anh ấy còn ở phòng khách không?\"\r\n\r\n    \"Không có.\" Ngô Vân trả lời.\r\n\r\n    \"Diệp tiểu thư đâu?\" Giai Tình lại hỏi.\r\n\r\n    \"Diệp tiểu thư và Sở thiếu đều ở thư phòng. Giai Tình muốn gặp Sở thiếu sao?\" Ngô Vân hỏi.\r\n\r\n    Giai Tình lắc lắc đầu, \"Không được, anh ấy không muốn thấy tôi. Tôi chỉ muốn gặp Diệp tiểu thư.\" Giai Tình do dự một chút nói: \"Vân ca ca có thể giúp tôi không?\" trước đây cô luôn thích đi theo Tô Phi và Ngô Vân chơi đùa, luôn gọi Vân ca ca, Phi ca ca vô cùng thân thiết.\r\n\r\n    \"Được, có thể.\" Ngô Vân nói xong liền đi về phía thư phòng.\r\n\r\n    Thư phòng, Diệp Thanh Linh xem văn kiện, còn Thượng Quan Sở vẫn luôn ngồi nhìn cô. Đối với sở thích nhìn cô của Thượng Quan Sở, Diệp Thanh Linh đã tập mãi thành quen, cũng không vì ánh mắt của hắn mà có chút ảnh hưởng nào.\r\n\r\n    Ngô Vân đi vào thư phòng, Thượng Quan Sở không lên tiếng, chỉ nhíu mày nhìn Ngô Vân.\r\n\r\n    \"Sở thiếu, Giai Tình muốn gặp Diệp tiểu thư.\" Nhìn sắc mặt của Thượng Quan Sở, Ngô Vân hỏi.\r\n\r\n    Không đợi Thượng Quan Sở mở miệng, Diệp Thanh Linh đã buông văn kiện trong tay, đứng dậy, \"Đi thôi.\"\r\n\r\n    \"Thanh Linh muốn đi gặp cô ta?\" Thượng Quan Sở khẽ cau mày, sắc mặt tỏ vẻ không đồng ý.\r\n\r\n    Diệp Thanh Linh gật đầu, hỏi một câu không liên quan, \"Anh thấy có thể hận được trong bao lâu?\"\r\n\r\n    Thượng Quan Sở suy nghĩ trong chốc lát, nói: \"Anh đi cùng em.\"\r\n\r\n    Diệp Thanh Linh để Ngô Vân ra khỏi thư phòng, lại nói: \"Em đã bao nhiêu tuổi rồi?\"\r\n\r\n    \"Không phải 80 tuổi, anh sẽ không yên tâm.\" Hắn biết ý Thanh Linh nói là cô không phải trẻ con, không cần hắn phải đi theo nhưng hắn lo là vì cô đi cùng Giai Tình, dù sao hắn vẫn cảm thấy Giai Tình thay đổi quá nhanh.\r\n\r\n    Diệp Thanh Linh không nói lời nào, mặc hắn đi theo. Ngày hắn vào Diệp gia, hắn vốn không có nói đi theo cô, nếu như cô đồng ý, chỉ sợ cô đi WC hắn cũng muốn đi theo luôn.\r\n\r\n    Giai Tình cũng không nhiều đồ lắm, chỉ có một túi hành lý nhỏ. Cô đứng ở phòng kháck, lẳng lặng nhìn cầu thang. Thấy phía sau Ngô Vân là Diệp Thanh Linh và Thượng Quan Sở, cô bất giác giác nở nụ cười.\r\n\r\n    Thượng Quan Sở ngồi xuống, ánh mắt vẫn không dời khỏi Diệp Thanh Linh, đối với Giai Tình một cái liếc mắt hắn cũng không muốn, lại càng không muốn nhìn thấy bộ dáng đáng yêu kia, bộ dáng mong muốn hắn tha thứ.\r\n\r\n    \"Chuyện gì?\" Diệp Thanh Linh cũng không nói những lời vô nghĩa, mở miệng liền đi thẳng vào vấn đề.\r\n\r\n    Ánh mắt Giai Tình nhìn theo Thượng Quan Sở, khi Diệp Thanh Linh cất lời mới thu hồi lại, hướng mắt nhìn Diệp Thanh Linh hỏi: \"Cô yêu anh tôi không?\"\r\n\r\n    \"Không yêu.\" Diệp Thanh Linh ăn ngay nói thật, hiện tại cô nhiều nhất chỉ có thể nói là có thích một chút, không chán ghét chứ chưa tới độ yêu.\r\n\r\n    Thượng Quan Sở cảm thấy rối rắm, sau đó lại tiếp tục triển khai ánh mắt, thâm tình nhìn Diệp Thanh Linh.\r\n\r\n    \"Đã không yêu, vì sao lại không cho anh ấy về núi Minh Nguyệt sơn?\" Giai Tình tiếp tục nói.\r\n\r\n    \"Chân là của hắn, tôi không có trói.\" Nếu như Giai Tình bảo cô đến đây là vì chuyện này, cô không nghĩ sẽ tiếp tục nói chuyện.\r\n\r\n    Thấy sắc mặt Diệp Thanh Linh có chút lạnh, Thượng Quan Sở lạnh lùng nói: \"Ngô Vân, đưa Giai Tình đi minh nguyệt sơn, lập tức.\"\r\n\r\n    \"Dạ\" Ngô Vân cũng có chút thất vọng, thì ra Giai Tình vẫn chưa thể buông được tình cảm đối với Sở thiếu.\r\n\r\n    Giai Tình nhìn mặt Thượng Quan Sở, nói: \"Ca ca, anh cũng nghe rồi, cô ta không yêu anh, cùng về núi Minh Nguyệt đi!\"\r\n\r\n    \"Ngô Vân, lập tức đưa Giai Tình rời đi.\" Hắn một giây cũng không muốn ở cùng cô em gái cùng cha khác mẹ này.\r\n\r\n    \"Dạ.\" Ngô Vân đáp lời, chưa đến một phút, Giai Tình đã ra khỏi Diệp gia.\r\n\r\n    Diệp Thanh Linh trở lại thư phòng, Thượng Quan Sở đi theo, đến thư phòng, Thượng Quan Sở nói: \"Anh biết cô ta tìm em là vì chuyện này.\"\r\n\r\n    \"Nợ tình của anh cũng không ít, có nên giải quyết chút không?” Diệp Thanh Linh hỏi.\r\n\r\n    \"Anh có nợ tình sao?\" Thử hỏi, hắn có khi nào cùng cô gái khác quan hệ thân cận hoặc ái muội quá chưa.\r\n\r\n    \"Giai Tình và Dịch Hiểu Huyên.\" Diệp Thanh Linh nói xong lại cúi đầu xử lý văn kiện. Mấy ngày nay Đình Đình không đi công ty, văn kiện đều đưa về nhà, bây giờ cô mới biết được Đình Đình đã vì Diệp thị mà trả giá rất nhiều.\r\n\r\n    \"Giai Tình là em gái anh, mà Dịch Hiểu Huyên si ngốc không nói, hơn nữa cô ta vẫn còn là người yêu của Khương Thừa, làm sao có thể có quan hệ với anh?\" Thượng Quan Sở cảm giác, Thanh Linh có phải đã suy nghĩ quá nhiều hay không.\r\n\r\n    \"Anh xử lý công việc rất tốt nhưng đối với con gái anh thật thiếu hiểu biết.\" Diệp Thanh Linh cũng không biết vì cái gì, chỉ cảm thấy Giai Tình và Dịch Hiểu Huyên không đơn giản như vậy.\r\n\r\n    \"Như vậy... Ý Thanh Linh thì muốn xử lý như thế nào?\" Thượng Quan Sở khiêm tốn xin chỉ bảo.\r\n\r\n    \"Không biết.\" Đối với chuyện không phát sinh, cô sẽ không bình luận thêm.\r\n\r\n    Bữa trưa, Trương Đình Đình nói: \"Thanh Linh, buổi chiều tớ muốn đến công ty một chút.\" Chỉ vài ngày không đến công ty, cô đã thấy thật sự lo lắng cho công ty.\r\n\r\n    Diệp Thanh Linh nhìn Thượng Quan Sở hỏi: \"Có thể đi không?\" Ngày đó Đình Đình suýt chút nữa là bị bắt cóc làm cô đến giờ vẫn còn sợ hãi.\r\n\r\n    \"Bảo Tô Phi phái người đi theo, sẽ không có vấn đề gì.\" Thượng Quan Sở cũng biết sẽ không sao bởi vì sợ gặp chuyện bất ngờ thì sẽ không ra ngoài.\r\n\r\n    \"Đình Đình, buổi chiều chúng ta đến công ty.\" Vài ngày nay cô thấy gần đây công ty có một dự án cần phải mở rộng, cảm thấy có chút vấn đề cần nên cô phải tự mình đi giải quyết một chuyến.\r\n\r\n    \"Được.\" Thấy Thanh Linh có thể cùng cô đến công ty, Trương Đình Đình vô cùng vui vẻ.\r\n\r\n    \"Tôi cũng đi.\" Thượng Quan Sở nói.\r\n\r\n    \"Được!\" Không cho hắn đi cũng không được, đã như vậy, cứ cho hắn theo.","title":"Cô Vợ Nhỏ Quyến Rũ Của Thủ Lĩnh Bá Đạo - Chương 27"}