{"text":"﻿    <b>Thư sinh điên<\/b>\r\n\r\n    Cây ngọc nở hoa, ánh trăng sáng trời, đó là cảnh ở Dương Châu. Dương Châu và Tô Châu cùng nổi tiếng về cảnh đẹp người đông như nhau, cả hai danh thắng ấy đều hơn hẳn các danh thắng ở đất Tần Hoài.\r\n\r\n    Dương Châu phồn hoa đông đảo đủ mọi hạng người từ quan quyền, thương buôn đến các nho sinh thanh nhã, vì là nơi phồn hoa phú quý nên Dương Châu cũng hấp dẫn nhiều gái đẹp danh kỹ tìm tới. Người ta có câu nói: “Bên lưng đem hàng vạn quan tiền hãy tìm tới Dương Châu.” Khắp nơi trong thành Dương Châu, nơi nào cũng là trà đình tửu quán, nơi nào cũng thơm nức mùi chi phấn và tiếng hát, tiếng ca múa.\r\n\r\n    Khi xưa vào đời Đường khi thi hào Đỗ Mục làm Hoài Nam Tiết độ sứ có làm một bài tứ tuyệt ca ngợi vẻ ăn chơi xa xỉ của Dương Châu: “Lạc phách giang hồ tải tửu hành Sở yêu tiêm tế chưởng trung khinh Thập niên nhất giác Dương Châu mộng Doanh đắc thanh lâu bạc hãnh danh.”  Bốn câu ấy thật là phong lưu đẹp đẽ, khoái trá nhân khẩu.\r\n\r\n    Sau này thi nhân Trịnh Bản Kiều cũng có làm một bài Dương Châu Trúc Chi Từ: “Thiên gia dưỡng nữ gia giáo khúc Thập mẫu tài hoa đương tác điền.” . Để xưng tụng cho thói quen ăn chơi xa xỉ ở đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong thành Dương Châu có một con sông và trên sông có một cây cầu nổi tiếng trong thiên hạ là Nhị Thập Tứ Kiều. Hai bên bờ sông, trà đình tửu quán, áo xanh quần đỏ, hương phấn dập dìu. Mỗi lúc chiều xuống đèn lồng thắp lên, suốt một vùng Nhị Thập Tứ Kiều trăng nước mê ly muôn ngàn ánh đèn lấp lánh chính là nơi náo nhiệt nhất ở Dương Châu, tiếng ca tiếng nhạc suốt đêm không nghỉ. Đó là nơi náo nhiệt nhất, phồn hoa nhất, nhưng... nơi đây cũng là nơi hỗn tạp nhất trong thành Dương Châu, cũng là nơi hỗn loạn, ô uế, dâm đãng, hạ lưu hạng nhất. Tóm lại tất cả những cái phồn hoa diễm lệ và tất cả mọi ô uế kinh tởm nhất trên đời đều có đủ.\r\n\r\n    Bây giờ chính đang lúc thành Dương Châu sắp hoàng hôn. Tuy chưa đến giờ lên đèn nhưng cảnh vật đã đẹp một cách dễ say người. Nhị Thập Tứ Kiều người qua lại vãng lai đông đúc ồn ào, ngựa xe như nước áo quần như nêm.\r\n\r\n    Thế nhưng ngay đầu cầu lại có một thiếu niên ngồi bệt duỗi chân dưới đất, y dựa nghiêng người vào một bên thành cầu, bất cứ ai đi qua cầu cũng đều bị y giơ tay ra như có ý xin tiền.\r\n\r\n    Nếu y là một tên khất cái thì cũng chẳng có gì kỳ dị, nhưng đây lại không phải, y chỉ là một người điên! Da dẻ y vốn rất hồng hào trắng trẻo lại thêm phần siêu dật tuấn tú như y cố ý xé tơi tả quần áo đang mặc và bôi bùn lem luốc trên người nhưng vẫn không che đậy được cái áo nho sinh màu xanh và dáng điệu thoát tục của y. Khuôn mặt y rất đẹp với cặp mắt phụng, lông mày dài thanh thoát, sống mũi dọc dừa như một thỏi ngọc hết sức anh tuấn. Chỉ tiếc hai con mắt y ảm đạm thất thần và có phần hơi mê loạn.\r\n\r\n    Tuổi y xem ra cũng còn khá trẻ, chắc chắn không quá hai mươi là mấy, xem tướng mạo y siêu phàm, đúng là một công tử giữa cuộc đời ô trọc. Thế mà y lại là một người điên, đúng là tạo hóa hay đùa cợt nỡ đẩy đến thảm cảnh này. Xưa kia có lẽ y phải là một công tử mà đi đến đâu các vị cô nương cũng phải liếc mắt nhìn theo, nay mọi người đi qua trước mặt y ai nấy cũng phải chau mày nhún vai cố quanh qua chỗ y ngồi và trong ánh mắt nhìn y có gì ghê sợ chán ghét. Có nhiều chiếc kiệu của các cô nương đi qua vội vã rủ rèm xuống, cũng có vài cô nương nhìn thấy y nhẹ buông tiếng thở dài như có ý thương tiếc. Đột nhiên y rú lên một tiếng hét:\r\n\r\n    - Ôi! Xe ngựa đâu đừng đi! Lại đây cán chết ta đi... Y duỗi dài chân cơ hồ chận hết nửa cái cầu như muốn xe ngựa đi qua đấy phải cán gãy chân y.\r\n\r\n    - Đừng sợ gì cả, cứ cán gãy đi, cán chết ta đi, ta chỉ có một thân cô độc không có ai thân thuộc bắt đền mạng, cũng chẳng ai thèm báo quan đâu mà sợ. Đến đây, cán chết ta đi, đừng bỏ chạy...\r\n\r\n    Tiếp theo đó y cười điên cuồng, hai tay múa may loạn bậy trên không, y cười đến độ cong cả người. Đột nhiên y im bặt tiếng cười, long đôi mắt gầm rú:\r\n\r\n    - Ngươi tưởng ngươi có thể cán gãy chân ta được ư? Đừng hòng, dù ngươi có cầm dao tới cũng chưa chắc chặt gãy được chân ta, không tin các ngươi cứ thử xem!\r\n\r\n    Tuy y thách thức vậy nhưng nào có ai dám chém gãy chân y? Nào ai muốn thử làm gì? Chẳng ai thèm để ý đến y cả. Thế nhưng người ta không chú ý, y càng kêu gào.\r\n\r\n    Đột nhiên trong khu rừng gần Nhị Thập Tứ Kiều bước ra một hán tử thân hình cao lớn, sắc mặt trắng dã, nhãn thần hán tử rất sắc sảo, vừa nhìn đã nhận ra đó là một cao thủ võ lâm. Hắn mặc một bộ y phục quý phái càng biểu lộ hắn xuất thân từ một gia đình quý tộc. Hắn phi thân thẳng đến đầu cầu, cực kỳ cung kính cúi gập thân, nhẹ nói:\r\n\r\n    - Nhị gia, trời không còn sớm nên trở về thôi, đại gia chính đang đợi nhị gia về đấy. Người điên ngẩng đầu lên ngơ ngẩn nhìn hán tử nọ, y mơ hồ:\r\n\r\n    - Về ư? Về nơi đâu chứ? Nhà ta nào có? Hán tử cao lớn vẫn cung kính đứng hầu không đáp. Người điên mỉm cười đứng bật dậy:\r\n\r\n    - Muốn về ngươi cứ về đi. Ta đâu có nhà mà về? Y dừng lại một chút, lắc mạnh đầu nói tiếp:\r\n\r\n    - Không, ta có nhà, nhưng nhà ta ở xa lắm trên một đỉnh núi... Y bật cười ha hả tiếp luôn:\r\n\r\n    - Không, đó cũng chẳng phải là nhà ta, đó chỉ là nơi hung hiểm, là nơi giết người, nhà ta chính là ở nơi này, nơi này tốt lắm, tốt lắm... Vừa nói lảm nhảm y vừa động thân định bước đi. Hán tử cao lớn vội hoành thân chận ngang đường khổ sở van nài:\r\n\r\n    - Nhị gia, nỡ nào... Người điên trừng mắt:\r\n\r\n    - Sao? Ngươi định đánh nhau với ta ư? Hán tử cao lớn hoảng hốt:\r\n\r\n    - Nhị gia, không dám, tiểu nhân không dám... Người điên mỉm cười:\r\n\r\n    - Chủ nhân ngươi còn không dám huống gì ngươi!\r\n\r\n    Tay áo y phất mạnh bước xuống cầu bỏ đi. Hán tử cao lớn không dám ngăn cản nữa. Hắn thở dài lắc đầu vội vàng bước theo.\r\n\r\n    Chung quanh Nhị Thập Tứ Kiều chẳng những đầy trà đình tửu quán mà còn là nơi người ta tụ tập đến thi tài đánh cờ cao thấp. Kẻ có nhiều tiền sau những cuộc truy hoan mỏi mệt có thể tìm đến một quán trà vừa nhấm nháp vị trà quý Long Tỉnh vừa đánh vài ván cờ hoặc tụ năm tụ bảy đàm luận những chuyện văn chương cao nhã.\r\n\r\n    Người điên, hình như bản chất cũng vốn cao nhã, y lảo đảo bước vào một trà quán có tên là Thanh Phong Hiên. Vào trong ấy nhưng y lại không uống trà mà chỉ chăm chú nhìn mấy bàn cờ đang sát phạt nhau.\r\n\r\n    Lúc ấy ở một cái bàn ngay song cửa sổ có bốn lão nhân đang chăm chú vây quanh một bàn cờ, tuy là bàn nhưng chỉ có hai lão nhân thực sự hạ cờ còn hai lão nhân kia ngồi xem. Lão nhân cầm con cờ cứ lắc đầu vuốt râu, nét mặt nhăn nhó vì một nước cờ bí. Đó là lão ngồi bên hữu. Nhìn thế cờ, lão đang lâm vào thế nguy hai lão ngồi xem người bảo nên đi con “Xa”, người bảo nên đi con “Tượng” nhưng lão nhân vẫn chưa quyết vì chưa tìm ra được nước cứu nguy.\r\n\r\n    Bấy giờ chủ nhân quán trà và tiểu nhị nhìn thấy thư sinh điên bước vào, theo sau là một hán tử cao lớn, chủ quán biến sắc khi nhìn thấy hán tử ấy, lão vội vàng bước tới đón:\r\n\r\n    - Đồng gia, xin người giúp đỡ, năm nay sự buôn bán khó khăn... Hán tử cao lớn được gọi là họ Đồng chau mày:\r\n\r\n    - Có tổn thất gì cứ ghi lại đó, ngày mai trong phủ sẽ cho người đến thanh toán. Lão chủ nhân không dám nói gì nữa, lão gượng nở nụ cười nhưng rồi lại ủ dột lắc đầu than thở:\r\n\r\n    - Thực ra cũng tại ông trời già không có mắt bắt Văn Nhân đại hiệp gặp đủ mọi bất hạnh chứ như năm xưa Cầm Kiếm Thư Sinh là đệ nhất cao thủ thiên hạ, uy danh chấn động khắp nơi, nào ngờ ngày cưới được mỹ nhân cũng là ngày thảm họa, vừa mới ghé môi vào chén rượu hợp cẩn thì đã...\r\n\r\n    Lão nói tới đó bỗng nhận ra sắc diện hán tử cao lớn họ Đồng khác lạ, lão vội im bặt câu nói. Cùng lúc ấy thư sinh điên đã bước tới bàn cờ bên cửa sổ, y cúi xuống nhìn, bốn lão nhân vẫn tập trung hết tinh thần vào bàn cờ không ai để ý sau lưng có người bước đến. Thư sinh điên nghiêng đầu nhìn lướt một cái đột nhiên nói:\r\n\r\n    - Lão nhân, cần gì phải nghĩ ngợi cho phí sức, sao không đi thế Liên Hoàn Mã? Y vươn tay chụp liền con cờ đặt xuống một nước mới. Hai lão nhân xem cờ giật mình im bặt miệng, đờ mắt. Lão nhân đang phân vân vì cuộc cờ tỉnh ngộ, vỗ bàn kêu lên:\r\n\r\n    - Cờ hay tuyệt, hay tuyệt! Cao, cao lắm, sao lão ta nhìn không ra nhỉ? Lão vui vẻ mừng rỡ cười to vuốt râu lia lịa. Đâu phải lão nhìn không ra, chỉ vì tay cờ lão còn quá thấp không bằng người đó thôi. Lão bật kêu:\r\n\r\n    - Ngô lão ca, đến lượt lão ca đấy. “Ngô lão ca” ngồi đối diện vốn đã nắm chắc phần thắng bỗng cục diện biến đổi, ưu thế biến thành liệt thế, bất giác lão thẹn quá hóa giận, hậm hực nói:\r\n\r\n    - Xem cờ không được chỉ điểm, đứa nào chõ miệng vào... Vừa chửi lão vừa ngẩng đầu, nhìn thấy thư sinh điên, lão biến sắc mặt vỗ bàn quát:\r\n\r\n    - Thì ra là tên điên ngươi... Lão chủ nhân quán trà vội vàng can thiệp:\r\n\r\n    - Ngô lão, có Đồng tổng quản Trác phủ ở đây, lão nên rộng lượng! Vị Ngô lão kia xoay đầu nhìn lại, quả nhiên thấy hán tử họ Đồng đứng đằng sau lưng, nét mặt đang giận dữ của lão đổi hẳn thành nụ cười lúng túng nghiêng thân thi lễ:\r\n\r\n    - Đồng gia, lão không nhìn thấy, xin... Hán tử họ Đồng cười mỉm:\r\n\r\n    - Ngô lão đừng nói vậy, chỉ vì nhị gia chúng ta xen vào bàn cờ bất quá nhị gia đã gặp đau khổ nhiều rồi, xin được chiếu cố. Câu nói hết sức khôn khéo khiến Ngô lão vội đáp:\r\n\r\n    - Vâng, đúng vậy, đúng vậy... Họ đối đáp với nhau trong lúc thư sinh điên khoanh tay sau lưng đi tới. Lão chủ nhân thở dài than:\r\n\r\n    - Văn Nhân đại hiệp thật không hổ là bậc kỳ tài có khả năng xoay đổi càn khôn... Hán tử họ Đồng chặn ngang:\r\n\r\n    - Đâu chỉ là về thuật chơi cờ thế đâu, danh xưng nhị gia là Cầm Kiếm Thư Sinh, kỳ thực võ học của nhị gia đệ nhất, văn tài cũng cái thế, không gì không am hiểu, đáng tiếc là... Hắn cũng thở dài não nuột im bặt! Lão chủ nhân tiếc rẻ:\r\n\r\n    - Đồng gia, chẳng lẽ bệnh điên của Văn Nhân đại hiệp không có thuốc nào trị được sao? Hán tử họ Đồng buồn bã lắc đầu:\r\n\r\n    - Tiền lão ca, đại gia chúng ta xưng hiệu là Thất Tuyệt Thần Quân, về sở học trừ nhị gia không kể, có lẽ cao hơn mọi người trong thiên hạ. Đại gia coi nhị gia như huynh đệ ruột thịt, rất tha thiết thành tâm lo liệu cho nhị gia chứ nỡ nào nhìn nhị gia ra nông nổi này?\r\n\r\n    - Phải lắm Đồng gia... Lão chủ họ Tiền gật đầu tiếp:\r\n\r\n    - Trác đại hiệp là người hiệp nghĩa nhân từ, tận tâm vì bằng hữu Văn Nhân đại hiệp mà tận tâm tận lực, có thể nói về y thuật Trác đại hiệp siêu tuyệt hơn người, đã nhiều lần chữa trị cho Văn Nhân đại hiệp không tiếc gì tiền của... Hán tử họ Đồng gật đầu cười khẽ:\r\n\r\n    - Không dấu Tiền lão ca, gia sản của đại gia chúng ta đã tốn phí không ít vì chứng bệnh của nhị gia. Người ta vẫn tưởng Trác phủ giàu có lắm, kỳ thực chỉ còn cái vỏ rỗng thế mà đại gia chúng ta không hề chau mày. Tiền lão chủ tán thán:\r\n\r\n    - Trác đại hiệp thực là một nhân vật đáng cho người ta khâm phục. Lúc ấy bỗng họ Đồng khẽ nhướng lông mày.","title":"Bích Huyết Can Vân - Chương 01"}