{"text":"﻿    <b>Nữ Cải Trang Nam<\/b>\r\n\r\n    - Lục Phá, ngươi đi bảo chúng thả những đàn bà kia ra, ban ngày ban mặt mà chúng quấy nhiễu như vậy thì còn ra cái thể thống gì nữa.\r\n\r\n    Giọng nói của chàng đó vừa thanh thoát vừa trong trẻo, không khác gì giọng của một thiếu nữ vậy. Một tên đại hán đã vội vâng lời:\r\n\r\n    - Vâng.\r\n\r\n    Y liền mở con ngựa buộc dưới gốc cây liễu rồi tung mình nhảy lên trên lưng ngựa và lớn tiếng quát bảo bọn lính Nguyên kia:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Này, sao lúc ban ngày ban mặt mà các ngươi lại quấy nhiễu như vậy, bộ các ngươi coi không có quan trên hay sao? Các ngươi có mau thả bọn phụ nữ này ra không?\r\n\r\n    Một tên ăn mặc lối quan quân trong đám lính Nguyên, phi ngựa tiến tới, tay y vẫn còn ôm một thiếu nữ, có vẻ say sưa, mồm cười ha hả và đáp:\r\n\r\n    - Tên tử tù này không muốn sống nữa chắc? Mi táo gan thực, dám can thiệp đến việc của quan lớn này sao?\r\n\r\n    Ðại hán lạnh lùng nói tiếp:\r\n\r\n    - Ðạo tặc nổi lên khắp thiên hạ đều do tụi chúng bây không thương xót dân chúng mà gây nên cả. Ngươi khôn hồn mau nghe lệnh ta, thả ngay những phụ nữ này đi.\r\n\r\n    Tên quan quân ấy thấy đại hán nọ nói cứng rắn như vậy, y liền đưa mắt ngắm nhìn những người ngồi hóng mát dưới bóng cây, trong long hơi ngạc nhiên và nghĩ thầm:\r\n\r\n    - Dân chúng thường, hễ thấy quan binh làđã trốn tránh rồi, sao bọn người này lại dám táo gan can thiệp của quan quân như thế.\r\n\r\n    Nghĩ tới đó y vừa đưa mắt nhìn tới chàng thiếu niên công tử kia, thấy hai hạt minh châu to bằng hai trái long nhãn khâu trên khăn cột trên đầu. Y liền nổi lòng tham, cả cười một hồi rồi nói tiếp:\r\n\r\n    - Tướng công đĩ đực kia, hãy theo quan lớn đi, thể nào nhà ngươi cũng được hưởng phúc muôn đời.\r\n\r\n    Nói xong y thúc ngựa tới trước mặt chàng công tử nọ.\r\n\r\n    Chàng công tử đang tươi cười, bỗng thấy tên quan quân vô lễ như vậy, liền xếch ngược đôi lông mày thanh tú lên và lớn tiếng nói:\r\n\r\n    - Ðừng để một tên nào sống sót.\r\n\r\n    Chàng ta vừa nói dứt lời, đã có một mũi tên bắn xuyên qua ngực tên quan quân nọ liền.\r\n\r\n    Lúc ấy Vô Kỵ với giáo chúng Minh Giáo mới hay người bắn tên đó là người mặc đồ đi săn, đứng cạnh công tử nọ.\r\n\r\n    Cứ xem cách bắn tên nhanh và mạnh như vậy, y phải là một tay cao thủ hạng nhất trong võ lâm chứ không phải là một tay tầm thường.\r\n\r\n    Tên quan quân nọ không kêu được nửa tiếng đã té xuống chân ngựa, tay y vẫn còn ôm thiếu nữ. Tiếp theo đó tám tên mặc đồ săn kia giương cung lên bắn. Phát tên nào cũng trúng một tên lính Nguyên.\r\n\r\n    Bọn lính Nguyên kia thấy vậy, giật mình kinh hãi, vội ra lệnh giương cung bắn trả lại.\r\n\r\n    Tám người mặc đồ săn đều phi thân lên ngựa, vừa phóng tới vừa giương cung bắn. Chỉ trong giây lát, chúng đã bắn chết hơn ba mươi tên lính Nguyên rồi, còn những tên lính khác, thấy tình thế nguy cấp như vậy, vội rủ nhau, bỏ lại bọn phụ nữ đó mà quay ngựa chạy luôn.\r\n\r\n    Tám người mặc đồ săn cũng phóng ngựa đuổi theo. Ngựa của họ đều là thần mã, nên không bao lâu họ đã đuổi kịp bọn lính Nguyên và giương cung lên bắn lạot nào là có tám tên lính Nguyên chết ngay loạt đó.\r\n\r\n    Vì vậy họ đuổi không tới một dặm đã giết sạch bọn lính Mông Cổ.\r\n\r\n    Chàng thiếu niên công tử cũng tung mình lên ngựa đi ngay, chứ không hề quay đầu lại nhìn bọn Vô Kỵ.\r\n\r\n    Hơn nữa mọi người thấy bọn chúng chỉ trong nháy mắt đã giết chết hơn năm mươi tên lính Mông Cổ và vẻ mặt người nào người nấy không có gì nghiêm trọng và gay cấn hết.\r\n\r\n    Thấy bọn họ đi vội như vậy, Chu Ðiên liền vội gọi với theo:\r\n\r\n    - Này, này! Hãy khoan đã tôi có vài lời muốn hỏi.\r\n\r\n    Chàng công tử nọ không thèm trả lời, cứ thúc ngựa chạy thẳng, tám người kia cũng phi ngựa theo sau. Chỉ thoáng cái bọn họ đã mất dạng liền.\r\n\r\n    Vô Kỵ, Nhất Tiếu, các người muốn đuổi theo, vẫn có thể đuổi kịp, nhưng vì mọi người thấy tám người mặc đồ săn bắn giết chết bọn lính Mông Cổ một cách hăng hái như vậy, ai nấy cũng đều kính ngưỡng, nên không tiện đột nhiên xâm phạm bọn họ.\r\n\r\n    Mọi người đang bàn tán xôn xao, không ai đoán nổi lai lịch của chín người ấy.\r\n\r\n    Dương Tiêu lên tiếng nói trước:\r\n\r\n    - Chàng công tử nọ rõ ràng là nữ cải nam trang. Còn tám tay cao thủ ăn mặc đồ săn kia đối với nàng rất cung kính, tiên pháp của tám người đó thần diệu như vậy, họ không giống một nhân vật nào ở Trung Nguyên cả.\r\n\r\n    Lúc ấy Bất Hối với các người đàn bà thủ hạ của Hậu thổ Kỳ đã chạy tới cạnh bọn thiếu nữ bị bắt để an ủi, và hỏi nguyên nhân ra sao.\r\n\r\n    Mọi người mới hay những thiếu nữ đó đều là dân cư của các làng lân cận đấy.\r\n\r\n    Thế rồi mọi người liền lấy hết vàng bạc tiền ở trong người lính Nguyên đem chia cho những thiếu nữ đó và bảo họ đi đường tắt mà về nhà.\r\n\r\n    Từ hôm đó trở đi, suốt mấy ngày liền, các hào kiệt đều đàm luận đến chín người giết bọn lính Nguyên ấy. Thấy họ anh hùng như vậy, ai nấy cũng tiếc là không được kết bạn với họ.\r\n\r\n    Chu Ðiên liền nói với Dương Tiêu rằng:\r\n\r\n    - Dương huynh, kể ra lệnh ái cũng có thể gọi là một mỹ nữ tuyệt sắc rồi, nhưng đem so sánh với người nữ cải nữ nam trang kia thì nàng nọ đẹp hơn lệnh ái nhiều.\r\n\r\n    Dương Tiêu đáp:\r\n\r\n    - Chu huynh nói rất đúng, nếu bọn người đó chịu tham gia bổn giáo, với tài ba của tám người mặc đồ săn như vậy vai vế của họ có thể được đặt trên cả Ngũ Tảng nhân cũng nên.\r\n\r\n    Chu Ðiên nổi giận đáp:\r\n\r\n    - Nói bậy, tài cỡi ngựa và bắn cung của họ đã giỏi hơn ai mà Dương huynh lại khen như thế? Huynh thử bảo chúng thử so tài với Chu Ðiên, xem ai thắng ai bại nào?\r\n\r\n    Dương Tiêu lẩm bẩm nói tiếp:\r\n\r\n    - Kể ra tài của họ so sánh với Chu Huynh thì tất nhiên họ còn kém đôi chút, nhưng võ công của họ, có lẽ còn hơn Lãnh Thiêm huynh một mức.\r\n\r\n    Nên rõ, trong năm người của Ngũ Tảng nhân thì võ công của Lãnh Thiêm cao siêu hơn hết, điều này ai cũng phải công nhận rồi. Xưa nay Dương Tiêu với Chu Ðiên vẫn thường hay gây gổ nhau, tuy không ra mặt tranh giành nhau, nhưng hễ có cơ hội nào là Dương Tiêu đã đấu khẩu với Chu Ðiên liền.\r\n\r\n    Lúc này Chu Ðiên thấy Dương Tiêu bảo võ công của tám người còn cao siêu hơn Lãnh Thiêm như vậy có khác gì bảo tám người đó có thể thắng được cả ngũ tảng nhân. Cho nên Chu Ðiên càng tức giận thêm đang định cãi lại, Bành Doanh Ngọc liền xen lời nói:\r\n\r\n    Chu huynh lại bị mắc hởm của dương Tả Sứ rồi, Dương huynh nói như thế là có ý muốn chọc tức huynh đấy.\r\n\r\n    Chu huynh ha hả cả cười, nói tiếp:\r\n\r\n    - Thật à? Như vậy đệ tử không tức thì y làm gì được đệ nào?\r\n\r\n    Nhưng chỉ trong giây phút sau, Chu Ðiên lại chỉ trích tài cỡi ngựa của Dương Tiêu không được tinh xảo.\r\n\r\n    Mọi người thấy vậy đều tủm tỉm cười, vì ai nấy đều biết Chu điên xưa nay vẫn điên điên rồ rồ, nhưng y lại hay gây gổ với Dương Tiêu, mà lần nào đấu khẩu cũng bại cả.\r\n\r\n    Lúc ấy Lợi Hanh được Vô Kỵ chữa cho không ngừng một ngày nào, nên thần trí của chàng đã tỉnh lại rất nhiều.\r\n\r\n    Thì ra từ hôm ở Quang Minh Ðỉnh chạy xuống, như người mất hết hồn vía, cứ thế mà chạy thẳng vào sa mạc, lạc lối cũng không hay. Chàng càng chạy càng xa, chạy trong bãi cát chừng bảy tám ngày, chàng mới tỉnh ngộ là mình đã lạc lối, muốn quay trở lại cũng không được, vì vậy chàng mới mất liên lạc với anh em trong phái Võ Ðang là thế.\r\n\r\n    Hôm ấy ngẫu nhiên gặp một bọn sư Thiếu Lâm, bọn hòa Thượng đó không nói nửa lời tiến lên khiêu chiến liền.\r\n\r\n    Lợi Hanh đánh bại được bốn người, nhưng qua bất địch chúng, rốt cuộc chàng bị thương nặng. Chàng thấy bọn tăng nhân đó đều xử dụng võ công của phái Thiếu lâm, nhưng chúng rất lạ mặt, chàng chưa hề thấy mặt chúng trên Quang Minh Ðỉnh bao giờ. Chàng đoán bọn tăng nhân này là bọn viện binh của phái Thiếu lâm vừa tới. Nhưng chàng không hiểu tại sao bọn hòa thương đó lại hạ độc thủ định giết mình như vậy.\r\n\r\n    Suốt dọc đường, Bất Hối hầu hạ chàng rất chu đáo. Nàng biết mẹ mình xưa kia đã phụ Lợi Hanh và lại thấy chàng bị thương nặng và tình cảnh bi đát như vậy, lại càng động lòng thương thêm.\r\n\r\n    Chiều tối ngày hôm đó, các vị hào kiệt đã đi qua Vĩnh Ðằng rồi còn định thúc ngựa để tới Giang Thành Tử nghỉ ngơi.\r\n\r\n    Mọi người đang đi bỗng nghe thấy có tiếng vó ngựa ở đằng xa vọng tới.\r\n\r\n    Giây phút sau đã thấy có hai người sát cánh nhau chạy tới.\r\n\r\n    Họ chạy được mấy chục trượng liền nhảy xuống đất, dắt ngựa đứng sang bên đường chờ đợi, thái độ của họ rất cung kính.\r\n\r\n    Các vị hào kiệt định thần nhìn kỹ, thấy hai người đó ăn mặc lối đi săn và nhận ra họ chính là người trong bọn đã giết quân Mông Cổ bữa nọ.\r\n\r\n    Ai nấy mừng rỡ vô cùng, đều xuống ngựa và tiến lên chào hai người kia.\r\n\r\n    Hai người nọ đi tới trước mặt Vô Kỵ, rồi một trong hai người đó lớn tiếng nói:\r\n\r\n    - Bề trên chúng tôi ngưỡng mộ Trương giáo chủ của Minh Giáo là người nhân hậu và trọng nghĩa và quý vị hào hiệp lại rất anh hùng, nên mới sai tiểu nhân tới đây mời hai vị đến sơn trang nghỉ ngơi, để tỏ lòng kính ngưỡng.\r\n\r\n    Vô Kỵ đáp lễ:\r\n\r\n    - Chúng tôi không dám! Xin cho biết cao tính, quý danh của quý bề trên.\r\n\r\n    Người nọ đáp lại:\r\n\r\n    - Bề trên chúng tôi họ Triệu, còn khuê danh thì chúng tôikhông dám thưa cùng.\r\n\r\n    Mọi người thấy y nhận ngay thiếu niên công tử kia là nữ lang, thì mọi người đều mừng rỡ.\r\n\r\n    Vô Kỵ lại hỏi tiếp:\r\n\r\n    - Từ khi chúng tôi được thấy kỹ thuật thần tiển của quý vị dến giờ, ngày nào chúng tôi cũng khen ngợi. Nay lại được quý vị cho kết giao thì may mắn cho chúng tôi biết bao. Nhưng chỉ sợ chúng tôi nhiều người, đến quấy nhiễu như vậy rất bất tiện.\r\n\r\n    Quý vị đều là anh hùng cái thế, bề trên chúng tôi muốn mời quý vị đến xơi chén rượu nhạt để tỏ tình hữu nghị.\r\n\r\n    Phần vì muốn làm quen với mấy nhân vật anh hùng này, phần nữa là muốn dò biết chuyện Ý thiên kiếm tại sao lại sang tay đám này, Vô Kỵ lại nói tiếp:\r\n\r\n    - Nếu được như vậy còn gì bằng nữa, thế nào chúng tôi cũng đến quý trang thăm viếng.\r\n\r\n    Hai người nọ cả mừng, liền lên ngựa đi trước. đi được hơn một dặm đường, mọi người lại thấy có hai người nữa đến nghênh đón.\r\n\r\n    Hai người đó cũng ở đàng xa, xuống ngựa đợi chờ.\r\n\r\n    Vô Kỵ và quần hào tới gần mới hay hai người này cũng là nhân vật trong bát hùng kia.\r\n\r\n    Mọi người lại đi được hơn một dặm đường nữa, bốn người cuối cùng của bát hùng cũng xuất hiện nghênh đón.\r\n\r\n    Quần hào của Minh Giáo thấy họ lễ phép như vậy, ai nấy cũng mừng.\r\n\r\n    Mọi người lại đi theo một con đường lót đá xanh, tiến thẳng tới một trang viện lớn .\r\n\r\n    Chung quanh trang viện có con sông nhỏ bao quanh.\r\n\r\n    Trên bờ sông có trồng nghiều dương liễu.\r\n\r\n    Ở đất Cam lương mà thấy một trang viện có cảnh sắc như Giang Nam, quần hào đều mừng rỡ vô cùng.\r\n\r\n    Cửa sơn trang mở rộng, cầu treo vừa thả xuống, tiểu thư vẫn mặc nam trang đứng trước cửa nghênh đón.\r\n\r\n    Tiểu thư vừa thấy quần hào tới, đã vội tiến lên, cúi mình vái chào và lớn tiếng nói:\r\n\r\n    - Quý vị hào hiệp của Minh Giáo, ngày hôm nay giáng lâm Lục liễu sơn trang, khiến trang chúng tôi vô cùng vẻ vang. Xin mời Trương giáo chủ, Dương sứ giả, Hân lão tiền bối, Vi Bức Vương.\r\n\r\n    Không cần phải giới thiệu mà nàng ta đã quen biết hết cả tên tuổi của các vị anh hùng của Minh Giáo, không những thế, địa vị của ai cao ai thấp, nàng cũng biết rõ hết. Nàng không hề lầm lẫn thứ tự, người trên thì mời trước, người dưới thì mời sau, nên ai nấy cũng ngạc nhiên vô cùng.\r\n\r\n    Chu Ðiên không sao chịu được, liền lên tiếng hỏi:\r\n\r\n    - Ðại tiểu thư lại biết rõ kiến danh chúng tôi như vậy chẳng lẽ tiểu thư tiên tri chăng?\r\n\r\n    Triệu tiểu thư mỉm cười đáp:\r\n\r\n    - Quần hiệp của Minh Giáodanh tiếng lừng lẫy khắp giang hồ ai mà chả biết. Nhất là trận giao tranh trên Quang Minh Ðỉnh gần đây. Trương Giáo chủ dùng thần công tuyệt thế, khiến sáu đại môn khiếp sợ. Tiếng tăm ấy đã truyền khắp võ lâm. Các vị định vào Trung nguyên, suốt dọc đường có rất nhiều bạn võ lâm ngưỡng mộ muốn được tiếp đón, có riêng gì tiểu nữ muốn tiếp rước quý vị đâu.\r\n\r\n    Hỏi tới tên họ và sư phụ cùng môn phái của thần tiển bát hùng nọ, một người thân hình cao lớn đứng dậy nói lớn:\r\n\r\n    - Tại hạ là Triệu nhất thương, còn những chú em đây là Tiền nhị Bái, Tôn tam Hủy, Lý tứ Thôi.\r\n\r\n    Tiếp theo đó người nọ chỉ bốn người khác và nói thêm:\r\n\r\n    - Mấy chú đây là Chu ngũ Thủ, Ngô lục Phá, Trịnh thất Diệt, Vương bát Suy.\r\n\r\n    Quần hùng của Minh Giáo vừa nghe người đó giới thiệu tên của tám người kia xong, thì buồn cười và nghĩ thầm:\r\n\r\n    - Tên họ của tám người này đều lấy theo Bát gia Tính Triệu, Tiền, Tôn, Lý, Chu, Trịnh, Vương, như vậy đã là hiếm có rồi. Còn những tên của họ lại dùng toàn những chữ không hên chút nào. Thật là không thể tưởng tượng được?\r\n\r\n    Quần hùng cũng biết những tên họ đó không phải là tên họ thật, nhưng người trong giang hồ, tránh kẻ thù, lấy tên họ như vậy là một sự rất thường, nên không ai hỏi rõ làm gì.\r\n\r\n    Tiệu tiểu thư thân mời các người vào đại sảnh.\r\n\r\n    Quần hào vừa vào tới trong sảnh, ở giữa treo một bức tranh vẽ tám con ngựa.\r\n\r\n    Hình dáng tám con ngựa đó đều khác nhau. Vách bên trái có treo một bức đại tự, chữ trên bức đại tự viết rất đẹp, nhưng Vô Kỵ là người có học, nên nhận ngay ra nét chữ đó là do một thiếu nữ viết. Và chàng cũng đoán ra bức đại tự đó là do Triệu tiểu thư đã lấy được Ỷ thiên Kiếm, nên mới viết ra những câu rất tự hào như thế.\r\n\r\n    Chàng vừa ngắm bức đại tự vừa tự nghĩ:\r\n\r\n    - Triệu cô nương là người văn võ toàn tài, đáng hken đáng phục thật, thế ra cô ta là con cháu của một thế gia tại kinh đô cũ là Kinh châu .\r\n\r\n    Triệu tiểu thư thấy Vô Kỵ ngẩn người ra nghĩ ngợi, liền mỉm cười và nói:\r\n\r\n    - Trương giáo chủ, tôn đại nhân có tiếng là Ngân câu thiết hoạch, ai cũng biết Trương lão anh hùng là một người viết chữ rất đẹp. Trương Giáo chủ có gia truyền về thư nghệ như vậy, lát nữa tiểu nữ còn yêu cầu Giáo chủ ban cho vài chữ.\r\n\r\n    Vô Kỵ nghe Triệu tiểu thư nói như vậy, mặt đỏ bừng. Vì chàng đã mồ côi cha mẹ từ năm lên mười, chưa được cha mẹ dạy tập viết bao giờ. Sau đó chàng chỉ được học y lý và võ học thôi, còn về văn học thì chàng kém lắm, nên chàng vội đáp:\r\n\r\n    - Cô nương muốn tôi viết chữ, có khác gì giết tôi, vì tiên phụ mất quá sớm, nên tôi chưa hề được thừa kế tài học của tiên phụ nói ra tôi rất xấu hổ.\r\n\r\n    Trong lúc mọi người đang nói chuyện, tráng đinh bưng chè lên mời. Nước chè xanh biếc, thơm.\r\n\r\n    Quần hào thấy vậy kinh ngạc và nghĩ thầm:\r\n\r\n    - Nơi đây cách Giang Nam hàng mấy nghìn dặm, sao Triệu tiểu thư lại cố chế Long Tĩnh cho chúng ta uống như thế? Tiểu thư này lạ lùng thật, việc gì của cô ta cũng kỳ lạ hơn người?\r\n\r\n    Mọi người đang nghĩ, Triệu Minh tên của tiểu thư đã cầm chén lên uống một ngụm trước, để chứng tỏ chè đó không độc. Chờ quần hào uống nước xong, Triệu tiểu thư lại nói tiếp:\r\n\r\n    - Các vị ở đường xa tới, tệ trang thiếu thốn đủ mọi thứ, không tiếp đãi quý vị được chu đáo, mong quý vị tha thứ cho. Chắc bây giờ quý vị đã đói rồi, xin mời quý vị đi sang phòng bên kiađể dùng cơm và rượu.\r\n\r\n    Nói xong, nàng đứng dậy dẫn quần hào đi qua một hành lang một cái sân rộng, rồi tới một cái vườn hoa thật lớn, trong có cả núi đá ao suối và đủ các thứ cây cỏ trông rất tao nhã.\r\n\r\n    Vô Kỵ chưa nhận thấy những cái hay cái lạ của vườn hoa này, nhưng Dương Tiêu đã nhận ra rồi, gật đầu lia lịa và khen thầm:\r\n\r\n    - Chủ của vườn hoa này không phải là tay phàm phu tục từ mà phải là một người có đại chí .\r\n\r\n    Mọi người đã thấy trong Thủy cát đã bày sẳn hai mâm rượu.\r\n\r\n    Triệu Minh liền mời Vô Kỵ ngồi, còn Triệu nhất Thương, Tiền nhị Bại và sáu người kia thì ở khách sảnh bên cạnh, tiếp giáo chúng của Minh Giáo ăn uống ở bên đó.\r\n\r\n    Lợi Hanh không thể đi lại được, nên Bất Hối mớm cơm cho chàng ở phòng bên.\r\n\r\n    Triệu Minh rót một ly rượu lớn, một hơi uống cạn rồi nói:\r\n\r\n    - Rượu này là nữ trinh thần tửu ở Diệu Hương, đã để được mười tám năm mời quý vị thử uống xem rượu này có ngon không?\r\n\r\n    Dương Tiêu, Nhất Tiếu, Thiên Chính, tuy đã tin tưởng Triệu tiểu thư là người hiệp nghĩa rồi, nhưng ai nấy vẫn phải cẩn thận đề phòng xem kỹ ấm rượu và ly, thấy không có gì lạ và Triệu tiểu thư đã uống cạn ly rượu, nên họ mới hết nghi và bắt đầu ăn uống. Theo quý giáo của Minh Giáo là ai nấy đều phải ăn chay cử rượu, nhưng đến Thạch Giáo chủ thì bãi bỏ quy luật ấy rồi, vì lúc ấy Minh Giáo dọn vào dãy núi Côn Luân, quanh năm giá lạnh, nên không ăn dầu mỡ thịt dê bò thì chịu sao nổi tiết trời giá lạnh như thế.\r\n\r\n    Hồ bao chung quanh thủy cát, cón trồng bảy tám cây hoa như thủy tiên vậy. Hoa nào cũng trắng tinh, mùi hương thơm ngào ngạt. Trong khi ăn uống, quần hào nghe có gió mát đưa mùi thơm tới, lại càng thấy khoan khoái thêm. triệu tiểu thư ăn nói rất lưu loát, khi nói đến chuyện võ công của các môn phái ở Trung Nguyên, có nhiều chuyện cả Thiên Chính lẫn Dã Vương chưa hề hay biết qua. Ðối với võ công của Thiếu Lâm, Nga Mi và Côn Luân, nàng chỉ khen qua loa thôi, nhưng nàng rất tán dương Trương Tam Phong và Võ Ðang thất hiệp.\r\n\r\n    Quần hào nghe nàng nói, thấy nàng biết rộng như vậy, ai nấy cũng phục thầm. Nhưng khi hỏi tới võ công của nàng thì nàng chỉ cười chứ không trả lời, nói lảng sang chuyện khác ngay.\r\n\r\n    Uống qua mấy tuần rượu, Triệu Minh chén nào cũng uống cạn đủ thấy tửu lượng nàng rất mạnh, hễ món ăn nào đưa ra, nàng cũng gắp ăn trước. Sau khi uống vài chén rượu, hai má nàng ửng đỏ lên trông lại càng đẹp thêm. Nàng không những đẹp mà còn có thêm anh khí, thái độ lại cao quý. Vì vậy ai trông thấy nàng cũng đều tỏ ra kính mến.\r\n\r\n    Vô Kỵ lên tiếng nói:\r\n\r\n    - Thưa Triệu cô nương, tệ giáo từ trên chí dưới, được cô nương hậu đãi như vậy, thật cảm tạ vô cùng. Tại hạ có một lời muốn hỏi cô nương, nhưng không tiện lên tiếng.\r\n\r\n    Triệu Minh liền hỏi:\r\n\r\n    - Trương Giáo chủ không nên khách sáo như vậy, chúng ta cùng là người trong giang hồ, tục ngữ có câu: \"Tứ hải chi nội giai huynh đệ\". Nếu quý vị vui lòng cho phép tiểu muội được cùng kết bạn, thì tiểu muội rất lấy làm hân hạnh. Chẳng hay Trương Giáo chủ có việc gì hỏi, nếu tiểu muội hay biết thì tiểu muội xin thành thật trả lời ngay.\r\n\r\n    Vô Kỵ nói tiếp:\r\n\r\n    - Nếu được như vậy, tại hạ xin hỏi cô nương về chuyện Thanh Ý thiên kiếm, chẳng hay cô nương được thanh bảo kiếm đó ở đâu thế?\r\n\r\n    Triệu Minh mỉm cười, cởi thanh kiếm ở trên lưng ra để trên mặt bàn và nói:\r\n\r\n    - Từ khi gặp quý vị tới giờ, tiểu muội rất lấy làm thắc mắc, chẳng hay quý vị có thể cho tiểu muội biết trước nguyên nhân tại sao không?\r\n\r\n    Vô Kỵ đáp:\r\n\r\n    - Không dám dấu kiếm cô nương, kiếm này nguyên là vật sở hữu của Diệt Tuyệt Sư thái phái Nga Mi. Anh em của tệ giáo có rất nhiều đã chết dưới lưỡi kiếm này. Chính tại hạ đây cũng bị nó đâm thủng ngực, suýt mất mạng, nên vừa thấy nó, ai cũng chăm chú nhìn vào là thế.\r\n\r\n    Triệu Minh lại hỏi tiếp:\r\n\r\n    - Trương giáo chủ thần công vô địch, nghe nói Giáo chủ đã dùng Càn Khôn Ðại Nã Di thủ pháp, cướp được thanh kiếm này đâm thủng ngực như vậy. Tiểu muội còn nghe người ta nói người dùng kiếm này đâm Giáo chủ là một đệ tử trẻ tuổi của phái Nga Mi, võ nghệ cũng tầm thường thôi. Tiểu muội hay tin đó rất lấy làm thắc mắc...\r\n\r\n    Nói xong, nàng nhìn thẳng vào mặt Vô Kỵ, hai mắt không chớp, mồm hình như cười mà thực ra không phải cười.\r\n\r\n    Vô Kỵ mặt đỏ bừng và nghĩ thầm:\r\n\r\n    - Tại sao nàng biết rõ như vậy?\r\n\r\n    Nghĩ đoạn, chàng liền đáp:\r\n\r\n    - Ðối phương tấn công một cách đột ngột, tại hạ không để ý tới, nên mới bị như vậy.\r\n\r\n    Triệu Minh mỉm cười hỏi tiếp:\r\n\r\n    - Chị Chu Chỉ Nhược xinh đẹp lắm không?\r\n\r\n    Vô Kỵ càng xấu hổ thêm, ngượng ngùng đáp:\r\n\r\n    - Cô nương cứ nói bông hoài.\r\n\r\n    Nói xong, chàng nâng chén rượu uống một ngụm để che dấu sự xấu hổ. Ngờ đâu tay trái của chàng hơi run, nên có mấy giọt rượu bắn xuống vạt áo.\r\n\r\n    Triệu Minh thấy vậy mỉm cười nói tiếp:\r\n\r\n    - Tiểu muội quá chén, nên ăn nói hơi thất lễ đôi chút, xin phép Giáo chủ cùng quý vị cho tiểu muội vào trong thay áo nhé? Một lát sau tiểu muội sẽ ra ngay, mời quý vị cứ tự tiện dùng, đừng nên khách sáo làm chi.\r\n\r\n    Nói xong, nàng đứng dậy vái chào mọi người, rồi đi ra thủy cát, xuyên vào những cây liễu mà đi.\r\n\r\n    Thanh Ỷ Thiên kiếm vẫn còn để trên bàn, chứ nàng không đem theo. các gia đình cứ tiếp tục mang thức ăn lên đại khách như thường...\r\n\r\n    Quần hào đưa mắt nhìn nhau và không ai dám tiếp tục ăn những thức vừa mang lên nữa. Chờ một lát lâu vẫn chưa thấy Triệu Minh trở ra Chu Ðiên nhịn không được, liền lên tiếng nói:\r\n\r\n    - Nàng để bảo kiếm ở đây mà nàng yên tâm không sợ chúng ta lấy mất.\r\n\r\n    Nói xong, y liền cầm thanh kiếm đó lên, đột nhiên kêu \"ủa\" một tiếng và nói tiếp:\r\n\r\n    Sao nhẹ thế này?\r\n\r\n    Y vừa nắm cán kiếm vừa rút thử ra xem, lưỡi kiếm vừa được rút ra khỏi bao, quần hào đứng dậy ngơ ngác nhìn hau. Thì ra thanh kiếm đó làm bằng gỗ và có một mùi thơm xông lên mũi. Mọi người nhìn kỷ mới hay thanh kiếm đó chế bằng gỗ đàn hương.\r\n\r\n    Chu Ðiên cuống cả tay chân, vội vã cắm tra thanh kiếm vào trong bao, mồm lẩm bẩm nói:\r\n\r\n    - Dương...Dương... Tả sứ...thế...là cái trò gì vậy?\r\n\r\n    Tuy y suốt ngày đấu khẩu với Dương Tiêu, nhưng sự thật y vẫn chịu phục Dương Tiêu là người biết rộng. Lúc này bỗng gặp vấn đề nan giải, nên y mới buột miệng hỏi Dương Tiêu như vậy.\r\n\r\n    Dương Tiêu vẻ mặt nghiêm trang, khẽ đáp:\r\n\r\n    - Thưa Giáo chủ, tôi thấy Triệu tiểu thư này hình như có vẻ định giở thủ đoạn gì bất lợi với chúng ta. Lúc này chúng ta đang ở chốn nguy hiểm, chúng ta mau rời khỏi nơi đây thì hơn.\r\n\r\n    Chu Ðiên vội xen lời:\r\n\r\n    - Việc gì phải sợ nàng ta định giở thủ đoạn gì bất lợi gì cho chúng ta, chúng ta có nhiều người như thế này, sợ gì mà không đánh cho nàng mê tơi?\r\n\r\n    Dương Tiêu lại nói tiếp:\r\n\r\n    - Từ khi bước chân vào trong Lục liễu trang này tới giờ, tôi thấy bất cứ cái gì ở trong này đều bí mật và kỳ lạ lắm. Có nhiều cái trông như thực mà đều là giả, trôn gnhư tà mà không phải là tà ma khó mà biết rõ được. Ðồng hthời chúng ta chưa biết Lục liễu trang này thuộc chốn nào. Chúng ta hà tất ở lại nơi đây làm chi, để việc gì cũng bị người ta kềm chế.\r\n\r\n    Vô Kỵ gật đầu đáp:\r\n\r\n    - Lời nói của Dương ta sứ rất phải, chúng ta đã dùng cơm rượu no say rồi, chi bằng cáo lui là hơn.\r\n\r\n    Nói xong, chàng bèn đứng dậy, Thiết Quan đạo nhân liền lên tiếng:\r\n\r\n    - Chẳng lẽ Giáo Chủ không muốn tìm Ý Thiên kiếm thật hay sao?\r\n\r\n    Bành Văn Ngọc cũng xen lời nói:\r\n\r\n    - Theo ý của thuộc hạ thì Triệu tiểu thư này có ý bày nghi trận, tất cô ta phải có mưu mô gì, mới định tâm làm ra như thế, dù chúng ta không đi tìm nàng thì nàng cũng đi tìm chúng ta.\r\n\r\n    Vô Kỵ đáp:\r\n\r\n    - Ðúng thế, chúng ta nên bình tĩnh chờ họ ra tay trước, rồi liệu mà ra tay sau.\r\n\r\n    Mọi người cùng đi ra khỏi Thủy các , rồi sai gia đinh báo cho Triệu Minh hay, là người của Minh Giáo rất cám ơn Triệu cô nương đã tiếp đãi như vậy, nhưng vì có việc bận, nên người của Minh Giáo phải cáo biệt ngay.\r\n\r\n    Triệu Minh ở trong nhà, vội vàng bước ra, nàng đã thay một cái áo lụa màu vàng nhạt, trông lại càng xinh đẹp hơn.\r\n\r\n    Vừa ra tới nơi nàng đã lên tiếng:\r\n\r\n    - Vừa mới gặp gỡ sao lại đi ngay như vậy! Chẳng lẽ Giáo Chủ ghét tiểu nữ thù tiếp kém lịch sự hay sao?\r\n\r\n    Vô Kỵ đáp:\r\n\r\n    - Ða tạ cô nương đã tiếp đãi hậu hĩ, hiềm vì chúng tôi còn đang bận nhiều việc, nên không thể nào ở lại đây lâu được! Sau này xin tái ngộ, thế nào tôi cũng xin lãnh giáo tiểu thơ rất nhiều!\r\n\r\n    Triệu Minh tủm tỉm cười không nói gì hết, tiễn mọi người ra khỏi trang. Thần Tiến Bát Hiền đã đứng chực sẳn ngoài cửa, thái độ rất cung kính, đợi tiễn khách.\r\n\r\n    Quần hào chắp tay chào bái biệt rồi lẳng lặng tung mình nhảy lên ngựa đi luôn.\r\n\r\n    Không bao lâu mọi người đã đi tới một cánh đồng bằng, không một bóng người, Chu Ðiên liền lớn tiếng nói:\r\n\r\n    - Triệu Ðại tiểu thơ này chưa chắc đã có lòng định ám hại gì chúng ta. Cứ lấy chuyện nàng dùng thanh kiếm gỗ đùa giỡn giáo chủ, mà nói thì con gái chưa trưởng thành nào chả hay đùa giỡn như thế. Chúng ta không nên vì thế mà giận nàng làm chi, Dương Tiêu! Lần này bạn đã nhận xét sai rồi!\r\n\r\n    Dương Tiêu ngẫm nghĩ giây lát rồi mới đáp:\r\n\r\n    - Cho tới phút này tôi vẫn chưa hiểu nàng ta có ý gì với chúng ta?\r\n\r\n    Chu Ðiên xen lời nói tiếp:\r\n\r\n    - Sau trận đại chiến ở trên Quang Minh Ðỉnh, Dương ta hiệp, một người có tiếng tăm lừng lẫy của chúng ta đã biến thành \"kinh cung chi...\" ối chà!\r\n\r\n    Vừa nói tới đó, người y đã loạng choạng và té xuống dưới ngựa liền!\r\n\r\n    Nói Không Ðược đi gần nhất vội nhảy xuống ngựa đỡ y dậy và hỏi:\r\n\r\n    - Chu huynh! Làm sao thế?\r\n\r\n    Chu Ðiên vừa cười vừa đáp:\r\n\r\n    - Không! Không sao cả! Có lẽ vì tôi uống quá chén nên mới thấy hơi hcoáng váng đó thôi!\r\n\r\n    Y vừa nói đến hai chữ \"choáng váng\" thì quần hào đều nhìn nhau thất sắc, vì từ khi rời khỏi Lục liễu trang đến giờ, ai nấy đều cảm thấy đầu óc mình hơi choáng váng! Thoạt tiên họ đều tưởng vì mình uống quá chén như thế nên không ai để ý. Bây giờ, thấy Chu Ðiên võ công cao cường, tửu lượng lại rất lớn mà uống có mấy chén rượu, sao lại có thể choáng váng đến ngã ngựa như vậy? Chắc là bên trong thế nào cũng có cái gì đây!\r\n\r\n    Vô Kỵ ngẩng đầu lên nghĩ ngợi và tìm tòi những môn thuốc độc ở trong Ðộc Kinh của Nạn Cô, để xem có thứ thuốc độc nào không sắc, không màu, không mùi không? Nhưng chàng nhớ lại từ đầu đến cuối không có một vị thuốc độc nào tương tự như thế cả. Vả lại rượu và thức ăn của chàng với quần hào không khác gì nhau, tại sao chàng không thấy bị choáng váng?\r\n\r\n    Ðột nhiên chàng sực nghĩ ra một việc, giật mình kinh hãi, lớn tiếng nói:\r\n\r\n    - Những vị nào uống rượu ở trong Thủy Các , phải xuống ngựa hết, ngồi xếp bằng tròn, nhưng chớ có vận khí lấy sức, cứ để mặc cho nó tự nhiên!\r\n\r\n    Rồi chàng lại ra lệnh tiếp:\r\n\r\n    - Các anh em của Ngũ Hành Kỳ và Bạch Mi Kỳ bố trận các mặt, bảo vệ các thủ lãnh, hễ có người nào tới gần, cứ việc chém giết không tha!\r\n\r\n    Từ khi Bạch Mi Giáo trở về với Minh Giáo, được đổi thành Bạch Mi Kỳ. Giáo chúng của Ngũ hành Kỳ với Bạch Mi Kỳ thấy Giáo Chủ ra kệnh nghiêm mặt như vậy đều răm rắp vâng lời. Ai nấy đều vội rút khí giới ra, bố trận bảo vệ các thủ lãnh.\r\n\r\n    Vô kỵ lại la lớn:\r\n\r\n    - Ai nấy cứ ở yên tại chỗ, khi nào tôi về tới nơi mới được giải tán?\r\n\r\n    Quần hào không hiểu Vô Kỵ bỗng dưng lại ra lệnh như thế làm chi?\r\n\r\n    Ðồng thời họ chỉ thấy đầu hơi choáng váng chứ không có gì khác lạ cả, mà tại sao Giáo chủ lại làm ra vẻ quan trọng như thế làm gì? Họ đang hoài nghi thắc mắc như thế thì Vô Kỵ lại dặn bảo thêm một câu nữa:\r\n\r\n    - Quý vị dù thấy trong người khó chịu đến đâu cũng đừng có vận khí lấy sức, bằng không chất độc sẽ lan tràn khắp mình mẩy, không còn cách nào cứu chữa được nữa!\r\n\r\n    Quần hào nghe nói đều giật mình kinh hãi và nghĩ thầm rằng:\r\n\r\n    - \"Ta bị trúng độc lúc nào nhỉ?\r\n\r\n    Vô Kỵ sợ đi ngựa quá chậm nên đã giở khinh công tuyệt kỹ của mình ra quay trở lại Lục liễu trang. Chàng vô cùng nóng lòng sốt ruột, biết Dương Tiêu và Thiên Chính, các người đã bị trúng độc rất mạnh. Nếu không cứu chữa ngay, chỉ một giờ, nửa khắc là chết liền chứ không phải như Nhất Âm Chỉ điểm trúng mà có thể kéo dài từ ngày này qua ngày khác được! Từ chỗ mọi người nghỉ ngơi tới Lục liễu trang cách xa chừng hơn hai mươi dặm. Chỉ giây lát Vô Kỵ đã đi tới trước gia trang rồi.\r\n\r\n    Thân hình của chàng tựa như một mũi tên bắn thẳng vào trong trang. Hai tên tráng đinh đứng canh gác trước cửa chỉ thấy mắt hoa một cái vì một cái bóng đen lướt qua thôi, chứ không hề trông thấy rõ thân hình của chàng. Vô Kỵ vào thẳng trong vườn chạy tới Thủy Các , thấy một thiếu nữ tay phải cầm chén, tay trái cầm sách, vừa uống nước vừa xem sách.\r\n\r\n    Nàng đó chính là Triệu Minh.\r\n\r\n    Nghe thấy tiếng động nàng quay đầu trở lại, trông thấy Vô Kỵ, nàng liền mỉm cười.\r\n\r\n    Vô Kỵ liền hỏi:\r\n\r\n    - Triệu cô nương! Tôi muốn xin cô nương vài cây hoa cỏ!\r\n\r\n    Chàng không đợi chờ Triệu Minh trả lời đã tung mình nhảy vào Thủy Các . Trong khi người chàng lướt qua những cây hoa cỏ giống như Thủy Tiên trồng ở trong nước, chàng đã nhanh tay nhổ luôn sáu bảy cây hoa ở đó liền!\r\n\r\n    Chàng đang hạ chân xuống Thủy Cát đã nghe thấy mấy tiếng kêu \"xoẹt!\". Thì ra, phía trước mặt đã có mấy mũi ám khí nho nhỏ nhằm ngay mặt chàng bắn tới.\r\n\r\n    Chàng vội giơ tay phải lên phất tay áo mấy cái, mấy mũi ám khí đó đều chui vào trong tay áo của chàng. Chàng lại phất tay áo bên trái một cái, tấn công vào mặt Triệu Minh luôn! Vội né mình sang bên tránh, Triệu Minh nghe thấy tiếng gió kêu \"vù vù\" và thấy ấm chén, đĩa trái cây ở trên mặt bàn đều bị gió ở tay áo của Vô Kỵ hất rơi xuống dưới ao hết!\r\n\r\n    Vô Kỵ vừa hạ chân xuống đất, liền đưa mắt nhìn mấy cây hoa cỏ ở trong tay, thấy gốc cây nào cũng có một cái rễ tròn và to như hột gà, nhưng màu đỏ như màu máu vậy! Chàng mừng rỡ vô cùng, vì thấy mình đã lấy được thuốc giải độc, chàng vội bỏ mấy cây hoa cỏ đó vào trong túi và nói:\r\n\r\n    - Ða tạ cô nương đã cho thuốc giải, xin cáo từ nơi đây, Triệu Minh vừa cười vừa đáp:\r\n\r\n    Giáo chủ tới thì dễ mà đi thì khó lắm đấy!\r\n\r\n    Nói xong nàng vứt quyển sàch xuống, hai tay thuận thế, rút hai đoản kiếm mỏng như giấy ở trong cuốn sách ra và xông lên ngăn cản chàng liền!\r\n\r\n    Vô Kỵ lo ngại vết thương của Thiên Chính và các người nên chàng không muốn ở lại đấu với Triệu Minh, vội dùng tay áo bên phải phất luôn một cái, mười mấy mũi kim ở bên trong liền nhằm mặt Triệu Minh bắn tới.\r\n\r\n    Triệu Minh vội né mình tránh, thân hình nàng lướt ra ngoài Thủy Cát, rồi lại dùng chân phải dẫm vào bục đá để quay trở vào Thủy Cát, vừa lui ra vừa nhảy vào như vậy nàng đã tránh khỏi những mũi kim châm kia. Những ám khí đó đều rơi cả xuống ao.\r\n\r\n    Vô Kỵ thấy vậy vội lên tiếng khen ngợi:\r\n\r\n    - Thân pháp của cô nương đẹp tuyệt!\r\n\r\n    Chàng thấy nàng múa kiếm tấn công tới liền nghĩ thầm:\r\n\r\n    - Con nhỏ này tâm địa ác độc như vậy, nếu ta không luyện qua Cửu Dương và đọc qua cuốn Ðộc Kinh của Vương nạn Cô, thì các vị anh hào của Minh Giáo, ngày hôm nay đều bị tiêu hủy trong tay nàng ta một cách bất minh, bất bạch .\r\n\r\n    Chàng vừa nghĩ, vừa giơ hai tay ra cướp võ khí của đối phương.\r\n\r\n    Triệu Minh võ công cũng lợi hại lắm, vội xoay tay múa song kiếm nhằm tay của Vô Kỵ chém luôn.\r\n\r\n    Thấy mình ra tay cướp không được khí giới của đối thủ, Vô Kỵ cũng kinh ngạc thầm, nhưng thần công của chàng biến ảo kỳ diệu khôn tả, tuy chàng cướp không được song kiếm của Triệu Minh, nhưng ngón tay của chàng đã phất trúng hai yếu huyệt ở hai cổ tay nàng.\r\n\r\n    Triệu Minh không sao cầm vững song kiếm, thuận thế vứt luôn đôi khí giới vào mặt Vô Kỵ. Vô Kỵ vội né đầu tránh hai thanh đoản kiếm bắn luôn vào cột trụ ở giữa Thủy Cát, sức ném hai thanh kiếm đó vẫn còn sung động không ngớt.\r\n\r\n    Vô Kỵ kinh hãi thầm, chàng không phải kinh hãi vì võ công của đối thủ bởi võ công của Triệu Minh còn kém hơn Dương Tiêu,Nhất Tiếu và Thiên Chính các người rất xa. Nhưng chàng kinh hãi bởi trí khôn của nàng. Thấy phải vứt khí giới mà nàng còn thuận thế ném vào mặt mình được, đủ thấy nàng thông minh và khôn ngoan biết bao! Nếu chàng tránh né chậm một chút đã bị song kiếm đó giết chết liền!\r\n\r\n    Thấy song kiếm của mình đã mất, Triệu Minh vội cầm lấy thanh Ỷ Thiên kiếm bằng gỗ, nhằm yếu huyệt ở ngang lưng của Vô Kỵ điểm tới.\r\n\r\n    Vô Kỵ dùng hai ngón tay trái điểm luôn vào yếu huyệt ở trên vai nàng, chờ nàng né mình để tránh, chàng vội giở thủ pháp Càn Khôn Ðại Nã Di, giơ tay phải ra chộp luôn thanh kiếm gỗ trong tay của Triệu Minh.\r\n\r\n    Thấy kiếm của mình đã bị cướp mất, Triệu Minh liền ngừng chân lại tủm tỉm cười và hỏi:\r\n\r\n    - Trương công tử dùng môn võ công gì thế? Có phải môn võ công đó là Càn Khôn Nã Di Thần công không? Theo sự nhận xét của tôi, võ công đó rất tầm thường chứ không có gì là kỳ lạ cả.\r\n\r\n    Vô Kỵ giở bàn tay trái ra, giữa bàn tay trái có một bông hoa kết bằng hạt châu đang rung động. Bông hoa trân châu này vốn dĩ cắm ở trên mái tóc của Triệu Minh.\r\n\r\n    Thấy thế nàng bỗng kinh hãi và nghĩ thầm:\r\n\r\n    - Y lấy bông hoa hạt châu của ta mà ta không hay biết gì cả, nếu y định tâm giết chết ta, có phải dễ như trở bàn tay không? Và có lẽ lúc này hồn ta đã du âm phủ rồi cũng nên!\r\n\r\n    Nàng nghĩ như vậy nhưng vẻ mặt làm ra như thản nhiên, chỉ cười nhạt một tiếng và nói tiếp:\r\n\r\n    - Nếu công tử thích bông hoa hạt châu này thì tôi xin biếu công tử ngay, hà tất công tử phải ra tay cướp giật như vậy?\r\n\r\n    Vô Kỵ thấy nàng nói như vậy có vẻ ngượng, liền giơ tay trái lên, ném bông hoa hạt châu đó trả lại cho Triệu Minh và nói:\r\n\r\n    - Trả cô đấy!\r\n\r\n    Nói xong chàng liền quay người đi ra khỏi Thủy Các.\r\n\r\n    Triệu Minh giơ tay ra đỡ lấy bông hoa hạt châu đó và gọi:\r\n\r\n    - Hãy khoan đã!\r\n\r\n    Vô Kỵ vội quay người lại.\r\n\r\n    Triệu Minh vừa cười vừa nói tiếp:\r\n\r\n    - Sao công tử lại lấy trộm hai hạt châu to nhất trên bông hoa hạt châu của tôi như vậy?\r\n\r\n    Vô Kỵ đáp:\r\n\r\n    - Cô chớ có nói bậy! Tôi không có thì giờ ở đây nói bông đùa với cô nữa!\r\n\r\n    Triệu Minh giơ cao bông hoa hạt châu lên, vẻ mặt nghiêm nghị nói tiếp:\r\n\r\n    - Công tử xem! Bông hoa này chả thiếu hai hạt châu là gì?\r\n\r\n    Vô Kỵ đưa mắt nhìn, quả thấy trên bông hoa đó đã bị mất hai hạt châu thật. Chàng biết nàng đã cố ý ngắt đi rồi dụ mình đến gần để giở quỷ kế gì ra đùa giỡn hay ám hại mình, nên chàng chỉ dùng giọng mũi \"hừ\" một tiếng rồi quay mình định đi luôn.\r\n\r\n    Triệu Minh vội nắm mép bàn lớn tiếng quát hỏi:\r\n\r\n    - Trương Vô Kỵ! Có giỏi thì hãy đến trước mặt tôi ba bước!\r\n\r\n    Ngờ đâu Vô Kỵ vẫn chịu đựng được, tha hồ cho nàng ta thích sát, vẫn không thèm theo lời nàng tiến lên.\r\n\r\n    Chàng trả lời rằng:\r\n\r\n    - Dù cô có bảo tôi là kẻ nhát gan sợ chết đi nữa thì tôi cũng mặc!\r\n\r\n    Nói xong chàng lại bước đi hai bước.\r\n\r\n    Triệu Minh thấy kế thách thức của mình vô công hiệu, mặt nàng liền biến sắc, với giọng rầu rĩ nàng nói tiếp:\r\n\r\n    - Thôi, thôi! Ngày hôm nay tôi đã hoàn toàn thất bại rồi! Vậy tôi còn mặt mũi nào nhìn mặt người khác nữa!\r\n\r\n    Nói xong nàng rút thanh kiếm đang cắm ở trên cột ra, mồm thì lớn tiếng nói:\r\n\r\n    - Trương Vô Kỵ! Cám ơn công tử đã cho tôi được mãn nguyện!\r\n\r\n    Vô Kỵ quay đầu lại nhìn, thấy Triệu Minh đã giơ kiếm tự đâm vào ngực, chàng cười nhạt và nói:\r\n\r\n    - Không khi nào tôi lại mắc...\r\n\r\n    Chàng chưa kịp nói nốt câu đó, đã thấy đoạn kiếm đâm sâu vào ngực nàng và nàng ta rú lên một tiếng và ngã gục ngay xuống mặt bàn. Chàng thấy vậy kinh ngạc vô cùng, khôn ngờ nàng lại nóng nảy như thế! Vừa mới thua có một trận mà nàng đã tự vận như vậy, nên chàng nghĩ thầm:\r\n\r\n    - Nếu thanh kiếm này không đâm trúng giữa tim thì may ra còn có thể cứu chữa được!\r\n\r\n    Nghĩ đoạn, chàng vội vã chạy lại xem nàng bị thương ra sao. Chàng đã đi tới còn cách chỗ bàn đá ba thước, đang định giơ tay ra nắm lấy tay nàng, chàng đột nhiên thấy dưới chân mềm nhũn và cả người chàng bị rơi ngay xuống bên dưới.\r\n\r\n    Chàng vội kêu thầm:\r\n\r\n    - Nguy tai!\r\n\r\n    Chàng phất hai cánh tay áo một cái, thân hình mới hơi ngừng lại và đồng thời dùng chưởng đánh luôn vào mép bàn một cái. Chàng chỉ cần đánh trúng chưởng là có thể mượn sức đó nhảy lên và khỏi bị rớt xuống hố.\r\n\r\n    Ngờ đâu Triệu Minh tự sát giả và nàng cũng đoán trước thế nào Vô Kỵ cũng đánh chưởng vào bàn để mượn sức, nên nàng không để cho tay của chàng va chạm vào mép bàn, lúc ấy thân hình của Vô Kỵ đã rớt xuống dưới hố một nửa, nhưng chàng đã nhanh tay nắm lấy được bốn ngón tay của Triệu Minh. Nhưng tay của nàng ta mềm nhũn và trơn tuột, chàng vừa nắm trúng đã bị tuột ra ngay! Tuy vậy, chàng vẫn còn đưa tay ra chộp lấy cánh tay của Triệu Minh được. Vì người chàng nặng mà thân hình của Triệu Minh thì nhẹ, nên cả hai người đều cùng rớt xuống dưới hồ một lúc. Chàng thấy bốn chung quanh tối như mực, đồng thời chàng nghe thấy trên đầu có tiếng kêu \"bộp\". Thì ra tấm nắp phía trên đã đậy kín miệng hố lại rồi!\r\n\r\n    Hố đó sâu hơn mười trượng, khi rớt xuống mặt đất, Vô Kỵ liền đứng ngay dậy và giở khinh công Bích Hổ Du Tường ra leo lên trên miệng hố.\r\n\r\n    Chàng vội giơ tay ra lật vội nắp hố, nhưn gkhi tay chàng đụng vào thì thấy tấm ván đó là một tấm sắt và có máy móc giữ chặt. Tuy chàng đã dùng Càn Khôn Ðại Nã Di ra rồi, nhưng vì người chàng lơ lửng ở trên, không có điểm tựa cho chàng mượn sức nên chàng không sao mở cái nắp hầm đó ra được, chàng đành phải nhảy xuống bên dưới.\r\n\r\n    Triệu Minh thấy vậy liền khúc khích cười và nói:\r\n\r\n    - Bên trên có tám thanh sắt to bằng cánh tay giữ chặt, công tử ở bên dưới làm sao mà mở ra cho được?\r\n\r\n    Vô Kỵ thấy nàng giảo hoạt như vậy thì tức giận vô cùng, chàng không thèm trả lời nàng mà cứ việc đi khắp chung quanh, đưa tay rờ mó khắp nơi để tìm lối thoát thân, nhưng xung quanh cái hố này đều xây bằng gang thếp cứng rắn vô cùng!\r\n\r\n    Triệu Minh lại nói:\r\n\r\n    - Trương Công tử! Bích Hổ Du Tường công của công tử lợi hại thật. Cái hố này toàn bằng gang không có một khe hở nào hết, trơn tuột như vậy mà công tử vẫn leo lên trên tới đỉnh được thì... Hì... hì... Hà... Hà...!!\r\n\r\n    Vô Kỵ nổi giận hỏi:\r\n\r\n    - Cô cũng bị rớt xuống hầm với tôi, cô còn cười gì nữa!\r\n\r\n    Chàng đột nhiên nghĩ tới:\r\n\r\n    - Con nhãi này giảo hoạt lắm! Cái hố này chắc thế nào cũng có lối ra! Ta chớ nên để cho nó tẩu thoát một mình .\r\n\r\n    Nghĩ đoạn chàng tiến lên hai bước nắm chặt lấy hai tay của Triệu Minh.\r\n\r\n    Triệu Minh thấy chàng làm như thế, kinh hãi vội hỏi:\r\n\r\n    - Công tử nắm tay tôi làm gì thế?\r\n\r\n    Vô Kỵ đáp:\r\n\r\n    - Cô đừng có hòng một mình ra khỏi nơi đây! Muốn sống thì cô mau mở ngay nắp hầm lên cho tôi.\r\n\r\n    Triệu Minh vừa cười, vừa đáp:\r\n\r\n    - Công tử hoảng sợ làm chi? Dù sao chúng ta cũng không bị chết đói ở đây đâu. Chờ lát nữa nếu chúng tìm không thấy tôi chúng sẽ thả chúng ta ra ngay. Tôi chỉ lo thủ hạ của tôi tưởng lầm tôi đã đi vắng, như vậy mới thật tai hại.\r\n\r\n    - Trong đường hầm này, không có cửa nào khác hay sao?\r\n\r\n    Trông mặt công tử thông minh như vậy, không ngờ lại thốt lên những câu hỏi ngu ngốc đến thế. Hầm này xây ra để bắt kẻ địch chứ có phải xây để ở chơi đâu? Nếu dưới này có cửa ngõ khác thoát thân được, có khác gì đánh bẫy kẻ địch rồi lại để cho chúng thoát thân không?\r\n\r\n    Vô Kỵ nghe Triệu Minh nói rất phải, lại hỏi tiếp:\r\n\r\n    - Chúng ta rơi xuống hầm này, cửa hầm sập mạnh như thế mà các bộ hạ của cô nương không hay biết gì ư?\r\n\r\n    - Bộ hạ của tôi đã được phái đi công tác hết. Ngày mai chúng mới trở về. Công tử khỏi lo, cứ yên chí ở đây nghỉ một lát, vừa rồi đã ăn uống chắc chưa đói đâu.\r\n\r\n    Vô Kỵ cả giận nghĩ thầm:\r\n\r\n    - Ta ở đây một ngày nửa buổi cũng không sao. Nhưng lấy ai ra cứu ông ngoại và các người .","title":"Cô Gái Đồ Long - Chương 57"}