{"text":"﻿    Đến thành phố C, bọn họ nghỉ chân ở một thị trấn nhỏ cách núi Lăng Không không xa. Nơi nghỉ chân là nhà bạn của Ngô Vân, tương đối tin cậy.\r\n\r\n    Bạn của Ngô Vân lại là một lão già, điều này làm cho mọi người đều thật bất ngờ. Bộ dáng bạn của Ngô Vân khoảng 70 tuổi, trên mặt rất nhiều nếp nhăn, vẻ mặt vừa cười vừa nói. Làm cho người ta một loại cảm giác hòa ái dễ gần.\r\n\r\n    Mọi người đều tò mò với người bạn lớn tuổi này của Ngô Vân, Nhạc Nhạc tò mò cười hỏi: \"Ngô Vân đây là bạn hay là ông của anh vậy?\"\r\n\r\n    Bạn Ngô Vân vừa nghe, cười nói: \"Các vị đừng hiểu lầm, tôi gọi là Ngô Hải, tôi cùng Ngô Vân tuy đều có họ Ngô, nhưng chúng tôi cùng thế hệ. Ông nội của ông nội của ông nội chúng tôi là anh em.\"\r\n\r\n    Mọi người vừa nghe ông nội của ông nội của ông nội này, cũng không nhịn được ở trong đầu tự hỏi đó là tổ tông đời thứ mấy, lúc mọi người phân rõ quan hệ phức tạp xong, hiểu rõ này căn bản chính là tám cột đánh không đến thân thích thôi! Cũng không nhịn được cho Ngô Hải một ánh mắt rõ ràng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe xong, Nhạc Nhạc lại tò mò hỏi Ngô Vân, \"Đây là quê anh?\"\r\n\r\n    \"Không phải, là mấy năm trước Ngô Hải đến đây dưỡng lão, hắn ở trong này mua đất, xây nhà, lúc không có việc gì sẽ trồng đủ loại rau nuôi gà vân vân, thực thanh nhàn.\" Ngô Vân nói.\r\n\r\n    \"Thì ra là như vậy.\" Nhạc Nhạc gật đầu, đi theo Diệp Thanh Linh cùng Thượng Quan Sở đi đến phòng ở phía sau trước vườn rau.\r\n\r\n    Diệp Thanh Linh nhìn vườn rau kia, tâm tình tốt hơn rất nhiều, đối với nơi này thập phần thích, thản nhiên nói: \"Nơi này thật tốt.\"\r\n\r\n    Giọng điệu của cô mặc dù bình thản, nhưng là Thượng Quan Sở đã nghe ra ẩn ý, gật đầu cười nói: \"Thanh Linh thích nơi này sao?\"\r\n\r\n    \"Ừ!\" Diệp Thanh Linh gật đầu. Cô luôn luôn thích thanh tĩnh, nơi ở nông thôn như vậy làm cô rất thích.\r\n\r\n    \"Thanh Linh nếu thích, về sau chúng ta cũng sẽ sống như vậy.\" Thượng Quan Sở cười nói.\r\n\r\n    \"Có thể sao!\" Đối với Thượng Quan Sở mà nói có lẽ cũng không khó, nhưng là hắn có thích cuộc sống như vậy hay không? Nếu hắn không thích, nói cái gì cũng vô ích.\r\n\r\n    Nghe được cô trả lời như vậy, Thượng Quan Sở nở nụ cười, trong đầu đã có tính toán.\r\n\r\n    Ngô Hải nhìn thấy mọi người đối với vườn rau của ông rất hứng thú, tâm trạng càng tốt, càng thêm nhiệt tình, tươi cười cũng hòa ái vài phần. Liền đề nghị nói: \"Mọi người thích ăn cái gì, đi ra vườn rau hái, cho bữa tối đêm nay đi!\"\r\n\r\n    Mọi người vừa nghe, đều hưng phấn, một đám đều tươi cười rạng rỡ.\r\n\r\n    Nhạc Nhạc nhìn đồ ăn, nói: \"Ông Ngô, ông cũng quá keo kiệt đi, để cho chúng tôi ăn rau, cũng không chuẩn bị món mặn?\"\r\n\r\n    \"Có, có, gà, vịt, cá các ngươi mỗi người bằng khả năng đi!\" Ngô Hải cười nói.\r\n\r\n    Ý Ngô Hải là, bọn họ bắt được ăn, bắt không được cũng chỉ có ăn đồ ăn chay, vì có thể ăn món ăn mặn, Ngô Vân, Tô Phi, Hoà Nhạc Nhạc nói xong liền đi đến bên cạnh ao cá.\r\n\r\n    Bên cạnh ao cá là nơi nuôi thả súc vật, đặc biệt có rào chắn vây quanh.\r\n\r\n    Hai tiếng nữa là đến giờ cơm, mọi người bắt đầu bận việc, câu cá, bắt gà, bắt vịt, rất náo nhiệt.\r\n\r\n    Diệp Thanh Linh liền thích rau dưa xanh tốt này, Thượng Quan Sở cùng Từ Ngôn đi theo phía sau cô, giúp cô hái rau.\r\n\r\n    Diệp Thanh Linh nhìn rổ rau xanh mượt, thở dài nói: \"Nếu là Mễ Lam Nhi ở đây, càng vui vẻ.\"\r\n\r\n    Thượng Quan Sở biết cô lại là nghĩ tới Mễ Lam Nhi, an ủi nói: \"Mễ Lam Nhi không có việc gì, bác sĩ cũng nói mạng cô ấy không còn nguy hiểm nữa.\"\r\n\r\n    \"Nhưng lại không có biện pháp tỉnh lại.\" Diệp Thanh Linh lại thở dài, từ khi Mễ Lam Nhi bị thương tới nay, cô lúc nào cũng thở dài.\r\n\r\n    Thượng Quan Sở im lặng, không thèm nhắc lại, lúc này anh cũng rõ. Anh mỗi lần an ủi Diệp Thanh Linh, kỳ thật đều đang an ủi chính mình.\r\n\r\n    Hái rau xong, Diệp Thanh Linh muốn vào phòng nghỉ ngơi, nhưng bị Thượng Quan Sở túm đến hồ cá vừa xem Nhạc Nhạc câu cá, xem tô tập Ngô Vân bắt gà bắt vịt.\r\n\r\n    Từ Ngôn thực tỉnh táo, nhìn thấy Thượng Quan Sở đến hồ cá, liền thu xếp hai ghế dựa đi theo, lấy chỗ ngồi cho Diệp Thanh Linh và Thượng Quan Sở. Nhạc Nhạc ngồi xuống, nhìn Từ Ngôn làm vẻ ta đây nói: \"Lấy cho tôi một cái ghế dựa đi!\"\r\n\r\n    \"Muốn ngồi, tự làm đi.\" Từ Ngôn ôn hoà trả lời.\r\n\r\n    Nhạc Nhạc không hờn giận nhìn cái xem thường, nói thầm nói: \"Vuốt mông ngựa.\"\r\n\r\n    Từ Ngôn không trả lời, ở trong lòng thầm nghĩ, anh biết cái gì? Đầu năm nay ai cho anh tiền lương, ai là lão đại. Vì cái gì anh lại làm cho người không thể ở chung?\r\n\r\n    Thượng Quan Sở nhìn xô đựng cá của Nhạc Nhạc, một con cũng không có, lòng tốt nói: \"Cho tôi cái cần câu.\" Anh ta cứ câu như vậy đừng nói 2 tiếng 2 ngày cũng không có cá mà ăn.\r\n\r\n    \"Anh hả?\" Nhạc Nhạc vẻ mặt hoài nghi, vẫn đưa cho anh.\r\n\r\n    \"Đương nhiên.\" Thượng Quan Sở tiếp nhận dụng cụ, vẻ mặt tự tin, \"Anh có thể đi theo bọn họ bắt vịt.\"\r\n\r\n    \"Tôi không đi.\" Nhạc Nhạc không vui liếc mắt Thượng Quan Sở một cái, anh ta đây là ý gì, là hoài nghi năng lực câu cá của anh?\r\n\r\n    Diệp Thanh Linh cảm thấy câu cá không có ý nghĩa, liền đứng dậy đi đến bên cạnh chỗ nuôi gà, ở ngoài hàng rào xem Tô Phi cùng Ngô Vân làm việc.\r\n\r\n    Nhạc Nhạc vốn dĩ không nghĩ đến chỗ gà vịt, nhưng thấy Diệp Thanh Linh đi cũng đi theo. Đứng ở phía sau Diệp Thanh Linh, nói: \"Thanh Linh cảm thấy cái này thú vị?\"\r\n\r\n    \"Thú vị.\" Diệp Thanh Linh nhìn Ngô Vân đuổi gà chạy ngược chạy xuôi, không khỏi nở nụ cười.\r\n\r\n    Tô Phi đối với đám vịt kia, không biết muốn xuống tay như thế nào, cứ như vậy nhìn, tựa hồ suy nghĩ cái gì, qua một hồi lâu, quay đầu ra khỏi rào chắn. Ngô Vân thấy thế, quát với Tô Phi: \"Này, cậu sao không bắt?\"\r\n\r\n    Tô Phi không đáp Ngô Vân, Ngô Vân lại bảo nói: \"Cậu vốn không có chút kiên nhẫn?\"\r\n\r\n    Tô Phi vẫn là không đáp đi vào trong nhà.\r\n\r\n    Nhạc Nhạc nhìn bóng dáng Tô Phi, nói: \"Tô Phi không giống là người không có kiên nhẫn!\"\r\n\r\n    \"Anh ta nhất định bắt được trước Ngô Vân.\" Đối với hành vi của Tô Phi, Diệp Thanh Linh đánh giá như thế.\r\n\r\n    \"Sao em biết?\" Nhạc Nhạc tò mò hỏi, mỗi lần Thanh Linh giải thích đều không giống người thường.\r\n\r\n    \"Bởi vì anh ta đi lấy thức ăn cho gia súc.\" Diệp Thanh Linh thản nhiên nói xong xoay người sang đi trở về hồ cá.\r\n\r\n    Diệp Thanh Linh nói xong, tiếp tục xem Ngô Vân đuổi theo gà. Nhìn trong chốc lát sau, thấy không có ý nghĩa, liền đi về hồ cá, đúng lúc này, thấy Tô Phi từ trong phòng trở ra, trong tay bưng thức ăn của gà, vịt.\r\n\r\n    Nhạc Nhạc thấy, đi theo sau Diệp Thanh Linh, vẻ mặt bội phục nói: \"Thanh Linh là thần sao như vậy em cũng đoán được.\"\r\n\r\n    Diệp Thanh Linh không nói lời nào, đi đến trước mặt Thượng Quan Sở nói: \"Có thể về phòng sao?\"\r\n\r\n    \"Có thể.\" Thượng Quan Sở đem xô cá đưa cho Từ Ngôn thu dọn, sau đó kéo tay Diệp Thanh Linh rời đi.\r\n\r\n    Nhạc Nhạc thấy bọn họ rời đi, nói thầm nói: \"không phải câu cá sao? Sao không câu tiếp đi?\" Nói xong, tò mò nhìn xô ca. Nhìn bên trong có hai con cá lớn, Nhạc Nhạc không khỏi há to miệng, thở dài: \"Thật sự là kì, hai người này, thật sự là rất kì!\"\r\n\r\n    \"Ngạc nhiên.\" Từ Ngôn tựa hồ đối với tốc độ câu cá Thượng Quan Sở sớm nhìn quen không trách, khinh thường nhìn Nhạc Nhạc liếc mắt một cái.\r\n\r\n    Nhạc Nhạc nhìn Từ Ngôn dùng vài giây đã thu dọn xong, nhìn bóng dáng Từ Ngôn rời đi, nhỏ giọng nói thầm, \"Một đám quái thai.\" Nói xong ở trong lòng thầm nghĩ, chẳng lẽ bên người yêu nghiệt đều là quái thai sao? Sao không có một người bình thường?\r\n\r\n    Kỳ thật Nhạc Nhạc không biết, ở trong mắt người khác anh ta cũng là một quái thai.\r\n\r\n    Bữa tối rất phong phú, mọi người đều ăn thật vui vẻ. Vừa ăn xong bữa tối, còn có vài người xuất hiện ở cửa nhà Ngô Hải.\r\n\r\n    \"Thiếu gia Sở.\" Bảy người diện mạo tuấn tú lễ phép kêu.\r\n\r\n    \"Ừm.\" Thượng Quan Sở nhẹ nhàng gật đầu, anh ngồi ghế dựa bình thường giống như ở ngai vàng.\r\n\r\n    Diệp Thanh Linh ngẩng đầu quét mắt bảy mỹ nam đột nhiên xuất hiện, này vừa thấy liền lấy không lại thần, bộ dạng này cũng quá không thật rồi, một đám bộ dạng cao lớn suất khí, so sánh với Thượng Quan Sở đương nhiên mỗi người mỗi vẻ.\r\n\r\n    Đối với bộ dáng xuất thần của Diệp Thanh Linh, Thượng Quan Sở bất mãn lấy tay ở trước mắt Diệp Thanh Linh lung lay vài cái, nói: \"Thanh Linh, anh không đẹp hơn bọn họ sao?\"\r\n\r\n    Diệp Thanh Linh lấy lại tinh thần, xấu hổ kéo kéo khóe miệng, nói: \"Không khác biệt lắm.\"\r\n\r\n    Nghe xong Diệp Thanh Linh trả lời, Thượng Quan Sở lạnh lùng trừng mắt liếc nhìn bảy mỹ nam một cái, âm dương quái khí nói: \"trang phục của các người không đẹp lắm nên thay đổi.\"\r\n\r\n    Bảy mỹ nam vẻ mặt ủy khuất nhìn trang phục của mình, tiếp theo thực u oán liếc mắt Diệp Thanh Linh một cái, tập thể ở trong lòng âm thầm kêu khổ, thiếu gia Sở ngươi này dấm chua ăn cũng quá rõ ràng đi!\r\n\r\n    Thấy bọn họ không nhúc nhích, Thượng Quan Sở nhìn bảy người, nói: \"Các người...\"\r\n\r\n    \"Đã hiểu chúng tôi liền đi đổi.\" Bảy người nói còn chưa nói xong, liền biến mất ở trước mặt mọi người.\r\n\r\n    Bảy mỹ nam đi rồi, Nhạc Nhạc hì hì cười nói: \"Thượng Quan Sở anh ở nơi nào có nhiều người đẹp trai như vậy.\" Trong mắt kia rõ ràng viết mấy chữ \\'Tôi thích\\'.\r\n\r\n    Nhìn bộ dáng Nhạc Nhạc mắt phát sáng, Thượng Quan Sở lạnh lùng nói: \"Bọn họ không phải đồng tính luyến ái.\"\r\n\r\n    \"Anh mới đồng tính luyến ái.\" Đối với cái đẹp, anh ta thưởng thức một chút có làm sao?\r\n\r\n    \"Đã không phải đồng tính luyến ái, cậu lúc này là ánh mắt gì.\" Từ Ngôn ôn hoà nói.\r\n\r\n    \"Anh... Anh... Anh như thế nào cũng khi dễ tôi.\" Nhạc Nhạc vẻ mặt cong vẹo, nhìn Diệp Thanh Linh nũng nịu lại tội nghiệp nói: \"Thanh Linh, em phải làm chủ cho anh.\"\r\n\r\n    Diệp Thanh Linh gật đầu rất đồng ý, đặc biệt gió thoảng mây trôi nói: \"Em sẽ hỏi ý kiến bọn họ.\"\r\n\r\n    Lời này của cô, mọi người nghe không hiểu lắm, đều tò mò nhìn cô. Thấy mọi người vẻ mặt bộ dáng mê mang, Diệp Thanh Linh tiếp theo thản nhiên nói: \"Hỏi bọn hắn ai muốn cưới Nhạc Nhạc.\"\r\n\r\n    Mọi người liếc mắt một cái bừng tỉnh đại ngộ, đồng loạt \\'A\\' một tiếng, vẻ mặt hiểu rõ hướng về phía Nhạc Nhạc vừa gật đầu vừa cười quái dị.\r\n\r\n    Nhạc Nhạc bị nhìn sợ nổi da gà, không khỏi đánh cái rùng mình, thanh cổ họng nói: \"Thanh Linh em đừng nghĩ bậy anh không phải ý đó.\"\r\n\r\n    \"Tốt.\" Diệp Thanh Linh gật đầu.\r\n\r\n    \"Này không kém nhiều lắm.\" Nhạc Nhạc vừa lòng nở nụ cười.\r\n\r\n    Lúc này bảy người thay đổi giả dạng lại xuất hiện ở trước mặt mọi người. Mỗi người đều một thân đen, trên mặt đeo có 1 cái kính râm to, đem vốn dĩ đẹp lại đem nửa gương mặt che đi.\r\n\r\n    Diệp Thanh Linh vừa thấy kinh hách một chút, thân thể không tự chủ được rụt vào ghế dựa một chút.\r\n\r\n    Thượng Quan Sở nhìn thấy phản ứng Diệp Thanh Linh, lạnh giọng chất vấn, \"Các người làm sao vậy? Đóng vai xã hội đen sao?\"\r\n\r\n    Bảy người ở trong lòng vô lực trở mặt xem thường, đồng thanh nói: \"Thiếu gia Sở, chúng tôi vốn chính là xã hội đen.\"\r\n\r\n    Nghe bọn hắn không hẹn mà cùng nói, Diệp Thanh Linh không nói gì nhìn bầu trời, cho dù là xã hội đen, các người cũng không cần giả bộ bảy bào thai đến làm tôi sợ đi! Cô thường xuyên xem Thượng Quan Sở cùng Nhạc Nhạc giả bộ song bào thai đã đủ rồi.\r\n\r\n    Thượng Quan Sở thật không biết nói gì, nói: \"Xã hội đen liền mặc đồ đen sao?\" Này không phải giấu đầu lòi đuôi sao?\r\n\r\n    \"Không phải.\" Bảy người lại cùng nói.\r\n\r\n    \"Không phải còn không đi đổi.\" Thượng Quan Sở lạnh nhạt nói.\r\n\r\n    Bảy người thân thể run run một chút, vẫn đứng bất động như cũ.\r\n\r\n    Mãi đến khi Thượng Quan Sở sắc mặt càng ngày càng lạnh, trong đó một người mở miệng, \"Thiếu gia Sở, chúng tôi không có quần áo đổi.\"\r\n\r\n    \"Các ngươi đem có hai bộ quần áo?\" Thượng Quan Sở nhanh bị đám ngu ngốc này làm cho tức chết rồi, anh sao lại có một bang thủ hạ tức chết người không đền mạng như vậy chứ?\r\n\r\n    \"Không phải.\" Bảy người lại tập thể nói.\r\n\r\n    Diệp Thanh Linh nghe bọn hắn 5 lần đồng thanh, ở trong lòng không thể không bắt đầu hoài nghi, bọn họ thật là từ trong cùng một bụng mẹ sinh ra.\r\n\r\n    \"Như vậy còn không mau đi đổi.\" Thượng Quan Sở thanh âm càng ngày càng lạnh, cùng gió nóng bên ngoài làm người ta thấy mát. Bảy người anh nhìn tôi, tôi nhìn anh, trao đổi ánh mắt rồi cùng nhau biến mất.\r\n\r\n    Khi bọn hắn lại xuất hiện ở bọn họ trước mặt, vẫn là bộ dáng lúc. Lại làm cho người ta nhìn ngẩn người.\r\n\r\n    Thượng Quan Sở nhìn bọn họ một đám đẹp giống như tiên hạ phàm, nói: \"Không phải không chỉ hai bộ quần áo sao?\" Này rõ ràng chính là quần áo mặc lúc trước, anh cũng không có bệnh mắt, liền này cũng không thể phân biệt.\r\n\r\n    \"Đúng là không chỉ hai bộ, nhưng...\" Người đứng trước mở miệng nói chuyện thanh âm chiến đấu nhìn nhìn sắc mặt Thượng Quan Sở, nói: \"Nhưng chỉ có hai kiểu.\" Một cái là kiểu mặc lên nhìn rất tuấn tú bây giờ, một cái khác chính là kiểu mặc vào tựa như xã hội đen.\r\n\r\n    Nghe xong lời nói bọn họ, mọi người đồng loạt không nói gì nhìn trời, cảm thấy quạ đen bay trên đầu.\r\n\r\n    Thượng Quan Sở thật vất vả mới tiếp nhận được sự thật không biết nói gì này, sau khi bình phục tâm thần, vẻ mặt nghiêm nghị nói: \"Các người đều chuẩn bị rồi?\"Tốt lắm.\" Bảy người tươi cười đầy mặt, cười kia làm cho người ta nhìn xem đầu choáng mắt hoa.\r\n\r\n    \"Ừ, các ngừoi đi nghỉ ngơi đi!\" Thượng Quan Sở vừa lòng gật đầu.\r\n\r\n    Bảy mỹ nam được chỉ thị biến mất trước mặt mọi người.\r\n\r\n    Nhạc Nhạc lại muốn nói chuyện, chỉ thấy mấy người kia lại xuất hiện ở trước mặt bọn họ, hỏi: \"Thiếu gia Sở, ngày mai mấy giờ rời giường?\"\r\n\r\n    Này cũng muốn chỉ thị sao? Nhạc Nhạc vẻ mặt không rõ.\r\n\r\n    \"5 giờ.\" Thượng Quan Sở nói.\r\n\r\n    \"Vâng.\" Bảy người đáp lời lại biến mất.\r\n\r\n    \"Thượng Quan Sở, bảy quái thai này từ đâu đến? Giờ rời giường cũng hỏi quả là cực phẩm!\" Chẳng những bộ dạng cực phẩm, còn bà mẹ cực phẩm, lại đầu không não cực phẩm.\r\n\r\n    \"Bí mật.\" Tô Phi không nói chuyện vẻ mặt thần bí cười nói.\r\n\r\n    \"Xí, có gì giỏi, không nói nghĩ tôi không biết sao?\" Nhạc Nhạc nhỏ giọng nói thầm.\r\n\r\n    Thượng Quan Sở không để ý tới Nhạc Nhạc, lôi kéo Diệp Thanh Linh muốn trở về phòng.\r\n\r\n    Nhạc Nhạc đột nhiên đuổi kịp, nói: \"Thanh Linh, em nói chuyện đều giữ lời phải không!\"\r\n\r\n    \"Đúng.\" Diệp Thanh Linh lời ít mà ý nhiều trả lời.\r\n\r\n    \"Em đáp ứng ẻo lả cái gì?\" Thượng Quan Sở bảo hộ Diệp Thanh Linh ở sau người, tựa như gà mái bảo hộ gà con.\r\n\r\n    \"Không có, em ấy đồng ý đi dạo phố với tôi 2 ngày.\" Nhạc Nhạc nói xong liền rời đi, vừa đi vừa oán thầm, \"Hừ, tức chết, ai cho các người giả bộ thần bí.\"\r\n\r\n    Nhạc Nhạc đi rồi, Thượng Quan Sở khẩn trương hỏi: \"Thanh Linh em thực đáp ứng rồi.\"\r\n\r\n    \"Không có chuyện đó.\" Diệp Thanh Linh thản nhiên nói.\r\n\r\n    Có cô trả lời quả quyết như vậy Thượng Quan Sở không hề dây dưa nữa.","title":"Cô Vợ Nhỏ Quyến Rũ Của Thủ Lĩnh Bá Đạo - Chương 53"}