{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe tiếng nói mà không thấy người đang nói ngồi ở đâu. Cao Nhẫn thầm nghĩ: “Ta qua ánh lửa mới đoán là có người, mà vẫn chưa thấy người đâu! Còn người này có thể phát hiện mình trong bóng rừng dày đặc giữa đêm tối mịt mờ. Điều này quả thật đáng ngại”.\r\n\r\n    Đang còn suy nghĩ, người kia đã nói thêm, nghe giọng nói trầm, từ tốn, hơi khàn có lẽ người này đã lớn tuổi.\r\n\r\n    Cao Nhẫn mãi suy đoán, không nghe được người kia đã nói gì, nên đành đứng im tiếp tục. Một lần nữa, giọng người kia lại nói, qua thanh âm chứng tỏ đã bực tức :\r\n\r\n    - Thế nào? Còn đợi lão phải thân chinh đến mời nữa à?\r\n\r\n    Cao Nhẫn đành phải lên tiếng :\r\n\r\n    - Vãn bối lỡ đường, ngại quấy rầy sự yên tĩnh của tiền bối nên chưa dám đến ra mắt. Nay được tiền bối chấp thuận, vãn bối xin thất lễ.\r\n\r\n    Nói xong, không đợi giục lần nữa, Cao Nhẫn tiến vào. Đến cách đống lửa chừng hơn hai trượng, hơi nóng đã tỏa ra xua tan sương lạnh thấm đầy y phục. Cao Nhẫn dừng lại vẫn không thấy người đã gọi đang ở đâu.\r\n\r\n    - Là nam nhi đại trượng phu, sao lại rụt rè như nữ nhân. Ngồi nghỉ đi, lão đang ngồi ở đây.\r\n\r\n    Nhìn về nơi phát ra tiếng nói, Cao Nhẫn suýt bật cười. Thảo nào đã đến gần ngay bên vẫn không thấy được lão.\r\n\r\n    Một lão già tuổi ước chừng đã tám mươi đang ngồi gọn trong một thân cây bọng chếch về phía sau của Cao Nhẫn. Do vị trí lão ngồi như vậy, nên từ hướng lúc nãy, Cao Nhẫn vô phương nhìn được lão. Cả đến khi đã đứng ở chỗ này, nếu lão không lên tiếng, Cao Nhẫn cũng không ngờ rằng lão đang ở ngay phía sau.\r\n\r\n    Vòng tay thi lễ thật cẩn thận, Cao Nhẫn nói :\r\n\r\n    - Đa tạ!\r\n\r\n    Chưa biết lão là ai, thêm nữa, Cao Nhẫn biết người lớn tuổi thường ít nói, chỉ nói khi cần nói, do đó, Cao Nhẫn sau lời da tạ đã ngồi xuống, nửa mặt quay về hướng lửa, nửa hướng về phía lão đang ngồi.\r\n\r\n    Đưa tay chộp lấy một vật ở sau lưng, lão già ném về phía Cao Nhẫn :\r\n\r\n    - Thịt rừng đấy. Dùng đi.\r\n\r\n    Cao Nhẫn cẩn thận đưa tay đón lấy, đặt nhẹ xuống trước mặt. Cao Nhẫn đáp :\r\n\r\n    - Đa tạ! Vãn bối đã dùng bữa rồi.\r\n\r\n    Đôi mắt lão già vụt sáng lên như hai ánh sao, rồi trở lại vẻ bình thường, vẫn giọng ôn tồn, lão nói :\r\n\r\n    - Dùng rồi thì thôi, cứ giữ lấy, không cần phải trả lại, lão vẫn còn đây.\r\n\r\n    Vẫn không nói nhiều, Cao Nhẫn lại đáp :\r\n\r\n    - Đa tạ!\r\n\r\n    Thỉnh thoảng, Cao Nhẫn lại vứt vào đống lửa vài nhánh cây rừng đã được lão già sắp gọn vào đó. Cả hai người vẫn im lặng.\r\n\r\n    Một lúc, không đợi được nữa, lão già lên tiếng :\r\n\r\n    - Thiếu hiệp mới vào giang hồ?\r\n\r\n    Cao Nhẫn gật đầu đáp :\r\n\r\n    - Chỉ mới được ba tháng. Sao tiền bối biết được?\r\n\r\n    - Dễ hiểu! Vì trông mặt thiếu hiệp không quen.\r\n\r\n    Nghe giọng lưỡi của lão già, làm như lão biết hết người trong thiên hạ.\r\n\r\n    Cao Nhẫn nói :\r\n\r\n    - Thế mọi người khác, tiền bối đều biết hết cả?\r\n\r\n    - Đương nhiên!\r\n\r\n    - Vậy nếu vãn bối nêu tên một người, tiền bối không biết thì sao?\r\n\r\n    - Không thể nào có việc này!\r\n\r\n    - Tiền bối nói chắc chứ? Vậy là sao?\r\n\r\n    - Dễ hiểu, lão biết mà không nói vậy là không chắc. Lão nói mà thiếu hiệp không biết nên không tin, vậy cũng là không chắc.\r\n\r\n    - Tiền bối nói có lý, cớ sao vãn bối lại không tin? Còn thế nào mà tiền bối không nói?\r\n\r\n    - Không tiền, không nói!\r\n\r\n    - Cái gì? Tiền bối nói phải có tiền à?\r\n\r\n    - Đương nhiên!\r\n\r\n    - Tại sao lại đương nhiên?\r\n\r\n    - Dễ hiểu! Thiếu hiệp có thấy kẻ nào bán bánh mà không lấy tiền không? Lão cũng vậy! Không tiền không nói! Tiền ít nói ít, tiền nhiều nói hết. Vậy thôi!\r\n\r\n    - Nghĩa là tiền bối là người bán tin.\r\n\r\n    - Tầm xàm, lão không bán tin cho ai hết!\r\n\r\n    - Thế sao tiền bối lại nói không tiền không nói, tiền ít nói ít, tiền nhiều nói hết?\r\n\r\n    - Thì lão có nói vậy, chứ lão có nói là bán tin đâu.\r\n\r\n    - Vãn bối thật không hiểu!\r\n\r\n    - Không hiểu?\r\n\r\n    - Đúng, không hiểu!\r\n\r\n    - Kém thông minh lắm! Ha ha ha...\r\n\r\n    - Sao tiền bối lại mắng người?\r\n\r\n    - Mắng người? Mắng ai?\r\n\r\n    - Tiền bối vừa mắng vãn bối.\r\n\r\n    - Tầm xàm, lão nói không mắng là không mắng! Thôi được, để lão nói rõ cho thiếu hiệp rõ nhé!\r\n\r\n    Cao Nhẫn làm thinh, không trả lời. Biết ý, lão già nói luôn :\r\n\r\n    - Lão không bán chác gì cả, lão chỉ đoán mà thôi!\r\n\r\n    - Đoán? Đoán mà tiền bối chắc trúng?\r\n\r\n    - Đương nhiên! Trúng mới dám đoán chứ. Nếu không, chiêu bài của lão đâu tồn tại tới bây giờ?\r\n\r\n    - Chiêu bài? Đoán mà phải có chiêu bài nữa sao?\r\n\r\n    - Đương nhiên! Có chiêu bài mọi người mới biết. Mà họ có biết mới tìm đến hỏi. Mà có tìm đến hỏi lão mới có dịp kiếm tiền. Mà hễ có tiền, lão mới có mà sống, mà hễ lão còn sống, lão mới đoán, mà hễ...\r\n\r\n    - Được rồi, vãn bối hiểu rồi, ra là tiền bối chuyên đoán để lấy tiền?\r\n\r\n    - Đương nhiên.\r\n\r\n    - Thế tiền bối muốn kiếm tiền không?\r\n\r\n    - Sao lại không? Tiền thì đương nhiên phải kiếm rồi!\r\n\r\n    - Vậy vãn bối xin hỏi một người...\r\n\r\n    Lão già vội xòe cả bàn tay ra trước mặt, Cao Nhẫn ngạc nhiên hỏi lão :\r\n\r\n    - Sao?\r\n\r\n    - Năm mươi!\r\n\r\n    - Năm mươi gì cơ?\r\n\r\n    - Năm mươi lượng!\r\n\r\n    - Năm mươi lượng bạc?\r\n\r\n    - Đương nhiên!\r\n\r\n    Cho tay vào bọc, Cao Nhẫn lấy năm mươi lượng bạc, thảy đến cho lão già. May mà Cao Nhẫn đã đổi một viên ngọc được khá tiền ngay từ khi vừa rời khỏi Đại Biệt sơn.\r\n\r\n    Chụp lấy năm mươi lượng bạc mà Cao Nhẫn vừa trao, lão già nói ngay :\r\n\r\n    - Đây là tiền đặt trước! Hễ thiếu hiệp hỏi một người đã ẩn thân lâu, hoặc người mà thiên hạ ít biết đến thì lão sẽ cho giá sau! Rồi thiếu hiệp nói đi!\r\n\r\n    - Tam tú Thần Ưng!\r\n\r\n    Lão già không một chút lưỡng lự, ném trả năm mươi lạng bạc cho Cao Nhẫn.\r\n\r\n    - Bắt lấy!\r\n\r\n    Cao Nhẫn ngạc nhiên hỏi :\r\n\r\n    - Sao, tiền bối không biết à?\r\n\r\n    - Kể như là vậy!\r\n\r\n    - Sao lại kể như?\r\n\r\n    - Lão không nói vì lão không muốn chết! Chết! Chết ngay! Không nói là không nói! Thiếu hiệp còn hỏi người nào khác không?\r\n\r\n    Chán nản, Cao Nhẫn chợt nghĩ đến một người, Cao Nhẫn định ném tiền qua cho lão thì lão già lại nói :\r\n\r\n    - Khoan đã, thiếu hiệp cứ hỏi, nói xong lão sẽ nhận tiền!\r\n\r\n    Nhún vai, Cao Nhẫn đành thôi, không ném tiền qua cho lão nữa mà đành hỏi luôn :\r\n\r\n    - Quân chủ Hiệp Thiên bang là ai?\r\n\r\n    Lão già nhăn mặt, gương mặt của lão vốn đã nhăn nheo, nay lão lại nhăn mặt làm khó coi hơn. Thấy lão không trả lời, Cao Nhẫn gặng :\r\n\r\n    - Thế nào? Tiền bối không biết là ai à?\r\n\r\n    - Không biết! - Lão già lắc đầu.\r\n\r\n    - Không biết?\r\n\r\n    - Ngữ này, chắc lão phải dẹp chiêu bài thôi! Thiếu hiệp hỏi thật là hóc búa chớ không phải chơi!\r\n\r\n    Thấy điệu bộ của lão thật tức cười, Cao Nhẫn cười thành tiếng. Dứt tiếng cười, Cao Nhẫn ném tiền cho lão, đoạn nói :\r\n\r\n    - Thôi được, lão tiền bối không biết thì thôi, tiền bối cứ cầm lấy tiền, xem như vãn bối mua lại tảng thịt rừng khi nãy vậy.\r\n\r\n    Lão già đưa tay giữ lấy tiền, tung tung trên tay, không ném trả nữa, nhưng lão nói :\r\n\r\n    - Như thế này thì không phải! Được rồi, thiếu hiệp hãy thử nêu một người nữa xem!\r\n\r\n    Tuy có hơi thất vọng nhưng Cao Nhẫn vẫn chịu lão già ở chỗ không thèm nhận tiền nếu không công. Tuy vậy, thấy không khí hãy còn vui nhộn, Cao Nhẫn đành hỏi đố lão :\r\n\r\n    - Có lý! Vậy tiền bối cho biết qua về Cao Nhẫn.\r\n\r\n    - Cao Nhẫn?\r\n\r\n    - Ừ! Chính là Cao Nhẫn.\r\n\r\n    - Không biết xuất xứ, không biết sư thừa, võ công đạt mức thượng thừa, mười tám tuổi rưỡi, cô thân, cô thế, đơn thân độc lực định đưa tay chống trời. Lớn lối nhưng có hùng tâm. Thiếu trí nên sẽ gặp nhiều hiểm nguy!\r\n\r\n    - ...?\r\n\r\n    - Thiếu hiệp hài lòng không? Vậy là lão lấy năm mươi lượng bạc này cũng đỡ thấy áy náy!\r\n\r\n    - Sao tiền bối biết rõ vậy?\r\n\r\n    - Còn rõ hơn chính hắn rõ hắn nữa! Có phải thiếu hiệp muốn nói vậy không?\r\n\r\n    - Ừm...! Cái này chưa chắc!\r\n\r\n    - Sao lại chưa chắc?\r\n\r\n    - Vì tiền bối không rõ xuất xứ và sư thừa của hắn!\r\n\r\n    - Hừm! Điều này lão đang làm rõ, vì chưa gặp mặt hắn, chứ nếu đã gặp, làm gì lại không rõ!\r\n\r\n    - Tiền bối nói chắc?\r\n\r\n    - Chắc!\r\n\r\n    - Vậy thì tiền bối biết hắn đang ở đâu không?\r\n\r\n    Lần này lão già mạnh dạn xòe tay, cả hai tay. Không nói gì, Cao Nhẫn hiểu ý lão, nhưng lại hỏi :\r\n\r\n    - Sao lần này lại là một trăm lượng?\r\n\r\n    - Thiếu hiệp cứ đưa, lão sẽ trả lời sau?\r\n\r\n    Nghe lão già nói thế, Cao Nhẫn đành đưa thêm cho lão đủ số một trăm lượng bạc nữa.\r\n\r\n    Nhận và đếm đủ, lão già mới nói :\r\n\r\n    - Lão trả lời thắc mắc sau của thiếu hiệp trước, xong mới nói nơi hiện diện của Cao Nhẫn, được không?\r\n\r\n    - Được! Tiền bối nói đi!\r\n\r\n    - Một trăm lượng là vì, năm mươi lượng cho việc xác định nơi ở bây giờ của Cao Nhẫn...\r\n\r\n    Lão già ngưng nói, chờ phản ứng của Cao Nhẫn, thấy vậy, Cao Nhẫn gật đầu vì lão nói đúng. Lão già tiếp :\r\n\r\n    - Năm mươi lượng nữa là tiền bồi mạng!\r\n\r\n    - Bồi mạng? Sai lại phải bồi mạng?\r\n\r\n    - Không có tiền bồi mạng, lão làm sao dám nói?\r\n\r\n    - Được rồi, kể cho qua, tiền bối nói rõ nơi ở của Cao Nhẫn được rồi!\r\n\r\n    - Hắn ở đây!\r\n\r\n    - Ở đây? Đâu?\r\n\r\n    - Trước mặt lão!\r\n\r\n    Đờ người ra, Cao Nhẫn không nói được nữa, hết biết lão già, lão đã biết Cao Nhẫn ngồi đây, đang đối thoại với lão vậy mà lão dám hí lộng. Tức giận cũng không được, mà cười thì cười không nổi. Rồi thì Cao Nhẫn cũnh đành phải vừa lắc đầu vừa nói :\r\n\r\n    - Hay, đúng lắm! Tiền bối giỏi! Mà cũng gan thật là gan! Tiền bối mắng vậy mà không sợ vãn bối phản ứng bất lợi cho tiền bối sao?\r\n\r\n    Nghe xong câu nói của Cao Nhẫn, lão già vờ thở ra một hơi dài làm như cho nhẹ đi sự lo lắng nãy giờ của lão, nhưng mắt lão đã bắn ra hai luồng tinh quang, lão lại lên tiếng, tiếng nói lúc này trầm hùng, chứa đầy khí lực :\r\n\r\n    - Có bất lợi cũng không sao! Vì lão đã có tiền bồi mạng!\r\n\r\n    Rồi lão lại nói luôn, nhưng như nói với người nào đấy, không phải là Cao Nhẫn.\r\n\r\n    - Thần Khất, lão nói đúng thật, thằng bé này rất dễ dạy!\r\n\r\n    Phát hiện giọng nói với nội lực sung mãn của lão già, Cao Nhẫn giật mình đứng bật dậy, không một chút nào tỏ ra khiếp sợ. Đưa tay chỉ vào mặt lão già, Cao Nhẫn quát :\r\n\r\n    - Tiền bối là nhân vật võ lâm? Thảo nào, một mình trong đêm khuya vắng giữa rừng, tiền bối không chút e ngại và lại còn đồng đảng nữa chứ! Tiền bối là ai? Ai còn đang phía trong?\r\n\r\n    Đáp lại câu hỏi của Cao Nhẫn, vẳng từ phía trong rừng một tiếng khà thật to, kèm theo đó là tiếng bước chân của người đi không vững.\r\n\r\n    Không cần thấy rõ người, chỉ nghe tiếng khà rượu và tiếng chân bước lệt sệt là Cao Nhẫn đã lại như đứa trẻ nhảy cẩng lên và reo :\r\n\r\n    - Tiền bối! Túy lão gia! Là Túy lão gia à?\r\n\r\n    Đúng, chính thật là lão già say, Võ Lâm Thần Khất, lão từ giữa những gốc cây vừa bước ra vừa nói :\r\n\r\n    - Phải, phải! Không là ta thì còn ai vào đây được hả? Thằng bé kia, ngươi sao lại không ra mắt lão già không chết kia hả?\r\n\r\n    - Ra mắt? Lão gia, lão tiền bối đây là...\r\n\r\n    - Võ Lâm Thần Toán! Lão già chuyên toán mạng cho người mà không toán được xem mạng mình chừng nào chết!\r\n\r\n    Cao Nhẫn nghe nói, ngẩn cả người, không ngờ lão già này lại là Võ Lâm Thần Toán, đồng nổi danh với lão già say được người võ lâm gọi là Võ Lâm nhị thần.\r\n\r\n    Tiến ngay đến trước mặt lão già, Cao Nhẫn thi lễ rồi nói :\r\n\r\n    - Vãn bối có mắt mà không có tròng. Đứng trước Thái Sơn mà không biết! Tiền bối! Cao Nhẫn xin ra mắt tiền bối!\r\n\r\n    Võ Lâm Thần Toán từ giữa thân cây bọng bước ra, người lão ốm, cao lêu khêu. Đưa mắt nhìn vào bọng cây, Cao Nhẫn giật mình kinh khiếp cho võ công của Võ Lâm Thần Toán, vì bọng cây không lớn lắm mà lão ngồi vào rất vừa vặn. Thì ra lão đã vận dụng công phu ‘Xúc Cốt công’ làm thân người rút nhỏ lại, ngồi mới lọt vào bọng cây. Võ Lâm Thần Toán lên tiếng :\r\n\r\n    - Khỏi cần! Lão không cần lễ ra mắt của thiếu hiệp. Chỉ mong thiếu hiệp đừng để tâm lời của lão nói ra vừa rồi.\r\n\r\n    Cao Nhẫn cười nhẹ :\r\n\r\n    - Tiền bối mắng rất phải, vãn bối nào dám trách tiền bối.\r\n\r\n    - Dễ dạy, đúng là thằng bé dễ dạy thật.\r\n\r\n    Võ Lâm Thần Khất nói chen vào :\r\n\r\n    - Thôi, thôi, người nhà cả, ngồi xuống xem nào!\r\n\r\n    Cả ba cùng ngồi xuống. Võ Lâm Thần Khất đặt ngay giữa cả ba một bầu rượu to. Võ Lâm Thần Toán đưa tay về phía sau ngoắc một cái. Tức thì giữa thinh không có ba cái bát là là bay tới. Đợi cho ba cái bát đến gần, lão hạ tay xuống, ba cái bát như có người điều khiển đã từ từ hạ xuống mặt đất giữa ba người. Võ Lâm Thần Toán cười khà khà, lấy ba cái bát đặt trước mặt mỗi người một bát.\r\n\r\n    Võ Lâm Thần Khất đưa tay sờ nhẹ quanh bầu rượu. Tượu trong bầu tức thì sôi lên sùng sục. Rồi lại thấy từ miệng bầu rượu bắn ra ba vòi rượu, vòi rượu chảy vào ba cái bát mà không rơi ra ngoài một giọt nào cả. Đến khi ba cái bát đã gần đầy tràn, ba vòi rượu tức thì ngưng lại.\r\n\r\n    Rụt tay lại, cầm lấy bát rượu lên, Võ Lâm Thần Khất cười nói :\r\n\r\n    - Nào, chúng ta cùng uống mừng cuộc gặp mặt cái nào.\r\n\r\n    Thấy hai lão đã phô diễn công phu, Cao Nhẫn vẻ mặt tuy bình thản nhưng trong lòng thấy phục cho nội lực của cả hai.\r\n\r\n    Uống bát rượu, cả ba cùng đặt bát xuống, Cao Nhẫn nói :\r\n\r\n    - Không lẽ chúng ta lại uống rượu khan? Vãn bối có chút thức nhắm đây!\r\n\r\n    Bắt chước Võ Lâm Thần Toán khi nãy, Cao Nhẫn đưa tay ra sau vẫy nhẹ, tảng thịt rừng khi nãy Cao Nhẫn để đó vẫn còn, theo tay Cao Nhẫn vẫy đã từ từ bay tới gần. Đến giữa ba người, cao hơn đỉnh dầu một chút, dừng lại đó rồi thấy tay Cao Nhẫn hoa nhanh, chỉ thấy lóe lên một cái rồi tắt.\r\n\r\n    Nhìn lại tảng thịt rừng vẫn còn đang lơ lửng, chưa rớt xuống thêm một li nào, rồi tảng thịt rừng theo cái vẫy tay nhẹ nhàng nữa của Cao Nhẫn đã phân làm ba mảng nhỏ, xiên xiên rơi xuống, mà rơi theo ba hướng, mỗi hướng nhắm đến một người. Xuống đến ngang tầm tay, trược ngực của mỗi người thì những miếng thịt rừng đứng im đó như mời chào.\r\n\r\n    Võ Lâm Thần Khất vùng cười to, đưa tay cầm lấy miếng thịt rừng trước mặt mình ăn, Cao Nhẫn cũng cười theo, cầm lấy thịt, chưa ăn đã nói :\r\n\r\n    - Vãn bối đã bêu xấu. Nhị vị tiền bối xin đừng cười.\r\n\r\n    Gật gù, hai lão vừa ăn vừa gật đầu, không hiểu hai lão đồng ý với câu nói của Cao Nhẫn mà gật đầu hay là khen miếng thịt rừng nướng ngon? Nhưng Cao Nhẫn đâu hiểu lý do làm cho hai lão phải gật gù liên tục. Đó là hai lão thầm phục nội công đã đạt đến mức thượng thừa của Cao Nhẫn. Hai lão đã biết võ công của Cao Nhẫn đã cao mà không ngờ lại cao đến mức này.\r\n\r\n    Thứ nhất là vì khoảng cách từ đây đến chỗ để thịt xa gần một trượng, mà không thấy Cao Nhẫn vận lực nhiều, chỉ như là thuận tay ngoắc nhẹ, tảng thịt rừng đã bay tới theo cái vẫy tay của Cao Nhẫn.\r\n\r\n    Thứ hai là thủ pháp huyền ảo của Cao Nhẫn, từ lúc tảng thịt đến trên đỉnh đầu, không thấy Cao Nhẫn vận nội công để lưu giữ lại trên không, mà tảng thịt vẫn đứng một chỗ.\r\n\r\n    Hay hơn nữa là trong lúc tảng thịt đứng yên, vừa rút lợi khí, vừa phân thành ba miếng. Thật là chớp nhoáng, đến không kịp nháy mắt, tảng thịt cũng không kịp lay động bởi thủ pháp phân làm ba thập phần mau lẹ của Cao Nhẫn. Điều này, hai lão tự nhận không làm được.\r\n\r\n    Thứ ba là một cái vẫy tay, ba miếng thịt rơi xuống ba nơi. Điều này đương nhiên hai lão vẫn làm được, nhưng làm được như Cao Nhẫn mới cao cường, ba miếng thịt rơi xuống tầm tay ngang ngực và ngưng lại đó. Nên nhớ, vóc dáng mỗi người mỗi khác, có người cao như Võ Lâm Thần Toán, có người thâm thấp như Võ Lâm Thần Khất và cũng có người vóc dáng trung bình như Cao Nhẫn. Do đó, tầm ngang ngực mỗi người khác nhau. Thế mà như đặt để, ba miếng thịt lại ngưng đúng tầm của mỗi người. Điều này quả là hai lão không thể nào tưởng tượng được chứ không nói là đã thấy qua hoặc là có nghe nói qua.\r\n\r\n    Vậy đó! Hai lão phục thật sự, phục sát đất! Và càng phục, hai lão càng quyết tâm thêm, quyết tâm về vấn đề gì, chỉ hai lão biết.\r\n\r\n    Khề khà, rót rồi lại uống. Uống hết lại rót, một lúc sau, Võ Lâm Thần Khất nhìn ngay mặt Cao Nhẫn nửa như hỏi, nửa như khẳng định :\r\n\r\n    - Thằng bé kia, vừa rồi ngươi đã cứu nạn cho Cái bang?\r\n\r\n    Nghe lão nói, Cao Nhẫn giật mình vì ngỡ chuyện mình lúc làm không có mặt lão ở đấy, mà sao...\r\n\r\n    - Sao lão tiền bối biết?\r\n\r\n    Không đáp câu hỏi của Cao Nhẫn, lão già say lại nói :\r\n\r\n    - Sư thừa của ngươi, vốn thì ta không biết, nhưng ta cũng không muốn hỏi để làm gì, nhưng... một mình ngươi với một kiếm đã đẩy lui một lúc ba tên Chuyên lệnh sứ, e hèm... quả là không tệ... Sư phụ ngươi còn sống?\r\n\r\n    - Không! Người đã mất lâu rồi!\r\n\r\n    Võ Lâm Thần Toán và Võ Lâm Thần Khất cả hai nghe Cao Nhẫn nói đều bàng hoàng thất vọng. Cao Nhẫn thấy vậy nghi vấn :\r\n\r\n    - Nhị vị lão tiền bối sao vậy? Có việc gì quan trọng lắm sao?\r\n\r\n    Võ Lâm Thần Toán lên tiếng :\r\n\r\n    - Rất quan trọng, gặp phải hai người như ngươi và tên Quân chủ, ắt ta phải dẹp chiêu bài.\r\n\r\n    Cao Nhẫn bật cười trước lối nói của lão :\r\n\r\n    - Sao lại phải dẹp?\r\n\r\n    - E èm..! Lộ số võ công của ngươi, qua lời lão say, ta như đoán được mà cũng như không đoán được. Vậy là không phải ngươi dã dẹp chiêu bài của ta sao?\r\n\r\n    - Còn lão Quân chủ thì sao?\r\n\r\n    - E hèm! Cũng như ngươi, qua đệ tử thì biết sư phụ. Lộ số võ công của mấy tên Chuyên lệnh sứ gì đó, ta đã nhìn thấy nhưng cũng vô phương biết được nguồn gốc. Dẹp chiêu bài là đúng quá.\r\n\r\n    - Này lão Toán, thôi đừng có mà than vãn nữa! Việc lão Toán không biết thì mọi người cũng không biết, còn những việc lão biết thì mấy người trong thiên hạ dễ biết được lắm sao?\r\n\r\n    Bưng bát rượu lên, Võ Lâm Thần Toán làm một hơi, đoạn lão cười vui nói :\r\n\r\n    - Đúng, lão say nói đúng lắm, những việc ta biết còn nhiều lắm, mấy ai trong thiên hạ lại biết được! Ha ha ha...\r\n\r\n    Cao Nhẫn thấy vui trước thái độ và lời lẽ khôi hài của Võ Lâm Thần Toán.\r\n\r\n    Chợt nhớ lại lời của lão nói lúc đầu, Cao Nhẫn lại hỏi :\r\n\r\n    - Nhị vị tiền bối! Lúc nãy có nói việc sống chết của tiên sư rất là quan trọng là sao?\r\n\r\n    Hai lão đưa mắt nhìn nhau, Võ Lâm Thần Khất đáp :\r\n\r\n    - Một tay khó vỗ nên thành tiếng, được một người như sư phụ ngươi thì việc đối phó với Hiệp Thiên bang có chi là khó!\r\n\r\n    - Nhị vị lão tiền bối cũng chống lại Hiệp Thiên bang?\r\n\r\n    - Không chống cũng không được! Võ Lâm Thần Toán lão lấy cái ấy ra xem.\r\n\r\n    Cao Nhẫn lại càng khó hiểu, Võ Lâm Thần Toán nghe lão say nói vậy, đưa tay vào lòng lấy ra một vật. Vừa nhìn xuống thấy, Cao Nhẫn đã vội kêu lên :\r\n\r\n    - Kim lệnh bài?\r\n\r\n    Võ Lâm Thần Toán và Võ Lâm Thần Khất sửng sốt ngó ngay Cao Nhẫn, hai lão đồng thời thốt lên :\r\n\r\n    - Ngươi cũng biết vật này nữa sao?\r\n\r\n    Không nói, Cao Nhẫn bần thần, cho tay vào bọc, lôi mảnh Kim lệnh bài di vật của nhũ mẫu để lại, đưa ra cho hai lão xem.\r\n\r\n    Vừa nhận thấy, hai lão đưa mắt nhìn nhau? Võ Lâm Thần Khất hỏi :\r\n\r\n    - Ngươi nhận được vật này lúc nào?\r\n\r\n    Không hiểu, Cao Nhẫn lại hỏi :\r\n\r\n    - Lúc nào là sao?\r\n\r\n    Võ Lâm Thần Khất giọng bồn chồn, hỏi gay gắt :\r\n\r\n    - Ai đưa cho ngươi? Đưa lúc nào?\r\n\r\n    Khi hiểu ra, Cao Nhẫn vừa xua tay vừa đáp :\r\n\r\n    - Lão tiền bối yên tâm. Vật này không ai đưa đến cho vãn bối.\r\n\r\n    - Nghĩa là sao? Không ai đưa mà sao ngươi lại có?\r\n\r\n    Thấy vẻ nóng ruột của lão, không chần chờ, Cao Nhẫn giải thích nguyên do mà có được mảnh Kim lệnh bài.\r\n\r\n    Nghe xong, Võ Lâm Thần Khất dịu cơn bực tức, lão hỏi :\r\n\r\n    - Tiên phụ ngươi là ai?\r\n\r\n    - Không biết!\r\n\r\n    - Không biết? Thằng bé ngươi nói giỡn sao? Họ Cao của ngươi ở đâu mà có?\r\n\r\n    Cao Nhẫn lại một phen giải thích cặn kẽ cho Võ Lâm Thần Khất và Võ Lâm Thần Toán hiểu, nghe xong, hai lão cùng trầm tư, không nói gì cả.\r\n\r\n    Cao Nhẫn lại lên tiếng :\r\n\r\n    - Võ Lâm Thần Toán, tiền bối sao lại có mảnh Kim lệnh bài.\r\n\r\n    Võ Lâm Thần Toán thoạt nghe hỏi đã tức giận :\r\n\r\n    - Hừm! Đây là mỹ ý của tên Quân chủ khốn kiếp! Hừ mỹ ý!\r\n\r\n    Giận quá, Võ Lâm Thần Toán không nói được nữa, Võ Lâm Thần Khất đành phải nói thay cho lão :\r\n\r\n    - Tiếng tăm của Võ Lâm nhị thần ai lại không biết. Do đó lão Quân chủ muốn tìm đến chúng ta và trao cho chùng ta cái gì là... phương... phương Kim lệnh sứ. Lão Toán là người được lão Quân chủ nhằm vào trước nhất...\r\n\r\n    Võ Lâm Thần Toán chen lời :\r\n\r\n    - May cho lão Say, lão chỉ biết có say, nay ở nơi này, mai ở chỗ khác, tên Quân chủ không tìm được lão, chứ còn ta, hừ... ta vì chiêu bài nên chỉ ở quanh quẩn đâu đó. Lão Say trước sau gì cũng đến lượt lão thôi!\r\n\r\n    Nào hay, Võ Lâm Thần Toán vừa nói xong đã nghe một giọng nói từ xa vang tới :\r\n\r\n    - Đúng lắm, Võ Lâm Thần Toán tiền bối đoán đúng lắm!\r\n\r\n    Võ Lâm Thần Toán, Võ Lâm Thần Khất và Cao Nhẫn nghe rõ lời nói ấy, cả ba đều không tỏ ra giật mình vì với bản lãnh của họ thì khó có điều gì làm cho họ phải kinh ngạc.\r\n\r\n    Cao Nhẫn lên tiếng cười :\r\n\r\n    - Đã đến rồi, xin hãy hiện thân! Chúng ta đã biết bọn ngươi có mặt từ lâu rồi.\r\n\r\n    Vù... vù... vù...\r\n\r\n    Ba tiếng xé gió từ ba hướng lao tới, ba người hạ thân đứng ở phía bên kia đống lửa, đối diện với nhóm Cao Nhẫn, ba người ở bên nay.\r\n\r\n    Người đứng giữa, tuổi độ bốn mươi, vòng tay xá thật sâu :\r\n\r\n    - Nhị vị lão nhân gia! Vãn bối xin ra mắt, Võ Lâm Thần Khất tiền bối, nay được diện kiến nơi đây.\r\n\r\n    Võ Lâm Thần Khất hất hàm nói :\r\n\r\n    - Không may cho lão, hôm nay lại gặp mặt bọn các ngươi!\r\n\r\n    Tên đứng giữa nhăn mặt, định nói...\r\n\r\n    Cao Nhẫn lạnh lùng :\r\n\r\n    - Còn hai vị nữa, sao không mời vào luôn cho, kẻo ở bên ngoài thấm sương lạnh lại vướng phong hàn!\r\n\r\n    Tên đứng giữa đăm đăm hai mắt nhìn Cao Nhẫn, một lúc sau mới gật gù nói :\r\n\r\n    - Tiểu tử, Cao Nhẫn là mi? Khá lắm, thính lực khá lắm. Lục, Cửu nhị đệ, ra đây xem nào, kẻo người ta trách thiếu lễ độ.\r\n\r\n    Vút... vút...\r\n\r\n    Lại hai bóng người nữa xuất hiện.\r\n\r\n    Tên đứng giữa lại nói :\r\n\r\n    - Tiểu tử, trong năm người bọn ta, như ngươi đã biết được hai, phải không?\r\n\r\n    Cao Nhẫn gật đầu, giọng nói vẫn tiếp tục lạnh lùng :\r\n\r\n    - Chỉ là hai tay bại tướng, Đệ ngũ và Đệ cửu.\r\n\r\n    Ngưng một chút, Cao Nhẫn giọng nói còn lạnh hơn, xen lẫn một chút nào đó còn oán hận :\r\n\r\n    - Các hạ nói chưa đúng! Còn một vị tại hạ đã biết qua!\r\n\r\n    Tên đứng giữa kinh ngạc hỏi :\r\n\r\n    - Ai?\r\n\r\n    Đưa tay chỉ vào người đứng bên tay tả của hắn, tuổi ngoài ba mươi, Cao Nhẫn nói :\r\n\r\n    - Vị này, không biết là đệ mấy! Tại hạ may mắn được gặp lại sau năm năm cách xa. Các hạ còn nhớ tại hạ không?\r\n\r\n    Tên kia ngơ ngác, tên đứng giũa thấy thần tình hắn như vậy, biết rõ là hắn không nhớ tí gì, nên lên tiếng :\r\n\r\n    - Tệ đệ đây đứng hàng thứ ba, tiểu tử ngươi nói đã từng gặp, cớ sao lại không nhắc qua?\r\n\r\n    Cao Nhẫn lại gật đầu :\r\n\r\n    - Cách đây năm năm, trên Đại Biệt sơn, nơi quần hùng hội tụ tranh cướp một đứa bé...\r\n\r\n    Tên Đệ tam chỉ ngay vào mặt Cao Nhẫn, hắn thực sự sửng sốt khi nói :\r\n\r\n    - Là ngươi? Ngươi là đứa bé năm nào? Ngươi không chết? Làm sao ngươi sống được? Làm...\r\n\r\n    Võ Lâm Thần Khất nhấc bầu rượu, tu thẳng một hơi không cần phải rót ra bát nữa, khà một tiếng, lão nói :\r\n\r\n    - Té ra ngươi là thằng bé năm đó đã quạt mát cho lão già say đây hả? Đúng! Chính hắn là thằng bé năm xưa ngươi đã định giết thác đi đó!\r\n\r\n    Cao Nhẫn nhớ lại chuyện cũ, lòng đã tức giận bây giờ nghe lão già say nhắc rõ, Cao Nhẫn càng thấy tức giận hơn. Cao Nhẫn nhìn tên Đệ tam, nói :\r\n\r\n    - Một chưởng năm xưa, Cao Nhẫn này nhớ mãi! Hậu ân này, sẽ có ngày đền đáp! Nói đi! Hôm nay các vị hiện thân là có điều chi chỉ dạy?\r\n\r\n    Tên đứng giữa, được Cao Nhẫn nhắc lại, nhớ rõ mục đích đến đây, hán đáp :\r\n\r\n    - Bổn Chuyên lệnh sứ đứng ở hàng đầu, trong mười hai vị Chuyên lệnh sứ của Quân chủ. Tuân lệnh Quân chủ, gởi đến Võ Lâm Thần Khất nhân gia Kim lệnh bài này.\r\n\r\n    Nói được đến đây, Đệ nhất chuyên lệnh sứ nâng cả bằng hai tay, một Kim lệnh bài đưa đến trước mặt Võ Lâm Thần Khất.\r\n\r\n    Võ Lâm Thần Khất cố nhướng mắt đã quá say, nhìn mảnh Kim lệnh bài, lão ởm ờ :\r\n\r\n    - Bằng vàng thiệt hả?\r\n\r\n    Đệ thất chuyên lệnh sứ bàng hoàng trước câu hỏi của lão già say, hắn lúng túng :\r\n\r\n    - Tiền bối...?\r\n\r\n    Bằng thủ pháp mau lẹ, Võ Lâm Thần Khất chộp lấy Kim lệnh bài, lão đưa vào miệng cắn thử mấy cái, gật đầu :\r\n\r\n    - Ừ, bằng vàng thiệt! Được! Lão già say này mượn tạm mua ít rượu, khi nào có lão sẽ trả lại sau!\r\n\r\n    Hết bàng hoàng lại tức giận, Đệ nhất chuyên lệnh sứ quát :\r\n\r\n    - Hay cho lão già say! Dám có thái độ khinh mạng Quân chủ! Lão muốn chết?\r\n\r\n    Lão già say đã vội giật mình vì tiếng quát, lão như tỉnh hẳn rượu, lão lảm nhảm nói :\r\n\r\n    - Khinh mạn? Đâu có? Muốn chết? Lại càng không!\r\n\r\n    Tên Đệ nhất chuyên lệnh sứ nổi giận thực sự, mặt hắn đỏ tía lên, hắn lập cập nói :\r\n\r\n    - Sao... sao lão dám... dám khinh rẽ Kim lệnh bài của Quân chủ...?\r\n\r\n    Đưa tay vào bọc, lấy ra mảnh Kim lệnh bài mà khi nãy lão đã cất vào, Võ Lâm Thần Khất nhìn tên Đệ nhất chuyên lệnh sứ đóng tuồng như không hiểu, lão nói :\r\n\r\n    - Nói cái này hả? Không cho hả? Không cho thì lão xin trả lại!\r\n\r\n    Vù...\r\n\r\n    Võ Lâm Thần Khất ném trả lại thật, nhưng lão ném như ném một ám khí! Lực đạo cực mạnh, xé gió bay vòng qua đống lửa, bay thẳng đến tên Đệ nhất chuyên lệnh sứ.\r\n\r\n    Tên này vừa đưa tay định bắt lấy, thì như có người điều khiển, mảnh Kim lệnh bài vừa bay tới gần tầm tay của tên Đệ nhất chuyên lệnh sứ đã cất cao lên một ít, rồi chớp động nhẹ, vụt như bị hút, đã bay ngay phía trên đống lửa, vào thẳng ngay tay của Võ Lâm Thần Khất. Chộp lấy, Võ Lâm Thần Khất cúi đầu cảm tạ :\r\n\r\n    - Đa tạ khách quan đã bố thí! Lão nguyện Bồ Tát ban nhiều ơn lành cho khách quan!\r\n\r\n    Không nói không rằng, tên Đệ nhất chuyên lệnh sứ đã biết bị lão già say hí lộng. Điên tiết lên, vòng nhanh qua đống lửa, hắn đã nhào tới.\r\n\r\n    Cao Nhẫn bằng thân pháp Ảo Ma, đứng áng ngay trước mặt lão già say, chận đường tên Đệ nhất chuyên lệnh sứ, nói :\r\n\r\n    - Dừng tay! Đây mảnh Kim lệnh bài tại hạ đang giữ. Các hạ cầm lấy, về nói lại với lão Quân chủ rằng Cao Nhẫn sẽ đến tìm lão sau.\r\n\r\n    Cầm lấy Kim lệnh bài Cao Nhẫn trao cho, tên Đệ nhất chuyên lệnh sứ một phen kinh ngạc vì hắn thấy rõ Kim lệnh bài khi nãy đã lọt vào tay của lão già say, sao lại...\r\n\r\n    Võ Lâm Thần Toán, từ lúc đầu đến giờ chỉ ngồi yên, không nói. Bây giờ lão cũng đứng lên, trên tay cũng cầm Kim lệnh bài, vất về hướng tên Đệ nhất chuyên lệnh sứ, lão nói :\r\n\r\n    - Đây, ta cũng trả lại ngươi! Mỹ ý của Quân chủ, lão Toán ta không dám nhận!\r\n\r\n    Cầm thêm một Kim lệnh bài nữa, hắn vẫn chưa hết kinh ngạc thì đã thấy Võ Lâm Thần Khất đang tung tung trên tay một Kim lệnh bài nữa, lão già say cười hì hì nói :\r\n\r\n    - Lão say ta tuy cần tiền uống rượu, nhưng tiền này thì... lão say ta không dám đụng đến! Trả lại cho ngươi đấy!\r\n\r\n    Nói xong, cũng như lần trước, Võ Lâm Thần Khất đã ném như ném ám khí, mảnh Kim lệnh bài bay vù về tên Đệ nhất chuyên lệnh sứ. Lần này do cự li gần hơn, tốc độ của mảnh Kim lệnh bài vẫn như lúc nãy. Do đó tên Đệ nhất chuyên lệnh sứ chưa kịp phản ứng thì đã thấy Kim lệnh bài ở ngay trước mặt.\r\n\r\n    Sợ bị hí lộng như lần trước, hắn không dám đưa tay chộp khi mảnh Kim lệnh bài đột ngột ngừng, lơ lửng trước mặt hắn. Nào ngờ lần này khác hẳn, mảnh Kim lệnh bài không có người chụp giữ đã rơi xuống đất.\r\n\r\n    May cho tên Đệ nhất chuyên lệnh sứ lúc này đứng ở phía bên này đống lửa, cùng phía với bọn ba người Cao Nhẫn. Chớ nếu không hắn mà đứng ở bên kia thì Kim lệnh bài có cơ rơi vào đống lửa.\r\n\r\n    Cúi người xuống định nhặt lấy Kim lệnh bài, hắn đã nghe giọng quát to của Võ Lâm Thần Khất :\r\n\r\n    - Hay cho Đệ nhất chuyên lệnh sứ! Dám khinh mạn Quân chủ! Ngươi muốn chết?\r\n\r\n    Thật là dở khóc dở cười trước lời nói và thái độ trêu chọc của lão già say, hắn thật sự nổi sùng lên.\r\n\r\n    Còn Cao Nhẫn và Võ Lâm Thần Toán thì ôm bụng cười, cười chảy cả nước mắt, thần tình giả bộ của lão già say từ nãy đến giờ, lão giả ngộ vờ vĩnh như thật. Đến lời quát của lão cũng thật. Thật như lão đang tức giận tên Đệ nhất chuyên lệnh sứ dám khinh mạn lão Quân chủ thật sự.\r\n\r\n    Choeng... Choeng...\r\n\r\n    Tiếng kiếm va vào võ kiếm khi được rút vang lên, bóng người chuyển động. Cả năm tên Chuyên lệnh sứ đều lăm lăm trường kiếm vây quanh ba người Cao Nhẫn.\r\n\r\n    Tên Đệ nhất chuyên lệnh sứ nghiến răng, gằn giọng :\r\n\r\n    - Hôm nay, cả ba người đừng hòng thoát được nơi này!\r\n\r\n    Võ Lâm nhị thần bình thản, di động dôi chân, lưng xoay về Cao Nhẫn.\r\n\r\n    Cả hai định hợp với Cao Nhẫn, ba mặt nhìn ba hướng, đối địch với năm tên Chuyên lệnh sứ.\r\n\r\n    Cao Nhẫn đưa hai tay thúc nhẹ lưng hai lão :\r\n\r\n    - Nhị vị lão già bình tâm, để đấy cho vãn bối. Vãn bối mong được kiến thức kiếm trận của lão Quân chủ, xem uy lực của năm kiếm lần này có hơn ba kiếm lúc trước là bao nhiêu.\r\n\r\n    Tên Đệ ngũ chuyên lệnh sứ nghe Cao Nhẫn nhắc lại cái nhục bại lần trước, hắn gầm lên :\r\n\r\n    - Tiểu tử đừng khinh người, lần trước, may cho ngươi là vì Tứ ca của ta đã bị nội thương chưa lành. Lần này ngươi khó mà thoát chết!\r\n\r\n    Còn Võ Lâm nhị thần nghe Cao Nhẫn nói, cả hai đều mong được dịp này, quan sát sở học của hai phe, hầu mong truy được nguồn gốc và xuất xứ.\r\n\r\n    Do đó, cả hai khệnh khạng bước ra, cách cả bọn chừng ba trượng, ngồi xuống điềm nhiên tọa thị, thái độ như sắp được xem vở tuồng hay. Võ Lâm nhị thần cùng nói :\r\n\r\n    - Được, xem một lúc đã!\r\n\r\n    - Hay! Đỡ phải mỏi gân mỏi cốt!\r\n\r\n    Năm tên Chuyên lệnh sứ chuyển động quanh Cao Nhẫn, tất cả đều ngưng thần, vận khí, xem như đã mặc nhiên công nhận Cao Nhẫn là tay đại địch, khó đối đầu.\r\n\r\n    Đưa tay vào bọc, Cao Nhẫn lấy ra ngọn tiểu đao. Tiểu đao màu tím sậm, phản chiếu ánh lửa đang tàn dần vì nãy giờ không ai cho củi vào đốt thêm. Ánh phản chiếu loang loáng, làm cho bọn năm tên Chuyên lệnh sứ phải lóa mắt. Không ai bảo ai, họ đều hiểu, tiểu đao trên tay Cao Nhẫn là lợi khí sắc bén, khiến cho cuộc chiến này càng thêm phần gian nan hơn.\r\n\r\n    Lúc này trời đã gần tàn canh tư, canh năm sắp đến. Trong bóng tối dày đặc xung quanh như càng tối sẫm hơn, một lần tối thẩm như để tiễn đưa bóng đêm, đón ánh sáng bình minh đến. Đồng lúc, đồng cảm, mọi người cùng nghĩ, không biết khi tiễn bóng đêm đi thì những ai là người sẽ được đi cùng.\r\n\r\n    Bầu không khí rờn rợn, lạnh lùng theo từng cơn gió lạnh thổi qua, lởn vởn quanh đây, dường như có bóng tử thần đang vờn múa, chập chờn lưỡi hái trên tay. Không sợ mà mọi người trong cuộc đều cảm thấy rùng mình.\r\n\r\n    Năm tên Chuyên lệnh sứ rùng mình vì đứng giữa bọn chúng, qua sắc thái ung dung của Cao Nhẫn, qua lợi khí trên tay Cao Nhẫn, bọn chúng đều cảm nhận được cái bại đang ở đâu đó, chung quanh họ.\r\n\r\n    Tên nào tên nấy đều cố trấn tĩnh tâm thần, điều hòa chân khí, cố đưa chân khí vận chuyển toàn thân, tụ đều ở Đan Điền, chuyền qua tay cầm kiếm. Tỏa ra trên thân kiếm. Kiếm khẽ run lên, hừng hực tỏa ra mùi sát khí. Sát khí tỏa ra khiến bọn chúng phải rùng mình.\r\n\r\n    Cao Nhẫn rùng mình, vì sau lần đối địch với ba tên Chuyên lệnh sứ qua Tam Tài kiếm trận, Cao Nhẫn đã cố suy nghĩ, dựa vào sở học, mong giải tỏa được nỗi thắc mắc khi kiếm pháp và bộ pháp bị kềm chế trong kiếm trận, không phát huy hết mọi lực vốn có của kiếm và bộ pháp.\r\n\r\n    Càng suy nghĩ, Cao Nhẫn càng thấy khó. Càng thấy khó, Cao Nhẫn càng thấy bực và càng thấy bực tức, Cao Nhẫn rùng mình thích chí khi một lần nữa ấn chứng sở học với kiếm trận của đối phương, hy vọng qua lần này, Cao Nhẫn sẽ tìm được dược phương thích hợp.\r\n\r\n    Mọi người đang ngưng đọng thần sắc, bầu không khí càng lúc càng khẩn trương.\r\n\r\n    Bỗng nghe một giọng kêu khẩn thiết :\r\n\r\n    - Đệ nhất chuyên lệnh sứ đại ca! Các vị huynh đệ Chuyên lệnh sứ! Dừng tay! Có lệnh của Quân chủ!\r\n\r\n    Mặt nước vốn im, một hòn đá nhỏ rơi xuống cũng đủ làm xao động cả mặt hồ. Tình cảnh đến đang hồi quyết liệt, giọng nói vang lên làm giải tỏa mọi ức chế, mọi người đồng thở phào, cái thở phào cũa mỗi bên mang những ý nghĩa khác nhau. Nhưng dù sao, tất cả đều lơi lỏng vũ khí, tất cả đều nhẹ nhàng xả bỏ công lực bản thân tích tụ từ nãy đến giờ.Tất cả đều chờ giọng nói kia nói tiếp, cho rõ lệnh mới của Quân chủ, rời sẽ tính sau.\r\n\r\n    Người kia như hiểu được tâm ý của toàn thể nên nói :\r\n\r\n    - Lệnh của Quân chủ, đại ca và các huynh đệ không được làm khó dễ Võ Lâm nhị thần cũng như khoan đối đầu với Cao Nhẫn! Việc này Quân chủ đã có chủ trương!\r\n\r\n    Mọi người có mặt đều nghe, đều thắc mắc cái lệnh kỳ quặc đó của Quân chủ. Không đối đầu? Không gây khó khăn?\r\n\r\n    Võ Lâm nhị thần và Cao Nhẫn qua cơn kinh ngạc lại trở nên trầm tư, suy nghĩ với bao nghi vấn trong trí. Nhưng bọn người Cao Nhẫn ngạc nhiên là đúng lý! Còn bọn năm tên Chuyên lệnh sứ cũng ngạc nhiên, đấy mới là chuyện lạ.\r\n\r\n    Tên Đệ nhất chuyên lệnh sứ lên tiếng hỏi ngay đều mà hắn và đồng bọn cùng đang nghi hoặc :\r\n\r\n    - Có chuyện như thế sao Tứ đệ?\r\n\r\n    Trên Đệ tứ chuyên lệnh sứ gật đầu :\r\n\r\n    - Đại ca, Tam ca và các đệ mau hồi sơn chờ lệnh mới của Quân chủ.\r\n\r\n    Đoạn quay sang Võ Lâm nhị thần và Cao Nhẫn, hắn lễ mạo đàng hoàng, tay nâng hai tấm thiếp vàng rực :\r\n\r\n    - Nhị lão nhân gia, may được gặp đây! Có bái thiếp của Quân chủ chúng tôi, mời nhị vị lão nhân gia đến Quân Sơn hồ Động Đình tham dự Đại Điển lễ ra mắt Hiệp Thiên bang của chúng tôi.\r\n\r\n    Nhìn lướt về phía Cao Nhẫn, tên Đệ tứ chuyên lệnh sứ nói tiếp :\r\n\r\n    - Quân chủ cũng có thiếp mời Cao túc hạ quang lâm!\r\n\r\n    Tuy nhận tấm thiếp, Cao Nhẫn trả lời :\r\n\r\n    - Tại hạ mạt học võ lâm, được Quân chủ để vào mắt, thật là hân hạnh. Được, Cao Nhẫn mỗ nhận lời.\r\n\r\n    Võ Lâm Thần Khất đưa tay đón lấy bái thiếp, lão kèn cựa nói :\r\n\r\n    - Chừng nào là đến điển lễ?\r\n\r\n    Hình như đã biết tính châm chọc của lão già say, không dám chậm trễ, tên Đệ tứ chuyên lệnh sứ đáp ngay :\r\n\r\n    - Võ Lâm Thần Khất lão nhân gia, trong bái thiếp có đề rõ nhưng lão nhân gia đã hỏi, vãn bối cũng xin được phép nhắc lại. Đại Điển lễ sẽ được tổ chức vào tiết Đoan Ngọ năm nay!\r\n\r\n    Võ Lâm Thần Toán làm như đúng nghề của lão, nên lão tính rất nhanh, lão lẩm bẩm :\r\n\r\n    - Tiết Đoan Ngọ, vậy là còn đúng một tháng lẻ tám ngày! Hừm! Cũng không còn bao lâu! Ngữ này lão phải về đến Động Đình hồ sớm may ra còn kiếm chác được ít tiền!\r\n\r\n    Chờ cho mọi người đã nghe rõ, tên Đệ tứ chuyên lệnh sứ thi lễ và nói :\r\n\r\n    - Mong được đón tiếp nhị vị lão nhân gia và Cao túc hạ tại tệ sơn. Xin cáo biệt!\r\n\r\n    Thế là lần lượt bọn Chuyên lệnh sứ sáu tên đều tung mình rời đi, trả lại cho rừng một giây lát yên tĩnh ngắn ngũi vốn có của rừng.\r\n\r\n    Võ Lâm Thần Khất sau một lúc suy nghĩ, lão nói :\r\n\r\n    - Tên Quân chủ này lại cần đến diễn lễ ra mắt ư? Trong này dường như có âm mưu?\r\n\r\n    - Còn như gì nữa, âm mưu là cái lẽ đương nhiên - Võ Lâm Thần Toán ngắt lời.\r\n\r\n    Võ Lâm Thần Khất giật mình :\r\n\r\n    - Lẽ đương nhiên? Đâu! Lão Toán, lão nói rõ xem, nếu sai thì coi chừng đích thân ta dẹp chiêu bài của lão đó!\r\n\r\n    Võ Lâm Thần Toán không để tâm điều mà lão già say vừa nói, lão nhìn Cao Nhẫn, chờ đợi xem Cao Nhẫn có nghĩ được điều gì không?\r\n\r\n    Thấy Cao Nhẫn lắc đầu, lão cũng lắc đầu nói :\r\n\r\n    - Kém lắm! Kém lắm! Lão say nghĩ không ra là vì lão là lão già say, đến thằng bé ngươi mà cũng không nghĩ ra thì... kém quá!\r\n\r\n    Kèm theo hai chữ ‘kém quá’, lão chắc lưỡi vài tiếng, dù không bực tức được, Cao Nhẫn cũng thấy phải tỏ rõ thái độ, Cao Nhẫn nói với Võ Lâm Thần Toán :\r\n\r\n    - Lão tiền bối! Lão tiền bối muốn nói thì vãn bối xin lắng tai nghe lời vàng tiếng ngọc của lão tiền bối. Còn nếu lão tiền bối không muốn nói thì thôi! Cớ sao lão tiền bối lại thốt lời cợt nhạo vãn bối?\r\n\r\n    Võ Lâm Thần Toán gặp phản ứng có phần nào mạnh mẽ của Cao Nhẫn, lão cũng đâm ra bực bội, lão nói to tiếng :\r\n\r\n    - Được rồi, để lão phân tích cho mi nghe, để xem mi có chịu nhận là mi kém không? Này nhé, hiện tình ở giang hồ ngươi đã biết qua đại thể chứ?\r\n\r\n    Thấy Cao Nhẫn gật đầu, lão nói tiếp :\r\n\r\n    - Thế lực hiện giờ của Hiệp Thiên bang ngươi cũng đã rõ?\r\n\r\n    Cao Nhẫn lại gật đầu.\r\n\r\n    - Không Động phái và một số nhân vật võ lâm ở đấy, Hiệp Thiên bang tạm thời chưa làm gì được, ngươi cũng đã biết?\r\n\r\n    Cao Nhẫn gật đầu, cố nắm bắt ý của lão.\r\n\r\n    - Cái bang thì vì lời ước khi đánh cuộc với ngươi, Hiệp Thiên bang bây giờ cũng không làm chi được, đúng không?\r\n\r\n    Cũng đành phải gật đầu vì lão nói đúng quá.\r\n\r\n    - Tình hình đã như vậy thì theo mi tính phải làm sao mà gom về một mối được đây?\r\n\r\n    Đến lúc này thì Cao Nhẫn và Võ Lâm Thần Khất đã hiểu được ý của lão muốn ám chỉ cái gì, cả hai cùng giật mình, Cao Nhẫn lên tiếng :\r\n\r\n    - Ý của lão tiền bối là...\r\n\r\n    Võ Lâm Thần Toán không thúc giục, còn cố ý nấn ná chờ cho Cao Nhẫn nói rõ hơn, xem Cao Nhẫn hiểu được đến đâu, Cao Nhẫn hiểu nên nói tiếp :\r\n\r\n    - Vậy lần này, Hiệp Thiên bang cố ý tổ chức Đại Điển lễ ra mắt là có âm mưu một mẻ lưới mà quét sạch cả quần hùng...\r\n\r\n    Miệng thì nói vậy nhưng trong lòng Cao Nhẫn lại như muốn nói tiếp: “Giống như ân sư của vãn bối đã từng có ý như vậy, nhưng nhân định sao thắng được thiên định”.\r\n\r\n    Lòng thì muốn nói, nhưng Cao Nhẫn đã kịp nghĩ lại, nói ra e hai lão già phải chết sững nên thôi.\r\n\r\n    Võ Lâm Thần Khất nghe Cao Nhẫn nói xong, gật đầu tỏ vẻ đồng ý với điều Cao Nhẫn nói, còn Võ Lâm Thần Toán thì khen vùi :\r\n\r\n    - Có thế chứ!\r\n\r\n    May mà thằng bé mi cũng không đến nỗi quá kém!\r\n\r\n    Cao Nhẫn nói thêm :\r\n\r\n    - Nhưng lão Quân chủ làm sao được, quần hùng tụ họp ở đấy dễ gì cho lão yên, dễ gì để lão làm theo ý muốn của lão?\r\n\r\n    Võ Lâm Thần Toán lại nhăn tít trán nhăn nheo của lão, lão lắc đầu nói :\r\n\r\n    - Thằng bé! Ngươi quả là lười suy nghĩ! Ngưoi cố nghĩ xem, lúc đó quần hùng còn làm cho được lão chứ?\r\n\r\n    - Sao lại không được? Chúng ta đâu là cá nằm trên thớt, mặc tình cho lão muốn sao cũng được?\r\n\r\n    - Hừ! Còn không là cá trong rọ người thì còn là gì nữa?\r\n\r\n    Cao Nhẫn lẩm bẩm thành lời :\r\n\r\n    - Như cá trong rọ... Như cá trong rọ người... Phải rồi! Đúng rồi!\r\n\r\n    - Nào, mi nói ra xem, mi đã nghĩ được gì?\r\n\r\n    - Này nhé, Quân sơn là đất địa của lão, người của lão dày đặc, thêm nữa các bang phái lão đã nắm được thì sẽ là trợ lực của lão. Chiến trường do lão chọn, mọi việc lão đã sáp đặt sẵn, quần hùng có muốn phản kháng cũng không làm gì được lão, vì lúc này quần hùng đúng là cá trong rọ của lão. Vãn bối nói đúng chứ, lão tiền bối?\r\n\r\n    Võ Lâm Thần Toán đầu thì gật, nhưng trán lão vẫn nhăn lại, lão hỏi :\r\n\r\n    - Đúng thì đã làm sao chứ? Không đến mà được với lão sao? Ngươi nghĩ sao?\r\n\r\n    Cao Nhẫn lại ngẩn ngơ :\r\n\r\n    - Không muốn đến cũng phải đến... Mà đến thì là cá cho lão bắt... Không được! Vậy là không được! Mà phải...\r\n\r\n    - Phải sao?\r\n\r\n    Võ Lâm nhị thần cùng hỏi, mong Cao Nhẫn tìm được cách nào đấy.\r\n\r\n    Mặt lộ vẻ quyết tâm, Cao Nhẫn nói :\r\n\r\n    - Không để cho Đại Điển lễ diễn ra!\r\n\r\n    - Không để diễn ra, làm sao được? Thằng bé ngươi làm được điều đó sao?\r\n\r\n    Võ Lâm nhị thần cùng sửng sốt ngó Cao Nhẫn, vì điều Cao Nhẫn vừa nói ra đó là điều tốt nhất có thể cứu vãn được tình thế trước mắt, nhưng đó cũng là điều không thể nào làm được.\r\n\r\n    Nghe nhị lão hỏi, Cao Nhẫn cười khổ :\r\n\r\n    - Vãn bối chỉ thuận miệng nói ra vậy thôi! Còn làm bằng cách nào? Hoặc việc đó có làm được không, thật tình vãn bối chưa nghĩ đến!\r\n\r\n    Võ Lâm Thần Toán dáng trầm ngâm :\r\n\r\n    - Thôi được, điều này sẽ suy tính sau! Bây giờ thằng bé ngươi định làm gì đây?\r\n\r\n    Cao Nhẫn lắc đầu :\r\n\r\n    - Chưa định gì cả! Chủ ý của lão tiền bối thì sao?\r\n\r\n    Võ Lâm Thần Toán nói dứt khoát :\r\n\r\n    - Thế này, nước xa không cứu được lửa gần, từ giờ đến đại lễ Quân Sơn, ta và lão say sẽ lo việc cảnh tỉnh quần hùng, còn phần mi mau chân đến Không Động xem tình hình ra sao, kẻo bọn Hiệp Thiên bang nhân dịp chúng ta lơi lỏng, tập trung một đòn quét sạch Không Động! Hừ! Người cùng chúng ta đối đầu với Hiệp Thiên bang đã ít, đừng để cho trở nên ít hơn. Mi nghĩ thế nào?\r\n\r\n    - Cao kiến! Lão tiền bối thật là cao kiến, vãn bối sẽ thi hành ngay!\r\n\r\n    Rồi nhu bóng u linh, thân hình Cao Nhẫn đã lướt đi.\r\n\r\n    Võ Lâm Thần Toán nhìn Võ Lâm Thần Khất gật đầu nói :\r\n\r\n    - Thật là trang tuấn kiệt đương đại. Tinh hoa của võ lâm, trăm năm khó gặp. Lão say, lão nói sao?\r\n\r\n    - Thế ta đã nói với lão Toán làm sao? Liệu đây, ta và lão Toán cố mà kèm cặp cho hắn, võ lâm Trung Nguyên này trước sau gì cũng phải trông vậy vào hắn mà thôi!\r\n\r\n    Nhấc bầu rượu đưa lên miệng, Võ Lâm Thần Khất tu một hơi dài, đầu cứ mãi gật gù, lộ vẻ mãn nguyện Mãn nguyện việc gì? Chỉ có lão hiểu.\r\n\r\n    Võ Lâm Thần Toán nhìn sắc thái của Võ Lâm Thần Khất làm như xốn mắt, lão nói châm chích :\r\n\r\n    - Thế nào lão say? Lão định chết làm ma ở Trung Nguyên này sao? Lão không quên nhiệm vụ chứ?\r\n\r\n    Liếc mắt nhìn Võ Lâm Thần Toán một cái thật dữ dội, Võ Lâm Thần Khất nói rõ từng tiếng, không còn có vẻ gì là say cả :\r\n\r\n    - Này lão Toán, bỏ cái giọng ấy đi cho ta nhờ! Hừ! Nhiệm vụ? Quên mà năm sáu mươi năm nay ta và lão Toán chưa có lần về lại cố thổ à? Ta đã nguyện với lòng là khi nào hoàn thành được nhiệm vụ ta mới về, còn không, thà chết rấp đi ở đâu đó cho rảnh! Về làm gì mà thêm xấu hổ với...\r\n\r\n    - Suỵt...!\r\n\r\n    E ngại lão nói hở lời, Võ Lâm Thần Toán đã ra hiệu không cho lão nói tiếp. Đoạn lão bật thở dài :\r\n\r\n    - Thế ta có hơn gì lão say? Thôi được! Ăn bát cơm của người thì phải lo cho người! Rồi! Ta đồng ý với lão, phen này ta với lão say mặc tình thét gió gào mưa! Đi thôi!\r\n\r\n    Võ Lâm nhị thần chia làm hai hướng mà đi, bỏ lại nơi đây một đống lửa đã tàn cho núi rừng, như ý mập mờ là hai lão đã bàn. Gác lại phía sau những gì là quá khứ, là cố thổ...\r\n\r\n    Ánh bình minh lại đến, rừng đã trở về sự yên tĩnh cố hữu. Tiếng chim líu lo trên các nhánh cây rừng đã vang lên, thái hòa và an bình đang ngự trị nơi đây. Còn những nơi khác có được như vậy không?","title":"Ảo Ma Bộ Pháp - Chương 15"}