{"text":"﻿    Chương 141: Cõi Lòng Như Vực Sâu\r\n\r\n    Đệ tử của ma pháp sư truyền kỳ Gandalf, ma pháp học sĩ trẻ tuổi nhất trong công hội ma pháp đại lục Rowland, con cả của trọng thần quân sự đế quốc, người kế thừa theo luật pháp của gia tộc vũ huân thế gia* Rowling (dù đã chịu sự đối xử lạnh nhạt, nhưng ít nhất hiện giờ bá tước đại nhân còn chưa có chính thức công bố tin tức loại bỏ hắn) ---- Trên một chuỗi các danh hiệu đã cực kỳ sáng chói như vậy, lúc này lại thêm vào một vầng hào quang càng khiến cho người ta kính sợ: thành viên trong ủy ban nhiệm kỳ thứ nhất của học viện ma pháp đế quốc, hơn nữa qua vị trí có thể thấy, còn là một người quan trọng nhất!\r\n\r\n    (Chú thích: *vũ huân thế gia: gia tộc đã cống hiến nhiều quân công hay võ công cho đất nước)\r\n\r\n    Nếu không có gì bất ngờ xảy ra, dù ủy viên như hắn cũng không có quyền lực trực tiếp ra lệnh gì cả. Nhưng khi mà trong hội ủy viên, chính quyền đế quốc và công hội ma pháp phát sinh xung đột về mặt ý kiến, hay là có cái gì đó kiểu như công văn mệnh lệnh chính thức, đứng trên lập trường của Đỗ Duy, lời của hắn gần như có thể tạo nên tác dụng là tiếng nói quyết định.\r\n\r\n    Quyền ra một phiếu khẳng định, hay là một phiếu phủ quyết!\r\n\r\n    Học viện ma pháp một khi thiết lập, sẽ hoàn toàn thay đổi truyền thống vài ngàn năm lực lượng ma pháp sư trên đại lục bị công hội ma pháp lũng đoạn, mở mang văn hóa ma pháp, làm tăng số lượng ma pháp sư (dù sự nâng cao chất lượng vẫn còn là một câu hỏi), nhưng chỉ với điều này thôi đã đủ đẩy Đỗ Duy thiếu gia trẻ tuổi đến một vị trí đầu sóng ngọn gió.\r\n\r\n    \"Con chỉ muốn biết, vì sao hiện giờ người nói cho con tin tức này.\" Đỗ Duy nhìn người cha đang trầm mặc: \"Con biết là trước ngày hôm nay người vốn tính đợi đến sau nghi lễ cúng tế mùa hè mới nói cho con tin tức này? À, không không, để con đoán, có lẽ người còn chưa có nghĩ tới chính miệng nói cho con. Một tin tức lớn như thế, e là sẽ do hoàng đế bệ hạ tự mình tuyên bố công khai ở trên nghi thức cúng tế đó, vậy mới đủ vang dội. Con nói không sai chứ? Phụ thân đại nhân của con!\"\r\n\r\n    Â« Đúng là như vậy. Â» Bá tước Raymond gật đầu, nhìn thật sâu đứa con của mình, ông thấy được một nét lạnh lùng trong ánh mắt của hắn. Vẻ lạnh lùng đó thật ra ông đã từng thấy khi năm xưa thắng trận trở về. Lần này, đứa con từ bình nguyên (đồng bằng) Rowling về lại đế đô, sự lạnh nhạt đã được hắn cẩn thận che giấu ở sâu trong ánh mắt, nhưng vào lúc này, rốt cuộc lại biểu lộ ra một lần nữa!\r\n\r\n    Bá tước Raymond thở dài:\"Trước hết ta không trả lời câu hỏi này của con, con của ta, chúng ta cần có một lần nói chuyện chân thành thẳng thắn! Thật sự thành thật!\"\r\n\r\n    Â« Như mong muốn của ngài. Â» Đỗ Duy nhún nhún vai, nở nụ cười mang theo ba phần nhạo báng.\r\n\r\n    Bá tước Raymond làm như \"không thấy\" sự mỉa mai trong cách nói của Đỗ Duy, ông nghiêm mặt nhìn hắn, sau đó bất ngờ buột ra một câu:\"Con là con của ta, đó là sự thật không cách gì thay đổi được, bất cứ người nào cũng không thể làm thay đổi: con là một phần tử của gia tộc Rowling!\"\r\n\r\n    Â«...Đúng vậy. Â» Đỗ Duy yên lặng giây lát rồi gật đầu.\r\n\r\n    \"Lần này học viện ma pháp thành lập kéo theo một lực lượng khổng lồ về dưới quyền trong tương lai. Một chuyện to lớn như vậy, con phải hiểu rõ hiện giờ không chỉ mình con bị đẩy lên đầu sóng ngọn gió, còn có cả gia tộc Rowling, còn có bản than ta cũng trong tình cảnh khó xử!\" Giọng nói của bá tước Raymond rất nghiêm nghị:\"Không sai, bản thân hoàng đế bệ hạ hay chủ tịch đại nhân của công hội ma pháp đều tán thành con là người được chọn thích hợp nhất để làm dịu đi mâu thuẫn giữa hai bên, bởi vì thân phận ma pháp sư và thân phận con cháu quý tộc của con. Có lẽ con có thể đại biểu cho lợi ích chung của hai bên, là một nhân tuyển ở giữa phù hợp nhất. Những chính trị gia thông minh sẽ không cố gắng thúc đẩy mâu thuẫn, bởi như vậy quá nguy hiểm, không có đủ sự chắc chắn, sẽ không đảm bảo gánh chịu được tổn thất to lớn khi trở mặt với đối thủ! Mà hiện giờ, hoàng đế bệ hạ cùng chủ tịch công hội ma pháp đều đang ôm cách nghĩ như thế. Dưới tình huống này, mọi người cần có sự tồn tại của một người như con, con có thể thích hợp làm giãn ra sự căng thẳng giữa các bên, trong xung đột tạo nên một điểm cân bằng nhạy cảm. Cứ như vậy, vị trí của con trong khoảng thời gian ngắn sẽ không lung lay, một chuyện tốt đối với con, nhưng...\"\r\n\r\n    Đỗ Duy rất thông minh, hắn lập tức hiểu được ý tứ của cha, không đợi bá tước Raymond nói hết, hắn đã thở dài nói: Â« Nhưng đối với gia tộc Rowling mà nói, đó chính là một chuyện rất không ổn, có phải ý tứ của ngài là như vậy? Â»\r\n\r\n    Â« Đúng vậy! Â» Sắc mặt bá tước Raymond u ám: Â« Vì sự tồn tại của con đã kéo cả gia tộc đến một hoàn cảnh cực kỳ nguy hiểm! Â»\r\n\r\n    Đỗ Duy im lặng.\r\n\r\n    Â« Con là con của ta, dù thế nào đi nữa, con đại biểu cho một phần tử của gia tộc Rowling! Hiện giờ con hãy nhớ lại ngày con trở về, chính tại nơi đây, trong căn phòng này, ta đã nói với con những gì? Â»\r\n\r\n    Nghe câu hỏi của cha, Đỗ Duy không chút ngập ngừng, lập tức trả lời: Â« Con nhớ khi đó tại nơi này, người đã nói ⬘bắt đầu từ hôm nay, con đã trở lại đế đô, từng hành động của con đều đại biểu cho nhà Rowling⬙. Con còn nhớ hôm đó ngài đã cư xử hiền lành với con, đó là thứ trong mười bốn năm cuộc đời con chưa từng được hưởng thụ qua. Â»\r\n\r\n    Nói xong lời cuối cùng, Đỗ Duy nhìn thật sâu người cha, ánh mắt đó tuyệt không sắc bén nhưng lại khiến bá tước Raymond chịu không nổi nhẹ nghiêng mặt đi, tựa như lẩn tránh mục quang của con mình.\r\n\r\n    Trầm ngâm chốc lát, bá tước Raymond mới thở dài, đoạn nói:\"Chính là nguyên nhân này! Gia tộc Rowling trung thành với hoàng thất, dưới mọi tình huống, chúng ta là vũ huân thế gia bảo vệ hoàng thất Rowland. Mọi vinh quang, quyền thế và nền tảng của gia tộc chúng ta đều gắn liền với lá cờ Hoa Bụi Gai của đế quốc Rowland! Mà hiện giờ, trong gia tộc chúng ta lại xuất hiện con, một nhân vật bên lề... Đúng thế, sự xuất hiện của con là một tồn tại được hoàng đế bệ hạ và chủ tịch công hội ma pháp chấp thuận, nhưng sự thừa nhận đó là chuyện bất đắc dĩ, là không còn lựa chọn nào khác! Cho nên, con được mọi người ngầm bằng lòng. Nhưng... dưới tình huống này, con cho rằng hoàng đế bệ hạ sẽ vẫn tiếp tục tin tưởng ta, tin tưởng gia tộc Rowling như trước ư?\"\r\n\r\n    Câu hỏi này, Đỗ Duy không suy nghĩ quá nhiều, rất nhanh hắn đã lắc đầu.\r\n\r\n    Đáp án rõ ràng là phủ định!\r\n\r\n    Nhà Rowling xuất hiện mình, một gã đã nhuốm trên mình dấu ấn sâu dày của \"trận doanh phe địch\". Như vậy, đóng vai trò là hoàng đế đế quốc, cái lão già đã ương bướng cứng đầu lại thích phô trương đó, chắc chắn sẽ sinh ra chút úy kỵ nghi ngờ đối với gia tộc Rowling, thậm chí là phản cảm.\r\n\r\n    Kẻ lãnh đạo muốn cái gì? Chính là muốn cấp dưới tuyệt đối trung thành với mình, không hề giữ riêng thứ gì! Cấp dưới như vậy mới được đại đa số lãnh đạo thích và tín nhiệm!\r\n\r\n    Nhưng bây giờ, gia tộc Rowling đã xuất hiện một gã như mình, dù bất đắc dĩ bị ngầm coi là \"nhân vật hai mặt\", nhưng đã khiến hoàng đế sản sinh nghi ngờ đối với sự trung thành của gia tộc.\r\n\r\n    Kể cả hoàng đế vốn tín nhiệm bá tước Raymond hơn nữa, mà giờ đây, không ngờ ông đã nuôi ra một đứa con \"nghiêng lệch\" về thế lực của trận doanh đối địch như vậy, cũng đủ làm cho hoàng đế sinh ra vài phần ác cảm đối với ông.\r\n\r\n    Con ruột của ngươi đã biến thành người của công hội ma pháp, ngươi vẫn muốn tiếp tục nhận được sự tín nhiệm không chút dè dặt từ chỗ ta nữa sao?\r\n\r\n    Có lẽ, trừ phi người đó là loại lãnh tụ cấp vĩ nhân, mới có thể có tấm long bao dung ấy. Đáng tiếc thay... hoàng đế đế quốc đương nhiệm, Augustin VI, có vẻ không phải là người như vậy!\r\n\r\n    Â« Còn có cái con không biết là... Hoàng đế bệ hạ người, thân thể hai năm nay đã kém hơn trước rất nhiều, có lúc tính tình trở nên vô cùng dễ cáu, khó gần. Những năm gần đây, không có ai dám chọc giận người. Â»  Trên trán của bá tước Raymond ẩn chứa chút sầu lo: Â« Mà điều càng không may là, tin rằng con đã xem nhiều sách sử như vậy cũng biết trước khi mỗi một hoàng đế qua đời đều sẽ có ý thức chèn ép những nhân vật thực quyền của quân đội, một mặt là uy hiếp, một mặt cũng là đề phòng sau khi mình chết đi sẽ xuất hiện tình huống thần mạnh chủ yếu, vị vua mới bị quyền thần biến thành bù nhìn, đó là một ví dụ thường thấy của thuật làm đế vương. Mà điều tồi tệ chính là sau khi chuyện này phát sinh, gia tộc Rowling chúng ta đã bị bệ hạ ⬘nhìn với con mắt khác⬙, con nghĩ xem, đến lúc hoàng đế chèn ép những trọng thần phe quân đội để ra uy, sẽ chọn ai? Â»\r\n\r\n    Đỗ Duy trầm giọng đáp: Â« Chắc hẳn là chúng ta. Â»\r\n\r\n    \"Đúng mà cũng không đúng.\" Bá tước Raymond cười khổ: \"Theo tình thế hiện giờ, chuẩn xác mà nói là con sẽ được bệ hạ lôi kéo thậm chí đề bạt... nhưng cả gia tộc Rowling sẽ mơ hồ bị chèn ép. Vì con gắn liền với học viện ma pháp, hoàng đế không dám chọc giận con, lo lắng nhân vật hai mặt như con sẽ hoàn toàn nghiêng về công hội ma pháp, cho nên con có lẽ sẽ nhận được vài điều tốt. Nhưng gia tộc Rowling sẽ phải chịu những mất mát, chuyện chính trị từ trước đến giờ đều là như vậy. Điều này tuyệt không phải là cái mà ta lo lắng, dẫu sao chỉ cần một ngày con còn đảm nhiệm chức ủy viên của học viện ma pháp, hoàng đế sẽ không làm chuyện quá đáng, vẫn phải nể mặt mũi của con, cái ta lo âu là lâu dài!\"\r\n\r\n    Đỗ Duy hiểu nỗi lo của cha là rất đúng đắn.\r\n\r\n    Hình tượng của gia tộc Rowling luôn là quý tộc giàu có, nòng cốt, gắn kết chặt chẽ ở xung quanh hoàng thất, là vũ huân thế gia mà hoàng thất tín nhiệm, là một trong những trụ cột của đế quốc... nhưng tất cả điều này đều tạo dựng trên một truyền thống tốt đẹp: thuần phục đối với hoàng thất vài trăm năm nay.\r\n\r\n    Mà giờ đây, sinh ra một kẻ \"nửa phản bội\" như Đỗ Duy, hơn nữa còn ở trong một chuyện trọng đại như vậy, đủ đánh một lỗ hổng lớn trên hình tượng tuyệt đối trung thành của gia tộc Rowling, trở thành một vết nhơ.\r\n\r\n    \"Thật ra hoàng đế cũng không cần làm gì đặc biệt, chỉ việc đợi chuyện về học viện ma pháp kết thúc... dẫu sao con cũng không thể mãi mãi đảm nhiệm việc này, chỉ cần đợi con rời khỏi vị trí đó, gia tộc Rowling thật sự sẽ gặp phiền toái, thậm chí không cần hoàng đế cố ý chèn ép chúng ta, chỉ chuyện trong lòng hoàng thất ghen ghét chúng ta, không tin tưởng chúng ta nữa... Mất đi sự tín nhiệm của hoàng thất, suy sụp của gia tộc Rowling sẽ không còn xa nữa!\" Bá tước Raymond cười khổ: \"Đó mới là vấn đề ta lo lắng nhất.\"\r\n\r\n    Đỗ Duy nhìn cha: Â« Nếu ngài đã hiểu rõ như vậy, nhất định là ngài đã nghĩ đến đối sách rồi chứ? Â»\r\n\r\n    \"Đúng vậy.\" Sắc mặt bá tước Raymond rất khó coi: \"Muốn lấy được niềm tin của hoàng thất thêm lần nữa... hay chính là niềm tin của hoàng đế, chỉ có một cách, đó là lập công! Lập công lao trên trời dưới đất khiến hoàng thất cảm kích chúng ta, tín nhiệm chúng ta thêm lần nữa! Nhưng lúc này trên đại lục đang thái bình yên ả, không có chiến tranh loạn lạc gì cả, loại vũ huân thế gia như chúng ta muốn lập chiến công là điều không thể. Do đó, nếu muốn lập công, chỉ có một con đường...\"\r\n\r\n    Â«... Ủng hộ. Â» Đỗ Duy lại thở dài.\r\n\r\n    Hắn đã hiểu.\r\n\r\n    Đối với một vị hoàng đế mà nói, công lao lớn nhất là cái gì? Bầy tôi thích nhất là thế nào?\r\n\r\n    Công lao lớn nhất chính là ủng hộ! Bầy tôi thích nhất chính là những kẻ giúp đỡ y làm hoàng đế!\r\n\r\n    \"Đối với hoàng đế bệ hạ đương nhiệm, cái lão già đó, ta đã không còn ôm hi vọng gì cả. Hi vọng lớn nhất của ta đã đặt trên mình hoàng tử, chỉ cần chúng ta thành công ủng hộ một vị hoàng tử lên ngôi, thắng trong cuộc tranh đấu giành giật hoàng vị, vậy là có thể nhận được sự tín nhiệm lẫn biết ơn của vị vua mới! Công lớn ủng hộ này chính là lá chắn cho sự phát triển lâu dài ngày sau của gia tộc Rowling!\" Bá tước Raymond dùng ánh mắt sâu sắc nhìn đứa con của mình.\r\n\r\n    Đỗ Duy đã không còn biết đây là lần thứ mấy hắn thở dài trong ngày hôm nay, nhưng hắn vẫn bất lực nhìn cha mình: Â« Ủng hộ đúng là một biện pháp tốt nhất trước mắt, mặc dù là đánh cược, nhưng nếu thắng, lợi ích thu được cũng sẽ thật lớn... Chỉ không biết là ngài đã đặt cược trên mình vị hoàng tử nào vậy? Â»\r\n\r\n    Â« Đại hoàng tử. Â»\r\n\r\n    Nghe thấy đáp án của cha, dù Đỗ Duy sớm đã đoán ra vẫn nhịn không được có phần buồn bã trong lòng.\r\n\r\n    Đại hoàng tử có lẽ chính là kẻ đã phái người ám sát Thần hoàng tử.\r\n\r\n    Nhưng thật không may, tối qua tựa hồ mình lại đi cùng Thần hoàng tử.\r\n\r\n    Như vậy xem ra, dường như mình thật sự đã \"sai\" rồi. Lúc này, Đỗ Duy bỗng sinh ra chút ăn năn, có vẻ như sự tồn tại của mình đúng là đã mang đến nỗi phiền phức rất lớn cho gia tộc Rowling.\r\n\r\n    Nếu không có mình, gia tộc Rowling sẽ không bị kẹp ở giữa việc thành lập học viện ma pháp lần này. Nếu không phải là mình tồn tại, gia tộc Rowling cũng sẽ không ở trong câu chuyện ủng hộ hoàng đế mới...\r\n\r\n    Xem ra mình đối với gia tộc Rowling mà nói quả thật là một tai họa mà.\r\n\r\n    Mình tồn tại mới khiến cho gia tộc vùi trong hoàn cảnh lúng túng hiện giờ.\r\n\r\n    \"Cha, theo ý kiến ngài, trong cuộc tranh đoạt ngôi báu** này, Đại hoàng tử so với Thần hoàng tử có ưu thế hơn sao? Tối qua, con đã ở cùng chỗ với Thần hoàng tử một đêm nhận thấy người này...\" Đỗ Duy còn chưa nói xong, bá tước Raymond đã cắt lời hắn: \"Thần hoàng tử tuổi trẻ thông tuệ, tài trí khiến người ta kính nể, thân ái với người, khôn ngoan ẩn giấu, tuổi còn trẻ mà đã cực kỳ rộng rãi! Những cái này ta đều biết, nhưng đáng tiếc, nếu hắn sinh sớm mười năm ta nhất định sẽ đánh cược trên mình hắn. Thật không may là... hắn còn quá nhỏ tuổi!\"\r\n\r\n    (Chú thích: ** nguyên văn là đoạt đích - å¤ºå«¡: chỉ sự thay thế địa vị của con cả bằng con thứ. Trong thời đại phong kiến, ở nhà đế vương nếu con thứ được sự ưu ái hay hiền hậu thông minh, nhận được ngôi báu, bỏ đi con cả, đều gọi là ⬘đoạt đích⬙. Ở đây tại hạ thay bằng tranh đoạt ngôi báu, cũng có nghĩa tương tự.)\r\n\r\n    Bá tước Raymond lắc đầu: Â« Đại hoàng tử là người con sinh ra khi bệ hạ hơn hai mươi tuổi, năm nay đã năm mươi rồi, so với ta còn lớn hơn một tuổi. Trước khi Thần hoàng tử ra đời, bệ hạ vẫn luôn bồi dưỡng người thành kẻ kế thừa! Thần hoàng tử chẳng qua trong mấy năm gần đây mới biểu lộ tài năng, nhưng Đại hoàng tử lại đã có thâm căn cố đế ở đế quốc, vài chục năm tỉ mỉ bố trí, thế lực và sức ảnh hưởng mọi mặt của người đều hơn xa Thần hoàng tử. Trong đế quốc hiện giờ, rất nhiều trọng thần tuổi như ta gần như đều là bạn thân hay người quen cũ năm đó đã cùng lớn lên với Đại hoàng tử, thậm chí còn có rất nhiều người là bạn bè từ thuở nhỏ đã chơi thân! Thần hoàng tử thật sự còn quá trẻ! Ngay cả trong trường chiến tranh Tây Bắc hơn hai mươi năm trước, Đại hoàng tử cũng đã từng tham dự chuẩn bị cho chiến tranh, thậm chí còn tự mình đi lên tiền phương để quan sát dẫn dắt. Trong quân đội đế quốc, sức ảnh hưởng của người cũng sâu hơn rất nhiều so với Thần hoàng tử, nhất là đã nhận được sự khống chế quân đoàn cận vệ của đế đô! Sự nỗ lực gần ba mươi năm của Đại hoàng tử không phải là uổng phí, Thần hoàng tử dù đã có được cung đình ma pháp sư và nội đình bí vệ, nhưng thực lực toàn thể vẫn còn kém nhiều lắm. Â»\r\n\r\n    Đỗ Duy không nói gì, mặc dù hắn đánh giá cao Thần hoàng tử, nhưng hắn tin vào con mắt của cha, vị trọng thần đế quốc đã lăn lộn nửa cuộc đời ở chính đàn, chắc chắn so với kẻ non nớt ngờ nghệch với cục thế như mình phải giỏi hơn cả trăm lần.\r\n\r\n    Đỗ Duy suy nghĩ chốc lát, sau đó hắn nhìn cha, ánh mắt rất bình tĩnh: \"Phụ thân đại nhân, con nghĩ con hiểu được ý tứ của ngài.\"\r\n\r\n    \"Hiểu được là tốt.\" Bá tước Raymon thở dài: \"Ngày con trở về, ta đã để Alfa bảo con không được ra ngoài đi dạo... Ài, đáng tiếc, con tuyệt không có nghe lời, thật ra ta nên chính miệng nói những lời này với con, nhưng...\" Nói đến đây, trong ánh mắt của bá tước Raymond vụt qua một tia sáng cực kỳ phức tạp.\r\n\r\n    Đỗ Duy nhìn người cha của mình, tuy ánh mắt hắn bình tĩnh, nhưng sự bình tĩnh đó ngược lại càng khiến người ta cảm thấy không yên.\r\n\r\n    Hồi lâu sau, Đỗ Duy thấp giọng nói: \"Cha, con có thể hỏi ngài một vấn đề không? Vấn đế này, con hi vọng ngài có thể nói cho con đáp án chân thật, mặc kệ nó như thế nào, con đều nguyện ý tiếp nhận!\"\r\n\r\n    Â«...Con hỏi đi. Â» Giọng nói của bá tước Raymond dường như có phần đắng chát.\r\n\r\n    \"Trên đường con về đế đô.\" Giọng nói Đỗ Duy nhẹ êm, như là đang nói về chuyện của người khác: \"Những người ám sát con đó...\"\r\n\r\n    Không đợi Đỗ Duy nói xong, trong mắt bá tước Raymond lóe lên một tia dứt khoát: \"Không cần hỏi, là ta phái đi.\"\r\n\r\n    Đáp án này, Đỗ Duy sớm đã đoán ra, nhưng lúc này hắn lại kinh ngạc phát hiện trong lòng mình tuyệt không có chút tức giận và oán hận nào. Nhìn người cha, vị bá tước đại nhân trước mắt, Đỗ Duy bỗng nhận ra cõi lòng chỉ có một cảm giác trống rỗng, thậm chí cảm giác đó khiến hắn không thể nào khích động lên sự oán hận!\r\n\r\n    Hắn thậm chí còn không hỏi Â« vì sao Â».\r\n\r\n    Hừ... còn cần hỏi ư?\r\n\r\n    Ngày trở về đó, thật ra bá tước đại nhân đã ngầm tránh nói rõ đáp án.\r\n\r\n    Lúc ấy, bá tước Raymond đã nói: Â« Vì cái áo choàng trên người con! Â»\r\n\r\n    Áo choàng này là áo choàng ma pháp học sĩ! Bởi vì con đã trở thành ma pháp sư! Tới đây con sẽ kéo cả gia tộc vào trong một vòng xoáy kịch liệt! Cho nên để tránh gặp vị trí khó khăn sắp đến, vì sự bình yên của gia tộc, ta chỉ có thể hi sinh người con này! Chỉ cần không còn Đỗ Duy, gia tộc Rowling có thể không cần bị kẹp vào trong cuộc tranh đoạt giữa hoàng thất và công hội ma pháp!\r\n\r\n    So với tiền đồ của cả gia tộc, một đứa con có tính là gì?\r\n\r\n    Nhìn vẻ bình tĩnh gần như chết lặng trên khuôn mặt người con cả của mình, bá tước Raymond bỗng run lên trong lòng... Thiếu niên trước mặt này, thiếu niên với ánh mắt bình tĩnh đó là con của mình a!\r\n\r\n    Biết tin tức cha vốn sẵn sàng giết hắn, hắn vẫn bình tĩnh như vậy?\r\n\r\n    Là hận ư? Hay là hận đến tột bực nên đã chết ngây?\r\n\r\n    Â« Đỗ Duy. Â» Bá tước Raymond bỗng ráng lấy toàn bộ hơi sức, lớn tiếng nói: Â« Có hai chuyện, ta tuyệt không lừa gạt con... Chuyện đầu tiên là ta vốn thật sự ngăn cản gọi con về đế đô, thậm chí cũng cực lực níu kéo, đáng tiếc đến cuối cùng vẫn không thể nào kháng cự được sức ép của hoàng thất và công hội ma pháp gây cho ta! Chuyện thứ hai là... ta nói cho con biết khi xưa ta xua đuổi con về bình nguyên Rowling là thật sự muốn bảo vệ con. Con là con của ta, dù cho lúc trước ta đã nghĩ con rất tầm thường, rất kém cỏi, ta cũng hi vọng con có thể ở quê nhà sống một cuộc đời yên ổn đầy đủ! Những lời này, ta tuyệt không có lừa dối con! Â»\r\n\r\n    Hồi lâu sau, giống như đã qua cả một thế kỷ, Đỗ Duy chầm chậm ngẩng đầu lên, nhìn thẳng vào mặt cha.\r\n\r\n    Vào lúc này, vị vũ huân công thần gào thét nhiều năm trên chính đàn đế quốc, lãnh tụ quân đội đế quốc đó dường như đã thật sự già rồi.\r\n\r\n    Đỗ Duy bỗng bật cười, nụ cười của hắn vẫn bình tĩnh như thế, sau đó hắn nhìn cha mình, nói với giọng điềm đạm: Â« Như vậy, cha, cũng để con nói cho ngài biết một chuyện. Ngày con trở về, con đã nói với ngài: con không hận ngài. Câu nói này hiện giờ vẫn không có thay đổi. Con... không hận ngài. Â»\r\n\r\n    Nói xong những lời này, Đỗ Duy cúi người vái một cái thật sâu với cha, sau đó xoay người đẩy cửa chuẩn bị rời khỏi phòng sách. Chính vào lúc chân hắn vừa bước ra khỏi cửa phòng sách, hắn chợt đứng lại, cũng không quay đầu, chỉ đưa lưng về phía bá tước Raymond, giọng nói chậm rãi bay tới: Â« Còn có một chuyện, mặc dù con nghĩ rất nhanh thôi ngài sẽ biết, nhưng vẫn nên nhắc nhở ngài trước. Thần hoàng tử... trong tay hắn có một bảo vật ma pháp thần kỳ, hình như có thể gọi về một sinh vật ma pháp vũ lực mạnh mẽ, đó là điều mà tối qua con mới biết. Â»\r\n\r\n    Lời này khiến cho sắc mặt bá tước Raymond nhẹ biến đổi!\r\n\r\n    Nói xong, Đỗ Duy thật sự rời đi, cũng không hề quay đầu lại về phòng sách của cha.\r\n\r\n    Rời khỏi cái sân phòng sách âm u nặng nề của bá tước Raymond, Đỗ Duy lại cảm thấy lồng ngực dường như bị cái gì đó trở ngại, khi hô hấp cảm giác nặng trĩu. Hắn chầm chậm đi ở trong phủ bá tước, ngẩng đầu nhìn bầu trời.\r\n\r\n    \"Cuộc sống này thật sự là cô quạnh như tuyết a... hắc hắc, nhưng đáng tiếc, hiện giờ là mùa hè, muốn thấy được tuyết e là chỉ có đi đến rừng rậm Băng Phong thôi.\"\r\n\r\n    Trong khoảnh khắc này, Đỗ Duy bỗng vô cùng nhớ mọi chuyện ở rừng rậm Băng Phong!\r\n\r\n    Ít nhất khi ở cái địa phương khắp nơi đều có ma thú giết người đó phảng phất mới là những ngày tháng phong phú và vui sướng nhất sau khi mình đến thế giới này.\r\n\r\n    Bất kể là lão ma pháp sư Gandalf, hay là Hussein, còn có Dardanelle của gia tộc Listeria, những hán tử suốt ngày sống mạo hiểm của Tuyết Lang dong binh đoàn... Nơi đó rèn luyện khắc nghiệt, nơi đó kiếp sống mạo hiểm, nơi đó trời băng đất tuyết, dựng lều trong rừng tuyết, uống rượu mạnh khử lạnh, cưỡi ma thú chạy trốn... Ít nhất ở nơi đó, bên mình còn có một nhóm đồng bạn sinh tử khiến mình tín nhiệm!\r\n\r\n    Đế đô tuy phồn hoa, nhưng không phải là quê nhà ta a!\r\n\r\n    Có lẽ thiên tính của loài người đều mang một sự trốn tránh, lúc này khi Đỗ Duy thấy cô đơn trong lòng, bước đi không mục đích, lúc ngẩng đầu lên lại bỗng phát hiện ra mình đã bất tri bất giác đi tới bên trong phủ đệ bá tước.\r\n\r\n    Phía trước một cô gái mặc quần áo người hầu vóc người cao mảnh đang cắm đầu đi tới, chính là thị nữ của mẹ, bá tước phu nhân. Nhìn thấy Đỗ Duy xa xa, nàng đã khom người, sau đó đợi Đỗ Duy đi đến trước mặt nở nụ cười, đoạn nói: \"Phu nhân đang để ta đi tìm người đấy, nghe nói ngài không về tối qua, phu nhân cũng cả đêm không ngủ.\"\r\n\r\n    Đỗ Duy cười cười, đi thẳng vào trong.\r\n\r\n    Bá tước phu nhân xuất thân danh môn quý tộc, nghe nói hồi trẻ khi chưa lấy chồng, giống như nhiều thiếu nữ gia đình quý tộc, từ bé bà đã được tiếp thu nền giáo dục kiểu quý tộc, đối với trồng hoa và hội họa rất có thiên phú. Sau khi lập gia đình, cảm tình với bá tước đại nhân rất tốt, bá tước Raymond cưng chiều người vợ đã đặc biệt tạo ra trong nhà một vườn hoa, thỏa mãn niềm yêu thích chơi đùa các loài hoa cỏ kỳ lạ thường ngày của bà.\r\n\r\n    Lúc này, khi Đỗ Duy đi vào sân thấy được mẹ đang đứng bên một bụi hoa tươi. Bá tước phu nhân tuổi đã qua bốn mươi mà vẫn xinh đẹp như xưa, mặc chiếc áo choàng màu tím nhạt, đứng bên cạnh khóm hoa hồng đang nở rộ đó, khiến cho hoa tươi kiều diễm cũng mất đi vài phần rực rỡ.\r\n\r\n    Bá tước phu nhân đang lặng lẽ nhìn những bông hoa trước mặt, phảng phất xuất thần.\r\n\r\n    Đỗ Duy đi qua, nhẹ nhàng cười nói: \"Mẹ, người đang ngắm hoa sao? Hay là đang suy nghĩ ý tưởng hội họa ở trong lòng? Hè này hoa nở rộ như vậy, người sao không đem vẻ lộng lẫy của chúng ghi lại lên bức vẽ, đợi khi đông tới lấy ra thưởng thức, chẳng phải rất có ý vị đặc biệt sao?\"\r\n\r\n    Bá tước phu nhân quay người nhìn con mình, trên dung nhan xinh đẹp của bà mang theo chút sầu lo:\r\n\r\n    \"Đỗ Duy, con lại đây. Mẹ nghe nói con vừa về đã bị cha con gọi đến... Tối qua ông ấy rất không vui, mới vừa rồi có phải lại đã xử phạt con hay không?\"\r\n\r\n    Đỗ Duy lắc đầu, chỉ lẳng lặng mỉm cười.\r\n\r\n    Bá tước phu nhân thở dài, nhẹ nhàng đi khỏi bụi hoa đến bên cạnh con mình, sau đó dịu dàng ôm lấy vai Đỗ Duy, êm ái nói: \"Cha con gần đây tâm tình không tốt lắm... Mẹ biết, mấy chục năm nay trách nhiệm nặng nề của gia tộc đều đè lên vai một mình ông ấy, mặc dù mẹ ít khi hỏi, nhưng dẫu sao chúng ta ở đế đô, ngày thường cũng có thể nghe thấy vài tin tức, có vẻ như mới gần đây gia tộc đã gặp nhiều phiền toái...\"\r\n\r\n    Vừa nói, làn sóng mắt của bá tước phu nhân xinh đẹp vừa chuyển động, lặng lẽ chăm chú nhìn đứa con, sau đó nhẹ nhàng nâng cánh tay trắng nõn lên, tựa như phủi chút bụi trên trán Đỗ Duy, nhíu mày nói: Â« Tối qua con đi đâu, làm quần áo trên người bẩn hết. Â»\r\n\r\n    Đỗ Duy đương nhiên sẽ không nói tối qua mình cùng một vong linh ma pháp sư mạnh mẽ đại chiến một trận suýt chút nữa đã bị treo lên (tiêu đời), chỉ mỉm cười nói: Â« Không có gì đâu, con chỉ vui đùa một chút với bạn thôi. Â»\r\n\r\n    \"Ừm, rốt cuộc con đã có bạn bè, mẹ cũng yên tâm.\" Bá tước phu nhân ôn nhu cười, nhẹ nhàng vuốt ve khuôn mặt Đỗ Duy. Đỗ Duy cảm thụ ngón tay của mẹ, ấm áp và nhẵn nhụi, không khỏi mềm nhũn trong lòng, chỉ nghe bá tước phu nhân thấp giọng nói với mình: \"Con là con của mẹ, cũng là con trai đầu, dù có những lời nói ra hơi không công bằng với Gabri... Nhưng, trong ba năm cha con ra trận, trong nhà chỉ có con ở bên cạnh bầu bạn với mẹ, thật ra ở trong lòng mẹ vẫn luôn yêu con nhiều hơn.\"\r\n\r\n    Đỗ Duy yên lặng không nói gì, chỉ nhìn mẹ của mình.\r\n\r\n    \"Đỗ Duy, mẹ có thể xin con một việc không?\" Bá tước phu nhân khẽ thở dài một tiếng, tiếng than thở u oán nhẹ nhàng truyền vào tai Đỗ Duy khiến lòng người không khỏi cũng vì nỗi buồn rầu của người đàn bà xinh đẹp này mà cảm thấy mủi mềm.\r\n\r\n    \"Mẹ, người nói đi.\" Đỗ Duy mỉm cười: \"Bất cứ nguyện vọng nào của người đều là ý chỉ thần linh chí cao đối với con!\"\r\n\r\n    \"Suỵt....\" Sắc mặt bá tước phu nhân biến đổi, vội đưa bàn tay mềm mại che miệng Đỗ Duy lại, trong con ngươi xinh đẹp tràn đấy vẻ trách cứ dịu dàng: \"Con cũng không còn nhỏ nữa, không được phép nói những lời báng bổ thần linh như vậy, biết chưa?\"\r\n\r\n    Ôi... suýt nữa thì quên, mẹ là một tín đồ ngoan đạo. Đỗ Duy thở dài trong lòng, trận bệnh nặng của mình thuở nhỏ, ban đêm mưa gió triền miên, mẫu thân vẫn ở trong Thần điện quỳ cầu nguyện cả đêm vì mình a.\r\n\r\n    Dừng chốc lát, bá tước phu nhân nhìn đứa con của mình, trong giọng nói mang theo sự thỉnh cầu: \"Đỗ Duy, thật ra mẹ biết con tuyệt không phải như người khác nói, con là con trai của mẹ, mẹ thương yêu con cũng hiểu rõ con. Con là một người rất thông minh, năng lực của con tuyệt đối là thứ người ngoài không thể tưởng tượng được! Còn cha con... dù mẹ không biết vì sao, nhưng cha con các người cứ luôn bất hòa, mẹ rõ điều đó. Nhưng hiện giờ... cha con mỗi ngày vất vả, mặt mày cau có, trong lòng mẹ thấy rất lo... Đỗ Duy, trong nhà bây giờ, em con chỉ mới tám tuổi, một đứa trẻ nhỏ, chỉ có con mới có thể giúp cha con chia sẻ ưu phiền. Dẫu sao chảy trên mình con là máu của ta, cũng là máu của gia tộc Rowling. Ta chỉ xin con, đừng thù ghét cha con vì nhiều năm qua đã lạnh nhạt với con, nếu được... con có thể trợ giúp ông ấy hay không...\"\r\n\r\n    Nói tới lời cuối cùng, giọng của bá tước phu nhân đã trở nên khẩn khoản yếu mềm, trong đồng tử hiền từ tràn đầy vẻ mong đợi.\r\n\r\n    Nhìn người mẹ trước mặt, Đỗ Duy bỗng nghĩ tới tình cảnh thuở bé, bà mặc áo ngủ, chân trần trong đêm đi tới buồng ngủ của mình, hát ca khúc du dương êm ái đó ru mình ngủ.\r\n\r\n    \"Mẹ....\" Đỗ Duy hít một hơi thật sâu, chậm rãi nói: \"Vì người, con nguyện làm bất cứ chuyện gì, dù là khiêu chiến với thần linh! Mẹ yên tâm đi, có con ở đây, vinh quang của gia tộc Rowling sẽ tuyệt đối không sa sút!\"\r\n\r\n    Thiếu niên đứng trước mặt người mẹ, giọng nói hắn nghe như bình tĩnh, mà quả quyết khác thường!\r\n\r\n    Bá tước phu nhân xinh đẹp đang mỉm cười, trong ánh mắt nhìn con trai hiện lên vẻ vui mừng. Nhưng, người đàn bà hiền lành dịu dàng đó tuyệt không biết được lúc này trong lòng đứa con mà mình yêu quý nhất đang phải gánh chịu nỗi nặng nề, đau đớn thế nào. Mà với tâm trạng như thế, một câu hứa hẹn nghe như giản đơn thật ra là đại biểu cho một lời thề gần như hết lòng!\r\n\r\n    Mặt trời mùa hè trên cao, Đỗ Duy lại cảm giác cõi lòng mình như vực sâu!\r\n\r\n    (Lời tác giả: chương này ta rất muốn biểu đạt phần nào mặt tình thân trong gia tộc, không còn gì nghi ngờ, trong gia đình như thế, tình thân chắc hẳn là thứ phức tạp, thậm chí có thể là sự không hạnh phúc.\r\n\r\n    Ta đã suy nghĩ rất lâu, chương này viết vô cùng chậm chạp khó khăn, nhưng lúc này ta nhận thấy mình đã miêu tả hết khả năng, còn về hiệu quả thế nào, ta nghĩ ta đã viết ra cái ta muốn biểu đạt, sự sâu sắc phức tạp đó (về tình thân ^_^⬙), có lẽ chưa đủ rõ ràng, nhưng hi vọng nó động lòng người.\r\n\r\n    Câu \"mặt trời mùa hè trên cao, lòng như vực sâu\" cuối cùng, ta đã rít trọn một điếu thuốc mới khó khăn đánh lên được bàn phím, cảm giác lúc này có phần không yên trong lòng.)","title":"Chương 141: Cõi Lòng Như Vực Sâu"}