{"text":"﻿    Chương 192: Tòa Thành Của Tội Ác\r\n\r\n    Vào lúc rạng sáng, mọi người trong cửa hàng đều bị đánh thức. Sau đó Roline với vẻ mặt âm trầm đối diện trước mặt mọi người, đem bốn thiếu nữ xinh đẹp cùng với tên người hầu đưa cơm cho Bencas đồng thời trói vào trên cột. Tiếp đó Roline tự mình cầm roi chấp hành mệnh lệnh của ngài công tước Đỗ Duy. Bốn cô gái không nghĩ tới bản thân mình lại phải chịu loại trừng phạt này. Tiếng than khóc của các nàng không cách nào đả động được Roline.\r\n\r\n    Mà mười roi mạnh mẽ đã để lại dấu vết trên da thịt mềm mại của các nàng.\r\n\r\n    -Ta hy vọng sau này mỗi một mệnh lệnh đều được mọi người tuân theo.\r\n\r\n    Roline buông roi, nhìn thoáng qua bốn cô gái kia:\r\n\r\n    -Đừng thử thách thức với quy củ của nơi này. Ta bất kể các ngươi trước đây đã làm cái gì, làm những gì. Nhưng ở chỗ này, các ngươi phải chấp nhận số mệnh! Đừng đem chính mình là cái gì tiểu thư, nếu không …….\r\n\r\n    Roline đi tới trước mặt một cô gái, vươn ngón tay nâng cằm nàng ta, thấp giọng nói:\r\n\r\n    -Ta biết các ngươi đang nghĩ cái gì…….. các ngươi đều nghĩ có thể quyến rũ được ngài công tước, sau đó thay đổi thân phận, là có thể trở thành phu nhân cao quý? Ta nói cho các ngươi biết, cái suy nghĩ này không nên để trong đầu nữa ……… Tếp tục giữ kiểu cư xử ngạo mạn không hữu dụng đi. Ở chỗ này, ta không có để mắt các ngươi! Bởi vì cùng là phụ nữ, ta hiểu rõ với cái loại ý nghĩ dùng thân thể đàn bà của mình hầu hạ đàn ông của các ngươi, cho nên ta cực kỳ khinh bỉ các ngươi! Muốn có địa vị, hãy dựa vào thực lực của các ngươi, muốn có được sự tôn trọng của ta, trước hết tạo ra thành tích thực sự đi! Đừng có cả ngày đều nghĩ tới chuyện trang điểm quyến rũ đàn ông!\r\n\r\n    Bỏ lại những lời này, Roline để các phụ nữ khác đưa bốn nữ ma pháp học đồ vào trong phòng, sau đó tuyên bố:\r\n\r\n    -Mới vừa rồi những ai bị đánh, hôm nay không được cơm ăn.\r\n\r\n    Nói xong, Roline ném roi xuống, sau đó rời đi. Roline đêm nay còn có chuyện rất quan trọng phải làm.\r\n\r\n    Bởi vì Đỗ Duy đã cho nàng một mệnh lệnh quan trọng.\r\n\r\n    Trong vòng một tháng, làm hết khả năng đem những con thuyền dưới cờ tụ tập lại, tận sức bỏ trống thuyền …. Sau đó, Roline tự mình dẫn theo đội thuyền mang lão Bencas đáng thương kia đi tới vùng biển phía nam!\r\n\r\n    Mà nhiệm vụ của nàng chuyến này ………\r\n\r\n    -Ngươi chỉ cần chịu trách nhiệm đem quốc khố của vương quốc liên hợp kia vơ vét hết cho ta! Cái gì? Ngươi nói thuyền của chúng ta quá ít? Nếu vậy, mua thêm đi! Roline, cơ hội phát tài như vậy cũng không nhiều lắm……. Hơn nữa, khi các ngươi trở về, hãy nhớ rằng ta cần có được một tấm bản đồ hàng hải do đích thân ngươi vẽ ra! Nhớ đấy!\r\n\r\n    Đó là nguyên lời của Đỗ Duy!\r\n\r\n    Trong lúc Roline đang ở phía sau cửa hàng ra uy, Đỗ Duy đã chui vào trong xe ngựa. Cỗ xe ngựa xa hoa rộng rãi thoải mái này là được hoàng tử Thần tặng cho. Hơn nữa còn tràn ngập khí phái của hoàng gia, huy chương hoa lan tím đã đổi lại thành một đóa hoa Tulip rực cháy bên trong ngọn lửa. Đỗ Duy cực kỳ hài lòng với huy chương gia tộc mới của mình.\r\n\r\n    Gian phòng trong xe vô cùng rộng rãi. Tấm thảm dày bằng lông thiên nga rất mềm mại, có thể tưởng tượng khi ngồi lên trên sẽ không cảm giác được bất cứ sự rung động nào của xe ngựa. Mà dưới phòng xe còn khắc một cái ma pháp trận thu nhỏ do Đỗ Duy tự mình gắn lên sau đó, có thể giảm bớt sức rung động khi chạy tới mức nhẹ nhất.\r\n\r\n    Dưới chỗ ngồi trong phòng xe là các ngăn ngầm, tùy tiện rút ra một cái là có thể phát hiện bên trong chất đầu rượu ngon, còn có một loại kẹo bạc hà gần đây Đỗ Duy đặc biệt thích.\r\n\r\n    Người đánh xe …. Dưới sự yêu cầu lặp lại lần nữa của Marde, hắn tự mình đảm nhiệm vị trí đánh xe của Đỗ Duy. Vị quản gia này sở dĩ kiên trì như vậy, bởi một lý do đặc biệt:\r\n\r\n    -Cậu chủ, tuổi ta đã ngày càng cao, sau này chỉ sợ không còn cơ hội lần nữa đánh xa ruổi ngựa cho ngài. Có lẽ đoạn lộ trình này là cơ hội cuối cùng của ta. Để lão Marde lại vì ngài phục vụ một lần cuối cùng đi.\r\n\r\n    Ở trong cỗ xe ngựa xa hoa thoải mái này cũng không chỉ có một hành khách Đỗ Duy.\r\n\r\n    Rufik trông có chút rụt rụt rè rè ngồi ở trong góc, dường như đối với chỗ xa xi đắt tiền như vậy không quá thích ứng. Đỗ Duy cười, hắn tiện tay từ trong ngăn dấu lấy ra một bình rượu cười nói:\r\n\r\n    -Muốn uống một chén không? Hành trình của chúng ta sẽ rất dài đó.\r\n\r\n    Rufik không nói gì, cậu bé nhỏ hơn Đỗ Duy chỉ hai tuổi hoảng sợ nhìn Đỗ Duy. Nó thậm chí hồi hộp đến ngay cả hai tay của mình cũng không biết để ở đâu.\r\n\r\n    - Được rồi, nhóc Rufik đáng thương của ta.\r\n\r\n    Đỗ Duy tự mình uống một chén rượu, sau đó lại đưa cho Rufik môt chén:\r\n\r\n    -Đừng kinh hoảng như vậy, ngươi cứ giống như một con thỏ nhút nhát vậy. Chúa ơi ….. ngươi nhớ kỹ cho ta!\r\n\r\n    Đỗ Duy đột nhiên chuyển qua, hai tay nắm lấy cổ áo của Rufik – nhóc Rufik mặc một bộ quần áo mới Đỗ Duy cho hắn:\r\n\r\n    -Nghe đây, nhóc con! Ngươi nhớ kỹ cho ta! Ngươi, Rufik, sau này chính là người phải làm quốc vương! Hiểu không? Quốc vương! Quốc vương bệ hạ! Thân là quốc vương, ngươi không thể cứ luôn run rẩy sợ hãi như vậy được, cảm đảm một chút cho ta.\r\n\r\n    Rufik dưới cái nhìn áp bức của Đỗ Duy, sắc mặt vô cùng nhợt nhạt.\r\n\r\n    -Bây giờ, cầm lấy chén rượu cho ta, uống đi.\r\n\r\n    Đỗ Duy lạnh lùng ra lệnh.\r\n\r\n    Rufik thân thể run run một chút, tuy nhiên vội vàng nghe theo lời Đỗ Duy làm. Chỉ bởi vì uống quá nhanh, hắn có chút sặc, liên tục ho khan.\r\n\r\n    Đỗ Duy cười, dùng sức vỗ vỗ bả vai cậu bé này:\r\n\r\n    -Nhìn xem, uống rất ngon có phải không? Rất đơn giản có phải không? Ngươi sẽ quen thôi, cậu bé. Bây giờ uống một chén, chú ý lần này đừng sặc qua lỗ mũi nữa …….. Thân là một quốc vương tương lai, ngươi còn phải học tập rất nhiều thứ. Tuy nhiên ngươi yên tâm, ta sẽ dạy tốt cho ngươi.\r\n\r\n    Chỉ dạy một quốc vương, cảm giác này rất không tệ.\r\n\r\n    Kỵ sĩ Robert theo trước đội xe quát lớn sáu mươi cỗ xe ngựa một tiếng tạo thành một hàng dài bắt đầu di chuyển.\r\n\r\n    Năm trăm kỵ Ngự Lâm quân hoàng gia tạo thành đội kỵ binh hộ vệ nhanh chóng tách ra thành một đội lên phía trước mở đường. Những người còn lại thuần thục điều khiển ngựa theo đội xe từ từ tiến tới.\r\n\r\n    Trời còn chưa sáng, đoàn người của Đỗ Duy đã rời khỏi đế đô hướng con đường phái tây bắc tiến tới ……..\r\n\r\n    Sau rất nhiều rất nhiều năm, người hầu Marde trung thành nhất của Đỗ Duy từng trong một lần say rượu vô tinh thổ lộ ra một đoạn:\r\n\r\n    -Ngươi nói cái gì? Ban đầu ta đi theo thiếu gia tới tây bắc có sợ hay không? Chúa ơi, ngươi trêu đùa cái gì đó! Giặc cỏ tây bắc? Phản quân? Những ngươi dị tộc dã man? Hừ…….. thần linh ở trên cao, kỳ thật ta dọc theo đường đi đều cầu khẩn, tuy nhiên không phải vì chúng ta, mà là vì những kẻ này cầu khẩn! Ta không thấy trên thế giới này còn có ai có thể chiếm được tiện nghi trong tay cậu chủ chúng ta. Mà sự thật sau này đã chứng minh lời ta nói không sai ……. Những người tây bắc này, bọn chúng đích xác muốn cầu khẩn ……. Ha ha ha ha ……….\r\n\r\n    Đội xe khổng lồ đã đi được ba ngày. Mà đánh xe của Đỗ Duy đã thay đổi người khác. Đương nhiên, lão Marde mặc dù rất trung thành, nhưng Đỗ Duy cũng sẽ không để cho lão quản gia trung thành nhất của mình ở trong thời tiết nóng bức thế này tự mình liên tục đánh xe. Nếu cứ như vậy, chỉ sợ chưa tới được tây bắc, lão già đáng thương này đã ngã bệnh.\r\n\r\n    Tuy nhiên hiện giờ lão Marde đáng thương nhất định đang rất hy vọng bản thân mình có thể tiếp tục đuổi ngựa cho Đỗ Duy. Bởi vì với hoàn cảnh của hắn bây giờ, hắn lại rất muốn chính mình ngồi ở vị trí đánh xe tiếp nhận ánh mặt trời chảy bỏng.\r\n\r\n    Bởi vì bây giờ hắn cảm thấy chính mình quả thực đang ngồi trong hầm băng.\r\n\r\n    Đúng vậy, không sai. Lão Marde lúc này ngồi trong một cỗ xe ngựa thoải mái. Mức độ thư thái của cỗ xe ngựa này cũng gần với cỗ xe của Đỗ Duy …….. đáng tiếc, hành khách cùng phòng xe lại không dễ ở chung.\r\n\r\n    Hussein dọc theo đường đi đều nghiêm lãnh. Vẻ mặt lạnh như băng đó làm cho lão Marde hầu như tưởng rằng người này chính là làm từ một khối băng. Mà khi Hussein thỉnh thoảng mở mắt, trong ánh mắt toát ra một cỗ hàn ký, càng làm cho lão quản gia đáng thương cảm thấy toàn thân phát lạnh.\r\n\r\n    Ngược lại, cái tên lạnh lùng này coi như còn tốt. Một mỹ nữ mang mái tóc vàng bên cạnh lại luôn nhắm mắt lại không nói lời nào. Lão Marde cơ hồ cảm giác được:\r\n\r\n    -Hắn tốt nhất không nên trêu chọc vào cô gái kia, nếu không kết quả có thể càng đáng sợ hơn so với người đàn ông lạnh lùng kia.\r\n\r\n    Đặc biệt là, người đàn ông một mắt lạnh lùng này mặc dù nhìn qua không dễ tiếp xúc, nhưng ít ra còn rất an phận. Nhưng mỹ nữ tóc vàng này ……..\r\n\r\n    Từ khi ở trên xe ngựa, Nicole tổng cộng chỉ cùng lão Marde nói ba câu …… nói một cách chính xác, là ba vấn đề.\r\n\r\n    Vấn đề thứ nhất: Ngươi là loài người đúng không?\r\n\r\n    Lão Marde:\r\n\r\n    -…….Đúng vậy.\r\n\r\n    Vấn đề thứ hai:\r\n\r\n    -Đầu khớp xương của loài người tổng cộng có bao nhiêu khối? Ta nghe nói là hai trăm linh sáu khối, phải vậy không?\r\n\r\n    Lão Marde:\r\n\r\n    -……..\r\n\r\n    Vấn đề thứ ba:\r\n\r\n    -Ngươi biết nơi nào có thể tìm được một bộ xương đầy đủ của loài người không? Ta rất muốn nghiên cứu kỹ một chút.\r\n\r\n    Lão Marde:\r\n\r\n    -……","title":"Chương 192: Tòa Thành Của Tội Ác"}