{"text":"﻿    Chương 195: Thế Cục Thối Nát(p2)\r\n\r\n    -Ồ?\r\n\r\n    Đỗ Duy thầm lưu ý, nói tiếp:\r\n\r\n    - Hãy đi cùng ta nói chuyện với vị nam tước Bohan này.\r\n\r\n    -Công bằng mà nói, thưa ngài, tôi thật sự rất bội phục ông ta.\r\n\r\n    Trên khuôn mặt thanh tú và trẻ tuổi của phillip không hề che giấu sự sùng bái của mình:\r\n\r\n    - Thậm chí ta còn cảm thấy, vị nam tước Bohan này đúng là người có năng lực ưu tú nhất của đế quốc trong vòng hai mươi năm qua, tây bắc năm đó so với bây giờ thế cục khác xa nhiều lắm.\r\n\r\n    Vừa nói, đột nhiên Phillip lấy từ cái túi da trong người ra một cuốn sách mỏng, cười cười rồi nói:\r\n\r\n    -Sau khi thầy giáo để cho tôi đi theo ngài, lúc ở nhà tôi cũng đã đem thế cục tây bắc mấy năm gần đây cùng với cái nhìn và một chút hiểu biết đều miêu tả lại, trong đó còn có không ít chính sách của ngài Bohan đều do tôi ghi chép lại, cẩn thận nghiên cứu một chút ngài sẽ phát hiện phi thường có lợi ích.\r\n\r\n    Quân tây bắc mặc dù hùng cứ tây bắc nhưng bọn chúng vẫn có một nhược điểm lớn nhất.\r\n\r\n    Lương thực!\r\n\r\n    Tây bắc không phải là khu vực sản xuất lương thực, nơi này sản lượng lương thực rất thấp. Hàng năm cái tỉnh tây bắc này đều phải dựa vào các tỉnh khác trên đại lục để mua lương thực mới có thể thỏa mãn nhu cầu trong khu vực, mà muốn nuôi sống hai mươi vạn quân, thì phải cần một số lượng lương thực cực lớn mà không phải khu vực tây bắc này có thể tự thân thõa mãn được.\r\n\r\n    Cho nên, quân lương hàng năm, thuyền phải đi xuống phương nam đế quốc để mua lương thực cho nên đây chính là thủ đoạn quan trọng để đế quốc trung ương quản lí tây bắc quân.\r\n\r\n    Mà nam tước Bohan cũng nắm bắt được điểm này!\r\n\r\n    Cái điều lệ tạm thời năm đó có một nhược điểm rất lớn, bị sự tinh minh của nam tước Bohan nắm bắt được. Vậy dù cho tây bắc quân có thể lấy tiền từ chính phủ đại phương để bổ sung vào quân tư, nhưng mà… chỉ hạn chế ở phạm vi thu nhập nông nghiệp.\r\n\r\n    Cái điều lệnh vốn có ảnh hưởng sâu đến tính chất thời đại này, cái điều lệnh này làm sản sinh ra cái thời đại mà tây bắc dị tộc phản loạn không ngừng, nơi này làm gì còn có cái gọi là thương thuế? Không có bao nhiêu thương nhân nguyện ý mạo hiểm tính mạng tại vùng tây bắc nguy hiểm này để làm ăn buôn bán. Mặc dù trâu bò, dê và ngựa của bộ tộc tây bắc đều rất rẻ. Tây bắc bây giờ so với trước kia đã có sự biến đổi lớn, hàng năm tiền bạc thu vào tuyệt đại bộ phận đều là nông thuế, mà điều lệnh thời chiến tranh, chính là cơ sở dẫn đến sự phức tạp, nói cách khác sau khi điều lệnh được công bố, chính phủ địa phương đã có cách thu thuế khác, mà tây bắc quân cũng không thể nhúng tay vào, đây mới là mấu chốt của vấn đề.\r\n\r\n    Vừa nói, Phillip tự mình lấy cuốn sách ra rồi lật đến một trang trong đó, cười nói:\r\n\r\n    - Thưa ngài, mời xem, đây là thống kê của tôi căn cứ trên thống kê thu vào của sở tài chính đế quốc, những con số này đều do tôi sao chép lại từ những con số mà hàng năm quan phủ công bố xuống, mặc dù đã có phân tích sẵn nhưng cũng có tính tham khảo nhất định.\r\n\r\n    -Mặc dù trước khi nam tước Bohan nhậm chức, tiền bạc mà hàng năm tỉnh Norin thu vào là ba trăm tám mươi vạn đồng vàng, trong đó thuế nông nghiệp chiếm khoãng hai trăm bốn mươi vạn đồng vàng, đây quả thật là một tỷ lệ rất lớn. Nhưng ngài nhìn xem một chút ở phía sau, sau khi nam tước Bohan nhậm chức, trong vòng ba năm, nền nông nghiệp của tỉnh Norin đã bắt đầu đi xuống, năm đầu tiên đã rơi xuống còn hai trăm hai mươi vạn, năm thứ hai là một trăm tám mươi vạn mà đến năm thứ ba đột nhiên rơi xuống còn một trăm hai ngươi vạn, chỉ bằng một nửa ban đầu! Điều này thể hiện cái gì chứ?\r\n\r\n    Ánh mắt Đỗ Duy lóe sáng:\r\n\r\n    -Nam tước Bohan muốn đám quân tây bắc này chết đói!\r\n\r\n    Phillip cười:\r\n\r\n    -Thưa ngài, “chết đói” – cái từ ngữ này thật cực kỳ chính xác. Sự thật là sau khi ngài Bohan nhậm chức, sản lượng lương thực của tỉnh Norin đã bắt đầu giảm, ông ta đã thông qua hàng loạt mệnh lệnh hành chính …Những mệnh lệnh này thật cao minh, quả thật là một viên quan hành chánh ưu tú. Về phương diện này hắn ta thật là am hiểu tường tận, những phương pháp này khi bắt đầu đều đã bị hắn che giấu rất kín nên không đáng để lưu tâm. Kết quả là khi chính lệnh phát huy tác dụng thì sản lượng lương thực của khu vực tây bắc đã giảm rất nhiều, mà lương thực đó chính là cái “chiêu sát thủ” để trói buộc quân tây bắc. Quân tây bắc hàng năm đều dựa vào đối ngoại để mua lương thực\r\n\r\n    Để sinh sống, mà sản lượng lương thực ngày càng giảm, tây bắc quân đối với trung ương đế quốc trước nay đều không thần phục, cái thủ đoạn làm suy yếu này mặc dù có chút…. Nhưng cũng rất là hữu hiệu.\r\n\r\n    -Đương nhiên, một mặt sản lượng lương thực giảm sút, nông nghiệp thì bỏ hoang, quân tây bắc dĩ nhiên là phải suy yếu rồi, nhưng cuộc sống của dân cư tây bắc cũng gặp không ít trở ngại. Ở phương diện này nam tước Bohan làm rất khá, hắn cật lực phát triển buôn bán, lượng thuế mua bán hàng năm thu vào ngày càng cao, bây giờ tiến bạc thu vào ở tỉnh Norin còn cao hơn so với trước khi nam tước Bohan nhậm chức.\r\n\r\n    -Đương nhiên. Quân tây bắc cũng không phải là không có biện pháp riêng của mình, ít nhất về phương diện lực lương quân sự, bọn họ vẫn vững vàng đàn áp nam tước Bohan. Thủ bị quân địa phương tại khu vực phía tây, quyền chỉ huy vẫn thuộc về ngài tổng đốc Bohan, nhưng vật tư cung cấp trên…căn cứ theo điều lệ thời chiến thì vẫn do quân tây bắc phân phối. Cho nên trang bị của thủ bị quân địa phương khu vực phía tây đều rất cũ kiĩ, vật tư cũng thường xuyên bị trì hoãn, sức chiến đấu của thủ bị quân địa phương bị giảm xuống thấp, về điểm này nam tước Bohan cũng không có cách nào khác. Mặc dù trong tay hắn có tiền, nhưng hắn lại không thể tự mình mang tiền cấp cho quân đội để tiến hành nâng cấp, bổ sung. Bởi vì làm như vậy là vi phạm pháp lệnh của đế quốc! Về phương diện này tây bắc quân rất thông minh, vững vàng, chúng luôn luôn quan sát nam tước Bohan, nếu có bất cứ hành động lỗ mãng, thì sẽ bị tố giác tội danh là cản trở quân đội. Tuy vậy, tôi có lý do để hoài nghi, tổng đốc Bohan đã âm thầm tính toán, ít nhất là tôi cũng hiểu rõ. Thủ bị quân tại thành Mộc Lan trang bị cũng rất chỉnh tề, hơn nữa ngày thường cũng được huấn luyện vô cùng chính quy.\r\n\r\n    -Nói tóm lại, cục diện tây bắc trước mắt là một mình tổng đốc Bohan cùng đối kháng với quân tây bắc. Tổng đốc Bohan dùng lương thực để áp chế quân tây bắc, còn quân tây bắc thì dùng quân lực để áp chế Bohan tổng đốc, hai bên đã giằng co suốt mấy năm trời. Hiện tại xem ra, toàn bộ mà nói thì quân tây bắc vẫn chiếm thế thương phong chẳng qua là con át chủ bài của quân tây bắc chính là chiến thời điều lệnh hai mươi năm về trước\r\n\r\n    Nói đến cuối cùng, Phillip không nhịn được oán lên một câu:\r\n\r\n    -Thưa ngài, cái điều lệnh này chính là chỗ dựa lớn nhất của tây bắc quân, cái điều lệnh của hai mươi năm về trước mà vẫn còn sử dụng cho đến ngày hôm nay, thật sự không thể không nói việc này quả là hoang đường đến cực điểm rồi.\r\n\r\n    -Nhưng cái điều lệnh này, đế quốc trung ương vẫn không có cách nào hủy bỏ, đúng không?\r\n\r\n    Đỗ Duy thở dài.\r\n\r\n    -Không sai.\r\n\r\n    Phillip gật đầu, hắn lật đến một tờ giấy khác:\r\n\r\n    -Mgài nhìn xem, phần ghi chép này của tôi, mùa xuân hàng năm quân tây bắc đều thao diễn rất nghiêm khắc, không thể không nói đây chính là hành vi khoe khoang sức mạnh. Tôi nghĩ, đế quốc muốn tiêu diệt tận gốc cái mầm tai họa tây bắc này, dựa vào các chính sách làm suy yếu của nam tước Bohan thì rất khó hoàn thành nhiệm vụ này, bởi vì cho dù suy yếu thì binh quyền vẫn nằm trong tay người khác, hắn cũng chẳng có biện pháp gì, trừ khi……\r\n\r\n    Nói tới đây, Phillip không dám tiếp tục nói nữa.\r\n\r\n    Đỗ Duy lại không úy kị gì, thản nhiên nói:\r\n\r\n    -Trừ khi đế quốc trung ương có thể dứt khoát…tạo ra một trận nội chiến!\r\n\r\n    Thân thể Phillip run lên, nhìn vị công tước tuổi còn quá trẻ trước mặt, cái vị thiếu niên quý tộc này tướng mạo vẫn còn là trẻ con, tính cách vẫn còn non nớt, nhưng mà trong ánh mắt đầy hàn quang, còn khóe miệng thì cười lạnh, làm gì có một tia ngây thơ nào chứ?\r\n\r\n    -Công, công tước…\r\n\r\n    Phillip cười miễn cưỡng:\r\n\r\n    -Lời này không thể tùy tiện nói lung tung được.\r\n\r\n    -Hừ.\r\n\r\n    Đỗ Duy cười cười, lắc đầu:\r\n\r\n    -nói thì nói thế thôi chứ với thực lực của đế quốc hiện tại có thể chống đỡ được một trận nội chiến sao!\r\n\r\n    Ánh mắt Phillip buồn bã, trong lòng hắn hiểu rất rõ ràng, Đỗ Duy nói là thật tình!\r\n\r\n    Nếu muốn hoàn toàn tiêu diệt cục diện hỗn loạn ở tây bắc thì phải có thủ đoạn sấm chớp, chỉ dựa vào làm suy yếu và trói buộc thí chỉ có thể miễn cưỡng duy trì tình trạng cân bằng mà thôi. Nếu muốn nhổ cỏ tận gốc thì phải nhất định trả một cái giá thảm thương mới được!\r\n\r\n    Chỉ là cái giá phải trả này…năng lực hiên tại của đế quốc có thể chi trả hay sao?\r\n\r\n    Nghĩ tới đây, Phillip không nhịn được liếc mắt nhìn ngài công tước, thẳng thắn mà nói lúc đầu thầy giáo đem những người này đề cử cho vị công tước Tulip này, trong lòng Phillip có chút thái độ hoài nghi. Dù sao vị công tước này mặc dù danh tiếng rất lớn, nhưng tuổi của hắn, thật sự là khó khiến cho người ta phục tùng được. Một thiếu niên không quá mười lăm tuổi, đi lên nơi tây bắc hổ lang, lại còn không bị lũ quân phiệt tiêu diệt đến chẳng sót lại chút gì sao?\r\n\r\n    Cho dù hắn là một gã ma pháp sư thực lực cường đại như thế nào! Loại chuyện này thì cá nhân cường đại cũng không thể thao túng hết được!\r\n\r\n    Nhưng mấy ngày nay theo Đỗ Duy và cùng nói chuyện, Phillip cảm giác được vị công tước này thật là bất phàm, lặng lẽ theo hắn vào bên trong thành Tai To nguyên là quân đội chủ lực của đế đô, cùng với Đỗ Duy mấy ngày nay nói trong nói ngoài, trên người Đỗ Duy toát lên một loại khí chất, có thể nói Phillip đã hoàn toàn tin phục sự an bài của thầy giáo, vị công tước này tuyệt đối có tư cách để mình mang sức ra phục vụ!\r\n\r\n    Thế nhưng, thỉnh thoãng trong ánh mắt và lời nói của Đỗ Duy lộ ra một khí chất lẫm liệt, làm cho trong lòng của Philiip cũng có chút lo lắng\r\n\r\n    Như vậy một vị thiếu niên quả quyết thủ đoạn, đi tới tây bắc, rốt cuộc là có thể mang đến sự yên ổn cho tây bắc….hay là, một hồi đại loạn đây?!\r\n\r\n    -Phillip.\r\n\r\n    Trên mặt Đỗ Duy cười châm biếm, đánh thức sự trầm tư bên trong người phụ tá:\r\n\r\n    -Nhìn xem đến cửa thành rồi, nói như vậy ngài tổng đốc nhất định đã phái người đến đón chúng ta, ta bây giờ thật sự rất muốn gặp vị tổng đốc tiên sinh Bohan được ngươi tôn kính.","title":"Chương 195: Thế Cục Thối Nát(p2)"}