{"text":"﻿    Chương 193: Điều Lệnh Tạm Thời\r\n\r\n    Là thành của tội ác nổi tiếng trên đại lục nhưng lịch sử tồn tại của thành Tai To cũng không tính là quá lâu. Hai mươi năm trước, nơi này vẫn chỉ là một vùng đồng không mông quạnh. Vào hai mươi năm trước, sau khi quân đội đế quốc đại chiến ở tây bắc, để củng cố biên phòng tây bắc, tại khu vực này đã xây dựng rất nhiều pháo đài quân sự.\r\n\r\n    Tuy nhiên theo sự cần kíp của tài chính đế quốc, rất nhiều pháo đài quân sự tây bắc thiếu kinh phí tu sửa, sau đó phần lớn đều trở nên hoang phế. Bởi vì hoàng đế bệ hạ Augustine sau khi cho rằng chính mình đã “chinh phục” được tây bắc, đem toàn bộ sự chú ý tập trung vào vùng nam dương phì nhiêu rộng lớn.\r\n\r\n    Mà những pháo đài quân sự tây bắc này, đại đa số chỉ còn tồn tại dưới cái tên.\r\n\r\n    Thành Tai To là một ngoại lệ trong số đó.\r\n\r\n    Hai mươi năm trước, nơi này chỉ có một ngọn núi Tai To. Ngọn núi này cũng không lớn, nhưng nếu từ không trung nhìn xuống, tất sẽ phát hiện đường biên tạo hình của thế núi rất giống với cái tai của con người. Mà trong lúc chiến tranh tây bắc, đế quốc ở chỗ này xây dựng nên một thị trấn quân sự, làm điểm tiếp nối vận chuyển trang bị vật tư của quân đội.\r\n\r\n    Mà sau này, sau khi chiến tranh chấm dứt, nơi này dần dần tiến hóa trở thành doanh trại tập trung toàn bộ tội dân bị lưu đầy.\r\n\r\n    Cả tòa thành Tai To cũng không có bất cứ bình dân nào. Nơi này đóng hai ngàn quân đồn trú trong khi hằng năm giam giữ hơn một vạn tội dân. Những tội dân chờ đợi này là lực lượng lao động vất vả của pháo đài biên phòng tây bắc - -đại đa số những người này không cách nào duy trì việc đầy ải lao động, phần lớn sẽ ở dưới lao dịch nặng nề, nhiều nhất cầm cự được hai năm thì sẽ chết.\r\n\r\n    Hình phạt tàn khốc của đế quốc có thể coi như một vết nhơ.\r\n\r\n    Vì thế, trên khắp đế quốc có một câu được lưu truyền: thà là bị phán tử hình, cũng đừng tới thành Tai To. Cùng lắm thì sẽ lập tức chết, còn nếu tới thành Tai To, như vậy còn phải chịu tội sau hai năm rồi mới bị thảm chết.\r\n\r\n    Beadero là thống lĩnh đằng sau của thành Tai To. Tuy nhiên vị trí thống lĩnh này của hắn thật sự có chút đặc thù. Theo chế độ quân đội của đế quốc mà nói, thân là tướng quân thống lĩnh, giống như thống suất cả một đoàn đội. Biên chế của quân đội đế quốc, một đoàn bộ binh là bốn ngàn người, đoàn kỵ binh là ba ngàn người. Nhưng Beadero thống lĩnh dưới tay hắn chỉ huy chỉ có hai ngàn bộ binh - “Đoàn bộ binh lược bớt”. Hơn nữa bọn họ hằng năm thiếu thốn trang bị, thậm chí không cách nào phân chia cho từng binh lính một bộ áo giáp cùng vũ khí đầy đủ. Trên sự thật, là một tòa thành có tính chất giam cầm, binh lính của hắn cũng không cần ở trên chiến trường, chỉ cần có thể giam giữ tốt những tù nhân này.\r\n\r\n    Hôm nay Beadero tới rất sớm, hắn biết hôm nay sẽ có một vị nhân vật lớn đến đây - - Đó là mệnh lệnh của “cấp trên” truyền đạt xuống.\r\n\r\n    Trong lòng Beadero thở phào nhẹ nhõm vô cùng. Trước đó vài ngày từ đế đô áp giải tới tận bốn nghìn người! Theo con mắt của Beadero, hắn đương nhiên có thể nhìn ra bốn nghìn người này đều không phải tội phạm bình thường…… bọn họ đều là binh lính tiêu chuẩn. Mỗi một người đều rất cường tráng, hơn nữa đã huấn luyện đầy đủ. Mặc dù đã bị tước vũ khí, nhưng dù sao cũng là đoàn tội phạm từ bốn nghìn người tạo thành ……..\r\n\r\n    Nhìn bốn nghìn người này bị giải tới thành Tai To, Beadero mấy ngày nay thậm chí cả ngủ cũng không ngon……\r\n\r\n    Thủ hạ của hắn chỉ có hai nghìn binh lính, hơn nữa khuyết thiếu trang bị, lấy hai nghìn người trong coi hơn vạn tù nhân, đã là rất miễn cưỡng rồi, càng huống chi lại xuất hiện bốn ngàn binh lính vừa mới gỡ áo giáp như vậy - - Ồ, đúng, bọn họ chính là phản quân! Hơn nữa còn nghe nói chính là cấm vệ quân vương thành tinh nhuệ!\r\n\r\n    Một nhóm người như vậy vô luận từ số lượng hay chất lượng đều hơn xa thủ hạ quân lính không tên tuổi ở nơi này ….. Không, thủ hạ của mình ngay cả quân lính không tên tuổi cũng không được tính, nhiều nhất chỉ xem như một đám coi ngục có vũ trang mà thôi.\r\n\r\n    Nếu như những phản quân này gây ra bạo loạn ……. Beadero cũng không nắm chắc có thể chế phục toàn bộ những người này.\r\n\r\n    Vì thế, khi cấp trên truyền đến mệnh mệnh, hai ngày tới sẽ có người tới dẫn bốn nghìn người này đi, Beadero thật sự thở phào nhẹ nhõm.\r\n\r\n    Nhưng ngày hôm qua đợi cả đêm, cũng không có khách theo hẹn mà tới. Beadero cũng hơi lầm bầm trong lòng: Chẳng lẽ mệnh lệnh của những lão già cấp trên truyền sai rồi?\r\n\r\n    Từ sâu bên trong nội tâm, Beadero hy vọng bốn nghìn củ khoai nóng này càng sớm biến mất càng tốt.\r\n\r\n    Cuối cùng, khi mặt trời buổi sớm hiện lên trên tầng mây, những tia sáng đỏ trên nhứng áng mây hồng bao phủ thành Tai To, Beadero đứng trên đầu thành nhìn thấy phía chân trời xa xa, một đột kỵ binh nhanh chóng di chuyển tới nơi này.\r\n\r\n    Nhìn lá cờ mang danh hiệu của những người đang tới, Beadero nội tâm đột nhiên đánh trống ….. Chúa ơi, là lá cờ hoa bụi gai, không ngờ là Ngự Lâm quân!\r\n\r\n    Chẳng lẽ người đến là hoàng thất sao?\r\n\r\n    Beadero không dám chậm trễ, vội vàng sai người mở cửa thành, sau đó tự mình dẫn theo một đội quân ra trước cửa thành nghênh đón.\r\n\r\n    Những Ngự Lâm quân kia ước chừng có ba trăm người, một mạch chạy tới dưới thành mới dừng lại xuống ngựa.\r\n\r\n    -Để quan quân của các ngươi ra đây nói chuyện!\r\n\r\n    Đứng đầu hàng ngũ là một gã kỵ sĩ trung niên, mặt mũi phương tây, để râu ngắn, thanh âm rất hùng hậu.\r\n\r\n    Beadero vội vàng đi lên vài bước:\r\n\r\n    -Ta là thống lĩnh Beadero của thành Tai To. Các hạ, xin báo ra thân phận của ngài.\r\n\r\n    -Ta gọi là Robert.\r\n\r\n    Kỵ sĩ trung niên kia thản nhiên nói:\r\n\r\n    -Thống lĩnh tư quân gia tộc Hoa Tulip, thống lĩnh Beadero các hạ, hãy chuẩn bị nghênh đón công tước đại nhân.\r\n\r\n    Công tước? Gia tộc Hoa Tulip?\r\n\r\n    Beadero cẩn thận lục tìm trong đầu nửa ngày, lúc này mới nhớ ra. Cái tên này dường như gần đây có nghe đồn, một vị đại công tước tuổi còn trẻ vừa mới được phong chức …. Chính biến tại đế đô mặc dù đã qua mấy tháng, nhưng ở cái thế giới này dù sao cũng không có điện thoại, cũng không có báo chí cùng Internet, tin tức lưu truyền cũng không nhanh. Huống chi là thành Tai To luôn đóng chặt này chứ?\r\n\r\n    Tuy nhiên một vị có thân phận công tước, tuyệt đối không phải người mà kẻ như Beadero có thể chậm trễ. Hắn vội vàng hạ lệnh cho đội ngũ ở dưới thành hồi lâu, mới nhìn thấy ở phía sau là mấy chục Ngự Lâm quân kỵ binh hộ vệ một chiếc xe ngựa chậm rãi chạy tới.\r\n\r\n    Khi Beadero nhìn thấy vị công tước đại nhân từ bên trong xe ngựa bước ra, hắn thật sự có chút ngạc nhiên. Vị công tước đại nhân này ….. quả thực chỉ là một thiếu niên vị thành niên thôi.\r\n\r\n    Nhưng ý niệm này chỉ thoáng trong đầu Beadero lóe lên một mốt, hắn đã vội vàng quỳ một gối xuống hành lễ:\r\n\r\n    -Thưa công tước, hoan nghênh ngài tới thành Tai To.\r\n\r\n    Đỗ Duy cau mày, thành Tai To tại nơi này thực sự quá là đổ nát. Tường thành được xây dựa theo thế núi, chủ thể coi như đầy đủ, độ cao cũng phù hợp với hệ thống quân đội. Nhưng có thể nhìn ra được, đã rất nhiều năm không duy trì tu bổ, rất nhiều vật liệu bằng đá các nơi đều đã tróc thành từng mảng, trên tường thành còn có những chỗ xuất hiện những vết nứt rất lớn, bộ dáng binh lính tuần tra ở phía trên đều lơ đãng.\r\n\r\n    Hắn nhẹ nhàng tháo găng tay xuống, phẩy phẩy, rồi thở dài:\r\n\r\n    -Được rồi, thống lĩnh các hạ, ta không có quá nhiều thời gian. Bây giờ mau dẫn ta đi xem người ta muốn thôi ….. Khí trời đáng chết này cũng thật làm cho người ta phải khó chịu.\r\n\r\n    Vừa nói Đỗ Duy vừa đi vào cửa thành, Beadero vội vã theo sát.\r\n\r\n    Tiến vào thành Tai To, Đỗ Duy mới phát hiện ra nơi này còn đổ nát hơn tưởng tượng của mình. Trong thành dường như không có cái gì giống như đường phố, hai bên phảng phất đều thấp bé xám xịt, lại hướng vào bên trong, chính là một vòng tường vây cao ba thước.\r\n\r\n    -Người ta muốn đâu?\r\n\r\n    -Toàn bộ đều đang trên giáo trường.\r\n\r\n    Beadero trả lời một cách thận trọng:\r\n\r\n    -Ban đầu khi ta nhận được mệnh lệnh, tưởng rằng ngài tối hôm qua sẽ tới, những người đó từ tối hôm qua vẫn chờ tới giờ…..\r\n\r\n    Đỗ Duy dừng bước lại một chút, quay đầu nhìn vị thống lĩnh vẻ mặt mệt mỏi này, lộ ra vẻ tươi cười bình thản:\r\n\r\n    -Ồ, xin lỗi, thống lĩnh các hạ, trên đường quá nhiều khó khăn, vì thế chúng ta mới bỏ lỡ thời gian.\r\n\r\n    Beadero nào dám nhận lời xin lỗi của một vị công tước. Hắn vội vàng luôn miệng nói không dám, sau đó bước trước vào bước, dẫn đoàn người Đỗ Duy xuyên qua cửa lớn dưới tường thành đi tới giáo trường.\r\n\r\n    Mặt đất hoàn toàn đều dùng cát cùng sỏi lát thành, một ngọn gió thổi qua, sẽ cuồn cuộn nổi lên một lượng bụi lớn. Đỗ Duy thở dài:\r\n\r\n    -Xem ra kinh phí của các ngươi rất căng thẳng đó.\r\n\r\n    Beadero lập tức than khóc: -Lại còn không phải sao? Công tước …… ta đã vì chuyện trên suy nghĩ vắt óc rồi. Trời ơi, nơi này hằng năm giam giữ hơn vạn người, còn có hai ngàn binh lính của ta. Nhưng vận chuyển tiếp trợ lại thường xuyên bị trì hoãn. Nơi này xung quanh đều là núi hoang, không thể để cho những người chúng ta nhai sỏi chứ. Còn có trang bị ………\r\n\r\n    Vừa nói, hắn vừa hạ thấp thanh âm nói:\r\n\r\n    -Thưa công tước, không phải ta phàn nàn, không nói dối ngài, thủ hạ của ta có hai ngàn người nhưng lại chỉ có thể lấy ra được tám trăm bộ áo giáp cùng trang bị! Người tuần tra của ta sau hằng năm, đều chỉ có thể luân phiên sử dụng. Chỉ có tám trăm binh lính trong tay có vũ khí, lại còn phải trông giữ hơn một vạn tù nhân…….\r\n\r\n    Đỗ Duy cười, nhìn vẻ mặt cười khổ của kẻ này, đột nhiên nói:\r\n\r\n    -Ngươi ở chỗ này làm thống lĩnh rất nhiều năm rồi có phải không?\r\n\r\n    Lời này lập tức đâm vào chỗ đau của Beadero ……. Đích xác, nơi chim không đẻ trứng này không ai lại nguyện ý tới đây làm thống lĩnh chó má gì. Ở chỗ này làm một thống lĩnh, còn không bằng ở thành thị khác làm một đội trưởng cuộc sống thoải mái! Nhưng Beadero này là một con quỷ không may trong chốn quan trường, thứ nhất không có hậu thuẫn, thứ hai không hiểu đạo làm quan, lại giống như cái đinh bị đóng chặt tại thành Tai To đã được tám năm. Dựa theo quân chế của đế quốc, quan quân địa phương hẳn là ba năm thay đổi một lần, hơn nữa kiểm tra thành tích tiến hành thăng chức hoặc giáng chức, nhưng hắn Beadero lại ở chỗ này tám năm cũng không có chuyển mông ………\r\n\r\n    Nhìn vẻ mặt khổ sở của Beadero, Đỗ Duy đột nhiên cười, thấp giọng nói:\r\n\r\n    -Ngươi biết ngươi tại sao luôn luôn không lên được không?\r\n\r\n    -…….mong ngài công tước chỉ cho!\r\n\r\n    Ánh mắt Beadero tỏa sáng.\r\n\r\n    -Bởi vì ngươi vừa nói với ta những lời này, tố cáo nỗi khổ này!\r\n\r\n    Đỗ Duy cười.\r\n\r\n    Người này thường xuyên phàn nàn, còn đem điểm yếu của mình đưa ra cho trưởng quan xem ….. ai sẽ thích? Trong quân đội cũng như quan trường, đều là những kẻ muốn tô điểm xa hoa. Khi cấp trên đến, ai lại không liều mang đem bộ mặt đẹp đẽ sáng bóng ra biểu diễn? Cũng chỉ có tên ngốc nghếch này liên tiếp kể khổ.\r\n\r\n    Kẻ như vậy, đương nhiên không sống được trong quan trường.\r\n\r\n    -Nếu như ngươi muốn thăng quan, ta dạy cho ngươi một biện pháp.\r\n\r\n    Đỗ Duy cười nói:\r\n\r\n    -Lần sau nếu có cấp trên nào tới nơi này, ngươi tốt nhất trước mắt làm cho người của ngươi ăn mặc có tinh thần một chút, làm nơi này sạch sẽ đẹp đẽ một chút. Bất luận ngươi có chuyện gì khó xử, cũng phải làm bộ như hết thẩy đều rất thuận lợi thành công ……. Sau đó, ta cam đoan ngươi trong vòng hai năm là có thể lên trên rồi.\r\n\r\n    Nghe xong lời này, Beadero nội tâm rất xúc động, không nhịn được nhất thời ngẩn ngơ, khi hắn bình thường trở lại, đã phát hiện Đỗ Duy đã đi xa, vội vàng chạy vài bước đuổi theo.","title":"Chương 193: Điều Lệnh Tạm Thời"}