{"text":"﻿    Chương 222: Tâm Tư Của Alfa (phần 2)\r\n\r\n    Đến tối có người báo về, quân Tây Bắc đã lui về phía sau mười dặm.\r\n\r\n    Trên thực tế, Đỗ Duy bắn ra một mũi tên kia, không nhiều không ít vừa khéo mười dặm. Raoen cưỡi ngựa ra khỏi thành, một mạch chạy đi, đầu mũi thương là tấm áo choàng đỏ tươi của Đỗ Duy. Trước ngàn vạn quân lính của quân đoàn Tây Bắc, hắn không nhìn ai, cứ chạy thẳng\r\n\r\n    Cảm giác này, khiến cho Raoen vốn trong lòng đã nguội lạnh, cũng không khỏi sinh ra vài phần nhiệt tình!\r\n\r\n    Đi theo vị công tước trẻ tuổi này làm việc thực sự thích thú! Lúc này, Đỗ Duy đang thử dò xét giới hạn của quân Tây Bắc!\r\n\r\n    Chỉ có điều, quân Tây Bắc rốt cuộc muốn làm gì? Mấy vạn quân hành quân ngàn dặm, đừng nói là ăn no rảnh rỗi không có việc gì làm chứ?\r\n\r\n    Dĩ nhiên mấy việc tuần thành cũng không đến lượt Đỗ Duy làm, có điều đến lúc trời tối mịt hắn mới về lâu đài.\r\n\r\n    Lúc này, ở một khu nhà độc lập, hết thảy bài trí giống như phủ bá tước Raymond ở đế đô, dạng như một cái phòng đọc sách của bá tước Raymond.\r\n\r\n    Đỗ Duy ra lệnh, không có sự cho phép của hắn, không kẻ nào được bước vào khu nhà này!\r\n\r\n    Hắn đi vào thư viện trong nhà, đóng cửa phòng.\r\n\r\n    Phòng đọc sách này bài trí cũng giống như phòng sách của bá tước Raymond lúc trước. Căn phòng có chút lạnh lẽo âm u.\r\n\r\n    Nơi này vốn không có người hầu, Đỗ Duy tự tay đốt đèn, sau đó từ trong ngăn tủ lấy ra một chai rượu, ngồi ở bàn giấy, tự rót tự uống một mình.\r\n\r\n    Khi chai rượu đã vơi đi một nửa, Đỗ Duy bỗng nhiên chớp mắt, nhẹ nhàng đặt ly rượu xuống bàn.\r\n\r\n    Ở phía ngoài, cánh cửa thư phòng có hai tiếng gõ khẽ khàng.\r\n\r\n    -Vào đi.\r\n\r\n    Đỗ Duy trầm giọng.\r\n\r\n    Cửa phòng bị đẩy ra, một người đàn ông thân mặc trang phục võ sĩ màu đen bước vào.\r\n\r\n    Người này dung mạo vốn anh tuấn, nhưng trên người lại mang không ít vết thương. Mấy vết thương này hiển nhiên là vừa mới bị không lâu, có điều vài vết thương lại không hề làm giảm sức hút của người đàn ông này, mà càng khiến cho hắn tăng thêm vài phần khí phách ngang tàng.\r\n\r\n    Alfa vào trong thư phòng, hắn nhìn thấy Đỗ Duy ngồi sau bàn giấy, nhìn thấy bình rượu trước mặt Đỗ Duy, nhìn thấy bài trí trong phòng phảng phất giống thư phòng của bá tước Raymond năm xưa.\r\n\r\n    Khi hắn nhìn thấy Đỗ Duy ngồi sau bàn nhìn mình cười cười, trong lòng hắn bất giác nhớ lại lúc xưa bá tước Raymond cũng từng ngồi sau bàn, trước mặt để sẵn loại rượu hắn thích nhất, nhìn hắn hoàn thành nhiệm vụ trở về, luôn luôn nói với hắn một câu:\r\n\r\n    -Làm rất tốt, Alfa, qua đây uống với ta một ly.\r\n\r\n    Mặc dù người trước mặt hiện thời tước vị còn cao hơn Raymond.\r\n\r\n    Mặc dù chàng trai trẻ trước mặt là con ruột của Raymond.\r\n\r\n    Nhưng Alfa vẫn không nén được một chút buồn bã, một chút thương cảm dâng lên trong lòng.\r\n\r\n    Thực tế, từ khi nghe theo mệnh lệnh của Raymond mà ở lại hỗ trợ Đỗ Duy cho đến nay, trong lòng Alfa vẫn còn rất hoang mang.\r\n\r\n    Gia tộc Rowling đã tan thành mây khói. Mặc dù gia tộc hoa Tulip của Đỗ Duy coi như là kẻ kế thừa của gia tộc Rowling... nhưng dù sao cũng có khác biệt. Bản thân mình cả đời dốc sức phục vụ gia tộc Rowling, mà nhà Rowling sụp đổ phảng phất làm cho Alfa cảm thấy bị vứt bỏ. Một đời tận tụy trong chốc lát... liền thành hư không!\r\n\r\n    Mặc dù hắn vẫn cẩn thận chấp hành mệnh lệnh của bá tước Raymond, toàn tâm toàn ý ra sức phục vụ Đỗ Duy. Nhưng thực tế Alfa cũng hiểu, tấm lòng hắn đã chết từ lâu.\r\n\r\n    -Chú Alfa.\r\n\r\n    Đỗ Duy cười chân thành:\r\n\r\n    -Ta vừa rồi đang suy nghĩ một chút, chú đã quay lại.\r\n\r\n    Mặt Alfa lộ vẻ mỏi mệt.\r\n\r\n    Với thể lực mạnh mẽ của hắn, theo lệnh Đỗ Duy lặng lẽ ra ngoài làm việc, một ngày bôn ba ngoài ngàn dặm, vốn cũng có chút cảm giác khó chống đỡ.\r\n\r\n    -Cậu chủ.\r\n\r\n    Alfa gật đầu:\r\n\r\n    -Ta mang đến tin tức người muốn.\r\n\r\n    Đỗ Duy hơi rùng mình, bất giác thẳng lưng lên.\r\n\r\n    Chú Alfa này bổn sự tuyệt đối rất được! Chỉ đáng tiếc hắn vốn là thủ hạ tâm phúc của cha mình, theo cha mình đã rất lâu, dù sao cũng không thể trở thành tay chân tuyệt đối của mình. Từ khi đến Tây Bắc đến giờ, Đỗ Duy cũng không có giữ Alfa ở bên người, mà khiến cho hắn đảm nhận một công việc khác: sưu tầm tin tức tình báo.\r\n\r\n    Vệ sĩ trưởng Alfa vũ kỹ mạnh mẽ, làm việc có chừng mực, có thủ đoạn, kinh nghiệm lại phong phú. Năm đó một cánh lực lượng ngầm của cha mình đều là do vị này quản lý. Đối với năng lực của hắn, Đỗ Duy hết sức yên tâm.\r\n\r\n    -Nói đi.\r\n\r\n    Đỗ Duy hít một hơi thật sâu.\r\n\r\n    -Ta ra khỏi thành ba trăm dặm, đi một vòng từ Đông sang Tây, phát hiện một chuyện.\r\n\r\n    Alfa chậm rãi nói:\r\n\r\n    -Quân Tây Bắc mấy hôm nay âm thầm dẫn theo một nhóm người đi tới! Ta theo sau tìm hiểu, ước chừng có năm hay sáu ngàn người, trên đường đều giấu mình trong quân Tây Bắc! Bọn người này trang phục đều là người thảo nguyên, ta chắc chắn không nhìn lầm.\r\n\r\n    Đỗ Duy cả kinh.\r\n\r\n    Người trên thảo nguyên?\r\n\r\n    Rốt cục quân Tây Bắc muốn làm gì?\r\n\r\n    -Mấy ngàn người này sau khi lùi ra xa liền rời khỏi quân Tây Bắc, sau đó chia làm nhiều tiểu đội chạy đi. Ta âm thầm đuổi theo một nhóm, quan sát họ một hồi, có thể chắc chắn rằng bọn họ dường như đang tìm kiếm vật gì đó!\r\n\r\n    Đôi mắt của Đỗ Duy sáng ngời.\r\n\r\n    -Ta lại lặng lẽ đến gần bọn họ, nghe lén họ nói chuyện. Ngôn ngữ thảo nguyên ta hiểu cũng không nhiều, chỉ miễn cưỡng nghe được một chút, tuy vậy vẫn có thể xác định lần này người thảo nguyên lặng lẽ lẻn vào, tổng nhân số chừng ngoài một vạn. Tất cả đều là quân Tây Bắc giúp họ lẻn vào. Ta nghe bọn chúng nói chỉ cần quân Tây Bắc bao vây thành chúng ta, không cho chúng ta ra ngoài, bọn họ có thể thoải mái mà tìm kiếm!\r\n\r\n    Đỗ Duy hỏi tiếp:\r\n\r\n    -Biết bọn họ đang tìm cái gì không?\r\n\r\n    -Không biết.\r\n\r\n    Alfa lắc đầu:\r\n\r\n    -Thế nhưng, ta mơ hồ nghe bọn chúng làm như nói cái gì... mệnh lệnh của Vu vương gì đó...\r\n\r\n    Đỗ Duy trầm ngâm.\r\n\r\n    Mệnh lệnh của Vu vương ư?\r\n\r\n    Đừng nói là phái ra đi tìm con ma thú kia chứ? Tuy nhiên con ma thú đó chính xác rất quý giá, cũng khó trách vị Vu vương kia không thể buông tha mà!\r\n\r\n    He he! Giỏi cho quân Tây Bắc! Ngang nhiên giúp cho người ngoài lẻn vào! Không tiếc vây thành của ta, không cho ta ra cửa, dám để cho người thảo nguyên vào nhà ông đây điều tra à?!\r\n\r\n    Ruga ơi Ruga! Rốt cục ngươi nhận được chỗ tốt gì của người thảo nguyên! Lại dám để cho quân địch tiến vào biên giới của đế quốc mà không kiêng kỵ chút nào sao?\r\n\r\n    Thế chính là loạn thần tặc tử!!\r\n\r\n    Nếu ngươi muốn làm phản tặc, ta cũng không quản! Chỉ là ngàn vạn lần không nên xuống tay trên đầu ông đây chứ!\r\n\r\n    Đỗ Duy còn đang căm tức trong lòng, Alfa bỗng nói:\r\n\r\n    -Cậu chủ, nếu không có chuyện gì, ta ra ngoài trước.\r\n\r\n    -Chờ một chút!\r\n\r\n    Đỗ Duy cười, hắn ngẩng đầu lên, nhìn thoáng qua vị gia thần kỳ cựu của nhà Rowling, vốn cũng từng bế hắn hồi nhỏ. Đỗ Duy chỉ vào chai rượu trên bàn, ôn tồn nói:\r\n\r\n    -Làm rất tốt, chú Alfa, qua đây uống với ta một ly đi.\r\n\r\n    Vừa nghe lời này, Alfa bỗng run người! Ánh mắt vốn thất thần bỗng phảng phất sự ấm áp.","title":"Chương 222: Tâm Tư Của Alfa (phần 2)"}