{"text":"﻿    Chương 242: Ta Cao Hứng!\r\n\r\n    -Ngươi cùng thật là tà ác.\r\n\r\n    Giọng nói trêu chọc của Semel truyền đến trong đầu:\r\n\r\n    -Ngươi nhất định phải trêu chọc cô bé đáng thương này sao. Ta thấy lão ác ma trên đảo kia không phải đã cho ngươi một con mắt mê hoặc sao? Với một thứ vũ khí chống lại bất cứ người con gái nào như vậy, chỉ cần người nhìn vào mắt nàng, nàng chắc chắn phải làm bất cứ yêu cầu gì của ngươi. Cho nên ngươi không cần phải đe dọa nàng như vậy.\r\n\r\n    Đỗ Duy mỉm cười, hắn chỉ đơn giản trả lời một câu:\r\n\r\n    -Ta cao hứng!\r\n\r\n    -Câu hỏi thứ nhất.\r\n\r\n    Đỗ Duy ngồi thẳng người lại, sau đó vẻ mặt uy nghiêm nhìn tù binh nhỏ trước mặt này:\r\n\r\n    -Nói cho ta biết …. Thân thể như cây gậy của ngươi luyện thành như thế nào?\r\n\r\n    -…….???\r\n\r\n    Nữ thích khách này chủ yếu im lặng. Nàng không nghĩ tới việc đầu tiên vị thiếu niên công tước trước mặt này đưa ra không ngờ là một câu hỏi vớ vẩn như vậy.\r\n\r\n    Đỗ Duy thấy đối phương có chút sững sờ, chỉ đơn giản cười:\r\n\r\n    - Lòng kiên nhẫn của ta cũng không cao lắm, nếu ngươi không trả lời, ta có thể suy nghĩ về việc lập tức bắt đầu cởi hết quần áo của ngươi.\r\n\r\n    -….. Ta tu luyện một loại thể thuật đặc thù.\r\n\r\n    Rốt cuộc, nữ thích khách này cũng khuất phục. Nghe giọng nói của nàng hiển nhiên là do nghiến răng mà nói ra.\r\n\r\n    Sau khi nói xong, nàng mở to con mắt thấp thỏm nhìn vào Đỗ Duy. Mặc dù có mặt nạ bằng vàng không thấy rõ vẻ mặt nàng, nhưng vẻ lo lắng trong ánh mắt cũng không thể che giấu.\r\n\r\n    Tuy nhiên…..\r\n\r\n    Đỗ Duy cố ý thở dài:\r\n\r\n    -Xin lỗi …. Câu trả lời quá chung chung, ta không hài lòng.\r\n\r\n    Nói xong, dưới tiếng thét kinh hãi của nữ thích khách, Đỗ Duy tùy ý quơ quơ ngón tay. Cũng không thấy hắn đọc chú ngữ gì, nữ thích khách liền cảm thấy toàn thân buông lỏng. Ma pháp vốn ban đầu trói buộc mình đã biến mất. Nhưng không đợi nàng khôi phục tinh thần liền cảm thấy áo của chính mình nới lỏng. Xoẹt một tiếng thanh âm quần áo rách vụn, Chiếc áo yếm vốn chật chội màu hồng kia đã tan nát, hóa thành từng mảnh nhỏ rời khỏi thân thể chính mình.\r\n\r\n    Đỗ Duy đầy hứng thú nhìn nữ thích khách này kinh hô. Một bộ ngực đầy đặn dọa người trước ngực đột nhiên thoát khỏi trói buộc, cứ như vậy bung ra. Hình dáng đầy đặn mượt mà, còn có đường cong kia tràn ngập tính co giãn, không nghi ngờ gì mười phần bổ mắt.\r\n\r\n    Ồ…… Không ngờ là hình măng tre hiếm thấy đó ….\r\n\r\n    Đỗ Duy càng cười càng hiện ra ác ý. Tuy nhiên nữ thích khách sau lúc kinh hô ngắn ngủi, lập tức hai bàn tay ôm chặt lấy bộ ngực, ngăn cản ánh mắt như cắn một miếng kem lớn của Đỗ Duy\r\n\r\n    -Ngươi!! Hèn hạ!!\r\n\r\n    Nữ thích khách còn muốn kêu to, Đỗ Duy đã ngắt lời nàng mà nói:\r\n\r\n    -Ngươi có thể kêu. Tiếp tục kêu to, nếu như vậy, bộ hạ của ta nghe thấy động tĩnh của nơi này liền sẽ chạy tới. Nhắc ngươi một chút, tất cả bộ hạ của ta đều là đàn ông. Nếu ngươi không ngại để hơn hai trăm người đàn ông tùy ý xem xét bộ dạng khó nhìn này của ngươi thì cứ thoải mái kêu đi.\r\n\r\n    Quả nhiên những lời này so với bất cứ đe dọa nào còn hữu hiệu hơn. Nữ thích khách này vừa nghe xong, lại nhanh chóng ngậm miệng lại. Thân thể đã lui tới góc tường, dán vào vách tường ngồi xuống. Chỉ là đôi bàn tay vẫn vội vàng ôm trước ngực cố gắng ngăn cản cảnh xuân của mình lộ ra.\r\n\r\n    Tuy nhiên đáng tiếc rằng…. “vốn trời cho” của nàng thật sự rất tốt.\r\n\r\n    Nhưng so ra, hai cánh tay mảnh khảnh lại quá nhỏ bé.\r\n\r\n    Đỗ Duy nhịn cười ngồi ở ghế trên, tận tình thưởng thức sự “biểu diễn” của nữ thích khách này.\r\n\r\n    -Được rồi, vậy chúng ta tiếp tục với các câu hỏi. Tin rằng có sự giáo huấn trước, ngươi cũng rõ ràng nên trả lời câu hỏi của ta như thế nào.\r\n\r\n    Đỗ Duy ho khan một tiếng:\r\n\r\n    -Vẫn là câu hỏi vừa rồi, cái gọi là thể thuật của ngươi, là từ đâu mà ra?\r\n\r\n    -Đại …. Đại Tuyết Sơn! Đại Tuyết Sơn!!\r\n\r\n    Nữ thích khách nén giọng thét với Đỗ Duy.\r\n\r\n    -Tại sao lại muốn ám sát Ruga?\r\n\r\n    Bởi vì Ruga giết Đầu Sói Vàng, phản bội minh ước với thảo nguyên chúng ta.\r\n\r\n    -Đại Tuyết Sơn là cái gì? Thủ lĩnh các ngươi là ai?\r\n\r\n    -Đại Tuyết Sơn là thánh địa của vu sư…… Thủ lĩnh của chúng ta là Vu Vương vĩ đại.\r\n\r\n    Nữ thích khách đã hoàn toàn bị đánh bại.\r\n\r\n    Câu hỏi cuối cùng. Đỗ Duy cười:\r\n\r\n    -Tên của ngươi.\r\n\r\n    -E….. Elune, ta là Elune.\r\n\r\n    Thanh âm nữ thích khách tràn đầy sự yếu ớt.\r\n\r\n    Đỗ Duy ha ha cười hai tiếng. Hắn bỗng nhiên đứng lên, ánh mặt hiện lên một tia kỳ dị, nhẹ nhàng nhấc ngón tay quơ quơ hướng tới nữ thích khách này.\r\n\r\n    Xoạt xoạt hai tiếng. Cái quầ chip cuối cùng trên người nữ thích khách đã bị xé rách tách khỏi thân thể nàng.\r\n\r\n    Theo tiếng thét, trong thanh âm của nữ thích khách đã mang theo tiếng khóc. Nàng một tay ôm ngực, một tay đưa xuống che lấy bụng dưới của chính mình, đồng thời nổi giận nói:\r\n\r\n    -Ta …. Ta đã trả lời câu hỏi của ngươi, ngươi vì sao….\r\n\r\n    -Bởi ta muốn nhìn!\r\n\r\n    Đỗ Duy nghiêm mặt cho đối phương một câu trả lời rất vô lại như vậy.\r\n\r\n    Câu trả lời này thiếu chút nữa làm cho nữ thích khách tên là Elune này ngất xỉu.\r\n\r\n    -Ngươi xem xem ……hiện giờ rất tốt.\r\n\r\n    Đỗ Duy cười nói:\r\n\r\n    -Từng có người nói qua với ta. Lúc đà bà trần truồng thì thông thường mới có lời nói thật. Hơn nữa…. Hình tượng của ngươi vô cùng mê người, mà ngươi dường như đã hiểu được cách thể hiện ra mị lực của ngươi như thế nào. Hôm nay trong yến hội, ngươi rõ ràng chỉ dùng thân thể để hấp dẫn. Đã như vậy, ta muốn nhìn thì nhì thôi.\r\n\r\n    Elune không hề kêu, nàng oán hận giương mắt nhìn Đỗ Duy:\r\n\r\n    - Ngươi ….. Ngươi xem đã đủ chưa.\r\n\r\n    -Chưa.\r\n\r\n    Đỗ Duy không hề che giấu câu trả lời vô lại làm cho trước mắt Elune tối sầm, suýt nữa tức giận đến hộc máu. Đỗ Duy vô cùng vô sỉ cười nói:\r\n\r\n    -Thân thể của ngươi đẹp lắm. Ta cho tới bây giờ còn chưa có thấy qua. Ta nghĩ thân hình mê người như vậy, đàn ông bình thường ngoại trừ muốn nhìn, còn phải làm một chút chuyện …..\r\n\r\n    Nói rồi Đỗ Duy đứng lên.","title":"Chương 242: Ta Cao Hứng!"}