{"text":"﻿    Chương 247: Vong Linh Hắc Ma Pháp\r\n\r\n    -Thứ ngươi sử dụng vừa rồi..... không phải là ma pháp phải không?\r\n\r\n    Khi đã vào sâu trong rừng Hussein vừa cười vừa thấp giọng nói với Đỗ Duy:\r\n\r\n    -Xem ra gần đây ngươi cũng không bỏ bê việc rèn luyện bản lĩnh của mình đó.\r\n\r\n    Đỗ Duy ừ một tiếng một, tập trung quan sát và lắng nghe động tĩnh xung quanh cẩn thận rồi nói nhanh:\r\n\r\n    -Ta càng ngày càng thấy không đủ thời gian.... Ôi. Có lúc thật hận không có thể đem một ngày biến thành hai ngày..... Không,  thành mười ngày để sử dụng! Vừa phải điều hành mọi việc ở tỉnh Desa, chỉ riêng việc ăn uống của mấy vạn quân đội đã đủ làm ta  phát sầu rồi huống chi còn muốn nghĩ cách làm thế nào để bí mật kiếm tiền nuôi sống bọn họ. Lại còn phải vắt nghĩ cách tăng cường thực lực bản thân. Tu luyện Ma pháp không thể vội vàng, mỗi ngày đều phải minh tưởng đã chiếm hơn nửa thời gian của ta. Tinh không đấu khí gì đó của ngươi ta cũng muốn tranh thủ rèn luyện........ Gần đây lại còn luyện thuật bắn cung... Không lâu trước có được một quyển ghi phương pháp tu luyện Vu thuật. Công việc càng ngày càng nhiều rồi.....\r\n\r\n    - Vừa rồi ngươi dùng pháp thuật tự nhiên của Druid. Ngươi bắt đầu tu luyện từ khi nào vậy?\r\n\r\n    Hussein hỏi một câu, nhẹ nhàng nói toạc ra mối nghi ngờ không thể giải thích của Ruga và Cybater.\r\n\r\n    Đỗ Duy trầm tư một hồi rồi nhìn xung quanh, khẽ nói:\r\n\r\n    -Gần một năm rồi...... Chẳng qua có rất nhiều việc làm ta phân tâm. Bây giờ cũng chỉ là miễn cưỡng là cơ bản mà thôi. Tạm thời có thể miễn cưỡng chỉ huy một ít động vật, nếu gặp được ma thú, ta tuyệt đối không có loại bản lãnh như đại sư Gandalf.\r\n\r\n    Hussein nhìn Đỗ Duy. Khuôn mặt vốn lạnh lùng cương nghị bỗng lộ ra một nụ cười ấm áp, giọng nói nhu hòa đi rất nhiều:\r\n\r\n    -Đỗ Duy.... có phải ngươi trong lòng vẫn nhớ tới lão gìa đó phải không? Khi ông ta còn sống, ngươi chẳng có chút tôn kính vào với ông ta. Nhưng ta biết, kỳ thật cho tới bây giờ, trong lòng ngươi luôn thực tình tôn trọng ông ấy.\r\n\r\n    Đỗ Duy nhìn Hussein thật sâu rồi liếc mắt lạnh nhạt cười:\r\n\r\n    -Ngươi học được kiểu ăn nói đàn bà thế này từ bao giờ thế.\r\n\r\n    Hai người nhìn nhau đồng thời mỉm cười. Đỗ Duy ung dung nói:\r\n\r\n    -Tuy nhiên phương pháp của Druid tự nhiên này lại rất khó có thể tu luyện cao được....Ôi, lại còn phải có trái tim thuần khiết gần với tự nhiên nữa chứ... Còn dạng như ta, lúc ở đế đô suốt ngày tính kế tới lui, đi lên Tây Bắc lại vì tu luyện giết người, giết ma thú thì làm sao để cho trái tim của chính mình tinh khiết được. Học lâu như vậy cũng chỉ là chút bề ngòai mà thôi. Nghĩ tới lúc trước, lão già kia gọi đến một con ma thú cao cấp tùy ý sử dụng, không biết đến bao giờ mới đạt được trình độ như vậy nữa.\r\n\r\n    Hussein đang định nói chợt xa xa truyền đến một tràng sói tru. Nét mặt Đỗ Duy nghiêm lại:\r\n\r\n    - Có phát hiện rồi!\r\n\r\n    Hai người không do dự thúc ngựa phóng đi.\r\n\r\n    Đi được vài trăm thước liền thấy ở dưới cây đại thụ phía trước một cô gái thần sắc hoảng sợ nằm ở đó. Toàn thân cô gái trần trụi, cả người run rẩy nấp trong bọng cây, ngay cả tiếng kêu cũng không đủ sức phát ra. Chỉ liều mạng co rúm người lại giương mắt nhìn ra ngoài.\r\n\r\n    Bên ngoài bọng cây, vài con sói đất vẻ ngoài bất an canh giữ. Toàn thân sói lông dựng thẳng, trong miệng phát ra tiếng grrr grrr hăm dọa, không lùi về phía sau chút nào cả.\r\n\r\n    Đằng trước, một lính skeleton tòan thân áo giáp loang lổ, tay giơ thanh kiếm gãy đen sẫm đứng đối diện mấy con sói đất. Phía trên mũi kiếm xung quang bao bọc một lớp ngọn lửa vong linh màu đen cực kỳ yếu ớt. Mặc dù ngọn lửa yếu ớt nhưng tràn ngập tử khí khiến cho bản năng của mấy con sói đất cảm giác được nguy hiểm cho nên chỉ quanh quẩn xung quanh lính skeleton. Nhảy tới nhảy lui nhưng không giám lại gần. Chúng chỉ miễn cưỡng ngăn trở lính skeleton tiến lại gần bọng cây.\r\n\r\n    Chỉ có điều, sinh vật bình thường làm sao có khả năng chống cự được với quái vật chân chính tử linh. Lính skeleton vung trường kiếm đã chém trúng một con sói đất, nhất thời sói đất kêu một tiếng bi thảm, thân hình trên mặt đất bị hắc khí bao phủ rồi dần dần táng mạng. Mấy con khác sợ hãi lùi lại, mắt đã thấy lính skeleton kia đã tiến gần bọng cây.\r\n\r\n    Hussein líêc nhìn rồi cười lạnh một tiếng, xuống ngựa nâng kỵ thương lên. Đỗ Duy liền kéo hắn lại. Hussein nhìn lại thấy ánh mắt Đỗ Duy phức tạp phảng phất như đang nghĩ về điều gì đó.\r\n\r\n    Liền đó, Đỗ Duy chậm rãi sờ vòa ngực, bỗng nhiên lấy từ trong nhẫn chứa vật ra một thủy tinh cầu đen bóng.\r\n\r\n    Đây chính là quả cầu thủy tinh hệ hắc ám của ma pháp vong linh mà Đỗ Duy mua ở ma pháp công hội. Lúc trước hắn đã một lần sử dụng thủy tinh cầu đen này ở đế đô khi chiến đấu với hắc ma pháp sư dưới trướng đại hoàng tử và ngẫu nhiên thu được một ít tử linh khí vào trong. Lúc này lấy ra là Đỗ Duy đã có ý dùng để đối phó tên lính skeleton kia.....\r\n\r\n    Từng tràng  chú ngữ cổ quái từ trong miệng Đỗ Duy phát ra. Hussein không khỏi nhướng mày nhìn Đỗ Duy, hắn lui lại về sau mấy bước nhưng cũng không ngăn cản động tác của Đỗ Duy.\r\n\r\n    Tên lính skeleton kia đang muốn động thủ, phía sau Đỗ Duy đã đưa ra ma trượng kèm theo một tia ánh sáng nhàn nhạt chỉ thẳng tên skeleton. Chỉ trong nháy mắt lính skeleton hóa thành một đám khí đen. Đỗ Duy chìa cầu thủy tinh ra phía trước. Đám khí đen kia rất nhanh chóng hóa thành dòng bị hút vào thủy tinh cầu. Vốn quả cầu thủy tinh đã đen bóng, giờ lại lấp lóe ánh sáng màu đen.\r\n\r\n    Ma pháp nào ngươi cũng tu luyện hả?\r\n\r\n    Hussein thở dài:\r\n\r\n    - Ngươi luyện ma pháp vong linh từ lúc nào vậy?\r\n\r\n    Đỗ Duy thu hồi thủy tinh cầu quay đầu cười nói:\r\n\r\n    =Khi ta lập ra cái ma pháp học hội kia, mấy hắc ma pháp sư có cống hiến một ít hắc ma pháp chú ngữ cho hội. Ta đương nhiên cũng không khách khí rồi.\r\n\r\n    -Chỉ là....\r\n\r\n    Nét mặt Hussein có chút không tốt:\r\n\r\n    - Ma pháp vong linh có gì là tốt đâu. Tu luyện cao lên chính mình sẽ biến thành người không ra người, quỷ không ra quỷ! Hơn nữa một khi quá tay thì sẽ khiến chấp pháp hội của ma pháp công hội kia truy sát!\r\n\r\n    Đỗ Duy cười hắc hắc, trong tiếng cười ẩn giấu sự nham hiểm:\r\n\r\n    -Thiết luật chỉ nói cấm ma pháp sư tàn sát người sống để luyện chế tử linh khí...... nhưng nếu là ta tàn sát pháp sư hắc ma, đoạt khí tử linh từ sinh vật tử linh của hắn thì không tính là vi phạm thiết luật của ma pháp công hội.\r\n\r\n    Dừng một chút hắn thấp giọng nói tiếp:\r\n\r\n    -Hắc ma pháp không phải là toàn bộ đều tàn nhẫn, cũng có một số chú ngữ rất có tác dụng. Chỉ có điều....\r\n\r\n    Đỗ Duy cười khổ nói:\r\n\r\n    -Trong tay ta là cầu thủy tinh đen, mặc dù đúng là mua tại ma pháp công hội nhưng cũng chỉ là loại bình thường không tính là cao cấp, cho nên tu luyện cũng bị hạn chế rất nhiều.\r\n\r\n    -Ta cho là ngươi không học vong linh ma pháp cũng được.\r\n\r\n    Hussein phản đối:\r\n\r\n    -Ngươi đã phân tâm nhiều rồi, phải biết rằng một người dù có thông minh và tinh lực đến thế nào đi nữa cũng có giới hạn nhất định. Ngươi cái này đã học, cái kia cũng xem qua, cuối cùng.....\r\n\r\n    Đỗ Duy cười nói:\r\n\r\n    -Thánh Alla, ta cũng chẳng có nhiều hứng thú với ma pháp vong linh. Chỉ có điều, ta rất tìm ra cách tu luyện chú ngữ hắc ma pháp, nếu như tử linh chi khí không đủ, mấy cái chú ngữ cũng thi triển không ra, không còn cách nào khác cũng chỉ đành làm thế.\r\n\r\n    Nói xong Đỗ Duy tiện tay thi triển pháp thuật Druid đuổi mấy sói đất kia đi. Hắn tiến tới trước mặt cô gái đang trần trụi kia, cười nói:\r\n\r\n    -Trò chơi đã kết thúc. Bây giờ ngươi đã an toàn rồi.\r\n\r\n    Cô gái đáng thương kia đã bị kích động quá độ, vừa thấy Đỗ Duy, ánh mắt chớp chớp rồi hôn mê bất tỉnh.\r\n\r\n    Hussein lập tức tiến lên nâng cô gái lên ngựa. Trong chốc lát Đỗ Duy lắng nghe động tĩnh phía xa xa nói:\r\n\r\n    -Nhanh! Lại mới phát hiện rồi.\r\n\r\n    Lần này không đợi Hussein di chuyển, Đỗ Duy đã bay ra trước. Hussein thở dài. Từ lúc thấy Đỗ Duy bắt đầu tu luyện vong linh ma pháp, trong lòng hắn chung quy thầm cảm thấy có chút không ổn.\r\n\r\n    Chỉ là không ổn ở điểm nào thì nhất thời hắn cũng không biết.\r\n\r\n    Một mình Hussein thúc ngựa chậm rãi đi theo. Tuy nhiên với thực lực của hắn thì tốc độ ngựa cũng không chậm. Thế mà chỉ có một lát chờ hắn tới, Đỗ Duy đã cứu được thêm một \"con mồi\" nữa.\r\n\r\n    Cô gái này trốn trong bụi rậm, Đỗ Duy cũng đã đem hai kỵ sĩ tử linh hóa thành khí đen, hấp thu vào trong cầu thủy tinh.\r\n\r\n    -Quả nhiên không hổ danh pháp sư vong linh cấp tám.\r\n\r\n    Đỗ Duy thu hồi thủy tinh cầu thở dài nói:\r\n\r\n    -Tên khốn này luyện chế sinh vật tử linh, khí tử linh cũng không đơn giản đâu!\r\n\r\n    Liền như vậy chỉ trong chốc lát công phu, Đỗ Duy đã cứu được hai \"con mồi\" rồi.\r\n\r\n    Tổng số con mồi chỉ có năm. Nói vậy chỉ cần tìm thêm được một người nữa thì trận đánh cược này Đỗ Duy thắng.\r\n\r\n    Đang chuẩn bị để tiếp tục tìm kiếm tung tích kỹ càng, Đỗ Duy đang nghe ngóng chờ tính hiệu từ những sinh vật mình gọi đến..... Từ hướng xa bỗng truyền đến tiếng lạnh lùng của Tatharo:\r\n\r\n    -Giỏi thay công tước hoa Tulip! Ta không tìm ngươi làm phiền nhưng ngươi lại hại chết mấy thú cưng vong linh của ta!!","title":"Chương 247: Vong Linh Hắc Ma Pháp"}