{"text":"﻿    Chương 323: Lão Tử Là Đỗ Duy (phần 2)\r\n\r\n    Đỗ Duy lúc này quả thật là tức điên lên.\r\n\r\n    -Đỗ Duy2...Đỗ Duy2..! - Hắn lẩm nhẩm trong miệng rồi cười khổ một tiếng- Thật đúng là con mẹ nó mà!\r\n\r\n    Bất chợt hắn hỏi:\r\n\r\n    - Còn chuyện ngươi nói Quang Minh nữ thần đã sắp đặt một âm mưu nữa, chính là cái bẫy lúc đó đã khiến các ngươi bại khi sắp thành công...\r\n\r\n    -Không phải \"các ngươi\" là \"chúng ta\" chứ! - Giọng nói kia chỉnh lại cách dùng từ của Đỗ Duy- Trên bản chất chúng ta là một thể, cho nên cái âm mưu đó... Hiện tại ta còn chưa thể nói cho ngươi biết được!\r\n\r\n    - Cái... cái gì?! - Đỗ Duy nổi giận- Hừ, ngươi bảo ông đây phải nhảy vào chỗ nước sôi lửa bỏng! Ông cũng phải bất đắc dĩ nhắm mắt  mà nhảy! Nhưng rõ ràng biết phía trước có một cái bẫy đang chờ ta ngã vào mà một chút ngươi cũng không chịu cho ta biết, như thế có phải quá đáng lắm không?\r\n\r\n    Thanh âm kia có chút tiếc nuối:\r\n\r\n    -Cái đó...Ngươi có chửi cũng đừng chửi ta! Người quyết định ngày đó không phải là ta, ngươi đoán xem là ai?\r\n\r\n    - Là...???\r\n\r\n    -Là chính ngươi!- Giọng nói kia như cười khổ- Làm ơn đi! Hiện tại ta cũng thế mà Aragorn cũng vậy, bất quá chỉ là hai đoạn ký ức mà ngày đó ngươi phân ra phong ấn lại trong chiếc huy chương này mà thôi! Nói cách khác, ta và Aragon chính là hai đoạn ký ức, hai ảo ảnh mà thôi! Chủ thể chân chính chính là ngươi! Ngươi làm chủ bản thân, chúng ta chẳng qua chỉ phụ thuộc vào ngươi. Ngày đó ngươi đã quyết định...Chỉ khi một ngày nào đó năng lực của ngươi thức tỉnh, tự ngươi sẽ hiểu rõ ra mọi chuyện rồi dung hợp lại cả ta và Aragorn. Nếu không... Lúc ngươi phong ấn ta và Aragon đã nói \"Nếu không thì thà ta vĩnh viễn không biết những chuyện này!\". Haha, quyết định là tự ngươi làm, muốn chửi thì ngươi tự chửi mình đi!\r\n\r\n    Đỗ Duy trong lòng nộ hoả, hết lần này đến lần khác bị đối phương đùa cợt.\r\n\r\n    -Haiz...!- Giọng nói kia sau khi thở dài lại tiếp tục- Thật ra bây giờ không biết mấy chuyện đó cũng không phải chuyện xấu. Ngược lại, chỉ sợ biết rõ sự thực, trong lòng lại cảm thấy thống khổ...\r\n\r\n    Đỗ Duy vẫn còn muốn nói gì đó, thanh âm kia đã vội nói:\r\n\r\n    -Được rồi, đã đến lúc rồi! Hiện tại ngươi cũng cần tỉnh lại rồi. Nhớ kĩ, trước khi ngươi chân chính tìm được năng lực, ngươi sẽ không cách nào mở lại cái huy chương này được nữa! Ta và Aragorn cũng không giúp gì được cho ngươi. Hết thảy... Ngươi tự thu xếp cho tốt, đừng để trước khi năng lực ngươi thức tỉnh đã bị mấy con chó con mèo nào đó giết chết đấy!\r\n\r\n    -Nhưng... Không phải hôm nay ta cũng đã mở được cái huy chương này, tiến đến...\r\n\r\n    - Cái này chỉ là trùng hợp! - Giọng nói kia thở dài- Khi ngươi sắp chết, tự nhiên tinh thần lực bạo tăng,  trong cực độ nguy hiểm lại trùng hợp tiến vào huy chương này, có thể nói là một phần vạn cơ hội. Nếu quả ngươi muốn thử lại thì cứ thử tự sát xem sao! Có điều một vạn phần thì có đến chín ngàn chín trăm chín mươi chín phần là ngươi sẽ chết mà không thể tiến vào. Ngươi không tin thì... Ặc, quên đi, đừng có cố thử! Nếu ngươi mà chết thì ký ức của chúng ta trong huy chương này cũng sẽ biến mất.\r\n\r\n    Rồi Đỗ Duy bỗng cảm thấy như bị một lực lượng nào đó đẩy mình về phía trước một cái, khiến hắn lảo đảo. Hốt nhiên từ trong hư không đó vọt ra, tức thì trước mắt tối sầm. Mơ hồ còn nghe âm thanh đó cười:\r\n\r\n    - Tiếc thật! Bị phong ấn ở nơi này một nghìn năm rồi, chẳng có đến một người để nói chuyện, hôm nay không tránh khỏi có chút...Uy! Ta bảo này \"Đỗ Duy2\", ngươi phải sớm mà thức tỉnh năng lực đi, để chúng ta còn được ra ngoài chứ!\r\n\r\n    Sau đó không còn âm thanh nào nữa.\r\n\r\n    Đỗ Duy chỉ cảm thấy đầu đau âm ỉ, cố gắng mở mắt ra, tức thì cảm thấy ánh sáng ùa đến, phía dưới người lại thấy lắc lư, như thể mình đang ở trong một chiếc xe ngựa.\r\n\r\n    Một giọng nói ấm áp vang lên bên cạnh:\r\n\r\n    - Tốt rồi, tốt rồi, cuối cùng hắn cũng đã tỉnh rồi!\r\n\r\n    Đỗ Duy mở mắt thấy được một gương mặt mỹ lệ đang hồi hộp, chăm chú nhìn mình, một mái tóc dài bạch kim đang buông xuống ngực hắn. Đỗ Duy cố gắng mở miệng, chỉ cảm thấy tiếng mình khàn khàn:\r\n\r\n    - Seimel à?\r\n\r\n    - Seimel cái gì? - Khuôn mặt đang mừng rỡ bỗng trở nên mất mát, rồi ánh mắt xuất hiện những đốm lửa tức giận mà Đỗ Duy rất quen thuộc- Hừ, vừa tỉnh đã lại nghĩ đến cô gái nào vậy? Seimel? Đó là tên cô gái nào? Nhìn cho rõ, ta là Joanna! Hừ, Seimel là con bé nào? Tên chết bầm nhà ngươi đã đính hôn cùng em gái của ta rồi mà vẫn còn mơ tưởng đến cô gái khác ư?\r\n\r\n    Nghe một tràng như vậy nhưng Đỗ Duy chỉ lẳng lặng nhìn nàng. Ngược lại trong lòng hắn bỗng sinh ra một cảm giác ấm áp.\r\n\r\n    \"Đúng vậy, là Joanna, là Joanna!\"\r\n\r\n    Đang lúc tự dưng biết được cái số mệnh mình trầm trọng như thế, mà lại có một cô gái tính khí nóng nảy nhưng đơn thuần này bên cạnh, làm tâm linh đang khô kiệt của Đỗ Duy như được rót vào một tia sinh lực.\r\n\r\n    Rốt cục hắn cười ha hả, sau đó nhìn thẳng vào mắt Joanna, khẽ cười:\r\n\r\n    -Ừ, không sai! Ngươi là Joanna, là chị vợ của ta. Ha ha, mà ta...\r\n\r\n    Hắn ngồi bật dậy, vươn vai, vặn người:\r\n\r\n    - Anh đây là Đỗ Duy, không phải 1234 gì đó... Anh mày chỉ là Đỗ Duy thôi!\r\n\r\n    Joanna đang ngồi bên cạnh nhìn hắn, nhíu mày: \"Hử, không phải hắn hôn mê hai ngày lại trở thành đồ ngốc đấy chứ? Cái gì mà 1234... thế là có ý gì?\"","title":"Chương 323: Lão Tử Là Đỗ Duy (phần 2)"}