{"text":"﻿    Chương 373: Phần 1):ra Đi\r\n\r\n    Nếu như muốn trực tiếp làm tan rã ý chí chiến đấu của đội quân Tây Bắc pháo hôi này, căn bản Đỗ Duy không cần lột áo giáp của những tù binh kia xuống, thật phí sức người sức của quá.\r\n\r\n    Nếu như hắn tàn nhẫn một chút. Trực tiếp chặt bỏ đầu của mấy trăm tên tù binh chiến tranh này rồi ném xuống dưới thành. Lập tức có thể khiến cho lòng quân Quattro Bajeena tan vỡ hết.\r\n\r\n    Nhưng Đỗ Duy không làm như vậy. Cũng không phải vì hắn không tàn nhẫn, nguyên nhân quan trọng hơn là hắn không muốn chết quá nhiều người. Vì để chuẩn bị đại chiến trong tương lai, nhất định hắn phải dùng hết khả năng tăng cường lực lượng.\r\n\r\n    Mặc dù lũ quân Tây Bắc này đáng ghét và bọn chúng đã chiếm đóng ở Tây Bắc hai mươi năm nhưng kẻ cần phải chém đầu và xét xử phải là những tướng lĩnh kia. Chính Ruga và nghìn nghìn vạn vạn bọn binh sĩ phía dưới nào có tội tình gì đâu. Chúng chỉ nghe theo mệnh lệnh phía trên mà thôi.\r\n\r\n    Hơn nữa trình độ tinh nhuệ của quân Tây Bắc cũng không phải nói khoác. Một đám lính cũ từng chịu đựng cách huấn luyện nghiêm khắc, hơn nữa sức chiến đấu xuất sắc, Đỗ Duy sao có thể trông mà không thèm. Nếu như có thể nhận vào dưới trướng...\r\n\r\n    Tuy nhiên sau khi tấn công đại quân kỵ binh của Ruga. Hắn đã nhận được gần hai vạn tù binh chiến tranh. Đều là kỵ binh tinh nhuệ!\r\n\r\n    Hơn hai vạn người này đã đủ để hắn dùng từ từ rồi.\r\n\r\n    Cũng không phải hắn trông mà không thèm đối với bốn vạn kị binh bên ngoài, mà là Đỗ Duy rất rõ ràng. Bản thân tuyệt đối không thể chạm vào hơn bốn vạn người bên ngoài nữa rồi.\r\n\r\n    Thần Hoàng Tử cho dù tín nhiệm mình đi nữa thì giải quyết đại quân của Ruga ở chỗ Tây Bắc này rồi, Đế quốc tuyệt đối cũng không hi vọng bồi dưỡng ra một quân phiệt khác.\r\n\r\n    Nhưng bây giờ thì sao? Mình đã ngồi ôm mười vạn quân. Đương nhiên. Sau khi chiến đấu nhất định hắn phải đưa năm vạn tư quân Rowling về, nhưng điều này tuyệt không có nghĩa là đế đô có thể khoan dung cho hắn thu nạp và tổ chức biên chế nhiều quân hàng binh Tây Bắc như vậy.\r\n\r\n    Đỗ Duy và Phillip từng thương lượng, nếu như nói muốn cho Thần Hoàng Tử yên lòng, mình ở Tây Bắc nhưng lại không có sự uy hiếp của quân Tây Bắc nên quân đội dưới trướng của mình cũng không thể vượt qua năm vạn!\r\n\r\n    Cho nên bộ binh của bọn quân Tây Bắc bên ngoài kia sẽ đưa cho quân đội khác đi thu nạp và tổ chức biên chế. Mình không thể ra mặt cưỡng ép, nếu không thì sẽ phải đứng mũi chịu sào. Đó chẳng phải là chuyện thú vị gì.\r\n\r\n    Cứ như thế. Đỗ Duy cũng biết lần này mình thắng quá \"hào quang\" rồi, lực lượng nhiệt khí cầu không trung quả thực quá xuất sắc, ưu thế oanh tạc từ không trung có thể khiến cho kị binh của Ruga sụp đổ tan tành. Chuyện qua đi, trong lòng Thần Hoàng Tử ở đế đô nhất định phải suy nghĩ. Cho phép công tước Hoa Tulip như hắn nắm chắc trong tay quân đội lớn mạnh như vậy. Rốt cuộc buổi tối hắn còn có thể ngủ ngon hay không?\r\n\r\n    Mặc dù Đỗ Duy biết mình thắng rất may mắn. Lại gần chiến hào và lưới sắt. Bức hàng loạt kị binh đến một nơi đông đúc, thêm nữa vì Ruga muốn tăng tốc độ nên mặc quần áo nhẹ không có mang theo vũ khí công kích từ xa... Tuy nhiên Thần Hoàng Tử không hẳn đã hiểu được nhiều như vậy. Nếu như hắn thấy được \"cương quân\" của mình có thể dễ dàng lấy mấy ngàn phá mấy vạn. Làm sao hắn có thể khoan dung cho mình tiếp tục mở rộng lực lượng quân đội lớn mạnh nữa?\r\n\r\n    Thậm chí Đỗ Duy dám khẳng định sau khi trận chiến này chấm dứt nhất định Thần Hoàng Tử sẽ đòi mình nhiều nhiệt khí cầu chiến đội hơn.\r\n\r\n    Không phải Đỗ Duy không muốn hơn bốn vạn quân Tây Bắc ngoài thành mà là không thể muốn nữa. Nếu không... Tây Bắc đã không còn chiến tranh rồi. Tên Đỗ Duy như ngươi còn cần nhiều quân đội như vậy làm gì?\r\n\r\n    Cho dù Thần Hoàng Tử đã biết hai năm tới là đại chiến nhưng mà đại đa số mọi người vẫn chưa biết, với lại... Cho dù hai năm tới có đại chiến. Tên Đỗ Duy như ngươi dựa vào cái gì cần nhiều quân đội như vậy? Dù sao ngươi cũng chỉ là một công tước, ngươi nào phải hoàng đế! Mà Hoàng đế cũng không bổ nhiệm ngươi làm nguyên soái của đế quốc!! Duy trì dưới trướng năm vạn tinh binh chính là hạn chế mà Đỗ Duy tự định ra cho mình. Cũng có thể không chạm vào cảnh giới trong lòng Thần Hoàng Tử. Hắn quyết định lập tức phái người ra khỏi thành rồi vòng qua xung quanh, trực tiếp đem thư mình tự tay viết đưa đến trong doanh trại của Bạo Phong Quân Đoàn và tổng Đốc Bohan. Chứng tỏ một chút thành ý của mình được giấu trong thư.\r\n\r\n    Lúc trước tướng quân Andre của quân đoàn Bạo Phong đi đến đế đô báo cáo tình hình quân sự đã nợ Đỗ Duy một ân tình. Giờ phút này Đỗ Duy lại tỏ vẻ mình không cướp công lao. Tự nhiên trong lòng hắn càng thêm cảm kích đối với Đỗ Duy mà tổng đốc Bohan cũng không khỏi than thở Đỗ Duy \"ra đi\".\r\n\r\n    Nếu vị công tước Hoa Tulip có quyền lực cao nhất này không cướp công lao thì như vậy bọn họ cũng sẽ không khách khí nữa.\r\n\r\n    Tuy nhiên ở trong thư Đỗ Duy đưa ra một yêu cầu nho nhỏ.\r\n\r\n    Công lao có thể cho các ngài. Hơn bốn vạn quân Tây Bắc này cũng nhường cho các ngài đi đánh... Tuy nhiên Đỗ Duy ta chỉ cần một người!\r\n\r\n    Quattro Bajeena!\r\n\r\n    Lúc đầu Andre, Bohan thậm chí tướng quân quân cận vệ vương thành cũng có phần khó hiểu đối với yêu cầu này. Tuy nhiên sau đó họ nghĩ thêm một chút cũng đã bình thường trở lại.\r\n\r\n    Chuyện lúc trước Quattro Bajeena mang binh bao vây thành Loran cũng không phải bí mật. Rất nhiều người đều biết. Phỏng đoán trong lòng rằng vị công tước Hoa Tulip này mang hận chuyện đó. Muốn bắt Quattro Bajeena về trả thù.","title":"Chương 373: Phần 1):ra Đi"}