{"text":"﻿    Chương 12:  Bữa Ăn “Miễn Phí”\r\n\r\n    SieuTruyen.Net\r\n\r\n    Bước vào lớp,hình như không bình thường.mọi ánh mắt đổ\r\n\r\n    dồn về phía tôi như muốn xem liệu tôi có phải mới từ sao hỏa xuống\r\n\r\n    không?Giữ hòa khí,tôi chỉ cười.Lại thì thầm to nhỏ, “một ả đàn ba bằng\r\n\r\n    ba cái chợ” quả không sai,mà trong lớp tôi có những hai mươi sáu ả nữa\r\n\r\n    chứ,trừ tôi ra,he he.\r\n\r\n    Người ta bảo,thầm thì thủ thì thì chỉ có hai khả năng: một là để vay\r\n\r\n    tiền,hai: bêu rếu người khác.Chắc chắn là trường hợp thứ hai\r\n\r\n    rồi.thôi,chuyện người thì cứ mặc người.\r\n\r\n    Đang loay hoay với đống sách vở,bỗng\r\n\r\n    _Phụp!!!- gương mặt trước mắt tôi đang đằng đằng sát khí,dường như có thể giết người bất cứ lúc nào.\r\n\r\n    _Tại sao không đợi tôi?- hắn nói như hét vào mặt tôi,nếu không có công\r\n\r\n    lực ngàn năm tu luyện,chắc tôi bị trôi dạt đến chốn nào rồi.tôi đã không muốn gây chú ý,vậy mà tên này cứ thích cho tôi trở thành tâm điểm.\r\n\r\n    Ôi,xấu hổ chết mất.Mọi người lại càng quan tâm tôi hơn.Giá như bây giờ\r\n\r\n    mà có cái lỗ,không kể động vật bậc thấp hay cao,tôi cũng chui xuống liền cho khỏi mất mặt.\r\n\r\n    Tôi ,cố tỏ ra bình thường nhất có thể,đang căng hết da mạt ra mà nói:\r\n\r\n    _Sao ...sao tôi phải đợi cậu – rõ ràng là giọng nói có vẻ yếu thế,to\r\n\r\n    được đoạn đầu rồi đoạn sau coi như tắt ngủm.Tôi cúi xuống,nhìn chằm chằm vào mặt bàn như thể nó được nạm kim cương vậy.\r\n\r\n    _Không sao-giọng nói kia bỗng không còn hung hăng,tôi ngạc nhiên thì thấy hắn đang về chỗ ngồi của mình:\r\n\r\n    _Từ từ rồi sẽ quen!!!-câu nói này có chút gian tà.\r\n\r\n    _Hả? tôi không hiểu ý hắn là gì nhưng cũng mừng vì hắn không nổi\r\n\r\n    giận.Người đâu mà có thể thay đổi thái độ nhanh hơn cả tắc kè thay màu\r\n\r\n    vậy chứ?\r\n\r\n    Ôi,tôi cũng tự rủa mình,cái con người mạnh mẽ kia của tôi,sao đúng lúc\r\n\r\n    cần lại lọt thỏm đi đâu không biết.chỉ cần nhìn ánh mắt lạnh lùng của\r\n\r\n    hắn là lại sợ sệt,bao dũng khí to lớn chạy mất tiêu.Biết thế cố chờ hắn\r\n\r\n    cho xong.\r\n\r\n    Giờ ra chơi,tôi chẳng có gì làm ngoài việc nhìn trời ngó đất.Con tắc kè\r\n\r\n    bên tôi vừa có chuông là đã chạy ra ngoài,chắc chắn là đi gặp anh\r\n\r\n    William Cường nên mới vội như vậy .\r\n\r\n    _Ăn đi!!!\r\n\r\n    Hắn hớt hải chạy vào,đặt phịch xuống mặt tôi một cái hộp xốp màu trắng.\r\n\r\n    _Gì vậy?\r\n\r\n    _tôi sợ cậu đói,ăn sáng chưa?-hắn nói với cái thở hổn hển.\r\n\r\n    _Ăn sáng rồi- tôi thì vẫn tỉnh bơ.\r\n\r\n    _Lúc nào?- hắn dò xét\r\n\r\n    _Lúc cậu chưa đến...\r\n\r\n    _Vậy thì thôi –cái điệu bộ của hắn lại trở về,lạnh tanh.Cầm hộp cơm lên,hắn quay người hướng về góc lớp.\r\n\r\n    tôi ngạc nhiên,không lẽ hắn định\r\n\r\n    _Làm gì thế?- tôi cau mày\r\n\r\n    _Cậu không ăn,tôi không ăn thì vứt đi chứ để làm gì ?_ hắn còn tỉnh hơn\r\n\r\n    cả tôi.Thế này là sao,thật lãng phí hết sức.tôi biết,hắn nói là sẽ\r\n\r\n    làm.nhìn hắn,rồi nhìn cái hộp,tôi đành thỏa hiệp:\r\n\r\n    _thôi,đưa đây,tôi ăn – trong phút chốc ,ánh nhìn của hắn lóe lên một tia sáng,hắn cười nham hiểm.có lẽ tôi lại bị lừa rồi.\r\n\r\n    _Không tồi,cơm ở căn tin tốt vậy sao? – tôi mở cái hộp ra.Một phần cơm\r\n\r\n    vừa đủ nhưng thức ăn thì quá tuyệt.Có món trứng cuộn ưa thích của\r\n\r\n    tôi,thêm thịt bó lá lốt,còn có tôm chiên bột xù...thức ăn còn nhiều hơn\r\n\r\n    cơm nữa.Không ngờ trường học này lại đối đãi tốt với học sinh đến thế.^^\r\n\r\n    _Có lẽ bữa nay tôi nên chuyển sang ăn sáng ở căn tin- tôi nhìn hắn tươi cười.\r\n\r\n    Nhưng hắn không nhìn tôi,mà đang hướng người ra ngoài cửa sổ.\r\n\r\n    _Ăn đi,đừng nói nhiều.","title":"Chương 12 : Bữa Ăn “Miễn Phí”"}