{"text":"﻿    Chương 521: Tự Tước Quyền Hành (đoạn 2)\r\n\r\n    Đỗ Duy cười ha hả, đứng lên:\r\n\r\n    - Đương nhiên, ta bị ngươi thuyết phục! Camille Ciro, ngươi thật sự là 1 thuyết khách lợi hại.\r\n\r\n    Camille Ciro lúc này mới thờ phảo nhẹ nhõm, cười nói:\r\n\r\n    Kỳ thật ngươi rất thông minh, Đỗ Duy. Không cần ta nói những đạo lý này, một mình ngươi cũng nghĩ ra được. Chỉ là... ngươi cần nghe ý kiến người khác, cùng với nội tâm mình tạo thành cái cớ mà thôi. Huống hồ, thành thật mà nói, ta cảm giác được Nhiếp Chính vương đã rất anh minh rồi. Ít nhất, cái địa vị viện trưởng học viện quân sự đế quốc, kỳ thật chính là cho gia tộc hoa Tulip của ngươi 1 cái miễn tử bài.\r\n\r\n    - Ồ? Nói như thế nào?\r\n\r\n    Đỗ Duy giật mình.\r\n\r\n    - Ngươi nghĩ mà xem... Ngươi bây giờ giao ra 1 ít quyền lực trong tay, khiến Nhiếp Chính vương đối với ngươi hoàn toàn yên tâm, hoàn toàn tín nhiệm. Sau đó, ngươi nhậm chức viện trưởng này... tưởng tượng xem, tương lai nhiều năm sau, trong quân đội đế quốc, sẽ có 1 nhóm tướng lĩnh mới đều là đệ tử của ngươi. Trong quân đội ngươi mặc dù không có thực quyền, nhưng uy vọng trong đám tướng lĩnh này, khảng định sẽ cao tới khó tưởng tượng nổi. Cái kia... lúc... nói 1 câu khó nghe, coi như người phạm vào tội gì đó, chỉ cần không phải mưu phản. Quân chủ sẽ nhìn mặt mũi 1 nhóm lớn tướng quân, đối với ngươi phá lệ khai ân!\r\n\r\n    Đỗ Duy gật đầu!\r\n\r\n    Cẩn thận suy nghĩ... Cái chức viện trưởng này, chính là Nhiếp Chính vương cho mình 1 cái miễn tử kim bài! Kỳ thật ngầm nói cho Đỗ Duy biết: buông tha quyền lực của ngươi, chỉ cần ngươi có thân phận viện trưởng, cả đời này được đảm bảo tôn vinh!\r\n\r\n    Lui thêm 1 bước, cũng là bỏ đi nỗi lo \"có mới nới cũ, vắt chanh bỏ vỏ, qua cầu rút ván\"\r\n\r\n    Ngồi chức viện trưởng này, chỉ cần Đỗ Duy không mưu phản. Cả đời này, hắn sẽ được quân chủ tôn kính trọng dụng.\r\n\r\n    Đỗ Duy cười ha ha 1 tiếng, âm thanh tràn ngập khoái trá:\r\n\r\n    - Camille Ciro! Ta hoàn toàn bị thuyết phục, 1 điểm do dự cũng không có. Được, ta tiếp nhận đề nghị của ngươi,  mấy ngày nữa sẽ có hành động... À, được, ta đột nhiên nghĩ ra 1 cái chủ ý.\r\n\r\n    - Chủ ý mới?\r\n\r\n    Camille Ciro sửng sốt.\r\n\r\n    - Kỳ thật ngẫm lại, Nhiếp Chính vương đối với ta, ngươi, với Alpay tướng quân đều được an bài, 3 người nằm giữ 3 chức vụ quan trọng. Dựa theo tuổi 3 chúng ta, có thể nói trong vài chục năm nữa, chỉ cần chúng ta không tìm đường chết, sẽ đến vị trí rất cao. Nhưng... nếu chúng ta thông minh, thì sẽ không nên quan hệ mật thiết. Dù sao, ngươi là quân vụ đại thần, nắm giữ toàn bộ quân đội đế quốc. Mà ta, là viện trưởng học viện quân sự, có được uy vọng vô cùng. Ta cùng Alpay tướng quân có chút đấu đá, làm cho Nhiếp Chính vương rất an tâm. Chính là quan hệ ngươi và ta... có chút quá hòa hợp...\r\n\r\n    - Quá hòa hợp... Ý ngươi là...\r\n\r\n    - Để Nhiếp Chính vương an tâm, ta và ngươi tốt nhất có 1 chút xung đột. Hà hà, ngươi cũng ko nên hận ta, trong lòng chúng ta đều biết, đối phương là bằng hữu, chỉ là mặt ngoài làm ra 1 ít chuyện tình tranh cãi nháo nhào.\r\n\r\n    Vừa nói, Đỗ Duy đứng lên xắn tay ao, đi tới trước mặt Camille Ciro.\r\n\r\n    Camille Ciro khẩn trương đứng lên, cười khổ nhìn Đỗ Duy:\r\n\r\n    - Uy, ngươi muốn làm gì? Lão Thiên... ngươi không phải là tưởng... Ta nói cái này không cần thiết phải không? Người...\r\n\r\n    - Bịch!\r\n\r\n    Sau 1 âm thanh trầm đục, rồi đến tiếng Camille Ciro đau đớn gào lên.\r\n\r\n    1 lúc sau, phó quân vụ đại thần của đế quốc chạy ra, che lỗ mũi chảy máu từ trong thư phòng công tước hoa Tulip chạy ra ngoài.\r\n\r\n    Vẻ mặt Camille Ciro có chút cổ quái, còn mấy người thị vệ càng trừng mắt.\r\n\r\n    - Trở về!\r\n\r\n    Camille Ciro cười khổ 1 tiếng, từ trong lồng ngực lấy ra 1 cái khăn lụa lau máu mũi, 1 lúc sau căm tức kêu lên:\r\n\r\n    - Đỗ Duy, ngươi làm gãy mũi ta rồi!\r\n\r\n    Ngày hôm đó...\r\n\r\n    Cảnh Ciro đại nhân mang cái mũi chảy máu, nổi giận đùng đùng, ra khỏi phủ công tước hoa Tulip bị rất nhiều người nhìn thấy, rất nhanh tin tức lan truyền khắp đế đô.\r\n\r\n    Chưa tới 1 ngày, trong giới quý tộc đại bộ phận mọi người đều biết: Công tước hoa Tulip cùng phó quân vụ đại thần Camille Ciro, 2 người bởi vì việc quân vụ ý kiến bất hòa, kết quả động thủ, công tước hoa Tulip đấm gãy mũi Ciro đại nhân...\r\n\r\n    Nhìn lại, 3 đại tân nhân đế quốc, 1 đôi bằng hữu cuối cùng cũng tuyên cáo tan vỡ. Từ nay về sau, 3 đại tân nhân chỉ sợ đều chia thành 3 phái.\r\n\r\n    Mà chuyện rất nhiều người không biết lại xảy ra trong hoàng cung: Thần hoàng tử sau khi biết được tin kia, cười 1 hồi. Đến bữa tối, còn uống nhiều hơn 2 chén rượu so với mọi ngày.\r\n\r\n    Chuyện thứ 2, cũng tối đó phát sinh, chỉ có điều xảy ra tại phủ tể tướng  Chelsea.\r\n\r\n    Lão hồ ly sống kiếp quan trường cả đời, nhìn cháu rể mình Camille Ciro mũi sưng đỏ, trong mũi vẫn còn bông, nỏ 1 nụ cười hòa ái.\r\n\r\n    Khi Camille Ciro mang thanh âm dày đặc giọng mũi, kể lại mọi chuyện trải qua tại phủ Đỗ Duy, bao gồm quyền tối hậu của Đỗ Duy, chuyện buông tha quyền lực toàn bộ nói ra 1 lần.\r\n\r\n    Khi nghe tới Đỗ Duy 1 quyền đấm vỡ mũi Camille Ciro, lão tể tướng đột nhiên bật cười.\r\n\r\n    Lão già hàng năm đều bí hiểm này, cười cực kỳ vui vẻ, như 1 đứa trẻ con cười.\r\n\r\n    Nhìn lão tể tướng cười vui vẻ như vậy, Camille Ciro bưng mũi cười khổ nói:\r\n\r\n    - Ta bị người ta đánh, sao ngài cao hứng như thế?\r\n\r\n    - Đúng vậy, con rể của ta, ta rất cao hứng.\r\n\r\n    Camille Ciro thở dài:\r\n\r\n    - Được rồi, ta biết ý nghĩa chuyện này, cũng hiểu dụng ý Đỗ Duy. Chỉ là, sau này ta làm gì đây? Chẳng lẽ muốn hắn và ta cũng biểu diễn đánh nhau?\r\n\r\n    - Không!!! Không!!! Không!!!\r\n\r\n    Lão tể tướng lắc đầu liên túc:\r\n\r\n    - Cố ý cho đánh, vở này đã diễn rồi. Diễn lại quá giả. Ngươi không nên cố ý cùng Đỗ Duy tại quân vụ nổi lên xung đột. Ngược lại như vậy còn gây hoài nghi. Sau này, công vụ liên quan đế Đỗ Duy, chỉ cần giải quyết việc chung, không thiên vị không ỷ lại. Nhớ kỹ, không thiên vị không ỷ lại. Cũng không nên lịch sự giúp hắn. Chuyện nên làm thế nào làm như thế, tất cả dựa theo điều lệ đế quốc mà làm, như vậy đủ rồi.\r\n\r\n    Camille Ciro gật đầu, đứng lên định đi, trong miệng vẫn nói:\r\n\r\n    - Quái đản, Ta muốn đi dùng thuốc. Cái mũi đau này, ta uống rượu cũng không nổi.\r\n\r\n    Nhìn người gia tộc mình chọn lựa đi ra ngoài,ánh mắt  Chelsea lại dần dần dõi về phía phương xa.\r\n\r\n    - Thật sự đánh 1 quyền... Thật sự là 1 tiểu tử thú vị!\r\n\r\n    Vị lão tể tướng mỉm cười, làm ra đánh giá này.\r\n\r\n    Trong lúc Đỗ Duy đảm nhiệm \"viện trưởng học viện quân sự đế quốc\" đương nhiên, học viện quân sự tạm thời không tồn tại, nhưng trong thời gian ngắn bộ khung sẽ nổi lên, hơn nữa từ các quân đội địa phương điều động thanh niên, trong 1 tháng sẽ tới đế đô báo danh\r\n\r\n    Ngoài ra, còn 1 việc phải...\r\n\r\n    Trong 1 lần hội nghị cung đình, công tước hoa Tulip nêu lý do \"tài lực không đủ\", chủ động yêu cầu đế quốc thu hồi quân quyền \"sư đoàn độc lập Tây Bắc\". Từ đó về sau, cung cấp quân lương vật tư cho chi quân đội này, toàn bộ đều do đế quốc gánh chịu, gia tộc hoa Tulip đối với nó sẽ không có bất kỳ tài trợ nào.\r\n\r\n    Hơn nữa, Đỗ Duy tỏ vẻ: chi quân đội này tiếp tục ở lại lãnh địa của mình không có ý nghĩa, lại hao phí lương thực của hành tình Desa.\r\n\r\n    Đối với yêu cầu này, Nhiếp Chính vương rất sáng khoái đáp ứng.\r\n\r\n    Sư đoàn độc lập Tây Bắc nhanh chóng xuất phát, chuyển dời đến 1 phòng tuyến phía nam Kaspersky đóng quân. Quân lệnh ngay hôm đó từ bộ thống soái đế quốc được phát đi.\r\n\r\n    Ngoài ra, còn 1 việc chính... sở sản xuất nhiệt khí cầu lớn nhất đế quốc.\r\n\r\n    Đỗ Duy bày tỏ vì gia tộc của mình \"Tài lực không đủ\", vì sinh ý sản nghiệp khác, cần lượng lớn vốn lưu động, tự mình đem phân ngạch sản xuất nhiệt khí cầu ra bán.\r\n\r\n    Đối với chuyện này, Nhiếp Chính vương 1 ngày cũng cho phép suy nghĩ.\r\n\r\n    Rất nhanh, Đỗ Duy cùng bá tước Villa, Dransa, 2 gia tộc đạt thành hiệp nghị. So sánh Villa bá tước cùng Dransa, 2 người bỏ ra 100 vạn kim tệ, mua số định mức trong tay Đỗ Duy. Từ đó về sau, gia tộc hoa Tulip cùng nơi sản xuất nhiệt khí cầu, cũng không có chút nào quyền khống chế hay quan hệ.\r\n\r\n    Đương nhiên, vì lãnh địa Đỗ Duy gần thảo nguyên, nhiệt khí cầu cần da trâu lông dê, vẫn thông qua Đỗ Duy đến thảo nguyên để mua, giá tiền theo tiêu chuẩn đế quốc.\r\n\r\n    2 mệnh lệnh, Đỗ Duy nhẹ nhàng đem 2 cái quyền to nhất giao ra ngoài.\r\n\r\n    Mặc dù có chút không cam lòng, nhưng Đỗ Duy rất rõ ràng: đây là chính trị. Như Thần hoàng tử nói, hắn phải làm như vậy, nhưng hắn cũng cho Đỗ Duy 1 ít chỗ tốt, tỷ như chức vị viện trưởng học viện quân sự, cấp Đỗ Duy 1 đời tôn vinh, bảo hiểm thật lớn.\r\n\r\n    Xử lý xong chuyện này, trong hoàng cung, Thần hoàng tư tâm cực tốt, tại mấy ngày kế tiếp, thị vệ và người hầu đều từ nụ cười trên mặt quân vương, cảm nhận được hắn rất vui vẻ.\r\n\r\n    Với Đỗ Duy, hắn vẫn dồn tinh lực đến trận chung kết đại hội luận võ.\r\n\r\n    Trận chung kết đại hội sắp bắt đầu, song phương gồm...\r\n\r\n    Allu, và...","title":"Chương 521: Tự Tước Quyền Hành (đoạn 2)"}