{"text":"﻿    Chương 588: Gia Viên\r\n\r\n    - Đỗ Duy, đây là giới hạn ngươi vạch ra cho ta.\r\n\r\n    Hoàng tử Thần cười khẽ, tiện tay tắt nến trên bàn, chắp tay đi ra thư phòng.\r\n\r\n    Sáng sớm, ánh dương quang xa cách lâu ngày cuối cũng cũng chiếu xuống, khí hậu lạnh lẽo đầy tuyết lâu ngày tựa hồ cũng đi tới đoạn cuối, thái dương hiếm khi lộ mặt cũng khiến người ta thấy hưng phấn.\r\n\r\n    - Va chạm tại lãnh địa gia tộc Tulip cũng tốt, hay là mượn thảo nguyên tới tạo áp lực cũng được, đều là “hư thế”, thực thế chính tại đế đô, ở bên cạnh ta.\r\n\r\n    Hoàng tử Thần ngưng trọng, nói thầm:\r\n\r\n    - Gia tộc Tulip từ trên xuống dưới, toàn bộ đều ký thác ở Đỗ Duy. Nếu muốn bình định Tulip, vậy biện pháp trực tiếp hữu hiệu nhất là trước trừ Đỗ Duy, nhưng Đỗ Duy cố ý lưu lại trước mắt ta, đây là “kháng”, là “tranh” của hắn.\r\n\r\n    - Nhưng... công tước Tulip là cường giả đỉnh cao của đại lục, muốn trừ hắn, cũng không phải chuyện gì dễ dàng.\r\n\r\n    Trong thư phòng, bóng người màu hồng chưa từng đi theo hoàng tử ra. Hắn đứng yên lặng trong bóng tối tại thư phòng.\r\n\r\n    - Cường giả … cũng là người.\r\n\r\n    Hoàng tử Thần lắc đầu:\r\n\r\n    - Một người dù mạnh tới tuyệt đỉnh, cũng không thể không có sơ hở, cá nhân cường đại, dù sao cũng không thể chống lại cả quốc gia… chỉ biến thành một tên phá hoại mà thôi. Huống hồ… cường giả là người, là người thì có tình, có bằng hữu người thân, thuộc hạ, thần dân, … trói buộc. Dù bản thân Đỗ Duy có cường đại hơn nữa, chẳng lẽ thủ hạ bên hắn, vài chục vài trăm vài vạn người đều là cường giả sao? Nếu ta khai đao, dù không giết được Đỗ Duy, ta còn không giết được thân nhân thuộc hạ của hắn sao? Hừ…\r\n\r\n    Chắp tay sau lưng, Hoàng tử thần đón gió lạnh buổi sáng sớm, bỗng ho khan, hơi nhíu mày, ngực đau nhói, lại nhớ lại đêm qua quên uống thuốc.\r\n\r\n    - Hắn nói cho ta… Đỗ Duy không muốn mưu phản, hắn ở tây bắc bày trận đối đầu quan quân đế quốc, cũng là tự bảo thôi, một mặt hắn lộ ra thế lực của mình, khiến ta kiêng dè, một mặt lại cố ý đặt toàn bộ thân gia tại đế đô. Ở bên cạnh ta… khiến ta an tâm.\r\n\r\n    Thần cười nhẹ, tuy mặt vẫn lộ ra vẻ đau đớn, nhưng trong mắt lại lộ sự vui vẻ:\r\n\r\n    - Nhìn khắp đế quốc, cùng ta đánh cờ… chỉ Đỗ Duy mới có thể đánh cờ cùng ta.\r\n\r\n    - Ngươi nói, lũ quái vật kia rốt cục khi nào mới tấn công?\r\n\r\n    Phía bắc phòng tuyến Kaspersky, con tướng quân Rostock, Louyantaer nhìn chằm chằm phương bắc.\r\n\r\n    Bên cạnh hắn là một tướng lĩnh trẻ tuổi, mặc nhung trang, áo da mềm lót trong, tay có nằm một thanh trường kiếm kỵ sĩ, ngồi dựa tường nhẹ nhàng lau lưỡi kiếm. sĩ quan trẻ tuổi có cặp mắt nhạy bén. Ngực đeo một tấm huân chương, là vị tướng kỵ binh Milo, người lập công đầu trong lần chiến tranh này.\r\n\r\n    MiLo cùng Luoyantaer là tướng lĩnh trẻ tuổi trung lập trong Bạo Phong quân đoàn, quan hệ tốt đẹp, hôm nay hai người tới tường thành tuần tra, nhìn vào quân doanh rộng lớn của địch nhân ở phương bắc. Sắp qua mùa đông, hai bên gần như yên tĩnh đối đầu, không có chút thăm dò.\r\n\r\n    - Những tên này đang ngủ đông sao.\r\n\r\n    Milo lạnh lùng nói:\r\n\r\n    - Chúng nó mỗi tên đều như dã thú, không chừng khi trời lạnh đã đi ngủ một giấc.\r\n\r\n    Giả thiết này cũng khá được coi trọng trong quân đoàn Bạo Phong, không ít sĩ quan nhân loại đều dùng cách xưng hô quái vật hoặc dã thú.\r\n\r\n    Trong mấy ngày đông vừa qua, phương bắc không rét lạnh như phương nam, mùa đông ấm áp là chuyện hiếm gặp bao năm qua.\r\n\r\n    Thạm chí thời tiết cực kỳ nóng, mặc áo da đứng dưới mặt trời đều đổ mồ hôi.\r\n\r\n    Vốn điểm yếu phía đông còn chuẩn bị kế hoạch phòng ngự mùa đông: vì hệ thống phòng ngự phía đông dựa vào sông, vì phòng ngừa mùa đông mặt sông đóng băng, quân địch thừa cơ sang sông, chiến khu tiền tuyến sớm sai bộ đại trú thủ điểm yếu ở bờ sông. Còn triệu tập nhiều nhân lực tới sẵn sàng phá băng – nhưng hết thảy đều phí công.\r\n\r\n    Suốt mùa đông, ngay cả một đợt tuyết cũng không rơi ở phương bắc.\r\n\r\n    Tội dân chưa từng tấn công quy mô lớn. Đầu tháng hai, chia ra dăm ba đoàn người giả vờ tấn công, chẳng qua lực lượng tấn công không lớn, nhân loại hơi chút kháng cự, tội dân sẽ rút lui.\r\n\r\n    Về sau, ngay cả loại cử động giả vờ tấn công đều không có, thậm chí mười mấy ngày liền, hai bên đều ở cục diện vô sự.\r\n\r\n    Tội dân rốt cục đang làm gì?\r\n\r\n    Nếu như nói ra đáp án, sợ rằng Luoyantaer cùng Milo đều trợn tròn mắt.\r\n\r\n    Đáp án rất là quái dị: Chặt cây.\r\n\r\n    Quân đội Tinh Linh tộc là chủng tộc cuối cùng tới tiền tuyến. Nhưng từ sau khi Tinh Linh vương tới, bằng thực lực cùng uy vọng của Lạc Tuyết, tuy thủ lĩnh của thú nhân là Đồng Hổ cùng Nham Thạch bất mãn, nhưng vẫn không trái ý Lạc Tuyết. Rốt cục mấy tộc thương lượng, Lạc Tuyết tiếp tục thống soái các tộc. Dù là vẫn bất mãn, nhưng thực lực của Lạc Tuyết rõ ràng là mạnh, lại thêm Dominic của Lang tộc ủng hộ Lạc Tuyết, hơn nữa mấy lần tấn công phòng tuyến Kaspersky tuy thảm liệt nhưng chưa lấy được thành quả thực tế.\r\n\r\n    Hai người dù không cam lòng nghe lệnh Lạc Tuyết, nhưng cũng hiểu, về mặt trí tuệ, thú nhân thực kém xa tinh linh, không thể không phục trí tuệ của Lạc Tuyết.\r\n\r\n    Kết quả, Lạc Tuyết thuận lợi tiếp quản quyền chỉ huy, hạ liền một chuỗi mệnh lệnh. Thế công đối với nhân loại dần giảm xuống, nơi tiền tuyến vẫn có mấy vạn thú nhân bảo trì tạo táp lực đối phòng tuyến nhân loại. Từng nhóm được rút từ tiền tuyến về.\r\n\r\n    Sách lược của Lạc Tuyết rất đơn giản: Tận lực nhanh chóng nắm được khu vực.\r\n\r\n    Thế là, trong vòng mấy tháng, từng nhóm lớn thú nhân chiến sĩ biến thân, từ chiến sĩ biến thành nông phu, biến thành công tượng, biến thành thợ mộc.\r\n\r\n    Lại có người lùn hỗ trợ, ở phía nam rừng băng phong, phía bắc phòng tuyến nhân loại, trên những phế khu mà nhân loại vứt bỏ, xây dựng một cứ điểm tụ cư thô sơ, chính là “khu di dân” trong ý tưởng của Lạc Tuyết.\r\n\r\n    Từ khi chiến tranh bắt đầu, nhân loại cố ý nhường ra một khoảng lớn đất đai ở phương bắc. Một mảnh đất đai này, trong mắt nhân loại là hoang nguyên bần tích, khu vực này trong quá khứ không sản xuất nhiều lương thực, đại đa số cư dân là dựa vào mậu dịch cùng qua lại rừng rậm băng phong mà sống.\r\n\r\n    Nhưng, từ khi chiến tranh bắt đầu, mười mấy thành trấn bị vứt bỏ, đều thành phế khư, hiện tại, Lạc Tuyết làm rất đơn giản: lợi dụng phế khu, lại một lần nữa kiến tạo thành trấn thuộc thú nhân.\r\n\r\n    - Không phải chúng ta chỉ ở đây một chốc rồi về! Từ bây giờ, nơi này là gia viên của chúng ta! Xây dựng nhà cửa, thành trấn, đường xá, tường thành…\r\n\r\n    Lạc Tuyết hạ lệnh, thú nhân ra sức, bắt đầu xây dựng gia viên của mình.\r\n\r\n    Thú nhân trời sinh thân thể cường tráng, là lao động tuyệt hảo, lại có ải nhân có kỹ thuật trợ giúp, trong vòng mấy thắng ngắn ngủi, mấy thành trấn to lớn thô lậu đã rất có quy mô.\r\n\r\n    Đồng thời, thú nhân bắt đầu chặt cây trên diện rộng tại rừng băng phong.\r\n\r\n    Diện tích rừng băng phong rất lớn, nếu như tính về diện tích, ước chừng che phủ 2,5 hành tỉnh của đế quốc. Sách lược của Lạc Tuyết rất đơn giản: Chặt cây làm ruộng.\r\n\r\n    Mảng lớn rừng rậm bị khai hoang, gỗ bị chuyển đi xây thành trấn, còn đất trống bị đốt cháy, biến thành đồng ruộng.\r\n\r\n    Nhân loại coi đất này là hoang nguyên bần tích, nhưng so với nơi mà trước kia tội dân cư trú thì rất phì nhiều, là quá phì nhiêu.\r\n\r\n    Mùa đông thời tiết ấm áp quỷ dị, thú nhân bắt đầu liều mạng trồng trọt.\r\n\r\n    Mùa xuân tới, thu hoạch lương thực. Có tiền vốn sung túc, cũng chuẩn bị cho tội dân sau này khởi thế tấn công.\r\n\r\n    Lạc Tuyết tính lâu dài: trước vững chân, sau đó từng bước tiến tiếp.\r\n\r\n    - Thế nào gọi là chiếm lĩnh chân chính? Không phải là chiến sĩ của chúng ta cầm đao đứng trên mảnh đất này. Thế gọi là “chiếm lĩnh”! Chờ khi chúng ta xây dựng thành trấn của chúng ta trên mảnh đất này, trồng trọt nhận lương thực của chúng ta, người nhà chúng ta ở trong nhà… sau đó, đây mới là đất đai của chúng ta.\r\n\r\n    Lạc Tuyết giải thích với thú nhân như thế, tuy thú nhân vốn đầu óc đơn giản, nhưng đạo lý giản đơn này còn thuyết phục được đại đa số.\r\n\r\n    Tháng hai năm 965 lịch đế quốc dần qua đi, ngày một ấm áp hơn, sau khi mùa đông qua đi, không ít thú nhân bắt đầu rụng lông, cự lang của lang tộc cũng béo hơn. Chiến sĩ được nghỉ ngơi suốt mùa đông.\r\n\r\n    Cây rừng bị chặt, biến thành gỗ, biến thành vô số khí giới công thành, nhiều không đếm xuể, biến thành phòng ốc, thành trại, phòng thủ cho chiến sĩ thú nhân…\r\n\r\n    Có thể nói, nếu như nhân loại “không kích’ như năm xưa, hôm nay lại phát sinh, dù nhân loại có lục quân công kích, cũng khó mà đuổi thú nhân triệt để chạy về rừng rậm băng phong.\r\n\r\n    Bởi vì, trên mảnh đất phía bắc này, từng thành trại của thú nhân, bảo lũy, thành trấn đã như một cái đinh, găm chắc xuống mảnh đất này, đánh dấu rõ ràng lên mảnh đất này.\r\n\r\n    Từ cuối tháng hai, từ phương bắc xa xôi, lại có một nhóm thú nhân, Tinh Linh tộc, người lùn…. Lượng lớn tội dân tới đại lục Roland, lần này không phải toàn bộ là chiến sĩ.\r\n\r\n    Mà, rất nhiều là các “tội dân” đã từng bị đày ở mảnh đất tội lỗi cách xa cả vạn dăm kia di dời tới.\r\n\r\n    Có người già, có phu phụ, có thanh niên!\r\n\r\n    Mãi lúc này, tội dân mới chân chính hoàn thành bước thứ nhất trong việc quay về. Đồng thời, tại phương bắc, xây dựng lên gia viên của họ - hoặc là nói, lô cốt đầu cầu cho tiến công thế giới nhân loại.\r\n\r\n    - Đây là một quá trình lâu dài, dừng hy vọng năm, ba năm có thể kết thúc cuộc thánh chiến này.\r\n\r\n    Lạc Tuyết nói với các thủ lĩnh thú tộc, Tinh Linh tộc, ải nhân tộc:\r\n\r\n    - Sách lược của chúng ta là, tằm ăn rỗi! Ăn từng chút một, từng chút một, cắn từng miếng một! nhưng phải bảo đảm, mỗi miếng thổ địa chúng ta nuốt xuống, đều có thể nhanh chóng biến thành lãnh thổ thuộc về chúng ta, nếu muốn biến đất thành gia viên, trước tiên phải cắm rễ thật sâu xuống.\r\n\r\n    Một con ngựa phi nhanh trên đại lộ tới phương bắc.\r\n\r\n    Trên đại lộ đi thông phương bắc đế quốc, bất kỳ lúc nào cũng có thể thấy quân đội bắc thượng, lương thảo cùng vật tư, còn có từng đội dân phu, vừa lúc mùa đông kết thúc bắt đầu tu sửa đường. Chuẩn bị cho nghênh tiếp chiến tranh tương lai.\r\n\r\n    Một người một ngựa hướng bắc, cũng không biết có bao nhiêu tình cảnh như vậy, Muse nằm trên lưng ngựa, cảm giác càng tới gần phương bắc, càng cảm thụ được không khí chiến tranh. Bản thân ở tây bắc, tại đế đô, cũng chưa từng gặp phải.\r\n\r\n    Đào hôn, Muse biết mình không thể về tây bắc, nếu về tây bắc, gần như chắc chắn sẽ bị tỷ tỷ phái người bắt trở về.\r\n\r\n    Cho nên, Muse tuyển chọn phương bắc.\r\n\r\n    Ron Barton lúc này đang chiến đấu ở phương bắc tiền tuyến, nghe nói hắn nhận lệnh Đỗ Duy thống soái lính đánh thuê được triệu tập từ khắp đại lục. Muse hiện tại rời nhà, không người thân thích, lại không thể về tây bắc, nghĩ đi nghĩ lại, chỉ có thể đi tới phương bắc, đầu nhập tên béo Ron Barton kia.\r\n\r\n    Ngựa là thượng đẳng của thảo nguyên, kỵ thuật của Muse cũng tiến bộ nhiều sau vài năm ở tây bắc, phu nhân Listeria tuy phái ra không ít kỵ sĩ hộ vệ gia tộc tìm kiếm, nhưng hiện tại Muse đã không phải cô gái giả trai gặp Đỗ Duy khi xưa.\r\n\r\n    Làm thủ hạ của Roline thời gian dài như vậy, nàng đã học được không ít kỹ năng trong quân đội, chí ít, trên đường đã mấy lần ngụy trang, lừa đi truy binh, chuyện này đã không có gì khó khăn với Muse.\r\n\r\n    Xảo diệu lừa truy binh mình tới hướng tây bắc, Muse đơn thân độc mã, thậm chí chẳng mang theo hành lý, một thanh trường kiếm tiến vào chiến khu phương bắc.","title":"Chương 588: Gia Viên"}