{"text":"﻿    Chương 178. Địa Tinh Vương Quốc Chi Quật Khởi\r\n\r\n    Trở lại A Nhĩ Ti Tư, Đoạn Vân liền làm một việc đó là điều động hơn mười vạn Địa Tinh công tượng và mười mấy vạn Ải Nhân nhanh chóng chế tạo quân doanh cho bảy ngàn Cự long và đám Phi long. Đúng, là quân doanh!\r\n\r\n    Đoạn Vân ra lệnh cho đám công tượng tại bên cạnh quân doanh của Nanh Sói Sư đoàn, ở trên núi chế tạo một lượng lớn Long huyệt hoặc là trực tiếp dùng xi măng kiến tạo mấy tòa đại phòng cho Cự long và Phi long môn cư trú. Hơn nữa, vì để thỏa mãn đầy đủ cái loại tập quán đặc thù của Long Tộc, Đoạn Vân còn để cho công tượng của Gia tộc đến trang trí cho đám Cự long, trên vách tường tại Long huyệt khảm vào một lượng lớn thủy tinh phát quang, rồi tại những chỗ thích hợp còn lắp thêm mấy tấm gương có độ trong rất cao. Cứ như vậy, tại nơi Long huyệt mà Long kỵ ở lại phỏng chừng đúng là nơi xa xỉ nhất!\r\n\r\n    Dưới sự kiến tạo gấp rút của đám đông công tượng, không đến mười ngày, cái Long quật làm bằng xi măng bóng bảy hơn nữa còn rất chắc chắn này đã được hoàn thành. Lúc đám Cự long tiến vào nhà mới, tất cả đều rất hưng phấn và kích động. Nhiều tên trong bọn chúng sôi nổi bàn tán việc mình may mắn có thể trở thành thủ hạ của Đoạn Vân, cũng cảm thấy thương cảm cho cuộc sống khổ sở trước kia tại Đường Cổ Lạp Sơn.\r\n\r\n    Để có thể khống chế tốt hơn những Cự long này, Đoạn vân ra lệnh cho Nanh Sói kỵ sĩ đối với bọn Cự long không ngừng làm công tác tẩy não, truyền thụ tư tưởng của Gia tộc. Để cho bọn chúng giống như những Ma thú khác phải mãnh liệt sinh ra sự vinh dự tự hào cùng trách nhiệm đối với Gia tộc.\r\n\r\n    Còn nữa, cũng phải thực hiện quân huấn đối với Cự long, đương nhiên bọn chúng rất cường đại rồi nhưng nếu không có kỷ luật tốt và tác phong quân đội tốt, những Cự long này có thể giống như bị Nanh Sói lần trước đánh bại vậy, một lần nữa có thể bị địch nhân khuất phục.\r\n\r\n    Đoạn Vân cũng biết, quân đội là nơi có hoàn cảnh tốt nhất khiến cho một đội ngũ có thể đồng tâm nhất trí. Rất nhiều thuộc hạ thân tín đều chính thức là từ quân doanh đi ra. Đương nhiên, bởi vì nguyên do của khế ước kỵ sĩ, cộng thêm cả cuộc sống xa hoa tại A Nhĩ Ti Tư, bọn Cự long đối với Trung Hoa Gia tộc bắt đầu quy thuận. Trong quân huấn, bọn họ cũng bắt đầu nhận được sự cải tạo về tư tưởng của Đoạn Vân. Để rồi sau đó, bọn chúng không còn dùng cái danh hão tự xưng Long Tộc cao quý nữa, mà là xưng hô mình thành Long kỵ vĩ đại của Trung Hoa Gia tộc.\r\n\r\n    Đương nhiên, cái này đều là nói về sau!\r\n\r\n    Buổi tối ngày đầu tiên trở về từ Đường Cổ Lạp Sơn, Ước Hàn liền báo cáo lại tình hình gần đây của Gia tộc.\r\n\r\n    “ Thiếu gia, Địa Tinh của Bố Lạp Tây cao nguyên đã thu phục được toàn bộ, bọn thủ lĩnh của Địa Tinh các tộc này đều nhộn nhịp chuẩn bị kiến quốc. Hôm nay, các loại thủ tục cơ bản đã làm xong rồi, chỉ chờ thiếu gia đến chủ trì cái khai quốc Đại điển kia thôi! Còn đây là danh sách sơ bộ đại thần của Địa Tinh Vương quốc!\"\r\n\r\n    Ước Hàn cung kính liền đưa cho Đoạn Vân một quyển sổ tay.\r\n\r\n    Đoạn Vân mở quyển sổ tay được đóng những trang giấy trắng tinh ra, cẩn thận đưa lên nhìn.\r\n\r\n    Sau khi được Đoạn Vân bày mưu tính kế, hệ thống chính trị của Địa Tinh và hệ thống cải cách của Thiên Long cơ bản là thống nhất. Các chính sách cũng cùng Thiên Long có rất nhiều chỗ giống nhau. Chỉ có điều Địa Tinh có hai trọng điểm phát triển lớn, một là khoa kỹ ( khoa học kỹ thuật), hai là kinh tế! Địa Tinh ở phương diện sáng tạo là chủng tộc có ưu thế đặc biệt, hơn nữa hiện nay Gia tộc Địa Tinh đã tìm được phương pháp lợi dụng Ma tinh rất hữu hiệu. Do đó,nền văn minh Luyện kim ma pháp của Địa Tinh sẽ tới rất nhanh; còn nữa, đúng là Địa Tinh đối với ngôn từ đặc biệt có ưu thế, khiến cho bọn chúng có một số lượng lớn những tên gia hỏa rất giảo hoạt, mà bọn họ có thể trở thành một nhóm người giàu có nhiều tiền nhất trên đại lucj: Thương nhân.\r\n\r\n    Đoạn Vân tin rằng, chỉ cần dốc sức đưa Địa Tinh mở rộng thêm, rất nhanh dùng một vạn thương nhân Địa Tinh khôn ngoan tiến vào thế giới loài người, sẽ kiếm được nhiều lợi ích vượt mức. Như vậy, Đoạn Vân có thể từ trên kinh tế khống chế xu hướng của cả đại lục.\r\n\r\n    Hôm nay, quân đội Địa Tinh hẳn là cũng có thể xem như rất khủng bố rồi. Hơn ba ngàn vạn (ba mươi triệu) Địa Tinh sau khi hoàn thành việc thống nhất, tạo ra hơn một trăm vạn Địa Tinh Vũ sĩ chắc chắn có quân hồn. Mà những Địa Tinh này sẽ trở thành nhóm đầu tiên của Địa Tinh là quân nhân chuyên nghiệp. Bọn họ áp dụng biên chế quân hàm của Nanh Sói, chia ra làm mười đại Quân đoàn, có một trăm Sư đoàn đóng giữ ở các nơi của Bố Lạp Tây. Bọn họ đã tiếp thụ huấn luyện quân sự chính quy, có cơ chế quân sự độc lập của chính mình. Những Địa Tinh quân nhân này, vừa là binh lính, vừa là công tượng, bọn họ có thể chế tạo ra những nỏ tiễn hoàn hảo nhất, vũ khí của sự cố gắng lớn lao chưa từng xuất hiện trên đại lục. Mặt khác, bọn họ còn phát minh ra vũ khí quân sự cường hãn hiện đại hơn rất nhiều, đó là Đầu thạch cơ (máy bắn đá). Ma tinh đại pháo và hỏa đồng cũng bắt đầu được trang bị cho Địa Tinh Hoàng gia quân đoàn trong Vương thành. Lực chiến đấu của Địa Tinh quân đoàn mặc dù vẫn như trước không phải là quá mạnh, nhưng nỏ tiễn của bọn họ đối với binh lính ngũ cấp và hơn ngũ cấp một chút của nhân loại thì tuyệt đối có đủ lực sát thương. Hơn nữa nỏ tiễn còn có hiệu quả liên hoàn xạ (bắn liên tục), chỉ cần không cho quân địch lại gần, một vạn Địa Tinh bộ đội trong nháy mắt có thể đưa mấy vạn binh lính phổ thông của loài người biến thành những con nhím chết hết!\r\n\r\n    \"Thiếu gia, những nhân vật cấp cao của Địa Tinh vô cùng hi vọng Ngài có thể chủ trì Khai quốc đại điển của Địa Tinh!\"\r\n\r\n    Uớc Hàn hướng đến Đoạn Vân nói.\r\n\r\n    ” Hơn nữa, thiếu gia, bởi vì Địa Tinh là một trong những thành viên của Gia tộc, bọn họ hi vọng trên quốc hào (tên đất nước) của bọn họ có thêm hai chữ Trung Hoa, là Trung Hoa Địa Tinh Vương quốc! Với lại bọn họ hy vọng quốc kì quốc huy của Địa Tinh cũng áp dụng gia huy của Gia tộc!\"\r\n\r\n    “ Ồ, như vậy cũng tốt! Dù sao Địa Tinh cũng là một phần tử của chúng ta, được rồi, Khai quốc đại điển của bọn chúng vào ngày nào vậy?\" Đoạn Vân cười nói. \"Trung Hoa Địa Tinh? Dường như hơi sớm quá!\"\r\n\r\n    “ Vốn là ngày hôm qua nhưng bởi vì thiếu gia không có mặt, do đó bọn chúng đưa đại điển trì hoãn chậm lại! Bọn chúng đang đợi thiếu gia trở về!\" Ước Hàn trả lời.\r\n\r\n    \"Thế à? Vậy ba ngày sau đi!\"\r\n\r\n    \"Vâng! Thuộc hạ sẽ đi an bài ngay!\"\r\n\r\n    Hai ngày sau, Đoạn Vân đi tới đế đô của Địa Tinh. Đây là một tòa đại thành nằm ở Trung bộ Bố Lạp Tây, quy mô của nó rất lớn, các pháo đài quân sự xây dựng rất hợp lý, nếu không có mấy trăm vạn tinh binh mạnh mẽ thì đừng mong có thể vây hãm được tòa đại thành này. Bất quá, nó chỉ có thể làm nảy sinh một chút lo lắng nào đó.Tòa thành này không lớn lắm, nhưng cũng không nhỏ, đủ để dung nạp năm sáu trăm vạn dân cư.\r\n\r\n    Ngày tiếp theo, Khai quốc đại điện của Địa Tinh Quốc xôn xao trong tiếng khai mạc. Mà Đoạn Vân cũng để mặc cho Đệ nhất Quốc vương Đạt Lý khắc đem hoàng quan rực rỡ đưa lên cái đầu tròn ủng của tên lùn ấy. Vị Địa Tinh Tộc trưởng Đạt Lý Khắc này là người thứ nhất quy thuận Gia tộc, Đoạn Vân hứa hẹn chỉ cần hắn có thể thống nhất Bố Lạp Tây kia, liền để cho hắn làm Địa Tinh Quốc Vương. Hắn suất lĩnh đám Địa Tinh đông chinh tây thảo, cuối cùng cũng thuận lợi thống nhất được Bố Lạp Tây. Mà Đoạn Vân cũng thỏa mãn nguyện vọng của hắn, tự mình giúp hắn ngồi lên chiếc ghế Địa Tinh Quốc Vương này.\r\n\r\n    Khai quốc đại điển của Địa Tinh nội dung chủ yếu cũng là duyệt binh!\r\n\r\n    Trong điển lễ duyệt binh, có mười vạn Địa Tinh tinh binh tham gia cái nghi thức duyệt binh chưa từng có tiền lệ này. Trọng nỗ trang giáp Sư đoàn, Cận chiến nỗ tiến Sư đoàn, Hỏa đồng sư đoàn, Ma tinh đại pháo Binh đoàn, còn có Ma pháp Địa Tinh đoàn ... Một đám luyện kim công tượng mang theo hàng loạt quyển trục nữa, tất cả tiến bước đều đặn, quân dung chấn động, khí thế cường đại, đại biểu cho một thế lực mới quật khởi. Đám nô lệ của Địa Tinh - Thực nhân ma bộ lạc, cũng phái ra một Sư đoàn Thực nhân ma tham dự nghi thức duyệt binh lần này, giúp nền văn minh Địa Tinh quật khởi càng tăng thêm sắc thái thần kỳ.\r\n\r\n    Trước gần ngàn vạn Địa Tinh dự lễ, Đoạn Vân chủ nhân của tất cả Địa Tinh này bắt đầu một phen diễn thuyết rất là cảm động. Mà diễn thuyết này, được Địa Tinh bộ tộc nhất mực tôn sùng đã từ buổi lễ long trọng này mà tiếp tục lưu truyền.\r\n\r\n    Cảm thụ được hiện trường sự nhiệt tình của Địa Tinh Tộc, Đoạn Vân vận khí cao giọng nói: \"Chủng tộc Địa Tinh rất sung mãn trí tuệ và lực sáng tạo, ngày hôm nay là cuộc sống vĩ đại của Địa Tinh bộ tộc đã bắt đầu! Bởi vì hôm nay, sau khi Trung Hoa Địa Tinh Vương quốc trải qua một phen thống nhất chiến tranh của máu và thịt, nghênh đón ngày huy hoàng nhất, ngày này, một đại biểu vĩ đại của nền văn minh mới trên đại lục đã quật khởi rồi!!!!\r\n\r\n    Địa Tinh, từng tồn tại nhỏ bé biết bao nhiêu, quá khứ Địa Tinh từng sinh tồn trong vô tận khuất nhục, bởi vì lực lượng nhỏ bé, người Địa Tinh liên tục sa vào kiếp sống tủi nhục làm nô lệ của loài người.\r\n\r\n    Thế nhưng, chúng ta không thể vì thân thể nhỏ bé này của chúng ta mà khổ sở bị trói buộc, bởi vì chúng ta còn có trí tuệ, chúng ta có thể dùng trí tuệ có một không hai kia của chúng ta, và đôi tay thần kỳ kia, để chế tạo ra vũ khí vũ trang hoàn hảo nhất trên thế giới cho chính mình. Chúng ta có thể không ngừng sáng tạo ra nền văn minh, càng nhiều lại càng làm cho chúng ta tăng mạnh hơn, chúng ta còn có thể lợi dụng càng nhiều Ma pháp khoa kỹ (khoa học kỹ thuật) lại càng làm cho lực lượng của chủng tộc chúng ta càng thêm hùng cường; thậm chí lực lượng của chúng ta có thể còn hùng mạnh hơn những nhân loại kia, bởi vì chúng ta có ưu thế của chủng tộc mình.\r\n\r\n    Sáng tạo ra kì tích phải chính là trí tuệ, phải là không ngừng thăm dò, mà hai loại thế mạnh ưu điểm này Địa Tinh đều có. Do đó, Địa Tinh là một chủng tộc có thể sáng tạo ra kỳ tích, là một chủng tộc cường đại. Chúng ta phải đưa tộc dân nhờ vào trí tuệ và năng lực sáng tạo của chúng ta nhanh chóng quật khởi, trở thành một lực lượng cường đại trên đại lục mà không một ai có thể xem thường.\r\n\r\n    Hỡi đồng bào, sự khuất nhục của ngày trước đã là quá khứ, thời đại mới, kỷ nguyên mới của Địa Tinh cũng đã tới rồi, Địa Tinh đã không còn là chủng tộc hèn yếu nữa! Nếu ai còn dám nô dịch đồng bào của chúng ta, chúng ta sẽ không chút do dự cầm lấy vũ khí ở trong tay, hướng đến địch nhân chúng ta mà trút lửa giận của Địa Tinh bộ tộc! Mà cỗ lửa giận này cũng đủ để hủy thiên diệt địa!\r\n\r\n    Ta xin tuyên bố, Trung Hoa Địa Tinh Vương Quốc hôm nay chính thức thành lập!\"\r\n\r\n    Theo một câu tuyên ngôn thành lập Vương quốc này của Đoạn Vân, tất cả Địa Tinh đều hoan hô lên, bọn họ rất hưng phấn, cũng rất kích động, không ngôn từ gì có thể biểu đạt phần tình cảm trong lòng của bọn họ. Địa Tinh, từng là tồn tại trong biết bao ti tiện, nhưng hôm nay lại trở thành một thế lực mới quật khởi trên đại lục rồi. Thời đại văn minh của Địa Tinh đã đến rồi!!!\r\n\r\n    Đại bộ phận trong đôi mắt các Địa tinh đều thấm đẫm nước mắt, là hưng phấn, là vui sướng, còn là gột sạch một quá khứ đầy khuất nhục! Đã không còn một ai có thể nói lên lời!\r\n\r\n    Dù sao, trong khoảng khắc đó, tất cả Địa Tinh đều rơi vào trong một trạng thái điên cuồng. Trong lòng bọn họ chỉ có một câu: \"Chúng ta cuối cùng cũng đứng lên!\"\r\n\r\n    Các vị huynh đệ, hai chương hôm nay là Độc Cô đang trên đường về nhà cấp cho các vị, ủng hộ nhiều hơn đi! Trong nhà có việc gấp, mấy ngày này không quá ổn định, thậm chí ngay tức khắc có thể........","title":"Chương 178. Địa Tinh Vương Quốc Chi Quật Khởi"}