{"text":"﻿    Chương 277: Hào Hoa Trận Dung Cường Đối Lũy\r\n\r\n    -Lão Đại, sao ngươi có thể hứa trao đổi người ở đây được? Tuy Thần Long đảo không coi như đại dương, nhưng nơi này dù sao cũng chỉ là một hòn đảo ở hải giới. Theo đó chúng ta căn bản không có ưu thế tuyệt đối! Họ muốn chạy là việc rất dễ dàng!\r\n\r\n    Nhìn con bạch tuộc đang bị bầm dập phía xa, Tiểu Phi Hiệp nói với Đoạn Vân vẻ khó hiểu. Còn mấy thủ hạ khác cũng hoàn toàn chẳng biết vì sao Đoạn Vân lại làm như thế .\r\n\r\n    - Chủ nhân, nếu ngươi chỉ muốn đổi Ny Khả thì giao dịch này thật sự là có chút không đáng giá lắm!\r\n\r\n    Âu Đặc Tư tuy miệng nói như vậy, nhưng trong lòng hắn lại vô cùng cảm kích Đoạn Vân, dù sao đó cũng là con gái hắn .\r\n\r\n    Đoạn Vân cười cười, nói:\r\n\r\n    - Ai nói ta muốn đối phó với họ? Lúc này, họ không phải muốn chúng ta giao tù binh hải tộc trong tay chúng ta sao? Chúng ta cứ giao cho chúng là được! Nhưng, về phần tình trạng tù binh như thế nào thì phải xem tâm tình của Đoạn Vân ta mới được. Họ tưởng năm mươi Thần Long của Thần Long đảo bị giết khơi khơi vậy sao? Đừng có mơ! Hải tộc, ta sẽ cho các ngươi vừa mất phu nhân vừa thiệt binh!\r\n\r\n    - Lão Đại, ngươi lại bày ra trò âm hiểm gì đó?\r\n\r\n    Phì Tử cười hì hì nói với Đoạn Vân .\r\n\r\n    Đoạn Vân cười cười, nói:\r\n\r\n    - Không có gì âm hiểm cả, chỉ là giao đám tù binh hải tộc này trở về thôi!\r\n\r\n    - Ngươi hảo tâm vậy sao? Lão Đại, việc này xem ra không giống ngươi bình thường! - Tiểu Phi Hiệp nói vẻ không tin .\r\n\r\n    - Ta đương nhiên sẽ không hảo tâm như vậy! Các ngươi chờ mà xem!\r\n\r\n    Đoạn Vân cười cười rất thần bí.\r\n\r\n    - Lão Đại, con bạch tuộc đó bây giờ phải làm sao?\r\n\r\n    Tiểu Phi Hiệp hỏi Đoạn Vân .\r\n\r\n    Cười cười quỷ dị, Đoạn Vân nói:\r\n\r\n    - Làm sao hả? Đương nhiên là thả hắn ra rồi!\r\n\r\n    Nói rồi, Đoạn Vân lúc này bắt đầu tiến hành trị liệu cho con bạch tuộc trọng thương này. Thương ngoài da thịt thì dùng châm cứu và dược thảo kết hợp với quyển trục là xong! Nội thương? Hừ, ta có bệnh mới trị liệu cho ngươi! Hơn nữa, Đoạn Vân còn cho con bạch tuộc này uống thêm vài thứ thuốc men đặc biệt nữa. Thứ thuốc này sẽ làm tên bạch tuộc trông rất phấn chấn! Bây giờ ngoại thương của Mạc Khắc Tây Tư cơ bản không còn nữa, về phần nội thương thì biết nói được với ai đây? Cắn răng mà chịu thôi! Nói ra ai mà tin? Không có ngoại thương, làm sao có nội thương được? Dù sao, đối với nhân sĩ ở dị giới thì thương tổn căn bản là chẳng phân biệt được trong ngoài!\r\n\r\n    Sau khi cho tam Hải vương nhìn qua đã cơ bản hoàn hảo trở về, Đoạn Vân quay trở lại Á Cương một chuyến, nhét hết đám tù binh hải tộc vào trong giới tử mình. Lúc này, Đoạn Vân muốn cho đám hải tộc này có khổ cũng nói không nên lời! Thủy mẫu không phải mạnh lắm sao? Bổn thiếu gia sớm muộn gì cũng sẽ cho ngươi nếm mùi, hừ!\r\n\r\n    Ước chừng nửa giờ đại lục sau, Đoạn Vân dẫn đám chung đoan chờ sẵn trên Thần Long đảo. Rất nhiều hải tộc cao thủ cũng đi tới địa bàn của Thần Long đảo. Song phương đang giằng co ở chỗ năm mươi Thần Long vừa hi sinh!\r\n\r\n    Thần Long đảo ở cửa sông Lạp Mỗ, có thể nói xem như thuộc phạm vi hải giới, hơn nữa diện tích mặt đất của Thần Long đảo cũng không lớn lắm. Địa điểm Đoạn Vân trao đổi con tin với hải tộc cũng gần như hải vực rồi. Hải tộc chung đoan chỉ cần lùi một bước về phía sau là đã dễ dàng nhảy tòm vào biển. Đến lúc đó, chỉ dựa vào lực lượng Thần Long đảo trên biển thì tuyệt đối không bắt kịp!\r\n\r\n    Hải tộc chung đoan đang đứng dày đặc ở phía đông, khí tức nguy hiểm tràn ngập cả một khoảng ngàn thước. Trận dung của chung đoan hải tộc tuyệt đối xứng với hai chữ ⬘kinh khủng⬙. Nha Khắc Lỗ Mỗ, thực lực không kém gì Hải Hoàng, chị của Sa Ngư Hoàng cấp mười hai đỉnh giai - La Y Tư, Sa Ngư Hoàng thực lực cấp mười hai hậu giai - Bỉ Khắc Lí Á, nhị hoàng tử Nhân Ngư thực lực cấp mười hai hai hậu giai - Ai Tư Khoa Lâm. Còn có cả tên đáng thương mà Đoạn Vân vừa hạ lệnh thống đả nhưng không thể nào tố khổ được - hải vương Mạc Khắc Tây Tư. Năm đại cao thủ này là tất cả lực lượng chung đoan của hải tộc! Hơn nữa, họ còn có một mụ đàn bà biến thái được gọi là Thủy Mẫu - Hải Thần phu nhân Mai Lan Ny.\r\n\r\n    Đối mặt địch nhân cường đại như thế, chung đoan vũ lực của Đoạn Vân cũng không hề kém cạnh. Thần Long Âu Đặc Tư và long thái tử Mạt Khắc thực lực cấp mười hai trung giai, mười đại Thần long thực lực tại cấp mười hai sơ giai. Mười hai chung đoan của Thần Long đảo này, thực lực cũng đã rất kinh khủng rồi. Mười đại Thần long, vô luận là trên mặt đất hay trên biển, với ưu thế số lượng, tuyệt đối có thể đánh bại tam đại hải tộc hậu giai kia. Còn Âu Đặc Tư và Mạt Khắc, chỉ cần một người đánh với cá mập cái La Y Tư cũng tuyệt đối chắc thắng!\r\n\r\n    Hơn nữa, thủ hạ Đoạn Vân còn có một đám phi Thần Long chung đoan nữa. Nhân tộc cường giả Diệp Cô Thành thực lực cấp mười hai đỉnh giai, chống lại đồng giai ma thú tuyệt đối không thua; năm đại ma sủng thực lực cấp mười hai trung giai, hai mươi đầu ma thú gia tộc thực lực cấp mười hai sơ giai, thực lực thủ hạ như vậy đã xem như tuyệt đối kinh khủng; bảy đại Cuồng chiến sĩ thực lực cấp mười hai sơ giai, chỉ cần không phải tác chiến trên biển, tuyệt đối có thể nuốt sống tên Nhân Ngư cấp mười ba kia, Đoạn Vân còn có một trăm hai mươi Thú Nhân cấp mười hai chung đoan. Hơn nửa đều là cao thủ cấp mười hai, vũ lực cường đại như thế, nếu Đoạn Vân khuất phục đám hải tộc chỉ biết đánh lén đó, thì chỉ có thể có một kết luận - Đoạn Vân thần kinh rồi!\r\n\r\n    Nhưng lúc này Đoạn Vân không hề có ý định động thủ với hải tộc! Ny Khả chỉ là một nguyên nhân. Chủ yếu là Đoạn Vân muốn cho hải tộc phải cầu mình .\r\n\r\n    Ở khoảng đất vẫn còn lưu lại những vết máu của đám Thần Long, một đám chung đoan của Đoạn Vân cùng nhau đi tới địa điểm đối diện đám hải tộc, cách những cao thủ hải tộc khoảng một trăm thước. Hộ vệ Diệp Cô Thành theo sát bên phải Đoạn Vân, Thần Long Âu Đặc Tư và Mạt Khắc đi bên trái; năm đại Siêu Ma sủng và mười Thần Long phân biệt đứng chéo một bên; bảy đại Cuồng chiến sĩ theo sát phía sau Đoạn Vân, nghiêm phòng dị biến. Theo sát phía sau là hai mươi ma thú gia tộc, cuối cùng là Thú nhân hộ vệ của Đoạn Vân. Đám Thú nhân tạm thời canh giữ những tù binh hải tộc bị đóng băng!\r\n\r\n    Mặc dù trong trận doanh hải tộc cao thủ nhiều như mây, nhưng Đoạn Vân căn bản không sợ hải tộc đánh lén. Đầu tiên, chân khí Đoạn Vân đã đạt tới tầng thứ bảy, khinh công lại một lần nữa phát triển đến xuất thần nhập hóa. Trong khoảng cách ngắn, Đoạn Vân cơ hồ có thể đạt tới thuấn di. Hơn nữa, Đoạn Vân đã hoàn toàn phát ra thần thức. Trong phạm vi thần thức của mình, Đoạn Vân có thể biết được mọi dị động. Biết trước mọi việc, hơn nữa tốc độ chạy trốn không ai sánh được, hải tộc muốn dùng kế sách tiên cầm vương bắt mình thì quả là việc gần như không làm được. Hơn nữa, tất cả chung đoan vũ lực quanh Đoạn Vân đều đang vô cùng cẩn thận! Một khi gặp nguy hiểm, bảy đại Cuồng chiến sĩ sẽ cùng tiến lên, trong nháy mắt cuồng hóa. Hơn nữa, bên cạnh Đoạn Vân còn tụ tập tất cả chung đoan lực lượng của Trung Hoa gia tộc. Thực lực cường đại như thế chỉ có thể dùng hai chữ kinh khủng để hình dung, vô luận là thực lực về thân thể hay là chỉnh thể, không hề yếu thế hơn hải tộc chút nào!\r\n\r\n    Thực lực cường đại như thế, nếu không phải hơi kiêng kị đây là hải vực và mụ vợ của Hải Thần, Đoạn Vân đã lùa thủ hạ của mình tràn lên rồi!\r\n\r\n    Bên hải tộc, có một mụ đàn bà, một mụ đàn bà trung niên thần bí, dùng anh mắt hấp dẫn kì lạ nhìn Đoạn Vân. Khí tức nguy hiểm bao phủ cả người mụ đàn bà này. Đoạn Vân chỉ cảm thấy từ người mụ một khoảng mênh mông vô tận, tựa hồ cả biển rộng đều có liên lạc với mụ. Đứng trước mụ đàn bà này, kỳ thật căn bản là không thể nào ước lượng được thực lực của mụ. Cũng không phải nói mụ có thể che dấu thực lực giống như đám thủ hạ của Đoạn Vân. Mà là vì mụ đàn bà này có liên lạc với cả biển rộng. Muốn thấy được thực lực mụ, đầu tiên phải nhìn được thực lực của biển rộng! Biển rộng bao la như thế, còn mụ đàn bà trung niên này lại nương vào đó, đến tột cùng sẽ có chiến đấu như thế nào đây? Đoạn Vân không thể biết được. Đến cả những chung đoan cao thủ như Diệp Cô Thành, Âu Đặc Tư cũng nhìn không thấu. Nhưng cái làm cho Đoạn Vân hơi an tâm là, mụ đàn bà này chỉ là một Nhân Ngư!\r\n\r\n    Về phần những cao thủ hải tộc khác thì không quỷ dị như vậy. Tên gia hỏa tương đương với Ba Nhĩ Hi Đặc, phỏng chừng chính là đệ đệ của Hải Hoàng, Nha Khắc Lỗ Mỗ. Thực lực hắn không phân cao thấp với Hải Hoàng, khoảng cấp mười ba sơ giai. Còn mụ cá mập cái thì bề ngoài lại làm cho Đoạn Vân hơi giật mình. Đoạn Vân nguyên vốn tưởng rằng tỷ tỷ của Ba Lạp Cương sẽ là một mãnh nữ tựa như mấy cô địa hành long cái, nhưng mụ đàn bà cho người ta một cảm giác được thưởng thức một vẻ đẹp dương cương. Lớp da đen bóng, lộ ra một khí tức khỏe mạnh rất đặc hữu, hình thể nàng đầy đặn, vẻ đẹp ẩn hiện trên khắp cơ thể. Còn một đầu cá mập hình người thực lực cấp mười hai hậu giai, cũng là đệ đệ của Sa Ngư Hoàng Lạp Khắc Lý Á, tên này lại không có cơ bắp cuồn cuộn như Ba Lạp Cương, mà là một người rất gầy, trong mắt tràn ngập vẻ trí tuệ. Nhân Ngư thực lực cấp mười hai hậu giai chính là Nhị đệ của Nhân Ngư thái tử Ốc Đặc Nhĩ Ai Tư Khoa Lâm. Nhìn qua hơi giống ca ca hắn Ốc Đặc Nhĩ, nhưng hoàng giả khí trên người hắn tựa hồ hơi kém. Đoạn Vân đã gặp qua tam Hải vương Mạc Khắc Tây Tư rồi, lúc này trong mắt hắn lộ ra vài tia buồn rầu.\r\n\r\n    Ngoại trừ mụ đàn bà trung niên thần bí được gọi là thủy mẫu, bốn đại cao thủ hải tộc đều không tệ. Thực lực thấp nhất cũng là cấp mười hai hậu giai. Nói cách khác, toàn bộ lực lượng chung đoan của hải tộc đều đã tề tụ ở nơi này! Còn mục đích là để hòa đàm, thực chất là trao đổi con tin với Đoạn Vân. Con tin Ny Khả lúc này đang ở trong tay con cá mập cái La Y Tư! Lúc này thân thể Ny Khả tựa hồ có vẻ suy yếu. Thân hình yếu đuối của nàng bị con cái mập cái có thân hình như Dương quý phi giữ chặt trong tay.Ánh mắt Ny Khả vừa thấy Đoạn Vân lập tức cứ thế dán vào người hắn. Ny Khả há mồm, tựa hồ muốn nói gì, nhưng lại phát không ra thanh âm gì. Thông qua thần thức, Đoạn Vân phát hiện, Ny Khả tựa hồ bị người ta hành hạ! Chắc là có người muốn biết những tin tức gì đó từ miệng Ny Khả\r\n\r\n    Tạm thời đè nén phẫn nộ trong lòng, Đoạn Vân bình thản quay về đám hải tộc đối diện nói:\r\n\r\n    - Bên kia ai là chủ sự?\r\n\r\n    Lúc này, Mạc Khắc Tây Tư đứng ra chỉ vào mụ đàn bà trung niên bên cạnh hắn nói:\r\n\r\n    - Đoạn Vân đại nhân, vị này là mẫu thân của Bắc Hải Hải Hoàng, thủy mẫu đại nhân!\r\n\r\n    Nhìn nhìn Nhân ngư được xưng là thủy mẫu đó, Đoạn Vân lạnh lùng nói:\r\n\r\n    - Thủy mẫu đại nhân lần này thật sự là hào phóng nhỉ. Vừa xuất hiện đã cho năm mươi Thần Long của Thần Long đảo chúng ta một ấn tượng sâu sắc! Không tệ!\r\n\r\n    Thủy mẫu cau mày, ánh mắt nhìn về phía Đoạn Vân tràn ngập vẻ nghi hoặc và khó hiểu. Bộ dáng mụ đàn bà trung niên này, trông thật sự là mười phần giống như một mẹ hiền. Nhìn qua thật ra rất hiền lành, đúng là một gương mặt mẫu thân trời sinh, nghi thái đoan trang, làm cho người ta có một loại cảm giác ấm áp thoải mái .\r\n\r\n    Mụ đàn bà trung niên này dùng một thanh âm hiền dịu mang theo tình mẫu tử nói:\r\n\r\n    - Đoạn Vân, ta xin ngươi thả nhi tử ta ra!\r\n\r\n    Đoạn Vân cười cười, nói:\r\n\r\n    - Ngươi thân là mẫu thân, thế mà không biết tình huống nhi tử mình? Nhi tử ngươi sớm đã bị Ma Tộc cường đại chiếm thân thể chín năm trước rồi. Còn tên Ma tộc đó khi phân tranh với Đoạn Vân ta đã phá thể chui ra! Nói cách khác, nhi tử ngươi đã chết rồi!\r\n\r\n    - Nhưng ngươi nói là ngươi có thể cứu sống nhi tử ta mà? - Mai Lan Ny nói nhàn nhạt .\r\n\r\n    Đoạn Vân cười cười, nói:\r\n\r\n    - Ta có thể thả hết đám hải tộc các ngươi ra! Nhưng dựa vào cái gì mà ta phải cứu nhi tử ngươi? Ta xem chúng ta nên dựa theo hiệp nghị, ta thả cao thủ hải tộc ra, các ngươi thả Ny Khả! Dù sao lần mua bán này các ngươi cũng lời chán!\r\n\r\n    - Đoạn Vân, làm sao ngươi mới có thể đồng ý cứu nhi tử ta? - Trên mặt Mai Lan Ny xuất hiện vài tia thống khổ .\r\n\r\n    Đoạn Vân nói vẻ nghi hoặc:\r\n\r\n    - Nhi tử ngươi? Nhi tử ngươi đã chết! Đoạn Vân ta không phải là thần, ngươi nghĩ rằng ta có thể thật sự đem người chết cứu sống lại sao? Ngươi thật sự là ngây thơ!\r\n\r\n    - Đoạn Vân, nguyên lai ngươi một mạch lừa gạt ta!\r\n\r\n    - Có thể là vì trong lòng quá đau đớn, trên mặt mụ đàn bà trung niên này bỗng xuất hiện vẻ phẫn nộ, còn Đoạn Vân đột nhiên ý thức được một luồng khí tức nguy hiểm.","title":"Chương 277: Hào Hoa Trận Dung Cường Đối Lũy"}