{"text":"﻿    Chương 378. Đại Chiến Kế Tục\r\n\r\n    Bên địch chưa chết một tên, còn bên mình chết và bị thương gần bốn trăm vạn. Chiến đấu quỷ dị như thế ai mà chẳng sợ hãi. Tiếng ma pháp làm cho mấy trăm vạn tướng sĩ Ma tộc hồn vía lên mây, nó trở thành thanh âm đòi mạng đám Ma tộc.\r\n\r\n    Đến cả những nguyên thủ các quốc gia đang ngồi ở bảy tòa thành khác xem cuộc chiến cũng thấy rung động tận đáy lòng. Họ không thể tưởng được Địa Tinh vương quốc khi lập quốc chỉ đơn giản gắn thêm một chữ Trung Hoa, mà bây giờ thực lực Địa Tinh đã trở nên kinh khủng như vậy. Quả thật chỉ dựa vào quốc lực của Địa Tinh vương quốc căn bản không có khả năng làm ra được nhiều ma pháp quyển trục như thế. Những quyển trục cao cấp đều là do những pháp sư Địa Tinh chuyên về quyển trục của Trung Hoa gia tộc cung cấp. Hơn nữa, Địa Tinh vương quốc bây giờ đã là một vương quốc của Trung Hoa, là một thế lực cường đại được Đoạn Vân khống chế trong tay. Ở Trung Hoa gia tộc có trăm vạn Địa Tinh, là những thành viên trực thuộc gia tộc. Đại quân Địa Tinh trực tiếp nhận lệnh của bộ quốc phòng gia tộc. Đoạn Vân cũng biết, Địa Tinh bị nhân loại áp bức mấy trăm năm, do đó khoảng cách giữa Địa Tinh và người vẫn tồn tại và đầy mâu thuẫn chủng tộc. Nhưng Đoạn Vân lấy danh nghĩa gia tộc để hóa giải nguy cơ chủng tộc này. Đoạn Vân còn khống chế quyền chỉ huy quân sự của Địa Tinh trong tay mình. Nói cách khác, chỉ cần Địa Tinh không phản bội Trung Hoa, họ sẽ không phản bội lại nhân tộc trên đại lục. Thời gian trôi qua, sẽ làm ý thức chủng tộc dần dần tiêu tan đi. Nếu địa Tinh vương quốc ly khai khỏi gia tộc, bọn họ căn bản không chịu nổi một kích của nhân tộc.\r\n\r\n    Đại chiến vẫn tiếp tục. Tam đại Ma vương ở bên kia Ma giới nhìn thấy tình huống đang xảy ra thật chẳng biết phải làm sao. Hơn phân nửa Ma tộc đã tràn vào vùng đất nhân giới. Thu binh hay tiếp tục tiến công? Đây là một vấn đề đau đầu.\r\n\r\n    Tam đại Ma vương còn chưa kịp đưa ra quyết sách cho ổn thoả thì công kích của đám Địa Tinh lại một lần nữa phủ xuống. Lần này là ma tinh đại pháo của đại quân Địa Tinh. Một ngàn khẩu ma tinh đại pháo toàn bộ chứa đầy những ma tinh cao cấp trực tiếp hướng nòng pháo nhắm ngay vào khu vực xung quanh vết nứt không gian, một ngàn khẩu có thể bắn ra những viên đạn ma pháp thần cấp hoặc gần bằng thần cấp, dội thẳng xuống đầu đội quân Ma tộc dày đặc.\r\n\r\n    Trong những đợt ùng oàng, vô số võ sĩ Ma tộc bị bắn bay tung lên. Ở trong tầm oanh tạc của đại pháo, những Ma tộc sợ hãi tới tấp lui về phía sau, còn những tên Ma tộc phía trước vùng ma tinh đại pháo bắn thì cả kinh chạy trốn hoảng loạn. Một đợt đại pháo oanh kích trực tiếp làm cho cả vùng xung quanh vết nứt thành khu người chết. Ma tinh đại pháo uy lực cường đại làm cho hơn mười vạn Ma tộc tích tắc biến thành tro bụi. Còn năm trăm vạn Ma tộc đã lỡ bước vào đại lục nhân giới bị đại pháo oanh tạc thúc đẩy sau lưng, buộc phải chạy về phía đại quân Địa Tinh, lọt vào tầm bắn của những mũi tên đang chĩa thẳng vào mình.\r\n\r\n    Ma tộc hoảng loạn, chỉ có lựa chọn chạy về phía trước hoặc hai bên. Mặc dù họ muốn bỏ chạy sang hai bên, nhưng vì sức ép từ phía sau, phần lớn những Ma tộc ở hàng đầu đều bị đẩy về phía trước.\r\n\r\n    Cung nỏ và liên hoàn nỏ của Địa Tinh lại một lần nữa trút lửa giận vào đám Ma tộc vốn đang hoảng loạn. Mười vạn mũi tên bắn ra như mưa, những mũi tên lớp trước rất dày đặc chưa tới đích thì những mũi tên lớp sau đã nối đuôi không ngừng bay ra, tên bắn ra liên tục không ngừng nghỉ. Tất cả Ma tộc đều bị cơn mưa tên làm cho ngây người.\r\n\r\n    Rồi mấy vạn máy bắn đá cũng bắt đầu oanh tạc. Còn ma tinh đại pháo bắt đầu bắn rải đều. Ma tộc chạy tới đâu đều bị đại pháo đuổi theo tới đó.\r\n\r\n    Khoảng cách giữa đại quân Địa Tinh và không gian chướng ngại của Ma giới chỉ ngắn ngủn có hai ngàn thước. Thế mà khoảng cách hai ngàn thước này cơ hồ đều bị những vũ khí công kích tầm xa của đám Địa Tinh bao trùm. Nỏ tên có khắc ma pháp trận của Địa Tinh, xạ trình hữu hiệu có thể đạt tới hơn một ngàn thước. Phải nói đây là cự lý quá kinh khủng. Nên biết rằng, thời cổ đại ở trái đất xạ trình hữu hiệu từ một đến hai trăm thước đã khá là thần kỳ. Còn trong thế giới ma pháp, nỏ của Địa Tinh có thể trong vòng phạm vi ngàn thước bắn xuyên thủng vài người. Uy lực của ma tinh đại pháo còn lớn hơn nữa, bình thường đại pháo tầm xa có thể bắn tới địa phương cách đó hai ngàn thước, mà xác suất sai lầm thì không vượt qua mười thước. Máy bắn đá của Địa Tinh cũng bắn xa tới năm sáu trăm thước.\r\n\r\n    Có không ít Ma tộc bắt đầu khởi công kích đám Địa Tinh. Họ nhìn thấy phía sau đã bị những đợt pháo mãnh liệt bịt kín, vì vậy buộc phải làm gan xông lên phía trước. Dưới sự chỉ huy của những dũng sĩ Ma tộc, trên trăm vạn ma binh lao về phía trận doanh Địa Tinh mở ra một đợt xung phong.\r\n\r\n    Nhưng nghênh đón chúng là những tràng tên liên thanh của Địa Tinh sản xuất, mỗi phát bắn ra hơn mười mũi tên có khả năng xuyên thấu rất mạnh. Khi bọn chúng còn cách tướng sĩ Địa Tinh ở một khoảng cách có thể gây ra uy hiếp đến tính mạng của Địa Tinh, thì mấy ngàn, thậm chí cả vạn quyển trục được tung ra, cuốn phăng những sinh mạng Ma tộc này đi trong chớp mắt. Bên cạnh đó, đại quân Địa Tinh còn có những sư đoàn hỏa đồng phụ trách việc hộ vệ lúc cận chiến. Hỏa đồng của họ có uy lực vô cùng cường đại, cao thủ thánh cấp cũng có thể trực tiếp bị bắn thành ngu ngốc. Còn đối với những tên Ma tộc quá mạnh, Địa Tinh sẽ có sự săn sóc chiếu cố đặc biệt dành cho chúng. Mấy trăm bộ vũ khí ma pháp dành riêng cho ngươi đang chờ sẵn! Thân thể phòng ngự ngươi mạnh lắm hả? Ngươi nếm thử phá ma tiễn đặc chế nhé! Thần cấp siêu giai sao? Trực tiếp bắn thành xác chết! Cái gì? Cấp mười hai hả? Thủ hạ cấp mười hai của thiếu gia bộ ít sao? Tùy tiện phái một hai tên trực tiếp miễu sát ngươi. Ngươi biết bay sao? Thiếu gia chúng ta có khối phi thú biết bay, hơn nữa, trong khi ngươi đang bay nên cẩn thận coi chừng những món thần khí của ta. Bị thần khí bắn trúng thì ngươi chỉ có nước biến thành tro!\r\n\r\n    Những Ma tộc tấn công đến gần trực tiếp biến thành tấm bia sống cho những mũi tên Địa Tinh tập bắn, liên hoàn nỏ quét ngang mũi tên phọt ra như mưa, máy bắn đá oanh tạc, quyển trục ma pháp công kích. Dưới tổ hợp vũ khí hợp lực công kích như vậy, đám Ma tộc Ma giới bị lọt vào đại lục đã trở thành đối tượng bị đồ sát.\r\n\r\n    Vì địa Tinh đóng ở hai nơi bất đồng, hai luồng hỏa lực của địa Tinh vừa vặn hợp với vết nứt kia hình thành một tam giác đều. Do đó, tên nào muốn bỏ chạy sang hai bên đều phải trả giá đắt. Một bộ phận đại pháo của Địa Tinh chuyên môn phụ trách bắn vào hai bên này, ngăn cản địch quân hướng về hai phía mà chạy. Liên hoàn nỏ cũng liên tục hướng ra phía ngoài quét ngang. Nói cách khác, trong mắt Ma tộc, chỉ cần tạm thời lưu ở chính giữa thì sẽ không bị những vũ khí kinh khủng này công kích. Mặc dù ai cũng biết không lao ra thì cũng chỉ là cá nằm chờ trên thớt, nhưng dưới trận pháo thảm thiết đó, cộng với một mũi tên có thể xuyên thủng sáu bảy võ sĩ cao cấp, ai có đủ can đảm lao vào khu vực chết chóc đó chứ?\r\n\r\n    Ngắn ngủi trong vòng hai phút, không dưới mười lần liên hoàn nỏ quét ngang, hai mươi lần máy bắn đá oanh tạc, những mũi tên một mạch không hề dừng công kích, mấy trăm vạn Ma tộc hồn xác tiêu tan.\r\n\r\n    Vết nứt không gian lúc này đã bị đóng lại. Tam đại Ma vương không có biện pháp đối sách nào khác, chỉ còn có nước lựa chọn bỏ qua trận này mà không thể triệt hồi trọn vẹn đám võ sĩ Ma tộc đang còn kẹt lại. Quả thật cũng không còn bao nhiêu Ma tộc còn sót lại mà có thể đứng vững nữa. Sự công kích điên cuồng của Địa Tinh với ưu thế tuyệt đối đã thành công tiêu diệt hơn một ngàn vạn Ma tộc, trong khi đó bên Địa Tinh không có một ai bị thương vong. Tàn binh bại tướng Ma tộc không tiếc máu huyết cố lui trở về, họ tuyệt đối không còn lực chiến đấu nữa. Tam đại Ma vương cho rằng không đáng mạo hiểm để cứu họ, đành nhắm mắt đóng lại vết nức không gian. Ma giới toàn dân giai binh, cái không đáng giá nhất chính là loại võ sĩ này, nhất là loại binh lính cấp thấp chuyên được dùng làm tốt thí.\r\n\r\n    Sau khi vết nứt đóng lại, công kích của đại quân Địa Tinh cũng tạm thời dừng lại. Bởi vì lúc này đám tàn binh bại tướng của Ma giới còn lại đều đang ở trong vòng vây chặt chẽ của những sư đoàn Trung Hoa tinh nhuệ.\r\n\r\n    Trăm vạn Địa Tinh và trăm vạn Nanh Sói kỵ sĩ kiến bao vây chặt đại quân Ma giới, bảy thành trì khác cũng xuất ra một trăm vạn Thiết Huyết đại quân và một trăm vạn Huyết Sát Thú Nhân đại quân sống lại, bịt chặt hai bên tàn binh Ma tộc. Ba đạo đại quân đã hình thành thế trận vây cứng tàn binh Ma giới.\r\n\r\n    Nếu họ không đầu hàng, Đoạn Vân sẽ không một chút do dự mà hạ lệnh cho đại quân Địa Tinh đồ sát đám tàn binh Ma tộc này. Sau vài phút Địa Tinh công kích mãnh liệt, một ngàn hai trăm vạn Ma tộc đã ngã xuống, hoặc chết hoặc bị trọng thương. Những tên còn có thể đứng được cũng không còn nguyên lành. Mất tay, mất chân, hoặc trên người cắm chi chít mũi tên. Mảnh đất này đã trở thành một Tu La tràng.\r\n\r\n    Khi vết nứt mở ra lần này, Ma tộc cũng chỉ điều có hai ngàn vạn lính tới đây. Trong số hai ngàn vạn đã có một ngàn hai trăm vạn Ma tộc không thể đứng lên. Đoạn Vân phỏng chừng trong số một ngàn hai trăm vạn Ma tộc ngã xuống này có thể có một hai trăm vạn sống sót đã là may lắm rồi. Còn tám trăm vạn Ma tộc khác còn đứng được cơ bản đều mang thương tích. Ma tộc chính thức còn lực chiến đấu tuyệt đối không vượt qua ba trăm vạn. Quan trọng nhất là chúng không còn quân đội, trận thế của chúng sớm đã bị đánh tan tành. Tám trăm vạn Ma tộc giống như một nắm cát rời, ai nấy đều lộ vẻ mặt sợ hãi dưới những mũi tên và hỏa pháo của đại quân Địa Tinh. Còn Thiết Huyết và Huyết Sát đại quân cũng lóe lên quân uy rất cường đại càng làm chúng hoảng loạn hơn.\r\n\r\n    Có thể sống sót dưới thế công kích mãnh liệt như thế, họ cơ bản đều là những dũng sĩ cơ trí dũng mãnh. Giai vị thực lực của tám trăm vạn tướng sĩ Ma giới còn sống cũng khá cao. Nhưng cho dù cao tới đâu thì cao, đại ca à, bên trái là một trăm vạn thánh cấp hậu giai, bên phải là một trăm vạn thánh cấp sơ giai, đại ca xin nhìn cho rõ đi, bên phải là Thú Nhân đó. Mặc dù Ma tộc nhìn không ra giai vị của tướng sĩ Huyết Sát và Thiết Huyết, nhưng loại cảm giác này chắc không lầm lẫn được. Hơn nữa, ngươi nhìn ánh mắt đám võ sĩ nhân giới kia kìa, đều là những ánh mắt sắc bén của cường giả mới có được.\r\n\r\n    Ba trăm vạn đại quân với quân uy bức người, càng lúc càng ép sát đám Ma tộc. Dưới khí thế cường đại, một vài Ma tộc không chịu được áp lực đã tự sát.\r\n\r\n    Tiến bước chỉnh tề, quân uy khí thế hừng hực, quân uy áp bức cường đại như thế trực tiếp làm cho đám tàn binh Ma tộc vừa sống sót sau cơn tắm máu hoàn toàn băng hoại.\r\n\r\n    “Đầu hàng không giết. Đầu hàng không giết.” Khi đại quân Đoạn Vân dùng tiếng hô mạnh mẽ rõ ràng như vậy, đại bộ phận Ma tộc như được đại xá, hưng phấn mà buông vũ khí trong tay mình xuống.\r\n\r\n    Nhưng vẫn còn có hơn mười vạn tên Ma tộc chẳng biết tốt xấu, điên cuồng gào thét ⬘quyết trung thành với ma tộc', rồi lao vào đám Thiết Huyết nhân tộc đại quân bên trái phát động tấn công. Chúng còn chưa kịp tới gần trận doanh của đại quân Thiết Huyết thì đã bị trăm vạn tướng sĩ Thiết Huyết đại quân phát động một ⬘hợp thể công kích⬙ đánh thành cát bụi.\r\n\r\n    Đây là chiến kỹ áp dụng trong huấn luyện của Nanh Sói đặc chủng được truyền lại cho Thiết Huyết.\r\n\r\n    Một kích này làm cho những tên Ma tộc còn lại vô cùng sợ hãi vội buông khí giới đầu hàng.","title":"Chương 378. Đại Chiến Kế Tục"}