{"text":"﻿    Chương 451. Dưỡng Binh Thiên Nhật\r\n\r\n    Đại quái vật thân cao sáu mươi thước, cả người đen thui, thân hình là hình người nhưng hình thể quá lớn, cái đầu góc cạnh trông hơi dẹt và nhọn cao ba bốn thước, huyệt Thái Dương nổi lên hai mấu nhọn hoắt. Sau lưng hắn, dọc theo xương sống có một loạt những cái dùi xương kinh khủng đâm ra. Hai vai hắn dày đặc những lưỡi dao nhọn, chĩa ra tới cả thước. Hai cùi chỏ tên gia hỏa có hai thanh đao, sắc bén dị thường, năng lượng hắc sắc lóe lên trên lưỡi đao. Hai tay tên gia hỏa mọc ra những móng tay rất dài, móng tay còn kinh khủng hơn cương đao dài tới hơn hai thước. Những ngón tay quỷ dị dài ngoằng, phối hợp với những móng tay thật dài, không có kẻ nào dám hoài nghi về lực sát thương của tên gia hỏa này. Cơ bắp cuồng bạo của hắn tràn ngập năng lượng hắc sắc. Mỗi khi hắn cử động, những luồng điện hắc sắc trên người hắn lại chớp động, nhất là từ cái sừng trên đỉnh đầu hắn, những luồng điện hắc sắc cuồng bạo quỷ dị không ngừng lóe lên!\r\n\r\n    Tên gia hỏa kinh khủng cả người tản ra năng lượng hắc sắc. Hắn quay về phía ba mươi tên Ma Thần Vệ phía sau gầm lên một tiếng. Ngay sau đó, ba mươi tên Ma Thần Vệ cũng phát sinh biến hình. Chẳng mấy chốc, ba mươi tên Ma Thần Vệ đều biến thành đại quái vật cao ba bốn mươi thước, hình thể rất giống con quái vật Ma Thần!\r\n\r\n    Nhìn tất cả những gì đang diễn ra, Đoạn Vân không khỏi nhíu mày. Thông qua thần thức, Đoạn Vân hiểu rất rõ đại quái vật trước mắt đã không còn là Ma Thần nữa. Còn ba mươi tên tiểu quái vật cũng không còn là Ma Thần Vệ.\r\n\r\n    - Khặc khặc! La Mạc Tư Đặc ghê tởm lại dám nhốt Thiên Ma vĩ đại trên vạn năm. Lần này, bổn Ma rốt cục trọng kiến mặt trời rồi. Khặc khặc!\r\n\r\n    Đại quái vật có hình thể thật lớn, nhấc tay một cái là trực tiếp làm rung chuyển cả Thần điện trên bầu trời Thiên Ma Thần Đàm! Trên quảng trường Thần điện trong không trung, tên đại ma đầu và ba mươi tiểu ma đầu, tựa hồ rất hưng phấn.\r\n\r\n    - Chết rồi, Thiên Ma trọng hiện rồi!\r\n\r\n    Ái Đức Hoa lo lắng nói.\r\n\r\n    - Chuyện gì thế này?\r\n\r\n    Đoạn Vân vẫn không hiểu tại sao Ma Thần Vệ lại đột nhiên biến thành Thiên Ma kinh khủng như thế!\r\n\r\n    Khắc Lạc Nặc Tư nghiêm túc nói:\r\n\r\n    - Đoạn Vân, khẳng định là việc ngươi phong ấn Ma Thần đã gây ra chuyện. Thiên Ma chính là ma tính trong cơ thể Ma Thần, Ma Thần quả thật là một đại thần thượng cổ xuất hiện sớm hơn cả hai chúng ta, nhưng vì hắn quá chấp nhất về sức mạnh, trong khi tu luyện bị ma khí xâm nhập. Khi mới bắt đầu, ma tính chính xác là có thể làm cho thực lực của hắn tăng nhiều, cũng làm cho La Mạc Tư Đặc trở thành cao thủ Ma Thần đứng đầu bốn giới. Nhưng sau đó, Thiên Ma dần dần hình thành, ma tính giấu trong cơ thể Ma Thần cũng ngày càng cường đại. Ma Thần bắt đầu trở nên cuồng bạo, hắn không ngừng tìm người đánh nhau. Hơn nữa hạ thủ rất nặng, ai cùng hắn tỷ thí không trọng thương cũng bị hắn giết chết. Sau đó, để đảm bảo an bình cho bốn giới, các vị thần hợp lực ra tay vây công Ma Thần. Địa điểm trận chiến đấu đó thì ngươi cũng đã đoán được, địa điểm chiến đấu chính là chỗ này. Nhưng cuối cùng, các vị thần xuất chiến đều đã chết trận, nhưng Thiên Ma trong cơ thể Ma Thần La Mạc Tư Đặc nguyên khí bị trọnh thương. Ma Thần La Mạc Tư Đặc thừa cơ phong ấn Thiên Ma vĩnh cửu trong cơ thể mình.\r\n\r\n    Nghe thế, Đoạn Vân bây giờ mới hiểu được, điểm huyệt là thông qua chân khí phong bế huyệt đạo, làm cho năng lượng trong cơ thể Ma Thần không thể sử dụng được. Chân khí mình là một loại lực lượng rất chính đạo, loại lực lượng này là tử địch của năng lượng ma hóa. Sau khi chân khí mình tiến vào trong cơ thể Ma Thần, chân khí rất nhanh đã phát hiện ra năng lượng ma hóa mênh mông trong cơ thể Ma Thần. Sau đó chân khí cứ theo quan niệm chính thống gia truyền là ⬘tà bất thắng chính⬙, trực tiếp phát khởi công kích năng lượng ma hóa trong cơ thể Ma Thần. Một kích này trực tiếp phát sinh rối loạn phong ấn của Ma Thần. Còn Thiên Ma, cũng dựa vào cơ hội này phá thể chui ra.\r\n\r\n    - Ma Thần La Mạc Tư Đặc đâu?\r\n\r\n    Đoạn Vân cau mày hỏi.\r\n\r\n    - Hẳn là vẫn ở trong cơ thể Thiên Ma. Bây giờ Thiên Ma ngược lại phong ấn La Mạc Tư Đặc rồi! Nhưng chỉ cần Thiên Ma chui vào Biển Chết, dựa vào ma tính cường đại, Thiên Ma chẳng mấy chốc sẽ giết chết Ma Thần, cũng kế thừa năng lượng cường đại trong cơ thể Ma Thần!\r\n\r\n    Khắc Lạc Nặc Tư trả lời Đoạn Vân .\r\n\r\n    - Lão Đại. Bây giờ phải làm sao? Đánh chứ?\r\n\r\n    Tiểu Phi Hiệp hỏi Đoạn Vân .\r\n\r\n    Ánh mắt Đoạn Vân xoay loạn, nhìn vào hai nhạc phụ của mình:\r\n\r\n    - Hai người hợp lực hẳn là có thể đánh bại Thiên Ma chứ?\r\n\r\n    Khắc Lạc Nặc Tư cười lạnh:\r\n\r\n    - Chúng ta hả? Cấp bậc Thiên Ma còn cao hơn chúng ta nửa cấp! Cho dù mười người chúng ta cũng không chắc có thể đánh bại Thiên Ma. Hơn nữa, toàn thân thực lực chúng ta đều bị Ma Thần giam cầm rồi.\r\n\r\n    Ái Đức Hoa đứng một bên khẽ gật đầu vẻ vô tội .\r\n\r\n    - Các ngươi có biết chúng ta nên làm gì không?\r\n\r\n    Hừ, hai đại Thần Hoàng đều là cao thủ cấp mười tám, dựa theo thuyết pháp của họ, nếu họ là cấp mười tám sơ giai, tên Thiên Ma trước mắt chắc phải là cấp mười tám trung giai. Hơn nữa, ba mươi tiểu Thiên Ma, toàn bộ đều là cấp mười bảy hậu giai. Chà, đây đều là do mình gây họa rồi!\r\n\r\n    - Thiếu gia, sinh vật ma hóa ở Biển Chết tựa hồ đang lao tới nơi này!\r\n\r\n    Diệp Cô Thành cau mày nói với Đoạn Vân.\r\n\r\n    - Con rể, chúng ta đi mau! Ngươi là siêu Thần Vương không gian, ngươi trực tiếp đưa chúng ta đi!\r\n\r\n    Ái Đức Hoa khẩn cấp dậm chân. Nhưng hắn đã quên hắn bây giờ vẫn còn ở trong không trung, vừa dậm chân một cái, thiếu chút nữa hắn bị rơi tòm xuống dưới.\r\n\r\n    Đoạn Vân quơ tay rất nhanh chụp được hai tay nhạc phụ, năng lượng cường đại dũng mãnh tràn vào trong cơ thể họ! Mẹ kiếp, phong ấn Ma Thần này cũng quá phức tạp! Muốn bỏ phong ấn này, nhất thời cũng không làm được. Hừ, lúc này muốn tìm được hai người giúp đỡ sao mà khó thế?\r\n\r\n    - Phong ấn quá phức tạp, ta tạm thời không giải ra! Nhưng chạy thì ta khẳng định sẽ không chạy, tai họa này do ta gây ra, hậu quả gì ta cũng phải gánh chịu.\r\n\r\n    Đoạn Vân lúc này tuyệt đối muốn tử chiến với tên Thiên Ma kia! Hừ, đời này chưa bao giờ mạo hiểm như vậy, mấy lần đại chiến đều trong tình huống nắm chắc mới đánh! Xem ra lần này phải đưa đầu mạo hiểm rồi!\r\n\r\n    - Khặc khặc, nhân loại nhỏ bé kia. Vừa rồi nếu không có ngươi, ta cũng không ra được. Ha ha, để báo đáp ngươi, ta quyết định cho ngươi cũng trở thành một tên Ma, một Đại Ma dưới một mình ta, trên mọi tên ma khác.\r\n\r\n    Thanh âm Thiên Ma rất hùng hậu. Hắn nhìn về phía Đoạn Vân với ánh mắt như nhìn những con kiến.\r\n\r\n    - Ma cái đầu mẹ ngươi ấy! Hừ, ta đã thả ngươi ra, vậy ta sẽ tiêu diệt ngươi!\r\n\r\n    Đoạn Vân cũng bốc lửa trên đầu, ngươi nói như vậy là ý gì! Mình tới đối phó Ma Thần La Mạc Tư Đặc, bây giờ thì sướng nhé, lại lòi ra tên Thiên Ma siêu biến thái.\r\n\r\n    - Khặc khặc, ta rất hâm mộ khí phách của ngươi. Nhưng từ từ đợi chút, ngươi sẽ thành một tên Ma thôi. Đến lúc đó ma động tứ phương, Thiên Ma ta tương lai sẽ là người cường đại nhất bốn giới. Khặc khặc!\r\n\r\n    Thiên Ma lớn tiếng gầm gừ. Từ tiếng gầm gừ của Thiên Ma, vô số sinh vật ma hóa ở Biển Chết đã tụ tập chung quanh thân thể Thiên Ma.\r\n\r\n    Nhìn Thiên Ma đứng cách năm trăm thước, Đoạn Vân tỉnh táo hẳn lên, hắn vung tay lên, một nhóm lực lượng quân chủ lực lập tức xuất hiện phía sau.\r\n\r\n    - Một trăm hai mươi thú nhân gia tộc, hai mươi Ma thú gia tộc, bảy đại Cuồng chiến sĩ, năm mươi Thần Long, tám đại nô lệ trừ Đại Băng Sơn, ba mươi bốn nô lệ, các ngươi chia làm sáu đội, bảo vệ cho sáu cái đảo rùa đen này! Sinh vật ma hóa nào đến gần, giết không tha!\r\n\r\n    - Rõ!\r\n\r\n    - Hai trăm vũ lực này phân ra khắp nơi. Tướng sĩ tám sư đoàn Nanh Sói đâu?\r\n\r\n    Nhìn tám trận hình nghiêm mật trong không trung, Đoạn Vân lớn tiếng hỏi.\r\n\r\n    - Có mặt!\r\n\r\n    Tám vạn Chủ thần phối hợp với tám vạn tọa kỵ đồng thanh hô lên rung trời, khí thế cường đại nghiêng trời lật đất. Bốn phía đầy những sinh vật ma hóa lúc này cũng rung lên.\r\n\r\n    - Dưỡng binh ngàn ngày dụng binh nhất thời. Lần này các ngươi phải đối mặt với sinh vật ma hóa cấp mười bốn có số lượng trăm vạn, hai mươi vạn sinh vật ma hóa cấp mười lăm. Địch nhân rất cường đại, cũng rất hung tàn. Nhưng bọn chúng chỉ là dã thú, chúng không phải là quân đội. Trung Hoa chi sư biết cách phối hợp, biết cách hợp thể cường đại. Nói cho ta biết, đối mặt với cường địch, các ngươi có tự tin không?\r\n\r\n    - Có! Trung Hoa chi sư, hoành hành thiên hạ!\r\n\r\n    Mười sáu vạn vũ lực đồng thanh hô to.\r\n\r\n    - Tốt, nhiệm vụ của các ngươi là bảo vệ cho hòn đảo này, đừng cho bất kỳ sinh vật ma hóa nào tiến vào đảo. Hi La, ngươi phụ trách chỉ huy. Tướng sĩ tám sư đoàn, các dũng sĩ của ta, nói cho ta biết, đao của các ngươi hôm nay đã chuẩn bị uống máu địch nhân chưa?\r\n\r\n    - Giết giết giết!\r\n\r\n    Những tiếng hô đồng thanh chỉnh tề, quân hồn lẫm liệt, khí thế như động đất, quả là kinh thiên động địa!\r\n\r\n    - Đại quân Trung Hoa ở đại lục Ma giới cũng đang hướng về đây. Đây là tám đội quân cường đại nhất Trung Hoa, những tướng sĩ ở đây tất cả sẽ trở thành những tấm gương cho tướng sĩ Trung Hoa chúng ta!\r\n\r\n    - Hành động!\r\n\r\n    Đoạn Vân vung tay lên, tám sư đoàn lúc này phân tán khắp nơi. Trên mặt mỗi tướng sĩ đều rất hưng phấn!\r\n\r\n    - Một ngàn cự mãng Thần Long và một trăm huynh đệ phi long nghe lệnh. Một ngàn cự mãng Thần Long, hai trăm người lập thành một đội, mỗi đội là một đơn vị tác chiến độc lập. Còn một trăm phi long huynh đệ thành một đơn vị tác chiến độc lập. Các ngươi phụ trách phòng ngự sáu phương vị trong không trung. Khi thích hợp có thể tiến hành tiến công. Xuất phát!\r\n\r\n    Vừa ra lệnh, một ngàn cự mãng Thần Long cấp bậc Chủ thần đỉnh giai, và một trăm phi long vừa mới bước vào cảnh giới Thần Vương chia làm sáu tổ, hướng ra sáu hướng bay đi.\r\n\r\n    Sau khi đã phân phối tất cả, Đoạn Vân một lần nữa để tám nô lệ cấp mười bảy trung giai xuất hiện phía sau lưng mình .\r\n\r\n    Chiêu này của Đoạn Vân không chỉ làm cho hai đại Thần Hoàng cảm thấy khó tin, cũng làm cho tên Thiên Ma cảm thấy giật mình. Không ngờ nam nhân trước mắt này lại còn mang theo vũ lực cường đại như vậy. Mặc dù Thiên Ma cũng không rõ lắm về gia vị của thủ hạ Đoạn Vân, nhưng từ khí thế của họ, hắn dám nói đây là quân đội tuyệt đối cường đại nhất mà mình gặp qua.\r\n\r\n    - Con rể, ngươi ... Tám vạn quân đội vừa rồi của ngươi, có phải là đều là Chân thần cả?\r\n\r\n    Ái Đức Hoa tim vẫn còn đập thình thịch. Tám vạn Chân thần quả là kinh khủng. Hắn cho rằng để xây dựng được một đội quân như vậy cần một thời gian rất lâu.\r\n\r\n    - Chân thần? Ngươi nghĩ rằng ta sẽ để thủ hạ ta đi chịu chết sao?\r\n\r\n    Đoạn Vân cười khẽ một tiếng, vẻ mặt hào tình chỉ vào Thiên Ma.\r\n\r\n    - Thiên Ma, hôm nay ta đã có thể thả ngươi ra, ta cũng có thể tiêu diệt ngươi.\r\n\r\n    - Vậy phải xem ngươi có bổn sự đó hay không, khặc khặc! Đám thủ hạ của ngươi đều sẽ trở thành năng lượng cho Biển Chết! Khặc khặc!\r\n\r\n    Đối mặt với chiến ý của Đoạn Vân, Ma Thần cười lạnh.","title":"Chương 451. Dưỡng Binh Thiên Nhậ"}