{"text":"﻿    <span style=\"color: #669900;\">Quyển 4: Vân Hải Thất Tinh Đảo<\/span>\r\n\r\n    <span style=\"color: #0879A5;\">Chương 188: Huyền Ngọc Tông<\/span>\r\n\r\n    Ngay khi tu sĩ tai nhọn hàm khỉ truyền tống Lâm Hiên cũng bắt đầu phá cấm chế, hiện tại huyễn thuật đã mất đi hiệu quả. Xuất hiện trước mắt hắn là một vách núi dày cộp.\r\n\r\n    Vách đá này tương tự như một bức tường pha lê, trên bề mặt còn phát ra ánh sáng màu lam nhạt.\r\n\r\n    Lâm Hiên suy nghĩ một chút rồi vươn tay búng ra một đạo kiếm khí.\r\n\r\n    Keng một tiếng, kiếm khí đụng vào bức tường pha lê sau đó bị phản xạ ngược trở lại.\r\n\r\n    Mắt Lâm Hiên nheo lại phất tay đánh nát đạo kiếm khí này, rồi hắn phát ra thần thức bắt đầu đánh giá vách núi trước mặt, có thể bắn ngược công kích đương nhiên có chút khó giải quyết.\r\n\r\n    Cau mày suy nghĩ một chút. Lâm Hiên từ trong ngực lấy ra mấy viên châu cỡ ngón cái đủ mọi màu sắc.\r\n\r\n    \"Thiếu gia, người định dùng Phá cấm châu?\" Nguyệt Nhi có chút kinh ngạc mở miệng.\r\n\r\n    \"Ừm.\" Lâm Hiên gật đầu: \"Sau khi luyện thành vật này thì chưa từng dùng qua, vừa lúc thử hiệu quả một chút.\"\r\n\r\n    Phá cấm châu, công dụng như tên. Là một loại bảo châu chuyên dùng bài trừ linh khí trận pháp cùng cấm chế. Đã từng cực thịnh ở thời kỳ Hồng hoang nhưng sau này gần như biến mất, chỉ có số ít vị trận pháp đại sự mới biết luyện chế.\r\n\r\n    Tuyền Cơ tán nhân là một người trong đó, bên trong ngọc giản có miêu tả cặn kẽ. Có điều tài liệu hết sức khó kiếm, tuy nhiên những năm gần đây Lâm Hiên bôn ba khắp nơi, gia thân có thể sánh với lão quái Nguyên Anh kỳ, lúc rảnh rỗi cũng luyện chế được một ít.\r\n\r\n    Màu sắc của những Phá cấm châu không giống nhau, dùng để phá linh lực ngũ hành thuộc tính.\r\n\r\n    Lâm Hiên đánh ra một đạo pháp thuật phiêu phù vào hạt châu màu đỏ. Nó lập tức chậm chậm bay tới bức tường pha lê kia.\r\n\r\n    \"Đi!\"\r\n\r\n    Lâm Hiên điểm tay, một đạo pháp quyết từ đầu ngón tay bắn ra nhập vào Phá cấm châu.\r\n\r\n    Một tiếng vang bạo liệt rồi phá cấm châu nổ tung, từ bên trong sương mù màu hồng một con cự mãng màu đỏ dài vài trượng xuất hiện.\r\n\r\n    Trên đầu Cự mãng có mọc một sừng, miệng há to như chậu máu hướng về vách tường phía trước phun ra một đạo yêu khí màu đỏ sậm.\r\n\r\n    Bức tường pha lê vốn có thể phản lại linh lực công kích nhưng sau khi tiếp xúc với yêu khí thì trên tường băng xuất hiện một điểm bắt đầu tan rã như băng tuyết gặp lửa.\r\n\r\n    Có tác dụng!\r\n\r\n    Lâm Hiên trong lòng vui mừng tiếp tục thúc đẩy pháp lực, toàn thân cự mãng kia trở nên hồng hào, từng ngụm từng ngụm yêu khí từ trong mồm liên tục phun ra phá hủy một lỗ trên bức tường.\r\n\r\n    Lâm Hiên nhìn chăm chú, trong mắt lộ một tia chờ đợi.\r\n\r\n    Qua thời gian cạn một chung trà, bức tường đã bị phá vỡ một lỗ hổng hơn một thước.\r\n\r\n    Chân mày Lâm Hiên nhướng lên, linh quang hộ thể trở nên sáng ngời dị thường, hóa thành một đạo kinh hồng bay vào bên trong.\r\n\r\n    Rất nhanh xuyên qua Lâm Hiên hạ xuống đất, quay đầu lại Cự mãng đã mất đi pháp lực chống đỡ nên nhanh chóng nhạt dần, cuối cùng trở lại thành sương mù tiêu tan trong không khí.\r\n\r\n    Mà tường băng cũng trở lại như cũ, cấm chế này chưa bị hắn phá hủy, lỗ thủng kia bắt đầu khép lại.\r\n\r\n    Trên mặt Lâm Hiên lộ vẻ hài lòng, bắt đầu quan sát cảnh vật trước mắt.\r\n\r\n    Đập vào mắt chính là một cái cửa đá dày nặng, như là động phủ của một vị cổ tu sĩ.\r\n\r\n    Lâm Hiên không khỏi có chút hứng thú. Hắn đã từng đi qua di chỉ cổ tu sĩ nhưng lại được dựng ở nơi cổ quái thế này thì mới thấy lần đầu.\r\n\r\n    Lâm Hiên đánh ra một đạo pháp quyết song cửa đá không chút sứt mẻ.\r\n\r\n    Lâm Hiên cảm thấy có chút kinh ngạc, hai tay vừa bấm lại đổi thành công pháp ma đạo nhưng vẫn vô dụng.\r\n\r\n    Lần này Lâm Hiên nhíu mày, mơ hồ cảm giác động phủ này dường như có chút bất thường.\r\n\r\n    Nhưng đã gian khổ đi tới, hắn sao chịu bỏ dở nửa chừng. Phía trước dù là núi đao biển lửa cũng phải tìm ra bí ẩn.\r\n\r\n    Nhưng với tâm cơ của Lâm Hiên tuyệt đối sẽ không làm bừa.\r\n\r\n    Hắn thả ra thần thức cẩn thận quét qua một lượt. Ở một chỗ trên cửa đá, phát hiện một hàng văn tự nhỏ như muỗi. Đây là một loại văn tự từ thời kỳ thượng cổ, may mắn là hắn miễn cưỡng hiểu được. sau khi đọc xong thì trên mặt giãn ra một chút.\r\n\r\n    Vỗ vào trên túi trữ vật, trong lòng bàn tay hắn đã hiện ra một xấp lục phù, sau đó Lâm Hiên lại lấy ra linh quỷ túi đem vài tên luyện thi cường tráng xuất ra.\r\n\r\n    Lâm Hiên đem các lá phù tế ra, lóe lên cách không tan biến vào thân thể cương thi khiến thi thuật thêm hiệu quả.\r\n\r\n    \"Đi!\"\r\n\r\n    Nhận được chỉ thị từ thần niệm của Lâm Hiên, vài tên thiết giáp thi gầm gừ vọt tới bên cạnh cửa đá, hai tay giữ chặt dùng sức định đẩy ra hai bên.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Cửa đá đối với các loại pháp thuật đều không có phản ứng, vậy mà lại bị sức lực cường ngạnh mở ra. Khóe miệng Lâm Hiên lộ vẻ tươi cười nhưng có chút khó hiểu, không biết cổ tu sĩ thiết kế như vậy là có dụng ý gì.\r\n\r\n    Hắn cũng không vội tiến vào động phủ, định đem hàng văn tự nhỏ trên cửa đá xóa đi song dị biến chợt nổi lên.\r\n\r\n    Ngay khi cửa đá hoàn toàn mở ra, bên trong động phủ có thứ gì nổ tung tóe.\r\n\r\n    Oành! Hắn dõi mắt nhìn lại, hoàn toàn là một vầng ánh sáng chói lòa làm người ta choáng váng.\r\n\r\n    Trong lòng Lâm Hiên rùng mình, Cửu Thiên Linh Thuẫn theo ý hiện lên, chưa kịp thi triển thủ đoạn khác thì đã bị một tầng kim quang bao vây.\r\n\r\n    Nhất thời cảm giác toàn thân ấm áp dào dạt...\r\n\r\n    Ngoài điểm này, còn làm người ta ý thức người ta mơ hồ buồn ngủ. Trong lòng Lâm Hiên hoảng sợ, thần thức của hắn do rèn luyện khi tinh chế luyện đan, hiện không kém lão quái Nguyên Anh kỳ bao nhiêu vậy mà…\r\n\r\n    Cạm bẫy này quả có phần cổ quái. Lâm Hiên muốn cắn đầu lưỡi cho tỉnh táo lại nhưng toàn thân không có nổi một điểm khí lực, cuối cùng đành ngất đi.\r\n\r\n    ***\r\n\r\n    Cùng lúc đó trong phòng linh thú nơi động phủ của Lâm Hiên.\r\n\r\n    \"Xèo xèo...\"\r\n\r\n    Bên trong kén tằm truyền tiếng kêu của tiểu gia hỏa, lộ ra chút hưng phấn cùng nôn nóng.\r\n\r\n    Kén tằm lăn dựng lên hết đông lại tây, sau đó lại lăn trên mặt đất rồi quay tròn. Có lẽ tiểu gia hỏa này muốn phá kén ra ngoài nhưng bây giờ chưa phải lúc.\r\n\r\n    Lại qua một lúc lâu.\r\n\r\n    Mặt ngoài kén tằm đột nhiên tản ra một trận thanh quang ngày càng rực rỡ, một cỗ linh khí kinh người bốc lên cao.\r\n\r\n    Lại nói đám người Kiếm U Cung tới Băng Hỏa đảo thì mất tung tích của kẻ phản đồ, vốn là tu sĩ họ Cảnh trước đó có gieo trong cơ thể tu sĩ tai chuột một con linh trùng có tác dụng định vị nhưng trước đó không lâu cũng mất đi hiệu quả, khiến toàn bộ đám tu sĩ hoảng sợ.\r\n\r\n    Khổ đại sư lạnh lùng nhìn bọn họ không nói một lời, song ánh mắt cá chết của lão lại khiến những tên xui xẻo này toàn thân tê dại.\r\n\r\n    Bỗng trên gò núi nơi xa truyền đến một đạo linh quang màu xanh.\r\n\r\n    \"Ồ, đây là cái gì?\"\r\n\r\n    Giống như kẻ sắp chết đuối vớ được cành rơm cứu mạng, mặc dù không cảm thấy khí tức linh trùng trên người phản đồ, song tinh thần đám tu sĩ chấn động.\r\n\r\n    \"Đi tới xem sao.\"\r\n\r\n    \"Được!\"\r\n\r\n    Những người khác cũng gật đầu lia lịa.\r\n\r\n    \"Khổ đại sư, không chừng sẽ có manh mối.\" Trên mặt tu sĩ họ Cảnh lộ ra vẻ cầu khẩn.\r\n\r\n    Nhưng lão quái vật chỉ im lặng, trên mặt lại lộ vẻ ngưng trọng, cỗ linh lực vừa rồi khiến tâm cảnh của lão xuất hiện tì vết, tuyệt đối không phải phàm vật.\r\n\r\n    Thú vị!\r\n\r\n    \"Đi, xem một chút cũng tốt.\"\r\n\r\n    Khổ đại sư quay đầu lại, nhếch miệng cười lộ ra hàm răng khô vàng, vẻ mặt càng khiến người ta không lạnh mà run.\r\n\r\n    Đám tu sĩ đang muốn bay tới gò núi nhỏ đột nhiên nhìn thấy vầng sáng chợt lóe, một đạo thanh hồng phá vỡ thiên không, tốc độ cũng không thể tưởng tượng nổi bắn vào bên trong Băng Hỏa Sơn. Linh khí cũng theo đó mà tan biến đi.\r\n\r\n    Nhất thời chúng tu sĩ ngơ ngác nhìn nhau. Vẻ mặt Khổ đại sư trở nên khó coi, lập tức độn quang nhanh chóng bay tới Băng Hỏa Sơn.\r\n\r\n    ***\r\n\r\n    Không biết qua bao lâu, Lâm Hiên khôi phục ý thức, mở mắt phát hiện hắn đang ở một nơi hoàn toàn xa lạ.\r\n\r\n    Dưới thân là một bãi cỏ mềm còn có mùi hoa thơm dễ chịu, phía trên là bầu trời xanh thẳm vạn dặm không mây, trong vắt như lam ngọc.\r\n\r\n    Mặc dù nơi này thoạt nhìn mỹ lệ tường hòa nhưng Lâm Hiên không dám buông lỏng. Không hiểu sao hắn lại được đưa tới đây phương thức quá quỷ dị như vậy.\r\n\r\n    Vầng sáng mờ kia còn đọng lại trong ký ức của hắn, vốn là rất khác khi truyền tống trận.\r\n\r\n    Lâm Hiên nhanh chóng đem cổ thuẫn tế lên, phát ra một tầng hộ tráo màu đỏ bao bọc ở hắn bên trong, lúc này sắc mặt mới giãn ra.\r\n\r\n    Pháp lực lưu chuyển trong cơ thể kiểm tra. Linh lực không có cảm giác trì trệ, thân thể cùng thần thức đều không có thương tổn, cuối cùng Lâm Hiên hoàn toàn yên tâm.\r\n\r\n    Một đạo bạch quang từ ống tay áo hắn bay vút ra, ánh sáng thu lại hiện ra một thiếu nữ dung nhan xinh đẹp.\r\n\r\n    \"Thiếu gia, khi trước xảy ra chuyện gì, chúng ta đang ở đâu vậy?\"\r\n\r\n    \"Ta cũng không biết.\" vẻ mặt Lâm Hiên ngưng trọng, bắt đầu trầm ngâm nghĩ ngợi nhưng không giải thích được.\r\n\r\n    Bất kể thế nào, hắn có thể bình an vô sự chính là điểm mừng.\r\n\r\n    Lấy lịch duyệt của Lâm Hiên, ngẫm lại kinh nghiệm khó khăn ở Băng Hỏa Sơn, cùng với vạn tía sáng chói lòa quỷ dị kia, cũng biết nơi này không phải di chỉ bình thường.\r\n\r\n    Không biết di tích lưu lại nơi đây đã trải qua biết bao tuế nguyệt? Lâm Hiên hóa thành một đạo độn quang bắt đầu thăm dò nơi này.\r\n\r\n    Hắn không dám phi hành quá nhanh, đồng thời đem thần thức cẩn thận quan sát xem có nguy hiểm gì không.\r\n\r\n    Chỉ thấy cảnh vật trước mắt lại cực kỳ mỹ lệ, hoa thơm chim hót, nhìn xa xa rừng rậm hồ nước, núi non trùng điệp.\r\n\r\n    Thoáng cái Lâm Hiên đã bay được hơn một canh giờ, trên mặt hắn lộ vẻ kinh ngạc.\r\n\r\n    Nơi này thực sự là rộng đến thái quá, không phải là hòn đảo mà giống như bị cổ tu sĩ dùng đại thần thông mở ra một không gian khác.\r\n\r\n    Dĩ nhiên đây chỉ là suy đoán. Bay thêm một lát đột nhiên Lâm Hiên độn quang chậm lại, sau đó nhắm mắt như đang cảm ứng điều gì. Cuối cùng hắn mở mắt ra, xoay người hướng bên phải bay đi.\r\n\r\n    Ở bên nơi đó có luồng khí tức mong manh, hơn nữa linh khí càng thêm dồi dào.\r\n\r\n    Một tuần nhang sau, Lâm Hiên dừng độn quang từ trên bầu trời hạ xuống dưới.\r\n\r\n    Một quảng trường cực lớn chừng ngàn trượng đập vào mắt, hoàn toàn do bạch ngọc thượng đẳng xây thành hiện ra vẻ thánh khiết mỹ lệ.\r\n\r\n    Ở thế tục ngọc thạch tất nhiên trân quý, song đối với tu tiên giả lại không đáng nhắc tới.\r\n\r\n    Ánh mắt Lâm Hiên dừng ở cửa vào quảng trường, nơi đó có một ngôi điện cao khoảng bảy tám trượng tạo hình phong cách cổ xưa. Mặc dù đã có chút tàn phá nhưng vẫn còn vẻ trang nghiêm cùng giàu có.\r\n\r\n    Phía trên điện viết mấy chữ cổ như rồng bay phượng múa.\r\n\r\n    Ngọc Huyền Tông!\r\n\r\n    Vẻ mặt Lâm Hiên ngưng trọng, quan sát nghĩ ngợi một lúc.\r\n\r\n    \"Thiếu gia, người nghe nói qua cái tên này chưa?\" Nguyệt Nhi không nhịn được hiếu kỳ lại bay ra khỏi ống tay áo của hắn.\r\n\r\n    \"Không có.\" Lâm Hiên lắc đầu.\r\n\r\n    \" Vậy tại sao phản ứng của người...\"\r\n\r\n    \"Ta quả thực là lần đầu nghe thấy cái tên Ngọc Huyền Tông này, nhưng đại khái ta có thể tưởng tượng đây là nơi nào.\"\r\n\r\n    \"Hả!\" Nguyệt nhi vươn một ngón tay ra chống cằm, vẻ mặt vừa đáng yêu lại tò mò, chờ thiếu gia giải thích.\r\n\r\n    \"Nguyệt Nhi, nếu một người ở chỗ linh mạch thượng phẩm khắc khổ bế quan, ẩn cư tu luyện cả đời không qua lại cùng ai thì có thể đắc đạo thành tiên chăng?\"\r\n\r\n    \"Không thể.\" Nguyệt Nhi lắc đầu, trong lòng có chút kỳ quái, thiếu gia đột nhiên hỏi điều này làm gì. Không phải định ở chỗ này ẩn cư từ đây không ra ngoài nữa chứ.\r\n\r\n    Nghĩ đến đây nụ cười Nguyệt Nhi chợt tắt đang muốn mở miệng thì Lâm Hiên đã khoát tay ngăn lại: \"Nha đầu ngốc, lại nghĩ ngợi lung tung cái gì, ta đương nhiên không ngu ngốc như vậy.\"\r\n\r\n    \"Vậy..\"\r\n\r\n    \"Ta cũng tiện hỏi mà thôi, cô nói không sai, cho dù thiên tư cực tốt cùng linh mạch thượng phẩm cũng không thể khổ tu đắc đạo thành tiên. Dù sao tu tiên giả không phải là ẩn sĩ mà cần giao dịch cùng nhau.\" Lâm Hiên chậm rãi nói, trong mắt lại hiện một tia kỳ lạ tựa hồ đang nhớ lại điều gì: \"Nhưng ta từng thấy ở một bản cổ tịch, thế gian này đúng là có một môn phái ẩn cư.\"\r\n\r\n    \"Môn phái ẩn cư?\" Nguyệt Nhi mở to đôi mắt phượng xinh đẹp.\r\n\r\n    \"Đúng, những tu sĩ này không chỉ cắt đứt phiền muộn thế tục mà thậm chí không chút qua lại cùng các đồng đạo khác. Toàn bộ môn phái ẩn cư nơi ít người lui tới. Bất luận là luyện đan chế phù hay là tài liệu cần thiết khác đều tự cung tự cấp, giống như....\" Lâm Hiên nói đến đây dừng lại, như suy nghĩ tìm từ diễn đạt: \"Một tu tiên giới cỡ nhỏ hoàn toàn ngăn cách.\"\r\n\r\n    \"Sao có thể?\" Vẻ mặt Nguyệt Nhi tràn đầy kinh ngạc: \"Thiếu gia người đã nói một mình tu luyện không thể nào đắc đạo thành tiên, chẳng lẽ những người này không rõ đạo lý đó?\"\r\n\r\n    \"Nguyệt Nhi, sai rồi.\" Khóe miệng Lâm Hiên nở nụ cười: \"Ta là nói một người tu luyện không thể nào thành tiên, nhưng mượn lực môn phái có thể tự cung tự cấp thì hoàn toàn có thể, bởi vì tâm vô ngoại vật nên khả năng thành công còn cao hơn.\"\r\n\r\n    \"Thật sao?\"\r\n\r\n    Thiếu nữ dường như vẫn chưa tin, nhìn quảng trường bạch ngọc trước mặt thì chậm rãi mở miệng hỏi: \"Theo ý thiếu gia nơi thâm sơn đại trạch này là chỗ ẩn cư của Ngọc Huyền Tông?\"\r\n\r\n    \"Không sai, nhưng đây hơn phân nửa không phải thâm sơn đại trạch.\" Lâm Hiên hít thật sâu, thở ra trọc khí trong lồng ngực.\r\n\r\n    \"Nhưng thiếu gia đã nói những môn phái này đều ở nơi ít người lui tới?\"\r\n\r\n    \"Ai nói ít người lui tới nhất định phải là trong thâm sơn?\" Trong mắt Lâm Hiên lộ tia giảo hoạt.\r\n\r\n    \"Được rồi thiếu gia của ta, tiểu tỳ thừa nhận mình ngốc. Được chưa, ngươi cũng đừng làm ra vẻ thần bí thế được không.\" Nguyệt Nhi nắm ống tay áo Lâm Hiên mở miệng làm nũng.\r\n\r\n    \"Nha đầu, ai nói ngươi ngốc\" Lâm Hiên đưa tay vuốt sống mũi dọc dừa của Nguyệt Nhi, trên mặt lộ vẻ cưng chiều nói: \"Những môn phái ẩn cư này cũng có mạnh có yếu, thực lực bình thường tự nhiên đành phải vào núi sâu tìm linh mạch, nhưng cũng có môn phái có tổ sư thực lực mạnh kinh người, thi triển các bí thuật đã sớm tuyệt tích tạo ra không gian mới, sau đó...\"\r\n\r\n    \"Thiếu gia, người nói là thật chứ, tạo ra không gian mới còn muốn khó hơn cả Phá Toái hư không, tu sĩ Ly Hợp kỳ cũng chưa chắc có thần thông cỡ này.\" Không chờ Lâm Hiên nói hết Nguyệt Nhi liền nhăn mũi nói.\r\n\r\n    \"Nói thật ta cũng cảm thấy không thể tin, nhưng trên cổ tịch đúng là nói như vậy.\" Trên mặt Lâm Hiên lộ vẻ bất đắc dĩ: \"Huống chi chuyện tình mấy trăm vạn năm trước ai biết được rõ ràng, có thể những cổ tu sĩ kia thật có thần thông nghịch thiên này.\"\r\n\r\n    Nguyệt Nhi nghiêng đầu suy nghĩ một chút: \"Bất kể như thế nào, thực lực của tu tiên giới Vân Hải Thất Tinh Đảo này rõ ràng cao hơn U Châu. U Châu trăm vạn năm trước đã có Cửu Long thiên tôn là nhân vật nghịch thiên. Nơi này xuất hiện hai ba vị tu sĩ Ly Hợp kỳ cũng không phải là không có khả năng.\"\r\n\r\n    \"Ừm.\" Lâm Hiên gật đầu.\r\n\r\n    \"Thiếu gia, người nói hiện tại Ngọc Huyền Tông này còn có tu sĩ không?\"\r\n\r\n    \"Tu sĩ sao?\" Lâm Hiên cười nhẹ rồi vươn tay ra xoa đám bụi trên vách điện, phía trên lưu lại linh khí nhàn nhạt chập chờn, ngôi điện này là dùng ngọc thạch có thể dùng luyện chế Linh Khí dựng thành, tuy phẩm chất tương đối thấp kém nhưng với thể tích lớn thế cho thấy Ngọc Huyền Tông đúng là đã hạ đại thủ bút.\r\n\r\n    Lại liên tưởng vị tổ sư kia lại có thể tạo ra một không gian độc lập, Lâm Hiên có thể nghĩ tới năm đó tông môn này hưng thịnh như thế nào, sợ rằng số lượng tu sĩ Nguyên Anh kỳ cũng không ít.\r\n\r\n    Nhưng thế sự xoay vần tuế nguyệt đổi thay, dù cho môn phái này khi xưa phong quang vạn dặm cỡ nào thì cũng không thể truyền thừa trăm vạn năm như Cửu Long phái ở U Châu.\r\n\r\n    ***\r\n\r\n    Lúc Lâm Hiên ở trên quảng trường đang còn quan sát thì đạo tu sĩ Kiếm U Cung đã tới Băng Hỏa Sơn.\r\n\r\n    \"Âm dương quái phong này thật kỳ lạ.\" Hồng y nữ tử vừa nói vừa khống chế pháp bảo chẻ một con tiểu thú lao đến trước mặt thành hai đoạn.\r\n\r\n    \"Nơi này có chút ly kỳ\" Nam tử họ Cảnh nhíu hai hàng lông mày, vừa nói vừa chỉ vào pháp bảo Âm dương Bảo Xích của hắn, bảo vật này rung lên biến hóa thành hàng ngàn hàng vạn xích ảnh, đem mấy con biển bức bên cạnh đánh bay ra xa.\r\n\r\n    Còn Khổ đại sư không biết sử dụng công pháp quỷ dị gì, cả người bao trong một đạo quỷ khí màu xám trắng, những con dã thú kia lại không dám đến gần ba thước xung quanh lão.\r\n\r\n    Ba người này tất nhiên là ổn nhưng chỉ khổ đám tu sĩ Trúc Cơ kỳ, vừa phải chia ra hơn nửa pháp lực ngăn cản quái phong xâm nhập, còn phải cẩn thận dã thú bất ngời tới tập kích. Không cẩn thận một chút có thể mất đi tính mạng. Lúc này đã có hai tu sĩ ngã xuống.\r\n\r\n    \"Khổ đại sư, những người này pháp lực thấp kém, hay là để bọn họ ở trên này chờ đợi.\" Hồng y nữ tử mở miệng đề nghị, không phải nàng thương cảm thuộc hạ mà là mang theo những tu sĩ cấp thấp này sẽ trì hoãn tốc độ.\r\n\r\n    \"Cũng được.\"\r\n\r\n    Khổ đại sư mặc dù tàn bạo nhưng không phải không hiểu chuyện.\r\n\r\n    Chúng tu sĩ mừng rỡ nhưng chỉ sợ không chờ tìm được phản đồ thì bọn họ đành phải cưỡi hạc về trời vậy. Nhất thời cả đám trở nên lưỡng lự.\r\n\r\n    \"Nghe thấy chưa, các ngươi quay lại bên trên mà chờ. Đừng ngồi không mà đi tìm kiếm một lần khắp đảo xem có phát hiện gì không.\" Hồng y nữ tử quay đầu lại phân phó.\r\n\r\n    \"Rõ!\"\r\n\r\n    Những tu sĩ Trúc Cơ kỳ cung kính thi lễ một cái bay đi.\r\n\r\n    \"Được rồi. Còn ba người chúng ta mau tăng nhanh tốc độ lên\" Khổ đại sư nói xong tay áo phất một cái. Quỷ khí xám trắng tuôn ra thành mảng lớn đem Hồng y nữ tử cùng Cảnh Bưu bao lại.\r\n\r\n    Hai người cả kinh nhưng không kịp phản ứng, cũng may không thấy gì bất ổn thì mới yên tâm.\r\n\r\n    Cuối cùng ba đạo quỷ khí hợp làm một, hóa thành một đạo độn quang xám trắng bay xuống dưới.\r\n\r\n    \"Gì thế này?\"\r\n\r\n    Trong khoảnh khắc đã tới đáy núi băng, nhìn bức tường pha lê dày đặc mỹ lệ trước mắt, Không chỉ là Hồng y nữ tử và Cảnh Bưu mà Khổ đại sư lão quái cũng hiện vẻ kinh ngạc.\r\n\r\n    \"Đây là cái gì?\" Hồng y nữ tử đưa tay sờ sờ tường băng, chỉ thấy vô cùng cứng rắn lành lạnh.\r\n\r\n    Chần chừ một chút, nàng đem thanh đoản kiếm pháp màu đỏ tế lên hóa một đạo kinh hồng lăng lệ chém xuống tường băng.\r\n\r\n    Lệ quang chợt lóe, Hồng y nữ tử hốt nhiên biến sắc. Trên vách tường chỉ lưu lại dấu vết mờ nhạt sau đó lại phục hồi như cũ.\r\n\r\n    \"Có chút thú vị!\"\r\n\r\n    Khổ đại sư cười lạnh, trong mắt chợt lóe một tia tinh quang, vươn tay phải ra hư không nhấn một cái, một cột sáng màu xám trắng như cánh tay thô từ lòng bàn tay lão bắn ra.\r\n\r\n    Xoẹt...\r\n\r\n    Cột sáng mang theo linh áp kinh người đánh vào, tường băng rung động một trận sau đó bắt đầu tan ra.\r\n\r\n    \"A, trưởng lão thật là lợi hại.\"\r\n\r\n    \"Đương nhiên cấm chế này khó mà ngăn được Khổ đại sư.\"\r\n\r\n    Hai vị tu sĩ Ngưng đan kỳ vội vàng vuốt mông ngựa tán dương lão quái vật.\r\n\r\n    Khổ đại sư đắc chí vừa lòng, mắt híp lại thành sợi chỉ song còn chưa chờ lão đắc ý thì cảnh tượng trước mắt đột nhiên phát sinh dị biến.\r\n\r\n    Chỉ thấy trên mặt tường băng kia nổi lên một tầng ánh sáng xanh, sau đó bộ phận đã bị ăn mòn lại bắt đầu phục hồi như trước.\r\n\r\n    \"Cái này...\"\r\n\r\n    Mắt nam tử họ Cảnh cũng muốn lồi ra ngoài, lão quái vật này chính là thân phật nhập ma, một thân thần thông quỷ dị khó lường, tuy là Nguyên Anh sơ kỳ nhưng có tiếng tăm rất lớn.\r\n\r\n    Hơn nữa thần thông quỷ khí xám trắng này, nghe nói chính Cung chủ đã từng khen ngợi hơn một lần, lại không thể phá nổi cấm chế trước mặt?\r\n\r\n    Ở trước mặt hai tên hậu bối mà mất thể diện như vậy, vẻ mặt Khổ đại sư khó coi vô cùng, cả người tản mát ra lệ khí giá lạnh vô cùng, tay áo vung lên một kiện pháp bảo bay vút ra ngoài.\r\n\r\n    Hình dáng bảo vật này có điểm kỳ lạ, nhìn qua như khúc xương đùi nhưng lại dài thái quá tới hơn một trượng.\r\n\r\n    Càng thêm quỷ dị chính là quanh bảo vật quẩn quanh vài hư ảnh, đồng thời phát ra tiếng quỷ khóc thê lương.\r\n\r\n    Oan hồn!\r\n\r\n    Thấy thế hai tu sĩ Ngưng Đan kỳ giật nảy mình, liếc mắt nhìn nhau sắc mặt tái nhợt, bảo vật này tiếng tăm rất lớn, chính là một kiện quỷ khí khiến người ra nghe đã sợ mất mật.\r\n\r\n    Oan Hồn Nhân Cốt Bổng!\r\n\r\n    Bảo vật như tên, thật sự là dùng xương người chết luyện hóa mà thành, đồng thời đem hồn phách của họ giam cầm trong đó, lại trải qua Anh hỏa của lão ma bồi dưỡng hơn trăm năm uy lực rất mạnh, tu sĩ thực lực hơi thấp một chút vừa dính phải là chết ngay.\r\n\r\n    \"Đi!\"\r\n\r\n    Khổ đại sư há to miệng phun ra một đạo quỷ khí xám trắng, sau khi Oan Hồn Nhân Cốt Bổng hấp thu thì phát ra tiếng quỷ gào càng thê lương, hung hăng nện xuống tường băng. Lão quái vật cũng không hiểu biết về trận pháp, chỉ có thể dùng thực lực mạnh mẽ bài trừ cấm chế trước mặt.\r\n\r\n    ***\r\n\r\n    Trở lại với Lâm Hiên, hắn đã đi qua quảng trường, hướng về trung tâm Ngọc Huyền Tông.\r\n\r\n    Lúc này hắn đang đứng trước một ngọn núi nhỏ, vẻ mặt suy tư tay phải vung lên, bấm bấm bấm đốt ngón tay.\r\n\r\n    \"Thiếu gia sao vậy?\" Nguyệt Nhi không rõ mở miệng.\r\n\r\n    \"Nha đầu ngốc, thân là nữ hài tử mà hay tò mò như vậy?\" Lâm Hiên quay đầu, có vẻ tức giận trợn mắt nhìn nàng một cái. Nha đầu này cái gì cũng tốt, thông minh lanh lợi vui vẻ, tư chất tu tiên càng là nhất đẳng, chỉ có làm gì cũng quá sơ ý. Hơn nữa gặp chuyện cũng không thích động não mà luôn vặn vẹo hắn.\r\n\r\n    Nhưng dưa ngọt còn có cuống đắng, trên đời vốn chẳng có sự tình thập toàn thập mỹ. Ai cũng đều có khuyết điểm, thật ra trong lòng Lâm Hiên lại thích cảm giác nha đầu này dựa dẫm vào hắn.\r\n\r\n    Hừ một tiếng hắn kiên nhẫn giải thích cho nàng.\r\n\r\n    \"Nơi này có một cái cấm chế.\"\r\n\r\n    \"Cấm chế?\"\r\n\r\n    \"Ừ, nếu ta đoán không sai thì là đại trận hộ phái của Ngọc Huyền Tông.\"\r\n\r\n    Nguyệt Nhi nghe thấy thì vẻ mặt có chút khó coi, môn phái này thực lực kinh người, không biết nàng cùng thiếu gia có đủ thực lực xông qua đại trận hộ phái không?\r\n\r\n    Nghĩ đến đây tay ngọc vung lên. Trong ma khí cuồn cuộn, một cây tiểu phiên đen nhánh xuất hiện trong lòng bàn tay.\r\n\r\n    Vừa nhẹ nhàng lay động thì trên ma phiên bỗng hiện ra một cái động, một quái thú toàn thân bốc hỏa từ bên trong xông ra.\r\n\r\n    \"G..rào!\"\r\n\r\n    Bộ dáng quái vật hết sức hung mãnh nhưng Nguyệt Nhi nhìn nó như nhìn sủng vật, hàng ngàn hàng vạn thú hồn trong này đều do nàng nắm giữ.\r\n\r\n    \"Đi!\"\r\n\r\n    Tay ngọc Nguyệt Nhi điểm liền mấy chỉ, quái vật điên cuồng hét lên một tiếng rồi phóng tới tiểu sơn trước mặt, nhưng mới bay được mấy bước bỗng nhiên xuất hiện vô số gió lốc, thú hồn này thậm chí không kịp giãy dụa liền bị cuốn vào trong. Tiếng gào trở thành tiếng rên, Tiếp theo thú hồn bị chia năm xẻ bảy thành các mảnh.\r\n\r\n    Tàn hồn tiêu tán trong không khí mà gió lốc cũng tan đi.\r\n\r\n    Nhất thời Nguyệt Nhi ngẩn người, trên mặt mơ hồ hiện một tia sợ hãi, nhưng Lâm Hiên lại nhíu mày, khóe mắt lại lộ ra tia vui mừng.\r\n\r\n    \"Thiếu gia, người phát hiện cái gì sao?\"\r\n\r\n    Tiểu nha đầu đang chán nản, thấy vẻ mặt của Lâm Hiên tức thì trở nên hưng phấn.\r\n\r\n    \"Ừm, nhưng chưa rõ ràng, Nguyệt Nhi, thử lại lần nữa đi.\"\r\n\r\n    \"Được!\"\r\n\r\n    Tiểu nha đầu nghe lời gật đầu, tay ngọc lần nữa lay động Thú Hồn Phiên.\r\n\r\n    Lần này triệu hoán ra một con cự mãng cỡ thùng nước, giống như trước hung hãn không sợ sệt lao vào cấm chế nhưng cơn gió lốc kia lại xuất hiện lần nữa, Lâm Hiên liền đem thần thức thả ra, chú ý nơi nào đó góc đông nam.\r\n\r\n    Quả nhiên có linh quang chợt lóe lên ở nơi đó.\r\n\r\n    Lúc này mãng hồn đã bị phân thành mảnh nhỏ.\r\n\r\n    \"Thiếu gia, có phát hiện gì không?\"\r\n\r\n    \"Ừm, có thể ta đã tìm được trận nhãn.\"\r\n\r\n    \"Thật không?\" Nguyệt Nhi chần chờ. Thực lực Ngọc Huyền Tông không phải nhỏ, làm sao trận pháp hộ sơn có thể dễ dàng bị khám phá như vậy.\r\n\r\n    \"Ừm, ta nắm chắc trên bảy thành, đây là một cỗ trận pháp tự tu phục.\"\r\n\r\n    Trận pháp tự tu phục, tên như ý nghĩa loại trận pháp này có công năng tự tu phục, cho dù bị phá hoại một lần, chỉ cần không phải tất cả khí cụ bày trận bị hủy. Thí dụ như mười cây trận kỳ bị hủy bảy cây, song theo năm tháng ba cây trận kỳ còn lại không cần người quản sẽ trùng tân thành một cỗ trận pháp mới…\r\n\r\n    Loại trận pháp này hiện nay đã sớm thất truyền, trong Tuyền Cơ Tâm Đắc cũng chỉ nhắc tới một chút, song Lâm Hiên quan sát cẩn thận cảm thấy phán đoán không sai lầm.\r\n\r\n    Không vào hang cọp làm sao bắt được cọp con, Lâm Hiên cũng không muốn bị chặn ở chỗ này.\r\n\r\n    Toàn thân chợt lóe thanh quang đem Cửu Thiên Linh Thuẫn mở ra, sau đó hắn mở to miệng phun ra hai đạo ngân ảnh lượn vòng quanh thân thể, chúng tỏa ra linh quang lấp lánh nhìn rất đẹp mắt.\r\n\r\n    Hai tay Lâm Hiên không ngừng biến hóa đánh ra mấy đạo pháp quyết đánh vào bên trong. Ngân hoàn rung động một trận rồi hai đạo linh lực hoàn tương phản mạnh mẽ bắn ra. Một đạo cực nóng đạo khác thì lạnh thấu xương.\r\n\r\n    Tiếp đó xung quanh thân thể Lâm Hiên xuất hiện một tầng bảo hộ kỳ dị, hai màu hồng lam không ngừng biến hóa mỹ lệ yêu dị.\r\n\r\n    Vẫn chưa hết Lâm Hiên giơ tay phải. Cổ thuẫn đã phi ra ngoài xoay tròn trên đỉnh đầu.\r\n\r\n    \"Thiếu gia, cẩn thận.\"\r\n\r\n    \"Ừm.\" Lâm Hiên gật đầu, không chút do dự tiến lên.\r\n\r\n    Hắn vừa mới đi bảy tám bước, xung quanh sinh ra biến dị. Bước chân bắt đầu ngưng trệ do gặp lực cản rất lớn như đi vào trong dầu. Tiếp theo bảy tám cơn gió lốc sinh ra như muốn cuốn hắn đi.\r\n\r\n    Vẻ mặt Lâm Hiên ngưng trọng, trọng vươn tay ra bắn ra mấy đạo kiếm khí.\r\n\r\n    Ánh sáng chợt lóe, kiếm khí đánh trúng mặt ngoài gió lốc nhưng như muối bỏ vào biển,\r\n\r\n    Đương nhiên đây là đòn thăm dò. Lâm Hiên vươn tay lên chỉ vào cổ thuẫn đang quay vòng trên đỉnh đầu, theo tiếng kim thiết vang lên, thuẫn bài đột nhiên hóa lớn ngăn phía trước hắn.\r\n\r\n    Trên mặt thuẫn phát ra ánh sáng đỏ, còn có phù văn chớp động không dứt, tản ra một cỗ khí tức cổ xưa.\r\n\r\n    Vù...\r\n\r\n    Đụng phải gió lốc, cổ thuẫn lắc lư không ngừng nhưng đã ngăn chặn được, thấy thế Lâm Hiên thầm thở phào. Đại trận hộ phái của Ngọc Huyền Tông uy lực vô cùng nhưng đây chỉ là một số cấm chế còn sót lại.\r\n\r\n    Đương nhiên Lâm Hiên cũng không muốn quá mất thời gian, nhận định nơi có trận nhãn rồi nhanh chóng bay tới.\r\n\r\n    Lâm Hiên không biết thời điểm đang hắn phá trận, trong một cái ao trên tiểu sơn, tử quang chợt lóe rồi tu sĩ tai nhọn hàm khỉ vô thanh vô tức xuất hiện.\r\n\r\n    Trong tay người này ôm một cái hộp ngọc, lộ vẻ cực kỳ trân quý.\r\n\r\n    Lúc này quanh thân y là một tầng bảo hộ màu xanh, từ linh khí dao động mà xét, không phải là tu tiên giả cấp thấp Trúc Cơ kỳ mà là cao thủ Ngưng Đan kỳ đỉnh phong. So với Lâm Hiên còn muốn hơn nửa bậc.\r\n\r\n    Tên gia hỏa này trước kia luôn ẩn tàng tu vị.\r\n\r\n    Lúc này y đang chóng mặt bởi lực truyền tống. Sau khi điều tức một chút mới đánh giá tình cảnh chung quanh.\r\n\r\n    Rất nhanh sắc mặt y vui mừng hóa thành một đạo lam quang bay về phía chân trời.","title":"Quyển 4 - Chương 188: Huyền Ngọc Tông"}