{"text":"﻿    <span style=\"color: #669900;\">Quyển 4: Vân Hải Thất Tinh Đảo<\/span>\r\n\r\n    <span style=\"color: #0879A5;\">Chương 269: Thiên Tú chân nhân<\/span>\r\n\r\n    Thần thông Trư Yêu này cũng đâu phải nhỏ, bảy tám bảo vật được tế ra bảo vệ thân hình hắn. Thủy hỏa bất xâm mà du diêm bất nhập!\r\n\r\n    Nhưng Già La Cổ Ma coi như không thấy, lúc này đám xúc tua đã bay vút tới. Linh quang bắn ra tứ phía, ma khí cuồn cuộn lên như sóng, các bảo vật tiếp xúc với xúc tua thì hào quang trở lên ảm đạm linh khí đại giảm.\r\n\r\n    Sắc mặt trư yêu tái nhợt toàn thân nổi hàn khí. Sinh tử chỉ một đường hắn sao còn dám tiếc chân nguyên, cái mồm đỏ lòm há ra phun thêm một đạo tinh huyết nữa, đáng tiếc là bảo vật chưa kịp hút vào thì đã bị đám xúc tua đánh quật ra hai phía, rồi các xúc tua như độc xà ào tới trước người hắn.\r\n\r\n    \"Không…\"\r\n\r\n    Trư yêu phát ra một tiếng hoảng sợ đến chói tai, chút thời gian ngắn ngủi còn lại chỉ đủ cho hắn kịp tế ra Linh Khí hộ thuẫn mà thôi.\r\n\r\n    Loại pháp thuật cấp thấp này thì chẳng có mấy uy lực nên dễ dàng bị xé tan, các đầu của xúc tua hung hăng cắm lên trên người Trư yêu rồi các hốc mồm quỉ dị hút mạnh.\r\n\r\n    Trư yêu giãy dụa gào thét nhưng yêu lực cùng huyết nhục tuôn theo xúc tua chảy vào trong thân thể Cổ Ma. Chỉ chốc lát sau toàn bộ thân Trư yêu biến mất không thấy gì nữa.\r\n\r\n    Nói thì dài mà kỳ thật thời gian chỉ tầm một tuần trà, hai gã Hóa Hình kỳ Yêu Tộc đã bị một loại yêu ma mà cũng chẳng phải yêu ma cắn nuốt hoàn toàn.\r\n\r\n    Ngay cả miếng xương cũng không lưu lại như từ trước tới giờ chưa ai từng tới đây.\r\n\r\n    Biến hóa duy nhất chính là hắc y tăng nhân đang đứng như tượng, da thịt trên thân thể hồng hào hơn lúc trước rất nhiều, không hề giống như vật chết.\r\n\r\n    Lúc này ma khí bị hắn hút vào thân thể xúc tua dữ tợn cũng theo đó biến mất, bộ dạng bên ngoài trở lại là một vị đại sư Phật môn trang nghiêm.\r\n\r\n    Nhưng chỉ chốc lát sau trên đỉnh đầu khoảng một tấc, không khí chớp động có hài nhi cao tầm một tấc hiện lên.\r\n\r\n    Là Nguyên Anh!\r\n\r\n    Quỷ dị ở chỗ bộ dạng Nguyên Anh này chẳng giống yêu ma chút nào, nhìn qua giống một thư sinh tuấn mỹ.\r\n\r\n    Lúc này nếu có tu sĩ cấp cao Huyền Phượng môn ở đây nhất định sẽ trợn mắt há mồm sợ không nói thành lời, bởi vì tướng mạo Nguyên Anh so với một vị tổ sư bổn phái đời trước giống như đúc.\r\n\r\n    Thiên Tú chân nhân!\r\n\r\n    Nói đến người này, ở Huyền Phượng môn hắn có đại danh lừng lẫy chỉ sau tổ sư Huyền Phượng tiên tử.\r\n\r\n    Người này là Nguyên Anh hậu kỳ đại tu sĩ, đại tông chủ đời thứ ba mươi tám Huyền Phượng môn, được cho rằng đã bước một chân vào Ly Hợp kỳ. Do đủ loại nguyên nhân cuối cùng không thể tiến giai nhưng thần thông hơn hẳn những tu sĩ Nguyên Anh hậu kỳ khác. Năm đó hắn đơn thân đả bại hai đại yêu vương, được cho là tu sĩ tối cường dưới Ly Hợp kỳ.\r\n\r\n    Nhưng có điều ở tuổi chín trăm năm mươi, nhân vật truyền kỳ này lại mất tích một cách kỳ lạ. Đường đường tông chủ một phái, nhân vật hiển hách trên Yêu Linh đảo vậy mà vô thanh vô tức biến mất.\r\n\r\n    Sau khi chuyện này phát sinh đừng nói Huyền Phượng môn mà toàn bộ Tu Tiên giới Yêu Linh đảo đã hỗn loạn một phen, Huyền Phượng môn phái ra hàng nghìn đệ tử tìm kiếm khắp nơi nhưng không có phát hiện manh mối gì.\r\n\r\n    Lời đồn nổi lên khắp nơi, có tin rằng là chính Ly Hợp kỳ lão quái vật Yêu Tộc không hỏi thế sự kia ngầm diệt sát vị Huyền Phượng môn tông chủ kinh tài tuyệt diễm này để tránh hắn tiến giai khiến thế lực nhân tộc lớn mạnh. Sự việc tuy ồn ào huyên náo nhưng không có chứng cớ, lại thêm Yêu Tộc rất cường thịnh, mạnh được yếu thua cá lớn nuốt cả bé nên Huyền Phượng môn cho dù phẫn nộ nhưng cũng không dám đi tìm lão yêu Ly Hợp kỳ đòi nợ.\r\n\r\n    Đã trở thành nghi án vạn cổ nhưng bức họa vị Thiên Tú chân nhân hiện vẫn được cung phụng ở tổ sư từ đường, nếu lúc này có đệ tử phát hiện Nguyên Anh của ông ta trong thân thể Cổ Ma thì không biết sẽ kinh hoảng cỡ nào.\r\n\r\n    Thời khắc này Nguyên Anh khoanh chân lơ lửng cách đỉnh đầu tăng nhân chừng ba thước, toàn thân ma khí cuồn cuộn cùng những phù văn lớn nhỏ ẩn hiện thần bí đến cực điểm.\r\n\r\n    Ước chừng thời gian một tuần trà, bàn tay bé nhỏ của Nguyên Anh khẽ thoái quyết ngừng thi pháp, ma khí trên người lại hoàn toàn biến mất, chậm rãi mở hai mắt ra.\r\n\r\n    \"Hà, rốt cục cũng thoát ra. Bị nhốt ở trong cơ thể Già La Cổ Ma mười vạn năm. Hiện giờ chúng ta đã được tự do. \"\r\n\r\n    \"Tự do! Chưa chắc. Tuy đã có hai gã Hóa Hình kỳ Yêu Tộc bị huyết tế, tạm thời chúng ta có thể thoát khỏi sự trói buộc của thân thể Cổ Ma. Nhưng đại ca chớ quên, chúng ta bị nhốt trong ma thân đã mười vạn năm, mặc dù nguyên thần Già La Cổ Ma sớm tan thành mây khói nhưng thời gian dài như vậy ma khí trong cơ thể hắn đã đồng hóa chúng ta. Hiện giờ hai ta không có cách nào đoạt xá, thậm chí không thể rời ma thân trong thời gian dài nếu không Nguyên Anh sẽ tán đi. \" Thanh âm mềm mại dễ nghe của một nữ tử truyền chầm chậm vào tai.\r\n\r\n    Vừa dứt lời trước ngực Nguyên Anh đột nhiên mơ hồ một thoáng, một khuôn mặt nữ tử đột nhiên lộ ra. Mi thanh mắt phượng mũi ngọc môi đỏ, quả là dung nhan của một tuyệt sắc giai nhân.\r\n\r\n    Tại tổ sư từ đường cũng có treo bức họa khuôn mặt này, đây cũng là nhân vật từ mười vạn năm trước tên là Phương Di, chính là nữ tu Nguyên Anh trung kỳ song tu đạo lữ của Thiên Tú chân nhân.\r\n\r\n    Năm đó phu thê cùng mất tích, thần thông của Phương Di tuy rằng không kém song danh khí thì nhỏ hơn trượng phu rất nhiều. Chỉ có những kẻ trong môn mới lưu tâm việc này.\r\n\r\n    Hiện tại không những xuất hiện ở đây mà Phương Di còn cùng Nguyên Anh của phu quân dung hòa thành một thể, khuôn mặt mỹ nhân kiều diễm nhưng lại quỷ dị khiến người phát lạnh.\r\n\r\n    Rốt cục đã xảy ra chuyện gì với hai người bọn họ?\r\n\r\n    \"Di muội, cũng là vi phu không tốt. Năm đó nếu không phải do ta đại nạn sắp đến, tuyệt vọng đến mức muốn đoạt xá khối thân thể Cổ Ma này, thì đâu khiến hai ta bị khốn ở chỗ này mười vạn năm. Chỉ có thể nhìn mà không thể động đậy. \"Nguyên Anh thở dài trong thanh âm có chút hối hận.\r\n\r\n    \"Đại ca sao lại nói vậy, năm đó muội tuy rằng còn hơn ba trăm năm thọ nguyên nhưng chúng ta đã thề đồng sinh cộng tử. Muội tuyệt không hối hận. Đã nhiều năm trôi qua trong cảnh hoạt tử nhân nhưng với tư chất của tiểu muội tuyệt đối năm đó cũng không thể phi thăng lên Linh giới. Chẳng phải đến bây giờ đã tan thành mây khói rồi sao, cũng coi như là nhân họa đắc phúc mà thôi. \" Khuôn mặt mỹ nhân kia lắc lắc mở miệng an ủi.\r\n\r\n    \"Di muội không cần an ủi, ta thật là ngu ngốc. Năm đó tự cho mình là tài trí thông thiên, tu luyện được vài loại bí thuật từ thời thượng cổ, vốn tưởng rằng có thể dễ dàng thành công đoạt xá ma thân, nhưng không ngờ ma khí trong cơ thể Cổ Ma vẫn vô cùng nồng đậm. Thiếu chút nữa lại bị hắn cắn nuốt dung hợp. Vi phu thật sự là vô dụng.\" Thiên Tú chân nhân thở dài.\r\n\r\n    \"Đại ca đừng nói như vậy, Nguyên Anh của ta bị ma hóa là do tu vị tiểu muội quá yếu. Huống chi thời điểm cuối cùng nếu không có đại ca đem hồn phách của ta nhập vào bên trong thân thể chàng thì tiểu muội mới thật sự là vạn kiếp bất phục. Hiện giờ ta cũng đã thỏa mãn.\" Nữ tử hé miệng cười chậm rãi khuyên nhủ.\r\n\r\n    \"Nhưng nàng không có thân thể thì hành động không tự do\".\r\n\r\n    \"Chuyện này nào có đáng gì, phu thê nhất thể cho dù mất đi tự do nhưng được cùng đại ca vĩnh viễn không chia lìa, tiểu muội không có gì tiếc nuối.\" Âm thanh nữ tử vạn phần nhu tình mở miệng.\r\n\r\n    \"Di muội..!\" Nguyên Anh có vẻ cảm động ấp úng không ra lời. Thật lâu sau mới mở miệng.\r\n\r\n    \"Tuy rằng kia đoạt xá thất bại, nhưng trong mười vạn năm nay ta đã nghĩ ra được biện pháp \"\r\n\r\n    \"A, đại ca nói đi, chúng ta còn có cơ hội trọng tổ khu sử lại ma thân này sao?\" Nữ tử có chút kinh ngạc mở miệng.\r\n\r\n    \"Chính xác, phương pháp này là ta kết hợp bình sinh sở học tham tường ma đạo bí công khổ tâm sáng tạo ra, dù chưa có cơ hội thử qua nhưng nhất định là mười phần nắm chắc.\" Thanh âm Thiên Tú chân nhân đầy sự tự tin.\r\n\r\n    \"Thật sao?\" Nữ tử nửa tin nửa ngờ.\r\n\r\n    \"Nàng yên tâm, tuyệt đối không thể thất bại lần thứ hai, đương nhiên này bí pháp cũng có cái khó là cần một lượng lớn vật huyết tế. Chỉ cần là tu sĩ hay là Yêu Tộc cấp bậc càng cao càng tốt. Đáng tiếc chúng ta vẫn thân hãm trong này không thể động đậy, may mắn hôm nay có hai tên ngu ngốc chạy tới nếu không cũng không có cách nào.\" Nam tử thở dài cười khổ.\r\n\r\n    \"Nhưng hấp thu hai gã Hóa Hình kỳ Yêu Tộc thì ma thân cũng chỉ khôi phục được chút cử động, chỉ có thể thi triển ra một thành thần thông của Già La Cổ Ma. Thực lực này không thể phá được Thiên Cương Phục Ma Trận do cửu đại tu sĩ Ly Hợp Kỳ thiết hạ chứ đừng nói đào thoát khỏi phong ấn trong không gian này.\" Đôi mi nữ tử thanh tú hơi nhíu có vẻ chán nản.\r\n\r\n    \"Hừ, Thiên Cương Phục Ma Trận uy lực không phải nhỏ nhưng đừng quên năm đó vi phu chính là tông chủ bổn môn, điển tịch do sư tổ lưu lại ta đã tham tường qua vô số lần. Trận này cũng không phải là không có khuyết điểm. Nếu thôn phệ thêm vài tên tu sĩ Nguyên Anh hoặc là Yêu Tộc hóa hình kỳ thì ta sẽ có đủ thực lực phá vỡ trận này\" Thiên Tú chân nhân tự tin nói.\r\n\r\n    \"Nhưng chúng ta bị nhốt nơi này sao có thể đi tìm tu sĩ Nguyên Anh?\" Nữ tử buồn rầu mở miệng.\r\n\r\n    \"Hà, nàng không cần lo lắng, khi nãy thông qua sưu hồn một tên yêu tộc, ta biết đã có kẻ tiến nhập vào trong không gian phong bế này, hơn nữa tu vị không thấp.\" Thiên Tú chân nhân thản nhiên giải thích.\r\n\r\n    \"Chỉ mong có thể phá vỡ Thiên Cương Phục Ma Trận để thoát ra thì thật tốt, thực tình ở không gian nhỏ hẹp này cũng thật chán\" Nữ tử thở dài.\r\n\r\n    \"Nàng yên tâm, đợi mười vạn năm rồi chúng ta mới có cơ hội. Vi phu tuyệt không buông bỏ. Sau khi rời khỏi nơi này chúng ta sẽ tìm kiếm vật huyết tế, một khi toàn hoàn dung hợp cùng ma thân thì Ly Hợp kỳ lão quái vật cũng không phải là địch thủ của chúng ta. Khi đó sẽ hai ta sẽ phá toái hư không phi thăng lên thượng giới.\" Thiên Tú chân nhân hăng hái, trên khuôn mặt nhỏ nhắn của Nguyên Anh tràn đầy sự quyết tâm.\r\n\r\n    Nhưng nữ tử lại nhíu mày: \"Thượng giới? Chàng là nói Yêu Ma Giới sao?\"\r\n\r\n    \"Đây là tự nhiên.\" Nam tử nghe vậy nét mặt ngẩn ngơ sau đó liền nở nụ cười khổ: \"Di muội, ta biết nàng vẫn canh cánh trong lòng đối với Linh giới, nhưng hiện tại nguyên thần hai ta đã bị ma khí đồng hóa, mà thân thể Già La Cổ Ma này sao có thể phi thăng đến Linh giới. Ma giới với Linh Giới vẫn hay có đại chiến. Chỉ sợ chúng ta mới chân ướt chân ráo bước vào đã bị đại tu sĩ tiêu diệt.\"\r\n\r\n    \"Thực xin lỗi là tiểu muội chấp nhất khiến đại ca lo lắng.\" Nữ tử mở miệng xin lỗi.\r\n\r\n    “Thật ngốc, giữa hai ta còn nói lời này làm gì. Di muội cũng không cần suy nghĩ nhiều, ta và nàng khổ tu là vì cái gì? không phải là cầu trường sinh sao, chỉ cần có thể đạt tới mục đích cuối cùng thành tiên hay là thành ma cũng là vạn phần diễm phúc. Kỳ thật nàng bị điển tịch cổ tu sĩ nói gạt rồi. Yêu Ma Giới cũng không kém so với Linh giới\" Nam tử lại an ủi nói.\r\n\r\n    \"Thật sao?\"\r\n\r\n    \"Chính xác, chờ phi thăng đến thượng giới vi huynh sẽ trọng tổ lại Nguyên Anh. Sau đó đem hồn phách nàng dời đi tái đoạt xá một khối ma thân, cứ như vậy Di muội có thể trùng sinh.\"\r\n\r\n    \"Trọng tổ Nguyên Anh, điều này sao có thể?\" Nữ tử không khỏi kinh ngạc thốt lên.\r\n\r\n    Phải biết rằng ở Nhân giới chỉ có chuyển tu tiên giả bỏ đi thân thể, còn Nguyên Anh chính là tinh nguyên căn bản. Chưa từng nghe có chuyện thế này.\r\n\r\n    “Hừ, Linh giới cùng Yêu Ma Giới đều là thượng giới, nơi đó bí thuật mạnh mẻ quỷ dị, tu sĩ hạ giới sao có thể lường được. Nguyên thần của Già La Cổ Ma tuy rằng bị diệt nhưng trong thân thể còn lưu lại một số ký ức. Thông qua đó ta đã biết Yêu Ma Giới quả thật có thể trùng tổ Nguyên Anh. đương nhiên có điều kiện là ba hồn bảy vía hoàn hảo không tổn hao gì mà muội vừa lúc thỏa mãn. Vi phu nhất định sẽ làm nàng sống lại, khi đó chúng ta lại có thể làm một đôi thần tiên quyến lữ, à mà không đúng là ma tiên quyến lữ.\"\r\n\r\n    \"Đa tạ đại ca.\" Nữ tử nghe xong cũng lộ ra mừng rỡ vẻ.\r\n\r\n    \"Ha ha không có gì, bây giờ chúng ta đi xem kẻ nào dám lẻn vào này phong bế không gian này rồi bắt đầu thôn phệ chúng.\" Trên mặt Nguyên Anh hiện lên một luồng sát khí, sau đó hai tay bấm tay niệm pháp chú một lần nữa chìm vào trong thân thể Cổ Ma.\r\n\r\n    Một thoáng sau Già La Cổ Ma mở mắt, tròng mắt lại là màu tím quỷ dị.\r\n\r\n    Bởi vì đã lâu không cử động, động tác của hắn vụng về cứng nhắc giống như một đứa hài nhi mới bắt đầu học đi. Nhưng rất nhanh một lượng ma khí lớn phát ra đem hắn bao lại biến thành một đạo hắc quang biến mất quỉ dị.\r\n\r\n    ***\r\n\r\n    \"Nơi này là...\"\r\n\r\n    Thân đang ở trong hào quang chói mắt, Lâm Hiên lập tức thả ra thần thức, đồng thời cẩn thận đem Cửu Thiên linh thuẫn tế lên phòng ngừa nguy hiểm.\r\n\r\n    Thân hình mỹ miều của Viện Kha đang lơ lửng bên người hắn, vẻ mặt nàng cũng không khác là bao.\r\n\r\n    Lại nói khi trước trong một căn phòng, hai người rốt cục đã tìm thấy một tòa Truyền Tống Trận.\r\n\r\n    Lâm Hiên cùng Viện Kha tự nhiên vui sướng vô cùng. Tuy không biết Truyền Tống đi đâu, có thể ra ngoài hay lại vào hiểm cảnh nhưng bọn họ cũng không có sự lựa chọn nào khác.\r\n\r\n    Cũng may Truyền Tống Trận cũng không có hư hao gì, hai người đem tinh thạch đặt vào, sau đó cùng đứng lên trên rồi đánh ra một đạo pháp quyết, thân ảnh liền ở trong hào quang xoay tròn biến mất.\r\n\r\n    \"Xem ra chúng ta chưa thể thoát khỏi thần bí không gian kia.\" Lâm Hiên thở dài nét mặt trở nên âm trầm.\r\n\r\n    Tựa hồ đã rời khỏi kiến trúc rộng lớn kia nhưng bốn phía vẫn mờ mịt, ngoài loạn thạch cùng cỏ dại không hề có vật khác nhưng yêu khí đặc biệt nồng đậm chứng tỏ vẫn trong thần bí không gian kia.\r\n\r\n    Viện Kha quay đầu nhìn chung quanh, trong mắt đại công chúa xinh đẹp đột nhiên hiện lên một tia kinh nghi: \"Lâm đạo hữu, ngươi cảm ứng được gì không?\"\r\n\r\n    \"Cái gì?\" Lâm Hiên nhíu mày hơi có chút kinh ngạc mở miệng.\r\n\r\n    Tuy rằng nhân yêu khác đường nhưng để thoát khỏi đây đành cùng hợp tác. Lúc này quan hệ hai bên đã gần gũi hơn. Đối với Lâm Hiên, Viện Kha đã không còn phòng bị như trước. Mà thời khắc này Hương Nhi lại đang ở trong lòng thiếu niên, chẳng biết tại sao nha đầu kia đối Lâm Hiên còn thân cận hơn nàng.\r\n\r\n    \"Nơi này yêu khí nồng đậm tới mức người ta khó có thể tưởng tượng được, vượt xa những nơi khác, điều này có nghĩa là..\" Viện Kha nhíu mày chậm rãi mở miệng.\r\n\r\n    Lâm Hiên phản ứng cũng rất nhanh: \"Nơi này là tuyền nhãn của yêu mạch?\"\r\n\r\n    \"Chắc chắn.\"Viện Kha gật đầu, càng đi cùng thiếu niên thông tuệ mà trầm mặc này càng lúc này càng thấy dễ chịu.\r\n\r\n    \"Chúng ta qua đó xem coi thế nào, nếu là tuyền nhãn ắt sẽ có lối ra.\"Lâm Hiên nghĩ ngợi một lát, tròng mắt xoay chuyển mở miệng.\r\n\r\n    \"Được\"Viện Kha tự nhiên không có dị nghị gì, hai người hóa thành hai đạo kinh hồng bay về phía trước.\r\n\r\n    Cùng lúc đó Tuyết Hồ vương và Nhạc Huyền Phong cũng thông qua Tử Trúc Lâm đi tới thần bí không gian này rồi thuận lợi xuyên qua hắc động.\r\n\r\n    Dù sao hai người đều có tu vị hậu kỳ, ma khí hóa thành quái vật trong động cũng không thể uy hiếp gì đến bọn họ.\r\n\r\n    Nhưng khi tới quảng trường, nhìn vô số những pho tượng sống động đập vào trước mắt, trên mặt hai đại tu sĩ cũng không khỏi lộ nét hoảng sợ.\r\n\r\n    \"Thần thông hóa đá! Mà một lần có thể hóa đá nhiều tu sĩ cùng yêu tộc như vậy Cổ Ma kia thật đáng sợ.\"Nhạc Huyền Phong thì thào mở miệng, trong đáy mắt ẩn hiện một tia kinh hãi.\r\n\r\n    \"Lời này của Nhạc huynh không đúng rồi, thần thông Cổ Ma đương nhiên không phải tầm thường nhưng cùng lắm cũng chỉ là Ly Hợp kỳ. Sao có thể một lần đem tiền bối hai tộc ta nháy mắt diệt đi thế này. Tuy ta không rõ lắm nhưng nhất định là có nguyên nhân khác, nếu có thể hạ sát lập tức hàng trăm tu sĩ cùng yêu tộc, bản lĩnh này nhất phải tu vị Động Huyền Kỳ mới có thể làm được\" Tuyết Hồ vương lại lắc đầu cho là không đúng.\r\n\r\n    \"Động Huyền Kỳ? làm sao có thể, Loại quái vật này ở Yêu Ma giới cũng là bá chủ một phương, cho dù có khe hở không gian nhưng do giới diện chi lực với cảnh giới này cực lớn. Tuyệt đối không thể đi xuống Nhân giới chúng ta được.\" Nhạc Huyền Phong nghĩ ngợi một lát mở miệng.\r\n\r\n    \"Bản thể yêu ma Động Huyền Kỳ đương nhiên không được nhưng phân hồn của hắn chưa hẳn là không được. Ài, nhưng những điều này là chuyện trăm vạn năm trước với chúng ta không liên quan. Hiện tại chỉ cần xem xét có người xâm nhập nơi này hay không mà thôi\" Lời Tuyết Hồ vương còn chưa dứt đột nhiên sắc mặt lão trở nên cứng đờ.\r\n\r\n    Nhạc Huyền Phong nhíu mày vội nhìn theo ánh mắt của lão. Sau đó đại tu sĩ này sắc mặt cũng cuồng biến: \"Không ổn, cửa đại điện đã bị mở ra, xem ra là thực sự có người xông vào!\"\r\n\r\n    \"Chúng ta nhanh chóng đi ngăn cản hắn, tuy rằng đã lâu như vậy nguyên thần của Cổ Ma hẳn là không còn nhưng vạn nhất có chuyện gì thì sự tình thật quá nguy hiểm.\" Tuyết Hồ vương âm trầm mở miệng.\r\n\r\n    Sau đó một nhân một yêu cùng thi triển thần thông độn tốc cực nhanh bay vào trong đại điện.","title":"Quyển 4 - Chương 269: Thiên Tú chân nhân"}