{"text":"﻿    <span style=\"color: #669900;\">Quyển 5: Thiên Vân Thập Nhị Châu<\/span>\r\n\r\n    <span style=\"color: #0879A5;\">Chương 418: Đụng độ quỷ vật Ly Hợp trung kỳ<\/span>\r\n\r\n    Hai nàng dẫn đường, Lâm Hiên cùng đám tu sĩ Ngưng Đan kỳ về tới Bái Hiên Các. Chúng tu sĩ tham kiến một hồi rồi cung kính lui xuống, lúc này trong đại điện ngoài Lâm Hiên thì chỉ còn hai thiếu nữ.\r\n\r\n    \"Thiếu gia, sự tình lần này có thuận lợi không?\"\r\n\r\n    Lục Doanh Nhi vừa hỏi han vừa nhẹ nhàng chuyển thân pha cho Lâm Hiên một tách hương trà. Thân là Bái Hiên Các chủ song trước mặt hắn, nàng vẫn tình nguyện làm một tiểu nha đầu thị nữ.\r\n\r\n    \"Cũng không tồi, Thiên Ảnh Tông đã bị trừ tận gốc, mặt khác ta còn mang về một ít bảo vật cho bổn môn.\" Lâm Hiên mỉm cười nói.\r\n\r\n    \"Bảo vật gì vậy, sư bá\" Thanh âm êm ái truyền vào tai, Vũ Vân Nhi ở một bên không nhịn được hiếu kỳ mở miệng.\r\n\r\n    \"Việc này nói sau, ta có chuyện muốn hỏi trước.\" \"Sư bá mời nói.\"\r\n\r\n    \"Vì sao lại đem hộ phái đại trận mở ra?\"\r\n\r\n    \"Việc này thiếu gia không hỏi thì Doanh nhi cũng mau chóng bẩm lại với người, sự tình là như vậy...\" Lục Doanh Nhi khẽ tới gần hắn sau đó hé mở đôi môi anh đào:\r\n\r\n    \"Thiếu gia trước khi đi có phân phó rằng, Nguyệt nhi tiểu thư đang trong giai đoạn tu luyện khẩn yếu không cho phép ai quấy rầy đúng không?\"\r\n\r\n    \"Không sai, không lẽ Nguyệt nhi đã xảy ra chuyện gì?\" Lâm Hiên kinh ngạc hoảng hốt hỏi.\r\n\r\n    \"Thiếu gia không cần lo lắng, Nguyệt nhi tiểu thư tu luyện thuận buồm xuôi gió, chỉ là khi người rời đi không lâu, chung quanh động phủ của nàng xuất hiện nhiều dị tượng mà cho đến nay vẫn chưa hết.\"\r\n\r\n    \"Dị tượng?\" Lâm Hiên nghe xong không khỏi lộ vẻ vui mừng: \"Chẳng lẽ nàng đang kết anh?\"\r\n\r\n    \"Nguyệt nhi tiểu thư hiện đang ngưng kết Nguyên Anh sao, tiểu tỳ chúc mừng thiếu gia. Bất quá...\" Lục Doanh Nhi nói đến đây thì lộ vẻ do dự.\r\n\r\n    \"Như thế nào, nói mau.\"\r\n\r\n    \"Tiểu tỳ tuy kém hiểu biết song đã gặp qua thiên tượng ngưng kết Nguyên Anh, có điều dị tượng của Nguyệt Nhi tiểu thư thì hoàn toàn bất đồng, nói chính xác là không thể so sánh với người khác.\"\r\n\r\n    \"Không thể so sánh?\" Lâm Hiên lấy tay vuốt trán trên mặt lộ vẻ đăm chiêu.\r\n\r\n    \"Không sai, dị tượng này lớn hơn rất nhiều, các tu sĩ khác khi kết anh không thể bằng được.\"\r\n\r\n    \"Không sai, Vân nhi cũng chứng kiến, lời của Lục tỷ tỷ không khoa trương chút nào.\" Vũ Vân Nhi cũng mở miệng.\r\n\r\n    Trong lòng hai nàng đều rất nghi hoặc nhưng cũng rất thông minh, sự tình liên quan đến Nguyệt Nhi tốt nhất là không nên tìm hiểu kỹ.\r\n\r\n    Lâm Hiên gật đầu thở ra. Kiếp trước của Nguyệt nhi chính là Âm ti chi chủ, tu vị có thể sánh với chân tiên, sau khi dung hợp với chân huyết kiếp trước thì dị tượng khi ngưng kết Nguyên Anh đương nhiên rất lớn.\r\n\r\n    Có điều sao lúc hắn trở về lại không thấy dị tượng này?\r\n\r\n    Dường như nhìn ra nghi hoặc của Lâm Hiên, Vũ Vân Nhi nhu thuận mở miệng: \"Sư bá, dị tượng này không phải là liên tục mà sẽ có khoảng cách.\"\r\n\r\n    \"A.\" Lâm Hiên gật đầu không nói gì.\r\n\r\n    Lục Doanh Nhi cẩn trọng mở miệng: \"Dị tượng do tiểu thư dẫn động kinh người vô cùng, âm thanh vang xa ngàn dặm, khi trước đã kinh động tới mấy Nguyên Anh tu sĩ chung quanh tới đây...\"\r\n\r\n    \"Vậy bọn họ có đánh vào tổng đàn hay không?\"\r\n\r\n    \"Còn chưa\" Lục Doanh Nhi vuốt vuốt ngực, trên mặt lộ ra thần sắc sợ hãi.\r\n\r\n    Thiếu gia đúng là tính toán như thần. Trước khi đi còn để lại hậu thủ, nếu không hậu quả thật không thể tưởng tượng nổi.\r\n\r\n    Có Xuyên Sơn Giáp cùng Thi ma tương trợ, mấy tên Nguyên Anh kỳ tu sĩ đa sự tới đây đều bị quần tu Bái Hiên Các sát diệt sạch.\r\n\r\n    Sau đó Lục Doanh Nhi cũng không dám chủ quan liền đem hộ phái đại trận mở ra, tuy tiêu hao rất nhiều tinh thạch song nàng rất rõ ràng Nguyệt nhi quan trọng thế nào với thiếu gia, nếu có sai lầm gì thì nàng đâu còn mũi gặp lại Lâm Hiên.\r\n\r\n    \"Ừm, các ngươi làm tốt lắm.\" Trên mặt Lâm Hiên lộ vẻ tán thưởng, rốt cuộc hắn đã yên tâm.\r\n\r\n    \"Thiếu gia, đây vốn nhiệm vụ của chúng tiểu tỳ\" Lục Doanh Nhi khẽ nở nụ cười.\r\n\r\n    \"Đúng rồi, sư bá vừa mới nói, người có mang về bảo vật sao?\"\r\n\r\n    \"Không sai\" Nghe nói Nguyệt nhi sắp kết anh thành công, tâm tình Lâm Hiên thư thái vô cùng, thần sắc trở nên vui vẻ khác thường:\r\n\r\n    \"Hai ngươi cũng ngồi đi, không có hạ nhân thì cũng không cần quá câu nệ\"\r\n\r\n    \"Dạ, đa tạ người!\" Hai nàng vén áo thi lễ sau đó mới ngồi xuống một bên.\r\n\r\n    Lâm Hiên chậm rãi kể lại sự tình khi trước khiến hai nàng nghe mà sợ hãi vô cùng.\r\n\r\n    \"Cái gì, sư bá, hiện tại chúng ta đã có mười khôi lỗi Nguyên Anh kỳ\" Vũ Vân Nhi lấy tay che miệng, trên mặt tràn đầy vẻ khó tin.\r\n\r\n    Vũ gia trước kia tuy là tiểu gia tộc song có chút am hiểu khôi lỗi thuật, Vân nhi rõ ràng Nguyên Anh kỳ khôi lỗi quý giá đến độ nào.\r\n\r\n    \"Khi trước ta hứa sẽ giúp các ngươi kết anh, song điều này không phải một sớm một chiều là được. Mà ta cũng không thể cứ tọa trấn tại tổng đà Bái Hiên Các này. Hiện tại có mười khôi lỗi, chỉ cần không trêu tới đại thế lực, muốn tự bảo vệ bổn môn thì không có vấn đề\"\r\n\r\n    \"Đa tạ thiếu nữ, chúng nô tỳ nhất định sẽ không để người thất vọng\" Vẻ mặt hai nàng tràn đầy vui mừng mở miệng.\r\n\r\n    Lâm Hiên phất tay áo một cái đem mười hộp gấm đựng Nguyên Anh kỳ khôi lỗi xuất hiện trên mặt bàn:\"Thứ này cần tế luyện nhận chủ sau đó mới có thể sử dụng, cụ thể nên làm thế nào thì các ngươi đã biết. Song muốn khống chế nhiều khôi lỗi như vậy khẳng định lực là bất tòng tâm. Vì vậy hai ngươi hãy đem tế luyện khôi lỗi nguyên anh trung kỳ mà sử dụng, còn tám tên sơ kỳ thì phân phát xuống, nhất định phải giao cho những người trung tâm tin cậy. \"\r\n\r\n    \"Dạ, tiểu tỳ rõ.\" Lục Doanh Nhi khẽ gật đầu mà trên mặt Vũ Vân Nhi cũng đầy vẻ nhu thuận.\r\n\r\n    Có mười Nguyên Anh kỳ khôi lỗi trong tay, bổn môn có thể bớt đi không ít phiền phức và an toàn hơn. Không biết thiếu gia dùng bảo vật nghịch thiên gì mà có thể đổi về. Nghĩ đến sự lo lắng của Lâm Hiên dành cho Bái Hiên Các, hai nàng cảm kích không thôi.\r\n\r\n    Lâm Hiên lại phất tay một cái, thêm hai túi trữ vật xuất hiện trên bàn.\r\n\r\n    \"Thiểu gia, cái này…\"\r\n\r\n    \"Tu tiên bách nghệ vô cùng đa dạng, ngoại trừ khôi lỗi thuật thì Thiên Xảo Môn còn có không ít bảo vật khác.\" Lâm Hiên vừa nói vừa mở miệng túi, vô số quái vật hình Phi Điểu hiển lộ ra. Toàn thân chúng màu vàng chanh lại có điểm giống diều hâu hung ác, là dùng Thiên Niên Linh Mộc luyện chế thành.\r\n\r\n    \"Là Mộc Nhĩ.\" Vũ Vân Nhi lấy tay che miệng kinh hô.\r\n\r\n    \"Ngươi nhận ra vật này sao?\" Ánh mắt Lâm Hiên hướng sang nàng.\r\n\r\n    \"Dạ, Vân nhi đã từng thấy qua, tuy sự linh hoạt của nó kém hơn khôi lỗi song cũng rất lợi hại, bất quá muốn phát huy hiệu quả thì số lượng của chúng nhất định phải hơn trăm, không biết sư bá mua được bao nhiêu?\" Đôi môi anh đào của Vân Nhi hé mở, Mộc Nhĩ vừa nhìn phẩm cấp rất tốt nên chắc chắn giá rất cao.\r\n\r\n    \"Ha ha, ngươi xem thì biết.\" Trên mặt nàng đều lộ vẻ tò mò, đem thần thức dò xét trong túi trữ vật. Gần nửa tuần trà thiếu nữ ngẩng đầu, thần thái vô cùng rúng động.\r\n\r\n    \"Ba nghìn cái, sư bá, đây chăng phải hơn một ngàn vạn tinh thạch sao?\"\r\n\r\n    \"Không nhiều đến thế, Thiên Xảo Môn có chút ưu đãi, tính ra là chín trăm vạn tinh thạch thôi.\" Lâm Hiên thản nhiên mở miệng.\r\n\r\n    Chín trăm vạn tinh thạch? Không phải số lượng đủ để đại tu sĩ hậu kỳ táng gia bại sản sao. Thiếu gia quả nhiên bất phàm, trong mắt hai nàng tràn đầy vẻ sùng bái.\r\n\r\n    \"Còn chưa hết, các ngươi xem thứ này có tốt bằng Mộc Nhĩ không\" Lâm Hiên mỉm cười mở miệng.\r\n\r\n    \"Chẳng lẽ còn bảo vật tốt hơn Mộc Nhĩ?\"\r\n\r\n    \"Không sai, hai ngươi từng nghe qua Tinh Uy Pháo chưa?\"\r\n\r\n    \"Tinh Uy Pháo?\" Lục Doanh Nhi lắc đầu, nàng đến từ U Châu nên không rõ còn Vân nhi nghe thấy thì nghẹn giọng: \"Sư bá, vật này không phải Thiên Xảo Môn tuyệt không bán ra sao, ta nghe nói độ quý giá của nó cũng không kém khôi lỗi nguyên anh kỳ.\"\r\n\r\n    \"Lời đồn là như vậy song quy củ là thứ chết còn người mới là vật sống, sự tình gì cũng có thể biến đổi. Có bảo vật ắt có người động tâm...\"\r\n\r\n    \"Thiếu gia, vì Bái Hiên Các mà khiến người hao tâm tổn lực như vậy…\" Vẻ mặt Lục Doanh Nhi có chút áy náy mở miệng, nàng hiểu rõ hiện tại Bái Hiên Các nho nhỏ này căn bản không giúp được hắn, Lâm Hiên làm vậy là muốn giúp các nàng sau này có chỗ đứng tại Vân châu.\r\n\r\n    \" Doanh nhi, ngươi không nên nghĩ ngợi nhiều, thực ra ta cũng chẳng hao tổn gì.\" Lâm Hiên uống một ngụm trà đang muốn hỏi chuyện khác thì đột nhiên…\r\n\r\n    Oanh!\r\n\r\n    Một tiếng vang cực lớn truyền vào tai, cả tòa sơn phong đại chấn khiến mặt đất rung lên dữ dội. Nếu tổng đàn Bái Hiên Các không có tầng tầng cấm chế bao phủ chỉ sợ đã sụp xuống.\r\n\r\n    Chân mày Lâm Hiên vừa động, hóa thành một đạo kinh hồng bay ra ngoài đại điện.\r\n\r\n    \"Ồ. . .\" Lơ lửng giữa không trung, trên mặt Lâm Hiên lộ vẻ kinh ngạc.\r\n\r\n    Chỉ thấy trong vòng hơn mười dặm quanh nơi sơn cốc có động phủ Nguyệt nhi đang bế quan, bao phủ bởi âm phong đen như mực, từng đợt quỷ khóc thê lương vang vọng ra.\r\n\r\n    Từng đám bụi mù nổi lên khiến cát bay đá chạy tứ tán, oan hồn lệ khí kín trời, lúc này rõ ràng đang là giữa trưa mà dương quang đã tắt. Thiên địa linh khí chung quanh trở nên hỗn loạn vô cùng, khắp nơi tràn ngập âm khí.\r\n\r\n    Dị tượng đến cỡ này thì tu sĩ kết anh không thể tạo ra nổi.\r\n\r\n    \"Thiểu gia, người xem … \"\r\n\r\n    Hai đạo kinh hồng chợt lóe, hai thiếu nữ đã tới cạnh, trên mặt đẹp ẩn hiện chút lo lắng. Thiên tượng kết anh lần này của Nguyệt nhi tiểu thư thực quá lớn đến hộ phái đại trận mà cũng không che lấp được.\r\n\r\n    Có điều Lâm Hiên không mấy lo lắng nói. \"Không cần phải gấp, việc này ta sẽ xử lý, các ngươi mau trở về trấn an hạ cấp cho tốt. Bảo bọn chúng không cần phải hồ ngôn loạn ngữ đến đây làm gì.\" Lâm Hiên hời hợt nói.\r\n\r\n    \"Dạ!\" Hai nàng nhu thuận mở miệng, đang muốn thối lui thì đột nhiên âm thanh đùng đùng như sấm động giữa trời quang truyền ra.\r\n\r\n    Lâm Hiên khẽ nheo mắt, chỉ thấy lúc này âm phong đã che cả sơn cốc, hình thành một đám mây đen cực lớn cỡ vài chục mẫu trên bầu trời.\r\n\r\n    Trong mây đen phát ra lệ quang chói mắt xen lẫn quỷ rống hí thê lương. Lấy sơn cốc làm trung tâm, một cơn lốc màu đen kịt đường kính chừng trăm trượng liền trời tiếp đất hiện ra, thanh thế cực kỳ kinh người.\r\n\r\n    Ngao! Trong mây đen lại thấy quỷ ảnh trùng trùng xen lẫn vô số bạch cốt.\r\n\r\n    Tròng mắt Lâm Hiên hơi co lại cảm thấy có chút không ổn: \"Doanh nhi, trước kia dị triệu có kinh người thế này không?\"\r\n\r\n    \"Không có\" Lục Doanh Nhi lắc đầu, trên mặt tràn đầy lo lắng: \"Thiếu gia, Nguyệt nhi tiểu thư gặp vấn đề gì chăng, thiên triệu trước kia vốn không đáng sợ như vậy.\"\r\n\r\n    Lâm Hiên lấy tay vuốt trán, kỳ thật thân phận Nguyệt nhi đặc biệt nên không thể dùng lẽ thường phỏng đoán. Có lẽ Tiểu Đào sẽ biết song không biết hiện tại nha đầu kia đã tỉnh hay chưa.\r\n\r\n    Lâm Hiên tự phụ tâm cơ đáo để mà lúc này không giúp được gì, chỉ đành ở một bên chờ đợi.\r\n\r\n    ***\r\n\r\n    Hoàng Tam vốn là nhất danh đệ tử của Lãng Thương Môn tại U Châu. Mấy chục năm trước khi thiên địa dị biến, Bích Vân sơn cùng Linh Dược Sơn hai đại môn phái trước sau đi tới nơi khác phát triển.\r\n\r\n    Núi không còn hổ thì khỉ lên làm vua, Lãng Thương Môn nhân cơ hội mở rộng thế lực nhưng không ngờ Bái Hiên Các nổi lên trở thành bá chủ mới của U Châu. Lãng Thương Môn đành phụ thuộc vào, Hoàng Tam sau đó liền gia nhập Bái Hiên Các.\r\n\r\n    Ban đầu hắn chỉ là ngoại môn đệ tử nhưng về sau do lập được đại công, trở thành tâm phúc của Đại Các chủ. Khi Đại Các chủ tới Vân châu thành lập phân đàn thì cũng chọn Hoàng Tam đi theo.\r\n\r\n    Tới đây hắn mới biết trước kia là sống uổng. Tại nơi tu luyện thánh địa, lão quái Nguyên Anh kỳ nhiều như lá trên cây cổ thụ.\r\n\r\n    Bái Hiên Các là bá chủ tại U Châu nhưng tại nơi này chỉ là tông môn tam tứ lưu, may là có Lâm Đại trưởng lão bảo hộ nếu không thì mạng nhỏ có thể bị nguy hiểm bất cứ lúc nào.\r\n\r\n    Sau khi đoạt được Cửu Lăng Sơn, Bái Hiên Các rốt cuộc đã có tổng đàn nơi Vân Châu. Có điều dị tượng gần đây đã khiến nhân tâm hoảng hốt. Các chủ đã hạ khẩu lệnh cấm không cho mọi người lén nghị luận. Cũng may dị tượng tuy hoành đại vô cùng song không mang đến tai họa gì, theo thời gian tâm tình chúng tu sĩ dần dần buông lỏng.\r\n\r\n    Hôm nay, một khắc trước Hoàng Tam đang ngồi trong phòng, hiện tại hắn đã là tu sĩ Trúc Cơ trung kỳ đỉnh giai, chỉ cần cố gắng tu luyện cho tốt thì có thể tiến giai hậu kỳ. Dị tượng khiến thiên địa linh khí trở nên hỗn loạn nên không thể tiếp tục tu luyện.\r\n\r\n    Hoàng Tam thở dài rời động phủ, rất nhanh hắn trợn mắt há hốc mồm, Dị tượng lần này lại đáng sợ hơn rất nhiều. Bốn phía đều là âm phong, Hoàng Tam thân là tu tiên giả mà còn kinh hãi vô cùng, nếu là phàm nhân chỉ sợ đã hồn phi phách tán.\r\n\r\n    \"Ồ, đây là cái gì?\"\r\n\r\n    Động phủ của Hoàng Tam vốn trên một ngọn tiểu sơn, lúc này đang lơ lửng tại giữa không trung thì vẻ mặt vừa động. Chỉ thấy chừng trăm trượng xa dưới chân, đất đá đột nhiên quỷ dị ùn ùn đùn lên rồi một cánh tay chỉ còn xương bọc da với lên.\r\n\r\n    Bùm! Sau đó đất cát mạnh mẽ bắn ra, một quái vật hình người chui từ dưới đất lên. Mười ngón tay sắc nhọn như móc câu, hình dáng tướng mạo khô đét, toàn thân toát ra thi khí tanh hôi.\r\n\r\n    \"Cương thi!\"\r\n\r\n    Hoàng Tam thất sắc, lại thấy quái vật kia hung hãn lao về mình, hắn liền vội vươn tay ra vỗ trên túi trữ vật đem một thanh phi kiếm phóng ra. Chỉ thấy Linh Khí hóa thành một đạo lệ quang hung hăng chém về phía cương thi.\r\n\r\n    Quái vật kia cũng không né mà hai tay khẽ múa, vô số đạo trảo quang màu đen xuất hiện, một nửa ngăn trở phi kiếm còn một nửa bắn tới lồng ngực Hoàng Tam.\r\n\r\n    Dị biến không phải là chỉ ở một chỗ, liên tiếp những tiếng kêu sợ hãi vang lên. Trong khoảnh khắc tổng đàn Bái Hiên Các đã xuất hiện hơn ngàn quái vật.\r\n\r\n    Trở lại với Lâm Hiên, sắc mặt hắn trở nên khó coi: \"Doanh nhi, sau khi tiêu diệt Huyết Ảnh Tông, thi thể đám tu sĩ đó trực tiếp chôn xuống đất mà không hỏa táng sao?\"\r\n\r\n    \"Thực xin lỗi thiếu gia là tiểu tỳ sơ sẩy, nghĩ là người đã chết thì nên cho bọn họ nhập thổ\" Lục Doanh Nhi vòng tay, trên mặt có chút sợ hãi nhưng cũng có điểm hiếu kỳ:\r\n\r\n    \"Thiếu gia, thi thể phàm nhân cùng tu tiên giả muốn thông linh biến thành cương thi đâu phải dễ dàng, hơn nữa đây đâu có âm mạch, sao lại phát sinh điều này?\"\r\n\r\n    \"Sư bá, thi thể muốn thông linh cần điều kiện vô cùng hà khắc, chẳng lẽ điều này có liên quan đến sự tình Nguyệt nhi tiểu thư kết anh sao?\" Vũ Vân Nhi ở một bên cũng hiếu kỳ mở miệng\r\n\r\n    Cương thi là một loại quỷ vật có rất nhiều tại Âm ti giới. Tại Nhân Giới thỉnh thoảng mới gặp hành tung của chúng.\r\n\r\n    Thi thể nhân tộc muốn biến thành quỷ vật này thì cần điều kiện vô cùng hà khắc. Đầu tiên phải được chôn ở nơi có âm khí dày đặc là nơi có âm mạch. Tiếp theo người này phải sinh vào bảy tháng âm lịch, được gọi là quỷ tiết nơi thế tục. Cuối cùng thi thể phải không thể bị phân hủy, nếu chỉ còn mình xương cốt thì không thể trở thành cương thi.\r\n\r\n    Ba điều kiện này thiếu một cũng không được, cho nên rất ít thi thể nhân tộc có thể thuận lợi thông linh là cương thi.\r\n\r\n    Nhưng hiện tại ở tổng đàn Bái Hiên Các lại xuất hiện tới cả hơn ngàn cương thi, điều này hiển nhiên đã phá vỡ phép tắc thiên địa. Không cần phải nói, là bị ảnh hưởng khi Nguyệt nhi kết anh. Những cương thi này thần thông không kém mà số lượng rất nhiều, lại đột ngột xuất hiện khiến tu tiên giả Bái Hiên Các nhất thời rơi vào thế hạ phong.\r\n\r\n    \"Sự tình Nguyệt nhi đã có ta quản, hai ngươi nhanh chóng đi tổ chức nhân thủ nhất nhất diệt sát những này quái vật\" Ánh mắt Lâm Hiên đảo qua bốn phía không kinh không hỉ mở miệng.\r\n\r\n    \"Dạ, xin nghe thiếu gia phân phó.\" Lục Doanh Nhi vén áo thi lễ sau đó cùng Vũ Vân Nhi bay đi. Những cương thi này tuy hung ác nhưng không biết phối hợp, nhất thời chiếm tiên cơ nhưng sau một thời gian nhất định không phải đối thủ của quần tu Bái Hiên Các.\r\n\r\n    Lúc này toàn thân Lâm Hiên nổi lên thanh quang nhằm sơn cốc bay đi. Khoảng cách hơn mười dặm tự nhiên là chớp mắt là đến.\r\n\r\n    Chung quanh đây sớm thành cấm địa. Có điều lúc này cảnh vật lại bị bao trùm bởi âm phong như mực, hoa cỏ cây cối đều héo úa, mấy trận pháp do Lâm Hiên thiết hạ cũng bị thổi đến thất linh bát lạc.\r\n\r\n    Càng gần sơn cốc thì âm khí càng dày đặc, tiếng quỷ khóc như câu hồn dẫn phách, tu tiên giả cảnh giới không cao mà tới đây có lẽ tâm thần sẽ bị chiếm đoạt, bất quá Lâm Hiên không để ý điều này.\r\n\r\n    Đột nhiên thanh âm rầm rầm truyền vào tai, cơn bạo phong phát ra ngày càng đáng sợ, Khắp trên triền núi đá rơi ầm ầm như sơn phong sắp sụp xuống.\r\n\r\n    \"Nguyệt Nhi!\" Thấy cảnh này sắc mặt Lâm Hiên cuồng biến. Điều này có thể khiến tâm cảnh của tiểu nha đầu bị rối loạn.\r\n\r\n    Tay áo hắn phất một cái, Ô Kim Long Giáp thuẫn đã bay vút ra tỏa ra linh quang lập loè rồi hóa thành một tầng sáng kim sắc, thân ảnh hắn bay thẳng vào chỗ sâu bên trong sơn cốc.\r\n\r\n    Ông ông…\r\n\r\n    Càng tiến vào trung tâm cơn lốc bạo phong, âm thanh quỷ khóc trở nên thê lương, trong quỷ ảnh trùng trùng vô số ác quỷ tóc tai bù xù xuất hiện, mười ngón chúng như móc câu hung hăng bổ nhào qua Lâm Hiên.\r\n\r\n    \"Muốn chết!\"\r\n\r\n    Trên mặt Lâm Hiên ẩn hiện sát khí, tùy tiện phất tay áo một cái. Thanh quang lóe lên rồi vô số kiếm khí dài cả tấc từ trong tay áo như cá bơi ra, kiếm khí đón gió hóa lớn thoáng một cái đã dài tới mấy trượng, trong tiếng xé gió bén nhọn hung hăng bắn tới đám lệ quỷ. Những tiếng phốc phốc liên tiếp vang lên. Những quỷ ảnh kia muốn tránh cũng không được, thoáng chốc đã hóa thành khói bụi.\r\n\r\n    \"Châu chấu đá xe.\" Khóe miệng Lâm Hiên lộ vẻ chê cười song trong nháy mắt thần sắc lại trở nên khó coi.\r\n\r\n    Quỷ ảnh vừa diệt thì vô số lốc xoáy sâu không thấy đáy lập lòe hắc ảo đã thổi tới. Chỉ thấy không gian phía trong âm khí cuồn cuộn như sóng dữ nơi đại dương, dường như là thông tới Âm Ti giới.\r\n\r\n    Ngao!\r\n\r\n    Trong các lốc xoáy truyền ra gào rú thê lương rồi hắc ảnh hiện lên, trước người Lâm Hiên xuất hiện những bộ Khô Lâu cực lớn. Trong hai hốc mắt của chúng lập loè hồng quang, há cái mồm đỏ lòm nhai lạo xạo, khí thế mạnh hơn đám lệ quỷ tóc tai bù xù vừa rồi rất nhiều. Có thể so sánh với Nguyên anh sơ kỳ tu tiên giả.\r\n\r\n    Nếu như chỉ có một con thì không tính là gì nhưng lốc xoáy phát ra gần trăm Khô Lâu thì uy lực lớn đến cỡ nào.\r\n\r\n    Tròng mắt Lâm Hiên co lại, cảm thấy có chút khó giải quyết. Lần này Nguyệt Nhi kết anh không tránh khỏi gây ra động tĩnh quá lớn.\r\n\r\n    Gầm trăm Khô Lâu sau khi hiện thân lập tức vây quanh Lâm Hiên, chúng đồng loạt há mồm phun ra nào là bích hỏa cùng sương độc cuồn cuộn nhắm vào hắn.\r\n\r\n    Gần trăm nguyên Anh sơ kỳ công kích chất chồng cùng một chỗ thế này thì dù là Vọng Đình Lâu có ở đây thì cũng chưa chắc tiếp được, Lâm Hiên nếu bị đánh trúng thì chắc chắn sẽ ngã xuống.\r\n\r\n    Chỉ thấy thân hình hắn lóe lên, thi triển Cửu Thiên Vi Bộ biến mất tại chỗ.\r\n\r\n    Oanh!\r\n\r\n    Vô số sương độc ma hỏa tụ cùng một chỗ ầm ầm chạm vào nhau rồi nổ tung tạo ra một cơn sóng linh khí khổng lồ tỏa ra bốn phía, khiến cả đám Khô Lâu đều bị chấn lui một bước. Mặt đất rung lên kịch liệt, thanh thế vô cùng bá đạo.\r\n\r\n    Đối mặt nhiều quái vật như vậy, khổ chiến thì thật là ngu xuẩn. Lâm Hiên vươn tay ra vỗ tại bên hông, trong linh quang chói mắt một thanh đoản kiếm dài hơn tấc hiện ra, mặt ngoài có vô số vết rạn nhưng uy áp phát ra khiến người nghẹt thở.\r\n\r\n    Lâm Hiên không chút do dự duỗi tay nắm chặt, toàn thân tỏa ra ánh sáng xanh như ngọc lưu ly rồi đem pháp lực truyền vào. Chỉ thấy thân kiếm hiện ra vô số phù văn lập lờ to cỡ nắm tay, phù văn lưu chuyển rồi chui trong thân thể vào Lâm Hiên. Tức thời bàn tay hắn có một tầng ngân quang bao phủ, vô số kình phiến to cỡ đồng tiền xuất hiện.\r\n\r\n    Quá trình này nói thì dài song chỉ trong nháy mắt. Không đợi những Khô Lâu kia kịp phản ứng Lâm Hiên đã hung hăng vung kiếm chém ra.\r\n\r\n    Vô thanh vô tức một đạo ngân quang sáng chói xuất hiện trong tầm mắt.\r\n\r\n    Nhất kiếm này thanh thế cực kỳ kinh người, ngân quang bao trùm một khoảng không cao tới hơn trăm trượng, tuy chưa đến mức liền trời tiếp đất nhưng âm phong quỷ vụ chung quanh đã bị càn quét không còn, một khoảng bầu trời lại trở nên trong sáng.\r\n\r\n    Hơn ba mươi Khô Lâu đứng mũi chịu sào trong khoảnh khắc đã bị kiếm quang nuốt hết như bọt khí vỡ tan ra.\r\n\r\n    Trong hốc mắt đám Khô Lâu còn lại lóe ra tia sáng đỏ yêu dị, lộ thần sắc sợ hãi nhưng đám gia hỏa này tựa hồ linh trí cũng khá cao, biết rõ muốn tránh cũng không được đành há mồm nhai loạn. Trong âm thanh rôm rốp, bọn chúng đồng loạt phun ra bổn mạng lôi hỏa. Thoáng đã chốc lôi hỏa đã tự thành một tầng bích quang u ám, lôi hỏa của hơn mấy chục Khô Lâu cùng một chỗ, thanh thế cũng cực kỳ kinh người đem ngân quang sáng chói cản lại.\r\n\r\n    \"Hừ !\"\r\n\r\n    Lâm Hiên thấy thế trên người hiện lên ngũ sắc linh quang đem thêm pháp lực rót vào Ma Duyên Kiếm.\r\n\r\n    Lúc này Bích quang cùng Ngân quang đan xen xoèn xoẹt, ngay sau đó có vô số phù văn to như cái đấu xoay tròn lập lòe. Thông Thiên Linh Bảo rất nhanh chiếm được thượng phong, sau một lát bích quang bị hoàn toàn tan rã. Lâm Hiên lại bổ ra một kiếm. Kiếm khí như cầu vồng đem đám Khô Lâu còn lại nhất nhất biến thành hư ảo.\r\n\r\n    Lâm Hiên nhẹ nhàng thở ra, đang muốn bay vào sâu thì tiếp tục có dị biến xảy ra.\r\n\r\n    Chỉ thấy điện hồ trên không lập lòe, ngân xà cuồng loạn uốn éo không ngừng, mây đen trên đỉnh đầu cuồn cuộn kịch liệt sau đó tạo thành một vũng xoáy như vừa rồi nhưng lớn hơn nhiều.\r\n\r\n    Rống!\r\n\r\n    Bên trong truyền đến tiếng kêu như sét đánh khiến Lâm Hiên ngừng độn quang. Trên mặt lộ vẻ mặt ngưng trọng. Lần này hắn cảm ứng được sựu uy hiếp phát ra từ vũng xoáy vượt rất xa lốc xoáy vừa rồi.\r\n\r\n    Rào…\r\n\r\n    Tiếng kêu thê lương truyền ra, vô số tia chớp màu đen giao nhau lập loè trong vũng xoáy, từ bên trong vươn ra một quỷ thủ to cỡ vài chục trượng, mặt ngoài có một tầng lân phiến màu đỏ bao phủ, chỗ khuỷu tay còn có gai xương trắng nhọn duỗi ra.\r\n\r\n    Ngay sau đó, một quỷ thủ khác bất ngờ thò ra, cả hai đem vũng xoáy kéo sang hai bên như muốn dùng cường lực mở rộng vũng xoáy ra.\r\n\r\n    \"Đây là …\" Sắc mặt Lâm Hiên trở nên khó coi, chỉ có Ly Hợp kỳ lão quái vật mới có thể thi triển ra pháp thuật không gian thees này.\r\n\r\n    Lâm Hiên nhận không ra đôi quỷ thủ kia song lúc này hắn đã biết vũng xoáy này thông tới Âm ti giới. Quỷ vật sẽ thông qua đây mà xuyên sang Nhân giới.\r\n\r\n    Sau khi dòng xoáy mở rộng cả không gian mơ hồ một hồi rồi một quỷ vật từ bên trong chui ra.\r\n\r\n    Lệ quỷ này mặt xanh nanh vàng, điều quỉ dị là nó có bốn đôi mắt, dù kiến thức Lâm Hiên uyên bác song trong lòng không khỏi phát lạnh.\r\n\r\n    Khí thế của lệ quỷ so với Tuệ Thông cùng Như Yên tỷ chỉ có hơn chứ không kém, chẳng lẽ nó là cao thủ Ly hợp trung kỳ?\r\n\r\n    Thời khắc này Lâm Hiên trở nên do dự, không biết là nên động thủ hay tránh đi.\r\n\r\n    Nguyệt nhi kết anh đã mở ra thông đạo tới âm ti giới, tám chín phần lệ quỷ này sẽ không thể nhận ra Tu La vương sau khi chuyển thế, vạn nhất nó bất lợi đối với nàng.\r\n\r\n    Nghĩ vậy Lâm Hiên không dám rời mà chỉ có thể liều mạng! Ly hợp trung kỳ hay hậu kỳ đều chỉ có một nước ngăn cản.\r\n\r\n    Rống! Tiếng kêu đáng sợ tiếp tục truyền ra, thân hình quỷ vật này vô cùng cao lớn. Từ xa nhìn lại như một tòa núi nhỏ. Nó cúi đầu xuống dùng ánh mắt lành lạnh đảo qua Lâm Hiên, trên mặt lộ ra khinh thường vẻ sau đó quỷ trảo phất một cái.\r\n\r\n    Chỉ một thoáng thiên địa dường như biến sắc, cuồng phong gào thét chung quanh, âm khí đáng sợ hội tụ cùng một chỗ, quỷ trảo chưa đến mà không gian mà bắt đầu vặn vẹo mang theo những tia chớp to như cánh tay.\r\n\r\n    Không hổ là quỷ vật Ly Hợp Trung kỳ, một cái nhấc tay của nó đã phong bế toàn bộ lộ tuyến né tránh của hắn, ngoại trừ một đường đón đỡ thì không còn cách nào khác.\r\n\r\n    Đáng giận!\r\n\r\n    Toàn thân Lâm Hiên nổi lên thanh quang lập lòe, pháp lực như hải triều sóng dữ truyền vào Ma Duyên Kiếm sau đó cắn răng bổ xuống. Kiếm khí sáng chói lần nữa ánh vào trong tầm mắt, so với lúc nãy còn lớn hơn nhiều. Mặt ngoài kiếm quang còn có các phù văn bao phủ, ẩn ẩn có tiếng thanh minh truyền vào tai.\r\n\r\n    Lần này Lâm Hiên đã dùng toàn lực.\r\n\r\n    Lệ quỷ ngẩn ngơ rồi thần sắc cũng trở nên ngưng trọng, trên quỷ trảo bốc lên một tầng hỏa diễm đen thùi, trên cánh tay lại mọc thêm lân phiến dày đặc tạo thành một tầng hộ giáp.\r\n\r\n    Hai bên chạm nhau, âm thanh cực lớn bạo liệt truyền vào tai, không ngờ phù văn lại bị quỷ trảo đánh tan, vẻ mặt Lâm Hiên trở nên khó coi.\r\n\r\n    Thông Thiên Linh Bảo lần đầu mất đi hiệu quả, đối phương đã phá tan kiếm quang ngân sắc.\r\n\r\n    \"Không có khả năng!\"\r\n\r\n    Lâm Hiên nghẹn ngào kinh hô song lệ quỷ cũng không hoàn hảo gì, trên mặt cũng hiện ra thần sắc thống khổ vô cùng, lân phiến đã rạn nứt mà cánh tay cũng khô đét đi rất nhiều song vẫn hung hãn đánh tới.","title":"Quyển 5 - Chương 418: Đụng độ quỷ vật Ly Hợp trung kỳ"}