{"text":"﻿    <span style=\"color: #669900;\">Quyển 5: Thiên Vân Thập Nhị Châu<\/span>\r\n\r\n    <span style=\"color: #0879A5;\">Chương 446: Viễn cảnh khó khăn<\/span>\r\n\r\n    Hiện giờ tu vị của quái vật là Nguyên Anh hậu kỳ đỉnh phong. Chỉ thấy trong đôi mắt nó bắn ra hồng quang khiếp người. Ở bên sườn cũng có một cái lệnh bài hoa văn kích cỡ giống hệt của Lâm Hiên. Con số ở trên cũng đã chuyển thành một trăm.\r\n\r\n    Tại một nơi thâm sơn cùng cốc trong Hạo Thạch Thành.\r\n\r\n    Phạm vi vài dặm chung quanh đều bị ma khí mãnh liệt bao phủ. Đừng nói là phàm nhân mà tu tiên giả cấp thấp bước vào đây cũng sẽ bị ma khí hủ hóa thành một đống xương trắng.\r\n\r\n    Lúc này trên bầu trời lóe ra bạch quang, một đạo kinh hồng ngang nhiên bay thẳng vào trong.\r\n\r\n    Hào quang thu liễm, hiện ra một thiếu niên dung mạo tuấn tú. Tóc trắng như một dải ngân hà dài tới eo lưng. Nhìn qua như một công tử phiêu diêu nhưng ánh mắt của hắn chứa đầy tà ý, linh lực phát ra trên người vô cùng cổ quái. Không ngờ cũng là một Nguyên Anh hậu kỳ tu sĩ.\r\n\r\n    Thân là Hạo Thạch Thành chi chủ, Bắc Minh Chân Quân là nhân vật kiêu hùng một đời nhưng lúc này bộ dáng có chút phần lo lắng, nhằm một nơi có ma khí nồng đậm nhất bay tới.\r\n\r\n    Rất nhanh một ngọn sơn phong cao hùng vĩ tới ngàn trượng xuất hiện. Trên đây không hề có chim thú, hoa cỏ cây cối gì, chỉ là một màn tử khí do ma khí ở đây quá nồng đậm.\r\n\r\n    Bắc Minh chân quân đánh ra một đạo pháp quyết, thanh âm ầm ầm truyền vào trong tai rồi một thạch động sâu thẳm hiện trong tầm mắt. Lập tức bên trong ùa ra vô số ma khí hình thành các quái thú giương nanh múa vuốt.\r\n\r\n    Sắc mặt Bắc Minh chân quân có chút khó coi, vào trong động sâu tăm tối chừng mấy trăm trượng thì một đại sảnh xuất hiện trước mặt.\r\n\r\n    Ở giữa đại sảnh, có một cái kén tằm cực lớn màu đen cao hơn bảy trượng ánh vào mi mắt.\r\n\r\n    Thông qua lớp kén mỏng trong suốt có thể thấy một yêu vật hình người vô cùng dữ tợn. Không ngờ yêu ma này lại có bốn mắt, đôi ở dưới lóe ra hồng quang quỉ dị còn đôi ở trên thì phát ra hàn quang lạnh lẽo, trên đầu có một chiếc sừng dài hơn hai tấc.\r\n\r\n    Càng thêm hung hãn là hai cái nanh nha sắc nhọn lộ ra ngoài. Cái mũi có đến tận ba cái lỗ. Toàn thân quái vật bao bọc bởi những chiếc vảy sừng đen như mực. Khuỷu tay khuỷu chân và các đốt ngón tay đều có những chiếc xương sắc nhọn như lưỡi dao mọc ra.\r\n\r\n    Cả ma khí cuồng bạo khắp đại sảnh khiến Bắc Minh chân quân thân là Nguyên Anh hậu kỳ tu tiên giả cũng phải phát ra linh quang hộ thể.\r\n\r\n    Chỉ nghe thanh âm khèn khẹt quỉ dị như đến từ một thế giới khác phát ra từ miệng yêu vật.\r\n\r\n    \"Bản tôn sớm nói qua, ta tu luyện ma công đang tới giai đoạn khẩn yếu. Không được bản tôn triệu kiến thì ngươi tới làm gì? Phải chăng là ngươi lo lắng biến cố của Tu La thánh bài\"\r\n\r\n    \"Ma Tổ đã biết sao?\"\r\n\r\n    \"Hừ, phân hồn của bản tôn xuống trần vốn quan hệ đến Tu La Môn, chuyện này há có thể giấu diếm được pháp nhãn của ta.\"\r\n\r\n    \"Nguyên nhân thế nào, xin ma tôn chỉ bảo cho một phần!\"\r\n\r\n    Bắc Minh chân quân có vẻ khát vọng mở miệng. Tu La môn này vô cùng thần bí, nghe đồn là chín nghìn năm mới mở ra một lần, bên trong chắc không ít kỳ trân dị bảo.\r\n\r\n    \"Hừ, chuyện này liên quan đến phép tắc thiên địa. Hẳn là có lão bất tử nào đó ra tay...\"\r\n\r\n    \"Ma Tôn nói chuyện này có liên quan tới tu sĩ đại năng ở Linh giới\"\r\n\r\n    \"Đương nhiên, trừ tam đại Yêu Vương cùng tứ đại Tán tiên thì chẳng còn ai.\"\r\n\r\n    \"Yêu Vương, Tán tiên?\" Bắc Minh chân quân kinh hãi, sắc mặt chuyển sang trắng: \"Vậy làm sao bây giờ?\"\r\n\r\n    \"Hừ, thực ra bọn hắn không thể động thủ mà chỉ có thể đứng đằng sau trợ giúp, như vậy đối bổn Ma tôn lại càng có lợi \" Quái vật đột nhiên cười lên hăng hắc.\r\n\r\n    \"Có lợi?\"\r\n\r\n    \"Không sai. Bọn hắn thi triển đại thần thông nghịch chuyển phép tắc thiên địa. Thời gian Tu La Môn mở ra sẽ chậm lại, chính vì thế sẽ có một chút hiệu quả.\"\r\n\r\n    \"Có hiệu quả?\" Bắc Minh chân quân nhíu mày khó hiểu.\r\n\r\n    \"Nhân giới này vốn khác với thượng giới chúng ta. Bình thường phân hồn này của bản tôn chỉ có thể tu luyện đến cảnh giới Nguyên Anh hậu kỳ. Có điều hiện nay phân thân này có thể tiến giai Ly Hợp\" Yêu ma đắc ý nói:\r\n\r\n    \"Với sở tu công pháp độc đáo của ta, cho dù chỉ là tu vị Nguyên Anh hậu kỳ cũng có thể đối đầu tu sĩ Ly Hợp nhân giới. Hiện giờ có thể thăng cấp thì thực lực lại càng tăng mạnh. Hắc hắc\"\r\n\r\n    \"Chúc mừng Ma Tổ. Mục đích của người nhất định thành công.\" Bắc Minh chân quân chắp tay thi lễ, trên mặt tràn đầy vẻ a dua.\r\n\r\n    \"Ừm. Bản tôn vốn thưởng phạt phân minh, sau khi thành công sẽ thực hiện lời hứa. Thi triển ma khí quán thể để ngươi có thể phi thăng đến thượng giới chúng ta\"\r\n\r\n    ***\r\n\r\n    Vân Châu, ở một ngọn Linh sơn tĩnh mịch mỹ sắc.\r\n\r\n    Nơi này vốn là tổng đà của một tu tiên gia tộc khá lớn, nhưng mấy chục năm trước đã bị ba tu tiên giả thần bí tu vị cao cường chiếm lấy.\r\n\r\n    Lúc này có một thiếu nữ thân hình thon thả đứng trên sơn đỉnh, bạch y phất phơ trong gió tản ra khí chất cao quý dị thường. Dung nhan thanh tú đang nhìn chăm chăm vào vách núi phía xa. Không ngờ thiếu nữ như thiên tiên này chính là Hạ Hầu Lan hay Tân Nguyệt công chúa.\r\n\r\n    Ở phía sau của nàng còn một nam một nữ. Nam tử niên kỷ chừng hơn tứ tuần vận đạo bào, tướng mạo tao nhã. Nữ tử nhìn qua chỉ khoảng hơn hai mươi, dung mạo khá bình thường. Hai người đều là tu sĩ Nguyên Anh hậu kỳ nhưng khí thế lại cổ quái vô cùng, so với lão quái vật Ly Hợp Sơ Kỳ còn mạnh hơn một chút.\r\n\r\n    \"Nói như vậy, phép tắc thiên địa thật sự cải biến?\" Tân Nguyệt hé mở đôi môi anh đào, thanh âm mềm mượt như oanh vàng nhưng ngữ khí lại vô cùng băng giá.\r\n\r\n    \"Vâng, công chúa\"\r\n\r\n    Tân Nguyệt lâm vào trầm mặc nhưng lúc sau khẽ lộ tiếu ý: \"Có chút không ngờ, nhưng thêm một trăm năm nữa chúng ta cũng có thể tiến giai Ly Hợp\"\r\n\r\n    …\r\n\r\n    Phát hiện Tu La ngọc bài thay đổi đương nhiên không chỉ mấy người này. Còn có đám quái vật cao cấp của Nhân Yêu hai tộc, tạm thời bày tâm tính kế để đối phó một trường đại phong ba sắp tới.\r\n\r\n    ***\r\n\r\n    Lại nói Lâm Hiên cùng Nguyệt Nhi đang ở trong tụ linh không gian. Thời gian như nước trôi mau, trải qua bốn mươi năm vất vả cố gắng. Hiện tại cảnh giới của hắn đã là Nguyên Anh đại viên mãn.\r\n\r\n    Từng ấy thời gian trôi qua, đương nhiên xung đột của Thiên Nhai Hải Các cùng Vạn Phật Tông đã sớm có kết quả.\r\n\r\n    Không biết tỷ tỷ, Thanh nhi cùng những người khác có bình an không?\r\n\r\n    Ngồi trong động phủ Lâm Hiên thở dài, cố gắng đem lo lắng cùng phiền muộn gác lại. Hiện tại quan trọng nhất vẫn là tu luyện để thoát khỏi không gian này, đồng thời tu tập thêm các thần thông bí thuật gia tăng thực lực.\r\n\r\n    Lúc này hắn đang luyện hóa thi diễm của Thanh Nguyên thi vương. Hỏa diễm của lão quái vật nào phải tầm thường. Bích Huyễn U Hỏa tuy có thể thôn phệ nó nhưng không thể dung hợp, Lâm Hiên phải đích thân xuất thủ.\r\n\r\n    Chỉ thấy hắn khoanh chân nhắm nghiền hai mắt, toàn thân tỏa ra thanh quang như ngọc lưu ly, trên đỉnh đầu còn có một đóa linh quang ngũ sắc đang xoay chuyển không ngừng.\r\n\r\n    Hai tay đặt ngang trước đan điền, mười ngón đan vào nhau đồng thời ngửa lên. Chỉ thấy ở giữa là một đoàn hỏa diễm màu xanh biếc cỡ đầu người. Ngoài màu xanh biếc còn có những điểm xám trắng bên trong.\r\n\r\n    Như có thông linh, Bích Huyễn U Hỏa tự bay lên không lơ lửng trước người hắn ba thước. Hai tay Lâm Hiên như hồ điệp xuyên hoa đánh ra vô số đạo pháp quyết, vù một tiếng thể tích U Hỏa lập tức tăng vọt.\r\n\r\n    Lập tức Vạn Niên Thi Hỏa thoát khỏi trói buộc từ bên trong thoát ra, nó lóe lên biến thành một con Giao Long nhỏ chừng hơn một tấc bay nhanh về phía trước.\r\n\r\n    \"Muốn chạy?\"\r\n\r\n    Trên mặt Lâm Hiên lộ tia cười nhạt, không thấy động tác gì mà hơn mười đạo kiếm quang ngũ sắc liền từ trong tay áo như cá bơi ra, ầm ầm bắn tới Giao Long…\r\n\r\n    Ba tuần trăng sau, Lâm Hiên rời khỏi phòng luyện công, trên mặt đầy vẻ mệt mỏi nhưng ánh mắt không dấu nổi vẻ hưng phấn.\r\n\r\n    Tay trái lật một cái, trong lòng bàn tay đã có một đoàn hỏa diễm to cỡ trứng gà. So với trước thì màu sắc càng thêm thâm thúy bích lục, hơn nữa còn mang vài phần tử khí.\r\n\r\n    Sau khi dung hợp Vạn Niên Thi Hỏa, ma hỏa này không chỉ có các thuộc tính ăn mòn cùng kịch độc mà còn âm hàn đến cực điểm.\r\n\r\n    Chần chừ chốc lát Lâm Hiên duỗi tay vỗ vào bên hông, lập tức một thanh kiếm tiên màu xám bay ra ở giữa không trung, xoay quanh bay múa linh động đến cực điểm.\r\n\r\n    Lại thấy Lâm Hiên khẽ rung tay phải. Tức thời Bích Huyễn U Hỏa hóa thành một con Ma Xà lớn cỡ ngón cái, vèo một cái đã bay tới bám vào Kiếm tiên.\r\n\r\n    Hàn quang lóe lên, không ngờ kiếm tiên bị đã băng phong, chính là thần thông âm hàn của Vạn Niên thi hỏa.\r\n\r\n    Nhưng còn chưa kết thúc, kịch độc cùng ăn mòn khiến linh quang của kiếm tiên nhanh chóng ảm đạm đi, vô số vết rạn xuất hiện trên thân kiếm. Vậy là chỉ sau một loáng, thanh kiếm tiên này đã trở thành một khối sắt thường.\r\n\r\n    Âm hàn, kịch độc hơn nữa còn có ăn mòn, Bích Huyễn U hỏa hiện đã có ba thuộc tính vô cùng bá đạo.\r\n\r\n    ***\r\n\r\n    Thời gian trôi qua, bất tri bất giác lại thêm năm mươi năm.\r\n\r\n    Luyện đan tinh chế, phục đan đả tọa. Lâm Hiên cùng Nguyệt Nhi đều tái diễn cuộc sống tu luyện buồn tẻ.\r\n\r\n    Nhưng có trả giá thì khẳng định có thu hoạch. Tu luyện tại nơi Tụ linh không gian, hơn nữa còn có Tử Uyển Đan trợ giúp, đệ nhị Nguyên Anh cùng Yêu đan của Lâm Hiên đã tiến giai Nguyên Anh hậu kỳ. Kế tiếp lại thêm một năm củng cố cảnh giới chuẩn bị trùng kích Ly Hợp.\r\n\r\n    Tiến độ tu luyện Nguyệt Nhi cũng không sai biệt, tu vị của tiểu nha đầu hiện tại đã là Nguyên Anh kỳ đỉnh phong.\r\n\r\n    Hai người còn thường xuyên luận bàn về thần thông bí thuật, nếu hiện tại đối mặt hai phu phụ Thi vương, tuyệt không lâm vào khổ chiến như trước.\r\n\r\n    Sĩ biệt tam nhật, ở trong này gần trăm năm Lâm Hiên cùng Nguyệt Nhi giống như thoát thai hoán cốt.\r\n\r\n    Buổi sáng hôm nay Lâm Hiên lại đi tới Dược Viên, chuẩn bị hái linh thảo luyện đan.\r\n\r\n    Bách Thảo đan!\r\n\r\n    Cửu Thiên Hồng Liên, Tử Tinh Chu Quả, Bách Hoa Cô… Long Xà Tỏa tất cả đều gần trăm vạn năm.\r\n\r\n    Lâm Hiên đi tới phòng luyện công, tay áo phất một cái đem Tử Long Đỉnh bay vút ra.\r\n\r\n    Sau đó hắn lại lấy ra một cái ngọc giản đem thần thức chìm vào, cẩn thận nghiên cứu khai lò luyện đan.\r\n\r\n    Luyện chế dan dược này khó khăn cơ hồ nghịch thiên. Một ngày một đêm sau trong thạch thất truyền ra mùi khét lẹt của dược liệu, không cần phải nói luyện chế Bách Thảo Đan thất bại.\r\n\r\n    \"Ài!\"\r\n\r\n    Lâm Hiên thở dài nhưng vẻ mặt không lộ hỉ nộ, phất tay một cái. Hào quang lóe lên rồi một đại thủ màu xanh xuất hiện, đem hơn mười viên đan dược đen thùi cỡ hạt ngọc trai thu về, đây chính là phế đan.\r\n\r\n    Lâm Hiên đem một viên cầm trong lòng bàn tay quan sát, khoanh chân thi triển Nội Thị Thuật bắt đầu điều động Lam Sắc Tinh Hải.\r\n\r\n    Nguyệt Nhi cũng đi tới một bên, lẳng lặng nhìn ngắm khuôn mặt thiếu gia.\r\n\r\n    Đảo mắt một canh giờ trôi qua. Đột nhiên Lâm Hiên mở mắt, sau đó có một tiếng nổ bụp nhỏ truyền vào tai.\r\n\r\n    \"Thiếu gia, có thành công không?\"\r\n\r\n    \"Thất bại\" Lâm Hiên lắc đầu, thần sắc mặt ngưng trọng. Sau một lát lại thi triển Nội Thị thuật.\r\n\r\n    Chỉ thấy khí hải trong đan điền tĩnh lặng hài hòa, thể tích Tinh hải vẫn vô cùng rộng lớn. Nhớ lại vừa rồi, khi bắt đầu khá thuận lợi nhưng khi quang điểm tiến vào đan dược thì hầu như không thể đem tạp chất tách ra.\r\n\r\n    Rốt cuộc là sai ở chỗ nào?\r\n\r\n    Lâm Hiên nhíu chặt hai hàng lông mày, lại đem một viên phế đan cẩn thận quan sát.\r\n\r\n    Chẳng lẽ là đan dược càng cao cấp thì tạp chất thì càng khó chiết xuất. Như vậy sau này có tiến giai phi thăng đến Linh giới thì sao? Ở nơi đó thì đan dược cao cấp hơn rất nhiều Bách Thảo Đan này, chẳng phải sẽ không thể tinh chế sao? Như vậy cho dù có tiến giai Ly Hợp thì tiên đạo vẫn ngày càng gian nan, không biết là hắn có thể đi xa tới đâu!","title":"Quyển 5 - Chương 446: Viễn cảnh khó khăn"}