{"text":"﻿    <span style=\"color: #669900;\">Quyển 5: Thiên Vân Thập Nhị Châu<\/span>\r\n\r\n    <span style=\"color: #0879A5;\">Chương 469: Huyễn Linh Thiên Hỏa<\/span>\r\n\r\n    Lâm Hiên khoanh chân ngồi trong luyện công thất hai mắt nhắm chặt, ánh sáng lưu chuyển toàn thân không thôi, hai tay đặt ngang đầu gối thỉnh thoảng biến ảo pháp ấn kỳ diệu.\r\n\r\n    Trôi nổi lơ lửng trước ngực hắn là một đoàn hỏa diễm thúy xanh biếc, dường như chứa đựng ma lực vô tận.\r\n\r\n    Không ngờ bên trong Bích Huyễn U hỏa còn có một giao long nhỏ không ngừng du động, tựa hồ muốn phá tan giam cầm.\r\n\r\n    Nhưng nào có dễ dàng như vậy, mỗi lần cố gắng đều bị bắn ngược trở về. Nhưng chính là giao long này khiến Bích Huyễn U hỏa không ổn định. Thời điểm đối mặt Bách Trùng Chân Nhân, Lâm Hiên cũng không dám dùng thần thông này khắc địch.\r\n\r\n    Lâm Hiên hít sâu, thiên địa nguyên khí bốn phía điên cuồng tụ tập vào thân thể.\r\n\r\n    \" Đi!\"\r\n\r\n    Lâm Hiên điểm ra một chỉ, Bích Huyễn U hỏa bừng bừng lên, chuẩn bị luyện hóa tinh hoa thiên kiếp là Giao hồn này.\r\n\r\n    Bất tri bất giác đã qua một tuần trăng. Lúc này hắn vẫn khoanh chân ngồi. Có điều màu sắc Bích Huyễn U hỏa khi trước thâm thúy thì hiện giờ lại thập phần quỷ khí.\r\n\r\n    Tầng ngoài vẫn xanh biếc thậm chí còn đậm hơn trước, bên trong lại chuyển thành màu lam, nhìn qua tương tự như hàn băng.\r\n\r\n    Mà ở trong cùng lại là màu đen kịt không chút thu hút, khiến người cảm giác âm u. Nhìn qua có chỗ tương tự Tam Sắc Huyền Băng Hỏa của Điền Tiểu Kiếm.\r\n\r\n    Tầng ngoài cùng là thiên hạ tuyệt độc. Ở giữa là Cực Hàn chi hỏa và trong cùng thì là tử khí có tính ăn mòn.\r\n\r\n    Nhìn hỏa diễm phiêu phù ở trước người, trên mặt Lâm Hiên ẩn hiện vẻ kinh ngạc.\r\n\r\n    Ở Vân Lĩnh Sơn, Bích Huyễn U hỏa thôn phệ kiếp vân, tại Doanh Châu đảo lại hấp thụ vạn năm thi hỏa của Thanh Nguyên Thi Vương, lần này luyện hóa Giao Hồn khiến bản chất của nó đã biến đổi\r\n\r\n    Hơi chần chờ Lâm Hiên vươn tay ra, Tam Sắc Hỏa Diễm nhẹ nhàng rơi vào lòng bàn tay.\r\n\r\n    Hắn nhắm mắt cảm ứng linh lực bên trong, tựa hồ ẩn chứa bí ẩn gì đó.\r\n\r\n    Chỉ thấy hắn rung tay, trong linh quang chói mắt một thanh Kim đao xuất hiện ở trước mắt.\r\n\r\n    \"Đi \"\r\n\r\n    Lâm Hiên đánh ra một đạo Phiêu Phù Thuật, Kim đao nhất thời lơ lửng trước người. Hắn lại rung tay phải, nhất thời Tam Sắc Hỏa Diễm hóa thành một đạo lưu quang đánh tới.\r\n\r\n    Xoạt một tiếng truyền vào tai. Chỉ thấy lam quang chói mắt, bề mặt thanh kim đao đã xuất hiện một tầng hàn băng mỏng.\r\n\r\n    Cực Hàn Chi Diễm khiến nó đông cứng. Ngay sau đó hàn băng hóa thành màu đen kịch độc, sau đó tất cả một vầng sáng mở ảo xuất hiện, Kim đao tức khắc bị hòa tan.\r\n\r\n    Điều này...\r\n\r\n    Lâm Hiên trừng lớn hai mắt, bị uy năng đáng sợ của hỏa diễm làm cho hoảng sợ.\r\n\r\n    Kim Đao này chính là một cổ bảo dùng Kim Cương Sa cực kỳ cứng rắn rèn thành, cơ hồ thủy hỏa bất xâm.\r\n\r\n    Bích Huyễn U hỏa trước kia tuyệt không có được uy lực này. Không ngờ sau khi luyện hóa Giao hồn lại khiến uy năng của nó tăng bá đạo như vậy.\r\n\r\n    Sung sướng một lát, thần niệm khẽ động thì hỏa diễm lần nữa bay về, hóa thành màu xanh biếc chính là Bích Diễm U Hỏa.\r\n\r\n    Hắn khoát tay, chỉ thấy hỏa diễm dần dần biến thành màu lam nước biển, đây là Cực Hàn Chi Diễm.\r\n\r\n    Ba ngày sau hắn đã có thể chuyển hóa Độc diễm và Hàn hiễm một cách dễ dàng. Nhưng bất luận thế nào cũng chưa thể hóa thành Tử diễm. Xem ra thuộc tính kia mới là lợi hại nhất. Chẳng qua cảnh giới còn chưa đủ chuyển hóa.\r\n\r\n    Nguyên bản Bích Huyễn U hỏa tích lũy to bằng đầu người nhưng áp súc chỉ còn cỡ nắm tay.\r\n\r\n    Đương nhiên quý tinh bất quý đa, có thể thấy uy lực hỏa diễm này tuyệt đại như thế nào.\r\n\r\n    \"Thiếu gia, tiểu tỳ cảm thấy hiện giờ tiếp tục gọi Bích Huyễn U hỏa không thích hợp nữa. Hay là tìm một cái tên mới?\" Thanh âm Nguyệt Nhi truyền vào tai, hỏa diễm này tạo ra chấn động quá lớn, tiểu nha đầu cũng kinh động a!\r\n\r\n    \"Ừm, vậy sau này kêu là Huyễn Linh Kiếp Hỏa!\" Lâm Hiên gật gật đầu, kỳ thật Nguyệt Nhi không nói hắn cũng làm vậy, hai người quả nhiên thông tinh về tâm tưởng.\r\n\r\n    \"Huyễn Linh Kiếp Hỏa. Ừm. Tên này dễ nghe mà cũng phù hợp ý cảnh, chẳng qua là chưa đủ hùng tráng, Thôn phệ kiếp hỏa cũng không nhất định phải như thế, gọi là Huyễn Linh Thiên Hỏa đi\" Nguyệt Nhi vui vẻ nói.\r\n\r\n    \"Huyễn Linh Thiên Hỏa?\"\r\n\r\n    Lâm Hiên ngạc nhiên, cũng thật dễ nghe nhưng chủ yếu là Nguyệt Nhi bảo bối của hắn thích. Chút việc nhỏ này nên dễ dàng để nàng đắc ý a.\r\n\r\n    \" Hảo, sau này kêu là Huyễn Linh Thiên Hỏa \" Lời hắn còn chưa dứt đã thấy vẻ mặt tiểu nha đầu có chút cổ quái: \"Nguyệt Nhi, nàng làm sao vậy?\"\r\n\r\n    \" Thiếu gia, ta cũng muốn tu luyện thần thông ma hỏa \" Nguyệt Nhi đỏ mặt, có chút ngượng ngùng mở miệng.\r\n\r\n    \"Nàng cũng muốn tu luyện Bích Huyễn U hỏa?\" Trên mặt Lâm Hiên lộ chút kinh ngạc.\r\n\r\n    \"Không phải, Thần thông này thiếu gia đã biết, tiểu tỳ tu tập lại thì có ý nghĩa gì. Muội muốn học bí thuật hỏa diễm khác.\" Nguyệt nhi lắc đầu, hé mở đôi môi anh đào.\r\n\r\n    \"Điều này có gì khó, không phải trong Tu La chân giải cũng có ghi lại sao? Đường đường là sở học của Âm ti chi chủ, há không có bí thuật hỏa diễm lợi hại nào sao\" Lâm Hiên ngẩng đầu, có vẻ khó hiểu.\r\n\r\n    \"Trong Tu La chân giải cũng có, bất quá hiện tại muội chỉ tu luyện được phần cơ sở nên. . .\" Nguyệt nhi thở dài, thanh âm chán nản.\r\n\r\n    \"Được rồi… Nguyệt Nhi. Nàng không nên buồn bực. Cho dù là núi cao chắn trước mặt ắt vẫn có đường đi, nóng vội ăn không đậu hũ nóng. Đợi khi tu vị của nàng tăng lên, tự nhiên sẽ như nước chảy thành dòng học được, hiện tại vội làm gì.\" Lâm Hiên đưa tay khẽ xoa đầu Nguyệt Nhi, trên mặt tràn đầy vẻ sủng ái.\r\n\r\n    Nghe hắn nói như vậy, tâm tình Nguyệt nhi tốt lên rất nhiều, quả thật nàng quá nóng lòng a!\r\n\r\n    \"Thần thông của thiếu gia đại thành, để Nguyệt nhi đi làm chút đồ ăn, chúng ta nâng chén hảo hảo chúc mừng một phen\"\r\n\r\n    Buổi tối hôm đó thật là nhân sinh đắc ý. Trong sơn cốc cảnh đẹp ý vui, sơn hào hải vị lại có tuyệt đại giai nhân hầu rượu.\r\n\r\n    Thật là một đêm xuân phong mãn nguyện.\r\n\r\n    Tuy vậy ngày vui ngắn chẳng tày gang. Thời gian không còn nhiều, hiện cách thời điểm Tu La môn mở ra chỉ còn hơn ba mươi năm.\r\n\r\n    Ngay ngày hôm sau, Lâm Hiên cùng Nguyệt nhi tiếp tục tu luyện.\r\n\r\n    Mặc dù hắn có Lam Sắc Tinh Hải nhưng Ly Hợp kỳ quá mức gian nan, dù có bao nhiêu đan dược thì hơn ba mươi năm cũng không thể tiến giai.\r\n\r\n    Như vậy muốn tăng mạnh thực lực thì chỉ dựa vào pháp bảo hoặc bí thuật. Lâm Hiên lấy ra một cái ngọc giản màu vàng ố, xem ra niên đại đã từ rất lâu.\r\n\r\n    Không cần phải nói, đây là truyền thừa chi bảo của Mặc Nguyệt Tộc.\r\n\r\n    Cầm nó trong tay, Lâm Hiên chợt hoài niệm tới Bách Độc thần Quân, lão có thiên tư tuyệt đỉnh độc nhất vô nhị, đáng tiếc bị Hỗn Nguyên Lão Tổ ám toán, nếu không hiện đã có thể tiến giai Ly Hợp.\r\n\r\n    Các bí thuật truyền thừa của Mặc Nguyệt Tộc như Bích Huyễn U hỏa hay là Chân Linh Nhất Kích đều không làm hắn phải thất vọng.\r\n\r\n    Hắn đem thần thức chìm vào. Qua thời gian một bữa cơm thì ngẩng đầu, trên mặt có điểm đắc dĩ.\r\n\r\n    Thật lâu Lâm Hiên thở dài rồi vuốt mũi tự diễu, hiện tại thần thức còn chưa đủ tu luyện bí thuật kế tiếp trong này.\r\n\r\n    Như vậy chỉ còn một đường chính là pháp bảo. Các bảo vật như Ma Duyên Kiếm, Cửu Thiên Minh Nguyệt Hoàn trong thời gian ngắn cũng không thể nâng cao uy lực.\r\n\r\n    Xem ra hiện tại có chỉ còn các thúc dục linh trùng Ngọc La phong trưởng thành. Lâm Hiên lấy Ngự Linh Tâm Đắc ra tham ngộ. Qua một lát thì đột nhiên chân mày khẽ động ngẩng đầu.\r\n\r\n    \"Doanh nhi tới nơi này làm gì?\" Hắn búng tay bắn ra một chỉ, tức thời sương mù trong sơn cốc cuồn cuộn hiện ra một thông đạo.\r\n\r\n    Rất nhanh tiếng bước chân truyền yêu kiều vào tai, thiếu nữ đã đi tới phòng luyện công:\r\n\r\n    \"Thiếu gia, Doanh nhi có việc cầu kiến\"\r\n\r\n    \"Cứ vào\"\r\n\r\n    Lục Doanh Nhi mau chóng đi vào thi lễ cùng hắn.\r\n\r\n    \"Doanh nhi, xảy ra chuyện gì?\"\r\n\r\n    \"Có chút vấn đề, tiểu tỳ muốn xin chỉ thị thiếu gia\"\r\n\r\n    \"Ồ, Bái Hiên Các lại gặp phải phiền toái gì?\"\r\n\r\n    Lâm Hiên có chút ngạc nhiên, Thiên Nhai Hải Các đã truyền hịch khắp Vân châu. Nói rằng cùng Bái Hiên Các kết làm đồng minh. Kẻ nào động tới Bái Hiên Các khác nào dám ăn tim gấu vuốt râu hùm.\r\n\r\n    Lục Doanh Nhi nhìn sắc mặt đã đoán được hắn đang suy nghĩ gì: \"Thiếu gia, không phải ở đây gặp phiền toái, mà là Tâm nhi \"\r\n\r\n    \"Tâm nhi?\"\r\n\r\n    Bái Hiên Các căn cơ vững chắc ở U Châu. Chẳng lẽ là thế lực châu phủ khác định xâm lấn nơi đó sao?\r\n\r\n    Trên mặt Doanh Nhi cũng tràn đầy vẻ mờ mịt.\r\n\r\n    \"Thực xin lỗi thiếu gia. Tâm nhi muội muội cho người từ vạn dặm xa xôi mang tin đến. Trong ngọc giản chỉ đám địch nhân cầm đầu bởi mấy Nguyên Anh kỳ tu tiên giả. Tựa hồ là một đại tu tiên gia tộc nào đó.\" Lục Doanh Nhi hé mở đôi môi anh đào.\r\n\r\n    \"Sao? Không rõ địch nhân là ai? Tâm nhi là Các chủ mà không biết phái người đi dò la thân thế đối phương sao?\" Lâm Hiên nhíu mày.\r\n\r\n    \"Thiếu gia, xin bớt giận. Tâm nhi muội muội có phái người tra xét nhưng lai lịch đối phương phi thường thần bí. Thậm chí sưu hồn các tu sĩ cấp thấp bắt được cũng không có hiệu quả, tựa hồ đã bị thi triển qua bí thuật nào đó.\"\r\n\r\n    Nghe vậy sắc mặt Lâm Hiên trở nên âm trầm, lấy tay vuốt cằm:\" Đối phương hao tổn tâm cơ che dấu lai lịch. Mục đích là gì?\"\r\n\r\n    \"Tiểu tỳ cũng không rõ nên mới đến thỉnh giáo thiếu gia.\"\r\n\r\n    \" Hiện tại tình thế U Châu thế nào?\"\r\n\r\n    \"Vẫn ổn. Mặc dù đối phương có mấy Nguyên Anh kỳ tu tiên giả nhưng Bái Hiên Các hùng bá U Châu đã có gần hai trăm năm, thực lực thâm căn cố đế. Tu vị không đủ thì dùng nhân số cùng trận pháp phụ trợ bù lại. Trong thời gian ngắn không rơi vào thế hạ phong.\"\r\n\r\n    Lâm Hiên nhẹ nhàng thở ra, nha đầu Tâm nhi cũng không để hắn thất vọng. Tiến thì không đủ nhưng giữ thì thừa.\r\n\r\n    \"Thiếu gia, hiện tại chúng ta nên ứng phó như thế nào.\"\r\n\r\n    \"Theo ngươi nghĩ sao?\"\r\n\r\n    \" Bái Hiên Các chúng ta tuy có Thiên Nhai Hải Các phụ trợ, tại Vân châu đã chỗ dựa nhưng căn cơ vẫn nông cạn. Theo ý tiểu tỳ không thể để mất U Châu\"\r\n\r\n    \"Ngươi nói không sai.\" Lâm Hiên gật đầu, trên mặt lộ vẻ tán thành:\"Thực lực của bản thân mới là trụ cột, cầu người không bằng cầu mình. Trong mắt người khác thì U Châu là man hoang chi địa, nhưng nơi căn cơ của bổn môn há lại để người lấy đi sao?\"\r\n\r\n    \"Vâng, tiểu tỳ chuẩn bị chọn lựa tinh anh đệ tử tự trở lại U Châu. tu vị ta không cao nhưng có Nguyên Anh khôi lỗi phụ trợ, hẳn là có thể sát diệt địch nhân.\"\r\n\r\n    \"Thời điểm này ngươi trở lại U Châu thì không ổn.\" Lâm Hiên hơi suy nghĩ một chút rồi lắc đầu.\r\n\r\n    \"Vì sao?\" Lục Doanh Nhi kinh ngạc ngẩng đầu.\r\n\r\n    \"Không phải chúng ta chuẩn bị tiếp nhận giao dịch với phường thị Khôi Kim Đảo sao. Sự tình trọng đại như vậy chỉ mình Vân nhi thì không đủ. Thiên phú của thị tuy cao hơn ngươi một chút nhưng xử lý sự vụ trong môn thì không thể bằng.\"\r\n\r\n    \"Nhưng nếu tiểu tỳ không đi thì U Châu... . \"\r\n\r\n    \"Đích thân ta sẽ đi xử lý\"\r\n\r\n    \"Cái gì? Thiếu gia.. \"\r\n\r\n    Lục Doanh Nhi quá sợ hãi. Bất quá chỉ là vài Nguyên Anh Kỳ tu tiên giả. Há lại để thiếu gia phải động thủ sao: \"Điều này... Điều này không nên làm phiền người. \"\r\n\r\n    \"Được rồi. Hơn trăm năm ta chưa trở lại U châu. Hiện tại ngẫm lại, chốn xưa tựa hồ còn có bí mật. Lần này trở về có thể đồng thời tìm hiểu.\"\r\n\r\n    Bí mật? Lục Doanh Nhi ngạc nhiên nhưng cũng không dám hỏi gì.","title":"Quyển 5 - Chương 469: Huyễn Linh Thiên Hỏa"}