{"text":"﻿    <span style=\"color: #669900;\">Quyển 6: Đông Hải Thiên<\/span>\r\n\r\n    <span style=\"color: #0879A5;\">Chương 618: Cự Kình Vương hiện thân<\/span>\r\n\r\n    Oanh! Tiếng bạo liệt không ngừng truyền ra, các loại quang hoa chớp lóe liên tục.\r\n\r\n    Âm hồn công thành đã gần nửa ngày. Lúc này đám lệ quỷ cấp cao đã tham chiến. Nhân tộc đương nhiên cũng không yếu thế. Tu sĩ Ngưng Đan, Nguyên Anh, Ly Hợp nhao nhao bay ra ứng phó.\r\n\r\n    Trên bầu trời, âm phong gào rít giận dữ, linh khí cuồn cuộn như thủy triều. Âm hồn quỷ vật ỷ vào số lượng đông đảo còn Nhân tộc thì dựa vào cấm chế cường đại.\r\n\r\n    Tuy nhiên theo thời gian, tình thế bắt đầu bất lợi trở nên với Nhân tộc, cấm chế toàn đảo đã bị phá thủng một chỗ hổng chừng trăm trượng.\r\n\r\n    Số lượng lớn Âm hồn cuồn cuộn mà vào, trong đó không thiếu quỷ vật cấp cao. Nhân tộc bên này kinh hãi, đội tu sĩ hậu bị vội vàng xông ngăn cản. Trong khoảnh khắc, chiến đấu càng thêm kịch liệt, tiếng gào khóc thảm thiết cùng tiếng nổ bạo liệt đồng thời truyền khắp.\r\n\r\n    Chỉ cần mở rộng chỗ hổng là có thể công phá hoàn toàn cấm chế. Âm hồn quỷ vật tận lực tiến công. Nhân tộc cũng hết sức ngăn chặn, tính đẩy lui đối phương rồi dùng trận kỳ tu bổ lại cấm chế.\r\n\r\n    \"Nhanh, các ngươi cũng tới đi \" Nghe tiếng hiệu lệnh, Lâm Hiên quay đầu, là một bạch mi lão giả Ly Hợp sơ kỳ, nhìn ký hiệu trên trang phục hẳn là chấp pháp Lâm Hải thành.\r\n\r\n    Vẻ mặt những tu sĩ Nguyên Anh cùng đội với Lâm Hiên đều khó coi, chẳng qua lùi bước thì sẽ bị xử quyết ngay tại chỗ. Đành phải cắn răng liều mạng bay qua chỗ hổng nọ.\r\n\r\n    Tới gần thì Lâm Hiên hít một hơi lạnh. Vô vàn linh quang bảo khí chớp động không thôi. Tiếng bạo liệt, tiếng kêu thảm thiết, tiếng quát mắng, còn có tiếng gào khóc hỗn hợp thành hòa âm tử vong, điên cuồng xoáy vào tai.\r\n\r\n    Gia nhập bổ sung chiến đấu đương nhiên không chỉ mỗi đội Lâm Hiên, có chừng gần ngàn tu sĩ từ Ngưng Đan đến Ly Hợp nhưng rất nhanh đã bị âm hồn tách ra.\r\n\r\n    Lâm Hiên liền tiến vào vòng vây một đám Âm hồn. Dẫn đầu là hai tên lệ quỷ Nguyên Anh cùng vài chục tiểu tốt Ngưng Đan kỳ. Bọn chúng hình dạng hung ác, cầm các loại pháp khí khác nhau, giương nanh múa vuốt lộ ý khiêu khích đối với Lâm Hiên.\r\n\r\n    Hắn cũng không có thời gian ở chỗ này dây dưa. Song phương đang lâm vào giằng co, chính là thời cơ để thoát thân.\r\n\r\n    Mắt thấy pháp bảo đánh tới, trên mặt Lâm Hiên hiện sát khí, tay áo vung lên bắn ra mấy chục đạo kiếm quang. Trong u huyết tanh hôi, đám quỷ vật liền dễ dàng chém giết sạch.\r\n\r\n    Lúc này trên trời dưới đất đánh cho rối tinh rối mù, hằng hà sa số pháp bảo cột sáng xếp hàng đối oanh. Lúc nào cũng có kẻ ngã xuống, mấy chục Âm hồn quỷ vật chết đi thì có gì đáng kể?\r\n\r\n    Thân hình Lâm Hiên chợt lóe, đã biến mất tại chỗ. Cục diện hỗn loạn, không ai rảnh rỗi đi chú ý tới hành tung của một tu sĩ Nguyên Anh kỳ.\r\n\r\n    Muốn thoát thân, tưởng rằng còn khó khăn nhưng thực tế rất thuận lợi. Chừng sau một tuần trà thì Lâm Hiên đã lẳng lặng bay vào sâu trong đảo.\r\n\r\n    Hắn quay đầu thì thấy chiến đấu phương xa giằng co. Có điều Nhân tộc muốn tu bổ lại chỗ hổng thực sự quá khó khăn.\r\n\r\n    \"Xem ra tình thế thật không ổn a!\" Lâm Hiên đang thì thào thì đúng lúc này, một tiếng cười khẽ phảng phất như rồng ngâm vang vọng khắp.\r\n\r\n    Một đạo quang hoa phóng lên cao rồi nhào tới chỗ hổng, một kẻ mà có thanh thế mạnh còn cả mười vạn tu sĩ. Liền như một vầng kiêu dương chói lòa, uy áp khủng khiếp cuồn cuộn áp tới.\r\n\r\n    Bành! Bành! Bành! Những Âm hồn quỷ vật cấp thấp chịu không nổi mà trực tiếp nổ tan xác.\r\n\r\n    Người có được uy thế này bên Nhân tộc chỉ có một. Thánh Thành chấp pháp trưởng lão, lão quái vật trung kỳ đại thành rốt cục nhịn không được mà xuất thủ.\r\n\r\n    Một người địch vạn người! Như quét sạch bầu trời, người này vừa gia nhập chiến cuộc thì Nhân tộc hoan hô không dứt. Đám tu sĩ lại dâng trào nhiệt huyết liều mạng tiến công. Âm hồn quỷ vật bắt đầu bị đẩy lui ra khỏi chỗ hổng.\r\n\r\n    Trận pháp sư Nhân tộc liền bay tới, dùng trận kỳ tiến hành tu bổ lổ hổng. Để hoàn thành cần khoảng thời gian nhất định, nam tử áo bào trắng liền tọa trấn ở phía trước, một người trấn giữ quan ải dũng mãnh phi phàm.\r\n\r\n    Âm hồn đương nhiên không chịu rút dễ dàng. Tiếng kêu vang vọng truyền vào tai,\r\n\r\n    cung trang mỹ phụ cùng gã nam tử được gọi là Triết Quy lao tới.\r\n\r\n    Hai người chỉ là tồn tại Động Huyền sơ kỳ nhưng đằng sau còn có hơn chục ác quỷ Ly Hợp hậu kỳ. Có điều bạch bào nam tử vẫn hiên ngang đứng đó, đem bảo vật tế khởi.\r\n\r\n    Nhất thời quang hoa đủ các sắc màu đan xoắn vào nhau. Đại chiến đã đến hồi hiểm ác nhất.\r\n\r\n    Lâm Hiên thu hồi thần thức, trường đại chiến kia không phải có thể kết thúc trong một chốc một lát, lúc này cần mau tới chỗ pháp trận kia.\r\n\r\n    Từ trong miệng Độc Long lão tổ, hắn đã biết vị trí của trận pháp thần bí, liền thi triển ẩn nặc thuật rồi hóa thành một đạo kinh hồng mờ ảo, lặng lẽ bay vút đi.\r\n\r\n    Dọc đường rất hoang vu. Từ khi Độc Long lão tổ tới chỗ này, toàn bộ phàm nhân trên Hồng Diệp đảo đã bị lão di chuyển đi nơi khác. Lâm Hiên đem thần thức thả ra thì không phát hiện hành tung của tu tiên giả nào.\r\n\r\n    Sau gần một tuần trà hắn đã tới một hạp cốc đầy bí mật, chung quanh còn có Huyễn thuật che đậy. Nếu không có Độc Long lão tổ chỉ đường, Lâm Hiên có dùng Thiên Phượng Thần Mục cũng không dễ phát hiện ra.\r\n\r\n    Hắn phất tay áo tế ra một cái túi Linh thú, Độc Long từ bên trong bay ra.\r\n\r\n    \"Lão nô tham kiến chủ nhân.\"\r\n\r\n    \"Không cần đa lễ.\" Lâm Hiên lạnh lùng nói: \"Độc Long, ngươi nói trận pháp kia ở chỗ này, không có sai chứ!\"\r\n\r\n    \"Chủ nhân yên tâm, lão nô mưu đồ cực phẩm mạch khoáng mấy trăm năm, sao có thể tính sai. Chỉ là bên trong có thủ vệ hay không thì rất khó nói\" Độc Long Lão Tổ thành thật nói.\r\n\r\n    \"Ừm\" Lâm Hiên gật đầu, lại đem lão ma thu vào trong túi linh thú. Thân hình chớp động đã tiến vào hạp cốc.\r\n\r\n    Không ngờ bên trong sáng tỏ, phảng phất như thế ngoại đào nguyên. Non xanh nước biếc, nồng độ thiên địa linh khí cũng không tồi.\r\n\r\n    Lâm Hiên còn chưa kịp thưởng thức thì vài đạo quang hoa đã bay đã tới. Hai nam một nữ Ly Hợp Hậu Kỳ, có vẻ là thủ vệ hạp cốc.\r\n\r\n    Nữ tử mặc cung trang tầm hai mươi, dung mạo khá xinh đẹp. Hai nam tử thì một cao gầy, một lùn mập.\r\n\r\n    Lâm Hiên chắp tay mà đứng trực tiếp nghênh đón. Cự ly song phương nhanh chóng rút ngắn, rất nhanh chỉ còn khoảng hơn mười trượng.\r\n\r\n    Trên mặt ba tu sĩ hiện sát khí. Trưởng lão đã có phân phó, kẻ nào xông vào cốc thì trực tiếp diệt sát.\r\n\r\n    Một đao một kiếm cùng một cự phủ, hung hăng chém xuống đầu Lâm Hiên. Hắn phất tay áo một cái. Cửu Thiên Minh Nguyệt Hoàn bay vút ra, theo sau một đạo pháp quyết từ đầu ngón tay kích bắn tới. Vù một tiếng. một cơn lốc mù sương lăng không hiển hiện, thoáng chốc liền đem bảo vật của ba người cuốn vào.\r\n\r\n    Ba người mất đi liên lạc với bảo vật thì thất sắc. Chẳng lẽ đối phương là lão quái vật Động Huyền Kỳ? Ý niệm này còn chưa tan thì thân hình Lâm Hiên chợt lóe, đã hiện ra bên cạnh tu sĩ mập mạp.\r\n\r\n    Gia hỏa này thất sắc, vội tế ra một cây Lang Nha bổng đánh tới. Một kích dù đột ngột nhưng đã chứa đựng không ít linh lực cùng thiên địa nguyên khí, uy lực không phải giỡn.\r\n\r\n    Lâm Hiên không có ý tránh né. Toàn thân nổi thanh quang, Bích Diễm Kỳ Lân Giáp hiện ra. Toàn thân yêu khí đại thịnh, tay phải biến thành lợi trảo. Huyễn Linh Thiên Hỏa cũng bốc lên bao bọc cả bàn tay. Chộp một cái đã tóm được Lang Nha Bổng.\r\n\r\n    \"Không thể nào!\" Tu sĩ mập lùn hoảng sợ kinh hô, một nam một nữ cũng trừng mắt cứng lưỡi. Lúc này bọn họ đã khẳng định đối phương là lão quái Động Huyền Kỳ.\r\n\r\n    \"Tiền bối tha mạng.\"\r\n\r\n    Tu sĩ mập lùn không còn chiến ý quỳ phịch xuống. Lâm Hiên giơ tay phải, điểm một chỉ về mi tâm của hắn. Chỉ thấy một đạo quang hà nhập vào thì hắn liền ngã lăn ra.\r\n\r\n    Hai người còn lại sợ đến hồn vía lên mây, liều mạng thúc dục độn quang chạy trốn nhưng vô ích. Ngắn ngủi giây lát đều bị Lâm Hiên bắt lại.\r\n\r\n    Hắn chưa hạ sát thủ bởi vì ba người này còn có chỗ dùng đến.\r\n\r\n    Thu hồi pháp bảo, nhìn ba người dưới chân thì trên mặt Lâm Hiên hiện vẻ nghĩ ngợi, theo sau tay phải vừa nhấc, tu sĩ mập lùn liền bị hút đến lòng bàn tay.\r\n\r\n    Quang hoa lưu chuyển, Lâm Hiên nhanh chóng thi triển Sưu Hồn Thuật. Sau đó tiếp tục sưu hồn với hai người còn lại.\r\n\r\n    Sau khi xử lý sạch sẽ hậu quả, Lâm Hiên đang đem tin tức thu được đối chiếu cùng lời của Độc Long lão tổ thì một tiếng nổ kinh thiên động địa truyền vào tai. Tròng mắt hắn co lại, quay đầu đem thần thức hướng về trường đại chiến.\r\n\r\n    Chỉ thấy một chỗ khác của cấm chế đã bị hổng, Âm hồn điên cuồng tràn vào. Tu tiên giả vội vàng ngăn cản nhưng cả phòng tuyến rõ ràng đã lung lay sắp đổ .\r\n\r\n    Chẳng qua ở bên này, Chấp pháp trưởng lão Thánh Thành lại vô cùng thần dũng, một mình đấu với hai Âm hồn Động Huyền sơ kỳ cùng mười mấy lệ quỷ Ly Hợp kỳ đại thành mà vẫn chiếm thượng phong.\r\n\r\n    Tranh thủ lúc này, toàn thân Lâm Hiên nổi thanh quang, tiếp tục bay sâu vào trong cốc.\r\n\r\n    Rất nhanh một cái động ẩn bí hiện trong tầm mắt. Căn cứ theo tin tức sưu hồn thì ở trận pháp trong này. Lâm Hiên không thi triển ngự phong chi thuật, mà trực tiếp dùng cước bộ đi vào.\r\n\r\n    Đây là một sơn động rộng lớn chừng mấy ngàn trượng. Lâm Hiên vô cùng cẩn thận không muốn vô ý làm động cấm chế.\r\n\r\n    Trong sơn động chồng chất một số cự thạch. Bắt mắt nhất chính là những cây cột bạch ngọc có khảm đầy Thiên Tâm Thạch.\r\n\r\n    Lâm Hiên đếm sơ lược thì có một trăm lẻ tám cây được xếp đặt theo phương vị huyền ảo nào đó, hắn xem nhưng nhất thời không hiểu được đại trận này.\r\n\r\n    Ở trung tâm đại trận có một cái bệ bằng ngọc hình thang, phía trên còn có một trận pháp nho nhỏ như ẩn như hiện.\r\n\r\n    Phục Hợp Chi Trận!\r\n\r\n    Lúc này bên ngoài đại trận pháp tỏa ra một tầng sáng mù sương, chính là cấm chế hộ trận.\r\n\r\n    Thông qua Sưu hồn thuật, Lâm Hiên đã rõ cấm chế này không dễ bài trừ. Nếu công kích bằng sức mạnh, yếu thì không hữu dụng mà quá lớn thì có thể phá hư tiểu trận pháp bên trong.\r\n\r\n    Lệnh phù khống chế cấm chế này do Thánh Thành chấp pháp trưởng lão mang theo tùy thân.\r\n\r\n    Độc Long lão tổ từng nói qua tình huống này, trong ký ức của ba tu sĩ vừa rồi cũng khẳng định như thế.\r\n\r\n    Lâm Hiên nhướng mày, do dự chốc lát thì bấm tay búng ra vài đạo kiếm khí. Chúng đón gió thì hóa thành những cự kiếm dài bảy tám trượng, hợp thành một đường hung hăng chém về phía trước.\r\n\r\n    …!\r\n\r\n    Công kích phảng phất như gió vào nhà trống, không có bất cứ hiệu quả gì.\r\n\r\n    Lâm Hiên biến sắc, một kích thăm dò này uy lực không nhỏ, tu sĩ Ly Hợp hậu kỳ còn phải sợ hãi mà màn sáng nọ không chút phản ứng, phòng ngự quả thật quá mức kinh người.\r\n\r\n    Sử dụng pháp bảo rất khó khống chế lực đạo. Yêu khí toàn thân Lâm Hiên dâng lên, tay phải biến thành lợi trảo sắc bén, hung hăng đánh tới nhưng cũng không có bao nhiêu hiệu quả.\r\n\r\n    Hắn nhíu mày. Linh quang lưu chuyển, Huyễn Linh Thiên Hỏa hiện ra rồi nhanh chóng bao phủ toàn bộ lợi trảo, lần nữa hung hăng vồ xuống.\r\n\r\n    Phốc!\r\n\r\n    Dùng đến Huyễn Linh Thiên Hỏa phối hợp cùng bí thuật trong Phượng Vũ Cửu Thiên Quyết. Màn sáng trước mắt mới lộ ra một lỗ hổng chừng một thước, vẫn không thể để một người thường đi qua.\r\n\r\n    Thân hình Lâm Hiên quay tít một vòng rồi nhanh chóng thu nhỏ lại.\r\n\r\n    Tiên thuật thần kỳ, đã có Cự Đại thuật biến lớn thân hình mấy chục lần thì cũng có thần thông trái ngược.\r\n\r\n    Lâm Hiên nhanh chóng tiến nhập màn sáng. Sau đó phất tay áo tế ra túi linh thú, đem Độc Long lão tổ thả ra.\r\n\r\n    \"Ngươi ở phía trước mở đường.\"\r\n\r\n    \"Vâng.\" Độc Long lão tổ thầm oán độc nhưng cũng đành từng bước xông về phía trước.\r\n\r\n    Cũng may vận khí của lão quái vật không tệ hoặc là Lâm Hiên quá mức cẩn thận, tiến vào trận pháp thì không thấy nguy hiểm gì xuất hiện.\r\n\r\n    Ngẫm lại cũng đúng. Nếu bố trí nhiều cấm chế bẫy rập trong này thì rất có thể quấy nhiễu trận pháp vận hành, chính là lợi không bù được hại.\r\n\r\n    Rất nhanh hai người liền tới bậc thang ngọc. Trận pháp nhỏ bên trông vô cùng tinh xảo, có phần tương tự như cái trong hành cung Tu La Vương tại Vô Định Hà nhưng đơn giản hơn một ít.\r\n\r\n    Tiểu trận pháp này cũng được kiến tạo hoàn thành toàn bộ. Tại chính giữa có một lỗ khảm yêu đan cỡ nắm tay, ngoài ra đã được khảm nạm đầy đủ cực phẩm tinh thạch.\r\n\r\n    \"Chủ nhân, chỉ cần đem nội đan Thiên Tâm Thiềm Vương để vào lỗ khảm là có thể khởi động toàn bộ các trận pháp\"\r\n\r\n    Trong mắt Độc Long lão tổ hiện tia hưng phấn, vất vả mấy trăm năm rốt cục chờ đến thời khắc này. Đáng tiếc đạt được chỗ tốt không phải bản thân lão mà là cừu địch. Đúng là thiên ý trêu người.\r\n\r\n    \"Ừm\"Lâm Hiên nhẹ gật đầu, tay áo phất một cái, tế ra nội đan của Thiên Tâm Thiềm Vương rồi khảm vào trong.\r\n\r\n    Ông\r\n\r\n    Thanh âm thê lương truyền vào tai, toàn bộ trận pháp bỗng nhiên sáng lên. Sau đó ngoài tiểu trận đột nhiên bộc phát sóng linh lực cực cường đại. Tiếng vù vù truyền vào tai, nội đan Thiên Tâm Thiềm Vương bắt đầu sáng lên, bắn ra một cột sáng cỡ cánh tay màu sắc rực rỡ chói mắt.\r\n\r\n    Lâm Hiên thấy cảnh này thì lộ vẻ vui mừng, thanh âm càng thêm thê lương truyền vào tai. Lúc này đại trận cũng được kích hoạt. Toàn bộ các cây ngọc thạch bắn ra những cột sáng màu sắc khác nhau đan xen cùng một chỗ.\r\n\r\n    Sau đó một đạo phù văn thần diệu dị thường xuất hiện, xoay tròn một vòng thì tan thành vô vàn quang điểm màu vàng chói mắt.\r\n\r\n    Ầm ầm!\r\n\r\n    Tiếng nổ như sấm sét truyền vào tai, những quang điểm tụ lại thành hình một thanh liêm đao.\r\n\r\n    Xoẹt xẹt!\r\n\r\n    Liêm đao trảm vào hư không một cái, không gian lập tức bị xé mở. Một khe hở đường kính hơn một trượng xuất hiện trên đỉnh đầu hai người.\r\n\r\n    Lâm Hiên cùng Độc Long lão tổ không hẹn mà cùng ngẩng đầu. Chỉ thấy bên trong là một vùng sương mù ngăm đen sâu không thấy đáy.\r\n\r\n    \"Ngươi nói mạch khoáng cực phẩm tinh thạch ở trong này?\" Lâm Hiên chậm rãi lên tiếng.\r\n\r\n    \"Đúng vậy, lão nô nắm chắc tám phần\" Lâm Hiên nhẹ gật đầu, đừng nói tám phần, dù phía trước dù núi đao biển lửa cũng phải đánh cuộc một keo. Toàn thân hắn nổi thanh quang, khẽ quấn lấy Độc Long rồi bay vào.\r\n\r\n    Cùng lúc đó, tại Vạn Thú hải vực cách nơi này mấy chục vạn dặm..\r\n\r\n    Phóng tầm mắt nhìn lại thì âm hồn quỷ vật che khuất toàn bộ bầu trời, hiện tại Vạn Thú Đảo cũng đang trùng trùng nguy cơ. Cùng với Hồng Diệp đảo thì đây là hai cứ điểm trọng yếu nhất của tu sĩ ở hải vực này, âm hồn quỷ vật nhất định phải chiếm bằng được.\r\n\r\n    Chỉ thấy linh quang chói mắt, tiếng bạo liệt không ngừng truyền vào tai, không ngừng có tu sĩ hay âm hồn quỷ vật hóa thành hư vô, công thành chiến thảm thiết đến cực điểm.\r\n\r\n    Sau đợt thú triều nọ, trải qua mấy trăm năm gây dựng lại, phòng ngự nơi Vạn Thú đảo tuy chưa thể so với Hồng Diệp đảo nhưng Cự Kình Nhất Mạch dũng mãnh trứ danh trong Hải Tộc, âm hồn quỷ vật muốn công phá nơi đây cũng không dễ.\r\n\r\n    Ở sâu trong đảo có một tòa pháp trận lặng yên đứng sừng sững, tương tự như pháp trận mà Lâm Hiên đã dùng phá toái hư không.\r\n\r\n    Lúc này bên cạnh pháp trận có đứng một đám Hải Tộc cấp cao, ba người cầm đầu đều là lão quái Động Huyền Kỳ.\r\n\r\n    Lâm Hiên đã từng thấy qua hai người trong đó. Chính là hắc y nữ tử cùng Lệ lão quái. Người còn lại thì thân cao tám thước, phi thường khỏe mạnh. Gương mặt chữ điền không thể nói là anh tuấn nhưng rất oai hùng, nhìn bề ngoài thì niên kỷ chừng tứ tuần.\r\n\r\n    Cự Kình Vương!\r\n\r\n    Ở đây còn có những Trận Pháp Sư Ngưng Đan Nguyên Anh kỳ.\r\n\r\n    \"Đã xong mọi thứ rồi sao?”\r\n\r\n    \"Đúng vậy, Đại vương, chỉ cần có nội đan Thiên Tâm Thiềm Vương là có thể phát động đại trận, đưa người đến không gian độc lập kia\" Một lão giả mi trắng cung kính mở miệng, trên mặt đầy vẻ cuồng nhiệt.\r\n\r\n    \"Cầm lấy đi.\" Cự Kình Vương rung tay áo. Một viên yêu đan ngũ sắc bay vút ra, giống hệt nội đan Thiên Tâm Thiềm Vương mà Lâm Hiên từng thu được.\r\n\r\n    Trận Pháp Sư nọ liền cung kính nhận lấy, thi lễ với Cự Kình Vương rồi đi tới trận pháp.\r\n\r\n    \"Đại vương, thật sự không muốn thuộc hạ đi cùng người lấy cực phẩm tinh thạch?\" Thanh âm dễ nghe truyền vào tai, lên tiếng chính là nữ tử dùng lụa đen che mặt.\r\n\r\n    Trên mặt nàng cùng Lệ lão quái đều lộ vẻ cảm kích. Mấy ngày trước tại hòn đảo thần bí kia, hai người bị âm hồn quỷ vật tầng tầng bao vây.\r\n\r\n    Trong lúc tuyệt vọng nhất thì đại vương đột nhiên như thiên thần từ trên trời giáng xuống, đại triển thần thông mở một đường máu.\r\n\r\n    Đại nạn không chết tất có hậu phúc, trên đường trở về bọn họ lại xảo hợp gặp một con Thiên Tâm Thiềm Vương, nhiệm vụ lần này tuy trải qua trắc trở nhưng kết quả coi như hoàn mỹ.\r\n\r\n    Chẳng qua khi đào thoát khỏi đảo nọ, khi bọn hắn trở về thì phát hiện Vạn Thú đảo đã bị âm hồn bao vây, cũng may chưa thất thủ.\r\n\r\n    Lại là Đại vương vô cùng dũng mãnh, chọn đúng thời cơ đánh giết trở vào trong thành. Thấy Cự Kình Vương cùng hai vị trưởng lão trở về, sĩ khí của Hải Tộc đại chấn, nhất thời tổ chức phản công trở lại.\r\n\r\n    Nghe Tú Tiên Tử đề nghị, Cự Kình Vương lắc đầu, lại như chém đinh chặt sắt nói: \"Không cần, A Tú, ngươi cùng Lệ trưởng lão ở lại hiệp trợ thủ thành, về phần lấy tinh thạch thì mình bổn vương đi là đủ. Họa âm hồn lần này, chỉ sợ phải hợp lực tam tộc Đông Hải mới có thể đối phó, tương lai sẽ tiêu hao các loại rất nhiều tài nguyên, cực phẩm tinh thạch sẽ vô cùng hữu dụng, cho nên vô luận sao, bổn vương nhất định phải đem mỏ tinh thạch này thu vào tay\"\r\n\r\n    \"Đại vương yên tâm, trước khi ngươi trở về thì Vạn Thú đảo tuyệt không thất thủ\" Tú Tiên Tử kiên quyết lên tiếng.\r\n\r\n    \"Đúng vậy, đại vương, còn lão Lệ ta ở đây, những âm hồn lệ quỷ đừng mơ tưởng tiến đánh.\r\n\r\n    Cự Kình Vương nhẹ gật đầu: \"Ừm, nhưng các ngươi cũng không được sính cường, chỉ cần dựa vào cấm chế bảo vệ là được, âm hồn muốn phá thành thì phải trả giá rất thảm trọng, trong thời gian ngắn bọn chúng còn chưa dám liều mạng.\"","title":"Quyển 6 - Chương 618: Cự Kình Vương hiện thân"}