{"text":"﻿    <span style=\"color: #669900;\">Q.7 - Chương 2185 Bách Linh Chân Giải <\/span>\r\n\r\n    Nhóm dịch: Thanh Vân Môn\r\n\r\n    Với thủ đoạn sét đánh của Lâm Hiên, đừng nói bọn Thạch Ngọc, ngay cả Tô Như và Thường Hổ đều sợ ngây người.Phải biết rằng ở Vân Ẩn Tông , năm mạch mặc dù hình thành thế chân vạc nhưng từ trước đến nay Thiên Kiếm Phong luôn nổi trội hơn cả. Thực lực lúc nào cũng áp đảo bốn Phong còn lại.\r\n\r\n    Thái Thượng trưởng lão họ Long xuất thân từ Thiên Kiếm Phong.Kể từ đó, địa vị của Thiên kiếm phong càng thêm siêu nhiên.\r\n\r\n    Tuy thái thượng trưởng lão bình thường sẽ không hỏi đến sự vụ trong phái, nhưng dựa vào nguyên nhân sâu xa này cũng đủ để các đệ tử ‘không nể mặt tăng thì cũng phải nể mặt phật’. Chứ đừng nói chi là Thiên Kiếm Phong vốn có vô số cao thủ,đệ tử trong mạch từ trước đến nay đã quen thói hoành hành ngang ngược ấy rồi.\r\n\r\n    Mà thân phận của Thạch Ngọc càng không phải bình thường.Hắn chính là hậu nhân duy nhất của Thiên Toàn Kiếm Tôn.Các vị trưởng bối trước giờ đều có vài phân khách khí đối với hắn.\r\n\r\n    Ngược lại với Thiên Kiếm phong,Kim Đan Phong chính là mạch yếu nhất trong năm mạch,chệnh lệch giữa hai bên không chỉ là một vài cấp. Lâm sư tổ làm vậy hình như có chút quá tay, rất có thể gây ra tai họa a.\r\n\r\n    Trong tâm nghĩ vậy, nhưng Diệp Như và Thường Hổ tất nhiên không dám mở miệng khuyên bảo.Tuy Lâm Hiên quan tâm,đối đãi với bọn họ không tệ,nhưng tôn ti trật tự lại không thể bởi vậy mà quên được.\r\n\r\n    Huống chi, lo lắng thì lo lắng, nhưng trông thấy Thạch Ngọc chật vật như vậy cũng khiến bọn hắn ít nhiều hả giận.\r\n\r\n    Trên mặt vài tên đệ tử Kim Đan Phong đều hiện tia hưng phấn. Lâm sư tổ thật sự là quá uy phong,khoái ý ân cừu a.Đại trượng phu là phải như thế.\r\n\r\n    Mà hai gò má Thạch Ngọc lại sưng đỏ, hàm răng cũng mất đi một nửa, đau đến nỗi không nói được, chỉ có sự oán độc ẩn sâu trong đáy mắt.\r\n\r\n    Lâm Hiên thấy rất rõ ràng, bất quá hắn chẳng thèm để ý một gã thiếu gia ăn chơi tu vi chỉ có Nguyên Anh hậu kỳ. Hận thì hận chẳng lẽ còn phải sợ hắn trả thù.\r\n\r\n    Đương nhiên là sau khi đối phương trở về sẽ ‘méc’ lại với Thiên Toàn Kiếm Tôn. Bất quá người khác kiêng kị hắn chứ Lâm Hiên chẳng thèm để vào mắt.\r\n\r\n    \"Các ngươi có thể cút.\"\r\n\r\n    Thanh âm Lâm Hiên nhàn nhạt vang lên,không mang chút tình cảm nào, nhưng khi truyền vào tai mấy tu sĩ Thiên Kiếm Phong đứng đây lại khiến chúng tràn đầy sợ hãi, không nói một lời liền quay người dông thẳng.\r\n\r\n    \"Đa tạ sư tổ.\"\r\n\r\n    Tô Như,Thường Hổ cùng các đệ tử Kim Đan Phong khác tức thì cảm kích, khom mình hành lễ với Lâm Hiên.\r\n\r\n    \"Thương thế của ngươi như thế nào?\" ánh mắt Lâm Hiên đảo qua trên người Thường Hổ một lượt rồi nói.\r\n\r\n    \"Đa tạ sư tổ quan tâm, vẫn còn khá tốt, chỉ là tổn thương chút nguyên khí mà thôi.\"\r\n\r\n    \"uhm.\" Lâm Hiên gật đầu nhẹ : \" Đối phương ra tay đúng là rất hung ác, thương thế khó tránh khỏi tái phát vài lần.Viên định nguyên đan này ngươi cầm lấy đi,uống nó rồi đả tọa mấy ngày là khỏi”.\r\n\r\n    Lời còn chưa dứt, Lâm Hiên phất tay , một viên đan dược màu đỏ liền bay tới trước người Thường Hổ\r\n\r\n    Thường Hổ vội tiếp nhận rồi rối rít cảm tạ: \"Đa tạ sư tổ.\"\r\n\r\n    Lâm Hiên nhắn nhủ vài câu liền rời đi.\r\n\r\n    Kế tiếp không gặp chuyện gì ngăn trở nữa,chỉ một lúc sau Lâm Hiên đã tới đỉnh Linh Thanh Vụ Hải.\r\n\r\n    Cảnh vật vẫn như trước.Sương mù trắng xóa xoay tròn, nồng đậm vô cùng,ẩn ẩn bên trong không ngừng truyền ra những tiếng sấm nổ.Cấm chế quả nhiên không phải loại bình thường.\r\n\r\n    Lâm Hiên nâng tay lấy ra một khối lệnh phù,từ bên trong bắn ra đạo linh quang vào trong màn sương mù.Trước mặt hắn liền xuất hiện thông đạo cỡ một trượng.\r\n\r\n    Trên mặt Lâm Hiên lộ vẻ hài lòng,cất bước đi vào động phủ.\r\n\r\n    Lâm Hiên vừa vào trong liền sửa sang đơn giản một chút.Ước chừng nửa canh giờ sau, từ bên ngoài bay tới một đạo truyền âm phù,hẳn là mấy vị chủ sự Ly hợp kỳ đến bái kiến.Bất quá bọn hắn không dám tiến nhập Linh Thanh Vụ Hải mà chỉ có thể đưa tin thỉnh Lâm hiên ra ngoài.\r\n\r\n    Lâm Hiên thở dài, tuy hắn là Phong chủ nhưng chỉ là hữu danh vô thực, trên cơ bản cũng không quản sự vụ gì trong Mạch.Bất quá ly khai lâu như vậy có lẽ cũng xuất hiện nhiều việc cần hắn xem xét.Lâm Hiên đóng lại cửa động phủ rồi biến thành một đạo kinh hồng bay ra ngoài.\r\n\r\n    Khi mặt trời xuống núi,Lâm hiên mới về đến động phủ .Tất nhiên những sự vụ trong mạch đều giao cho người dưới xử lý. Lâm Hiên sẽ không vì những chuyện đó mà chậm trễ quá trình tu hành của mình.\r\n\r\n    Về phần Tử Tâm Địa Hỏa, Lâm Hiên đã phái người đi nghe ngóng tin tức.Lần phun trào sắp tới của nó chỉ còn ba tháng nữa.\r\n\r\n    Nói dài cũng không dài lắm, bảo ngắn cũng chả phải, có bế quan tu hành cũng không đạt kết quả gì đáng kể,bất quá hắn có thể tận dụng thời gian này mà đi xử lý một việc.\r\n\r\n    Tại Thiên Phong thành, Lâm Hiên đã lấy được rất nhiều bảo vật, nhưng bởi thời gian cấp bách nên chưa kịp xem kỹ.\r\n\r\n    Lúc ở Trúc Lâm Tuyết Sơn,hắn chỉ vội vàng tu tập Lục Ngôn Ác Quỷ Chú nên cũng không kịp kiểm kê những thứ ấy.Hiện tại chính là lúc thích hợp nhất để xử lỳ mấy vật này.\r\n\r\n    Hắn cần làm rất nhiều việc a : Tử La Vân thi trùng chưa nhận chủ , bức tượng Cửu Đầu Thập Bát Tí cũng chưa nghiên cứu tới.Nhưng xét về thời gian và công sức thì việc kiểm kê bảo vật vẫn nhẹ nhàng hơn.\r\n\r\n    Trong nội tâm nghĩ như vậy, Lâm Hiên phất tay áo,mấy chiếc rương giống nhau liền xuất hiện.Hắn nâng tay bắn ra một đạo thanh mang khiến nắp rương bật mở.Bên trong có một quyển sách cổ được đặt ngay ngắn.Hắn đã thấy rất nhiều sách loại này trên giá lúc ở Thiên phong thành,tất cả đều là công pháp hạng nhất của yêu hóa giả.Nhưng chỉ có cuấn này là được đặt trong rương.\r\n\r\n    Lâm Hiên không ngốc, hẳn tất nhiên biết cuốn sách này rất quý giá. Hơn phân nửa là bí tịch võ công vô cùng cao thâm. Tuy võ công của tu yêu hóa giả đối với tu sĩ vô dụng nhưng Lâm hiên vẫn tò mò xem thử\r\n\r\n    Bách Linh Chân Giải!\r\n\r\n    Bốn chữ to xuất hiện trước mắt hắn, nét chữ cứng cáp có lực, tràn ngập phong cách cổ xưa.\r\n\r\n    Lâm Hiên thì thào, sau đó lật mở từng trang sách, nhanh chóng xem xét.\r\n\r\n    Thời gian chậm rãi trôi qua.Mấy canh giờ sau, Lâm Hiên mới chậm rãi ngẩng đầu lên,trên mặt lộ ra vài phần do dự. Dường như mình đã xem thường công pháp của yêu hóa giả rồi.\r\n\r\n    Tuy bên trong ghi lại toàn là võ học,nhưng nội dung lại rất cao thâm.Ngay cả hắn cố sức tìm hiểu cũng có chút đau đầu, hơn nữa công pháp này là do một yêu hóa giả Độ Kiếp Kỳ lưu lại.Thở nào mà nó được trân trọng đặt trong rương.","title":"Q.7 - Chương 2185 Bách Linh Chân Giải"}