{"text":"﻿    Chương 2219 :Bán ma\r\n\r\n    \"Thì ra là thế.\" Trên mặt thiếu nữ lộ vẻ hiểu ra, hướng về Lâm Hiên dịu dàng cúi chào: \"Đa tạ tiền bối tương trợ.\"\r\n\r\n    \"Không cần khách khí, chẳng qua là nhấc tay mà thôi, đạo hữu ngươi dường như không phải là ma tộc bình thường?\"\r\n\r\n    Ttrên mặt thiếu nữ lộ ra mấy phần do dự, nhưng vẻn vẹn qua mấy hơi, do dự liền theo gió nhạt đi: \" tính mạng vãn bối là tiền bối cứu, tự nhiên không dám giấu diếm ngài, thiếp thân chính là bán ma.\"\r\n\r\n    \"Bán ma ?\" Lâm Hiên kinh ngạc, mơ hồ cảm thấy có một ít quen tai, dường như đã ở chỗ nào nghe nói qua, nhưng nhất thời lại nghĩ không ra.\r\n\r\n    \"Cũng khó trách tiền bối không hiểu được, ngài dù sao cũng là vừa vặn đi đến thánh giới chúng ta\" Đối phương thở dài, sau đó môi anh đào hé mở, êm tai giảng thuật.\r\n\r\n    Nửa canh giờ sau, Lâm Hiên cuối cùng đã hiểu rõ, nguyên lai cái gọi là bán ma, chính là nửa huyết thống cổ ma và nửa huyết thống tu sĩ, bọn hắn cũng không phải dân nguyên trú ở Cổ Ma giới\r\n\r\n    Cái này phải nói đến mấy trăm vạn năm trước. Khi đó, hai giới mở ra đại chiến, linh giới cùng Cổ Ma giới đánh giết đến máu chảy thành sông, mà tại một lần tranh đấu, linh giới thực lực chiếm ưu thế, chủ động thâm nhập đến ma giới, lấy tam đại tán tiên cùng tam yêu vương dẫn đầu ngàn vạn tu tiên giả. Trận chiến ấy khiến nhật nguyệt vô quang, tinh thần ảm đạm. Tu sĩ ma tộc ngã xuống không thể tính toán, song phương tự nhiên cũng kết xuống huyết hải thâm thù, không chết không nghỉ.\r\n\r\n    Song tiến vào ma giới nhiều tu sĩ như vậy, liền khó tránh khỏi cơ duyên xảo hợp, xảy ra trường hợp tu sĩ và cổ ma kết thành song tu đạo lữ. Đối với những trường hợp đó, hai tộc đều tụng xuống pháp dụ. Giết không tha. song ma giới diện tích thực quá lớn, khó tránh khỏi có cá lọt lưới. Hậu nhân của những người nọ chính là bán ma, thể nổi mang cả hai huyết thống\r\n\r\n    Đối với bọn hắn, Cổ Ma tuy không đuổi tận giết tuyệt, nhưng địa vị trong ma giới là cực thấp. bán ma huyết thống không thuần, tư chất tu tiên cũng kém. Mạnh được yếu thua, đây là quy luật tu tiên giới, có thể đoán ra được, cuộc sống bán ma sẽ là khổ sở cỡ nào.\r\n\r\n    Thiếu nữ ngôn ngữ có nhiều chỗ đau lòng, đối với nàng mà nói, gần như là vừa ra đời liền tràn ngập khổ cực. Thật vất vả mới tu luyện cho tới cảnh giới bây giờ. Dân thôn cũng đều nói, nàng tư chất khá tốt, nếu như đủ nỗ lực, không chừng còn có cơ hội tiến vào Ngưng Đan kỳ. Chẳng qua muốn Kết Đan còn cần một ít đan dược phụ trợ, nàng hao hết trăm cay nghìn đắng, cuối cùng tìm được mấy gốc linh dược, song tại trên đường trở về, lại cùng vài tên Cổ Ma ba đầu sáu tay gặp nhau. Về sau đơn giản là giết người đoạt bảo quen thuộc, thực ra đây nữ hài rất thông minh, mắt thấy không địch lại, đã đem mấy gốc linh thảo giao ra, nhưng đối phương còn đuổi tới cùng không tha, muốn giết nàng đoạt hồn luyện bảo. Nếu không phải Lâm Hiên ra tay, nàng hẳn phải vẫn lạc rồi.\r\n\r\n    Lâm Hiên gật đầu: \"Thì ra là như vậy, phụ cận có Cổ Ma tụ cư không?\"\r\n\r\n    \"Không có, mặc thạch đồng hoang hẻo lánh, khoảng cách tới ma thành gần nhất cũng có trăm vạn dặm, bây giờ sắc trời đã tối, tiền bối nếu không chê xin đến thôn làng vãn bối nghỉ chân\"Thiếu nữ ân cần nói.\r\n\r\n    Tuy rằng Lâm Hiên cũng là \"Cổ Ma\" nhưng vị tiền bối mới phi thăng này rõ ràng đối với bọn nàng không địch ý, nếu người vui vẻ chỉ điểm một hai thì thu được rất nhiều chỗ tốt\r\n\r\n    \"thôn làng các ngươi?\"\r\n\r\n    \"Ừm, cũng đều là bán ma giống như vãn bối, có gần trăm người nhiều.\"\r\n\r\n    \"Tốt!\" Lâm Hiên hơi chút do dự, liền gật đầu đồng ý, hắn mới đến nơi đây, cũng không cần phải chạy gấp, nghỉ ngơi một đêm tìm hiểu thêm tin tức cũng tốt\r\n\r\n    Thấy Lâm Hiên đồng ý, thiếu nữ không khỏi đại hỉ: \"Đa tạ tiền bối, rất hân hạnh được đón tiếp, vãn bối liền dẫn đường\" Thiếu nữ nói xong, hướng về Lâm Hiên dịu dàng cúi chào, sau đó hóa thành một đạo kinh hồng bay đi.\r\n\r\n    Lâm Hiên trên mặt lộ ra vẻ tươi cười, thân hình chợt lóe, không nhanh không chậm theo ở phía sau.\r\n\r\n    Hai cái canh giờ sau.\r\n\r\n    \"Tiền bối, bay qua tòa núi hoang này, lại bay thêm nửa chén trà công phu, liền đến thôn làng chúng ta.\"Thiếu nữ mỉm cười chỉ đường.\r\n\r\n    \"Ừm.\"Lâm Hiên gật đầu, đang muốn tiếp lời, đột nhiên nhướng mày, theo lời đối phương thì thôn làng cách đây mấy ngàn dặm, làm sao chính mình lại không có mảy may nhận ra linh lực dao động.\r\n\r\n    Đừng nói là...\r\n\r\n    Lại bay một lát, quả nhiên nhìn thấy thôn làng. Song thiếu nữ lại thét một tiếng kinh hãi, bởi vì toàn bộ thôn làng, đều bị san thành đất bằng, chiếu vào tầm mắt chính là một mảnh phế tích. Khắp nơi trên mặt đất đều là thi thể đám đồng tộc.\r\n\r\n    \"Tại sao có thể như vậy?\"Thiếu nữ bi thương nghẹn lời, nước mắt lã chã rơi xuống, song Lâm Hiên tròng mắt khẽ co lại, hướng về phía bên trái nhìn xuống.","title":"Quyển 7 - Chương 2219 :Bán ma"}