{"text":"﻿    Chương 2266 : Lôi bằng linh cốt\r\n\r\n    Hạt giống ma tâm thảo vốn là bảo vật xa xỉ, cộng thêm 200 vạn ma thạch khiến tất cả đều động tâm, nhưng không một ai có thể xuất ra đồ vật có thể lung lay được chủ quán.\r\n\r\n    \"Giao mỗ nói rồi, trừ khi xuất ra được lôi bằng linh cốt, còn không đừng tới làm phiền ta\"\r\n\r\n    \"Lôi bàng linh cốt sao, Lâm mỗ may mắn đúng lúc có vật này, hay là ngươi trao đổi với ta ?\" Lâm Hiên đột nhiên bình tĩnh mở miệng\r\n\r\n    \"A, các hạ có lôi bàng linh cốt?\" Chủ quán vốn mắt nửa khép nửa mở liền trừng to, có vẻ rất hứng thú \"Phiền huynh đài xuất ra linh cốt tại hạ thoáng kiểm tra một chút, nếu đúng là thứ Giao mỗ cần, sẽ lập tức trao đổi\"\r\n\r\n    \"Như thế nào, sợ Lâm mỗ lừa ngươi sao?\" trên mặt Lâm Hiên lộ ra một tia không hài lòng, nhưng động tác lại không mảy may hàm hồ. Tay áo phất một cái, một hộp gỗ bay vút ra, sau đó hướng phía lão đầu bay tới\r\n\r\n    Tiểu lão đầu tự nhiên càng không do dự, hai tay tiếp nhận hộp gỗ, BA~ một tiếng mở ra nắp hộp, sau đó gắt gao nhìn vào bên trong không cách nào dời ánh mắt đi chỗ khác\r\n\r\n    Trong hộp gỗ là một đoạn xương chim, dài không quá một xích, nói là xương cốt, nhưng mà lại trắng noãn như ngọc, còn có hồ quang điện vờn quanh, hơn nữa những hồ quang điện này đều là màu tím sậm, bên trong ẩn chứa linh lực càng làm cho người ta ghé mắt.\r\n\r\n    \"Đúng vậy, quả nhiên là lôi bàng linh cốt.\" Tiểu lão đầu cực kỳ hài lòng thốt lên\r\n\r\n    Lôi bằng là ma thú lôi thuộc tính, thực lực không phải quá mạnh, nhưng mà ma thú này ẩn chứa lôi điện chi lực tinh khiết vô cùng, cho nên đối với một ít tu tiên giả tu luyện thần thông lôi thuộc tính có chỗ đại dụng. Loài ma thú này vô cùng thưa thớt, Lâm Hiên cũng là cơ duyên xảo hợp gặp một tên trong ma diễm sơn mạch\r\n\r\n    \"Đạo hữu đã kiểm tra, bây giờ có phải nên đưa ra Càn Khôn Huyết Ma phù trao đổi với ta ?\"\r\n\r\n    \"Ha ha, không có vấn đề.\" Phó gia lão giả cao hứng vô cùng, miệng cười không khép nổi, cũng không chậm trễ đem Càn Khôn Huyết Ma phù đưa cho Lâm Hiên\r\n\r\n    Đến lúc này giao dịch đã chấm dứt, tiểu lão đầu mỹ mãn rời đi, Lâm Hiên trong lòng có tính toán khác, nhưng bên ngoài không chút dị sắc, cũng xoay lưng bước đi. Đám người xem náo nhiệu cũng tản ra, chỉ còn ngây ngốc một người với vẻ mặt rất không cam lòng. Đúng là đại hán ma tộc nọ.\r\n\r\n    Thực lực hắn không kém, nhưng mà thực lực càng cao thì khả năng sinh nở lại càng thấp, hắn thê thiếp rất nhiều nhưng chỉ có độc một nhi tử bảo bối. Hơn nữa nhi tử của hắn cũng vô cùng khắc khổ tu hành, bất quá vì tư chất quá kém, hao hết thiên tân vạn khổ cũng chỉ đến được nguyên anh trung kỳ, nếu không thể đột phá, thọ nguyên hao hết thì chỉ còn lại nắm đất vàng. Hắn phận làm cha, đã tra rất nhiều điển tịch, cuối cùng phát hiện ra Càn Khôn Huyết Ma phù đối với huyết công của nhi tử có chỗ đại dụng. Bất quá loại phù này quá mức hiếm gặp, phường thị lẫn bí điếm hắn tham dự vô số lần nhưng đều tay không mà về\r\n\r\n    Hắn đến Vạn phù đại hội cũng chỉ ôm ý nghĩ cầu may, không ngờ vừa mới khai mạc đã gặp ngay thứ mình cần. Bất quá lúc này chỉ có thể trơ mắt nhìn gia hỏa khác đoạt mất. Trong lòng hắn phiền muộn có thể nghĩ, nhưng cũng không thể cứ như vậy buông bỏ cơ hội giúp nhi tử đột phá, vì vậy hắn liền theo sát Lâm Hiên đi\r\n\r\n    Tất cả đều đúng như Lâm Hiên tính toán. Nhưng hắn cứ làm ra vẻ không biết, tới một chỗ ít người, hắn mới xoay người lại, tỏ vẻ không hài lòng :\"Tại hạ cùng đạo hữu ko quen ko biết, đạo hữu cứ đi theo như vậy, chẳng lẽ có ý đồ bất chính với Lâm mỗ ?\"\r\n\r\n    \"Đạo hữu hiểu lầm rồi, lục mỗ sao có thể có ý nghĩ đó chứ, ta theo đạo hữu là có một chuyện muốn cùng ngươi thương lượng \" Đại hán tỏ vẻ thân thiện ôm quyền. Hắn đang muốn cầu người ta, hơn nữa người kia còn là một động huyền kỳ như hắn, cho nên hắn tỏ ra rất khách sáo\r\n\r\n    \"Có việc cùng ta thương lượng, hẳn là đạo hữu muốn đổi lấy phù lục?\" Lâm Hiên lấy tay nâng cằm, trực tiếp đi vào vấn đề. Nếu lúc này còn vòng vo giả vờ không biết ngược lại ko có tác dụng gì\r\n\r\n    \"Đúng vậy, chuyện của Lục mỗ hẳn đạo hữu đã biết, nếu đạo hữu có thể bỏ thứ mình yêu thích, Lục mỗ nhất định đền đáp xứng đáng\"\r\n\r\n    \"Ha ha, đạo hữu có tấm lòng thương con vô lượng khiến Lâm mỗ cảm động, nhưng mà phù lục kia đối với Lâm mỗ lại vô cùng trọng yếu\" Lâm Hiên lạt mềm buộc chặt nói.","title":"Quyển 7 - Chương 2266 : Lôi bằng linh cố"}