{"text":"﻿    Quyển 7 : Chu du tam giới\r\n\r\n    Chương 2318 : Đạt được ước muốn\r\n\r\n    Đối phương làm vậy khiến Lâm Hiên vô cùng kinh ngạc. Tuy Bách Linh Ma Tôn không biết Huyễn Linh Thiên Hỏa đáng sợ như thế nào nhưng Lâm Hiên không hề che dấu tu vi, đối phương biết rõ hắn là tồn tại đáng sợ Động Huyền hậu kỳ mà lại dám tay không tấc sắt đón đỡ Huyễn Linh Thiên Hỏa thì thật tự phụ quá thể a! Lão gia hỏa này dám làm như vậy xem ra rất tin tưởng và nắm chắc vào thần thông của mình đây.\r\n\r\n    Bách linh ma hỏa? Có chút ý tứ! Để ta thử một lần xem sao.\r\n\r\n    Lâm Hiên nâng tay phải lên, pháp lực như đê vỡ không ngừng rót vào Huyễn Linh Thiên Hỏa. Hắn thổi phù một cái, Huyễn Linh Thiên Hỏa quay tít một vòng, ngay lập tức tiếng thanh minh nổi lên, Huyễn Linh Thiên Hỏa biến thành hàng chục con hỏa diễm linh điểu mỹ lệ vô cùng. Bọn chúng khẽ vỗ cánh một cái rồi hung hăng lao về phía trước. Đồng tử Bách Linh Ma Tôn hơi co lại, hai tay bay múa như hồ điệp xuyên hoa. Ngay sau động tác của lão, bách linh ma hỏa biến hóa thành một tổ ong cực lớn, hàng đàn những con ma xà nhỏ thoát ra từ bên trong, số lượng còn nhiều gấp đôi linh điểu. Ma xà ngẩng đầu lên, hàn mang từ hàm răng bọn chúng tản ra mãnh liệt. Sau đó song phương ầm ầm lao vào nhau, các loại linh mang đan xen tràn ra bốn phương tám hướng.\r\n\r\n    Nhưng khi vừa giao chiến, những ma xà này ngay lập tức rơi xuống thế hạ phong. Bọn chúng như gặp phải thiên địch, liền bị Huyễn Linh Thiên Hỏa nuốt từng con vào bụng.\r\n\r\n    \"Không... Không có khả năng!\"\r\n\r\n    Bách Linh Ma Tôn trợn trừng mắt lên, thân thể lão không rét mà run. Lão đương nhiên biết rõ thần thông của mình không thể đả bại Ma tộc Động Huyền hậu kỳ được, nhưng bách linh ma hỏa là bí thuật của lão, theo lý thì cho dù là Động Huyền hậu kỳ cũng không dám khinh thường. Làm sao tên gia hỏa trước mắt có thể dễ dàng bài trừ như vậy?\r\n\r\n    Bách Linh Ma Tôn nào có thời gian mà suy nghĩ. Tay áo Lâm Hiên run lên, trên trăm đạo kiếm quang chói mắt xoẹt xoẹt tuôn ra. Trong nháy mắt hồng mang đã phủ kín toàn bộ bầu trời, kiếm quang phô thiên cái địa lao về phía đối thủ. Tốc độ của kiếm quang nhanh vô cùng, khoảng cách giữa hai người vỏn vẹn chỉ hơn mười trượng nên trong nháy mắt kiếm quang rợp trời đã đến trước mặt Bách Linh Ma Tôn.\r\n\r\n    \"Không...\"\r\n\r\n    Tiếng hét sợ hãi của lão quái vật vang lên thì kiếm quang đã ập tới. Tất cả cổ ma trong phạm vi gần mẫu đều bị cuốn vào. Huyết vũ bắn đầy trời. Nơi nào bị kiếm quang đáng sợ kia quét qua thì tất cả Ma tộc đều bị xoắn thành bột phấn, ngay cả nguyên thần cũng không kịp đào thoát.\r\n\r\n    Tu sĩ Ma tộc hai phái đều sợ ngây người. Nhưng sự tình chưa dừng ở đó, tia sáng gai bạc trong mắt Lâm Hiên lóe lên rồi ngay lập tức hắn quay đầu sang trái. Vừa rồi kiếm quang tuy đáng sợ nhưng vẫn có cá lọt lưới. Quả nhiên, tại một chỗ trong hư không có một lượng lớn ma khí tụ tập, không gian nơi đó chấn động kịch liệt, sau một lát Bách Linh Ma Tôn đã hiện ra. Chỉ có điều trông lão thê thảm vô cùng, hơn nữa lại bị gãy một cánh tay.\r\n\r\n    \"Hừ, Thế thân độ kiếp đại pháp. Ngươi dùng một cánh tay ngăn lại một kiếp thì đã sao. Hôm nay ngươi đã như ngọn đèn cạn dầu rồi, còn bí thuật gì có thể dùng sao? Nếu không còn thì đem nốt cánh tay còn lại luyện chế thành thế thân khôi lỗi đi.\" Lâm Hiên cười lạnh một cái. Kiếm quang lại nổi lên, hướng phía đối phương bắn đi.\r\n\r\n    \"Đáng giận, bổn Ma tôn cùng ngươi liều mạng.\" Thanh âm của lão tràn đầy oán độc.\r\n\r\n    Bách Linh Ma Tôn không thể trốn đi đâu được nữa. Ma khí cuồn cuộn bao quanh thân thể lão, bên trong còn mơ hồ có hắc mang chớp động, tựa như lão tế ra bảo vật gì đó. Sát khí cùng kiếm quang ầm ầm lao vào nhau. Nhưng ma khí lại rất nhanh chóng tán loạn biến mất, rõ ràng không thể địch lại tầng tầng lớp lớp kiếm quang. Vài món ma bảo thậm chí không kịp phát huy uy lực đã bị kiếm quang chém thành hai đoạn, từ không trung rơi xuống hóa thành đống sắt thường.\r\n\r\n    \"Không xong rồi!\"\r\n\r\n    Trên mặt Bách Linh Ma Tôn tràn đầy vẻ sợ hãi. Lão đã không kịp đào thoát thì cầu xin tha thứ có ích gì. Lâm Hiên căn bản là không thèm để mắt đến. Lúc này lão không còn khả năng thi triển Thế thân độ kiếp chi thuật nên rất nhanh đã bị loạn kiếm phân thây.\r\n\r\n    Cả quá trình Lâm Hiên diệt sát Bách Linh Ma Tôn chỉ tốn một chút công phu. Có thể nói hắn giơ tay nhấc chân đã khiến một gã cổ ma Động Huyền Kỳ biến thành cát bụi.\r\n\r\n    \" Thái thượng trưởng lão...\"\r\n\r\n    Trên mặt Tu sĩ Ma Linh môn tràn đầy vẻ sợ hãi. Vốn dĩ bọn chúng đang chiếm thế thượng phong mà chỉ qua một lát đã biến thành như vậy. Bọn chúng nằm mơ cũng không ngờ sẽ gặp phải biến cố đáng sợ như thế, là ác mộng sao? Thái thượng trưởng lão mới chỉ tiếp một hai chiêu mà đã vẫn lạc. Cổ ma thật sự rất hiếu chiến nhưng cũng không thể thừa nhận nổi sự thật này. Giờ khắc này tu sĩ Ma Linh môn đã không còn chiến ý nữa rồi.\r\n\r\n    Ngược lại với tu sĩ Ma Linh Môn, phía bên này đệ tử Tiên Vân Tông sĩ khí tăng vọt. Cục diện ngay lập tức nghịch chuyển.\r\n\r\n    Binh bại như núi đổ!\r\n\r\n    Thái thượng trưởng lão đã vẫn lạc, tu sĩ Ma Linh môn như rắn mất đầu, rất nhanh đã bị tu sĩ Tiên Vân Tông quét sạch. Đại kiếp của môn phái đã được giải trừ, tu sĩ Tiên Vân Tông vui sướng đến tột đỉnh. Tất cả đều là Lâm Hiên đem mạng nhỏ của bọn chúng cứu lại. Ngay khi trường chiến đấu chấm dứt, ngoại trừ số ít đệ tử lưu lại thu dọn chiến trường thì những người khác đều đến hội tụ trước người Lâm Hiên.\r\n\r\n    Tu sĩ đông nghịt nhao nhao quỳ xuống.\r\n\r\n    \"Đa tạ đại đức của tiền bối. Ơn viện thủ hôm nay bổn môn tuyệt không dám quên. Về sau nếu tiền bối có gì phân phó, đệ tử bổn tông nhất định vì người xông pha khói lửa...\" Đại hán trung niên mặt vuông tai lớn cung kính nói, bên cạnh hắn là cổ ma mập mạp và cung trang nữ tử. Ba gã Ma tộc này đều có tu vi Ly Hợp hậu kỳ, là chiến lực cao nhất của Tiên Vân Tông.\r\n\r\n    \"Ngày xưa Huyền Đăng đạo hữu quý phái từng có ân với Lâm mỗ, ta làm như vậy chẳng qua chỉ là báo đáp ân tình mà thôi.\" Lâm Hiên lạnh lùng nói: \" Sự tình nơi đây đã ổn rồi, Lâm mỗ cáo từ.\"\r\n\r\n    \"Tiền bối chậm đã, vãn bối còn có một yêu cầu quá đáng, không biết có nên nói hay không.\" Trung niên cổ ma vội mở miệng ngăn Lâm Hiên lại, trên mặt tràn đầy vẻ cung kính.\r\n\r\n    \"Yêu cầu quá đáng? Có chút ý tứ. Không sao, ngươi cứ nói.\" Lâm Hiên dừng bước lại, sắc mặt bình thản nói.\r\n\r\n    \"Trước hết vãn bối xin thỉnh giáo tiền bối một vấn đề, không biết tiền bối là trưởng lão môn phái nào? Xin cho bọn vãn bối biết để về sau báo đáp đại ân đại đức của tiền bối cho tốt.\"\r\n\r\n    \"Báo đáp? Không cần. Lâm mỗ là một tán tu, về sau sẽ không gặp các ngươi nữa.\" Trong lòng Lâm Hiên mừng thầm nhưng biểu hiện vẫn bình tĩnh vô cùng.\r\n\r\n    \"Tán tu!\" Ba gã cổ ma Tiên Vân Tông liếc nhau, lộ vẻ vừa mừng vừa sợ.\r\n\r\n    \"Không biết tiền bối có hứng thú gia nhập môn phái. Dù sao tán tu có rất nhiều bất tiện. Tu vi tiền bối cao như vậy nhưng đều phải tự làm mọi việc không phải là trì hoãn tu luyện sao? Công việc nhỏ như tìm kiếm bảo vật, tìm hiểu tin tức người hoàn toàn có thể cho đệ tử phía dưới đi làm...” Trung niên Ma tộc kia thập phần nhiệt tình giới thiệu.\r\n\r\n    \"A?\" Lâm Hiên nở nụ cười, ánh mắt đảo qua trên mặt ba người như muốn nhìn thấu ý đồ của bọn chúng. Sau đó hắn mới từ từ mở miệng: \"Đạo hữu có lời gì cứ nói rõ, không cần quanh co lòng vòng như thế. Chẳng lẽ các ngươi muốn Lâm mỗ gia nhập Tiên Vân Tông?\"\r\n\r\n    \"Ha ha. Đã để cho tiền bối chê cười, vãn bối quả thực có ý như vậy.\" Trên mặt trung niên Ma tộc lộ ra một tia xấu hổ rồi sau đó biểu lộ lại trở nên phi thường thành khẩn: \"Chắc hẳn tiền bối đã biết hai thái thượng trưởng của lão bổn môn đã vẫn lạc. Nếu không thì sao đám tu sĩ Ma Linh môn dám đến khi dễ.\"\r\n\r\n    \"Cái này Lâm mỗ tự nhiên hiểu được nhưng đâu có quan hệ gì với ta?\"\r\n\r\n    \"Điều này đương nhiên là có quan hệ lớn. Vãn bối đã từng nói qua, tuy tiền bối thần thông quảng đại nhưng một người tại tu tiên giới thì lực lượng vẫn quá bạc nhược. Mọi việc đều phải tự làm, nếu là gia nhập tệ phái...\"\r\n\r\n    \"Gia nhập Tiên Vân Tông thì thế nào?\"\r\n\r\n    Thái độ của Lâm Hiên làm những tu sĩ Ma tộc vô cùng mừng rỡ. Đối phương không cự tuyệt thẳng thừng thì hiển nhiên có khả năng đồng ý. Trung niên Ma tộc nghĩ tới đây thì biểu lộ ngày càng nóng bỏng(^^) vô cùng: \"Tiền bối yên tâm, nếu người gia nhập tệ phái thì ngay lập tức sẽ trở thành thái thượng trưởng lão của bổn môn. Bình thường căn bản không cần làm bất cứ việc gì, chỉ cần người tọa trấn nơi đây để uy hiếp các thế lực khác mà thôi. Để báo đáp người, hàng năm chúng ta sẽ cung phụng cho người đại lượng ma thạch và tài liệu trân quý. Đương nhiên nếu tiền bối cần gì thì chỉ cần trong phạm vi năng lực của đệ tử bổn môn, chúng vãn bối sẽ không từ chối, toàn lực ứng phó hoàn thành phân phó của người.\"\r\n\r\n    \"Chỉ cần ta tọa trấn thôi sao?\"\r\n\r\n    \"Đúng vậy. Không biết quyết định của tiền bối như thế nào nhưng vãn bối tin tưởng lựa chọn này đối với tiền bối là trăm điều lợi mà không một hại.\"\r\n\r\n    \"Đúng vậy a. Tiền bối, xin người làm thái thượng trưởng lão của chúng ta!\"\r\n\r\n    \"Thực lực bổn môn tuy không mạnh nhưng cũng có thể mang cho tiền bối rất nhiều tiện lợi.\"\r\n\r\n    Đủ loại thanh âm tu sĩ Ma tộc truyền vào tai, bọn chúng nhao nhao khẩn cầu. Bọn chúng đương nhiên hiểu được trong môn có một gã tu sĩ đại năng tọa trấn thì môn phái có lợi như thế nào. Lúc này cả đám cổ ma đều mong ngóng câu đồng ý của Lâm Hiên.\r\n\r\n    \"Được rồi. Lâm mỗ làm lâu tán tu như vậy cũng cần một chỗ dừng chân. Chỉ là tọa trấn môn phái... thì cũng là lựa chọn hợp tác cùng có lợi. Được, ta sẽ đáp ứng các ngươi.\"\r\n\r\n    \"Đa tạ tiền bối... A, không. Đa tạ sư thúc.\"\r\n\r\n    Trung niên Ma tộc đại hỉ ngay lập tức dẫn đệ tử Tiên Vân Tông quỳ xuống. \"Đệ tử sẽ cho người dẫn sư thúc về tổng đà. Chúng ta còn phải ở chỗ này thu dọn tàn cuộc một lát.\"\r\n\r\n    Sau đó hắn quay đầu: \"Ma Lăng, ngươi dẫn đường cho sư thúc.\"\r\n\r\n    \"Được.” Cung trang nữ ma nhẹ gật đầu: \"Sư thúc, mời người đi theo ta.\"\r\n\r\n    Hai người cùng thi triển thần thông hóa thành hai đạo kinh hồng bay vào chỗ sâu trong sơn mạch. Khi thân hình hai người biến mất trong núi, cổ ma mập mạp nhẹ nhàng mở miệng: \"Sư huynh, chúng ta làm như vậy có vấn đề gì không? Có thể để một người không rõ lai lịch đảm đương chức vị thái thượng trưởng lão sao?\"\r\n\r\n    \"Nhị sư đệ, ngươi cẩn thận là đúng nhưng hôm nay nếu không có Lâm tiền bối thì bổn môn chắc chắn sẽ bị tiêu diệt. Đối phương đường đường là Tu tiên giả Động Huyền Kỳ thì sao có thể âm mưu gì với bổn môn được?\"\r\n\r\n    \"Lời này không sai nhưng...\"\r\n\r\n    \"Mọi chuyện đã an bài, ngươi không nên suy nghĩ bậy bạ nữa. Bổn môn hôm nay rất cần một vị đại năng tu sĩ tọa trấn. Sư đệ, ta cảnh cáo ngươi không nên nhiều chuyện.\"","title":"Quyển 7 - Chương 2318 : Đạt được ước muốn"}