{"text":"﻿    Quyển 7 : Chu du tam giới\r\n\r\n    Chương 2346: Dùng dao mổ trâu cắt tiết gà\r\n\r\n    Chỗ tốt cực lớn bày ra trước mắt tất sẽ kèm theo phong hiểm đi cùng? Đó là thứ nhất.\r\n\r\n    Thứ hai, tiểu tử này bố trí nhiều trận pháp như vậy, lại có Thi ma thủ hộ, đồng thời tuyển chọn vị trí có linh khí nồng đậm, hừ… hắn muốn làm gì không phải quá rõ ràng rồi sao?\r\n\r\n    Đột phá bình cảnh, chính là muốn đề thăng tu vi lên một cảnh giới đó. Mà tất cả mọi người đều biết bất luận là tu sĩ hay cổ ma khi gặp tình huống này đều ở vào thời khắc vô cùng yếu ớt. Nói cách khác, bọn hắn có thể thừa dịp người ta bệnh mà lấy mệnh người đó.\r\n\r\n    Tuy làm như vậy không phải hành động quang minh lỗi lạc gì, nhưng tu tiên giả đâu có ai quan tâm chuyện đó, chỉ cần đạt mục đích là được rồi, chẳng lẽ còn phải đợi người ta đột phá thành công mới ra tay ư, chỉ có kẻ ngốc mới làm thế thôi.\r\n\r\n    Hiện tại đối phương đang lúc suy yếu, hai vợ chồng cũng chẳng cần cố kỵ làm gì, trước cứ bắt lấy con hổ bệnh này đã rồi nói sau.\r\n\r\n    Hai người đều cho rằng Lâm Hiên là quả hồng mềm, bất quá vẫn không lợi dụng được thời điểm người ta gặp khó khăn. Mặc dù bọn họ thành công hạ được Ngân Sí thi vương nhưng đúng phút cuối đối phương lại đột phá bình cảnh thành công.\r\n\r\n    Bởi vậy mà hai người đều ăn phải quá đắng, bị thiên địa nguyên khí tụ tập đánh trúng, tuy hữu kinh vô hiểm nhưng cũng tiêu hao không ít pháp lực.\r\n\r\n    Thật đáng giận, hai vợ chồng có khi nào nếm qua vị khổ như vậy. Mặc dù đối phương tấn cấp thành công nhưng phía sau có thánh tổ đại nhân phân phó, bọn hắn cũng không thể dừng tay được.\r\n\r\n    Vốn trong lòng Thiên Lam song ma còn có chút không yên, vạn nhất vợ chồng mình đoán sai, đối phương thực ra là Phân thần trung kỳ giờ đột phá lên hậu kỳ, vậy thì dù hai vợ chồng liên thủ cũng không đánh lại người ta.\r\n\r\n    Đây là điều mà Thiên Lam song ma lo lắng nhất.\r\n\r\n    Song điều chúng lo hoàn toàn là dư thừa, thực lực đối phương còn thấp hơn những gì vợ chồng họ tưởng tượng nhiều, đối phương chỉ mới bước chân vào phân thần kỳ.\r\n\r\n    Có nhầm hay không vậy. Hai vợ chồng liếc mắt nhìn nhau, trong mắt tràn ngập nghi vấn.\r\n\r\n    Thi ma là cấp bậc phân thần kỳ đấy. Vậy mà tiểu tử trước mắt này lại chỉ vừa mới tiến giai Phân thần, nói cách khác lúc trước hắn mới chỉ Động Huyền kỳ.\r\n\r\n    Cường giả động huyền kỳ làm sao lại có thể sử dụng được thi ma cấp bậc phân thần, hai vợ chồng cũng được xem là kiến thức phong phú song hiện tại cũng phải trợn mắt há mồm.\r\n\r\n    Lâm Hiên nhìn kĩ nét mặt biến hóa của bọn chúng, song thần sắc hắn vẫn lạnh nhạt như cũ. Từ khi hắn bước chân vào tu tiên giới đã trải qua bao gió tanh mưa máu, song lần này độ nguy hiểm còn cao hơn bình thường rất nhiều, có thể xếp vào ba thứ hạng đầu.\r\n\r\n    Nghìn cân treo sợi tóc.\r\n\r\n    Ngay lúc Thi ma bị đánh bay, Lâm Hiên liền biết rắc rối đến rồi.\r\n\r\n    Bởi vì sốt ruột nên thiếu chút nữa tẩu hỏa nhập ma, song tục ngữ nói trong họa có phúc, cũng vì khẩn trương nên pháp lực được vận hành trong thể nội hắn tăng lên hai thành.\r\n\r\n    Trong hoàn cảnh bình thường thì chuyện này không thể xảy ra được, nhưng vào thời khắc nguy hiểm lại kích phát được tiềm lực vốn có, nguyên linh lực đang trì trệ không tiến bỗng “bành” một tiếng, bình cảnh tự dưng tiêu thất. Nói cách khác, nếu không có hai lão ma này bức ép thì Lâm Hiên có đột phá được hay không còn chưa biết.\r\n\r\n    Đại nạn không chết tất có hậu phúc, song Lâm Hiên nhìn Thiên Lam song ma cũng không có tí gì gọi là cảm kích. Mình có thể đột phá mặc dù là nhờ vào hai người này kích thích, nhưng nếu không có vận khí thì …Lâm Hiên thật không dám tưởng tượng hậu quả sẽ ra sao.\r\n\r\n    Hắn quay đầu nhìn lại những trận pháp đã bị phá cùng Ngân sí thi vương hơi thở mong manh đang nằm ngả nghiêng cách đó không xa. Sắc mặt Lâm Hiên vẫn thong dong bình tĩnh nhưng pháp lực toàn thân ẩn ẩn tỏa ra một cỗ khí thế khiến người ta sợ hãi.\r\n\r\n    Người không phạm ta, ta không phạm người. Nhưng nếu người phạm ta… Lâm Hiên còn chưa biết nín nhịn bao giờ.\r\n\r\n    Lâm Hiên cũng từng nghe qua tên tuổi của Thiên Lam song ma, song nếu bọn chúng đã không biết sống chết thì hắn cũng không ngại đem bọn hắn ra thử thần thông sau khi tiến gia của mình\r\n\r\n    Mặc dù đối phương có hai người, cho dù thanh giáp cổ ma là Phân thần trung kỳ nhưng Lâm Hiên cũng đâu phải tu tiên giả bình thường?\r\n\r\n    Dám thu ngũ hành uẩn linh trận của ta, dám đánh trọng thương Ngân sí thi vương của ta, thu này không báo không phải quân tử, mình phải dạy cho chúng biết hai chữ hối hận viết như thế nào.\r\n\r\n    Ý niệm này vừa hiện lên trong đầu Lâm Hiên, tay phải hắn đã nâng lên, cho dù giờ phút này đầu tóc rối bù, quần áo tả tơi cùng khuân mặt đầy bụi vô cùng chật vật, sọng da thịt trên tay lại có chút tinh tế tỉ mỉ, đây là hiệu quả sau khi dịch kinh tẩy tủy a.\r\n\r\n    Lâm Hiên tay bắt kiếm quyết khẽ vẽ một vòng trước người, động tác hắn tiêu sái phiêu dật, không thấy nửa điểm nóng nảy nào. Nhưng chỉ như thế lại tạo thành một tiếng rít nhẹ, tựa như thanh âm sinh ra khi dây thép bị đứt đoạn vậy.\r\n\r\n    “Không tốt.”\r\n\r\n    Khóe mắt Thiên lam song ma hơi co lại, hai vợ chông kiến thức phong phú, vừa thấy Lâm Hiên xuất chiêu liền giơ tay đẩy sang nhau, mượn phản lực để bắn người sang hai bên.\r\n\r\n    Mà chỗ bọn hắn vừa rời đi bỗng xuất hiện một tia sáng gai gai bạc, hào quang tỏa ra cực nhỏ, khá giống với một cây châm dài không quá vài thước. Nếu như nhất định phải so sánh nó với thứ gì đó thì có lẽ một cây kiếm ti có lẽ thích hợp.\r\n\r\n    Hóa kiếm vi ti cũng không phải thần thông bí thuật gì đặc biệt, dù là Nguyên Anh kỳ chỉ cần có chút tạo nghệ trên mặt kiếm pháp cũng có thể thong dong thi triển ra.\r\n\r\n    Hơn nữa, thanh thế của nó còn hơn xa một kích mà Lâm Hiên phóng ra. Kiếm ti của bọn hắn kéo dài không ngừng, tựa như xuân tằm kết kén vậy. Nhưng chiêu số đó uy lực như thế nào thì không thể dựa vào nó có đẹp mặt hay không để đánh giá được. Thực dụng mới là quan trọng. Có khi chiêu số càng đơn giản tự nhiên thì uy lực càng mạnh mẽ, cái này người ta gọi là Phản phác quy chân.\r\n\r\n    Mà Thiên Lam song ma có danh khí lớn như vậy, ánh mắt tất nhiên không thấp, phản ứng cũng rất nhanh nhẹn, tơ mỏng vừa tới gần nhưng hai người đã rời khỏi chỗ cũ. Chiêu số của Lâm Hiên không đánh trúng mục tiêu mà bay thẳng về phương xa…\r\n\r\n    Thời gia qua chừng vài lần hít thở.\r\n\r\n    Oanh!\r\n\r\n    Một tiếng vang thật lớn từ phương xa truyền lại, nếu có người bình thường ở tại đây lúc này chỉ sợ cũng không rõ chuyện gì xảy ra.\r\n\r\n    Nhưng tu vi Thiên Lam song ma đều là phân thần kỳ, thần thức bọn họ đâu phải tầm thường, vừa nghe thấy tiếng nổ, hai người liền liếc mắt nhìn nhau, đều thấy vẻ mặt đối phương thật khó coi, chỉ mấy lần hít thở mà tia sáng kia đã bay xa hơn trăm dặm.\r\n\r\n    Cả một tòa cự sơn nguy nga đứng cản đượng mà lại bị tia sáng đó chia làm hai nửa. Uy lực thật đáng sợ, mà tốc độ cũng quá kinh người đi.\r\n\r\n    Lâm Hiên chỉ thí nghiệm một chút, không ngờ lại có uy lực khiến người ta líu lưỡi như thế.\r\n\r\n    Việc di sơn đảo hải đối với những người như bọn họ thì không tính vào đâu, nhưng có thể hời hợt mà làm được như vậy thì thật không thể tưởng tưởng nổi.\r\n\r\n    “Đại ca.” Trên mặt nữ ma ngập tràn vẻ ngưng trọng.\r\n\r\n    Mà tên thanh giáp cổ ma kia biểu lộ cũng không khác lắm: “Phù muội, hiện tại chỉ sợ chúng ta đã đụng phải kẻ khó giải quyết rồi, tuyệt đối không thể lấy tiêu chuẩn của những tu sĩ cùng giai khác để đánh giá tiểu tử này.”\r\n\r\n    “Cái này… Ta hiểu, nhưng thế thì đã sao, có sóng to gió lớn nào mà vợ chồng chúng ta chưa từng thấy qua chứ, chẳng lẽ giờ lại sợ một tu tiên giả vừa mới tiến giai ư.\r\n\r\n    Trên mặt nữ ma lộ vẻ kiêu ngạo, mà giờ khắc này Lâm Hiên cũng không che giấu thân phận của mình làm gì…Muốn giấu cũng giấu không được, Lâm Hiên tuy không sợ Thiên Lam song ma nhưng muốn chống lại bọn họ thì phải dùng toàn lực, đến khi đó thân phận tự nhiên sẽ bại lộ thôi.","title":"Quyển 7 - Chương 2346: Dùng dao mổ trâu cắt tiết gà"}