{"text":"﻿    <b>Không thể khống chế được<\/b>\r\n\r\n    “Nói cho tôi biết là ai? Tôi có điểm gì kém người đó?” Kim Chính Vũ tức giận nói, vừa lúc xe đến lầu.\r\n\r\n    “Chính Vũ, thật sự không có, nếu cậu không tin, tôi có thể thề độc.” Nàng giơ lên ba ngón tay, gương mặt yêu kiều lộ vẻ nghiêm túc.\r\n\r\n    “Không cần, Mân Mân à.” Hắn như là đã tin lời của nàng, cầm tay nàng, tinh tế vuốt ve “Em đã nói như vậy, tôi sao còn có thể tin vào lời vớ vẩn kia được chứ, có lẽ là người ta cố ý nói vậy để chia rẽ chúng ta. Tôi sẽ không để người đó thực hiện được mục đích đâu.”\r\n\r\n    Nói xong lời cuối cùng, hắn có chút nghiến răng nghiến lợi, nàng mờ mịt nhìn hắn, không cần nghĩ ngợi nói “Cậu nói người đó…….. phải chăng là phụ thân cậu……”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Phải. Tiệc tối hôm đó qua đi, ông ấy biết chuyện này, gọi điện thoại bảo tôi trở về, tôi không để ý đến. Kết quả ngày hôm sau, công việc của tôi liền thật sự chất cao như núi, tôi biết chính ông ấy đã sắp xếp như vậy để tôi không có thời gian gặp mặt em. Theo như hiểu biết của tôi về ông ấy, chuyện đó chỉ là cảnh cáo, vì vậy, Mân Mân à, em phải thật cẩn thận……”\r\n\r\n    “Tôi?” Nàng chỉ vào chóp mũi, buồn cười nói “Ông ấy có thể làm gì chứ, không lẽ sẽ bắt cóc tôi?”\r\n\r\n    Hắn nghiêm túc xác nhận lời của nàng “Em còn chưa biết tính của cha tôi đâu, chuyện bắt cóc cũng rất có khả năng, có thể ông ấy sẽ mượn chuyện này uy hiếp tôi về nước.”\r\n\r\n    Nàng khẽ nhướn môi, không thể ngờ được phụ thân Kim Chính Vũ lại đáng sợ như vậy “Vậy chúng ta phải làm thế nào bây giờ? Phụ thân cậu mà bắt cóc tôi là phạm pháp……”\r\n\r\n    “Mân Mân, ông ấy là cha tôi.” Kim Chính Vũ vẻ mặt bất đắc dĩ cắt lời nàng, chợt nói một câu “Mân Mân, chúng ta bên nhau cũng lâu rồi, chúng ta đính hôn đi. Chỉ cần chúng ta trước mặt thân hữu trong nước đính hôn, cha tôi sẽ không thể làm gì được, cho nên chúng ta đính hôn đi.”\r\n\r\n    Nghe hai chữ ấy, nàng hơi hơi sửng sốt, đính hôn là chuyện nàng chưa nghĩ tới, nhất thời không biết nên trả lời như thế nào.\r\n\r\n    “Mân Mân, em không đồng ý sao?” Kim Chính Vũ nắm chặt tay nàng..\r\n\r\n    Đầu nàng ong ong như là có hàng vạn tiếng ồn trộn lẫn, khẽ nói “Tôi…… Tôi còn chưa nghĩ tới……”\r\n\r\n    “Thời gian cấp bách, tôi cho em suy nghĩ một ngày.” Hắn đem hai tay của nàng bao ở lòng bàn tay, nâng lên khuôn mặt hôn, hơi hơi ngẩng đầu “Cũng muộn rồi, em lên nghỉ sớm một chút đi.”\r\n\r\n    “Được.” Nàng không vô thức đáp lời.\r\n\r\n    Đang chuẩn bị mở cửa xe, lại nghe thấy hắn gọi tên mình, quay đầu lại, đôi môi ẩm ướt không báo trước tiến tới, tinh tế hôn nhẹ lên đôi môi mềm mại như cánh hoa của nàng, nàng ngây dại, theo bản năng khẽ lùi lại.\r\n\r\n    Hắn soái khí trên mặt tràn đầy tươi cười “Tặng em một nụ hôn chúc ngủ ngon.”\r\n\r\n    Nàng khẽ chạm nhẹ vào môi, mở cửa xe, chạy vội lên lầu, khi hắn hôn chính mình, nàng phát hiện chính mình hô hấp có chút hỗn loạn mà kích động, nhưng là tâm lại giống như một mặt hồ phẳng lặng, tại sao có thể mâu thuẫn như vậy?\r\n\r\n    Nàng vỗ về ngực, đang suy nghĩ về phản ứng cổ quái của mình, bỗng trong bóng tối có một bàn tay to lớn ôm lấy nàng, nàng còn chưa kịp phản ứng đã bị đối phương kéo chạy lên lầu.\r\n\r\n    “Anh là ai? Anh muốn gì? Cứu……” Nàng kinh hoảng dùng túi đánh đối phương, đang muốn kêu cứu mạng, đôi môi lại bị bưng kín, bên tai bay tới một tiếng nói trầm thấp quen thuộc.\r\n\r\n    “Là tôi.”\r\n\r\n    Doãn Lạc Hàn, anh trốn ở chỗ tối làm gì? Nàng vừa định hỏi, hắn đã mở của phòng, kéo nàng vào. Nàng không suy nghĩ được gì, liều mạng gỡ tay ra khỏi tay hắn, sau đó thuần thục bật đèn.\r\n\r\n    “Vẫn còn đang xúc động sao? Tôi vừa đến đã tình cờ nhìn được cảnh em và người yêu hôn nhau, quả thật là tình cảm.” Hắn con ngươi đen thâm u làm cho người ta sợ hãi, không hề chớp mắt nhìn chằm chằm nàng.\r\n\r\n    Hình ảnh thân mật vừa rồi đã bị hắn nhìn thấy được, hắn là cố ý tránh ở chỗ tối rình coi đi. Nàng xoa cánh tay bị hắn túm đến phát đau, tức giận nói xong “Không liên quan đến anh!”\r\n\r\n    “Không liên quan đến tôi sao?” Hắn thong thả nguy hiểm cước bộ hướng tới gần nàng, cắn răng phun ra lời nói hiểm ác “Mỗi ngày cùng em đầu gối tay ấp là tôi, em nói xem chúng ta có hay không quan hệ?”\r\n\r\n    “Anh……… vô sỉ!” Nàng tức giận đến sắc mặt đỏ bừng, khống chế không được gầm nhẹ “Là anh mặt dày đến đây, tôi và anh không quan hệ.”\r\n\r\n    “Không quan hệ?” Hắn lại là một tiếng nói lạnh lùng, đôi môi hơi cong lên một chút lãnh khốc hàn ý “Lần đầu tiên của em là tôi, em là nữ nhân của tôi, em nói chúng ta không có gì, không phải là lừa mình dối người sao. Hơn nữa, em cũng đã là tình phụ của tôi suốt hai tháng……”\r\n\r\n    “Câm mồm! Câm mồm! Không được nói, không được nói nữa, chuyện đó là quá khứ, tôi đã quên rồi.” Nàng cự tuyệt, kinh hoảng lấy tay che lỗ tai, lùi dần đến tận vách tường.\r\n\r\n    Hắn là ma quỷ, ma quỷ, rõ ràng biết nàng không muốn nhớ đến chuyện đó, chuyện bán thân đó từ tận đáy lòng nàng vẫn luôn thống khổ, nàng cực lực muốn quên, nhưng là hắn lại cố ý rạch lại vết sẹo của nàng.\r\n\r\n    Hắn thật sự đáng ghét……\r\n\r\n    “Anh đi đi, đi mau, tôi không muốn nhìn thấy anh nữa……” Nàng không khống chế được nước mắt hai hàng trào ra, hai chân mềm nhũn, vô lực thân thể chậm rãi theo vách tường chảy xuống.\r\n\r\n    Hắn phát ra một tiếng thở dài rất nhỏ, ôm lấy hai vai của nàng, cánh tay đặt ở eo nhỏ của nàng, thuận thế đem nàng ôm vào trong lòng.","title":"Bỏ Rơi Ma Vương Tổng Tài - Chương 231"}