{"text":"﻿    <b>Chuyên chế độc tài<\/b>\r\n\r\n    Rõ ràng đã không muốn quan hệ, hiện tại lại dây dưa cùng một chỗ, nàng biết như vậy không đúng, thật có lỗi với Chỉ Dao và Chính Vũ, cảm giác phản bội như ngọn núi đè nặng lên tâm can nàng, nàng ngủ cũng không yên, thỉnh thoảng lại gặp ác mộng, luôn luôn cảm thấy bất an vô cùng.\r\n\r\n    Nàng tuy đã vài lần làm lái xe cho Kim Chính Vũ, nhưng mỗi lần đều là đứng đợi trước của khách sạn, hôm nay mới là lần đầu tiên bước vào khách sạn quốc tế năm sao nổi danh này.\r\n\r\n    Một chiếc xe hơi sang trọng dừng trước của khách sạn, người phục vụ vội vàng lễ phép mở cửa xe, là hai người ngoại quốc. Trong đại sảnh lại nườm nượp người, quả nhiên không phải một nơi bình thường.\r\n\r\n    “Xin hỏi cô là Lăng tiểu thư sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nàng vào đại sảnh, đang nhìn đông nhìn tây, một nữ nhân đoan trang đã tiến đến, đối phương mặc đồng phục màu xám, vừa nhìn đã thấy chắc hẳn là một thư kí.\r\n\r\n    Nàng đánh giá đối phương một phen, khi đã biết rõ thân phận của người đó mới trả lời “Đúng vậy, tôi là Lăng Mân Huyên.”\r\n\r\n    “Tổng giám đốc phái tôi xuống lầu đón cô, xin đi theo tôi.” Đối phương cung kính đi trước, nàng vội đi theo, đáp thang máy lên tầng cao nhất, không khỏi nghĩ Kim Chính Vũ tiểu tử này đã làm việc ở tầng cao nhất, hơn nữa thư kí trông cũng trẻ, thoạt nhìn bọn họ rất giống anh em họ hàng.\r\n\r\n    “Tổng giám đốc đang ở bên tron, cô cứ tiến vào là được.” Thư kí dẫn nàng đến trước của phòng viết “Văn phòng tổng giám đốc”.\r\n\r\n    Mân Huyên đang chuẩn bị gõ cửa, nghe nói như vậy sửng sốt quay đầu lại hỏi “Không cần gõ cửa sao?”\r\n\r\n    “Đúng vậy, tổng giám đốc nói cô chỉ cần trực tiếp vào là được.” Đối phương rất lễ phép nói, tiếp theo xoay người tránh ra.\r\n\r\n    Tuy rằng biết Chính Vũ đối với mình rất tốt, nàng cũng không dám tùy tiện hành động, nhẹ nhàng đẩy cửa ra, nhìn vào bên trong.\r\n\r\n    Vừa chậm rãi mở cửa đã nghe thấy tiếng nói mềm nhẹ của Kim Chính Vũ “Mân Mân à, mau vào đi”\r\n\r\n    Nàng cười khẽ thè lưỡi, đi trên tấm thảm êm mượt tiến vào, đập vào mắt là đống văn kiện chất cao như núi trên bàn làm việc, đến mức còn không nhìn thấy người ngồi phía sau.\r\n\r\n    “Chính Vũ, cậu……” Nàng bị cảnh tượng trước mắt làm cho kinh sợ, đây chính là số văn kiện hắn cần xử lí một ngày sao? Thật là kinh khủng!\r\n\r\n    Nàng tiến tới gần bàn làm việc, nhìn Kim Chính Vũ đang tính toán trên Excel, trong lòng có chút thương xót.\r\n\r\n    “Mân Mân, em cũng thấy đấy.” Chính Vũ thở dài, chỉ vào đống văn kiện “Chỗ này cũng chỉ là một phần tư công việc một ngày thôi, ba phần tư công việc tôi đã làm xong rồi, nhưng là hiện tại…….. tôi cũng mệt lắm rồi.” Hắn căm tức đập tập văn kiện đang cầm trong tay xuống bàn.\r\n\r\n    Nàng vội vàng kéo tay hắn “Chính Vũ, đừng như vậy, chỗ văn kiện này thật sự quá nhiều, nếu phải làm một ngày xong quả thực có chút quá đáng. Hay cậu thử nói chuyện với cha cậu xem, xem ông ấy có thể……”\r\n\r\n    “Ở với ông ấy từ nhỏ, tôi đã quá hiểu ông ấy bảo thủ như thế nào, chỉ cần ông ấy đã quyết, bất luận kẻ nào cũng đừng mong làm ông ấy thay đổi.” Chính Vũ mệt mỏi day day trán “Gần đây tôi lại thường xuyên phản kháng ông ấy, Mân Mân, em còn nhớ chuyện trước kia tôi vào cô nhi viện chứ?”\r\n\r\n    “Đương nhiên nhớ rõ.” Nàng khẽ mím môi, nghiêng đầu hồi tưởng “Khi đó tôi nhớ rõ là cậu chủ động chạy đến cô nhi viện, lúc ấy viện trưởng hỏi cậu có người nhà không, cậu nói không có, nhưng quần áo cậu mặc đều thật đắt tiền, khí chất cũng không giống một đứa trẻ lưu lạc. Cậu nói cậu rất đói bụng, bị cha nhẫn tâm từ bỏ, viện trưởng thấy cậu đáng thương nên nhận cậu, sau chỉ chưa tới một tháng, cậu đã bị một đám người đưa đi rồi. Chẳng lẽ những người đó là……”\r\n\r\n    Hắn tiếp lời của nàng, soái khí trên mặt hiện ra một ít phản nghịch thần sắc “Đúng vậy, những người đó là cha tôi cử đi. Lần đó tôi giận dỗi ông ấy, một mình đến Trung Quốc muốn tìm cậu và Lạc, sau đó lại sợ cha tôi dễ dàng tìm được, vì thế khi đi dạo trên đường thấy cô nhi viện, tôi nghĩ nơi này hẳn là ông ấy sẽ không nghĩ đến, sau đó quyết định né vào. Kết quả nửa tháng sau ông ấy đã phái người tìm được rồi……”\r\n\r\n    Không thể tưởng được thì ra sự tình năm đó lại là như vậy, nàng vốn luôn luôn không hiểu Kim Chính Vũ là cậu ấm nhà giàu, tại sao lại tới cô nhi viện, thì ra là giận dỗi cha.\r\n\r\n    “Cha ta tính tình rất gia trưởng. Mẹ tôi tính cánh rất hiền dịu, hơn nữa lại rất yêu cha tôi, chuyện gì ông ấy nói mẹ cũng đều nghe hết, cho nên lời ông ấy nói ra chính là vương pháp, ai cũng đều phải nghe. Cuộc đời của tôi hết thảy đều do ông ấy làm chỉ.”\r\n\r\n    Nói tới đây, hắn thật đập thật mạnh xuống bàn, một ít văn kiện từ trên cao rơi xuống “Tôi nhất định phải nghĩ ra cách đối phó với ông ấy lần này.”\r\n\r\n    Nàng suy nghĩ một chút, đưa ra chủ ý “Ở đây không phải do cậu làm chỉ sao, chỉ cần cậu đem việc san bớt cho người khác làm, chắc chắn công việc sẽ nhẹ đi rất nhiều, mà cha cậu cũng không biết, không thể làm khó dễ được.”\r\n\r\n    “Mân Mân, có điều em vẫn chưa biết.” Chính Vũ lơ đãng lắc đầu “Từ tiệc tối hôm đó, khách sạn liền bị cha tôi ngầm quản lý nắm giữ, nhất cử nhất động của tôi đều có người thông báo với ông ấy.”\r\n\r\n    Như vậy không phải hơi đáng sợ sao, ngày nào cũng có người giám sát, đâu có khác nào ngồi tù, cha của Kim Chính Vũ làm như vậy có khác nào chuyên chế độc tài đâu….\r\n\r\n    Nàng thầm nghĩ, không dám nói ra, lần trước nàng trước mặt Kim Chính Vũ nói như vậy, hắn vẫn là bảo vệ cha, dù sao bọn họ cũng là cha con, không phải kẻ thù………..\r\n\r\n    “Vậy bây giờ chúng ta phải làm sao?” Nàng thật sự không thể nghĩ ra cách gì nữa, chỉ có thể nghe ý kiến của hắn.","title":"Bỏ Rơi Ma Vương Tổng Tài - Chương 234"}