{"text":"﻿    Chương 153: Thần Hàng Thuật: Tuyết Bộc\r\n\r\n    Đồng dạng cũng là Băng Tuyết nữ thần chi long, nhưng từ trong tay Băng Tuyết nữ thần tế tự xuất ra nếu so với Niệm Băng lại tạo ra hiệu quả hoàn toàn bất đồng. Con cự long này của Băng Tuyết nữ thần tế tự mới chính thức là một cấm chú mười một cấp, Hơi thở giận dữ của rồng, vạn vật đều hoá băng, khiến cho cả đấu khí cũng đều bị đông kết như những thứ bình thường khác. Mọi sự công kích đều bị gạt ra bên ngoài.\r\n\r\n    Con rồng màu lam kia lượn lờ trong không trung, điên cuồng phát ra lực công kích băng hệ vô cùng cuồng bạo, quét về phía đám địch nhân của nàng\r\n\r\n    Bảy vị trưởng lão cùng bốn vũ thánh do Đại hoàng tử phái đến sắc mặt trở nên cực kỳ khẩn trương. Không cần ngâm xướng chú ngữ mà có thể nghiễm nhiên xuất ra cấm chú mười một cấp, đây là dạng năng lực gì hả!!!! Bọn họ lúc này đều phát hiện ra rằng bản thân đã đánh giá thấp năng lực của Băng Tuyết nữ thần tế tự\r\n\r\n    Ba lục mang tinh phân biệt thành hai vàng một bạc cùng xuất hiện trên ngực, bụng và tay phải của Băng Tuyết nữ thần tế tự. Nhất là bên trong cái lục mang tinh màu vàng ở lòng bàn tay phải, nhìn qua cực kì quái dị. Tất cả ma pháp nguyên tố đều từ phía sau ba đạo quang mang hỗn hợp mà phóng thích ra, kỳ thật, bọn họ cũng không biết rằng Băng Tuyết nữ thần tế tự bây giờ cũng đã chịu không nổi, ma pháp lực của nàng mặc dù rất mạnh nhưng vì dưới sự bức bách của một đám cao thủ vũ kỹ này, căn bản là không có thời gian ngâm xướng chú ngữ.\r\n\r\n    Lúc này, nàng buộc phải dụng xuất ma pháp thông qua tiên thiên chi khí chuyển hoá mà thành ma pháp nguyên tố, sau đó lại phóng thích công kích. Loại phương pháp này mặc dù không cần ngâm xướng chú ngữ, nhưng rất hao tổn nguyên khí, khiến cho tiêu hao rất nhiều tiên thiên chi khí vừa khổ tu được\r\n\r\n    Bản thân Băng Tuyết nữ thần tế tự đã mở được ở dưới ngực là Lệ Trung huyệt, cùng ở bụng là Tây Kinh huyệt. Sau nhiều năm khổ tu, hai cái khiếu huỵệt này đã luyện tới trung kỳ cảnh giới, mà hào quang ở trên tay phải lúc này là do trong lần bế quan vừa rồi đã may mắn mở ra, đó chính là Hoàng Cực huyệt được xưng là huyệt có lực công kích mạnh nhất. Đáng tiếc Hoàng Cực huyệt của nàng chỉ vừa mới được khai mở, mặc dù biết nó có tác dụng rất to lớn, nhưng không cách nào hoàn toàn phát huy được hết uy lực của Hoàng Cực huyệt. Nếu không, với một Hoàng Cực huyệt đã đạt tới trung kỳ cảnh giới, việc dùng tiên thiên chi khí chuyển hoá thành ma pháp lực còn có đủ năng lực xuất ra Thần Hàng Thuật. Đối mặt với cường địch, trong tình huống không còn cách nào khác. Chỉ đành phải dùng đến phương pháp tiêu hao nguyên khí để phản kích mà thôi.\r\n\r\n    Mười một cấp cấm chú đột nhiên xuất hiện, khiến cho bọn người Đại trưởng lão vốn đang công tới không thể lập tức quay lại phòng thủ, mười một người liên hợp bày ra trên mười cấp cấm chú đối địch, để chống lại sự công kích của con Băng Long cực lớn kia. Cấm chú uy lực tuy lớn nhưng đồng dạng ma pháp tiêu hao cũng lớn không kém, thời gian thi triển cũng phải phụ thuộc nhiều vào năng lực của người thi triển.Tám vũ thánh cùng ba ma đạo sư liên hợp năng lượng lại với nhau, nếu cùng so bì về mặt tiêu hao chiến với Băng Tuyết nữ thần tế tự thì đó cũng là một phương pháp tuyệt đối có lợi, tuy nhiên dưới áp lực hiện thời bọn họ không thể lại phát động công kích được.\r\n\r\n    Bọn họ đều đang chờ đợi cơ hội, chỉ cần năng lượng Băng Tuyết nữ thần tế tự công kích hơi yếu đi một chút, lập tức sẽ phát động toàn lực phản kích, nhưng trong thâm tâm lúc này lại trở nên vô cùng trầm trọng bởi vì bọn họ cũng đều nghe được một tiết tấu âm thanh.\r\n\r\n    Thanh âm của Băng Tuyết nữ thần tế tự mặc dù phi thường lạnh lẽo nhưng không cần nghi ngờ gì nó cũng thực phi thường êm tai. Con Băng Long đang lơ lửng đằng sau lưng nàng, phảng phất như nghe thấy tiếng ngâm xướng nỉ non rất nhẹ nhàng, êm dịu:\r\n\r\n    \"Thần nói, nước là suối nguồn của vạn vật trên thế gian. Băng cũng là một dạng nguyên hình của nước. Băng thật tinh khiết mà cũng tràn ngập rét lạnh, đem diệt tuyệt hết thảy sinh cơ.\r\n\r\n    Thần nói, ngu xuẩn không phải là sai, nhưng sai là ở chỗ người ngu xuẩn lại chẵng biết mình ngu xuẩn. Tất cả sự mạo phạm với thần nhân, cũng đều là hành động ngu xuẩn, cần phải trải qua vòng luân hồi để cảm hóa mới có thể chấm dứt ngọn nguồn của tội ác.\r\n\r\n    Thần nói, Băng chính là vũ khí lợi hại của thiên địa, có thể tiêu diệt hết thảy mọi tội ác, Băng chế phục hậu quả của mọi sự mạo phạm, chỉ có hóa thân của Băng mới có thể khiến tội ác biến mất.\"\r\n\r\n    Thanh âm Băng Tuyết nữ thần tế tự bên trong trở nên băng lạnh chưa hề thấy qua. Lúc này nàng tựa như một cô gái ôn nhu, như đang muốn thổ lộ tâm sự của mình, nhưng lời nói của nàng khiến cho thiên địa phải biến sắc.\r\n\r\n    Bầu trời vốn trong xanh dần dần trở nên ảm đạm, ánh mặt trời rạng rỡ đã biến mất trong đám mây đen giăng kín.\r\n\r\n    Gió dần dần trở nên thịnh nộ, lúc này đã cảm thấy gió lạnh đến thấu xương. Không khí cũng dần trở nên ươn ướt, nhưng không phải là do nước tạo thành, đó là do hơi ẩm trong không khí ngưng kết tạo thành những mảng băng phấn lớn.\r\n\r\n    Một tầng vầng sáng màu lam bao bọc thành khối cầu, quanh thân thể Băng Tuyết nữ thần tế tự trong vòng mười trượng rất nhanh chóng trở thành một quang cầu màu lam thật lớn, còn nàng thì đang lơ lững ở trung tâm khối quang cầu đó, tựa như một tinh linh được tạo thành bởi băng tuyết đang nhảy múa quyến rũ, vô cùng động lòng người. Đáng tiếc, đó cũng chính là tinh linh tử vong bên trong băng tuyết!!!\r\n\r\n    Thời tiết đột nhiên thay đổi, tình cảnh bên trong cũng lập tức biến hóa, vốn lực công kích của con Băng Long trong tay Băng Tuyết nữ thần tế tự đã dị thường cường hãn giờ lại càng trở nên cuồng bạo hơn. Lúc này, Đại trưởng lão đã cảm thấy rất tệ, hướng về bốn gã vũ thánh của Đại hoàng tử Yến Cực hét lớn:\r\n\r\n    \"Xuất thủ toàn lực, trước khi nàng ta kịp hoàn thành Thần Hàng Thuật phải đem mười một cấp cấm chú phá hư đi, nếu không tất cả chúng ta đều phải xong đời.\"\r\n\r\n    Các loại quang mang bất đồng đều từ trên mười một thân người bộc phát ra, mỗi một đoàn hào quang đều thiêu đốt lên từ toàn bộ năng lượng của họ. Ba ma đạo sư dứt khoát lùi về phía sau, kiên định ngâm xướng ma chú mạnh nhất mà bọn họ có thể. Nhị trưởng lão cùng Lục trưởng lão mặc dù chỉ là ma đạo sư nhưng ở phương diện này bọn họ chẵng biết đã tu luyện biết bao nhiêu năm rồi, dù không thể đột phá được nấc cuối cùng, nhưng bọn họ tuyệt đối là nằm trong nhóm những ma pháp sư mạnh nhất, mười một cấp cấm chú, bọn họ đã đồng dạng có thể sử dụng.\r\n\r\n    Xung quanh thân thể của tám vị vũ thánh các loại đấu khí đồng thời đều biến thành màu bạc, thánh đấu khí chính là thực lực mạnh nhất của bọn họ, đồng dạng cũng giống như việc sử dụng cấm chú, đều là phương pháp công kích tiêu hao của bọn họ nhiều đấu khí nhất.\r\n\r\n    Cùng lúc này, Ầm!!!! Khí tức mạnh mẽ từ con Băng Tuyết nữ thần chi long đã toàn lực một kích công tới, hào quang nhất thời trở nên ảm đạm vài phần. Cùng với bọn họ, Băng Tuyết nữ thần tế tự vì phải dùng pháp lực cực lớn để thi triển Thần Hàng Thuật nên không thể cung cấp thêm năng lượng cho con Băng Long, tam đại khiếu huyệt đồng thời hào quang cũng đã yếu đi phần nào. Hai vàng một bạc, ba đạo hào quang quay đầu trở về, ở trên người Băng Tuyết nữ thần tế tự mà ngưng kết lại thành một tầng kết giới trong suốt, xuyên thấu qua tam sắc quang mang vàng, bạc, lam, thân thể của nàng càng thêm cảm giác tràn ngập sự thần bí\r\n\r\n    Thanh âm chú ngữ mà các ma đạo sư ngâm xướng đều đã bị áp đi bởi vì Băng Tuyết nữ thần chi long cùng tám vị vũ thánh giao đấu, chỉ còn thanh âm Băng Tuyết nữ thần tế tự vẫn rõ ràng như trước:\r\n\r\n    \"Thần nói, tất cả sự cứu rỗi đều là trách nhiệm của Thần, Băng Tuyết nữ thần thánh khiết đem hết thảy mọi tà ác trên nhân gian mà quét sạch, tất cả đều do một mình thần mới có thể mà thôi!!! Hãy tĩnh giấc đi.\r\n\r\n    Thần nói, hỗn hợp Băng Tuyết cùng máu tươi chính là nguồn suối của sự thánh khiết, tựa như nước chính là nguồn suối nhất mạch của tính mạng, có thể gột rửa hết thảy, thần ý của Băng Tuyết nữ thần sẽ chiếu sáng khắp mặt đất đem đến cho thế gian hơi thở tinh khiết nhất. Cấm chú trong cấm chú, Thần Hàng- Tuyết Bộc.\"\r\n\r\n    Ầm!!!! Một tiếng nổ lớn.\r\n\r\n    Băng Tuyết nữ thần chi long rốt cục cũng bị đập nát, dưới sự công kích của thánh đấu khí, lại bị mất đi pháp lực khổng lồ do Băng Tuyết nữ thần tế tự chống đỡ, con Băng Long căn bản không thể ngăn cản được sự công kích toàn lực của tám gã vũ thánh. Tám đạo đấu khí màu bạc đồng thời ầm lên hướng về tầng kim ngân hộ thể bên ngoài của Băng Tuyết nữ thần tế tự mà oanh kích. Ma pháp nguyên tố cùng đấu khí văng ra tứ tán. Phía bên dưới nơi Băng Tuyết nữ thần tế tự đang lơ lửng trong không trung, dưới dư sóng của lực công kích đã hình thành nên một cái hố to đường kính vượt qua ba mươi trượng, sâu đến năm trượng\r\n\r\n    Nhưng trong thời điểm này, không một ai có thể ngăn cản Thần Hàng Thuật phát sinh được nữa. Bầu trời đã bị mây đen dày đặc bao phủ đột nhiên vỡ ra một khe hở thật lớn, theo đó là một đạo hào quang màu lam bắn thẳng xuống, bao phủ thân thể Băng Tuyết nữ thần tế tự. Bản thân bị vây ở bên trong kết giới, Băng Tuyết nữ thần tế tự cũng phải kêu lên một tiếng đau đớn, phun ra một ngụm máu tươi. Trong tay nàng, lúc này đã xuất hiện một trái tinh cầu hơn hẵn cái thủy tinh cầu lúc trước. Đó là một thủy tinh cầu màu lam\r\n\r\n    Một vòng vầng sáng màu lam bao quang, lấy thân thể nàng làm trung tâm rồi lan tỏa dần ra xung quang, từng tảng lớn, tảng lớn những bông tuyết theo bầu trời giăng kín mây đen mà rơi xuống. Gió đã bạo phát, tạo thành một hỗn hợp cùng tuyết, không ngừng ngưng kết trong không trung, kỳ quan đã xuất hiện. Từng phiến tuyết giữa không trung hình thành một đạo rộng chừng trăm trượng tựa như một thác nước bằng tuyết, theo hướng chân trời mà đổ xuống. Cái này không chỉ còn là rét lạnh nữa, không chỉ là những đóa hoa tuyết mà hoàn toàn do Băng nguyên tố ngưng kết thành quang mang tràn ngập khí tức tử vong, rõ ràng là muốn hủy diệt tất cả, Thần Hàng Thuật với ý nghĩa đại biểu chính thức đó chính là - Hủy diệt!!!!\r\n\r\n    Băng Tuyết nữ thần tế tự lặng lẽ lơ lững giữa chừng không, Dòng thác nước bằng tuyết chảy qua thân thể nàng tự nhiên né tránh ra, trong màn quang mang của vầng sáng màu lam bao quanh, sắc mặt của nàng vẫn như trước lạnh lùng như băng, nhưng bên trong đôi mắt màu lam lại mang sắc thái cuồng nhiệt.\r\n\r\n    Dần di chuyển ra xa trận thiên địa hạo kiếp, Thần Hàng Thuật giáng lâm khiến nàng tin tưởng rằng, dù địch nhân có là ma vương bạo liệt đến thế nào đi chăng nữa cũng sẽ bị hủy diệt chứ chẵng riêng gì mười một gã cao thủ ở trước mặt, kể cả năm ngàn trọng nỏ binh tinh nhuệ kia của Băng Nguyệt đế quốc cũng sẽ không có may mắn thoát khỏi bàn tay của tử thần.\r\n\r\n    Ở trong lòng nàng từ trước tới nay chưa bao giờ có khái niệm nhân từ, chỉ cần có dũng khí xâm phạm đến người nàng. Kết quả chỉ có một, hết sức rõ ràng - sẽ bị hủy diệt bởi năng lượng Băng nguyên tố khổng lồ kia..\r\n\r\n    Ngoại trừ Băng Tuyết nữ thần tế tự ra, tất cả mọi người ở đây đều lần đầu tiên nhìn thấy Thần Hàng Thuật giáng lâm. Thác nước băng tuyết rộng chừng trăm trượng từ trên trời chảy xuống, tựa như dãy ngân hà từ chín tầng trời hạ lạc xuống nhân gian.\r\n\r\n    Tuyết Bộc bùng nổ, áp lực cực lớn đã khiến cho đội trọng nỏ bị tê liệt hoàn toàn. Mấy tên binh lính này mặc dù đều là tinh nhuệ binh, nhưng đối mặt với uy lực tràn ngập tính hủy thiên diệt địa, bọn họ có thể làm gì được nữa đây? Rét lạnh đến cực độ, Tuyết Bộc tiến tới trước mặt ngưng kết trên thân thể bọn họ, năm nghìn tánh mạng, cứ như vậy biến mất trong băng tuyết, oán khí ngập trời mênh mông bốc lên, nhưng cho dù là oán khí thế nào đi chăng nữa tại đây dưới khí hậu lạnh lẽo đến vô cùng cũng bị hóa tan mà đi.\r\n\r\n    Thần Hàng Thuật vốn không nên xuất hiện trên nhân gian này, nó có thể hủy diệt thiên tính mà không có gì có thể chống đỡ nổi!!!.\r\n\r\n    Bốn gã vũ thánh mà Đại hoàng tử phái tới sắc mặt đồng thời đại biến, mặc dù bọn họ có thánh đấu khí dưới áp lực kinh khủng kia cũng chưa đến mức làm cho ngã khụy nhưng bọn họ cũng phát hiện ra rằng nội tâm bản thân mình cũng đã giống như thế giới ở bên ngoài kia trở nên băng lạnh vô cùng, theo đó hành động cũng bị hạn chế đến thấp nhất, muốn chạy nhưng chỉ giống như bước đi của người bình thường mỗi cưóc đều trở nên nặng trịch, Quả thật Tuyết Bộc đã giá lâm, hoàn toàn giá lâm rồi!!!.\r\n\r\n    Đại trưởng lão mặc dù cũng là lần đầu tiên nhìn thấy Thần Hàng Thuật nhưng lão đã nghe nói qua hình dáng năm đó Băng Tuyết nữ thần tế tự phát uy thi triển Thần Hàng Thuật.\r\n\r\n    Theo truyền thuyết, Băng Tuyết nữ thần tế tự phải ngâm xướng duy trì liên tục hơn nữa canh giờ mới thi triển xong nhưng giờ đây, cấm chú của Nhị trưởng lão, Ngũ trưởng lão cũng chỉ vừa mới hoàn thành mà thôi, dựa theo tốc độ mà xét, thì Thần Hàng Thuật lần này cũng không dài hơn thời gian ngâm xướng cấm chú mười một cấp thông thường. Đại trưởng lão rõ ràng cảm giác được, Băng Tuyết nữ thần tế tự đã không còn giống Thần Hàng Sư trước kia nữa. Sau nhiều năm tu luyện, sớm đã khiến nàng trở nên mạnh hơn rất nhiều.\r\n\r\n    Niệm Băng đối với việc ứng dụng khiếu huyệt cũng không hiểu rõ được nhiều, lúc trước Bảy vị Long Vương biết hắn vừa mở ra Thiên Nhãn huyệt, cũng đã nói các khiếu huyệt khác còn cần phải thời gian rất lâu mới có thể mở ra tiếp, cho nên vẫn chưa nói cho hắn biết thêm cái gì, nhưng Băng Tuyết nữ thần tế tự thì không phải như vậy, nàng tinh tường phương pháp sử dụng của tất cả các khiếu huyệt. Hoàng Cực huyệt mở ra đã đem tới cho nàng một lĩnh vực hoàn toàn mới, chuẩn xác mà nói, nàng đã không hề còn là đơn thuần ma pháp sư nữa. Đơn giản là bởi, ba khiếu huyệt ở Thần Đại Lục đại biểu cho không phải là thần nhân mà chính là Thần!!!.\r\n\r\n    Đúng vậy, bây giờ Băng Tuyết nữ thần tế tự đã có thể đủ tư cách để xưng thần ở đại lục này. Nếu không phải hôm nay đối mặt với địch nhân vô cùng cường đại, nàng ta căn bản sẽ không có khả năng bị thương tổn gì\r\n\r\n    Mười một cấp cấm chú Hắc ám, Hỏa, Băng đồng thời cùng được phát động. Băng cùng Hỏa chính thức cùng với thác Băng trước mắt xung kích, nhưng không có được mấy phần tác dụng để chống đỡ, thành ra có cũng giống như không. Ngũ trưởng lão, Lục trưởng lão đồng thời phun ra một ngụm máu tươi, dưới sự giúp đỡ của Tam trưởng lão cùng Tứ trưởng lão mới không bị hôn mê bất tĩnh, nhưng trong mắt bọn họ bắn ra tia quang mang sợ hãi\r\n\r\n    Chỉ có Nhị trưởng lão với hắc ám cấm chú mới có chút tác dụng ngăn cản, Băng Tuyết nữ thần tế tự cũng không có Ám ảnh khôi lỗi (con rối bóng hắc ám) có thể khắc chế năng lực Hắc ám như của Niệm Băng, ở tình huống thuộc tính khác nhau như trên, chỉ dùng thuần khiết về mặt năng lượng để đánh nhau đến sống chết thì hiển nhiên với năng lượng của Thần Hàng Thuật, một cấm chú bình thường không thể chống cự nổi, cho dù là bá đạo nhất như Hắc ám cấm chú cũng không thể.\r\n\r\n    Bốn cái Chung cực kỵ sĩ hắc ám chỉ là trì trệ đường tiến của Tuyết Bộc trong thời gian vài giây, rồi cũng một lần nữa, Hắc ám nguyên tố bị Băng nguyên tố đã được thần hóa nuốt gọn, nhưng chỉ cần mấy giây thời gian này đủ để tạo cho bảy vị trưởng lão Huyết Sư Giáo một cơ hội\r\n\r\n    Đã có quá nhiều kinh nghiệm chinh chiến nên không có chút do dự phát ra tính hiệu rút lui, nhiệm vụ kéo dài thời gian của bọn họ mặc dù không phải được hoàn thành một cách trọn vẹn, nhưng ít ra cũng đã trì hoãn cước bộ của Băng Tuyết nữ thần tế tự, sau cùng, bọn họ đã hiểu được, ở trên phiến Ngưỡng Quang đại lục này, không có bất cứ kẻ nào có thể đứng trước mặt Băng Tuyết nữ thần tế tự mà chống lại. Thần Hàng Thuật quả thật không hổ là lực lượng của thần!!!\r\n\r\n    Bảy đạo hào quang màu bạc nhưng trong đó, bốn gã vũ thánh, thủ hạ của Đại hoàng tử ánh mắt đã phát ra tia tuyệt vọng.\r\n\r\n    Thần Hàng Thuật Tuyết Bộc mặc dù có thể phong tỏa đại bộ phận ma pháp nguyên tố, nhưng không các nào ngăn cản ma pháp nguyên tố do chính bản thân ma pháp sư ngưng kết tạo thành trong ma pháp quyển trục. Bảy đạo ngân quang mang đi bảy đạo thân ảnh, cùng lúc đó bốn gã vũ thánh đáng thương kia cũng đã biến mất, bọn họ thân thể đều do Băng nguyên tố ngưng kết mà biến thành những hạt phấn li ti, cùng với toàn thể Băng nguyên tố xung quang hòa hợp làm một. Dưới khí tức của Băng thần thánh thì cả linh hồn cặn bã cũng không có đường mà lưu laị\r\n\r\n    Nơi Tuyết Bộc chảy qua, để lại một vệt dài khoảng mười cây số, chiều rộng khoảng 1 cây số, bất luận động vật hay thực vật kể cả con người trong đó toàn bộ đều đã biến mất không có gì còn tồn tại, phóng tầm mắt nhìn lại chỉ có thể bắt gặp một cái thông đạo màu trắng thẳng típ tắp. Khí tức của Băng khiến cho Băng Nguyệt đế quốc lại bước vào mùa đông giá rét, không chỉ ở nơi mà Thần Hàng Thuật thi triển, mà đồng thời khắp mọi ngõ ngách Băng Nguyệt đế quốc, năm nay mùa đông phá lệ tới sớm hơn nhiều. Thêm nữa, sức phá hoại cũng sẽ mãnh liệt hơn hết thảy, tất cả đều do Thần Hàng Thuật tạo ra.","title":"Chương 153: Thần Hàng Thuật: Tuyết Bộc"}