{"text":"﻿    Chương 165: Thần Chi Đại Lục\r\n\r\n    Sự trùng kích điên cuồng tại giờ khắc này bắt đầu. Không hề là sự trùng kích của không gian năng lượng, mà là tới từ bảy quầng sáng của Niệm Băng liên tục phát ra ngoài. Sau khi bảy loại ma pháp nguyên tố cùng tinh thần lực dung hợp, thông qua Thiên Nhãn huỵêt, điên cuồng tuôn trở lại trong cơ thể, theo kinh mạch đi khắp ngõ ngách cơ thể Niệm Băng, rồi hoàn toàn thu hồi về trong Thiên Nhãn huỵêt. Quầng sáng từng vòng hướng tới một điểm tại trung ương Thiên Nhãn huỵêt ngưng tụ.\r\n\r\n    Niệm Băng khôi phục sự tỉnh táo. Hắn không biết đã xảy ra cái gì, nhưng biết rõ là tinh thần lực mình mặc dù đã tan vỡ, nhưng mà chúng nó không biến mất, cùng ma pháp lực của mình đồng thời về bên trong Thiên Nhãn huyệt.\r\n\r\n    Quang mang chợt lóe, Niệm Băng chỉ cảm thấy toàn thân vừa tùy tiện đã xuất hiện trong cái thế giới kia. Chung quanh một mảng tối đen, tiếng sấm ầm ầm chấn động lỗ tai, cuồng phong thổi tới, giống như dao nhỏ kích lên thân thể hắn . Chỉ là phong viễn (cơn gió từ xa) đột nhiên xuất hiện này không như áp bách cường liệt của không gian truyện tống ma pháp. Niệm Băng chỉ vẻn vẹn bằng nhục thể cũng có thể dễ dàng ngăn cản. Trong không khí cò vài phần lạnh như băng, Niệm Băng lúc này không có dành tinh lực quan sát xung quanh. Hắn đặt mông ngồi dưới đất, sắp đặt tư thế bắt đầu minh tưởng. Tinh thần hoàn toàn tập trung tại Thiên nhãn huyệt của mi tâm, cảm thụ được hào quang bảy màu tràn ngập trong đó.\r\n\r\n    Bên trong Thiên nhãn huỵêt mênh mông đã hoàn toàn biến thành bảy màu sắc rực rỡ. Bảy loại quầng sáng phân biệt tụ hợp phương vị bất đồng, đồng thời hướng một điểm trung ương Thiên nhãn huỵêt đập mạnh vào. Niệm Băng nghe được được bảy âm thanh rõ ràng. Quang mang bảy màu lấp lánh, bảy thanh thần đao của hắn tự động từ trong không gian chi giới chui ra, cắm ở trên mặt đất xung quanh thân thể hắn. Quầng sáng bảy mầu tạo thành một màn hào quang màu sắc rực rỡ đem Niệm Băng quây lại bên trong, không ngừng kích thích đến cơ thể hắn. Bảy khối bảo thạch tán phát ra hào quang chói mắt, bảy loại ma pháp nguyên tố không ngừng tẩy lễ Thiên nhãn huỵêt . Mỗi một lần đánh sâu vào, đều khiến cho bảy loại năng lượng của Thiên nhãn huyệt càng thêm khổng lồ.\r\n\r\n    Thân ảnh màu kim hồng sáng lên, một trung niên nhìn qua hơn năm mươi tuổi xuất hiện tại bên cạnh Niệm Băng, mái tóc dài màu lửa đỏ bù xù sau lưng, vẻ mặt cổ phác mà cương nghị có vài phân mỏi mệt. Nhưng giữa hai mắt tinh quang bắn ra tia điện, xung quanh thân thể tản ra một tầng năng lượng vô hình, mặc cho bạo phong thổi cũng vô pháp tiến vào trong vòng ba thước của thân thể hắn. Lúc này, ánh mắt của hắn hoàn toàn dừng ở trên người Niệm Băng, ý niệm từ ngoài hướng vào trong, cảm thụ biến hóa lúc này của Niệm Băng.\r\n\r\n    Trong giây lát, thần sắc của trung niên có sự kinh ngạc, lẩm bẩm tự nói: \"Phá rồi sau đó lập, hay cho một cái phá rồi lập! Không nghĩ tới hắn tự nhiên có thể sinh ra tình huống quái dị như thế. Xem ra Thiên nhãn huỵêt cuối cùng nhất định có thể mang đến cho ta thật lớn kinh hỉ. Niệm Băng à Niệm Băng, ngươi rốt cuộc đã đạt cảnh giới cường giả, làm một hảo Băng Hỏa Đồng Nguyên ma pháp sư .\"\r\n\r\n    Không biết qua bao lâu thời gian, Niệm Băng chậm rãi từ trạng thái nhập định tỉnh táo lại. Thân thể cũng không có cảm giác gì, tử khí trầm lắng như trước vậy. Thế giới tinh thần của hắn lại đã phát sinh ra biến hóa hoàn toàn trịêt để. Thiên Nhãn huỵêt lúc này tựa như thiên không, khắp nơi tràn ra một khối tinh thần óng ánh, trong đó bảy khối chủ tinh (ngôi sao lớn) lớn nhất, màu sắc của chúng phân biệt đại biểu cho một hệ ma pháp. Ở xung quanh chúng còn tán phát một đám quang điểm giống nhau, giống như xoáy nước xung quanh bảy khối chủ tinh chậm rãi xoay tròn. Trong đó hồng, lam hai cái tinh đoàn quấn lẫn nhau xoay tròn. Hai khối chủ tinh này cũng là lớn nhất, còn năm tinh đoàn còn lại thì bao xung quanh hai cái tinh đoàn quấn quanh ở giữa xoay tròn.\r\n\r\n    Bảy tinh đoàn hình thành một không gian hài hòa, tràn ngập trong Thiên nhãn lĩnh vực. Linh hồn lực của Niệm Băng liền ngưng tụ tại một điểm ở giữa hồng, lam lưỡng sắc tinh đoàn. Chỉ có một quang điểm, nhưng ngưng kết toàn bộ tinh thần lực và linh hồn của Niệm Băng. Thông qua cảm xúc linh hồn, Niệm Băng có thể dễ dàng cảm giác được biến hóa rất nhỏ gì bên trong Thiên Nhãn huyệt. Không riêng gì bảy khối chủ tinh, mà cả đám quang diểm phân tán chung quanh hắn cũng có thể hoàn toàn khống chế.\r\n\r\n    Trong mỗi một cái quang điểm đều bao hàm ma pháp năng lượng khổng lồ, đó là ma pháp nguyên tố hoàn toàn nén lại. Trong ma pháp nguyên tố hỗn hợp phần lớn tinh thần lực, tựa hồ mỗi một khối quang tinh đều là một điểm tinh thần lực của Niệm Băng. Ý niệm sở chí, tất cả đều ở trong lòng bàn tay. Hắn chậm rãi mở hai mắt, thế giới xung quanh trước mắt hắn trở nên phấn khích . Hắn nhìn rõ ràng cảnh vật đặc thù, thậm chí có thể thấy rõ một tảng đá bên trong có ẩn chứa năng lượng gì, các loại năng lượng ở bên trong tảng đá chiếm cứ tỷ lệ nào. Phán đoán kia chợt lóe qua cũng đã khắc ở sâu trong não hắn.\r\n\r\n    Vẫn rét buốt như trước, thân thể tử tịch như cũ. Nhưng khi Niệm Băng từ mặt đất đứng dậy, hắn lại biết mình đã trở nên không giống trước. Cả chính mình cũng không rõ đã xảy ra chuyện gì, nhưng hắn hiểu đựơc Thiên nhãn huỵêt của mình cũng chưa phải tiến hóa tới cùng, mà là đã xảy ra một loại biến dị kỳ quái. Loại biến dị này là ở dứơi tình huống vi diệu hình thành, cụ thể có năng lực gì hắn cũng không rõ ràng lắm.\r\n\r\n    Tâm trạng có chút hưng phấn, Niệm Băng hướng chung quanh nhìn, bốn phía một mảnh hôn ám. Hắn ngẩng đầu nhìn trời, từng tảng lớn mây đen chống đỡ ánh mặt trời chiếu xuống, ngẫu nhiên phát sáng lên từng tia chớp, tất nhiên sẽ mang theo tiếng sấm vang ầm ầm. Ma pháp nguyên tố trong không khí ngậm lượng so với ở Ngưỡng Quang đại lục cũng không có cái gì khác nhau, nhưng ma pháp lực so với Ngưỡng Quang đại lục cuồng bạo nhiều hơn gấp ba. Hơn nữa, ma pháp nguyên tố nơi này biến hóa rất nhanh, muốn ngưng tụ thì phải cần nỗ lực rất nhiều.\r\n\r\n    Chung quanh là một vùng thung lũng, chỉ có các loại cự thạch bụi màu nâu. Cự thạch phần lớn đều lỗi lõm không bằng phẳng, phong hóa cực kỳ nghiêm trọng. Phóng mắt nhìn lại, hoàn cảnh chung quanh cũng như thân thể của mình, hết thảy đều là một mảnh tử tịch. Gió tựa hồ đã so với mình vừa mới đến đây phải yên tĩnh hơn một chút. Nhưng gió nơi này cũng rất kỳ lạ, mỗi một cơn gió tựa hồ đều như là ngưng tụ cùng một chỗ; một khi thổi vào trong người, sẽ sinh ra cảm giác trùng kích. Nếu là người thường, có lẽ mấy cơn gió này đều là trí mạng. Thần Chi đại lục thật sự nên xưng là Địa Ngục đại lục mới đúng vậy!\r\n\r\n    \"Ngươi đã tỉnh.\" Thanh âm trầm thấp vang lên, tựa như bên tại. Thanh âm đột nhiên xuất hiện khiến Niệm Băng trong lòng cả kinh, tinh thần lực trong Thiên Nhãn huyệt nhanh chóng xảy ra biến hóa, hết thảy chung quanh đều trở nên rõ ràng .Thông qua sự ba động của thanh âm, Niệm Băng mi tâm sáng ngời, một ánh mắt màu bạc phiêu nhiên mở ra. Ngân mâu cũng không giống như trước hoàn toàn bắn ra hào quang màu bạc, mà ở giữa ngân mâu có một ánh mắt giống như pha lê. Bên trong ánh mắt trong suốt có một tầng sáng bảy màu. Thần quang tinh khiết chợt lóe qua, Niệm Băng xoay lướt thân ảnh qua bên cạnh, tinh thần lực đã khóa trụ ngọn nguồn của thanh âm kia.\r\n\r\n    \"Tinh thần lực thật mạnh. Phá rồi lập, xem ra ngươi đã từ trong Thiên Nhãn huỵêt phát hiện càng nhiều biến hóa.\" Kim hồng sắc quang mang nhấp nháy, một thân ảnh cao lớn xuất hiện ở trước mặt Niệm Băng, đúng là trung niên nhân nhìn qua khoảng năm mươi tuổi kia. Một bộ trường bào màu xám trên người, khí tức tôn quý mà tràn ngập uy nghiêm, ngưng mà không không tán, làm cho người ta một loại cảm giác đỉnh lễ cũng bái (muốn phục lễ, quỳ lạy).\r\n\r\n    Trong sự quan sát của tinh thần lực Niệm Băng, Long Thần trước mặt tựa như một đám thiên hỏa tinh khiết. Khiến cho tinh thần lực của Niệm Băng khi vừa tiếp cận phạm vi năng lượng bảo vệ thân thể hắn, lập tức liền bị một cỗ năng lượng khổng lồ ngăn cách. Có thể cảm nhận được nó rất cường đại, cảm giác thâm sâu không lường được, rung động thật sâu đến trái tim Niệm Băng, năng lượng kia hầu như là vô tận .\r\n\r\n    \"Niệm Băng đa tạ Long Thần tiền bối chỉ điểm.\" Hắn cung kính cúi tới thắt lưng, hướng Long Thần thi lễ; trên mặt toát ra một tia mỉm cười nhàn nhạt, Thiên Nhãn huyệt tự động khép lại.\r\n\r\n    Long Thần hướng hắn gật đầu: \"Được lắm, lần này ngươi ở trong không gian truyền tống ma pháp trận tìm được sự gợi ý và tiến bộ, so với trong tưởng tượng của ta còn lớn hơn. Nếu sinh mệnh lực của ngươi thật có thể khôi phục, vậy thì tiền đồ không thể hạn lượng nổi. Bây giờ trong Thiên Nhãn huỵêt của ngươi tựa như một đám thuốc nổ, nhưng lại còn thiếu ngòi nổ .\"\r\n\r\n    Niệm Băng gật đầu, nói: \"Ngài muốn nói chính là tiên thiên khí. Quả thật sự mở ra và phát triển của thất đại khiếu huyệt, tựa hồ đều cùng tiên thiên khí có quan hệ rất lớn.\"\r\n\r\n    Long Thần nói: \"Không sai, tiên thiên khí là trụ cột của Thất đại khiếu huyệt. Nhưng mà trong Thất đại khiếu huyệt có một ngoại lệ, đó là Thiên Nhãn huyệt. Thiên Nhãn huỵêt là thứ duy nhất không hoàn toàn do tiên thiên khí hình thành, nó còn muốn càng nhiều tinh thần lực. Tiên Thiên khí chỉ là một dẫn tử, sáu khiếu huỵêt khác lại hoàn toàn khác biệt. Tinh thần lực là dẫn tử, tiên thiên khí là căn bản. Tại thời điểm ngươi lần đầu thi triển Sinh Mệnh Trớ Chú tiếp cận tử vong, thần thức của thất long vương đã gọi ta. Khi đó ta đối với họ có nói qua, nếu có một ngày ngươi có thể đi vào Thần Chi đại lục, ta sẽ trợ giúp ngươi mở ra một khiếu huỵêt, coi như là báo đáp của Long tộc đối với ngươi. Nhưng mà hiện tại điều hứa hẹn đó ta đã không thể thực hiện, bởi vì thân thể ngươi bây giờ căn bản không có khả năng mở ra khiếu huyệt. Đưa ngươi giới thiệu cho vị Chân Thần tiền bối vĩ đại kia, họa hay phúc cũng khó đoán a!\" .\r\n\r\n    Niệm Băng khẩn thiết nói: \"Tiền bối, Long tộc trợ giúp đối với ta đã thực lớn. Nếu không có các người, chỉ sợ ta sớm đã chết hoàn toàn rồi, căn bản không có khả năng có được cơ hội như bây giờ. Bất luận chuyến này kết quả như thế nào, ta đối với Long tộc chỉ có cảm kích. Họa và phúc vốn là không có chênh lệch quá lớn, bất luận như thế nào ta đều muốn thử một chút. Vì thân nhân ta và người yêu, dù là chỉ có một tia cơ hội, ta đều cũng phải khôi phục lại sinh mệnh.\"\r\n\r\n    Long Thần gật đầu nói: \"Hảo, chúng ta bây giờ lên đường thôi. Diện tích của Thần Chi đại lục rất nhỏ, không lớn như một quốc gia như của Ngưỡng Quang đại lục. Thần Chi đại lục phân thành hai bộ phận, một bộ phận là địa phương của thần nhân phổ thông và vài Chủ thần cư trú. Theo thực lực mà phân chia thì chưa có mở ra khiếu huỵêt đều xưng là Thần nhân, đã mở ra một khiếu huỵêt có thể xưng là bán thần, mở ra hơn ba khiếu huỵêt thì là Chủ thần như chúng ta đây. Long tộc mặc dù không có khiếu huỵêt, nhưng từ lúc các vị thần trên Thần Chi đại lục xuất hiện tới nay, Long Thần của long tộc đều là một trong các Chủ thần. Giỏi hơn Chủ thần chính là bốn vị Chân Thần mà không ai biết thực lực đạt tới trình độ nào. Vị tiền bối ta muốn dẫn ngươi đi gặp này, đúng là một trong tứ đại Chân Thần, tự xưng là Sinh Mệnh chi thần đích Tạp Áo.\"\r\n\r\n    Tiếng Long Thần vừa dứt, kim hồng sắc quang mang phát sáng lên, đem Niệm Băng giữ lại bên trong. Hào quang chợt lóe, giống như lưu tinh bốc lên nhập vào trong bầu trời trên cao. Vừa mới rời khỏi mặt đất, Niệm Băng lập tức cảm giác được năng lượng ngoại giới đang không ngừng biến hóa, các loại năng lượng cuồng bạo phân bố không đều trong không gian. Một cảnh tượng kì dị xuất hiện trước mắt hắn, có địa phương hàn phong thổi tới lạnh thấu xương, có địa phương đang có mưa đá, có địa phương dưới mặt đất không ngừng phun hỏa diễm. Nham thạch chảy khắp nơi, hầu như mặt đất phía dưới không có một chỗ nào yên tĩnh.\r\n\r\n    Long Thần vừa phi hành như điện vừa hướng Niệm Băng nói: \"Địa phương ngươi vừa ở, Thần Chi đại lục gọi là Tịnh thổ, cũng chính là địa phương không có năng lượng tàn phá bừa bãi. Tất cả thần nhân của Thần Chi đại lục dưới Chủ thần đều sinh sống ở trên Tịnh thổ, mà Tịnh thổ ở Thần Chi đại lục số lượng rất thưa thớt, có thể sử dụng để sinh tồn thực càng ít. Có lẽ ngươi không thể tưởng tượng rằng thần nhân thường xuyên vì một giọt nước tinh khiết mà tranh đấu lẫn nhau. Ở trên phiến đại lục này, thời khắc đều có nguy cơ, không cẩn thận lập tức sẽ mang đến họa sát thân.\r\n\r\n    Trên Thần Chi đại lục, chung quy chia thành hai bộ phận lớn, trong đó năm phần thì bốn địa phương đều là như thế này. Năm phần còn dư ra một tạo thành Thần Chi đại lục tứ đại cấm địa, cho dù là Chủ thần cũng không dám tiến vào mấy cái cấm địa này. Bởi vì mỗi một cấm địa đều tồn tại một vị Chân thần, không có ai có dũng khí mạo phạm sự tôn nghiêm của Chân thần.\"\r\n\r\n    Niệm Băng cười khổ nói: \"Thật sự là một thế giới giống như địa ngục a! Chỉ sợ cho dù tính mạng lực của ta còn chưa mất đi, muốn ở trên phiến đại lục này sinh tồn cũng phi thường khó khăn rồi\".\r\n\r\n    Long Thần nói: \"Quả thật như thế, Thần Di đại chiến mặc dù khiến cho Di Thất quốc hoàn toàn biến mất. Nhưng mà Thần Chi đại lục cũng gặp sự tiến công của hủy dịêt tính chất, Thần nhân nơi này chỉ có thể vì sinh tồn mà đấu tranh.\"\r\n\r\n    Long Thần phi hành tốc độ cực nhanh, cảnh vật dưới chân trôi qua như hư ảo. Trong nháy mắt, Niệm Băng đã thấy phương xa xuất hiện một tầng bạch quang nhàn nhạt, giống như mây mù thông thường, ngăn trở đường đi. Giống như một bức tường vân vụ thật cao, Niệm Băng có lẽ lần đầu tiên nhìn thấy cảnh tượng này. Chính lúc hắn đang muốn hướng Long Thần hỏi, tốc độ của Long Thần đã chậm lại, bồng bềnh hạ xuống, dừng lại trên một khối sơn nham (núi đá nham thạch) .\r\n\r\n    Niệm Băng vừa định đặt câu hỏi, Thiên Nhãn huỵêt trong tinh thần đột nhiên dao động. Hắn vô ý thức hướng phía trước nhảy lên, một đạo thân ảnh màu xanh từ chỗ hắn lúc trước ở lóe một cái mà vượt qua. Trong nháy mắt, Niệm Băng bằng vào Thiên Nhãn huỵêt thấy rõ đó là một con thú dài ước chừng ba thước, hình dạng giống như thằn lằn . Toàn thân đều bao trùm lân phiến màu xanh biếc, thân nhỏ gầy nhưng tốc độ cực nhanh, đầu của nó cơ hồ chiếm một phần hai kích thước thân thể. Nó vừa lóe lên cũng đã vượt đến một bên hắn . Trong một đôi mắt to màu đen của nó bắn ra sắc tham lam, nhìn chăm chú Niệm Băng và Long Thần.\r\n\r\n    Long Thần tựa hồ giống như không có cảm giác sự tồn tại của sinh vật kia. Lão toàn thân tỏa ra kim hồng sắc quang mang, hai mắt nhìn thẳng phía trước mắt tầng bạch vụ ánh sáng không thể qua kia.\r\n\r\n    Thanh lục sắc thằn lằn kia vừa lao vào giữa, cơ hồ không có chút nào ngừng lại, tứ chi to khỏe dùng sức, giống như mũi tên hướng Niệm Băng phóng tới. Hiển nhiên nó không dám hướng ngừơi trên thân tản ra kim hồng sắc quang mang là Long Thần mà công kích. Niệm Băng lúc này đây không hề né tránh, hắn nâng tay phải của mình lên, tinh thần lực phát ra, hình thành một cái lưới lớn vô hình mở ra bao phủ lấy xung quanh trong không gian ba trượng. Quỹ tích lao tới của con thằn lằn bị hắn nắm chắc dễ dàng.Hắn bây giời đã không thể sử dụng ma pháp, nhưng sự mạnh mẽ của thân thể lại đạt tới một tầng cao khác. Dưới tác dụng của tinh thần lực, mắt thấy thằn lằn kia bổ nhào vào trước mặt, hắn mới hơi nghiêng người, vung chưởng như đao, bổ liên tiếp về phía bộ vị của đầu và thân nó. Thân thể mạnh mẽ làm cho tốc độ của Niệm Băng cực nhanh và cường độ công kích mạnh mẽ. Ầm, một tiếng động khó chịu vang lên, hắn tức khắc bổ vào người của con thằn lằn kia.\r\n\r\n    Xu thế của thằn lằn đang vọt về phía trước lập tức biến thành rơi xuống. Nó trên mặt đất quay cuồng một cái lại nhảy lên. Niệm Băng cảm giác một chưởng có thể dễ dàng bổ ra một khối cự thạch của mình cũng không gây ra cho nó chút thương tổn gì.\r\n\r\n    Lúc trong lòng Niệm Băng cả kinh, thằn lặn lại đã vọt lên. Đáng tiếc tốc độ của nó mặc dù nhanh, nhưng Niệm Băng dựa vào sự phân tích tinh diệu của Thiên nhãn huỵêt, hoàn toàn phán đoán ra lộ tuyến công kích . Chỉ cần nó công kích tới bên người, hắn lập tức bằng vào cường độ thân thể chém ra một chưởng, đánh bay nó ra. Nhưng thân thể của con thằn lằn này cũng là cực kỳ rắn chắc, bị Niệm Băng liên tiếp bổ trúng vài lần, nhưng vẫn không thụ chút thương tổn nào. Nó không ngừng phẫn nộ hướng Niệm Băng phát động công kích.\r\n\r\n    Niệm Băng cũng muốn qua lấy ra Thần nhận đánh chết con thằn lằn này, nhưng hắn thông qua tinh thần lực quan sát, rõ ràng phát hiện con thằn lằn này năng lượng bản thân cũng không quá mạnh. Nếu đối phó với sinh vật như vậy mà cũng dùng tới Ma pháp đao, thì không phải rất buồn cười sao? . Lòng hiếu thắng tự nhiên nổi lên, tinh thần của Niệm Băng lập tức tăng cường trên diện rộng. Hắn chuẩn bị dùng phương pháp công kích vừa lĩnh ngộ được không lâu đem ra đối phó con thằn lằn này. Năng lượng Thiên Nhãn huyệt hoàn toàn mở ra, con thằn lằn trong mắt hắn đã biến thành một đám năng lượng màu xanh biếc, ở trung tâm đám năng lượng màu xanh biếc này tựa hồ có một vật hình tròn nhỏ màu đỏ.\r\n\r\n    Tinh thần lực trong tích tắc đã xuát hiện, một tầng thất ảnh quang mang nhàn nhạt bao phủ xung quanh thân thể Niệm Băng, Thiên Nhãn huỵêt chợt sáng lên. Sau một khắc, con thằn lằn đang phi hành giữa không trung kia trong nháy mắt đã dừng lại. Nó bị tinh thần lực mạnh mẽ của Niệm Băng khóa lại, cả giãy giụa cũng không thể làm đuợc. Ngay sau đó, Thiên Nhãn huyệt của Niệm Băng lại phát sáng; phù một tiếng, con thằn lằn kia đã hóa thành mưa máu đầy trời.\r\n\r\n    Niệm Băng tay phải vung lên, một điểm hồng sắc trong đám mưa máu phát ra tia hồng sắc kia bị hắn thu vào trong tay. Đó là một khối nhỏ vừa trong suốt lại mềm nhũn, nhìn qua trong suốt như bảo thạch, nhưng không có sự cứng rắn như bảo thạch. Trong lòng hắn đột nhiên nổi lên tính khát máu, hắn không do dự, lập tức đem khối nhỏ này ném thẳng vào trong miệng. Tinh thể hóa thành một luồng ấm chảy vào trong cơ thể. Thân thể của hắn vốn tràn ngập tử khí, nhưng sau khi tinh thể vào trong bụng lập tức truyền đến một cảm giác cực kỳ dễ chịu. Hai mắt Niệm Băng nhất thời biến thành màu đỏ tràn ngập khí tức tà ác. Toàn thân hắn sung mãn, tử khí phát sáng một tầng hào quang màu đỏ sậm. Hào quang rất nhanh mất đi, hắn cảm giác được rõ ràng lực lượng của chính mình tựa hồ lại có tăng trưởng. Thân thể hắn vừa động, đã trở lại bên người Long Thần, tốc độ cũng nhanh hơn một chút.\r\n\r\n    Cảm giác khát máu trôi qua, đầu óc của Niệm Băng lập tức suy nghĩ. Vừa rồi con thằn lằn kia rõ ràng là một loại sinh vật của Thần Chi đại lục, tại sao sau khi mình ăn tinh thể trong cơ thể nó lại có cảm giác lực lượng tăng trưởng vậy? Chẳng lẽ mấy cái tinh thể này vốn là thuốc bổ hay sao? . Đang lúc hắn suy tư, kim hồng sắc quang mang trên người Long Thần đã thu lại. Lão hít sâu khẩu khí, mỉm cười nói: \"Tiền bối đã cho phép chúng ta tiến vào. Niệm Băng, ngươi làm thế nào ăn được Lục Tích Địa Ma Hạch? Thứ kia chỉ cần gặp gió sẽ trở nên cứng rắn, trở thành một khối bảo thạch bình thường. Nó có thể ăn được sao?\".\r\n\r\n    Niệm Băng sửng sốt một chút, nói: \"Long Thần tiền bối, vừa rồi sau khi ta dùng tinh thần lực giết con thằn lằn kia, chỉ là thấy trong lòng mình có chút khó chịu, tựa hồ chỉ ăn cái thứ kia mới có thể thoải mái hơn.\"\r\n\r\n    Long Thần nhìn Niệm Băng thật sâu một cái, thở dài một tiếng, nói: \"Đây là vấn đề Cương Thi thuật đã có ghi lại. Ngươi bây giờ đã là một cương thi, qua mỗi một đoạn thời gian đều sinh ra cảm giác muốn hút máu . Có lẽ cũng chính là vì nguyên nhân này... Tốt lắm, chúng ta đi vào trước đi.\" Vừa nói, tay phải hắn nhoáng lên, một đạo hào quang kim sắc xuất hiện trong lòng bàn tay. Hào quang kim sắc kia phảng phất giống như sống vậy, khiêu động không ngừng, phát ra tiếng vang rất nhỏ. Long Thần trong mắt hào quang chợt lóe, đem năng lượng đưa vào trong kim sắc quang mang này. Kim quang hóa thành hình mũi tên, chợt chui vào trong màn sương trắng trước mặt, một tầng màu vàng rực rỡ xuất hiện trên màn bạch vụ. Kim quang chậm rãi hướng ra phía ngoài khuyếch tán, tạo thành một hình cánh cửa. Bạch vụ bên trong màn kim quang nhất thời trở nên mỏng manh rất nhiều.\r\n\r\n    Long Thần hướng Niệm Băng gật đầu, dẫn hắn hướng cánh cửa kia đi tới. Lúc xuyên qua cánh cửa màu vàng, Niệm Băng đột nhiên cảm giác được toàn thân ngứa ngáy, rất nhiều năng lượng quang điểm nhỏ trực tiếp chui vào trong cơ thể. Đó là năng lượng tràn ngập sinh mệnh khí tức, cùng tử khí trên người hắn sau khi tiếp xúc lặng lẽ tiêu tan. Liên tưởng tới danh hiệu Sinh Mệnh chi thần, trái tim Niệm Băng không khỏi nóng lên.\r\n\r\n    Bạch vụ từ bên ngoài xem chỉ là một tầng mỏng manh. Nhưng sau khi đi vào tới, Niệm Băng mới phát hiện tầng này nhìn như bạch vụ mỏng manh nhưng dày chừng hơn mừơi trượng. Càng hướng phía trong đi, sinh mệnh khí tức càng trở nên nồng đậm.\r\n\r\n    Khi bọn họ dưới sự bảo vệ của kim quang xuyên qua bạch vụ, cảnh sắc trước mắt nhất thời biến đổi. Bầu trời không có mây đen, trong xanh giống như bầu trời hải dương . Bầu trời trong xanh gióng như tấm gương trong vắt, ngàn dặm không thấy mây, nhìn lên bầu trời khiến lòng dạ trở nên cởi mở. Tính chất bùng nổ của ma pháp nguyên tố trong không khí kia đã biến mất, ma pháp nguyên tố nơi này so với ngoại giới nồng đậm nhưng nhu hòa hơn .\r\n\r\n    Phóng mắt nhìn đi, trước mắt toàn bộ là một phiến màu xanh. Các loại kỳ hoa dị thảo cùng với tiếng côn trùng, chim hót vẽ nên một bức tranh động lòng người. Cách đó không xa là một tầng thủy khí tràn ngập. Một hồ nước trong suốt bình lặng bị thực vật vây ở giữa. Hồ nước trong vắt nhìn thấy đáy, giống như một khối pha lê màu xanh thật lớn khảm trên mặt đất. Ở trung tâm của hồ nước là một cây đa lâu năm thật lớn. Cây đa thô chắc, cho dù mười người cũng không thể ôm hết. Cành lá cây đa cực kỳ tươi tốt, giống như một cái ô che thật lớn, bao trùm chu vi mấy trăm trượng. Cái bóng xanh biếc kia chiếu vào trong hồ nước, nhìn qua thật là nhu hòa.\r\n\r\n    Ở một góc của cây đa là một nửa ngôi nhà gỗ từ trong cành lá nhô ra. Nhà gỗ không lớn, từ bề ngoài mà nhìn thì diện tích bên trong không vựơt quá hai mươi thước vuông. Nhà gỗ và cây đại thụ hòan toàn tự nhiên, tựa hồ chúng nó trời sinh ra đúng là một thể. Một ít thủy điểu (chim sống dưới nước) từ trên mặt hồ xẹt qua, gió nhẹ bị kéo theo khiến cho mặt hồ tạo nên một làn sóng gợn, mang đến cho không gian yên tĩnh này vài phần sinh cơ.\r\n\r\n    Niêm Băng sững sờ, Long Thần cũng ngạc nhiên. Hắn cũng không nghĩ tới địa phương mà vị Chân Thần kia cư trú lại xinh đẹp như thế. Niệm Băng than nhẹ một tiếng, nói: \"Đây mới đúng là nơi ở của thần a! Đẹp quá!\" . Hắn không khỏi có chút hâm mộ với vị Sinh Mệnh Chi Thần Tạp Áo này. Trong lòng thầm ảo tưởng, nếu có một ngày mình và ba vị nữ tử yêu quí cũng có thể ở một nơi như thế này sinh sống, đó chẳng phải là một sự tình tuyệt vời cỡ nào sao!\r\n\r\n    Niệm Băng đang muốn cất bước hứong bên trong đi tới, nhưng lại bị Long Thần kéo lại. Long Thần hướng hắn đưa mắt ra hiệu, lại cúi đầu nhìn các loại thực vật sinh trưởng trên mặt đất. Niệm Băng nhất thời hiểu được ý tứ hắn, dừng cước bộ, đưa ánh mắt hướng tới căn nhà gỗ trong hồ. Long Thần hơi khom người, cung kính nói: \"Long tộc Tạp Âu Cơ Tư, mang theo nhân loại tiểu hữu Niệm Băng cầu kiến tiền bối.\" Thanh âm của lão không cao, nhưng Niệm Băng lại thông qua Thiên Nhãn huyệt nhận thấy được thanh âm dưới sự khống chế của Long Thần hướng thẳng tới căn nhà gỗ trong hồ mà đi.\r\n\r\n    Một thanh âm nhạt nhẻo từ bốn phương tám hướng vang lên: \"Tạp Cơ Âu Cơ Tư, chúng ta cũng lâu chưa gặp mặt, ngươi mang tới cũng không phải là nhân loại a.\" Thanh âm bình thản mà nhu hòa này Niệm Băng mặc dù cực lực truy xét, nhưng không thể cảm giác được nó là từ chỗ nào truyền đến. Thanh âm rất trung tính, thậm khí không thể phân bịêt ra giới tính của vị Sinh Mệnh chi thần này. Nhưng mỗi một chữ trong thanh âm lại đều rõ ràng, mỗi chữ đều làm rung động thật sâu trái tim hắn.\r\n\r\n    Long Thần Tạp Cơ Âu Cơ Tư vội vàng nói: \"Tiền bối. Đây đúng là việc Tạp Cơ Âu Cơ Tư hướng ngài nhờ vã, cũng muốn mời ngài trợ giúp.\"\r\n\r\n    \"Ý tứ của ngươi ta hiểu được. Ngươi trở về đi, lưu hắn ở chỗ này là được rồi\" Thanh âm nhạt nhẻo lại vang lên. Lúc này đây, khí tức trong thanh âm tựa hồ thay đổi. Niệm Băng chỉ cảm thấy tinh thần cực liệt chấn động, trong cơ thể tử khí bị một cổ áp lực vô hình hoàn toàn trói buộc; thân thể không thể di động, chỉ có tinh thần lực là họat động như cũ.\r\n\r\n    Long Thần mừng rỡ, vội vàng nói: \"Đa tạ tiền bối thành toàn, vậy vãn bối trước hết cáo từ.\"\r\n\r\n    \"Chậm đã, có một điểm ta muốn nói sớm cho ngươi, ta ghét nhất đúng là tử vong khí tức. Ngươi mang một người chết tới đây, đã là xúc phạm vào kiêng kị của ta; muốn từ nơi này rời đi, ngươi phải trả giá một chút. Long Tộc sinh mệnh lực từ trước là cực kỳ mãnh lịêt trong các chủng tộc, ngươi nhân tiện lưu lại một nửa sinh mệnh lực đi.\"\r\n\r\n    Thanh âm đạm đạm bình tĩnh như trước, nhưng trong lòng Niệm Băng lại cuộn sóng ngập trời. Thực lực của Long Thần hắn đã thấy qua, siêu cấp truyền tống ma pháp tới thập tứ giai là thần kỳ như vậy, thế nhưng ở đây còn chưa nhìn thấy được mặt Sinh Mệnh chi thần, vậy mà bằng một câu nói đã tùy tiện muốn một nửa sinh mệnh lực của Long Thần.\r\n\r\n    Long Thần sắc mặt khẽ biến, nhìn cây cổ thụ thật lớn trong hồ kia, ánh mắt không ngừng lóe ra. Niệm Băng thông qua Thiên Nhãn huyệt có thể cảm giác được, năng lượng trong cơ thể Long Thần đang ba động rất nhanh, tựa hồ tùy thời đều có thể bùng nổ. Thanh âm Long Thần vang lên: \"Được, chỉ cần tiền bối có thể cứu sống vị bằng hữu này của Long tộc chúng ta, phóng thích một nửa tính mạng lực tặng tiền bối thì có gì không thể chứ?\" .\r\n\r\n    \"Long Thần tiền bối... không thể.\" Niệm Băng cũng không để ý thi độc trên người mình, chặn ngang giữ chặt Long Thần. Long Thần mỉm cười, nói: \"Niệm Băng, ngươi từng vì Long tộc chúng ta cam nguyện phóng thích toàn bộ sinh mệnh lực. Ta chỉ dùng một nửa sinh mệnh lực thì đã có thể trả lại ân tình này của ngươi, như vậy là ta còn là lời. Sinh mệnh lực của Long tộc chúng ta mặc dù không phải vô tận, nhưng sinh mệnh lực còn thừa cũng ít nhất có thể cho ta sống thêm ngàn năm. Không nên ngăn trở ta, tiền bối đã đáp ứng thành toàn cho ngươi, đã phi thường may mắn rồi.\"\r\n\r\n    Quang mang kiên nghị từ trong mắt Niệm Băng chợt lóe qua, hắn xoay người, mặt hướng trung ương hồ nước, cất cao giọng nói: \"Chân Thần tiền bối, Long Thần tiền bối tới nơi này hòan toàn là vì ta. Ta thà rằng không muốn mình khôi phục sinh mệnh lực, cũng không hy vọng người bị tổn thương gì. Xin ngài thu hồi mệnh lệnh đã ban đi, ta không hướng ngài thỉnh cầu trị bệnh là được.\" Nếu lấy một nửa sinh mệnh lực của Long Thần đổi lại cho hắn sống lại, như thế hắn có sống lại cũng không an tâm.\r\n\r\n    Thanh âm nhạt nhẽo lại một lần vang lên: \"Ngươi không có quyền cùng ta nói chuyện. Long Thần phải chịu tội chính là sự trừng phạt hắn, chứ không phải trả giá vì ngươi. Ta từng đáp ứng qua phải giúp hắn một lần, ta có thể làm được điểm này, nhưng mà hắn mạo phạm tới ta, dĩ nhiên cũng phải trả giá.\"\r\n\r\n    Niệm Băng vội vàng nói: \"Cái này thực dễ, ngài từng đáp ứng qua phải giúp Long Thần tiền bối một lần, thì lần này ngài buông tha người cũng tính là trợ giúp đi. Ta không cần ngài cứu.\"\r\n\r\n    \"Ngươi nghĩ hay đấy? Nếu như đem điều kiện trao đổi, ngươi là một cái tử linh nho nhỏ, vậy mà đến nơi đây ô nhiễm không gian của ta. Kết quả của ngươi chỉ có một, là phải thân diệt hồn tiêu.\"\r\n\r\n    Niệm Băng hừ lạnh một tiếng, nói: \"Tốt, ngươi thả Long Thần tiền bối rời đi, ta đã nghĩ kĩ rồi.\"\r\n\r\n    Long Thần vội là lên: \"Niệm Băng không thể, ta mang ngươi tới nơi này vì cái gì chẳng lẽ ngươi quên rồi sao? Ngươi không vì chính mình nghĩ, chẳng lẽ không nghĩ tới người quan tâm tới ngươi sao?\"\r\n\r\n    Niệm Băng mỉm cười, nói: \"Nếu bởi vì bản thân mà khiến cho ngài đánh mất một nửa sinh mệnh lực. Cho dù ta sống lại, chỉ sợ những người yêu ta cũng xem thường ta. Ta thà rằng ở trong lòng các nàng vĩnh viễn hoàn mỹ. Long Thần tiền bối, ngài đi nhanh đi.\"\r\n\r\n    Long Thần thở dài một tiếng. Ý nghĩ của Niệm Băng lão thực sự hiểu được, nhưng mà đã đến nơi này, lão làm thế thế nào có thể để cho Niệm Băng chết như vậy. Hít sâu khẩu khí, chính lúc lão chuẩn bị phóng thích sinh mệnh lực của mình, một cổ hào quang màu xanh biếc đột nhiên từ dong thụ trong hồ phát sáng lên. Màu xanh biếc kia lấp lánh, tựa như cầu vồng từ trung tâm hồ liên tục tới bờ . Một thân ảnh màu xanh xuất hiện, sau một khắc, thân ảnh này đã đi tới bờ hồ. Thân ảnh bồng bềnh giữa không trung, thực vật tựa hồ bởi vì nàng đến mà hưng phấn, từng đóa tiên hoa nở rộ theo. Trong phút chốc, chung quanh đã biến thành một biển hoa, sinh mệnh lực khí tức nồng đậm làm dịu tới tận mỗi gốc cây .\r\n\r\n    Sinh mệnh khí tức mênh mông ức chế tử vong khí của Niệm Băng. Hắn hoảng sợ phát hiện bản thân mình đối với sinh mệnh khí tức trước đây rất thích, nhưng lúc này đúng là rất chán ghét. Mấy cái sinh mệnh khí tức này không ngừng xâm nhập vào thân thể hắn, tử vong khí dưới sự áp bách của chúng dần dần co rút lại, thân thể của hắn phảng phất giống như bị đốt cháy.\r\n\r\n    Sự thống khổ kịch liệt của thân thể lại tuyệt không có ảnh hưởng đến thị giác của Niệm Băng. Cũng chính là vì sự trùng kích thị giác mang đến, mới làm cho hắn đối với sự thống khổ của thân thể giảm đi nhiều. Từ màu xanh biếc trường hồng lướt tới một người, không hề có cái đầu tóc bạc trắng như trong tưởng tượng của hắn, mà đó là một nữ tử. Nhìn qua cũng không là nữ tử thập phần xinh đẹp, nàng ứơc chừng hai mươi tuổi, một đầu tóc dài xanh biếc từ sau lưng buông thẳng xuống đến mặt đất, cùng với những thực vật kia tiếp xúc. Nàng mặc toàn thân một chiếc váy màu xanh nhạt, dưới sự phụ trợ của tiên hoa, nhìn qua rất phiêu nhiên. Nàng cũng không tính là đẹp, chỉ là nữ nhân bình thường, chỉ có làn da trắng nõn một chút mà thôi. Nếu cùng tuỵêt sắc mỹ nữ Phượng Nữ, Lam Thần mà so sánh thì căn bản không đáng kể chút nào, cho dù là Long Linh cũng so với nàng xinh đẹp hơn nhiều.","title":"Chương 165: Thần Chi Đại Lục"}