{"text":"﻿    Chương 186: Áo Lan Tể Tướng Quả Nhiên Là Nàng?\r\n\r\n    Cảm nhận được ánh mắt của Long Linh tam nữ, Niệm Băng nói: \"Đứng lên đi, vào trong phòng nói chuyện.\"\r\n\r\n    Ngân Nãng thành tâm đáp ứng một tiếng, đứng lên dẫn Niệm Băng năm người vào hội nghị thất.\r\n\r\n    Đóng cửa lại, Ngân Nãng đi tới bên cạnh Niệm Băng buông tay mà đứng, nhìn Phượng Nữ vài người liếc mắt, thấp giọng hỏi: \"Chủ nhân, bọn họ là?\"\r\n\r\n    Niệm Băng mỉm cười nói: \"Không sao đâu, đều là người một nhà. Ngân Nãng đường chủ nhiều ngày không gặp, Băng Nguyệt đường bên này tốt chứ?\"\r\n\r\n    Ngân Nãng cười khổ nói: \"Giáo chủ, ngài đúng là đã trở lại, hơn một năm nay, trên đại lục đã xảy ra nhiều đại sự như vậy, chúng ta phái lượng lớn nhân thủ tìm tung tích của ngài, nhưng không có bất kỳ tin tức gì, ngàilà, sao...?\"\r\n\r\n    Niệm Băng nâng tay, ngăn cản Ngân Nãng nói thêm gì nữa, mọi người phân biệt ngồi xuống, hắn đương nhiên phải ngồi ở trên vị trí chủ vị. Ánh mắt đảo qua Phựơng Nữ, Long Linh và Lam Thần, ra ý sẽ giải thích với các nàng sau, lúc này mới hướng Ngân Nãng nói: \"Ta có một chút sự tình, vừa mới xử lý hết liền lập tức quay về.\"\r\n\r\n    Ngân Nãng nói: \"Giáo chủ, ngài trở về thì tốt rồi, bổn giáo đang cần ngài chủ trì đại cục đi.\"\r\n\r\n    Niệm Băng vuốt cằm nói: \"Ngươi sơ lựơc nói cho ta biết, mặt trong khỏang thời gian ta vắng này trong bổn giáo có sự tình gì phát sinh.\"\r\n\r\n    Ngân Nãng cung kính nói: \"Sau khi Ngài biến mất không lâu, chúng ta liền tới cầu cứu tiền nhiệm Giáo chủ, bởi vì ngài vắng mặt, bảy vị trưởng lão không dám tự tiện làm chủ, phái nhân thủ chung quanh tìm kiếm nơi hạ lạc của ngài. Tai mắt của bổn giáo khắp đại lục, lại tìm không thấy dấu vết gì của ngài. Bảy vị Trưởng lão sợ bỏ lỡ đại sự, lúc này mới tạm thời chưởng quản giáo vụ, quyết định bang trợ Ma Sư hành động.\"\r\n\r\n    Niệm Băng gật đầu, nói: \"Nói như vậy, sự tình của Kỳ Lỗ đế quốc cũng có sự tham dự của bổn giáo.\"\r\n\r\n    Ngân Nãng nói: \"Đúng vậy, tôn chỉ thành lập của bổn giáo đúng là gia đình Dung gia, các phương diện tình báo của Kỳ Lỗ đế quốc đều là do chúng ta bí mật cung cấp cho Ma Sư đại nhân. Ngay cả cuối cùng công phá thủ đô Kỳ Lỗ đế quốc, cũng là do bảy vị trưởng lão suất lĩnh Hồng y tử sĩ theo Lý Diện đả khai cửa thành mới có thể thuận lợi như thế. Bây giờ đại bộ phận nhân thủ của bổn giáo đều tập trung tại phía nam.\"\r\n\r\n    Niệm Băng trong lòng thầm nghĩ, quả nhiên như thế, chính mình mặc dù vắng mặt, nhưng bảy vị Đại trưởng lão trong lựa chọn sự tình trọng đại tuyệt không có gì sơ sẩy, có tình báo của Huýêt Sư giáo tiềm phục nhiều năm thu thập, hơn nữa đánh bất ngờ, Kỳ Lỗ đế quốc như thế nào có thể không bại đi?\r\n\r\n    Thầy Niệm Băng lâm vào trầm tư, Ngân Nãng nói tiếp: \"Giáo chủ, đã là ngài trở lại., ta đây lập tức thông tri cho các vị Trưởng lão, thỉnh ngài chủ trì đại cục đi.\"\r\n\r\n    Niệm Băng nói: \"Được rồi, ngươi trước tiên thông tri các vị Trưởng lão tin tức ta đã trở về. Ôi, đựơc rồi, Tứ quốc công luận đại hội kia thực ra là sao. Ta có nghe, Hoa Dung đế quốc đã chuẩn bị ra cái hội nghị như vậy, nghĩ chắc chắn có nguyên nhân khác bên trong.\"\r\n\r\n    Ngân Nãng gật đầu, nói: \"Đúng như vậy, ta cũng là vừa mới tìm nhận được tin tức không lâu. Cái gọi là Tứ Quốc công luận đại hội kỳ thật rất đơn giản, đúng là đàm phán hòa bình của Hoa Dung đế quốc đề nghị.\"\r\n\r\n    Niệm Băng động dung nói: \"Cùng đàm phán? Dưới loại tình huống này Hoa Dung đế quốc lại có thể đồng ý hoà đàm, hảo mưu kế a!\" Chỉ là, Lãng Mộc đế quốc sẽ để hòa đàm thành công sao? Bây giờ Kỳ Lỗ đế quốc mới bị chiếm lĩnh, phải cần thời gian hoàn toàn khống chế. Lãnh thổ của Hoa Dung đế quốc đã cùng Áo Lan đế quốc và Băng Nguỵêt đế quốc cộng lại lớn nhỏ không sai bịêt lắm, cũng chí ít là gấp rưỡi Lãng Mộc đế quốc, nếu như đạt được cơ hội nghỉ ngơi lấy lại sức. Vậy, các quốc gia khác còn dựa vào cái gì cùng Hoa Dung đấu?\"\r\n\r\n    Ngân Nãng nói: \"Tứ quốc công luận đại hội thế cục phi thường vi diệu, theo tin tức của bổn giáo tìm được, ở tại hội nghị sắp cử hành, Hoa Dung đế quốc và Lãng Mộc đế quốc tự nhiên đối đầu gay gắt, mà địa vị của Áo Lan đế quốc và Băng Nguyệt đế quốc thì tương đối khá tế nhị, Hoa Dung đế quốc muốn nghỉ ngơi dưỡng sức.\r\n\r\n    Nhưng Áo Lan đế quốc lại càng cần điều chỉnh thời gian, Băng Nguỵêt đế quốc vừa mới thay đổi Quốc vương không lâu, mặc dù đại bộ phận thế lực đều dưới sự khống chế của chúng ta, nhưng quốc lực lại chưa chắc cường thịnh nhiều, hơn nữa bởi vì khoảng cách Hoa Dung đế quốc rất xa. Nếu ta là Yến Phong, tuyệt sẽ không tùy tiện đắc tội Hoa Dung đế quốc khiến cho chính mình trở thành đại địch.\"\r\n\r\n    Niệm Băng mỉm cười, nói: \"Không sai, ngươi phân tích rất có đạo lý, nói vậy, cái này nên cũng là nguyên nhân Hoa Dung đế quốc sở dĩ dẫn tới hòa đàm. Có mở có lỏng, quả nhiên là hảo chiến thuật a! Lấy tình huống bây giờ của Băng Nguỵêt đế quốc mà xem, căn bản đã không cần chiếm giữ, cả đế quốc cao tầng cơ hồ đều cũng ở trong khống chế của chúng ta.\"\r\n\r\n    Ngân Nãng vuốt cằm nói: \"Không sai, trải qua chuyện lần trước, sau khi Tuyết Phách hậu bị Trưởng lão đã là Quốc trượng của Băng Nguỵêt đế quốc, càng chuởng quản hơn một phần ba binh quyền của đế quốc, quyền lực thật lớn, trải qua sự thương lượng của các trưởng lão Huyết Sư đường, Tuyết Phách bây giờ thối lui ra sau cương vị, chỉ chưởng quản binh quyền, lại không tùy tiện can dự triều chính, toàn lực phụ tá Yến Phong, để hắn ở bên ngoài khống chế Băng Nguyệt đế quốc.\"\r\n\r\n    Quang mang trong mắt Niệm Băng chợt lóe, mỉm cười nói: \"Đây là lựa chọn tốt nhất, từ xưa quyền thần đều không có hảo kết cục. Đối với chúng ta mà nói tối trọng yếu chính là Ma pháp sư binh quyền, chỉ cần binh quyền trong tay, phương diện chính trị để cho Yến Phong quản lý tịnh không có chỗ hại. Huống chi, triều đình Băng Nguyệt đế quốc sớm đã bị người của chúng ta thâm nhập vào bên trong, bất luận có tình huống gì đều trong lòng bàn tay của chúng ta. Tứ quốc công luận đại hội này ta muốn tới xem, không thể biết trước kết quả, nếu ta đoán không sai, Hoa Dung đế quốc muốn làm đúng là một cách tinh tế ở trước mặt ba nước khác bày ra thực lực của mình làm uy hiếp, mà Lãng Mộc đế quốc muốn làm là liên lạc hai nước khác cùng ngăn chặn Hoa Dung đế quốc. Thời điểm các nước đấu trí đấu dũng đã tới. Ai có thể trên hội nghị lần này đạt được càng nhiều việc tốt, tương lai có thể có chút thoải mái một đoạn thời gian.\"\r\n\r\n    Ngân Nãng nói: \"Giáo chủ, bổn giáo giờ nên làm gì đây?\"\r\n\r\n    Niệm Băng nghĩ một lát, nói: \"Ngươi thông tri bảy vị Trưởng lão ta đã trở về, đồng thời nói cho bọn họ, khiến cho bọn họ dẫn bổn giáo tinh duệ tại Hoa Dung đế quốc chờ ta, không lâu sau ta sẽ qua. Đồng thời, mệnh lệnh các phân đường của bổn giáo tại các nước không được khinh cử vọng động, mạng lưới tình báo thu liễm một chút, nhất định phải bảo trì tính thần bí của bổn giáo. Thực tế tại Hoa Dung đế quốc càng phải thu liễm.\"\r\n\r\n    Ngân Nãng ngây ra một chút, nói: \"Giáo chủ, đây là vì cái gì? Bây giờ chính là thời cơ rất tốt để chúng ta khuếch trương trên diện rộng a!\"\r\n\r\n    Niệm Băng lạnh nhạt nói: \"Ngươi chiếu theo lời ta đi làm là được, ta tự có đạo lý.\" Hoa Dung đế quốc thế lực đại tăng, đối với đế quốc mà nói tự nhiên là chuyện tốt, nhưng đối với Dung gia mà nói lại vị tất, Dung gia dù sao là thần tử của Hoa Dung đế quốc, công cao chấn chủ có lẽ sẽ không khiến cho Hoa Thiên đại đế phạm kỵ, nhưng mà, tính toán một chút sau này Hoàng vị thay người, hoặc là Dung thân vương qua đời. Vậy, Dung gia vị tất sẽ phong quang như hiện tại, thậm chí có thể sẽ phát sinh dị biến. Dù sao, quân quyền Dung gia nắm giữ thật sự quá to lớn, đơn độc là kỵ sĩ đoàn khủng bố kia, thì đủ để khiến bất luận kẻ nào dè chừng và sợ hãi. Cho nên, chỉ có Huyết Sư giáo duy trì càng thần bí, sau này trợ giúp đối với Dung gia sẽ càng lớn, mấy cái đạo lý này Niệm Băng như thế nào sẽ tùy tiện cùng Ngân Nãng nói đi? Bởi vì Ngân Nãng tịnh không phải người Dung gia, cũng còn không tính là thành viên hạch tâm nhất của Huyết Sư giáo.\r\n\r\n    Ngân Nãng cung kính đáp ứng một tiếng, Niệm Băng tíêp tục nói: \"Ngươi thay ta an bài vài vị bằng hữu này một chỗ ở, sau đó ta phải ra ngoài một chuyến.\"\r\n\r\n    Ngân Nãng gật đầu đáp lại, đột nhiên, hắn giống như nhớ tới cái gì. Hướng Niệm Băng nói: \"Hành động gần nhất của Áo Lan đế quốc rất quái lạ, theo thám tử của chúng ta hồi báo, không biết vì cái gì, hai năm tới nay Áo Lan đã xảy ra thay đổi phiên thiên phúc địa (ND: phiên thiên phúc địa: thay đổi hoàn toàn), nhất là dưới sự cổ vũ của Hoàng gia, các ngành sản xuất đều có phát triển rất lớn, cả quốc gia đồng lòng nhìn về cảnh tượng quang vinh. Hơn mừơi pháp lệnh của quốc gia ban bố, thế nhưng không có một cái là sai lầm. Dứơi tình huống là quốc gia cằn cỗi thế nhưng hạ thấp thuế trên diện rộng, đồng thời cổ vũ sản suất, mặc dù chỉ cón ngắn ngủi hơn hai năm. Nhưng Áo Lan đế quốc lại có được sự tu chỉnh nuôi dưỡng đầy đủ, bây giờ đã không giống hình dạng lúc trước nhiều. Nhưng bọn họ lại cũng không có mở rộng quân đội, quân đội như trước do Lam Vũ công tước nắm trong tay, thậm trí vứt bỏ mảnh lớn đất đai cằn cỗi phòng ngự ở phía nam, di chuyển và trịêt để trở về trong lục địa, quân nhân ngoại trừ mỗi ngày huấn luyện cần thiết ra, đều theo công việc khác công tác. Thí dụ như hỗ trợ nông dân các loại công việc, khiến cho người ta cảm thấy phi thường kỳ quái. Nhưng hiệu qủa lại tốt thần kỳ, cả quốc gia đều đang điều hòa phát triển, mặc dù từ bên ngoài nhìn không ra biến hóa gì, nhưng bên trong Áo Lan đế quốc cũng đã hơn lúc trứơc rất nhiều.\r\n\r\n    Niệm Băng trong lòng vừa động,nói: \"Có thể có tình huống như vậy phát sinh, tất nhiên cùng tầng lớp lãnh đạo có quan hệ, chỉ có quân chủ tiến bộ cộng với trí tuệ hiền thần mới có thể khiến cho một quốc gia yếu nhất đại lục trong khoảng thời gian ngắn phát triển lên. Áo Lan đế quốc thượng tầng trong hai năm này từng có biến hóa gì hay không?\"\r\n\r\n    Ngân Nãng gật đầu, nói: \"Có, hơn nữa có một biến hóa rất lớn, dứơi sự tiến cử của Lam Vũ công tước, một người gọi là Nặc Nhĩ trở thành tể tướng mới của Áo Lan đế quốc, chính là từ sau khi người này lên cao vị, Áo Lan đế quốc mới có tiến bộ dài.\"\r\n\r\n    \"Nặc Nhĩ?\" Đại não Niệm Băng chuyển động rất nhanh, khóe miệng lộ ra một tia mỉm cười nhàn nhạt, nói: \"Nói vậy, vị Nặc Nhĩ tể tướng này chẳng những niên kỷ rất trẻ, mà còn là một nữ nhân thì phải.\"\r\n\r\n    Ngân Nãng kinh ngạc nói: \"Giáo chủ ngài như thế nào biết, Nặc Nhĩ tể tướng này đều là trực tiếp ở Áo Lan hoàng cung phụ trách gần Áo Lan đế quốc hoàng đế, cơ hồ không xuất hiện ra trước mặt quần thần, pháp lệnh cũng đều là do Hoàng đế ban bố, chúng ta vận dụng đại lượng nhân lực mới đều tra ra cái vị nữ Tể tướng này, nhưng mà, ngài...\"\r\n\r\n    Niệm Băng mỉm cười nhìn về phía Long Linh, nói: \"Xem ra, hảo tỷ muội của nàng tại Áo Lan đế quốc đã bắt đầu đại triển quyền cước rồi.\"\r\n\r\n    Long Linh kinh ngạc nhìn Niệm Băng, nói: \"Chàng là nói, Nặc Nhĩ này chính là Nhu Nhi sao?\"\r\n\r\n    Niệm Băng vuốt cằm nói: \"Không sai, ngoại trừ Trí tuệ chi nữ, ta nghĩ không ra ai còn có năng lực lớn như vậy có thể khiến cho Áo Lan đế quốc trong khoảng thời gian ngắn biến hóa trên diện rộng, ân, Áo Lan đế quốc quốc vương mặc dù chưa hẳn có bao nhiêu anh minh, nhưng lại tuỵêt đối dùng người rất sâu sắc, khó trách Lam Vũ công tước vẫn tìm được sự trọng dụng của hắn, lần này lại có Lạc Nhu, một văn một võ, nếu cho bọn họ một đoạn thời gian, ta nghĩ, Áo Lan đế quốc sau này tất nhiên sẽ tha hồ vùng vẫy a! Phượng Nữ, hiện tại nàng cũng không cần lo lắng nữa, có Trí tụê chi nữ đang ở Áo Lan đế quốc, Hoa Dung đế quốc muốn thôn tính họ, tuỵêt không phải một vịêc dễ dàng.\"\r\n\r\n    Phượng Nữ nghi hoặc nhìn Niệm Băng, nàng thật sự không rõ, nam nhân mình yêu này từ khi nào đã trở thành một chính trị gia, nhìn hình thái thong dong kia của hắn, tựa hồ thế cục trước mắt dường như sớm đã hiểu rõ trong lòng.\r\n\r\n    Niệm Băng đứng dậy, hướng Ngân Nãng nói: \"Ngươi dựa theo lời ta nói trước tiên đi thông tri các Trưởng lão đi, ta muốn đi ra ngoài một chuyến.\"\r\n\r\n    Ngân Nãng thành tâm đáp ứng một tiếng rồi đi ra ngoài, Niệm Băng nhìn về phía Tích Lỗ và tam nữ, mỉm cười nói: \"Bây giờ ta có thể giải đáp nghi vấn của các ngươi, có vấn đề gì sao? Có thể nói ra chứ?\"\r\n\r\n    Phượng Nữ người thứ nhất mở miệng, \"Chàng bây giờ là cái gì giáo chủ là sao thế này, trước kia ta lại chưa nghe chàng nói qua a!\"\r\n\r\n    Niệm Băng mỉm cười nói: \"Các nàng đều là thê tử của ta, cái này không có gì giấu diếm, lúc trước, còn nhớ rõ sự việc khi chúng ta từng tại Hoa Dung đế quốc tham gia thi đấu phát sinh chứ? Ta giờ là Giáo chủ Huyết Sư giáo này, đúng là khi đó tiếp nhận.\" Lập tức, hắn đem gia gia như thế nào đưa Huyết Sư giáo truỳên cho mình, cũng để chính mình đáp ứng sau này bảo về Dung thị gia tộc cùng sơ lược nói qua một lần.\r\n\r\n    Nghe xong Niệm Băng nói, Lam Thần giật mình nói: \"Khó trách, khó trách ngày đó thời điểm Băng Nguỵêt đế quốc hoàng thất phát sinh biến động chàng đã ở trong Hoàng cung. Yến Phong kia có thể lên làm Hoàng đế, nói vậy cũng là chàng giở trò quỷ đi.\"\r\n\r\n    Niệm Băng cười hắc hắc, nói: \"Đương nhiên, thậm chí quá nửa những cao thủ chặn sư phó của nàng cũng đều là ta phái đi. Nếu không phải đem hết thảy nắm giữ thật chắc, lại như thế nào có thể để cho vị hảo huynh đệ kia ngồi lên ngôi vị Hoàng đế đi. Kỳ thật, nguyên nhân chính thức ta làm chuỵên này là bởi vì Linh Nhi, chỉ có Yến Phong ngồi lên ngôi vị Hoàng đế, ta và Linh Nhi trong lúc đó sẽ mới không còn tồn tại chướng ngại. Lúc trước tại thời điểm đáp ứng sư phó Long Trí của ta, ta chính mình một chút nắm chắc đều không có, nhưng vì Linh Nhi lại không thể không đáp ứng, kế tiếp, khi ta phát hiện thế lực ngầm Huyết Sư giáo lại có thể khổng lồ như thế, mới có tin tưởng, trong kế họach chu mật (ND: chu đáo và bí mật), rốt cuộc thành công. Kỳ thật, lần kia thật nguy hiểm, nếu là sư phó nàng tới sớm một bước, sợ là hành động Biến thiên của chúng ta cũng bị phá hỏng, hòan hảo, cuối cùng vẫn là thành công. Bí mật của ta chính là chút này, những sự tình khác các nàng đều biết, còn có nghi vấn gì nào?\"\r\n\r\n    Long Linh mỉm cười nói: \"Ta cái gì nghi vấn đều không có, ta bất quản chàng là ai, dưới tay chưởng quản cái gì, dù sao, sau này ta đều sẽ không rời khỏi chàng là được.\"\r\n\r\n    Lam Thần than nhẹ một tiếng, nói: \"Niệm Băng, lúc trước sau khi chúng ta lần đầu tiên động thủ, ta rất là không phục, vẫn muốn tìm cơ hội thắng chàng, cho nên, kếp tiếp trong quá trình tìm chàng ta không ngừng khổ luyện, hy vọng đến khi gặp lại chàng thì có thể báo thù. Nhưng mà, tiếp tục mỗi lần gặp chàng, chàng đều so với trứơc kia càng thêm cường đại, chàng đối mặt chẳng những là ta, còn có nhiều sự tình như vậy, ta không thể không thừa nhận, chàng so với ta xuất sắc hơn nhiều.\"\r\n\r\n    Niệm Băng kéo tay Lam Thần, mỉm cười nói: \"Nếu ta còn không bằng nàng, nàng có lẽ cũng sẽ không thừa nhận trượng phu này, không phải sao? Tốt rồi, không cần nghĩ nhiều. Chuyện sư phó của nàng ở đây ta sẽ tận lực xử lý tốt, nàng ta giam giữ phụ mẫu ta nhiều năm như vậy, phá hủy tuổi thơ của ta, phá hủy gia đình ta, ta luôn muốn trả thù. Nhưng nàng ta dù sao cũng dưỡng dục mẫu thân ta, dưỡng dục nàng. Chỉ cần phụ mẫu ta bình an vô sự, ta đáp ứng nàng, cuối cùng nhất định lưu cho nàng ta một mạng.\"\r\n\r\n    Lam Thần trong mắt quang mang đại phóng, không để ý xung quanh còn có người khác, đột nhiên nhào vào trong ngực Niệm Băng, run giọng nói: \"Chàng, chàng nói là thật sao?\" Mặc dù lúc trước nàng quyết định thoát ly Băng Thần tháp, nhưng Băng Tuyết nữ thần tế tự đối với nàng ơn dưỡng dục nhiều năm lại như thế nào nói quên là có thể quên đi. Chuyện phát sinh nàng sợ nhất là có một ngày cùng Niệm Băng lên Băng Thần tháp. Nàng cũng không phải sợ đối mặt với sư phó của chính mình, mà là sợ bất cứ một phương nào bị thương tổn khi giữa nam nhân yêu quý của mình cùng sư phó bộc phát xung đột. Niệm Băng hiển nhiên minh bạch lòng nàng, hướng nàng cam đoan như vậy, có thể nói đã tính nhượng bộ tối đa. Dù sao, trong lòng Niệm Băng, liên tục từ trước tới nay cừu hận đã là nguồn gốc giúp hắn không ngừng nỗ lực, hắn sở dĩ phải nói như vậy, tất cả đều là vì chính mình a! Nghĩ tới đây, trong lòng Lam Thần dâng lên tình cảm mãnh lịêt, ôm cổ Niệm Băng, lấy đôi môi lạnh như băng của nàng, trên môi Niệm Băng khẽ hôn một cái.\r\n\r\n    Niệm Băng cấp bách tới cũng đã hai ngày, nhưng khi tam nữ và hắn một chỗ, ai cũng thẹn thùng cùng hắn quá thân mật, đều sợ nhị nữ khác có hiểu lầm gì, Lam Thần đột nhiên tặng hôn dọa Niệm Băng nhảy dựng lên, nhưng kinh ngạc của hắn rất nhanh đã bị nhu tình thay thế, ôm sát Lam Thần, hôn môi nàng thật sâu, \"Yên tâm đi, khi ta nói từ trước tới nay không có không thừa nhận, đã là đáp ứng nàng, ta liền nhất định sẽ làm được.\"\r\n\r\n    Vành mắt Lam Thần ửng đỏ, cúi đầu, nói: \"Cám ơn, cám ơn chàng có thể hiểu lòng ta.\"\r\n\r\n    Niệm Băng ôm chặt thân thể mềm mại tràn ngập co dãn của nàng, hồi tưởng lại một lần điên cuồng kia, trong lòng không khỏi nóng lên, mỉm cười nói: \"Được rồi, không cần nghĩ nhều nữa. Nàng là người yêu của ta, huống chi, đây cũng không phải cái gì đại sự a!\" đi một chuýên tới Thần Chi đại lục, kiến thức của Niệm Băng trên diện rộng đã tăng cường. Trước kia, tại Ngưỡng Quang đại lục hắn vẫn cho rằng Thần Hàng sư đúng là mục tiêu cuối cùng mình theo đuổi, nhưng sau khi đi qua Thần Chi đại lục hắn mới phát hiện truy cầu của mình mới thiển cận làm sao, khảo nghiệm sau này phải đối mặt còn có rất nhiều, mấy vị Chân Thần kia mới là chính mình phải đi đối mặt a!\r\n\r\n    Tâm tư Lam Thần trong lồng ngực ấm áp của Niệm Băng dần dần bình phục lại, lúc này mới nghĩ tới tình cảnh của mình bây giờ, vội vàng từ trong ngực Niệm Băng giãy ra. Khuôn mặt trắng nõn nổi lên một phiến hồng, nhìn trộm tỷ tỷ mình, lại nhìn Long Linh.\r\n\r\n    Thần sắc của Long Linh và Phượng Nữ cũng không có thay đổi gì, đều đang mỉm cười nhìn nàng, vừa lúc cùng ánh mắt Lam Thần chạm một chỗ, một chút này, càng khiến Lam Thần ngượng ngùng không chịu được.\r\n\r\n    Niệm Băng ha ha cười, nói: \"Nàng nhìn các nàng làm gì, yên tâm đi, ta sẽ không nặng bên này nhẹ bên kia đâu. Tới, hai vị lão bà, hôn miệng ta đi.\" Nói xong, làm ra vẻ giương nanh múa vuốt hướng Phượng Nữ và Long Linh nhào tới.\r\n\r\n    Nhị nữ kinh hô một tiếng, vội vàng hướng ra sau trốn đi, nhưng sức mạnh thân thể Niệm Băng sớm không phải như lúc trước. Phượng Nữ thuận lợi tránh thóat, nhưng Long Linh lại lạc nhập vào ma chưởng của hắn, Long Linh chỉ là từ chối giống như tượng trưng, liền bị Niệm Băng thực hiện được. Không giống cánh môi mát lạnh của Lam Thần, môi của Long Linh cực kỳ ướt mềm. Hôn hết sức thoải mái. Khi Niệm Băng lại tới nắm Phượng Nữ, Phượng Nữ thẹn thùng nói: \"Chàng không phải nói muốn đi ra ngoài làm vịêc sao? Còn không mau, làm bậy trước mặt Tích Lỗ đại ca. Nhìn ra dạng gì nữa.\"\r\n\r\n    Tích Lỗ vốn đang ngây ngô nhìn bọn họ, vừa nghe Phượng Nữ nói như vậy, vội vàng quay người, thì thào nói: \"Ta không thấy, ta cái gì đều không thấy.\"\r\n\r\n    Niệm Băng đột nhiên như chớp tiến lên một bước, trên đôi môi nóng bỏng kia của Phượng Nữ hôn một cái thật sâu, \"Tốt rồi, hôn xong rồi. Các nàng ở chỗ này chờ ta, ta trong chốc lát sẽ trở lại.\" Nói xong. Trong tiếng hừ mềm mại không chịu của Phượng Nữ, vội vàng từ hội nghị thất chạy ra ngoài\r\n\r\n    Nhìn bóng lưng Niệm Băng rời đi, Phượng Nữ không khỏi bất đắc dĩ lắc đầu, nhưng trong lòng nàng cũng phi thường ngọt ngào. Thời gian nàng cùng Niệm Băng một chỗ dài nhất, phát hiện rất rõ ràng từ sau khi trở về, tâm tình Niệm Băng đã xảy ra biến hóa rất lớn, ít nhất không hề âm ám như trước, trở nên cởi mở hơn rất nhiều. Có lẽ, đây là bởi vì hắn một lần nữa giành được sinh mệnh, đồng thời cũng là bởi vì hắn đã biết tin tức của phụ mẫu mình bình an vô sự.\r\n\r\n    Niệm Băng ra khỏi Võ sĩ công hội, sửa sang lại một chút y phục của mình, chậm rãi hướng về phía Hoàng cung đi tới, trước lúc gặp Ngân Nãng hắn đã đoán đựơc Huyết Sư giáo sẽ trợ giúp Hoa Dung đế quốc phát động xâm lựơc, cho nên, lời Ngân Nãng nói cũng không gây cho hắn nhiều kinh ngạc lắm, vừa đi tới, hắn vừa tự hỏi về hình thức trước mắt của Ngưỡng Quang đại lục. Ngưỡng Quang đại lục bất luận như thế nào tranh đấu, đối với Niệm Băng mà nói cũng không có ảnh hưởng quá lớn, hắn chỉ là hy vọng thân nhân, bằng hữu của mình không bị thương tổn thì tốt rồi. Cho nên ai thống trị đại lục cũng không có quan hệ quá lớn. Hắn bây giờ lo lắng nhiều nhất lại là Di Thất đại lục, trong đầu thường xuyên phân tích Di Thất đại lục nếu trở về, hoặc là trong quá trình mở ra phong ấn bị ngăn cản, sẽ phát sinh ra dạng biến hóa gì.\r\n\r\n    Ở tại chỗ của Tạp Áo thời gian một năm, không may bị Thần Chi đại lục phái đi có lẽ sớm đã tới Ngưỡng Quang đại lục, không biết bọn họ có tìm đựơc hạ lạc của Tà Nguyệt hay không. Mấy vị sứ giả này trên Ngưỡng Quang đại lục mở mang nhiều cảnh tượng phồn vinh như vậy, nếu sau khi bọn họ trở về Thần Chi đại lục truyền bá rộng rãi, có lẽ, ước thúc phong ấn của Thần Chi đại lục rất có thể một đoạn thời gian trong tương lại liền mở ra. Mặc dù cùng là nhân loại, nhưng nhiều cường giả như vậy đều xông vào Ngưỡng Quang đại lục, tuyệt đối sẽ không là một chuyện tốt. Nhưng mà chính mình đây có thể ngăn cản sao?\r\n\r\n    Tâm tình tốt vốn trong suy nghĩ dần dần biến mất, Niệm Băng càng ngày càng nghĩ tới tính chất rất nghiêm trọng của sự tình, Tạp Áo và Thiên Hương khi hắn rời đi đều tiến vào tĩnh tu, mà ba vị Chân thần khác khẳng định sẽ không nhàn rỗi, sau này cuối cùng sẽ có biến hóa gì, ai cũng vô pháp đoán trước. Nếu muốn thay đổi tất cả, thực lực và thế lực của mình liền phải càng tăng mạnh, xem ra, Ngưỡng Quang đại lục bên này cũng phải cần làm chút chuẩn bị. Các Thân nhân cho dù cường thịnh trở lại, về số lượng cũng là xa không thể cùng Ngưỡng Quang đại lục so sánh. Lần này tới Hoa Dung đế quốc, chính mình nên cùng gia gia nói chuyện một cái, hy vọng có thể sớm nghĩ ra phương pháp ứng đối mới được.\r\n\r\n    Trong lúc suy nghĩ, Niệm Băng đã đi tới trước cửa Hoàng cung Băng Nguyệt đế quốc, vừa tới đây, hắn đột nhiên cảm giác được một cổ băng lãnh khí tức hướng thân thể của mình xâm nhập tới, trong lòng cả kinh, không khỏi ngẩng đầu nhìn về phía khí tức phát ra. Chỉ thấy ba Ma pháp sư mặc ma pháp bào màu trắng đang nhìn hắn, mà ba người này cũng chính là hướng Hoàng cung Băng Nguyệt đế quốc tới.\r\n\r\n    Gặp lại bọn họ, trái tim Niệm Băng đập kịch liệt một thoáng, bởi vì người mặt nạ sa mỏng cầm đầu kia, đúng là Băng Tuyết nữ thần tế tự! Trang phục của Băng Tuyết nữ thần tế tự lúc này so với trước kia tịnh không có gì khác bịêt, chỉ là trên đầu thêm chiếc mũ rộng vàng màu trắng, tấm lụa mỏng dài ba thước màu trắng buông xuống trước mặt, che đi vẻ tuỵêt đại phong hoa của nàng, hai người phía sau nàng, cùng Băng Tuyết nữ thần tế tự ăn mặc giống nhau, chỉ là khí tức lại phải yếu hơn.\r\n\r\n    Mặc dù nhìn không đựơc dung mạo của Băng Tuyết nữ thần tế tự, nhưng lấy thần lực của Niệm Băng, chỉ trong nháy mắt liền phán đoán ra trước mặt chính là đại cừu nhân của mình, hít sâu một hơi, trong mắt lấp lánh quang mang, hắn chủ động nghênh tiếp.\r\n\r\n    Băng Tuyết nữ thần tế tự sở dĩ có thể phát hiện Niệm Băng trước mà không phải Niệm Băng phát hiện ra nàng trước, cũng không phải vởi vì tinh thần lực của nàng so với Niệm Băng mạnh hơn, mà là bởi vì Niệm Băng lúc trước trong suy nghĩ có chút thất thần, cũng không có chú ý phương hướng xung quanh.\r\n\r\n    Băng Tuyết nữ thần tế tự thấy Niệm Băng hướng mình đi tới, trong lòng không khỏi có chút kinh ngạc, thời điểm lúc trước Lam Thần còn là Băng Vân, từng nói cho nàng biết thân phận của Niệm Băng. Lúc này thấy khuôn mặt anh tuấn kia của Niệm Băng tựa hồ có chút quen thuộc, không khỏi nhớ tới đồ đệ của mình, cũng nghĩ tới Dung Thiên quật cường kia. Từ bên ngoài thọat nhìn, người tuổi trẻ mặc kim sắc ma pháp bào trước mặt so với cha hắn càng xuất sắc, nhưng kỳ quái chính là, hắn là một gã Ma pháp sư, nhưng xung quanh thân thể vì cái gì không có cảm giác của ma pháp nguyên tố đi?\r\n\r\n    \"Ngọn gió nào đưa Băng Tuyết nữ thần tế tự đại nhân tới Băng Nguyệt thành vậy, Hoàng gia cung đình Ma pháp sư Niệm Băng xin thi lễ.\" Thanh âm của Niệm Băng rất bình tĩnh, mặc dù tâm tình kích động, nhưng sau khi hắn trải qua vô số khảo nghiệm, tinh thần lực đã sớm đạt tới cảnh giới hoàn toàn mới. Tuyệt sẽ không bởi vì ý nghĩ của nội tâm mà ảnh hưởng tới sự biến hóa khí tức của chính mình.\r\n\r\n    Băng Tuyết nữ thần tế tự lạnh lùng nói: \"Ngươi gọi là Niệm Băng. Dung Niệm Băng?\"\r\n\r\n    Niệm Băng trong mắt quang mang chợt lóe, nói: \"Ngài đã biết, thì cần gì phải hỏi đi?\"\r\n\r\n    Băng Tuyết nữ thần tế tự gật gật đầu nói: \"Lá gan của ngươi rất lớn a! Lại dám cùng ta nói như vậy.\"\r\n\r\n    Niệm Băng mỉm cười, không khoan nhượng nói: \"Tất cả mọi người đều là người, đều giỏi nói chuyện, miệng ngoại trừ ăn cơm không phải chỉ để dùng nói chuyện sao? Chẳng lẽ miệng ngài dùng để phóng khí (nói dối, đánh rắm...) hay sao?\r\n\r\n    Mặc dù cách một lớp sa mỏng, nhưng tiếng nói Niệm Băng vừa dứt, lập tức có thể cảm giác được từ sau lớp sa màu trắng kia xạ ra hai đạo mục quang dị thường băng lãnh. \"Ngươi nghĩ rằng ta không dám ở chỗ này giết ngươi?\" Thanh Băng Tuyết nữ thần tế tự càng băng lãnh.\r\n\r\n    \"Có dũng khí. Ngươi đương nhiên có dũng khí, thân là đại lục duy nhất Thần Hàng sư, còn có chuỵên gì ngươi không dám làm đi? Bất quá, nếu ta nhớ không sai. Trên mọi mặt tiếp viện của Băng Thần tháp tựa hồ đều là do Băng Nguyệt đế quốc cung cấp thì phải. Nói như thế nào ta cũng là vâng mệnh với Hoàng thất Băng Nguyệt đế quốc, ở trước cửa cung này, nếu Tế tự đại nhân giết ta, có lẽ ảnh hưởng không tốt nhỉ.\"\r\n\r\n    Băng Tuyết nữ thần tế tự hừ lạnh một tiếng, nói: \"Phụ thân ngươi đúng là không giống ngươi mồm mép trơn tru vậy, ít nhất hắn còn tính là quân tử.\"\r\n\r\n    Nghe Băng Tuyết nữ thần tế tự nhắc tới phụ thân mình, Niệm Băng không khỏi trong mắt quang mang đại phóng, lãnh đạm nói: \"Quân tử? Đã là ngươi biết cha ta là quân tử, vì cái gì còn muốn hại người và mẫu thân ta. Ngươi nên minh bạch, cừu hận giữa chúng ta là giải trừ không ra. Yên tâm, ta sẽ không chạy trốn, chuyện giữa hai chúng ta một ngày nào đó sẽ phải giải quyết, chỉ là không phải bây giờ. Muốn đọat lại Băng Tuyết nữ thần chi thạch, liền phải xem bản lãnh của ngươi.\"\r\n\r\n    Lưỡng đạo hàn quang trong nháy mắt từ trong tay hai gã Ma pháp sư phía sau Băng Tuýêt nữ thần tế tự phát ra, đánh thẳng nơi yếu hại trước ngực Niệm Băng, là đệ tử của Băng Thần tháp, nghe Niệm Băng vũ nhục Băng Tuýêt nữ thần tế tự, bọn họ cũng không có sư kiềm chế như vậy của Băng Tuyết nữ thần tế tự, nhất thời nhịn không được hướng Niệm Băng phát động công kích.\r\n\r\n    Niệm Băng lạnh nhạt cười, cũng không có bởi vì công kích của đối phương mà sinh ra chút bối rối, cả di chuyển đều không nhúc nhích, tùy ý để hai tấm băng trùy do Băng nguyên tố hết sức ngưng kết đâm lên trên người của chính mình. Hắn thậm chí không có sử dụng ma pháp để ngăn cản. Trước ngực vừa hơi phát sáng, hai tấm băng trùy đã biến thành băng phấn.\r\n\r\n    Nhìn thấy trên kim sắc ma pháp bào lưu lại hai cái lỗ thủng, Niệm Băng lạnh nhạt nói: \"Tế tự đại nhân, ta nghĩ ngài nên bồi thường cho ta một bộ y phục đi.\r\n\r\n    Băng Tuyết nữ thần tế tự trong lòng cũng rất kinh ngạc, lần này hai gã Băng hệ Ma pháp sư cùng nàng đi vòa Băng Tuýêt thành đều là thủ hạ đi theo nàng nhiều năm, thật lực đều đạt tới trình độ Băng hệ Ma đạo sư, mặc dù là thuấn phát băng trùy, nhưng cũng không phải Băng hệ Ma pháp sư có khả năng làm được, nhưng Niệm Băng lại cả ma pháp đều không có sử dụng, vẻn vẹn bằng sức mạnh của nhục thể liền chặn được công kích, cái này là thế nào sự tình? Chẳng lẽ hắn còn đồng thời tu luyện vũ kỹ sao? Bởi vì không thể cảm nhận được khí tức của Niệm Băng bao nhiêu, trong lòng nàng, Niệm Băng không ngăn được trở nên thần bí.\"\r\n\r\n    Niệm Băng nhìn Băng Tuyết nữ thần tế tự thật sâu, hắn không phải không nghĩ tới lập tức động thủ, cũng không phải vì không có lòng tin đối với chính mình. Nhưng hắn đã đáp ứng Phượng Nữ trước tiên phải xử lý chuyện của Áo Lan đế quốc, hiện tại tuỵêt không phải lúc gây thêm rắc rối. Huống chi Băng Tuyết nữ thần tế tự luôn luôn là biểu tượng của Băng Nguyệt đế quốc, nếu chính mình tùy tiện cùng nàng ta động thủ, trước Yến Phong cũng không dễ nói rõ.\r\n\r\n    \"Tế tự đại nhân như thế nào không nói? Đã là đuối lý chứ gì. Đã cùng tới nơi này, chúng ta đây liền vào đi thôi. Ngài nên cũng là đến gặp Bệ hạ.\" Nói tới đây, Niệm Băng không hề để ý tới Băng Tuyết nữ thần tế tự, xoay người hướng Hoàng cung đi tới.\r\n\r\n    \"Tế tự đại nhân, hắn kiêu ngạo như vậy, ngài xem...\" Một gã Băng hệ Ma đạo sư bên cạnh Băng Tuyết nữ thần tế tự thấp giọng nói.\r\n\r\n    Băng Tuyết nữ thần tế tự lạnh nhạt nói: \"Bây giờ không phải thời điểm động thủ, các ngươi phải nhớ kỹ, là một Băng hệ Ma đạo sư, lúc ở trước người đối diện phải bảo trì tỉnh táo, chỉ có như vậy, mớ có thể tìm được sơ hở trong một kích tức thì của địch nhân. Ma pháp của các ngươi đều đã rất mạnh, nhiều năm tu luyện còn không có mài bằng lặng tính tình các ngươi sao?\"\r\n\r\n    Hai gã Băng hệ Ma pháp sư sợ hãi nói: \"Vâng, Tế tự đại nhân.\"\r\n\r\n    Băng Tuyết nữ thần tế tự nhấc chân hướng vào trong Hoàng cung đi tới, \"Chúng ta cũng vào đi thôi.\"\r\n\r\n    Niệm Băng dựa vào kim bài lúc trước Yến Phong trao tặng, không có bị ngăn trở gì, trực tiếp đi vào trong Hoàng cung, ngay tại lúc này, Yến Phong đang ở trên triều, hắn đi tới tới bên ngoài Băng Thần điện của Băng Nguyệt đế quốc Hoàng cung, mệnh lệnh Truyền lệnh quan vào trong bẩm báo.\r\n\r\n    Yến Phong đang ở trên triều cùng các đại thần của Băng Nguỵêt đế quốc thảo luận về Tứ quốc công luận đại hội lần này, từ sau khi tiếp nhận lời mời của Hoa Dung đế quốc, hắn luôn luôn rất khó xử, hắn bước lên ngôi vị hoàng đế cũng có một đoạn thời gian rồi, đã thích ứng cuộc sống hiện tại, tài năng của bản thân dần dần thể hiện ra, ngồi vững trên Đế vương bảo tọa của mình. Nhưng chuyện lần này lại thật sự khó giải quyết. Hắn cũng không muốn đắc tội Hoa Dung đế quốc, nhưng đồng dạng cũng không muốn đắc tội Lãng Mộc đế quốc, hiện tại sứ giả của hai nước đều ở trong Băng Nguyệt thành.","title":"Chương 186: Áo Lan Tể Tướng Quả Nhiên Là Nàng?"}