{"text":"﻿    Chương 210: Bí Mật Của Băng Tuyết Nữ Thần Tế Tự\r\n\r\n    Băng Linh trợn tròn mắt, nói: \"Sao, ông cũng hâm mộ con nó à? Có phải là cũng muốn thử lấy ba vợ hả?\"\r\n\r\n    Dung Thiên biến sắc, ra bộ oai phong lẫm liệt nói: \"Ta Dung Thiên cả đời chỉ nhìn mỗi một Băng Linh, cho dù cô nương xinh đẹp nữa cũng không có thể cùng lão bà của ta so sánh.\" Trên mặt ông rõ ràng là giả vờ nghiêm túc, nhưng Băng Linh tựa hồ rất sung sướng, bất mãn trên mặt nhất thời biến mất, dịu dàng nhìn ông cười, Dung Thiên cũng cười lại, không nói gì hơn.\r\n\r\n    Thấy tình yêu của cha mẹ, trái tim Niệm Băng càng thêm ấm áp: \"Mẹ, hôn sự này không vội, trước tiên mẹ nói cho con biết Băng Tuyết nữ thần tế tự cuối cùng là sao? Tại sao nhìn bà ấy kỳ quái như vậy, bà không phải là sư phụ của mẹ ư? Sao lại thành sư tỷ của mẹ, chẳng lẽ con nghe lầm? Rõ ràng con nghe mẹ gọi bà ấy mấy lần là sư tỷ mà.\"\r\n\r\n    Băng Linh thở dài một tiếng, nói: \"Con không có nghe lầm, bà ấy đúng là sư tỷ của mẹ. Con không phải muốn hỏi trong Băng Thần tháp có ai là Băng Khiết hay không sao? Trong Tháp quả thật là có, Băng Khiết chính là sư tỷ của ta. Bà ấy nói cho con rằng mình đã chết, đó là Băng Khiết trước kia đã chết, còn Băng khiết bây giờ vừa mới sinh ra.\"\r\n\r\n    Niệm Băng chấn động toàn thân. Không thể nào, Băng Tuyết nữ thần tế tự đúng là người yêu của sư phụ quỷ trù Tra Cực, điều này cũng quả có hơi lạ, nhưng hắn nhớ lại khi hắn cùng Băng Tuyết nữ thần tế tự quyết chiến, Băng Tuyết nữ thần tế tự đột nhiên biến thành hình dạng băng hỏa đồng nguyên ma pháp sư, nhất thời lại thêm phần tin tưởng.\r\n\r\n    Băng Linh cảm thán: \"Không sai, bà ấy đúng là sư tỷ của ta. Kỳ thật, Băng Tuyết nữ thần tế tự trong ấn tượng của con sớm đã chết kia mới là sư phụ của ta! Mười mấy năm trước, sau khi sư phụ đem ta trở lại Băng Thần tháp, vì tâm tình đã bị ảnh hưởng, tu luyện vô cùng cấp bách làm cho tẩu hỏa nhập ma. Lúc ấy ta thật sự hối hận, nguyên nhân đều là vì ta sư phụ mới biến thành như vậy.\"\r\n\r\n    Mọi hồi ức bỗng chốc ào ạt trở về, Băng Linh tiếp tục kể: \"Trong Băng Thần tháp, đệ tử đích truyền của sư phụ có hai người, một là ta, một là sư tỷ của ta Băng Khiết. Chính là Băng Tuyết nữ thần tế tự con đã gặp. Sau khi sư phụ tẩu hỏa nhập ma, người mạnh mẽ đem thương thế của mình ngăn chặn không phát tác, người cũng không có trách ta quá nhiều, thậm chí còn nguyện ý đem vị trí tháp chủ Băng Thần tháp truyền cho ta. Người quyết định cử hành điển lễ, trước mặt các đệ tử bổn tháp, đem vị trí tháp chủ tuyên bố ban cho ta. Nhưng ngày đó, con cùng cha con lại đến đây, nhìn thấy các người, ta lý nào còn có tâm tình làm tháp chủ Băng Thần tháp nữa vì chỉ sợ các người bị thương tổn. Sau đó, ta đem khối băng tuyết nữ thần chi thạch kia cho con. Con đi rồi, ta và cha con đã tâm tàn ý lạnh, bị sư phụ phong ấn. Lúc ấy, sư phụ sắp sửa không áp chế nổi năng lượng phá huỷ sau khi tẩu hỏa nhập ma, Băng Thần tháp là kết tinh tâm huyết cả đời người, cần phải tìm người kế thừa. Và người này chính là sư tỷ của ta.\"\r\n\r\n    Nói tới đây, Băng Linh dừng một chút lấy sức, câu chuyện này dường như bao năm qua đã lấy đi không ít sức lực của bà: \"Cũng khó trách người trong tháp không biết sư tỷ của ta tồn tại. Sư tỷ nhập môn mặc dù so với ta sớm hơn, nhưng thiên tư của bà lại kém hơn ta một chút, hơn nữa thể chất bà rất quái lạ, là thân thể băng hỏa đồng nguyên. Niệm Băng, điểm này con cùng bà ấy là giống nhau. Lúc trước sư phụ đúng là nhìn thấy được tính đặc thù của thân thể bà ấy mới nhận làm đồ đệ. Sư tỷ mặc dù tu luyện thực khắc khổ, nhưng tại ngộ tính thủy chung kém vài phân, lệnh sư phụ thực không hài lòng cho nên mới không đem vị trí tháp chủ truyền cho bà. Sau đó, sư tỷ một lần về nhà sau khi tĩnh thân đột nhiên biến mất, khi đó ta và cha ngươi còn không biết, ta còn ở lại trong tháp. Thời gian sư tỷ biến mất rất lâu. Khi bà ấy trở lại Băng Thần tháp, cả người đều thay đổi, trở nên dị thường trầm mặc, thường xuyên một mình tránh ở một góc đứng khóc, ta cùng sư tỷ cảm tình vẫn rất tốt, mặc dù sư phụ đối với hình dáng sư tỷ cực kỳ bất mãn, trừng phạt bà ấy bế quan, trước khi đạt tới cảnh giới ma đạo sư, không cho phép hắn rời nơi bế quan nửa bước, nhưng ta bởi vì được sư phụ sủng ái, nên vẫn có thể thường xuyên gặp bà ấy.\r\n\r\n    \"Đúng là bởi vì nguyên nhân này, đại đa số đệ tử trong tháp chỉ biết là sư phụ có ta là đệ tử đích truyền mà thôi, chỉ có vài vị sư tỷ lớn tuổi, mới biết được sự tồn tại của Băng Khiết sư tỷ. Có một ngày, ta tìm được một cơ hội lẻn vào chỗ sư tỷ bế quan, đến lúc đó, ta mới biết được sư tỷ đã xảy ra chuyện gì. Nguyên là thời điểm sư tỷ về nhà tĩnh thân, phát hiện cha mình sắp chết, sư tỷ thuở nhỏ mất mẹ, cha bà nuôi dưỡng bà lớn lên, đối với bà ấy mà nói, cha đúng là người trọng yếu nhất. Cha bà ấy mất đi nhất thời làm cho tâm tính sư tỷ xuất hiện biến hóa rất lớn. Cha bà vốn là một trù sư, vì cùng một vị trù sư rất nổi danh tại \"Trù thần đại thi đấu\" tỷ thí thất bại, tâm tình ấm ức mà chết. Cha bà ấy chết không thể nhắm mắt, đến khi chết cũng nghĩ phải đánh bại tên trù sư kia, vì thế, sư tỷ thề nhất định phải dùng trù nghệ đả bại tên hung thủ hại chết cha để cho thanh danh hắn mất sạch. Cũng bởi vì sự kiện này, sư tỷ mới có thể mất tích trong một đoạn thời gian. Bà ấy đã bái một vị bằng hữu của phụ thân lúc còn sống làm thầy, học tập trù nghệ một thời gian, sau đó, không biết bà ấy dùng phương pháp gì lại chiến thắng cừu nhân, hơn nữa buộc vị trù sư kia tự cắt gân tay, rút lui khỏi giới trù nghệ. Thật đáng buồn là, trong quá trình bà ấy cùng tên trù sư kia tiếp xúc, đột nhiên phải lòng người ta.\r\n\r\n    \"Cũng bởi vì như thế, nhất định khi còn sống sư tỷ đau khổ, bà mặc dù đã trở lại, nhưng lòng của bà lại sớm đã tan nát. Bà hiểu rằng tên trù sư bà đem lòng yêu mến kia thủy chung vẫn coi trù nghệ trong cuộc sống là thứ nhất, mà sư tỷ lại đem cuộc sống của hắn hủy đi, hai người làm sao có thể ở cùng một chỗ chứ? Cho nên, hết thảy đều đã kết thúc, hết thảy đều biến thành bọt nước. Sư tỷ chỉ có cách trở về, trong bế tử quan yên lặng chịu đựng sự tra tấn tâm linh của mình, bà là một người vô cùng đáng thương.\"\r\n\r\n    Niệm Băng cười khổ nói: \"Người mà bà ấy bái làm sư phụ kia, sợ rằng đó là đà trù thần Tử Tu. Mẹ ạ, con biết sư tỷ của mẹ yêu ai rồi, đó chính là sư phụ của con, Tra Cực, trong trù nghệ giới có danh xưng là 'quỷ trù'. Sau đó thì sao mẹ?\"\r\n\r\n    Băng linh giật mình liếc mắt nhìn Niệm Băng, mới nói: \"Sư tỷ một mực bế quan, chỉ có tu luyện ma pháp. Mấy năm sau, ta ly khai Băng Thần tháp ra ngoài thì gặp cha của con, sau lại có con. Khi đã có người yêu thương, ta mới càng cảm nhận sâu sắc nỗi bi thương trong lòng sư tỷ. Khi phụ tử các người tới tìm ta, sư phụ đối với ta cực kỳ thất vọng, vạn phần bất đắc dĩ, người thả sư tỷ đã tu luyện đến cảnh giới ma đạo sư ra. Con ta và cha con, thì bị phong ấn ở trong bế tử quan nơi sư tỷ tu luyện. Không lâu sau, sư tỷ tới gặp ta, hắn nói cho ta biết, sư phụ đã chết, hơn nữa đem ngôi vị Băng Tuyết nữ thần tế tự truyền cho bà. Nhưng, vì sư tỷ thường không xuất hiện tại Băng Thần tháp, nên có thể nói là không có uy tín gì. Bởi vậy, sư phụ ra lệnh cho bà dùng ma pháp thay đổi tướng mạo biến thành hình dáng sư phụ, kế tục thanh danh Băng tuyết nữ thần tế tự.\r\n\r\n    \"Sư phụ trước khi chết, đem ma pháp lực của mình dùng phương pháp đặc thù truyền cho sư tỷ, khiến cho bà ấy vọt lên thành tân thần hàng sư, cũng mở ra hai cái khiếu huyệt. Sư phụ lúc sắp chết dặn dò sư tỷ, không được thả ta và cha con ra ngoài, trừ phi có một ngày thực lực của ta có thể mạnh hơn sư tỷ. Sư tỷ không dám cãi mệnh lệnh sư phụ, đồng thời, bà ấy cũng sợ người Dung gia đuổi giết chúng ta, cho nên, mới đem chúng ta lưu ở nơi này. Hài tử, bây giờ con nên minh bạch, kỳ thật, sư tỷ tuyệt đối không thương tổn ta và cha ngươi.\"\r\n\r\n    Lam Thần \"hả\" một tiếng, nói: \"Sư tỷ! Không, mẹ! Ý mẹ nói, không phải sư phụ truyền thụ cho con ma pháp, mà là Băng Khiết sư tỷ sao? Nhưng, con cũng không cảm giác được bà và sư phụ khác nhau!\"\r\n\r\n    Băng Linh mỉm cười nói: \"Hài tử ngốc, khi đó ngươi còn nhỏ, đại khái lúc ấy ngươi không đến mười tuổi. Băng Khiết sư tỷ cũng đã thay thế vị trí sư phụ rồi, bà đối sư phụ rất quen thuộc, cùng thực lực ma pháp, làm sao ngươi có thể phát hiện sự tình chứ? Ngươi dần dần lớn lên, đã thích ứng với khí tức sư tỷ, tự nhiên sẽ không phát sinh cái gì. Kỳ thật, ngươi cho tới bây giờ không có chính thức thấy qua hình dáng Băng Khiết sư tỷ. Bây giờ bà ấy đi rồi, nếu ta đoán không sai, bà đi tìm người yêu của mình. Hy vọng bà ấy có thể tìm được, nếu người kia có thể tha thứ cho sư tỷ, có lẽ nửa quãng đời còn lại của sư tỷ sẽ tốt đẹp, đó là điều ta mong muốn nhất. Ta sẽ chúc phúc cho bà!\"\r\n\r\n    Niệm Băng cười khổ nói: \"Mẹ, điều này có lẽ sẽ không thực hiện được rồi! Bởi vì, sư phụ của con đã chết.\"\r\n\r\n    Băng Linh toàn thân chấn động, thất thanh hỏi: \"Cái gì? Con nói người kia thực đã chết ư?\"\r\n\r\n    Niệm Băng gật gật đầu, nói: \"Từ mấy năm trước, vào lúc con ly khai Đào Hoa lâm, sư phụ thực đã chết. Có lẽ, sư tỷ của mẹ còn không biết, sư phụ kỳ thật vẫn sinh sống ở trong Đào Hoa lâm cách nơi này cũng không xa . Có lẽ, sư phụ vẫn hy vọng có thể gặp lại sư tỷ của mẹ. Nhưng, nơi này là Băng Thần tháp, ở tình cảnh của sư phụ con, ông ấy ngoại trừ trù nghệ ra không có thực lực gì nữa, làm sao có thể tới nơi này chứ?\"\r\n\r\n    Băng Linh có chút thất thần nhìn Niệm Băng: \"Đã chết! Hắn đã... chết rồi! Nếu sư tỷ biết có lẽ...\"\r\n\r\n    Niệm Băng thở dài một tiếng, nói: \"Có lẽ, đây cũng là nguyên nhân bà ấy phải chịu đựng sự trừng phạt. Lúc trước, sư phụ của con mặc dù đánh bại cha của bà ấy, nhưng đó là ở trận thi đấu chính thức và công bằng. Vốn bà ấy không nên nuôi lòng trả thù, càng không nên hủy đi song xảo thủ đoạt thiên địa của sư phụ con. Sai lầm thực đã gây ra rồi, cho dù sư phụ của con còn sống, nỗi hận trong lòng cũng không phải dễ dàng biến mất vậy. Sự tình cũng đã trôi qua, sư phụ con đã chết. Mẹ, mẹ đừng lo lắng, hết thảy thuận theo tự nhiên đi. Lúc trước, nếu sư phụ không quan tâm đến con, chỉ sợ con sớm đã chết. Cha mẹ không phải muốn nghe chuyện xưa của con sao, nhân tiện đây con sẽ kể cho cha mẹ nghe.\"\r\n\r\n    Niệm Băng từ sáng tới tối đem tất cả những chuyện mình trải qua kể lại cho cha mẹ nghe một lượt, chỉ là những tình huống mình gặp nguy hiểm thì giấu đi. Khi Dung Thiên biết Niệm Băng đã được Dung thân vương một lần nữa cho phép đưa về Dung gia, ánh mắt ông đã ươn ướt. Giống như Băng Linh thủy chung cho rằng mình là đệ tử Băng Thần tháp, ông vẫn luôn nghĩ rằng mình là một phần tử của Dung gia.\r\n\r\n    Thời gian một ngày trôi qua, Niệm Băng phát hiện ngày hôm nay tựa hồ qua rất mau, mặc dù bởi vì Băng Khiết làm cho hắn nhớ tới sư phụ đã chết, nhưng vì gặp lại cha mẹ mà cảm thụ được hạnh phúc, đối với cha mẹ trước sau hắn vẫn là một hài tử.\r\n\r\n    Một tiện lợi khác của Tây kinh huyệt dần dần phát huy, tiên thiên khí tiếp tục làm dịu và không ngừng khôi phục cơ năng thân thể Niệm Băng, thương thế của hắn so với Băng Tuyết nữ thần tế tự Băng Khiết nhẹ hơn một chút, dưới tác dụng của tiên thiên khí, mặc dù thực lực còn chưa khôi phục, nhưng thương thế lại dần dần chuyển biến tốt đẹp, huống chi hắn còn có quang hệ ma pháp, khôi phục đến trạng thái tốt nhất chỉ là vấn đề thời gian.\r\n\r\n    Lúc này, Niệm Băng đã kể đến chuyện Thần đại lục cùng chuyện Tích Lỗ. Nghe Niệm Băng miêu tả Thần đại lục xong, sắc mặt Dung Thiên cùng Băng Linh đều trở nên ngưng trọng rất nhiều, Dung thiên nói: \"Niệm Băng, chuyện này ngươi đã nói với gia gia ngươi chưa?\"\r\n\r\n    Niệm Băng gật gật đầu, nói: \"Đã nói rồi, gia gia cũng không có cho con ý kiến gì, chỉ là để con tự xử lý. Hơn nữa, bây giờ đối với động hướng của Thần đại lục, con cũng chỉ đoán mà thôi, không thể kết luận. Cha, theo cha con nên làm như thế nào? giúp Di thất đại lục trở về một lần nữa, hay là ngăn cản Di thất đại lục trở về?\" Khi nói những lời này, hắn cố ý liếc mắt nhìn Tích Lỗ, trên mặt Tích Lỗ cũng không có biểu tình gì, chỉ là đứng ở một bên lẳng lặng lắng nghe.\r\n\r\n    Dung Thiên đắm chìm trong suy tư, Niệm Băng cũng tự hỏi mình, bây giờ cha mẹ đã cứu ra, sự tình Phượng tộc đã giải quyết xong, tiếp theo, vấn đề đối với hắn nặng nhất đúng là đối mặt với ngày chí âm sắp đến. Nếu mình lựa chọn ngăn cản Di thất đại lục trở về, điều đó rất nhẹ nhàng. Với thực lực của những cao thủ Thần đại lục cùng thất long vương, vu yêu Tà Nguyệt kia cơ hồ không có một chút cơ hội, nhưng hắn thật sự không muốn cùng đội ngũ với thần nhân này, mặc dù Niệm Băng bây giờ không biết các thần nhân khác ở địa phương nào, nhưng hắn có thể khẳng định, mấy thần nhân này nhất định đem lại cho Ngưỡng Quang đại lục không ít phiền toái. Thật sự không hy vọng Thần đại lục tiếp tục bảo trì loại tồn tại này, nếu không, mấy thần nhân này chỉ cần trở lại đến Thần đại lục, tình huống Ngưỡng Quang đại lục tất nhiên lại lưu truyền đến nơi này, khi đó, ai có thể cam đoan các thần nhân sẽ không ồ ạt đi vào phiến đại lục này chứ? Bọn họ có thể mang đến cái gì? Niệm Băng có thể nghĩ đến chỉ có hai chữ \"tai họa\".\r\n\r\n    Uy hiếp của Thần đại lục cũng rất lớn, Niệm Băng đã đồng thời nghĩ đến Di thất đại lục không thể đoán trước, đã ngàn năm trôi qua, trời biết Di thất đại lục sẽ phát sinh dạng biến hóa gì, nếu người Di thất đại lục trở nên giống như Thần đại lục, một khi bọn họ trở về, có lẽ so với sự phá hoại của Thần đại lục sẽ không kém chút nào, thậm chí còn có thể mang đến phiền toái lớn hơn nữa. Thực tế làm rối trí Niệm Băng chính là cái truyền thuyết kia, ai dùng Mặc Áo Đạt Tư Phong ấn Chi Bình gọi Di thất đại lục trở về, sẽ trở thành chủ nhân Di thất đại lục. Nếu Tà Nguyệt, tên gia hoả hèn hạ kia trở thành đứng đầu Di thất đại lục, vậy có lẽ kiếp nạn của Ngưỡng Quang đại lục đồng thời sẽ xảy ra. Nghĩ đến điều này, tâm Niệm Băng càng trở nên thêm rối loạn.\r\n\r\n    Băng Vân đứng ở sau lưng Niệm Băng, tay nàng vẫn đặt trên vai Niệm Băng, tiên thiên khí tinh khiết không ngừng trợ giúp Niệm Băng khôi phục thương thế trên người, mặc dù tiên thiên khí của nàng không đủ cường đại, nhưng sự phân phát không ngừng này đã đẩy nhanh tốc độ khôi phục của Niệm Băng.\r\n\r\n    Tích Lỗ đột nhiên nói: \"Niệm Băng, ngươi không cần vì ta mà cảm thấy khó xử, ngươi hãy làm điều mình muốm làm đi, thân là người của Di thất đại lục, ta chỉ biết vì Di thất đại lục mà cố gắng, cho dù nơi đó chúng ta đứng trên mặt trận đối lập, ta tuyệt sẽ không trách ngươi. Chúng ta trước sau cũng sẽ là huynh đệ tốt, vì lý tưởng mà chiến đấu, đó luôn luôn là truyền thống của ải nhân chúng ta.\"\r\n\r\n    Niệm Băng cười khổ nói: \"Bây giờ ta cũng không biết mình nên lựa chọn quyết định nào là đúng đắn, ta cũng không biết mình phải làm sao, tuy thế trước mắt chúng ta, Thần đại lục khẳng định là khó đối phó, rất có thể mang đến nguy cơ. Theo lịch sử Di thất đại lục ghi lại, bọn họ có mong muốn tìm được tự do. Mặc dù ta biết phần lớn tư liệu lịch sử Di thất đại lục ghi lại, nhưng lời lúc trước Long Thần đại nhân nói ta vĩnh viễn sẽ không quên, huống chi ngươi cũng biết, trên Thần đại lục còn có ba chân thần đáng sợ kia. Cho dù đại lục so với trước kia cường đại hơn, bọn họ cũng không chắc chắn có thể chống lại được ba chân thần kia. Ta từng giao thủ với Trật Tự chi thần một lần, trong nhận thức của ta cái tên đó so với thần nhân bình thường không có chỗ nào tốt, cường đại giống như hắn vậy mà lại tự nhiên đi đánh lén ta. Ta càng muốn để cho Di thất đại lục trở về, có lẽ trước hết chỉ có kết hợp mới có thể bảo vệ hòa bình cho Ngưỡng Quang đại lục. Lúc đó Thần đại lục khẳng định chắc chắn đem kinh nghiệm đã trải qua đặt trên Di thất đại lục, nhưng nếu ta muốn làm như vậy, đúng là giúp tên Tà Nguyệt kia, tên tà ác ấy nếu thống trị Di thất đại lục, đối với bản thân đại lục đúng là một tai nạn. Huống chi, ta lại không muốn đối địch với Tích Lỗ huynh, đồng thời càng không muốn là địch nhân của thất long vương.\"\r\n\r\n    Nghe Niệm Băng nói tới đây, ánh mắt Dung Thiên đột nhiên phát sáng lên: \"Niệm Băng, ta có biện pháp rồi.\"\r\n\r\n    Niệm Băng mừng rỡ, bất luận thế nào, đối với cha vĩnh viễn đều là sùng bái, cho dù hắn bây giờ đã có thực lực cường đại nhưng Dung Thiên ở trong lòng hắn vẫn có địa vị cực cao: \"Biện pháp gì, cha nói đi!\"\r\n\r\n    Dung Thiên cười khổ nói: \"Kỳ thật, biện pháp của ta đây cũng không phải là một biện pháp. Nghe xong lời nói của ngươi mới rồi, ta thay ngươi phân tích một chút, ấn tượng của ngươi bây giờ đối với Thần đại lục thật không tốt, sợ tướng sĩ bọn họ đến uy hiếp Ngưỡng Quang đại lục chúng ta. Nhưng đối với Di thất đại lục, ngươi cũng sợ vu yêu kia thống trị Di thất đại lục, không chỉ mang đến uy hiếp cho Ngưỡng Quang đại lục chúng ta, mà cả bản thân người dân Di thất đại lục cũng gặp phải phiền toái. Đã như vậy, bây giờ có một biện pháp, ngươi rất chán ghét tên gia hỏa tà ác này, điểm ấy cảm giác của ngươi rất đúng, tuyệt không thể để cho bọn họ thống trị Di thất đại lục, nhưng bây giờ uy hiếp của Thần đại lục càng thêm rõ ràng, ta có thể tưởng tượng, ngươi lo lắng nhất là cái truyền thuyết Di thất đại lục kia. Về truyền thuyết bảy cái chai (?) nguyền rủa. Vậy, chúng ta mặc kệ truyền thuyết này là thật hay giả, có thể chuẩn bị trước, tránh cho truyền thuyết này mang đến nguy cơ...\"\r\n\r\n    Niệm Băng đã hiểu được ý tứ của cha, do dự một chút, nói: \"Cha, cha nói ...\"\r\n\r\n    Dung Thiên mỉm cười vuốt cằm, nói: \"Cũng được, Tà Nguyệt có thể dẫn người triệu hoán Di thất đại lục trở về, vậy ngươi tại sao không làm được? Nếu cuối cùng đối tượng thần phục Di thất đại lục là ngươi, ngươi trở thành tân chủ nhân của Di thất đại lục, vậy mọi vấn đề không phải đều đã giải quyết sao? Bất luận là cùng Thần đại lục đối kháng, hay là tránh cho Di thất đại lục đối với Ngưỡng Quang đại lục bị tổn hại, đều không còn là vấn đề lớn nữa.\"\r\n\r\n    Nghe Dung thiên nói xong, ánh mắt Tích Lỗ phát sáng lên: \"Đúng! Niệm Băng, lời nói của bá phụ thật sự tốt quá. Tại sao ta không nghĩ tới, nếu ngươi có thể trở thành tân chủ nhân Di thất đại lục, chúng ta đây còn có lo lắng cái gì chứ? Đây thật sự là một chủ ý tuyệt vời!\"\r\n\r\n    Niệm Băng cười khổ nói: \"Ta không nghĩ trở thành người đứng đầu đại lục. Tích Lỗ đại ca, ngươi vốn đúng là người Di thất đại lục, đề nghị của cha ta cũng hiểu là vô cùng thích hợp, đứng đầu Di thất đại lục kia, không bằng do ngươi làm là tốt nhất.\"\r\n\r\n    Tích Lỗ lại càng hoảng sợ, liên tục khoát tay nói: \"Không, ta tuyệt đối không được! Ta chỉ biết đánh đánh giết giết, nhắc tới phương diện tâm cơ, một trăm thứ ta so với ngươi không được một, hơn nữa trong tộc chúng ta có ghi lại, Di thất đại lục mặc dù các chủng tộc vô cùng đoàn kết, nhưng người thống trị Di thất đại lục thủy chung đều là nhân loại, cũng không phải là kì thị chủng tộc, mà là bởi vì nhân loại vẫn là thông minh nhất trong tất cả chủng tộc, ngươi cũng đừng từ chối nữa, nếu nói giải quyết như vậy, sẽ rất vui mừng rồi. Bên phía thất long vương, chúng ta có thể nghĩ biện pháp khác, ta xem long tộc đối với bản thân Thần đại lục đã không có cảm tình tốt gì, bọn họ vị tất sẽ đứng ở phía thần nhân?\"\r\n\r\n    Niệm Băng không cự tuyệt đề nghị của Tích Lỗ, hắn biết, bây giờ cũng không phải thời điểm khiêm nhượng lẫn nhau, trầm ngâm nói: \"Biện pháp này của cha mặc dù cũng được, nhưng vẫn có rất nhiều vấn đề xảy ra phía trước chúng ta. Đầu tiên, dùng Mặc Áo Đạt Tư Phong ấn Chi Bình triệu hoán như thế nào, chúng ta cũng không biết. Muốn cuối cùng cướp lấy quyền khống chế Di thất đại lục, chúng ta đây cũng phải cố gắng hết sức mới được. Tà Nguyệt không dễ đối phó như vậy, với tính giảo hoạt của hắn, chúng ta vị tất có thể thành công?! Tiếp theo, Di thất đại lục một khi thật sự xuất hiện, cũng tương tự như chủ động hướng Thần đại lục khiêu khích, Thần đại lục vốn đang bị ta phong bế nhất định khi mở ra phong ấn, liền hướng Di thất đại lục phát động tiến công, tới thời điểm này, chiến tranh sẽ không thể tránh được. Mặc dù ta không phải người Di thất đại lục, nhưng không muốn thấy trên Di thất đại lục sinh linh đồ thán!\"\r\n\r\n    Dung Thiên nói: \"Con trai, ta hiểu được ngươi nghĩ gì. Nhưng ngươi không biết là chính mình đang có chút trốn tránh sao? Cái gì nên đến chung quy sẽ đến, cho dù Di thất đại lục không xuất hiện, với tình hình Thần đại lục kia, một ngày nào đó, bọn họ phải ly khai mảnh đất giống như địa ngục kia bước trên gia viên của chúng ta, chúng ta há không chủ động lại cứ để bọn họ cướp bóc hay sao? Chỉ có như vậy, chúng ta mới có thể đem quyền chủ động nắm giữ trên tay mình. Cho nên vấn đề ngươi nói ban đầu, chúng ta có kế hoạch cẩn thận, cố gắng hết sức để có thể hoàn thành.\"\r\n\r\n    Nghe cha nói xong, Niệm Băng gật gật đầu kiên định, hắn phát hiện, có cha ở bên người cảm giác thật tốt, lời nói của cha, mình không phải nghi ngại gì. Lúc trước đối với Dung thân vương, Niệm Băng còn muốn cẩn thận thập phần hơn nữa, nhưng đối với cha mình thì hoàn toàn tín nhiệm: \"Tốt, đã thế, chúng ta cứ tạm thời bình tĩnh, thời gian còn có ba tháng mới tới ngày chí âm kia, trong khoảng thời gian này, con phải bố trí một chút, mặc dù cùng thần nhân so với nhân loại bình thường thực lực cách nhau rất nhiều, nhưng nơi này dù sao cũng là địa bàn của chúng ta, còn có rất nhiều thứ để lợi dụng.\"\r\n\r\n    Băng Linh mỉm cười nói: \"Con trai, ta và cha con đều không nghĩ tới, qua mười năm, kinh nghiệm của con phong phú như thế, thời gian con ở bên chúng ta quá ngắn, chúng ta thủy chung đều không làm hết trách nhiệm cha mẹ. Bất luận con có quyết định gì, cha mẹ đều đứng về phía con. Mười năm nay, mặc dù ta và cha con bị phong ấn, nhưng chúng ta không có ngày nào đình chỉ tu luyện ma pháp. Sư phụ năm đó mặc dù đã chết, mặc dù rất thất vọng đối với ta, nhưng bà trước khi chết, lại để cho sư tỷ đem ma pháp tâm đắc nhiều năm tu luyện truyền cho chúng ta. Bây giờ, ta đã đạt tới thực lực băng hệ thần hàng sư, cha con bởi vì môi trường nơi này, tăng lên khá chậm, nhưng đã là một hỏa hệ ma đạo sư, thời điểm con cần, cha mẹ đều sẽ là trợ thủ của con.\"\r\n\r\n    Ánh mắt Niệm Băng có chút ươn ướt, nhìn mẫu thân mỉm cười dịu hiền, hắn âm thầm hứa với mình, lần này sự tình bất luận kết quả như thế nào, cũng nhất định không thể để cho cha mẹ tham dự, bởi vì hắn không muốn thấy cha mẹ thật vất vả mới thoát ly khổ ải lại bị thương tổn lần nữa. Trong lòng mặc dù nghĩ như vậy nhưng ngoài mặt Niệm Băng cũng không để lộ ra, chỉ là nhẹ nhàng gật gật đầu.\r\n\r\n    Lam Thần mỉm cười nói: \"Niệm Băng, chúng ta đã hàn huyên một ngày, tất cả mọi người đều đã mệt, chàng còn cần chữa thương, ta đi trước chuẩn bị chút gì đó để ăn, sau đó mọi người sớm đi nghỉ ngơi.\"\r\n\r\n    Vừa nghe đến chữ \"ăn\" này, Niệm Băng vội vàng nói: \"Cái đó để ta làm cho. Mẹ! Cha mẹ biết không, lúc trước con đi theo sư phụ học tập trù nghệ, luôn nghĩ nếu có thể ra tay làm một bữa cơm cho cha mẹ ăn, chuyện đó tuyệt vời xiết bao! Nhưng con tưởng hai người đã chết, mỗi khi nghĩ đến điều đó trong lòng con vô cùng khó chịu. Hôm nay con nhất định phải cho chính miệng cha mẹ nhấm nháp một chút thức ăn do con làm ra.\"\r\n\r\n    Băng Linh có chút lo lắng nói: \"Hài tử ngốc! Chúng ta ăn cái gì cũng không trọng yếu, chỉ cần con bình an là niềm vui lớn nhất của chúng ta rồi. Nghe mẹ đi, hôm nay không cho con vất vả nữa, con nghĩ rằng thực lực sư tỷ ta dễ đùa được sao? Ta mấy năm nay mặc dù rất cố gắng, nhưng ta biết sư tỷ kế thừa năng lực sư phụ, ta còn có chênh lệch không nhỏ. Con cùng bà ấy đại chiến một hồi, lại không có nghỉ ngơi, thân thể sẽ chịu không nổi. Được rồi, hôm nay con nghỉ ngơi cho tốt, từ nay về sau vẫn còn cơ hội nấu cơm cho chúng ta ăn mà.\"\r\n\r\n    Niệm Băng mặc dù có chút ít thất vọng, nhưng hắn lại không nỡ cự tuyệt mẫu thân, chỉ có thể nhìn về phía Dung Thiên cầu trợ giúp, Dung Thiên ha ha nói giỡn: \"Đừng nhìn ta, chẳng lẽ ngươi không biết mẹ ngươi bây giờ đã là đường đường Băng Tuyết nữ thần tế tự đại nhân sao? Là bà chủ của chúng ta đấy mà.\"\r\n\r\n    Băng Linh mặt đỏ lên, nói: \"Đáng ghét, chàng lại giễu cợt ta. Tốt lắm, Thần Thần, ngươi để cho đệ tử bổn tháp đem chút ít thức ăn lên đi! A, bắt đầu từ ngày mai, xem ra, ta cũng phải bận rộn rồi.\"\r\n\r\n    Mới tiếp nhận vị trí Băng Tuyết nữ thần tế tự này, cũng không phải chỉ đơn giản tiếp nhận, bà còn cần làm rất nhiều chuyện. Trong số ma pháp sư đối lập không thiếu người có thực lực cường đại, muốn làm cho bọn họ tâm phục khẩu phục, cũng không phải một chuyện dễ dàng.\r\n\r\n    Lam Thần rời đi, Băng Linh kéo Niệm Băng đến một bên, dùng ma pháp bao phủ mình và con trai khiến cho thanh âm hai người không truyền ra ngoài, thấp giọng hỏi: \"Niệm Băng, con thật sự cùng Thần Thần đã kết hôn chưa?\"\r\n\r\n    Niệm Băng gãi gãi đầu, nói: \"Mẹ, chúng con không tính là kết hôn a, nhưng..., chúng ta quả thật đã..., đã cùng một chỗ rồi.\"\r\n\r\n    Băng Linh giật mình nói: \"Nguyên lai như thế, nhưng Thần Thần còn là thân xử nữ. Niệm Băng, từ nhỏ mẹ và cha con không ở bên con, chuyện nam nữ con có cái gì không hiểu, có thể đi hỏi cha con.\" Nói tới đây, mặt bà không khỏi ửng hồng.\r\n\r\n    Niệm Băng thất thần: \"Mẹ, người không nhìn lầm chứ? Con, con... kỳ thật cùng Thần Thần đã... đã cái... kia rồi, nàng sao còn là xử nữ?\"\r\n\r\n    Băng Linh cười, nói: \"Ta mà nhìn lầm? Ở phương diện này ta sao có thể nhìn lầm chứ? Băng Thần tháp đối với sự phân biệt đồng thân tự có phương pháp đặc thù. Ngươi xem Thần Thần, trên ánh mắt có một màng oánh nhuận..., ta cùng ngươi nói mấy chuyện này làm gì, dù sao ý của ta nó vẫn còn là xử nữ.\"\r\n\r\n    Niệm Băng có chút sững sờ nhìn mẫu thân, dáng vẻ mẫu thân không giống như là đang đùa giỡn mình, nhưng chính mình cùng Thần Thần đã sớm xảy ra quan hệ ấy rồi, tại sao lại thế này nhỉ? Đột nhiên, hắn trong lòng linh quang chợt lóe, tức thời hiểu được, mẫu thân sở dĩ nói Thần Thần còn là xử nữ, chẳng lẽ do biến hóa trong phượng hoàng hỏa sơn có quan hệ, bởi vì phượng hoàng sống lại, cả thân thể của nàng cũng một lần nữa trở thành thân thể xử nữ hoàn mỹ hay sao? Nghĩ tới đây, Niệm Băng trong lòng không khỏi nóng nảy.\r\n\r\n    Niệm Băng ở lại Băng Thần tháp nửa tháng mới miễn cưỡng ly khai. Băng Linh đã thành tân Băng Tuyết nữ thần tế tự, bà cùng Dung Thiên tự nhiên không cần đi Phượng tộc nữa, điều này là ý nghĩ vạn toàn của Niệm Băng, hắn vốn không định trong khoảng thời gian ngắn trở lại Phượng tộc. Khi Niệm Băng ly khai Băng Thần tháp, để Lam Thần lại, ngoại trừ nguyên nhân Lam Thần trợ giúp mẫu thân mình xử lý sự vụ của Băng Thần tháp ra, hắn cũng có vài phần ích kỷ, đương nhiên, mấy điều này hắn khẳng định sẽ không để cho Lam Thần biết. Mấy ngày qua hắn vốn muốn cùng Lam Thần thử xem nàng có phải còn xử nữ hay không, nhưng vẫn không tìm được cơ hội, bởi vì thay đổi Băng Tuyết nữ thần tế tự, Băng Thần tháp lâm vào cảnh hỗn loạn tạm thời, Lam Thần mỗi ngày đều vội vàng cùng Băng Linh chỉnh sửa tháp quy Băng Thần tháp, đến buổi tối nghỉ ngơi, xem hình dáng mệt mỏi của nàng, Niệm Băng sao đành nhẫn tâm yêu cầu cái gì chứ?!\r\n\r\n    Gió lạnh thổi qua, hàn lưu đặc thù của băng nguyệt đế quốc đã bao trùm cả phương bắc, mỗi ngõ ngách đế quốc, đều có thể thấy dấu vết băng tuyết. Sau khi ăn điểm tâm, Niệm Băng cùng Tích Lỗ liền ly khai Băng Thần tháp.\r\n\r\n    Đi trên quan đạo, Tích Lỗ nói: \"Niệm Băng, ta thật sự hâm mộ ngươi!\"\r\n\r\n    Niệm Băng nói: \"Đại ca, ngươi có biết ta vì sao dùng Trường sinh đao giúp ngươi thay đổi bề ngoài lại thuận lợi như thế không? Kỳ thật, ta có thể cảm thụ được, linh hồn lệnh đường ở trong Trường sinh đao cho tới bây giờ vẫn chưa từng ly khai ngươi.\"","title":"Chương 210: Bí Mật Của Băng Tuyết Nữ Thần Tế Tự"}