{"text":"﻿    Chương 220: Tru Thần Tiễn Trở Kích\r\n\r\n    Một màn kinh người xuất hiện, bầu trời ở phía trên Băng cốc tràn ngập khí âm u trong nháy mắt biến thành màu đỏ, tiếng ì ầm rất lớn theo những tấm chắn màu xanh biếc của đám Thần nhân bị nghiền nát mà vang lên. Chỉ năm cây Tru Thần Tiễn đã phá vỡ kết giới phòng ngự của đám Thần nhân, năm mũi tên còn lại không hề dừng lại, trong nháy mắt lúc kết giới vỡ ra đã đến trước người bọn họ.\r\n\r\n    Thần Chi đại lục là một nơi tràn đầy nguy cơ, ở nơi đây mỗi người đều phải đề phòng ma thú và đồng loại tập kích. Đám Thần nhân mặc dù cao ngạo, nhưng bọn họ cũng có tính cảnh giác cực cao. Khi tiếng nổ mạnh vang lên, cảm giác nguy cơ tràn ngập xâm nhập thì bọn họ trong giây phút này đều cố gắng phản ứng nhanh nhất. Không ai có thể hình dung ra cảnh tượng đẹp đẽ này, lúc này bầu trời có nhiều điểm dị thường, trong nháy mắt tràn ngập hào quang màu trắng, kim, hồng, lam lục, bộc phát ra một đoàn hào quang chói mắt.\r\n\r\n    Nhưng mấy vầng hào quang này mặc dù rất đẹp nhưng cũng không bằng ánh hồng quang của mặt trời. Khí tức hỏa trong nháy mắt khiến nhiệt độ của cả Băng cốc tăng lên, băng cốc cao ba trăm trượng trong nháy mắt biến mất đi một trăm trượng. Còn tất cả Thần nhân, không trừ một ai, đều bị vụ nổ chấn động đánh bay ra ngoài.\r\n\r\n    Tà Nguyệt ở bên dưới chấn động, băng giá trong Băng cốc trong nháy mắt yếu đi, nhưng khí âm tà lại không bị ảnh hưởng. Cảnh vừa rồi khiến hắn trợn mắt há mồm, hắn đương nhiên biết ai làm ra chuyện này, có điều hắn không ngờ rằng Niệm Băng có thể giúp mình đến như thế, khiến cho hắn không khỏi sững sờ.\r\n\r\n    Vốn khi mười một tên Thần nhân xuất hiện, trong lòng hắn đã trầm xuống. Số lượng Thần Nhân mặc dù Niệm Băng đã nói qua với hắn, nhưng hắn cũng không có tin. Cho đến khi đám Thần Nhân phát động đợt công kích đầu tiên, hơn một ngàn Cương cục bị đợt công kích này dễ dàng hủy diệt, hắn mới phát hiện mình ước đoán còn chưa đủ. Nhưng hắn còn chưa kịp hối hận, Niệm Băng đã tặng hắn một phần lễ vật lớn. Tà Nguyệt thấy được màn hào quang màu đỏ đó, ánh sáng đỏ ngập trời, năng lượng bộc phát là cảnh tượng đẹp nhất từ khi hắn sinh ra đến nay thấy được. Hắn biết mình đã sai, mình đã đánh giá quá thấp Niệm Băng. Có thể công kích đến trình độ như thế, giờ phút này trong lòng Tà Nguyệt mới chính thức biết về Niệm Băng. Bởi vì hắn biết nếu công kích đó hướng vào mình, thì mình không có nửa phần cơ hội sống sót. Tà Nguyệt ngẩng đầu lên nhìn con gái, kim quang phong ấn Mặc Áo Đạt Tư vẫn còn tồn tại, cũng không bị ánh hào quang màu đỏ trên không trung ảnh hưởng. Mà câu chú ngữ đầu tiên lúc đó mới chấm dứt, U U đang bắt đầu ngâm xướng câu thứ hai. Trước sáng hôm nay, ngoại trừ bản thân Tà Nguyệt, thì ngay cả Ti Na cũng không biết rằng người chủ trì chính thức nghi thức mở phong ấn Mặc Áo Đặc Tư không phải là Tà Nguyệt, mà chính là U U.\r\n\r\n    Âm thanh của U U rất bình tĩnh, sau khi hoàn thành câu chú ngữ đầu tiên, đoàn huyết quang giữa hai tay nàng đã lớn lên rất nhiều, từ một giọt nhỏ biến thành một đoàn. Vẻ mặt của nàng càng không còn chút máu nào, nhưng khí lưu màu đen xung quanh cơ thể càng thêm kết thật. Hai mắt của nàng đã biến thành màu đỏ, hào quang đỏ như máu tràn ngập hơi thở chết chóc. Lúc này nàng đã biến thành một nữ vương hắc ám, bắt đầu ngâm câu thứ hai của quá trình tế lễ của mình: \" Ma Viêm Chi Vương tôn quý, người thống trì cả tứ giác, xin mời đáp ứng lời cầu xin của con\".\r\n\r\n    Giọng đọc của U U vẫn trầm thấp như cũ, rõ ràng truyền ra bốn phương tám hướng. Nhưng so sánh với câu chú ngữ đầu tiên, mười một tên Thần Nhân lúc này đã không còn khẩn trương nữa. Lúc nghe câu chú ngữ đầu tiên, tâm trạng bọn hắn không thoải mái cho lắm. Sau khi tiến vào Ngưỡng Quang đại lục, bất kể đối mặt nhân loại thế nào, kết quả của bọn hắn đều là thành công, không trận chiến nào mà không giành thắng lợi. Ở trên đại lục này, bọn họ còn chưa gặp được lực lượng nào chống lại được bọn chúng. Mặc dù không biết vì sao mất đi hai đồng bạn, tuy nhiên với tâm tính lạnh lùng của bọn họ, thì sống chết của đồng bạn chẳng có quan hệ gì cả. Trước khi đến nơi đây, cũng chỉ có Thánh Sư mơ hồ cảm giác được muốn lấy lại được Phong ấn Mặc Áo Đạt Tư cũng không phải chuyện đơn giản, đáng tiếc là ý nghĩ này của lão không có ai đồng ý cả.\r\n\r\n    Nghe thấy chú ngữ bắt đầu nghi thức, bọn hắn biết nghi thức đã không thể nào ngưng lại được, cho nên khi bọn họ xuất hiện liền tiến hành công kích. Cương cục trong mắt bọn họ như một con kiến bình thường, bị tiêu diệt rất nhiều, khiến sự kiêu ngạo trong lòng bọn họ càng cao hơn, nên suýt nữa bị một kích trí mạng.\r\n\r\n    Chưa bao giờ gặp chấn động nào mạnh tới như vậy, làm cho ruột gan 11 gã Thần nhân như muốn vỡ ra. Bọn họ đột nhiên phát hiện ở thời khắc đó mình gần tiếp cận với cái chết. Mấy người bọn họ đồng thời phát ra tiềm lực mạnh nhất của mình, sáu gã Thần nhân trong số đó đã mở Phương Giáp huyệt, lập tức mở rộng phạm vi phòng ngự của mình lên lớn nhất. Vì bảo vệ tính mạng, bọn họ bất chấp tất cả. Ở bên cạnh, Niệm Băng cũng thấy được màn hào quang đẹp mắt đó, thực ra đó không phải hoàn toàn là đấu khí của bọn họ, mà hầu hết đều là pháp bảo hộ thân mà bọn hắn luyện chế ở Thần Chi đại lục.\r\n\r\n    Ở cách xa ngàn trượng, 11 gã Thần nhân cùng phun máu. Dựa vào phản ứng nhanh hay chậm và thực lực cao thấp, bọn họ chịu thương tích ở mức độ khác nhau. Nhưng khiến bọn hắn xót xa nhất chính là hộ thân pháp bảo đã bị tổn thất, chí ít có một nửa dùng bảo bối để phòng ngự. Lúc trước đã phát ra toàn bộ năng lượng, hơn nữa hầu hết đều bị phá hủy bởi một kích mãnh liệt đó, khiến cho từng cơn khí lưu điên cuồng nhằm vào thân thể bọn hắn. Nếu không phải đã trải qua hoàn cảnh sống ác liệt ở Thần Chi đại lục, thì có lẽ chỉ riêng khí tức Hỏa điên cuồng nóng cháy đã khiến bọn họ mất đi năng lực chiến đấu rồi.\r\n\r\n    Thấy sự hoảng sợ của đám Thần nhân, Niệm Băng nhíu mày, kết quả trước mắt này hắn không hài lòng chút nào. Lực công kích của Tru Thần Nỏ hắn biết rất rõ, cũng không phải hắn không muốn một lần bắn ra hai trăm mũi tên. Nhưng đám Thần nhân lúc đó đứng dày đặc như vậy, nếu hai trăm Tru Thần Tiễn cùng bắn ra, năng lượng sẽ bị triệt tiêu khi va chạm, thì hiệu quả chắc gì đã tốt hơn 100 mũi Tru Thần Tiễn. Theo suy đoán của Niệm Băng, một trăm mũi Tru Thần Tiễn là bộ phận quan trọng nhất trong toàn bộ kế hoạch của hắn. Tận dụng cơ hội từ sự kiêu ngạo của đám Thần Nhân, cũng chỉ có lúc này mới có thể thật sự dùng Tru Thần Tiễn công kích trực diện vào bọn họ. Hi vọng rằng đợt công kích này ít nhất có thể khiến cho đám Thần nhân thực lực yếu ớt chết bởi Tru Thần Tiễn. Nhưng mà thực tế không như ý nguyện, 11 gã Thần nhân với khát vọng sống còn và với pháp bảo hộ thân bảo vệ, khiến cho không một gã nào bị thương nặng chết người cả.\r\n\r\n    Ở xa xa, đám Thần nhân rất là chật vật, không có một chiếc áo nào chỉnh tề cả, thậm chí một số tên Thần nhân cơ thể còn biến thành màu vàng ươm do bị đốt cháy. Nhưng điều này cũng không làm cho Niệm Băng cảm thấy thoải mái, ngược lại càng thêm trầm trọng. Hắn biết Thần nhân sắp trả thù, chỉ có thể dùng số lượng Tru Thần Tiễn ra mà đón đỡ. Mà ở phía sau, Niệm Băng và đám Thần nhân đều nghe được U U đang ngâm câu chú ngữ thứ hai.\r\n\r\n    Vừa lúc nãy là thứ gì tấn công chúng ta? Đây là câu hỏi trong lòng tất cả Thần nhân, bọn họ rất quý trọng tính mạng của mình. Trong 11 tên Thần nhân ở xa ngàn trượng, chỉ có một mình tên Thánh Sư lao xuống. Còn 10 tên Thần nhân còn lại đều lơ lửng trên không trung, dùng đấu khí duy trì thân thể, vừa chữa thương tích, vừa cẩn thận quan sát tình huống trong Băng cốc. Bọn họ không muốn lấy mạng mình ra đùa giỡn, nhưng lúc đám Thần nhân đang chuẩn bị tiếp tục chờ đợi thì trong tai bọn họ đều nghe được một âm thanh. Mà khi nghe được âm thanh đó, ánh mắt của mỗi tên Thần Nhân đều có chút thay đổi, mười người không hề do dự nữa, bay tới trước theo tên Thánh Sư.\r\n\r\n    U U vẫn duy trì tốc độ từ tốn khi ngâm câu chú ngữ thứ hai, mà lúc này thân thể mềm mại yểu điệu bên cạnh nàng lại không ngừng run lên:\r\n\r\n    \"Là bọn hắn, chính là bọn hắn. Niệm Băng ca ca, huynh nhất định phải giúp muội giết bọn họ. Chính bọn hắn đã giết cha mẹ muội, tên ở trước nhất không có, nhưng những tên phía sau đều từng xuất hiện ở nhà muội.\"\r\n\r\n    Niệm Băng quay đầu lại nhìn thoáng qua Miêu Miêu, trong ánh mắt đầy sự an ủi, hắn bình tĩnh nói: \"Miêu Miêu, kẻ thù của muội cũng là kẻ thù của ca ca. Chỉ cần ta có thể làm được, hôm nay sẽ là ngày chúng ta báo thù\". Giọng nói của hắn cũng không cao, nhưng mỗi một chữ đều rất kiên định.\r\n\r\n    Nghe được lời hứa của Niệm Băng, Miêu Miêu dần lấy lại bình tĩnh, nhìn dáng người cao lớn bên cạnh nàng hít sâu một hơi, nàng biết mình vĩnh viễn được Niệm Băng ca ca bảo vệ. Niệm Băng lúc này cũng bắt đầu hành động, dòng khí lưu màu lam nâng thân thể hắn lên, mà cửa động đầu tiên trong Băng động được Thiên Nhãn lĩnh vực của hắn bảo vệ cũng xuất hiện một tầng đấu khí. Có sự cảnh báo của Niệm Băng, được chuẩn bị sẵn sàng, lấy đấu khí phòng ngự, thì khí Âm Tà cũng không thể nào dễ dàng xâm nhập vào được.\r\n\r\n    Chỉ mấy cái lắc mình, Niệm Băng đã đi đến giữa không trung, cơn bão tuyết khiến tốc độ hắn trở nên rất quỷ dị, lơ lửng trong không trung. Niệm Băng trực tiếp nghênh đón Thánh Sư. Lúc này Thánh Sư nhìn có chút quái dị, bởi vì sắc mặt hắn không tốt lắm, mà bất kỳ ai nếu vừa bị bị Tru Thần Tiễn bắn, có lẽ sắc mặt cũng không tốt lắm.\r\n\r\n    \"Là ngươi?\",trong mắt Thánh Sư dấy lên sự nghi hoặc.\r\n\r\n    Niệm Băng mỉm cười nói: \"Không thể là ta sao? Thánh Sư tiền bối, chúng ta lại gặp lại. Tuy nhiên lúc này đây sợ rằng chúng ta là địch chứ không phải là bạn, các ngươi nhất định phải ngăn cản nghi thức hoàn thành sao?\".\r\n\r\n    Tia kinh ngạc trong mắt Thánh Sư đã biến mất trước khi đám Thần Nhân kịp đuổi tới, hắn lạnh lùng nói:\"Đây là sứ mạng của chúng ta, chẳng lẽ ngươi muốn nhìn thấy cảnh sinh linh đồ thán sao? Phong ấn Mặc Áo Đạt Tư là không thể mở ra, nếu không hậu quả ngươi cũng hiểu đó\".\r\n\r\n    Niệm Băng thản nhiên nói: \"Ta đương nhiên biết, nhưng ta vẫn muốn trở về Di Thất đại lục. Chẳng lẽ Phong ấn Mặc Áo Đạt Tư không được mở ra, đám Thần nhân các ngươi không tạo ra cảnh sinh linh đồ thán sao?. Không biết Thánh Sư Tiền bối lần này trở lại Ngưỡng Quang đại lục có cảm xúc gì không? Ta nghĩ nhất định là có, so sánh với Thần Chi đại lục, thì nơi này đúng là thiên đường. Không biết phong ấn trên Thần Chi đại lục còn có thể ngăn cản chúng Thần từ địa ngục trở lại thiên đường trong bao lâu nữa?\"\r\n\r\n    Mặt Thánh Sư hơi đổi sắc, hắn hiểu ý trong lời nói của Niệm Băng. Ánh mắt hắn có chút phức tạp, nhưng giờ khắc này hắn không thể có lựa chọn khác. Không đợi hắn mở miệng, một gã có thân hình cao lớn, toàn thân tản ra khí tức màu đen bên cạnh hắn đã lóe lên xông tới trước mặt Thánh Sư, hắn khinh thường nhìn Niệm Băng:\r\n\r\n    \"Loài người, ngươi chỉ là một con chó chết chạy càn, vậy ngươi nên đến Địa Ngục đi. Mọi người tận dụng thời gian, không được vi phạm ý chỉ của Thần, phân ra xông lên, cẩn thận coi chừng bị đánh lén\" .\r\n\r\n    Tên Thần nhân mặc áo đen này dường như có uy vọng cao hơn cả Thánh Sư. Theo lời kêu gọi của hắn, tất cả Thần Nhân còn lại trong nháy mắt tách ra, theo những hướng khác nhau lao xuống dưới.Niệm Băng không hề di chuyển, nhưng tinh thần lực vẫn luôn luôn trao đổi với thuộc hạ của mình.\r\n\r\n    Mạng lưới được tạo ra bởi hai màu hồng, lam lại xuất hiện, mà nơi mạng lưới này xuất hiện, đúng là ở ba mặt còn lại ngoài hướng đám Thần Nhân. Hai trăm mũi Tru Thần Tiễn cũng không lấy đám Thần Nhân làm mục tiêu. Tốc độ bắn của Tru Thần Tiễn mặc dù nhanh như ảo ảnh, nhưng Niệm Băng hiểu rất rõ chỉ với tốc độ như thế vẫn chưa thể nào ngăn cản được cao thủ trên cấp 12. Bởi vì trên cấp 12, tốc độ đám Võ sĩ sẽ có thể đột phá cực hạn, đạt đến một cảnh giới hoàn toàn mới. Mà tốc độ như thế Niệm Băng cũng có, cho nên hắn hiểu ở tình huống này nên dùng biện pháp gì.\r\n\r\n    Khi mạng lưới do hai màu hồng, lam đan xen nhau tạo thành xuất hiện, thân thể Niệm Băng được vây trong một màn hào quang màu bạc đã biến mất. Đối với hắn mà nói, bây giờ trì hoãn được một giây cũng là thắng lợi. Mặc dù chỉ nói vài câu ngắn ngủi với Thánh Sư mà thôi, nhưng thời gian mấy giây đó cũng là trì hoãn đối phương.\r\n\r\n    Lúc Niệm Băng lại xuất hiện thì đã ở bên cạnh Miêu Miêu, mà mạng lưới do hai màu tạo thành cũng đã bạo phát. Do tinh thần lực của Niệm Băng khống chế, bất kể là băng hay hỏa, ma pháp trong mỗi một cây Tru Thần Tiễn đều giống nhau, hơn nữa đều có tính chất Băng Hỏa Đồng Nguyên của hắn. Mà nếu trong nháy mắt khi 50 mũi Tru Thần Tiễn Hỏa hệ và 50 mũi Tru Thần Tiễn Băng hệ va chạm nhau giữa không trung sẽ mang đến kết quả gì? Sợ rằng cũng chỉ có Niệm Băng mới có thể tưởng tượng ra.\r\n\r\n    Hai cây Tru Thần Tiễn, hai loại thuộc tính hoàn toàn khác nhau, lúc va chạm mạnh có khả năng bộc phát ra năng lượng còn đáng sợ hơn cả Ma pháp lực Băng Hỏa Đồng Nguyên rất nhiều. Mà lúc này, cái mà Niệm Băng phát động chính là công kích đáng sợ đó.\r\n\r\n    Tiếng ầm ầm còn lớn hơn lúc trước mấy lần. Bởi vì lần này bộc phát chính là Băng Hỏa Đồng Nguyên lực, cỗ năng lượng khổng lồ đó trong nháy mắt hình thành một vụ nổ rất lớn, bao phủ phạm vi ngàn trượng bên trên Băng cốc. Lực của vụ nổ ngưng tụ lại chứ không tiêu tan, trong nháy mắt sinh ra hiệu quả bạo phá. Cho dù là mười cao thủ cấp 13 hợp sức ra tay cũng cùng lắm được như thế mà thôi.\r\n\r\n    Vụ nổ mạnh trong phạm vi rộng lớn tự nhiên không thể giống như lần trước gây thương tổn với đám Thần Nhân, cũng không đánh sâu vào bọn họ được nhiều, nhưng chỉ là bức lui cùng đã đủ rồi. Uy lực của Tru Thần Tiễn cấp 9 va chạm nhau sinh ra, được Băng Hỏa Đồng Nguyên tăng cường đạt đến cấp 11. Cấp 11 là cái gì? Chính là cấm chú. Uy lực của 50 cấm chú đồng thời bộc phát là không thể tưởng tượng được, huống chi vụ nổ đó chỉ ở trung tâm phía trên Băng cốc. Vụ nổ kịch liệt như vậy khiến cho các loại ma pháp nguyên tố trong không khí trở nên cuồng bạo. Một cơn lốc ma pháp lấy Băng Hỏa làm trung tâm không ngừng tàn phá xung quanh. Đám Thần nhân cùng lúc bị đánh bay trở lại, trong lòng không khỏi cảm thấy nghi hoặc, đây còn là Ngưỡng Quang đại lục sao? Chẳng lẽ mình về đến Thần Chi đại lục rồi?\r\n\r\n    Đáng thương cho mấy tên cương thi còn sót lại tại Băng cốc, do vụ nổ mạnh này, kết quả của bọn họ không cần nghĩ đến nữa...\r\n\r\n    Tựa như các Thần nhân mới vừa xuất hiện liền biến thàn bụi phấn, đỉnh Băng cốc trong nháy mắt trở nên trắng xóa. Ma pháp nguyên tố cuồng bạo khiến cho sắc mặt đám Thần nhân rất khó coi. Bọn họ mặc dù bị bức lui, nhưng phẫn nộ trong lòng đã dâng lên đến đỉnh điểm. Mà giờ phút này, một bóng người không một tiếng động xuất hiện sau lưng đám Thần nhân. Mục tiêu của hắn chỉ có một người, đó là một gã Thần nhân cấp 12, có thể miễn cưỡng xem là Bán Thần. Hắn là tên không hay ho nhất khi bị Tru Thần Tiễn công kích, cũng là kẻ bị thương nặng nhất. Khi vụ nổ thứ hai này vang lên, hắn như chim sợ cành cong, cũng là tên lui lại trước tiên. Dùng đấu khí để phi hành vốn là một việc rất mệt mỏi, thực lực bọn họ mặc dù cường đại, nhưng đều là võ sĩ, võ sĩ đối mặt với loại ma pháp này sao dám xông tới. Đã bị thương không thể chịu nổi công kích, nên hắn là kẻ lui lại đầu tiên.\r\n\r\n    Khi tên Thần nhân đen đủi này cảm giác không gian phía sau có ba động, hắn cảm giác lạnh như băng. Sau một khắc, hắn phát hiện một cái xác không đầu đang trôi nổi trong không trung, tiếp theo, thân thể đó biến mất trong không trung một cách lặng lẽ . Cảm giác cuối cùng của đời hắn, chính là mình tiến vào trong một màn tối tăm vô tận. Ở trong bóng đêm này, hắn phát hiện được cái chết cũng không quá đáng sợ.\r\n\r\n    Ngân quang lại lóe lên, bóng người đó đồng thời cũng biến mất. Mà lúc này đám Thần Nhân còn lại mới phát hiện phía sau có điều không đúng, 11 người đã biến thành 10 người.\r\n\r\n    Cơ hồ tất cả Thần Nhân đều nghĩ rằng điều này nhất định do Niệm Băng làm. Nhưng trong vụ chấn động kịch liệt vừa rồi, bọn họ quả thật không có biện pháp xông ào vào. Ma pháp tàn phá cuồng bạo như thế, hơn nữa còn có lực nổ mạnh. Bọn họ dù sao cũng là người, mà không phải Chân thần, điều bọn họ làm được cũng có giới hạn. 50 Cấm chú liên hợp lại, với thực lực của bọn họ là không thể nào xông tới. Có lẽ có thể xông tới chỉ được một khắc ngắn ngủi mà thôi, nhưng bây giờ ít nhất bọn họ không có biện pháp gì.\r\n\r\n    Lúc đám Thần nhân đang trong cơn sợ hãi, còn quan sát bốn phía thì bọn họ phát hiện câu chú ngữ thứ hai của U U đã xong. Cả không gian trở bên bình yên trong giây lát, ngoại trừ tiếng rít của gió lạnh và ma pháp nguyên tố bạo phát ra thì không còn một âm thanh nào nữa.\r\n\r\n    Yên lặng, quá yên lặng.\r\n\r\n    U U lơ lửng trong không trung, nàng rõ ràng cảm giác được một cỗ năng lượng vô hình đang không ngừng chảy vào trong thân thể. Năng lượng này đúng là bảy đơn vị phong ấn Mặc Áo Đạt Tư. Mặc dù mấy nguồn năng lượng này không ngừng rót vào thân thể, nhưng đồng thời cũng không ngừng chuyển động trong cơ thể nàng. Cảm giác khiến U U không ngừng bi thương đã dần dần biến mất, thế giới xung quanh rõ ràng hơn, nàng rõ ràng thấy được sự hiện diện của Niệm Băng. Rõ ràng thấy được cảnh Niệm Băng chỉ huy đám thuộc hạ phát động mạng lưới Tru Thần Tiễn bức lui đám Thần Nhân. Mà tất cả những điều này không khiến cho nàng có cảm giác rung động. Giờ phút này, nàng thậm chí có thể rõ ràng thấy được quan hệ và khoảng cách của các ma pháp nguyên tố trong không gian. Đây là một cảm giác kỳ diệu, mặc dù nàng phát hiện thân thể mình đang suy yếu. Nhưng lúc hô hấp, nàng phát hiện những thứ đang rất rõ ràng trước mắt lại có chút ít mông lung huyền ảo. Nàng như là thấy được một thế giới khác, một thế giới màu xanh biếc.\r\n\r\n    U U không hề dừng lại, nàng không biết tiếp tục sẽ như thế nào, nàng cũng không nghĩ tiếp theo sẽ phát sinh chuyện gì. Nhưng chú ngữ của nàng vẫn đang duy trì liên tục, có Niệm Băng ngăn cản đám Thần Nhân, nàng lại tiếp tục ngâm xướng chú ngữ mà cha dạy cho mình: \"Minh Viêm Chi vương vĩ đại, người chi phối Ngũ Mang trận, xin người chấp nhận tâm nguyện của con.\"\r\n\r\n    Tâm trạng của Tà Nguyệt lúc này rất khẩn trương và hưng phấn, nhìn từng câu từng câu chú ngữ mà con gái ngâm lên, hắn biết giấc mơ của mình càng lúc càng gần. Mỗi một chữ trong chú ngữ hoàn thành, sẽ khiến khoảng cách giữa mình và Di Thất đại lục càng lúc càng gần. Nhưng hắn bây giờ cũng có chút sợ hãi, Tru Thần Tiễn mang cho hắn ấn tượng rất sâu, những mũi Tru Thần Tiễn bộc phát trên không trung ngăn cản được tất cả 11 tên Thần Nhân, thì cũng có thể bắn xuống Băng cốc. Chỉ cần một vòng uy lực như thế, thì Vong Linh đại quân trong cốc của mình thì trừ một ít cường giả ra thì sẽ không còn lại một ai sống sót. Hắn bây giờ mặc dù khẩn trương, nhưng không hề hoài nghi Niệm Băng chút nào. Hắn biết nếu Niệm Băng muốn làm gì với mình, tuyệt đối sẽ không để đến bây giờ, càng sẽ không đối địch với đám Thần nhân, thậm chí còn giết chết một tên Thần nhân. Tà Nguyệt đang đợi, đồng thời hắn cũng đang bố trí. Hy vọng nhiều năm của hắn, sao chỉ dựa vào đám Vong Linh đại quân bảo này vệ chứ?\r\n\r\n    Tốc độ ngâm xướng câu chú ngữ thứ ba chậm hơn hai câu trước nhiều. Lúc này quả cầu đỏ ở giữa hai tay U U đã lại tăng lên một chút, nhưng khí tức trên người nàng càng thêm khác. Niệm Băng cảm nhận được lực Tử vong tinh khiết, mà khí tức sinh mạng của bản thân nàng đã đang trôi đi rất nhanh. Kim quang mà phong ấn Mặc Áo Đạt Tư phát ra tạo cho Niệm Băng một cảm giác rất quái lạ. Cho dù là Thiên Nhãn lĩnh vực của hắn cũng không thể tìm hiểu được thuộc tính của vầng kim quang đó. Giống như vầng năng lượng màu xám tản mát từ trên người Áo Tư Tạp khiến người ta không thể nắm bắt được, làn kim quang trước mặt lộ ra khí tức quỷ dị, mà khí tức này như đang tập trung vào trong thân thể U U.\r\n\r\n    Thân thể U U lúc này nhìn như lớn hơn bình thường một chút. Nhưng nếu nhìn kỹ thì có thể phát hiện không phải thân thể nàng lớn lên, mà là do khí tức màu đen xung quanh cơ thể nàng đã hợp nhất với thân thể. Trong màn hào quang màu đen đó, ký hiệu màu đỏ giữa mi tâm của nàng trở nên rất rõ ràng, hồng quang trong mắt nàng càng thêm chói mắt. Hai tay để trước ngực, khí tức ba động của U U vẫn vững vàng như trước. Nhưng có lẽ vì màn hào quang màu đen quanh thân thể nàng rất mãnh liệt, nên hào quang màu đỏ mà Phong ấn Chi bình Mặc Đặc Áo Tư lúc này đã có thêm vài vầng sáng màu đen.\r\n\r\n    Niệm Băng tự nhiên thấy được sự biến hóa của U U, tuy nhiên lúc này hắn không rảnh để quan tâm xem chú ngữ của U U lúc nào thì hoàn thành. Mà hắn thấy 10 tên Thần nhân đang phẫn nộ, liên tiếp hai lần bị làm nhục, nên khí tức của đám Thần nhân đã có chút biến hóa. Năng lượng ba động xung quanh, bọn họ không bình tĩnh được nữa, thậm chí Niệm Băng còn có thể thấy Khiếu huyệt trên người bọn họ tản mát ra những màn hào quang khác nhau, mang đến năng lượng càng khổng lồ hơn nữa cho bọn họ.\r\n\r\n    Đám Thần nhân không tiếp cận lại, nhưng năng lượng ngưng tụ lại càng lúc càng lớn, rốt cuộc bọn hắn muốn gì? Nghi vấn trong lòng Niệm Băng lại mọc lên. Hắn không bao giờ có tâm lý khinh địch với đám Thần Nhân này, đối mặt với nhiều cao thủ như vậy, hắn biết chỉ cần mình không cẩn thận thì sẽ thua hoàn toàn. Đương nhiên, Niệm Băng cũng không để mình hy sinh quá lớn. Hắn biết sau lưng mình còn có Tà Nguyệt, nếu đến lúc hắn không đỡ được, thì uy hiếp đó sẽ đưa lại cho Tà Nguyệt xử lý.\r\n\r\n    Đám Thần nhân đang lơ lửng trên không nên hao phí rất nhiều năng lượng, nhưng hầu hết trong số bọn hắn đã đều mở ra Tây Kinh huyệt, có thể không ngừng bổ sung Tiên Thiên khí trong không khí, nên duy trì việc phi hành cũng không phải quá khó khăn.\r\n\r\n    Giọng nói của Thánh Sư hơi trầm thấp: \"Chúng ta thật sự muốn làm vậy sao?\"\r\n\r\n    Tên áo đen lúc trước tức giận mắng Niệm Băng hừ lạnh một tiếng, nói:\r\n\r\n    \"Đương nhiên, chẳng lẽ ngươi còn có biện pháp tốt hơn sao? Chỉ có thể tiêu diệt hoàn toàn nơi đây, chúng ta mới có thể đạt được mục đích. Những mũi tên vừa rồi ngươi có thể thấy rõ, ngươi biết còn bao nhiêu không? Chỉ cần tên này còn tồn tại, chúng ta căn bản không thể xông vào. Những kẻ bắn tên đều đang ẩn trong các vách đá, ta thật không hiểu được trên Ngưỡng Quang Đại lục từ khi nào lại có nhiều Ma pháp tiễn sư cường đại như vậy? Nếu bọn họ cứ tấn công như thế, chúng ta chẳng thể đạt mục đích. Cho nên biện pháp tốt nhất bây giờ là hủy diệt hoàn toàn nơi đây\".\r\n\r\n    Thánh Sư nhíu mày nói: \"Băng cốc này cũng không hề đơn giản, có thể ngăn khí chí âm chí hàn ở đây thì nhất định có chỗ đặc biệt. Một khi chúng ta hủy diệt ở đây, có lẽ hàn khí sẽ chạy ra ngoài, đối với khí hậu Ngưỡng Quang đại lục sẽ có ảnh hưởng rất lớn. không biết bao nhiêu người bình thường sẽ gặp tai ương, chẳng lẽ thực sự chúng ta muốn vậy sao?\".\r\n\r\n    Tên áo đen khinh thường nói: \"Lòng dạ đàn bà! Chẳng lẽ ngươi không phát hiện đồng bọn của chúng ta đã chết sao? Chúng ta đều không muốn làm kẻ tiếp theo, vì hoàn thành mệnh lệnh ở trên, chúng ta bắt buộc phải làm như thế. Nếu ngươi không muốn thì cút sang một bên. Các anh em, chúng ta sẽ chôn vùi Băng cốc này, thử xem còn có Ma pháp tiễn sư nào ngăn cản được bước tiến của chúng ta nữa không\".\r\n\r\n    Đợt công kích đầu tiên bọn họ không thấy rõ cái tập kích mình là gì, nhưng mạng lưới màu lam xuất hiện lần hai thì bọn họ đã thấy hình dạng của Tru Thần Tiễn. Tru Thần Tiễn dù sao không có lực uy hiếp mạnh bằng cao thủ, chỉ là mũi tên nên bọn họ thấy thoải mái hơn rất nhiều. Nhưng đối mặt với uy lực của Tru Thần Tiễn, bọn họ hiện giờ cũng không có biện pháp gì. Xông vào thì không được, chú ngữ của U U không ngừng hoàn thành, nhiệm vụ của bọn họ cũng sắp thất bại, đây là điều bọn họ không thể cũng không muốn thấy.\r\n\r\n    Chín đoàn đấu khí ngưng kết lại trở nên chói mắt. Đây không chỉ là đấu khí của bản thân đám Thần nhân, mà bọn họ còn dựa vào Tây Kinh huyệt hoặc là Giả Trung huyệt ngưng kết mà thành. Bất kể là khí Tiên Thiên hay là Đấu khí đều có lực công kích kinh khủng. Phạm vi của Băng cốc mặc dù không nhỏ, nhưng tên áo đen nói phải hủy diệt nơi đây cũng không phải điều khoe khoang, chín tên Thần nhân liên thủ tuyệt đối có thể làm được điều này.\r\n\r\n    Lúc Niệm Băng thấy được cỗ năng lượng khổng lồ đó đang ngưng kết, lập tức mặt biến sắc. Thủ hạ của mình đều ẩn trong những bức tường băng, với công kích như thế thì Tru Thần Tiễn không thể nào ngăn cản được. Bây giờ chỉ có một khả năng chống lại là dựa vào mình mà thôi, nhưng đây lại là cả chín tên Thần nhân.\r\n\r\n    Vấn đề mà Thánh Sư nghĩ đến, Niệm Băng cũng đã nghĩ ra. Hàn khí trong Băng cốc rất nhiều, một khi mất đi sự hạn chế của Băng cốc, thì kẻ gặp tai nạn đầu tiên chính là tinh anh của Huyết Sư giáo. Hắn đã chuẩn bị đối phó cho mọi tình huống, nhưng Niệm Băng không thể nào ngờ rằng đám Thần nhân lại dùng biện pháp cực đoan đến thế. Phương pháp này Tà Nguyệt đương nhiên sẽ không để ý, nhưng mình thì không thể không lo lắng. Khi bố trí đã để cho thủ hạ đem Tru Thần Nỏ đặt xung quanh Băng cốc. Nhưng tinh anh của Huyết Sư giáo mặc dù thực lực cũng mạnh, nhưng dù sao cũng không phải vong linh. Bị khí âm tà lạnh lẽo ảnh hưởng, thân thể bọn họ không thể nào chịu đựng nổi. Cho dù có chịu đựng nổi, sợ rằng cũng không còn sức mà công kích.\r\n\r\n    Nghĩ đến đây, Niệm Băng nhỏ giọng nói vài câu với Miêu Miêu, rồi lập tức di động, trong nháy mắt hắn đã đi ra bên ngoài Băng cốc. Nhìn thấy năng lượng ngưng kết của đám Thần nhân ở cách đó mấy trăm trượng, Niệm Băng liền hành động.\r\n\r\n    Ma pháp lực bảy hệ đồng thời ngưng kết quanh người hắn, Tây Kinh huyệt toàn lực vận chuyển. Trong sự bao trùm của bảy ánh hào quang, bảy bóng người mờ nhạt xuất hiện theo bảy thanh Thần đao. Giống như những ngôi sao vây lấy mặt trăng, bọn họ vây Niệm Băng vào giữa. Lúc này Niệm Băng rất hy vọng mình có thể khôi phục được Tinh thần lực công kích. Mấy tên Thần Nhân trước mặt tuy mạnh, nhưng còn kém hơn Chân thần của Thần Chi đại lục rất nhiều. Ngay cả Trật Tự Chi Thần cũng bị tinh thần lực công kích của mình mà dừng lại trong giây lát, nên nếu đối phó với mấy tên thần nhân này thì có thể giết được vài tên trong nháy mắt, khi đó mình sẽ dễ chịu hơn nhiều.","title":"Chương 220: Tru Thần Tiễn Trở Kích"}