{"text":"﻿    Chương 225: Cứu Tỉnh Nữ Vương\r\n\r\n    \"Bất quá cái gì?\" Niệm Băng nghi hoặc hỏi.\r\n\r\n    Gia Lạp Mạn Địch Tư cười nói: \"Bất quá trước khi họ tới thì bọn ta đã liên hệ với Long Thần, đem suy nghĩ của ngươi nói với Long Thần đại nhân. Sau khi Long Thần đại nhân suy nghĩ cẩn trọng mới quyết định để bọn ta giúp ngươi. Dù sao chúng ta cũng là huynh đệ chứ không phải là địch nhân. Huống chi mọi thứ mà ngươi nói cũng chính là lo lắng của Long Thần đại nhân. Vì vậy mọi chuyện trở nên dễ dàng hơn nhiều.\"\r\n\r\n    Trong lòng Niệm Băng chợt cảm thấy ấm áp. Long Thần cùng chúng long vương như các trưởng bối, luôn hậu ái hắn. Khi ấy trong cuộc chiến, quả thật là đám long vương hoàn toàn đã có thể thay đổi tình thế.\r\n\r\n    Gia Lạp Mạn Địch Tư tủm tỉm cười nói: \"Chớ dùng ánh mắt cảm kích đó mà nhìn ta! Ta không thích kiểu ấy đâu, cứ coi như là bình thường thôi đi.\"\r\n\r\n    Sắc mặt của Niệm Băng nhất thời cứng ngắc: \"Ngươi chết đi!\" Nói ra ba chữ trên, cả hai nhìn nhau bất giác cười phá lên.\r\n\r\n    Gia Lạp Mạn Địch Tư phân tích: \"Đạo hạnh của đám thần nhân như thế nào có lẽ ngươi cũng đã biết. Bọn chúng không chỉ tự tư mà còn rất cao ngạo. Đặc biệt là khi tới Ngưỡng Quang đại lục này không gặp phải kháng cự nào, tên nào tên ấy cũng đều kiêu căng ra mặt. Bọn chúng nhất trí cùng hướng về chủ thần để ra tay trước, còn nói với lực lượng của chúng là đủ giải quyết mọi vấn đề. Bọn ta mặc dù không biết ngươi nắm trong tay lực lượng gì nhưng rõ ràng với khả năng của ngươi cùng Tích Lỗ, cộng thêm đám Phượng Nữ cùng mối quan hệ với Băng Nguyệt đế quốc thì chưa chắc đã bị thua thiệt, vì vậy không hề ngăn cản nhiệt huyết của bọn chúng mà cứ để bọn chúng ra tay trước. Quả nhiên khi bọn chúng khí thế bừng bừng lao tới, tên tiểu tử ngươi đại triển thần uy khiến cho chúng bó tay không biết làm gì. Cái thứ tru thần nỗ gì đó mà do ngươi thiết kế ra ta đã nhìn qua, uy lực quả thực không nhỏ. Nếu chính diện đối kháng mà nói thì dù cho là bọn ta cũng chưa chắc đã có kết quả tốt. Sau đó chủ thần thấy bọn chúng không nắm được cục diện thậm chí có có phần chịu không nổi nên mới để bọn ta ra tay. Bọn ta cứ theo như những gì đã thương lượng với đám Phượng Nữ mà làm. Khi bọn ta xuất hiện thì cũng là lúc bọn chúng xuất hiện. Dưới cục diện đó, đám thần nhân bị đám người Phượng Nữ giết mất mấy tên, còn bọn ta thì cứ duy trì cục diện tỏ ra không có thực lực thắng được các ngươi nhằm kéo dài thêm chút thời gian khiến cho chủ thần chịu không nổi phải ra mặt. Thật ra lúc đó bọn ta cũng bị bức sắp phải ra tay, nếu như không phải tên tiểu tử ngươi đột nhiên biến dị thì chỉ sợ chúng ta chính thức phải phản bội lại Thần Chi đại lục mất rồi.\"\r\n\r\n    Niệm Băng đương nhiên hiểu rõ ý của Gia Lạp Mạn Địch Tư. Nếu như cục diện không được cải biến thì thất long vương sẽ phải liên hợp bảy người để công kích hai vị chủ thần. Bọn họ đương nhiên cũng sợ đám thần nhân sau này sẽ phá hỏng mất Ngưỡng Quang đại lục, nhưng dù sao đây cũng không phải là vì bọn họ. Dạng huynh đệ như thế này thì có thể tìm đâu ra được chứ?\r\n\r\n    Gia Lạp Mạn Địch Tư cười nói: \"Tên tiểu tử nhà ngươi càng lúc càng biến thái a, so với bọn ta còn biến thái hơn nhiều, ngay cả chủ thần cũng có thể giết. Bất quá bọn ta thật không nhìn ra ngươi dùng phương pháp gì.\"\r\n\r\n    Niệm Băng mỉm cười nói: \"Đương nhiên là tinh thần lực trong thiên nhãn huyệt. Đại ca, tinh thần lực thật thể công kích, huynh có nghe qua chưa?\"\r\n\r\n    Gia Lạp Mạn Địch Tư kinh dị nói: \"Ý ngươi nói là đạo kim quang mà ngươi phát ra là tinh thần lực? Thảo nào, thảo nào ngay cả hoàng cực huyệt của Tang Thần cũng không chống nổi công kích của ngươi. Cái này dù sao cũng là năng lực của hai lĩnh vực a!\"\r\n\r\n    Niệm Băng gật đầu nói: \"Tinh thần lực công kích có tính bất ngờ rất lớn. Bất quá nếu lúc đó chủ thần có sự chuẩn bị thì ta chưa chắc đã có thể giết hắn dễ dàng như vậy. Nghĩ tới thật buồn cười! Cái tên gọi là Suy Thần gì đó bị tinh thần lực thực thể công kích của ta dọa đến ngay cả hoàng cực huyệt cũng bạo phá, hơn nữa chỉ dùng để tạo một cái khiên bảo vệ cho bản thân chứ không hề công kích ta. Bằng không chỉ sợ ta gặp phiền phức rồi. Thập tứ giai chủ thần thật đúng khó đối phó a. Cũng may chỉ tới có hai tên, hơn nữa bọn chúng còn biết trân quý sanh mệnh. Đại ca, sau khi ta hôn mê có phát sinh cái gì không? Mặc Áo Đạt Tư Phong Ấn Chi Bình mở ra sao rồi?\"\r\n\r\n    Sắc mặt Gia Lạp Mạn Địch Tư trở nên ngưng trọng, gật đầu nói: \"Phong Ấn đã được mở ra. Từ ngày hôm đó, ở nơi khác thì ta không biết nhưng ở Băng Nguyệt đế quốc đã xảy ra một cơn địa chấn cực nhỏ. Nếu như ta đoán không sai thì sợ rằng Di Thất đại lục đã quay về rồi. Bọn ta luôn đợi ngươi tỉnh lại rồi sẽ qua bên đó xem thử. Còn nữa, cô nương mà ngày hôm đó phát động chú ngữ cho tới giờ vẫn đang hôn mê. Tà Nguyệt còn khiến bọn ta kinh ngạc hơn. Thê tử của hắn vì cứu nữ nhi mà chết. Khi nhìn thấy thê tử chết đi, hắn đột nhiên biến thành một người khác. Ban đầu bọn ta vốn không tin hắn lại thay đổi nhanh như vậy, còn nghĩ hắn có âm mưu gì. Nhưng khi hắn chặt lấy tay phải của mình giao cho bọn ta thì ta mới hiểu được, hắn đã thật sự tỉnh ngộ.\"\r\n\r\n    Niệm Băng kinh ngạc nói: \"Tà Nguyệt tỉnh ngộ? Vậy vị trí Di Thất đại lục chi chủ kia sẽ rơi vào thân ai?\"\r\n\r\n    Gia Lạp Mạn Địch Tư nhún vai nói: \"Bọn ta không biết, bọn ta không ai biết rõ tình huống cụ thể khi đó như thế nào. Bởi vì lúc đó chỉ có duy nhất vị tiểu cô nương tên U U này mới cảm nhận được những thay đổi khi Phong ấn được phá vỡ. Có lẽ chỉ còn cách đợi nàng ta tỉnh lại thôi. Chí ít nhìn bề ngoài mà nói thì hình như không có ai có được vị trí chủ nhân của Di Thất đại lục. Ồ, đúng rồi! Ngươi biết trong cánh tay mà Tà nguyệt đưa cho Tạp Tiệp có gì không? Cái tên gia hỏa đó cũng thật ác độc a! May mắn khi đó tâm tính hắn thay đổi, bằng không sau cùng xảy ra chuyện gì cũng thật khó nói a.\"\r\n\r\n    Niệm Băng trong lòng thoáng động, hắn bỗng như cảm giác dược Tà Nguyệt giấu cái gì đó nhưng thủy chung vẫn không rõ. Nghe Gia Lạp Mạn Địch Tư nói vậy vội hỏi: \"Thật ra là cái gì?\"\r\n\r\n    Gia Lạp Mạn địch Tư trầm giọng nói: \"Cái thứ đó thật đáng sợ, chỉ sợ ngươi nghe cũng chưa từng nghe qua, ngay cả ta cũng lần đầu tiên nhìn thấy. Nếu không phải Tạp Tiệp Áo Tây Tư là người của hắc ám thì sợ chúng ta cũng không biết lai lịch vật này. Cái tên gia hỏa Tà Nguyệt mang cánh tay của mình hủy đi. Trong cánh tay hắn có một mầm mống rất đặc thù. Cái thứ đó mỗi ngày đều hấp thụ tinh huyết của hắn mà sống, gọi là ma chủng. Trải qua hơn ngàn năm nuôi dưỡng, ma chủng đó đã từ từ sinh trưởng thành một sinh vật quái dị. Loại sinh vật này bản thân không hề có thuộc tính công kích gì nhưng trong quá trình sinh trưởng của nó đã tạo ra một độc dịch rất quái dị. Thứ độc dịch này chỉ không làm hại tới chủ nhân đã nuôi dưỡng nó, ngoài ra bất kỳ sinh vật nào một khi chạm phải thì đều phải chết. Ngươi có thể hiểu nó là một thứ chất độc ăn mòn có cường độ cao tới mức bất kể cái gì cũng không thể chống đỡ. Thậm chí...\"\r\n\r\n    Niệm Băng chợt nghĩ vội nói: \"Ma pháp lẫn đấu khí cũng không được sao?\"\r\n\r\n    Gia Lạp Mạn Địch Tư trịnh trọng gật đầu nói: \"Không sai. Ma pháp lẫn đấu khí đều không thể. Cái thứ chất độc này ăn mòn bất kỳ năng lượng nào. Một khi Tà Nguyệt bạo phát cánh tay của hắn, phóng độc dịch ra ngoài thì trong một phạm vi nhất định, độc dịch đi tới đâu thì không một cái gì có thể ngăn trở, dù ngay cả long phiến của chúng ta cũng không thể. Hơn nữa, độc dịch này còn ác độc ở chỗ một khi tiếp xúc thân thể thì ngay cả cơ hội chặt tay chân cũng không có. Chỉ trong nháy mắt thân thể ngươi đã hoàn toàn biến mất cùng độc dịch. Cái loại độc dịch chí âm chí tà này hoàn toàn mang tính hủy diệt.\"\r\n\r\n    Niệm Băng hít sâu một hơi. Hắn hoàn toàn hiểu rõ, với thực lực của Tà Nguyệt, một khi dưới tình huống mang độc dịch phóng ta thì chỉ sợ tại hiện trường ngoại trừ hắn thì không một ai có thể sống sót. Cả ngàn năm thời gian, lấy thân thể mình để bồi dưỡng nên thứ tà ác như vậy chỉ sợ chỉ có vị chúa tể của thế giới tà ác này mới có thể làm được.\r\n\r\n    Gia Lạp Mạn Địch Tư cười hắc hắc nói: \"Vì vậy cái thứ này ngay cả cất giữ cũng không có cách mà chỉ có ở trong tay của Tà Nguyệt mới không có việc gì. Hiện tại, Tạp Tiệp chính là đang suy nghĩ xem xử lý cánh tay của Tà Nguyệt như thế nào. Ai da! Cái thứ đó đúng là khó nghĩ, dù để đâu cũng đều khiến người ta không yên tâm, trừ phi đem nó đi hủy diệt mà thôi.\"\r\n\r\n    Quang mang lạnh lẽo chợt lóe lên trong mắt Niệm Băng: \"Cái thứ đó của Tà Nguyệt vốn dùng để đối phó với đám thần nhân. Vì vậy ta nên thành toàn cho tâm nguyện của hắn là tốt nhất. Di Thất đại lục đã trở về, trở thành cây cầu nối Ngưỡng Quang đại lục cùng Thần Chi đại lục. Còn cái tên chủ thần bỏ chạy kia chỉ sợ bọn chúng sẽ không dễ dàng bỏ qua. Ta nghĩ, chúng ta cần phải sớm tới Di Thất đại lục để nhìn xem tình huống như thế nào. Thật ra, ta luôn lo lắng về tình huống của Di Thất đại lục. Nếu như cứ theo sự phát triển tại Thần di Chi chiến vạn năm trước thì ngày hôm nay vạn năm sau, sự khủng bố của bọn họ chỉ sợ không dưới Thần Chi đại lục. Hiện tại chỉ hy vọng người của Di Thất đại lục có lý trí hơn đám thần nhân kia. Mặc dù Di Thất đại lục đã quay về nhưng kế hoạch của chúng ta nhìn chung là thất bại.\"\r\n\r\n    Thất bại hắn nói ở đây chính là mình không thể trở thành chủ nhân của Di thất đại lục. Hiện tại Di thất đại lục có thể coi như là mất đi khống chế.\r\n\r\n    Phượng Nữ đứng bên cạnh chợt nói: \"Cái đó cũng chưa chắc. Ta nghĩ truyền thuyết mơ hồ kia có thể là giả. Hoặc có thể, chủ nhân thật sự của Di Thất đại lục đã xuất hiện.\"\r\n\r\n    Niệm Băng nhìn Phượng Nữ, Phượng Nữ cũng đưa mắt nhìn hắn. Bộ óc từ trong hôn mê chợt trở nên sáng suốt, Niệm Băng tức thì hiểu người Phượng Nữ nói là ai, gật đầu nói: \"Nàng nói không sai. Nữ nhân phát động chú ngữ rất có khả năng trở thành tân chủ nhân của Di Thất đại lục. Bất quá, nàng ta là nữ nhi của Tà Nguyệt. Tà Nguyệt đã sớm tỉnh ngộ. Nhưng nàng ấy...\"\r\n\r\n    Phượng Nữ than nhẹ một tiếng nói: \"Điểm này ngươi không cần phải lo lắng. Khi ta dẫn nàng ta trở về thì còn có một đồng bọn của nàng ta tên là Bình Triều, là một bá tước hấp huyết quỷ. Tên Bình Triều này mặc dù là hấp huyết quỷ nhưng tà ác chi khí trên người hắn không mạnh. Bọn ta đã cùng hắn nói chuyện qua đồng thời cũng hiểu giữa Tà Nguyệt cùng nữ nhi của hắn phát sinh chuyện gì. Tên Tà Nguyệt lúc trước này kể cũng ác độc. Hắn muốn có được chú ngữ, biết phải cần một thánh nữ chí âm hoàn toàn. Để có thể hoàn thành chú ngữ, hắn đã cùng với hấp huyết quỷ nữ vương hạ sinh ra U U. Trước đó không lâu, hắn bức bách nữ nhi của mình phải hoàn thành chú ngữ trong buổi tế lễ. Theo như Bình Triều nói thì U U bình thường mặc dù có ác tâm một chút nhưng không hề kế thừa tà ác từ phụ thân hắn. Vì vậy, đợi sau khi U U tỉnh lại, ta nghĩ chúng ta cần phải nói chuyện với nàng ta, đồng thời nghe xem cảm giác của nàng ta về Di Thất đại lục như thế nào.\"\r\n\r\n    Niệm Băng thở dài một tiếng nói: \"Thật là một hài tử đáng thương. Nàng ta mặc dù có phụ mẫu nhưng như vậy không có còn tốt hơn.\"\r\n\r\n    Nghe tao ngộ của U U, Niệm Băng bất giác nghĩ tới hoàn cảnh khi xưa của mình, trong lòng chợt có thêm vài phần hảo cảm với U U. Hắn không phải lần đầu tiên nhìn thấy U U. Khi U U cùng Miêu Miêu xảy ra xung đột thì hắn có tới can thiệp. Mặc dù chỉ nhìn thoáng qua nhưng trong ký ức Niệm băng vẫn còn nhớ hình dáng của U U.\r\n\r\n    Gia Lạp Mạn Địch Tư nói: \"Chúng ta đợi ba ngày nữa. Nếu như vị cô nương U U kia vẫn chưa tỉnh lại thì chúng ta chỉ còn cách mang cô ta tới biên giới của Di Thất đại lục để xem xét mà thôi. Không biết chúng ta lựa chọn vậy là đúng hay sai nhưng cuộc chiến giữa Thần Chi đại lục cùng Di Thất đại lục là không thể tránh khỏi.\"\r\n\r\n    Niệm Băng gật đầu, hắn như chợt nghĩ tới cái gì đó vội hướng về Phượng Nữ nói:\r\n\r\n    \"Ngày đó Tích Lỗ đại ca bị đánh hôn mê bất tỉnh, hắn bây giờ thế nào rồi?\"\r\n\r\n    Phượng Nữ mỉm cười nói: \"Ngươi cứ yên tâm! Áo giáp của Tích Lỗ đại ca có sức phòng ngự cực mạnh, hắn không sao cả. Trước khi về tới Băng Nguyệt thành thì hắn đã tỉnh lại, hiện thương thế cũng đã sớm khôi phục rồi. Hiện tại, người mà không lo lắng về vấn đề xuất hiện của Di Thất đại lục chỉ sợ có mình hắn. Mấy ngày nay hắn rất hưng phấn, nếu như không phải vì ngươi còn hôn mê thì chỉ sợ hắn đã sớm chạy tới Di Thất đại lục rồi.\"\r\n\r\n    Niệm Băng thở phào nhẹ nhõm: \"Thần Thần, phiền nàng tới hoàng cung một chuyến thay ta hỏi tình huống bên bờ Thiên Đãng sơn mạch. Ta bây giờ đi xem U U cô nương như thế nào.\"\r\n\r\n    Dứt lời hắn lấy tín vật mà Yến Phong đưa cho hắn ra trao cho Lam Thần.\r\n\r\n    Lam Thần gật đầu quay người đi. Niệm Băng đứng dậy quay người vận động vài cái rồi cùng Phượng Nữ, Gia Lạp Mạn Địch Tư tiến về phía phòng của U U.\r\n\r\n    Nơi bọn họ ở là một lữ quán cực lớn. Khi vừa tới Băng Nguyệt thành, cũng bởi thân phận đặc thù của thất long vương, cộng với thuộc hạ của Niệm Băng đều là người của Huyết Sư giáo, vì vậy, do Băng Linh làm chủ đã tạm thời bao lấy toàn bộ khách điếm này. Mười mấy ngày qua đi, cơn địa chấn nhẹ kia cũng đã biến mất. Băng Linh bởi vì lo tới an nguy của con mình nên không hề trở về Băng Thần tháp. Lần này nàng dẫn người ra tới đây, điểm hài hước nhất là lại để trượng phu của mình, Dung Thiên, ở lại Băng Thần tháp để bảo hộ lấy đám đệ tử cấp thấp, phải biết rằng Dung Thiên lại là một hỏa hệ ma pháp sư a!\r\n\r\n    U U ở trong một căn phòng thật tối tăm. Đây chính là yêu cầu đặc biệt do Bình Triều đề ra. Bọn họ là người trong hắc ám, đối với ánh sáng cực kỳ mẫn cảm. Nếu như tiếp xúc với ánh sáng quá nhiều thì đối với thân thể cũng có tổn hại không nhỏ.\r\n\r\n    Khi ba người Niệm Băng gõ cửa thì người mở cửa lại là Miêu Miêu. Miêu Miêu thấy Niệm Băng tỉnh lại tức thì hoạt bát như một con chim nhỏ không ngừng hỏi han khiến cho Niệm Băng cảm thấy cực kỳ ngượng ngùng. Phượng Nữ đứng bên cạnh chỉ cười tủm tỉm nhìn tiểu cô nương đang thời kỳ trưởng thành làm nũng với Niệm Băng.\r\n\r\n    Gia Lạp Mạn Địch Tư xoa đầu của Miêu Miêu nói: \"Tiểu nha đầu, ngươi bây giờ đắc ý lắm a! Không ngờ lại giết chết sáu thần nhân, trong đó có tới ba tên cao thủ thập tam giai. Sự thật đã chứng minh là ngươi đã hoàn toàn đủ tư cách để thay thế vị trí đệ nhất triệu hoán ma pháp sư trên đại lục rồi\"\r\n\r\n    Nghe Gia Lạp Mạn Địch Tư đề cập tới phụ thân, nụ cười trên khuôn mặt Miêu Miêu tức thì biến mất, cúi đầu nói: \"Cuối cùng đám gia hỏa giết hại ba ba, mụ mụ cũng bị đám tiểu sủng vật của ta giết chết. Ta nghĩ nếu ba ba biết được sẽ rất cao hứng.\"\r\n\r\n    Niệm Băng nắm lấy vai Miêu Miêu an ủi: \"Miêu Miêu ngoan, đừng quá đau lòng! Hi Lạp Đức thúc thúc cũng luôn mong cho ngươi được vui vẻ. Hãy vui lên một chút đi!\"\r\n\r\n    Miêu Miêu gật đầu, đột nhiên nói: \"A, đúng rồi Niệm Băng ca ca. Ba ba ta hiện không còn tại thế, bạch nhân tộc của ta cũng chỉ còn một mình ta. Theo như khế ước giữa bọn ta cùng long tộc thì ta có thể từ trong bảy vị long vương chọn lấy một người làm triệu hoán thú. Ta đã sớm chọn được rồi.\"\r\n\r\n    Niệm Băng kinh ngạc nhìn Miêu Miêu. Miêu Miêu hiện giờ đã đủ thực lực, đám triệu hoán thú của cô ta nếu tập trung lại thì thực lực rất khủng khiếp, đặc biệt dưới tác dụng của ma pháp phụ trợ của hồ ly. Nếu như thêm một vị long vương thì sợ rằng đã đạt tới cảnh giới tương đương với một cao thủ thập tứ giai: \"Miêu Miêu, vậy ngươi đã chọn được ai?\"\r\n\r\n    Miêu Miêu cười hi hi nói: \"Tạp Tiệp Áo Tây Tư thúc thúc ta không thể chọn được vì ông ta là Long Thần tương lai. Địch Mạn Đặc Đế a di ta cũng không thể chọn, bà ấy không thể rời khỏi Tạp Tiệp Áo Tây Tư thúc thúc. Tạp Địch Lý Tư thúc thúc ta cũng không thể chọn. Ông ấy đã giúp bạch nhân ta quá nhiều, cũng cần phải nghỉ ngơi rồi. Tát Tát Lý Tư a di thì quá lạnh lùng, Miêu Miêu có chút sợ hãi. Còn đại Bàn Tử, gặp ông ấy thì chỉ thấy ông muốn ăn thôi. Miêu Miêu sợ ông ta ăn Miêu Miêu lắm. Gia Lạp Mạn địch Tư đã có lão bà, cũng không thể chọn. Người ta tuyển đương nhiên là người còn lại rồi.\"\r\n\r\n    Niệm Băng bật cười nói: \"Ta nói Miêu Miêu nghe! Ngươi gọi các long vương là thúc thúc, còn ta hiện tại lại gọi bọn họ là đại ca. Như vậy bối phận giữa chúng ta chẳng phải loạn lên sao! Oa, ngươi nói cái gì, không lẽ ngươi chọn người mà không làm rối tung lên không được, không gian long vương Tạp Ngạo Địch Lý Tư?\"\r\n\r\n    Hắn kinh ngạc nhìn Miêu Miêu. Nên biết trong bảy vị long vương thì yếu nhất chính là Tạp Ngạo Địch Lý Tư. Vị không gian long vương này chỉ có kỹ năng bỏ chạy là mạnh nhất trong bảy người. Nghĩ tới trình độ dâm đãng của Tạp Ngạo Địch Lý Tư tựa như không kém con hồ ly kia bao nhiêu, Niệm Băng lại hình dung ra cảnh một nam tử gian ác đang dụ dỗ một đứa bé gái.\r\n\r\n    Gia Lạp Mạn Địch Tư cười cười nhìn Niệm Băng nói: \"Huynh đệ, ngươi đừng lo tiểu muội muội bảo bối của ngươi bị thiệt. Thật ra người chịu thiệt chính là tên gia hỏa Tạp Ngạo kia. Ngươi không có nhìn thấy mấy ngày nay, Tạp Ngạo Địch Lý Tư bị Miêu Miêu hành hạ dở sống dở chết đâu.\"\r\n\r\n    Niệm Băng thất kinh nhìn Gia Lạp Mạn Địch Tư, Miêu Miêu bực mình nói: \"Thật ra người ta đâu có làm gì. Tạp Ngạo thúc thúc đối xử tốt với ta lắm! Ta kêu thúc ấy làm gì, thúc ấy làm cái đó. Hơn nữa giữa bọn ta là ký bình đẳng khế ước. Chỉ là không ngờ lúc đó thúc ấy quá hưng phấn niệm sai chú ngữ thành khế ước chủ tớ, trở thành một tiểu sủng vật trong đám sủng vật của ta.\"\r\n\r\n    Niệm Băng trợn mắt nói: \"Không phải chứ, Tạp Ngạo ngay cả sai lầm đó cũng phạm sao?\"\r\n\r\n    Thật ra, Tạp Ngạo Địch Lý Tư lúc đó quá hưng phấn. Nghe thấy Miêu Miêu xinh đẹp chọn lấy, hắn liền cao hứng gật đầu. Trong lúc ngâm chú ngữ lại không để ý, thay vì niệm bình đẳng khế ước lại trở thành khế ước chủ tớ, trở thành một sủng vật thật sự của Miêu Miêu chứ không phải là đồng bọn. Mấy ngày nay Tạp Ngạo rầu rĩ gần chết. Nên biết, dưới tác dụng chủ tớ khế ước thì hắn đã mất đi tự do. Chỉ cần Miêu Miêu có ý thì có thể bắt hắn làm mọi chuyện, hắn căn bản không có khả năng phản kháng.\r\n\r\n    Gia Lạp Mạn Địch Tư bật cười nói: \"Cái tên Tạp Ngạo này cũng đáng đời, ai bảo hắn quá hưng phấn làm gì? Đầu hắn chứa đầy xấu xa, lần này coi như hắn phải chịu chút trừng phạt đi. Hiện tại có ước thúc của khế ước chủ tớ thì dù hắn có biến thành thành viên của thế giới hắc ám cũng không thể hại đến chủ nhân mình. Vì vậy ngươi có thể an tâm. Đi thôi, chúng ta vào trong xem U U thế nào.\"\r\n\r\n    Mọi người cùng tiến vào trong phòng. Lúc này Bình Triều đang ngồi trên giường vội đứng dậy. Thân hình to lớn của hắn có chút khẩn trương, ánh mắt nhìn Niệm Băng có chút quái dị. Thật ra cũng không thể trách hắn. Khi hắn biết Niệm Băng bằng thực lực cá nhân hủy diệt hai chủ thần nên Niệm Băng xuất hiện đã tạo ra một áp lực vô hình cực lớn lên người hắn.\r\n\r\n    Niệm Băng bước tới bên cạnh Bình Triều, ánh mắt nhìn U U. U U nằm trên giường, khuôn mặt thanh thản, hai mắt nhắm lại. Hàng mi dài, khuôn mặt hồng hào, trước ngực khẽ nhấp nhô cho thấy sanh mệnh vẫn còn tồn tại. Bộ dạng của nàng lúc này rất điềm tĩnh. Tinh thần lực của Niệm Băng thông qua thiên nhãn huyệt quét qua người U U tức thì cảm nhận được một đạo năng lượng quái dị từ thân thể U U phát ra khiến cho ngay cả tinh thần lực của hắn cũng không có cách nào thâm nhập vào trong. Phát hiện này khiến cho Niệm Băng không khỏi kinh hãi.\r\n\r\n    \"Nàng ta thế nào? Có dấu hiệu gì là sắp tỉnh lại không?\" Niệm Băng nhìn Bình Triều hỏi.\r\n\r\n    Bình Triều thở dài nói: \"Từ sau khi chú ngữ hoàn thành, nàng cứ như vậy, lâu lâu có nói mê một chút nhưng nghe không rõ nàng nói cái gì. Người của các ngươi đã mấy lần thử qua, muốn dùng năng lượng hoán tỉnh nàng . Bất quá trong cơ thể U U như có một năng lượng vô hình khiến cho người các ngươi không có cách nào đưa năng lượng vào trong người nàng cả.\"\r\n\r\n    Niệm Băng gật đầu nói: \"Xem ra phải do chính nàng ta mới có thể tỉnh lại được\"\r\n\r\n    Bình Triều như muốn nói cái gì nhưng lại không thể nói, ánh mắt nhìn Niệm Băng có vẻ do dự.\r\n\r\n    Niệm Băng mỉm cười nói: \"Có gì muốn nói thì nói ra đi. Mọi người đều đã tới đây thì ta không hề coi các ngươi là địch nhân. Ngay cả Tà Nguyệt còn tỉnh ngộ huống chi là các ngươi? Khí tức tà ác trên người ngươi không nặng, xem ra chưa làm nhiều chuyện thương thiên bại lý gì. Ta nhìn ra ngươi rất quan tâm tới U U.\"\r\n\r\n    Bình Triều gật đầu nói: \"Ta nhìn thấy U U từ nhỏ tới lớn. Luận về bối phận thì nàng đúng ra phải gọi ta một tiếng thúc thúc, hoặc giả kêu danh tự của ta. Vì dù sao ta cũng là phó nhân của Tà chủ. Nhưng từ khi U U biết nói thì nàng luôn kêu ta là ca ca. Hiện tại ta vẫn nhớ tình cảnh khi xưa nàng lần đầu gọi ta. Lần này U U chịu đả kích quá lớn, trước khi nàng bắt đầu mở Phong ấn thì ta có thể cảm nhận được trong thâm tâm nàng thật sự tuyệt vọng, nàng ta thật sự thất vọng với phụ mẫu của mình. Hiện tại Ty Na đại nhân đã chết, Tà chủ đại nhân cũng đã bỏ đi. Ta sợ, ta sợ nàng khi tỉnh lại sẽ không thể chịu nổi. Niệm Băng, ngươi gọi là Niệm Băng đúng không? Ta hy vọng nếu như U U tỉnh lại thì các ngươi hãy để cho bọn ta rời khỏi đây. Các ngươi yên tâm, bọn ta sẽ không làm bất kỳ chuyện tà ác nào đâu, được không?\"\r\n\r\n    Niệm Băng nhìn ánh mắt khẩn cầu của Bình Triều mỉm cười nói: \"Cái đó có gì là không được? Ta không có quyền hạn chế tự do của các người. Bất quá có một chuyện ta cần phải nói rõ. Mặc Áo Đạt Tư Phong Ấn Chi Bình dưới chú ngữ của U U được mở ra, Di Thất đại lục theo đó đã trở về thế giới này. Ta hy vọng sau khi U U tỉnh lại thì ngươi có thể khuyên nàng ta mang tình huống lúc đó nói cho ta biết. Di Thất đại lục đối với Ngưỡng Quang đại lục chúng ta mà nói không biết là phúc hay là họa. Bọn ta nhất định phải chuẩn bị trước mới được. Sau đó thì các ngươi có thể ly khai, bọn ta cũng sẽ không cản trở.\"\r\n\r\n    Bình Triều suy nghĩ một hồi nói: \"Cái này ta không thể hứa với ngươi. Nếu như U U không nguyện ý nói thì ta sao có thể miễn cưỡng nàng được? Ta chỉ có thể nói là sẽ cố hết sức khuyên nhủ nàng. Chúng ta khác nhau, các ngươi là chính nghĩa còn bọn ta là tà ác...\"\r\n\r\n    Niệm Băng ngắt lời Bình Triều: \"Cái gì là chính nghĩa? Cái gì là tà ác? Dưới một điều kiện nào đó thì tà ác cùng chính nghĩa có thể tương hỗ chuyển hóa cho nhau. Ta từ trước tới giờ chưa bao giờ coi thường các ngươi. Vì vậy ta cũng hy vọng ngươi có thể coi trọng lấy chính mình. Tà Nguyệt đã đi nhưng các ngươi cũng không có tiếp tục cái sự nghiệp tà ác của hắn. Vì vậy, dưới điều kiện đó, ta nghĩ chúng ta có thể trở thành bằng hữu.\"\r\n\r\n    Bình Triều kinh dị nhìn Niệm Băng. Niệm Băng cũng mỉm cười nhìn hắn. Từ nụ cười của Niệm Băng có thể thấy một sự chân thành không chút tạp niệm nào. Thở dài một tiếng, Bình Triều nói: \"Có lẽ U U nói đúng. Ta vốn không thuộc về thế giới hắc ám này. Cảm ơn ngươi, bằng hữu, ngươi khiến ta thấy bình tĩnh hơn rất nhiều.\"\r\n\r\n    Dứt lời hắn đưa tay của mình ra hướng về Niệm Băng. Nhưng khi hắn nhìn thấy móng tay đen kịt của mình thì bất giác thu tay lại. Nhưng vào lúc này, bàn tay mạnh mẽ của Niệm Băng đã nắm chắt lấy cánh tay lạnh lẽo không chút hơi ấm của hắn: \"Hãy tin ta, chúng ta chính là bằng hữu. Hãy để chúng ta ở cùng nhau đợi U U tỉnh lại. Mọi việc đã kết thúc rồi. Đối với các ngươi mà nói chính là phải đối diện với một cuộc sống mới đang bắt đầu. Ngươi cùng U U phải sống trở lại, đúng không?\"\r\n\r\n    Bình Triều nở nụ cười rạng rỡ, từ khi tới đây, là lần đầu tiên hắn cười: \"Cảm ơn ngươi. Chỉ cần U U tỉnh lại thì đó là ân điển mà ông trời ban cho ta. Đúng a! Chúng ta đã trọng sanh, không còn phụ thuộc vào ai mà chỉ là chính bản thân chúng ta.\"\r\n\r\n    Niệm Băng nhìn nụ cười của Bình Triều, biết khúc mắc trong lòng hắn đã được giải tỏa. Khi Bình Triều nhìn U U, Niệm Băng thấy ánh mắt giống y như ánh mắt mà khi mình nhìn thê tử của mình.\r\n\r\n    Bước tới một bước, Niệm Băng ngồi xuống bên cạnh U U. Miêu Miêu tới bên cạnh hắn khẽ nói: \"Niệm Băng ca ca, huynh cần phải có biện pháp cứu tỷ ấy a! Hãy giúp tỷ ấy sớm tỉnh lại đi.\"\r\n\r\n    Niệm Băng nhìn Miêu Miêu cười nói: \"Ta còn nhớ khi xưa giữa các ngươi còn đánh nhau một lần. Ngươi không hận nàng ấy sao?\"\r\n\r\n    Miêu Miêu lắc đầu nói: \"Ta chỉ hận hung thủ đã giết tộc nhân của ta. U U thật đáng thương! Nàng ấy giống như Miêu Miêu đều không còn ba ba, mụ mụ. Ta sao có thể hận nàng nữa chứ? Ta chỉ hy vọng nàng có thể sớm tỉnh lại\"\r\n\r\n    Tâm địa lương thiện của Miêu Miêu như tác động tới tất cả mọi người có mặt. Niệm Băng cầm lấy tay U U đưa tay bắt mạch. Hắn không hề đưa tiên thiên chi khí hay ma pháp nguyên tố xâm nhập. Chầm chậm nhắm mắt lại, một đoàn lục sắc quang mang dần xuất hiện trước ngực hắn. Bao gồm cả Bình Triều, mỗi người trong phòng đều bỗng nhiên có một cảm giác thật thoải mái như có một cơn gió xuân thổi qua người khiến cho toàn thân chợt cảm thấy ấm áp. Chỉ trong chốc lát, trên thân thể mỗi người đều xuất hiện những thay đổi khác nhau. Cảm giác sâu sắc nhất chính là Bình Triều. Cũng bởi vì rất lâu rồi hắn không có hấp huyết nên thực tế hiện hắn đang rất hư nhược. Nhưng trong cỗ khí tức tràn ngập sinh mệnh này, cảm giác khó chịu trong người chợt biến mất. Một cảm giác rất khó nói xuất hiện khiến cho hắn cảm thấy xung quanh mọi thứ như trở nên rạng rỡ hơn.\r\n\r\n    Lục sắc quang mang bao trùm lấy toàn thân thể của Niệm Băng. Niệm Băng không hề đưa nó truyền vào cơ thể U U mà chỉ khống chế lục sắc khí lưu bao quanh lấy thân thể nàng ta rồi từ từ thấm qua da thịt. Bất kể là người tu luyện năng lượng thuộc tính gì, chỉ cần là sinh vật thì sinh mệnh khí tức đối với họ đều rất trọng yếu. Chỉ có duy nhất vong linh thì mới cảm thấy sợ hãi cái năng lượng sinh mệnh chí thuần này.\r\n\r\n    Khi mọi người trong phòng đang cảm thụ sinh mệnh khí tức tràn trề, thân thể của U U đột nhiên run lên. Tay của nàng đang được Niệm Băng nắm lấy chợt co lại bấu chặt vào cổ tay Niệm Băng. Móng tay dài ngằng đâm vào da thịt của hắn. Cũng may làn da của Niệm Băng rất rắn chắc nên chỉ bị hõm lại chứ không hề bị đâm thủng.\r\n\r\n    \"A! Bình Triều ca ca, mụ mụ, mụ mụ, người không được chết...\" Trong tiếng kêu hoảng hốt, U U chợt ngồi bật dậy, ánh mắt tràn đầy nỗi khủng khiếp. Trên trán tức thì hiện lên một tầng mồ hôi.\r\n\r\n    Bình Triều vội tiến lên ráng đè nén sự hưng phấn trong lòng, đỡ lấy tay U U từ tay Niệm Băng ôn nhu nói: \"U U, Bình Triều ca ca đang ở đây, ta đang ở đây! Nàng thế nào? Thấy khỏe hơn không?\"\r\n\r\n    Ngực của U U không ngừng phập phồng, đôi mắt vô thần dần khôi phục lại, nhìn thấy Bình Triều rồi giữa đám người Niệm Băng bên cạnh, thần trí của nàng tức thì mau chóng khôi phục.\r\n\r\n    Gia Lạp Mạn Địch Tư như muốn nói gì đó thì bị Niệm Băng ngăn lại. Niệm Băng khẽ nói: \"Nàng ta vừa mới tỉnh lại, hãy để nàng ta nghỉ ngơi một chút. Chúng ta quay về trước cái đã.\"\r\n\r\n    Tinh thần của U U hiện thật không tốt. Huống chi Niệm Băng hy vọng Bình Triều có thể khuyên bảo nàng ta mang sự việc phát sinh nói ra. Hiện tại chưa phải là lúc nôn nóng.\r\n\r\n    Gia Lạp Mạn Địch Tư gật đầu, hai người cùng Phượng Nữ, Miêu Miêu vừa muốn lui ra thì nghe thấy thanh âm lạnh lùng của U U vang lên: \"Các ngươi đừng đi, ta có lời muốn nói.\"\r\n\r\n    Niệm Băng quay nhìn U U thì chỉ thấy ánh mắt của nàng ta đã trấn tĩnh lại, hai tay nắm chặt tay của Bình Triều nhìn đám người Niệm Băng nói: \"Phụ thân của ta đâu? Đã bị các ngươi giết rồi sao?\"\r\n\r\n    Niệm Băng hỏi ngược lại: \"Nếu như ta nói cho ngươi biết là Tà Nguyệt sớm đã bị bọn ta giết chết, ngươi sẽ làm gì?\"\r\n\r\n    Khuôn mặt của U U lộ ra một nụ cười thê lương, nói ra đáp án mà không một ai ngờ tới: \"Ta sẽ rất vui. Hắn vốn là không nên tồn tại trên cái thế giới này.\"","title":"Chương 225: Cứu Tỉnh Nữ Vương"}