{"text":"﻿    “Chính Vũ, cậu nghe tôi nói đây, tôi thừa nhận tôi là những chuyện này đã từng là vì thù hận. Là tôi sai, tuy nhiên hiện tại tôi muốn bù lại tất cả những điều này, chuyện của Chỉ Dao tôi sẽ…”\r\n\r\n    Doãn Lạc Hàn ưu nhã đứng lên, nói toàn bộ suy nghĩ quyết định của mình. Nhưng, Chính Vũ không nghe hắn nói, vừa đi tới liền tung quyền đánh vào bụng hắn.\r\n\r\n    “Chính là do anh, do anh đã cố ý mà giờ còn nói là muốn bù đắp sao? Anh nghĩ muốn bù đắp là bù đắp được sao?” Hắn nắm cổ áo Doãn Lạc Hàn, nhìn vào mặt hắn mà nói lớn “Anh biết rõ tôi thích Mân Mân, nhưng lại dùng thủ đoạn cướp đi cô ấy. Tôi đã nhìn lầm anh rồi! Cú đấm này là tôi trả lại cho anh, từ nay về sau tôi và anh không ai nợ ai nữa, tôi vĩnh viễn cũng không muốn nhìn thấy anh nữa.”\r\n\r\n    Doãn Lạc Hàn cố gắng gượng dậy, nén đau mà nói “Chính Vũ, cậu cần gì tuyệt tình như vậy? Cậu có nói gì cũng không thay đổi được, tôi với cậu vẫn là anh em họ.”\r\n\r\n    “ Anh đừng có nhắc đến quan hệ huyết thống với tôi! Tôi không cần một người anh họ như anh.” Chính Vũ phẫn nộ, gào lên “Anh thực sự xem tôi là anh em sao? Nếu đã vậy thì hà cớ gì anh lại đối xử với tôi và Mân Mân như vậy? Anh có nghĩ đến cảm nhận của Mân Mân không? Có nghĩ tới cảm nhận của tôi không? Anh thừa biết tôi yêu cô ấy đến nhường nào… Anh đã làm những gì… mà giờ đây anh còn dám nói anh là anh tôi?!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mọi chuyện đã như vậy, tôi sẽ cố gắng hết sức bù đắp cho Mân Mân và cậu, cậu nghe tôi…”\r\n\r\n    “ Quá muộn rồi…” Chính Vũ lắc lắc đầu, thanh âm trầm thấp, đôi mắt mang theo ánh tuyệt vọng nhìn Doãn Lạc Hàn “Tôi sẽ không để anh tiếp tục làm tổn thương Mân Mân nữa, từ giờ trở đi anh đừng mong động được tới cô ấy. Tôi sẽ đưa cô ấy về Hàn Quốc cùng tôi… Quên hết những nỗi đau mà anh đã gây ra.” Nói xong, hắn xoay người quay lưng đi.\r\n\r\n    “Chính Vũ…” Nghe Chính Vũ nói muốn mang Mân Huyên đi, lòng hắn đột nhiên cảm thấy hoang mang… Hắn hoang mang nhìn Kim Chính Vũ, từ lửa giận chuyển thành một loại cảm giác sợ hãi, trong lòng bỗng dâng lên những dự cảm xấu…\r\n\r\n    Tại sao Chính Vũ lại biết những chuyện này? Là nàng nói với hắn sao? Chính Vũ muốn dẫn nàng đi Hàn Quốc, nàng đã dự tính điều này từ lâu rồi sao? Hắn bất giác suy nghĩ điên loạn, nàng cứ như vậy muốn bỏ hắn mà đi sao?…\r\n\r\n    Hắn bất giác chạy thật nhanh đuổi theo Chính Vũ, nhưng đã không còn thấy người đâu nữa.\r\n\r\n    Hắn lao đến bên điện thoại, bấm số máy nàng, vẫn không có ai nghe máy. Hai lần trong ngày hôm nay hắn gọi nàng đều không được. Hắn hành động một cách vô thức, liên tục gọi cho nàng 6, 7 cuộc, nhưng trả lời hắn vẫn là sự im lặng…\r\n\r\n    “Chiết tiệt”. Sự tình sao lại thành ra như thế này chứ? Buổi sáng hắn còn cùng nàng hôn tạm biệt… Nàng còn chủ động với hắn, làm hắn mừng rỡ rằng nàng đã tha thứ và chấp nhận hắn… Hắn nghĩ mối quan hệ giữa hai người đã có những chuyển biến tốt… Hắn làm bữa sáng cho nàng, tự mình đưa nàng xuống lầu đi làm, ôn nhu dặn dò nàng tối về sớm một chút, hắn sẽ làm cho nàng món bít tết mà nàng thích… Hắn không tin sự dịu dàng của nàng sáng nay chỉ là diễn cho hắn xem… là nàng đã có dự tính rời xa hắn, hắn không tin…. nàng lại cam tâm bỏ hắn mà đi…\r\n\r\n    Nàng đồng ý cùng Chính Vũ sang Hàn Quốc sao? Không, hắn không đồng ý! Nàng đừng mơ tưởng sẽ thoát khỏi hắn, hắn tức giận đấm mạnh xuống mặt bàn, văn kiện bay tung toé.\r\n\r\n    Hắn lao ra cửa. Ôn Nhược Nhàn cùng lúc ôm một đống văn kiện cho hắn ký, xém chút nữa va vào hắn. “Tổng Giám Đốc, những văn kiện này cần Ngài ký tên…” Ôn Nhược Nhàn bỗng nổi da gà khi thấy Doãn Lạc Hàn chỉ liếc qua nàng một cái, nàng đương nhiên biết hiện tại tâm tình Doãn Lạc Hàn không tốt, tuy nhiên nếu không phải chỗ văn kiện này không thể không ký ngay thì nàng cũng chẳng dám chọc giận hắn… Lỡ chậm trễ có chuyện gì xảy ra, nàng cũng không thể gánh được trách nhiệm, vì thế không thể để hắn quay lưng đi.\r\n\r\n    Doãn Lạc Hàn hất tay Ôn Nhược Nhàn ra, vào thang máy đi xuống. Ôn Nhược Nhàn suýt chút nữa thì ngã, khi thấy bóng dáng hắn vào thang máy, nàng hiểu chuyện đứng lên đi vào văn phòng thư kí.\r\n\r\n    Khi hắn xuống thì đã thấy Tiểu Khả đậu xe ngay trước cửa, hắn vừa vào xe vừa cố gọi điện cho nàng, tiếng chuông vang không người bắt máy làm tâm hắn không yên. Hắn tức giận quăng điện thoại sang một bên, gằn giọng nói với Tiểu Khả: “Về nhà.”\r\n\r\n    Tiểu Khả hiểu nơi mà hắn muốn đến nên gật đầu, nhấn chân ga ra khỏi toà nhà. Lamborghini nhanh chóng hướng về khu nhà mà hắn đã sắp xếp cho Mân Huyên. Vừa tới, hắn liền chạy thẳng lên hướng căn hộ của nàng. Vội vàng tra khoá mở cửa đi vào, hắn lao nhanh vào tủ quần áo, kiểm tra hết hành lý, giầy dép của nàng. Tất cả đều còn nguyên vẹn, không thiếu thứ gì. Hắn ngồi xuống sô pha, thở dài suy nghĩ… Có lẽ Chính Vũ chỉ là trong lúc nhất thời kích động mới nói như vậy…. Lòng của hắn dường như nhẹ hẳn đi…\r\n\r\n    Nàng không đi, không bỏ hắn mà đi… Nhưng… vì sao nàng không nghe máy? Hắn xoa xoa sống mũi bị đau khi bị Chính Vũ đánh, đột nhiên nhớ tới trợ lý nói hôm qua là ngày nàng bắt đầu thăng chức phó chủ biên. Lúc ấy hắn đang xem văn kiện quan trọng nên cũng không quá để ý.\r\n\r\n    Thăng chức phó chủ biên, nàng hiện tại hẳn là bề bộn nhiều việc, hoặc là đang họp, di động không để chuông nên mới không biết. Việc này cũng rất bình thường. Hắn nhanh chóng xua tan ý nghĩ nàng bỏ hắn đi, cười khẽ ra tiếng. Hiện tại thời gian tan tầm còn chưa tới, hắn sẽ bí mật chuẩn bị cho nàng ngạc nhiên, hắn sẽ làm sẵn bít tết chờ nàng về…\r\n\r\n    Nhớ tới lần trước nàng ăn bít tết hắn làm, khuôn mặt tinh xảo của nàng vui vẻ tươi cười, một chút đã ăn xong… Trong lòng hắn ấm áp lại dâng lên, tràn đầy… Hắn cảm thấy rất hạnh phúc… cuộc đời này của hắn cũng chỉ cần có người con gái này là quá đủ…\r\n\r\n    Trải qua một ngày hỗn loạn, hắn thật sự muốn nghỉ ngơi một hồi, một tay gác lên trán, hắn dần dần đã chìm sâu vào giấc ngủ…\r\n\r\n    Hắn ngủ rất ngon. Đến khi tỉnh lại, nhìn thời gian cũng rất vừa vặn, hắn đứng dậy vội vàng đi vào phòng bếp, chỉ một lát sau, mùi thơm của bít tết đã nồng nàn bay ra…","title":"Bỏ Rơi Ma Vương Tổng Tài - Chương 276"}