{"text":"﻿    Chương 50: Chiến đấu trực diện\r\n\r\n    \"Đừng nhiều lời vô ích nữa! Nếu ngươi không muốn chết hãy tranh thủ khoảng thời gian này để khôi phục pháp lực đi!\"\r\n\r\n    Đoan Mộc Vũ thản nhiên nói một câu, sau đó không thèm để ý tới thanh niên mặc áo trắng này đang kinh hãi này nữa. Hình như lai lịch của hắn cũng không nhỏ, tu vi tuy chỉ đạt tới cảnh giới Động Huyền nhưng lại sở hữu một chiếc nhẫn trữ vật. Đáng tiếc trong chiếc nhẫn trữ vật này ngoài một ít linh thảo và tài liệu luyện khí ra thì không còn gì khác. Đoan Mộc Vũ đoán là linh dược và phù triện đã bị người này sử dụng hết rồi.\r\n\r\n    Nhưng Đoan Mộc Vũ cũng không cần những thứ đó, lập tức đeo chiếc nhẫn trữ vật này lên tay. Hắn khẽ vung tay lên, toàn bộ ba trăm thanh Chuẩn Mộc lao nằm trên mặt đất đã biến mất không chút tăm tích. Đám người Từ Trần Phong nhìn thấy cảnh này đều đồng loạt há mồm trợn mắt. Chẳng qua lúc này không còn thời gian để ngạc nhiên cảm thán nữa. Dưới sự chỉ huy của Xích Mục yêu lang, hơn một ngàn yêu binh đã cách bọn họ hơn hai trăm trượng. Ngay lập tức có hơn bốn mươi yêu binh hình thể khổng lồ, da dày thịt béo, cầm cự thuẫn tiến lên phía trước. Bọn chúng cắm cự thuẫn xuống mặt đất rồi đi song song với nhau, bảo vệ đám yêu binh còn lại ở đằng sau.\r\n\r\n    Tiếp theo đó, gần trăm con yêu binh thân hình nhỏ hơn, có thể phun băng phóng lửa nấp ở phía sau yêu binh vác cự thuẫn. Chỉ trong chớp mắt, bọn chúng đã bắn ra mười băng trùy cùng với mười hỏa cầu khổng lồ, “ùng ùng” đập vào tường đá. Cũng may tường đá này được dựng lên từ đá tảng, hơn nữa có lá chắn bằng gỗ phòng hộ phía trước nên không bị hư hỏng gì. Tuy nhiên cảnh tượng và uy thế như vậy lại khiến đám người Từ Trần Phong sợ hãi vô cùng!\r\n\r\n    Đồng thời sau khi triển khai một lượt công kích từ xa, đám yêu binh ở phía sau cự thuẫn gầm lên“ngao ngao” rồi nhanh chóng lao lên phía trước. Xích Mục yêu lang thì ngược lại, nó vẫn đứng ngoài năm trăm trượng, chỉ huy điều khiển yêu binh. Xem ra lúc trước nó đã tranh đấu với thanh niên mặc áo trắng kia và chịu không ít thiệt thòi, bởi vậy hiện tại nó không dám khinh thường đối phương nữa, cố gắng sử dụng yêu binh để tiêu hao lực lượng của đám người Đoan Mộc Vũ.\r\n\r\n    Nhưng chuyện này cũng giúp cho Đoan Mộc Vũ cảm thấy nhẹ nhàng thoải mái. Bởi vì nếu Xích Mục yêu lang tham dự vào đợt công kích này, chỉ sợ bọn họ sẽ tử thương thê thảm.\r\n\r\n    \"Lao! Tập trung ném!\"\r\n\r\n    Quan sát thấy đám yêu binh đang lao lên như sóng dữ, Từ Trần Phong quát một tiếng. Mọi người đang nấp ở đằng sau lá chắn bằng gỗ nhanh chóng xuất hiện rồi đồng loạt phóng lao theo hiệu lệnh của Từ Trần Phong và Triệu Khắc. Những ngọn lao này được bọn họ chế tạo lúc trước, mặc dù không quá mạnh mẽ nhưng có còn hơn không. Lao được phóng ra dày đặc, hơn nữa từ trên cao ném xuống nên cũng có thể đánh chết yêu binh!\r\n\r\n    Sau hai đợt ném lao, mọi người nhanh chóng cầm lấy đà cung, theo chỉ dẫn của Tào Khải tiếp tục bắn tên như mưa. Còn hai người Từ Trần Phong và Triệu Khắc thì theo Đoan Mộc Vũ lao ra phía ngoài tường đá, triển khai cận chiến. Đây là chuyện bắt buộc phải làm, nếu để đám yêu binh này tới gần tường đá, hậu quả sẽ thảm thiết vô cùng!\r\n\r\n    Đoan Mộc Vũ cận chiến thì chỉ dùng thanh chủy thủ hàn thiết, hắn dùng nó cực kỳ linh hoạt và tốc độ cực nhanh, nhuần nhuyễn giết chết yêu binh như nước chảy mây trôi. Biểu hiện của Từ Trần Phong và Triệu Khắc cũng xuất sắc phi thường.\r\n\r\n    Thời gian hiệu lực của hai tấm Thần Hành Phù là một canh giờ, cho nên tốc độ của bọn họ bây giờ còn nhanh hơn Đoan Mộc Vũ đôi chút. Hơn nữa bọn họ là binh sĩ, kinh nghiệm thực chiến rất phong phú, chém giết rất uy phong!\r\n\r\n    Tuy nhiên, quan trọng nhất vẫn là vũ khí trong tay bọn họ. Bất luận là Xuyên Vân thương của Từ Trần Phong hay là Chiến Ma đao của Triệu Khắc, đều được dung hợp với thương hồn và đao hồn của ma thần ba đầu. Mặc dù dung hợp không nhiều, nhưng hai món binh khí này không còn tầm thường nữa!\r\n\r\n    Xuyên Vân thương của Từ Trần Phong quả nhiên là có xu thế phá không xuyên vân. Trường thương dài một trượng hai thước hóa thương ảnh đầy trời. Nơi thương ảnh đi qua, một thương lại lấy đi tính mạng của một con yêu binh hung hãn, vừa chuẩn xác vừa tàn nhẫn nhưng lại rất nhẹ nhàng!\r\n\r\n    Bên kia, Triệu Khắc quyết đoán, mạnh mẽ. Hai tay hắn nắm chặt Chiến Ma đao nặng tới tám mươi cân, tung hoành ngang dọc, giống như một cơn lốc màu đen. Cho dù đám yêu binh này thân thể to lớn, xương cốt dẻo dai, da thịt bền bỉ thì khi bị cơn lốc chạm vào đều bị chém thành vô số mảnh!\r\n\r\n    Càng khoa trương hơ là bên trong Chiến Ma đao giống như có một con mãnh thú ẩn mình, gầm gầm gừ gừ. Trong lúc mơ hồ, còn có thể nhìn thấy cương khí đao phong sắc bén!\r\n\r\n    Thực lực của bọn họ lúc này, coi như đã phát huy tối đa khả năng của thân thể người phàm!\r\n\r\n    Chỉ trong chốc lát, Đoan Mộc Vũ đi trước, Từ Trần Phong và Triệu Khắc ở hai bên. Đội hình giống như một đầu mũi tên sắc bén, trực tiếp bắn vào giữa trung tâm của đám yêu binh - cũng chính là vị trí của hơn bốn mươi con cự thuẫn yêu binh. Đây mới là ý đồ chân chính của bọn họ, bởi vì gần trăm con yêu binh có thể phun băng phóng lửa đằng sau cự thuẫn yêu binh có tính uy hiếp quá lớn. Cho dù mạnh mẽ như ba người bọn họ một khi bị bắn trúng cũng không thể nào sống sót!\r\n\r\n    Lúc này, Xích Mục yêu lang ở ngoài năm trăm trượng cũng cảm thấy không ổn, ngửa mặt lên trời tru lên. Toàn bộ yêu binh nhanh chóng ngừng lại, không xông về phía tường đá nữa mà quay đầu tấn công ba người Đoan Mộc Vũ. Một khi bị yêu binh vây kín, ba người bọn họ muốn phá vòng vây sẽ không đơn giản chút nào .\r\n\r\n    Ngay lúc này khóe miệng Đoan Mộc Vũ khẽ nhếch lên, tỏ rõ thái độ khinh thường. Tay trái hắn khẽ vung nhẹ, chỉ trong chớp mắt ba mươi ngọn Chuẩn Mộc lao xuất hiện giữa không trung. Chuẩn Mộc lao giống như được một lực lượng vô hình điều khiển, nối đuôi nhau hóa thành một con rắn dài. Ba mươi ngọn lao bay tới giữa bầu trời, nối tiếp nhau phóng xuống, vượt qua đám cự thuẫn yêu binh, bắn chết hơn một nửa đám yêu binh phun băng phóng lửa có lực phòng ngự vô cùng yếu ớt này!\r\n\r\n    Khi đám yêu binh phun băng phóng lửa này chết đi, thân thể nổ tung, uy lực càng thêm mạnh mẽ tạo thành một đám hỗn loạn khổng lồ trong đội hình yêu binh. Đoan Mộc Vũ nhân cơ hội này ném ra ba mươi ngọn Chuẩn Mộc lao khác, cuối cùng tiêu diệt gần trăm con yêu binh có thể công kích từ xa này!\r\n\r\n    Chẳng qua hai lần công kích luân phiên này đã tiêu hao một nửa pháp lực của Đoan Mộc Vũ đồng thời Từ Trần Phong và Triệu Khắc hai người cũng bắt đầu thiếu hụt thể lực. Nhưng đám yêu binh này còn gần sáu bảy trăm con, huống chi còn có một Xích Mục yêu lang thực lực kinh khủng hơn đang nhìn chằm chằm vào bọn họ!\r\n\r\n    Không dám sử dụng pháp lực nữa, Đoan Mộc Vũ không thể làm gì khác là mang theo hai người Từ Trần Phong vừa đánh vừa lui, lâm vào một trận khổ chiến. Bản thân hắn thì không có việc gì, nhưng trên người đám Từ Trần Phong đã chồng chất vết thương!\r\n\r\n    \"Thiên thanh địa trọc, nhị khí đồng nguyên. Mượn đến cuồng phong, phong nhận ―― hiện!\"\r\n\r\n    Vào lúc này, bên trong tường đá ở nơi xa, đột nhiên có một thanh âm khàn khàn vang lên, chính là người tu hành mà bọn họ đã cứu lúc trước. Chứng kiến Đoan Mộc Vũ ba người rơi vào tình thế nguy hiểm, hắn vội vàng ra tay giúp đỡ!\r\n\r\n    Theo thanh âm vang vọng, cuồng phong nổi lên giữa không trung, lượn quanh một vòng, quạt cho đám yêu binh lảo đảo như sắp ngã. Ngay sau đó có mười hai đạo phong nhận màu xanh dài hơn một thước bay ra, cắt đám yêu binh đang vây quanh Đoan Mộc Vũ ba người thành hai khúc, nhẹ nhàng như cắt lúa vậy!\r\n\r\n    Chỉ cần một chiêu, đã đánh chết gần trăm yêu binh, áp lực trên người bọn họ cũng giảm nhiều. Đoan Mộc Vũ nắm lấy cơ hội này, ném mười ngọn Chuẩn Mộc lao về chỗ phòng thủ yếu kém nhất, cuối cùng cũng mở được một con đường máu để thoát thân!\r\n\r\n    Để hai người Từ Trần Phong nhanh chóng chạy trốn, riêng hắn dừng lại cản đường. Đợi đến khi bọn họ trở về bên trong tường đá, hơn bốn trăm yêu binh còn lại đã bao vây khắp chung quanh. Giờ phút này mọi người đều cầm trường thương lấy tường đá làm chỗ dựa, liều mạng chém giết một phen!\r\n\r\n    Nhưng nhân số bên người Đoan Mộc Vũ quá ít, hơn nữa chuẩn bị chưa đầy đủ, tường đá cao chưa đầy hai trượng này rất khó để cản trở yêu binh. Trong nháy mắt đã có mười mấy con yêu binh chui lên , móng vuốt khổng lồ vồ tới, lập tức hóa thành một mảnh huyết nhục mơ hồ, bảy người chưa sử dụng Tiểu Bồi Nguyên Đan gần như chết sạch. Chỉ có những người đã sử dụng Tiểu Bồi Nguyên Đan, thực lực tăng lên mới có thể chiến đấu chính diệncùng đám yêu binh này. Nhưng lấy ít địch nhiều, bọn họ khó lòng kiên trì được bao lâu!","title":"Chương 50: Chiến đấu trực diện"}