{"text":"﻿    Chương 74: Phục kích\r\n\r\n    Hoành Uyên dĩ nhiên không hề ngu xuẩn, bởi bất kỳ người tu hành nào tu luyện đến cảnh giới Động Huyền đều không ngốc một chút nào!\r\n\r\n    Tuy chúng biết cách truy đuổi này tiêu hao rất nhiều pháp lực nhưng không dám dừng lại một phút nào. Từ khi biết Đoan Mộc Vũ núp ngay sau lưng mình thì bọn chúng đã thề không tiếc giá phải giết cho bằng được. Còn việc môn hạ đệ tử bị giết chết thì không có ý nghĩa bởi vì nếu để tiểu tử Đoan Mộc Vũ chạy thoát thì đợi chờ chúng chính là tai họa ngập đầu, chẳng khác gì rơi xuống địa ngục. Cho nên lựa chọn tốt nhất là liều mạng đuổi theo!\r\n\r\n    Tính toán của Đoan Mộc Vũ trên cơ bản thì không có gì sai sót. Hắn núp ở trên đỉnh núi kia, chờ đợi không tới nửa nén nhanh thì trên bầu trời phương xa đã xuất hiện năm điểm đen nho nhỏ!\r\n\r\n    Đấy không phải là kiếm quang do ngự kiếm phi hành phát ra, mà chính là năm con ác điểu cấp Thanh Mục! Ngự Thú Môn ở phương diện truy đuổi có ưu thế vô cùng lớn, lúc thiếu hụt pháp lực, bọn chúng có thể dùng phi cầm tẩu thú để di chuyển nên tốc độ đuổi theo càng nhanh chóng. Nếu như Đoan Mộc Vũ không phục kích nơi đây mà cứ tiếp tục chạy trốn thì kết quả cuối cùng chính là hắn còn chưa tới Tích Nguyệt Hồ đã bị năm người Hoành Uyên đuổi kịp.\r\n\r\n    Khẽ híp mắt quan sát, ánh mắt Đoan Mộc Vũ ánh lên vẻ trào phúng rồi chợt rút hai mũi Tật Phong Tiễn đặc chế ra, nhẹ nhàng đặt lên dây cung. Hắn chưa vội kéo cung mà kiên nhẫn chờ cơ hội tốt nhất.\r\n\r\n    Thực lực năm người Hoành Uyên rất mạnh, cho nên chúng chưa hề nghĩ rằng Đoan Mộc Vũ lại dám phục kích. Mặc dù chính bản thân Hoành Uyên từng trải qua cảm giác bị Đoan Mộc Vũ dùng tên phá vỡ lồng ngực, nhưng vì lúc đó hắn đang thao túng Xích Mục yêu xà nên mới thế. Hắn không cho rằng khi năm người bọn chúng đang toàn lực tìm kiếm mà Đoan Mộc Vũ còn có thể lập lại trò cũ?\r\n\r\n    Đáng tiếc, Hoành Uyên không cách nào tưởng tượng được tốc độ tăng trưởng thực lực của Đoan Mộc Vũ nhanh đến cỡ nào. Ban đầu Đoan Mộc Vũ chỉ dùng được Hổ Cốt Cung có lực năm thạch, thì bây giờ đã là Cường Cung lực chín thạch. Mũi tên lúc ấy là Thiết Mộc Hổ Nha Tiễn thì bây giờ là Hàn Băng Tật Phong Tiễn, được gia cường ba đạo Tật Phong Thuật. Quan trọng hơn là năng lực cảm ứng được Bát Hoang Nghiệp Hỏa rèn giũa đến mức biến thái của Đoan Mộc Vũ, ở khoảng cách bốn năm dặm cũng dễ dàng cảm ứng được một con kiến nhỏ. Lại phối hợp sức mạnh toàn thân kinh khủng của hắn nữa. Hết thảy, các nhân tố hợp lại sẽ tạo thành uy lực to lớn!\r\n\r\n    Năm người Hoành Uyên nhanh chóng đến gần, Đoan Mộc Vũ bắt đầu chậm rãi kéo căng cường cung trong tay. Hắn không công kích Hoành Uyên, mà chọn kẻ có thực lực yếu nhất trong năm người!\r\n\r\n    Đoan Mộc Vũ đứng trên đỉnh núi cao, nên hai bên chênh lệch độ cao với đám người Hoành Uyên chỉ ba mươi, bốn mươi trượng mà thôi. Lúc bọn chúng bay vào phạm vi năm dặm, thời gian dường như ngừng lại trong phút chốc!\r\n\r\n    \"Hưu!\" Một tiếng xé gió vang dội cả thiên địa. Cung lực chín thạch, cộng thêm Tật Phong Tiễn thần tốc nên mới vừa rời khỏi dây cung, đã phát ra tiếng rít khổng lồ. Thậm chí còn gây nên một cỗ khí xoắn cường đại giữa không trung! (chắc là dòng khí xoáy khi viên đạn xoay á)\r\n\r\n    Tiếng xé gió của Tật Phong Tiễn vừa vang lên thì năm người Hoành Uyên liền cảnh giác. Nhưng cảnh giác thì cảnh giác nhưng hết thảy đều không có tác dụng bởi vì tốc độ hai mũi Tật Phong Tiễn này thật sự quá nhanh, thậm chí đã vượt xa khỏi tốc độ của Ngự Kiếm Thuật. Chỉ trong tích tắc, hai mũi Tật Phong Tiễn đã đến, một mũi lấy xu thế không thể ngăn cản xuyên qua lồng ngực ác điểu cấp Thanh Mục, sau đó trổ xuyên qua lưng chim!\r\n\r\n    Nhưng dù gì kẻ kia cũng có thực lực Động Huyền nên không hề tầm thường. Tốc độ phản ứng của hắn cực nhanh, hai tay chống xuống lộn một vòng về phía trước, khó khăn lắm mới né được một kích tất sát này. Ngay sau đó tay hắn kết kiếm quyết, thanh kiếm sau lưng bay lên như muốn làm chỗ đứng cho hắn!\r\n\r\n    Nhưng biến cố này đã được Đoan Mộc Vũ tính toán từ trước. Mũi Tật Phong Tiễn thứ hai vừa lúc hơi chếch lên một chút, bắn vào lồng ngực của gã!\r\n\r\n    Chỉ thiếu chút nữa gã đã đứng lên thanh kiếm sau đó có đường sống. Nhưng chỉ trong tích tắc, gã đã mất mọi thứ!\r\n\r\n    Tật Phong Tiễn này dài đến năm thước, bắn văng người này đi hơn mười trượng. Đáng sợ hơn chính là mũi Tật Phong Tiễn này không hề xuyên thủng hắn mà cứ ghim chặt trong lồng ngực!\r\n\r\n    \"Sư huynh, cứu ta!\"\r\n\r\n    Người này hét thảm, rơi từ trên không trung xuống. Một khi rơi xuống mặt đất từ độ cao trăm trượng chắc chắn sẽ biến thành thịt vụn, cho dù là kẻ có cảnh giới Động Huyền cũng không ngoại lệ!\r\n\r\n    Hết thảy sự việc phát sinh quá nhanh, nhưng phản ứng của bốn người Hoành Uyên cũng không hề chậm chạp. Chúng lập tức phân ra một người ứng cứu, ba người còn lại thì tăng tốc độ vọt tới đỉnh núi mà Đoan Mộc Vũ đang đứng.\r\n\r\n    Giờ phút này, Đoan Mộc Vũ không tiếp tục công kích nữa. Hai mũi Tật Phong Tiễn đã là giới hạn của hắn, trong thời gian ngắn không thể nào tiếp tục bắn một phát như thế nữa. Nhưng hắn đã để lại ấn tượng rất sâu cho đám người Hoàng Uyên.\r\n\r\n    Thấy người trúng tên sắp được cứu, khóe miệng Đoan Mộc Vũ khẽ mỉm cười. Đột nhiên tay hắn bấm độn pháp quyết, mũi Tật Phong Tiễn đang ghim trong lồng ngực tên kia nhanh chóng nổ tung. Hắn liền bị nổ tan xác, phân ra làm năm sáu mảnh, tuyệt đối không thể sống sót!\r\n\r\n    Sau đó, Đoan Mộc Vũ nhanh chóng nhảy khỏi đỉnh núi. Ở dưới đỉnh núi là một vách đá dựng đứng. Dưới vách đá là một mảng rừng rậm rạp!\r\n\r\n    Ba con Hàn Băng Vũ Yến cũng đã được hắn chuẩn bị sẵn sàng, chúng lập tức bay về ba hướng. Chuyến này cũng đủ khiến đám người Hoành Uyên đau đầu .\r\n\r\n    Ngay lúc đám Hoành Uyên xông đến đỉnh núi thì đã chẳng thấy bóng dáng của Đoan Mộc Vũ đâu. Tránh đi vào vết xe đổ một lần nữa, bọn chúng tích cực tìm kiếm xung quanh một phen, sau đó mới xác định Đoan Mộc Vũ đã rời đi rồi!\r\n\r\n    Với thực lực cường đại như Hoành Uyên mà cũng cảm thấy khóc không ra nước mắt. Sao bọn chúng lại gặp phải một tên tiểu tử biến thái như vậy? Rõ ràng nó có thực lực yếu ớt, chỉ cần dùng một tay cũng có thể bóp chết mà lại nhiều lần khiến chúng hao binh tổn tướng là sao?\r\n\r\n    Cho dù Hoành Uyên có căm tức như thế nào thì Đoan Mộc Vũ cũng chẳng thèm để ý. Lần này, hắn thật sự chạy trốn cho thật nhanh. Cứ năm mươi dặm, hắn lại thả ba con Hàn Băng Vũ Yến ra để mê hoặc đám người Hoành Uyên. Còn chuyện phục kích lần nữa thì hắn cho rằng không cần thiết. Đã chịu thiệt thòi thì cho dù có ngu như bò Hoành Uyên cũng sẽ không phạm cùng một sai lầm, nếu bị đuổi kịp lần nữa đó sẽ là một trận chiến cực kỳ ác Cho nên Đoan Mộc Vũ không muốn bị chúng đuổi kịp. Hắn không tiếc mà vận dụng tất cả vốn liếng, chỉ cầu mong kéo dài thời gian.\r\n\r\n    Làm như vậy hiệu quả rõ ràng rất tốt, ít nhất Đoan Mộc Vũ đã đến Tích Nguyệt Hồ mà đám người Hoành Uyên vẫn chưa thấy đâu.\r\n\r\n    Thế nhưng hắn lại buồn bực vì lúc trước đã dự đoán sai. Phong ấn giữa Tích Nguyệt Hồ đã hoàn toàn hoàn thành nên bên bờ hồ đã không còn môn phái nào ở lại, chỉ có những người thực lực cao cường gác ở trung tâm phong ấn mà thôi. Nhưng chỗ ấy không dễ tới gần, chỉ sợ mới đi vào phạm vi đã dã bị loạn kiếm phanh thây!\r\n\r\n    Trong thoáng chốc, Đoan Mộc Vũ lại cảm thấy không cam tâm. Hiện tại hắn cắt đuôi khá xa đám người Hoành Uyên, nhưng lúc này lại phải vòng trở lại Phù Vân Sơn sao? Điều này chỉ sợ không ổn!\r\n\r\n    Đám người Hoành Uyên một khi không tìm được tung tích của hắn, nhất định sẽ ở ẩn nấp ở gần Phù Vân Sơn. Còn chuyện trông cậy vào Khô Mộc hay Thương Minh Tử ở Phù Vân Sơn tới giúp lại càng không thực tế. Quan trọng nhất là hắn không biết suy luận của hắn có phải là sự thật hay không. Nếu như hắn thật sự trở về Phù Vân Sơn, chỉ sợ đúng là vạn kiếp bất phục!\r\n\r\n    Tuy nhiên còn có một lựa chọn khác chính là đem suy luận của mình báo cho đám Khô Mộc. Nhưng vấn đề là chuyện này ngay cả Đoan Mộc Vũ cũng không cách nào xác minh, chỉ biết Hoành Uyên vốn có cừu oán với mình nên đuổi giết mình thì hợp tình hợp lý hơn. Với lại tính cách của hắn không bao giờ nói mà không có bằng chứng chính xác.\r\n\r\n    Trong lòng nghĩ tới những chuyện này, Đoan Mộc Vũ chợt có quyết định: tạm thời không quay lại Phù Vân Sơn, thế nhưng có thể âm thầm quan sát, thuận tiện tích lũy thực lực bản thân. Nếu thực lực mạnh hơn nữa thì đã không bị đám người Hoành Uyên đuổi giết chật vật như vậy!\r\n\r\n    Vừa nghĩ tới đây, Đoan Mộc Vũ liền bật dậy, lao về phương Đông.\r\n\r\n    Thế nhưng hắn không biết rằng khi hắn rời đi khoảng hai ba canh giờ, bốn người Hoành Uyên cũng trợn trừng hai mắt, nghiến răng nghiến lợi đuổi tới. Pháp lực của bốn người bọn chúng hiện thời đã không còn bao nhiêu, cho nên không ngự kiếm phi hành mà cưỡi yêu thú cấp Thanh Mục đuổi theo!","title":"Chương 74: Phục kích"}