{"text":"﻿    Chương 106: Thủ phạm thật sự phía sau\r\n\r\n    \"Sau này, Đoạn Thiên Đồ một lần nữa thành lập ra Hắc Thành. Thủ đoạn của hắn quả thực rất cao, có thể gầy dựng Hắc Thành từ một mình hắn. Chỉ trong thời gian ngắn ngủn hai trăm năm, Hắc Thành đã có thực lực đối đầu cùng Hắc Uyên, Tử Cốc. Nghe nói Hắc Thành đã liên tiếp đại chiến ba lần cùng với Hắc Uyên, Tử Cốc. Một mình Đoạn Thiên Đồ giết tới máu chảy thành sông, bầu trời ảm đạm. Đó cũng chính là lúc Hắc Thành trở thành một trong ba thế lực lớn của tà phái! Mà chính hắn, cũng đã trở thành Đại Ma Quân được nhân giới công nhận! Chẳng qua sau đó chẳng biết tại sao một trăm năm trước Đoạn Thiên Đồ bỗng nhiên chết đi, Hắc Thành bị tiểu thiếp của hắn tiếp nhận. Bên ngoài có tin đồn, tiểu thiếp của hắn tàn nhẫn còn hơn, mà Đoạn Thiên Đồ cũng chết dưới âm mưu của nàng. Nhưng tình hình cụ thể thế nào thì không ai biết được! Duy nhất một điều là gần trăm năm nay, Hắc Thành luôn luôn làm việc bí ẩn! Không nghĩ rằng tại nơi đây lại thấy đầu mối liên quan tới Hắc Thành.\"\r\n\r\n    Nghe Tu Đồng Túy giới thiệu xong, Đoan Mộc Vũ liền gật đầu. Không trách được, thì ra là như thế!\r\n\r\n    \"Đoan Mộc huynh, bây giờ ngươi có ý kiến gì không? Ta cảm cảm thấy chuyện hôm nay thực sự quỷ dị! Thủ phạm thật sự phía sau tựa hồ cố ý dẫn dụ chúng ta để vây khốn rồi phái một con Thạch Ảnh Thú tới quấy rầy, ngay cả bản thân hắn cũng hề thấy bóng dáng. Chẳng lẽ là muốn trì hoãn cái gì sao?\" Lúc này Tu Đồng Túy lại nói tiếp. Suy đoán lần này của hắn cũng có phần chính xác.\r\n\r\n    \"Đương nhiên là trì hoãn thời gian rồi. Khụ khụ —— Chẳng phải Đoan Mộc huynh đã nói chỉ cần một hai ngày nữa thì Số Mệnh Thạch sẽ hoàn thành sao. Chúng ta xông vào đây rất không đúng lúc! Bất luận chúng ta có tìm ra chỗ hắn ẩn thân hay chân tướng hắn không thì chuyện chúng ta làm cũng sẽ có thể ảnh hưởng đến việc ngưng kết Số Mệnh Thạch. Hung thủ muốn dụ chúng ta đến đây rồi giam cầm thì để chúng ta không thể trốn thoát và không thể phá hư chuyện hắn ngưng kết Số Mệnh Thạch. Còn về phần tại sao hắn không hiện thân thì hắn là hắn không muốn hoặc đang bận rộn nên không quan tâm!\"\r\n\r\n    Lúc này, thanh âm suy yếu của Tô Mộ Huyền bỗng nhiên vang lên. Rõ ràng hắn đã tỉnh lại được một lúc, hơn nữa còn nghe được Tu Đồng Túy nói chuyện với Đoan Mộc Vũ. Mà lời nói này của hắn quả thật cũng có lý. Đám người Tu Đồng Túy khẽ gật đầu tán thành. Đúng vậy, nếu không phải do bọn họ muốn đến Tây Sơn Đạo Quan bắt Khuê Mộc Chân Quân thì sao lại bị vây ở chỗ này. Bọn họ chỉ cần động tay động chân, làm một vài chuyện vặt trong trấn thì đã có thể phá hỏng chuyện ngưng kết Số Mệnh Thạch.\r\n\r\n    Giờ phút này, Tô Mộ Huyền bỗng nhiên cười lạnh một tiếng, quay sang nói với Tu Đồng Túy: \"Tu Đồng Túy, xin hỏi các ngươi làm sao phát hiện cư dân trong trấn đeo thạch phù? Hẳn là có chuyện gì hoặc đầu mối gì, nên các ngươi tới đây đúng không?\"\r\n\r\n    Lời vừa ra, năm người Tu Đồng Túy đều sửng sốt. Một lúc lâu sau, Đoạn Hồng Văn mới hơi lúng túng nói: \"Sao chúng ta có thể phát hiện ra chi tiết nhỏ bé như vây được. Chúng ta đi theo phía sau các ngươi, thấy các ngươi tìm được manh mối về thạch phù nên lanh chanh ngự kiếm đến nơi này trước. À mà nhân tiện chúng ta cũng muốn biết sao các ngươi lại có thể phát hiện đầu mối này?\"\r\n\r\n    Lúc này lại là một không gian tĩnh lặng! Đoan Mộc Vũ im lặng không nói, Tô Mộ Huyền lại lắc đầu thở dài một tiếng, ánh mắt ngưng trọng nhìn về phía Đoan Mộc Vũ: \"Đoan Mộc huynh. Chuyện này là ngươi tự mình nói cho ta biết, nếu không phải ngươi nhắc nhở thì cho dù ta có tìm kiếm thêm mấy ngày nữa cũng không cách nào phát hiện cư dân trong trấn luôn đeo thạch phù! Cho nên ta xin hỏi Đoan Mộc huynh, sao ngươi có thể phát hiện chuyện này?\"\r\n\r\n    Một câu nói ra, giống như một đạo sấm sét. Mấy người Đoạn Hồng Văn trực tiếp nhảy dựng lên, thậm chí phóng xuất kiếm khí, nhắm ngay Đoan Mộc Vũ. Mà Tu Đồng Túy một mực đứng bên cạnh Đoan Mộc Vũ cũng vội vàng lui về phía sau!\r\n\r\n    \"Đúng, có lý! Mấy người chúng ta cũng không nhận biết Tam Âm Thạch này, hết lần này tới lần khác đều là ngươi nhận ra, hơn nữa còn nói lý do rõ ràng! Ngay từ lúc ở trấn nhỏ thì ngươi đã phát hiện điểm cổ quái của thạch phù nhưng ngươi lại không nói ra để dẫn dụ chúng ta đến Tây Sơn Đạo Quan. Sau đó, ngươi lại phối hợp với tên thủ hạ mập của ngươi giam chúng ta ở chỗ này!\" Lúc này, được Tô Mộ Huyền nhắc nhở nên Đoạn Hồng Văn cũng bừng tỉnh đại ngộ, ngay sau đó hắn liền có chủ ý này. Quả nhiên Đoan Mộc Vũ chính là mối hiềm nghi lớn nhất!\r\n\r\n    \"Không sai! Ta còn nhớ rõ lúc mấy người các ngươi đến hậu sơn tìm kiếm lão đạo sĩ kia thì Đoan Mộc huynh lại ung dung mở cơ quan trong miệng pho tượng Khuê Mộc Thiên Lang để đến đây. Cho nên ta với các ngươi mới gặp nhau trong huyệt động!\" Tô Mộ Huyền tiếp tục đau đớn nói. Mà khi hắn nói tới đây thì sự tò mò trong lòng năm người Tu Đồng Túy cuối cùng cũng tiêu tán. Lúc trước bọn họ cảm thấy rất kỳ quái, sao hai người Tô Mộ Huyền lại có thể đến đây trước bọn họ, thì ra là thế!\r\n\r\n    \"Tiểu tử khốn kiếp, nói hết cho rõ ra. Đến tột cùng ngươi có tâm tư gì? Thật uổng công chúng ta đã tin tưởng ngươi. Nếu ngươi không phải hung thủ thù làm sao có thể hiểu rõ thạch phù như thế? Tại sao lại hiểu rõ sự tồn tại của Số Mệnh Thạch? Ngươi chỉ là một tên tiểu tử có tu vi Tàng Phong, sao lại có nhiều kiến thức như vậy? Chỉ trách chúng ta bị ngươi hù dọa, rồi lại xem ngươi như thiên tài cái thế nữa chứ!\" Liên Trì cũng nổi giận mắng to.\r\n\r\n    \"Không cần nhiều lời, cứ bắt giam hắn lại. Kiểm tra xem trên người hắn có Số Mệnh Thạch hay không là biết được thật giả\" Lúc này, Tương Thư Ất rất ít lên tiếng cũng giận dữ nói.\r\n\r\n    \"Không có Số Mệnh Thạch trên người thì chắc là giấu ở nơi khác. Dù sao thì vật kia cũng phải thu thập số mệnh, không tiện đem theo bên người.\" Tô Mộ Huyền bổ sung một câu.\r\n\r\n    Đối diện với đám người đang giận dữ chỉ trích mình nhưng Đoan Mộc Vũ thủy chung luôn bình tĩnh. Hắn cứ đứng yên tại chỗ, xoay lưng lại phía mọi người, giống như đang xem một vở tuồng vậy.\r\n\r\n    \"Chậm đã!\" Lúc này, đám người Đoạn Hồng Văn sắp động thủ thì Tu Đồng Túy bỗng nhiên quát bảo bọn hắn ngưng lại sau đó tiến lên một bước, trầm giọng hỏi: \"Đoan Mộc huynh, mới vừa rồi đích xác chúng ta rất tin tưởng ngươi cho nên hiện tại, ta nguyện ý cho ngươi một cơ hội. Cơ hội chứng minh ngươi trong sạch!\"\r\n\r\n    \"Tu sư huynh, cần gì phải nói nhiều cùng hắn. Đầu mối vừa rồi chính là sự thật! Ngươi chỉ cần hỏi hắn thì đã biết thật giả rồi! \" Đoạn Hồng Văn hùng hổ hét lớn.\r\n\r\n    \"Không sai! Đoan Mộc huynh, đối với chút ít đầu mối cùng chứng cớ này ngươi có gì để chối cãi hay không?\"\r\n\r\n    Giờ phút này, Đoan Mộc Vũ mới chậm rãi xoay người. Đến cả nhìn hắn cũng không thèm nhìn mấy người Tu Đồng Túy một cái, nhưng lại nhìn Tô Mộ Huyền. Một lúc lâu sau hắn mới khẽ mỉm cười, nói: \"Những chứng cớ cùng đầu mối kia ta hoàn toàn đồng ý. Bởi vì chích xác ta là người đầu tiên phát hiện sự tồn tại của thạch phù, cũng là ta lên tiếng nhắc nhở Tô Mộ Huyền. Về phần cơ quan Tây Sơn Đạo Quan cũng do ta phát hiện ra, mà tác dụng của Tam Âm Thạch ta cũng biết, miêu tả về Số Mệnh Thạch thì không hề mơ hồ. Cho nên xét tất cả thì ta chính là hung thủ! Câu trả lời này, ngươi có hài lòng hay không?\"","title":"Chương 106: Thủ phạm thật sự phía sau"}