{"text":"﻿    Doãn Lương Kiến đang ngồi trên sofa trong phòng khách, cười ha ha nói “Mân Huyên về rồi hả, đi rửa mặt trước đi con rồi xuống ăn cơm.”\r\n\r\n    “Ba nuôi, ba còn chưa ăn cơm sao?” Nàng kinh ngạc nhìn đồng hồ, đã 8 giờ 6 phút, là ba nuôi chờ nàng.“Gần đây công việc của con rất bận, có thể sẽ phải tăng ca bất cứ lúc nào nên lần sau ba không cần chờ cơm con đâu.”\r\n\r\n    “Ha ha…… Không sao, Mân Huyên à…..” Doãn Lương Kiến buông tờ báo trong tay xuống, khoát tay áo “Một mình ba ngồi ăn cơm buồn lắm, ba muốn chờ con cùng về ăn với ba cho vui…. Mới lại ba cũng không đói, ban nãy đã uống trà chiều rồi mà…”\r\n\r\n    Nàng cắn môi nhìn hình ảnh cha nuôi cô đơn ngồi trên sofa. Doãn Lạc Hàn thật là hư quá đi, cho dù giữa hai cha con họ đã xảy ra chuyện gì thì họ cũng vẫn là cha con, hắn lại để một mình cha hắn già yếu ở nhà như thế này… tên ma quỷ vô lương tâm này…\r\n\r\n    Lúc ăn cơm chiều, nàng nhớ tới cha nuôi đã từng nói chỉ cần nàng ở lại đây chăm sóc cho ông, ông sẽ nói cho nàng biết chuyện năm xưa của ông và ba nàng. Nàng định hỏi lại thôi. Không hiểu sao nàng có cảm giác rằng chuyện xưa nói ra sẽ rất dài, nhất thời không thể nói hết, hẵng nghỉ ngơi hai ngày nữa rồi mới tính đến chuyện hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nàng tắm rửa xong, khi ra khỏi phòng tắm, tay phải vô tình giơ lên lại chạm phải một vật trên cổ. Ngón tay nàng mân mê mặt hoa hồng màu tím của sợi dây chuyền trên cổ mà ngày hôm qua nàng đã cố ý tháo ra…\r\n\r\n    Là đêm cuối cùng đó… khi hắn tưởng nàng đã ngủ, hắn lại giúp nàng đeo sợi dây chuyền vào. Nàng định ngăn, nhưng cuối cùng lại không nỡ nói gì… trong lòng trào lên một cảm giác rất mâu thuẫn…\r\n\r\n    Đây là chiếc dây chuyền hắn tặng nàng… là chiếc dây chuyền hắn đã đặt làm riêng cho nàng trong chuyến đi công tác Nhật Bản… Thôi thì cứ giữ lấy đi, cũng coi như một cái gì đó gọi là kỉ niệm…\r\n\r\n    Nàng tiến đến phía bàn làm việc, mở máy tính bảng ra. Sách vở nàng đã bỏ lại ở căn hộ đó, vì vậy nàng muốn lên mạng đọc một chút tư liệu trước kì thi ngày mai. Máy tính bảng vốn là của Chính Vũ tặng cho nàng, nàng không muốn để lại ở căn hộ đó như số quần áo kia, vì vậy mấy hôm trước trước mặt Doãn Lạc Hàn đã cố tình mang đến tòa soạn.\r\n\r\n    Ngày hôm sau, nàng đến tòa soạn gọi điện thoại nội tuyến cho Trịnh Trác, nói muốn nghỉ nửa ngày, Trịnh Trác không nói gì, chỉ kêu nàng lên văn phòng của hắn rồi dập máy.\r\n\r\n    Hắn là không đồng ý cho nàng nghỉ sao? Nàng có chút nóng nảy, vội vàng đi lên tầng 15, gõ cửa văn phòng hắn.\r\n\r\n    “Trịnh chủ biên, sáng hôm nay tôi cần phải thi……” Vừa vào, nàng đã vội vàng nói lý do, không ngờ hắn lại cười thân thiện khoát tay ý bảo nàng dừng lại.\r\n\r\n    “Lăng tiểu thư, cô đừng vội, tôi đâu có nói không đồng ý cho cô nghỉ.”\r\n\r\n    Vậy hắn có ý gì chứ? Nàng sửng sốt nhìn hắn, chỉ thấy trong mắt hắn là sự tinh quái, thích thú.\r\n\r\n    Trịnh Trác xoa xoa cằm, vẻ mặt trầm tư nói “Cô biết không, cô vẫn luôn khiến tôi cảm thấy cô rất thần bí…”\r\n\r\n    Là sao chứ? Đây vốn không liên quan đến công việc, chẳng lẽ hắn là đồ đàn bà thích nhiều chuyện sao? Nàng nhẫn nhịn một chút, nhẹ giọng nói “A… phiền anh nói luôn vào vấn đề được không ạ? Tôi đang rất vội thi……”\r\n\r\n    “Tôi sẽ nói ngắn gọn thôi.” Hắn khoanh tay, trong ánh mắt hiện ra sự thâm trầm “Tôi biết cô có chuyện muốn điều tra rõ ràng, tôi có thể giúp cô.”\r\n\r\n    Sao? Sao hắn có thể biết việc nàng muốn điều tra chuyện của 11 năm trước? Chuyện này chỉ có vài người biết, nàng và Trịnh Trác lại chỉ biết nhau qua công việc, không lý nào hắn lại biết được.\r\n\r\n    “Không cần hoài nghi năng lực của tôi, tôi có thể không chút khách khí nói, chỉ cần tôi đã muốn điều tra chuyện gì thì nhất định sẽ tra ra được.” Đôi mắt hắn dường như đã nhìn thấu được toàn bộ tâm tư của nàng.\r\n\r\n    Hắn dựa vào cái gì mà lại có năng lực hô mưa gọi gió như vậy chứ? Dù sao hắn cũng chỉ là một chủ biên, cũng chỉ là một tri thức cấp cao mà thôi, chẳng lẽ hắn còn có một thân phận khác mà nàng không biết?\r\n\r\n    Nàng chớp chớp mắt, dù sao nàng và hắn cũng không có giao tình gì, nếu hắn thật sự có thể giúp nàng việc này cũng không thể là giúp không công được.\r\n\r\n    “Anh cần bao nhiêu tiền? Hay anh muốn cái gì khác?” Nàng tức giận hỏi.\r\n\r\n    “Tôi không cần tiền, cũng không cần cái gì khác. Tôi muốn nói tôi sẽ giúp cô vô điều kiện.” Hắn khoanh tay, thư thái dựa vào lưng ghế.\r\n\r\n    Nhìn ánh mắt trong suốt của hắn không giống như là có ý đồ gì, nhưng nàng cũng không tin hắn có thể giúp được nàng. Chuyện mười một năm trước không hề đơn giản, vì vậy nàng chỉ gật nhẹ đầu nói “Cám ơn ý tốt của anh.”\r\n\r\n    “Vậy được rồi, sau này cô muốn điều tra chuyện gì cứ nói với tôi, tôi sẽ giúp cô vô điều kiện.” Hắn thẳng tắp nhìn nàng. Nàng gật nhẹ đầu, xoay người đi ra ngoài, trong lòng đột nhiên có một cảm giác quen thuộc khó hiểu.\r\n\r\n    Nàng đáp thang máy đi xuống lầu, hôm qua Chỉ Dao đã nói đúng 9 rưỡi sẽ đến đón nàng. Đi ra cánh cửa thủy tinh lớn của tòa soạn, nàng liếc mắt một cái đã thấy Chỉ Dao, vội vàng chạy tới.\r\n\r\n    “Chỉ Dao, mình đây… Xe cậu đâu rồi?” Nàng nhìn trái nhìn phải cũng không thấy chiếc Porche quen thuộc “Hôm qua đem xe đi sửa vẫn chưa được sao? Có phải hôm nay lại là anh cậu đưa bọn mình đi……”\r\n\r\n    “Mân Mân, cậu tìm cùng mình đi.” Chỉ Dao bắt lấy tay nàng, kiễng chân nhìn về phía ngã tư đường “Lạc ca ca rõ ràng đã nói một phút nữa sẽ đến, sao bây giờ vẫn chưa thấy đâu nhỉ?”\r\n\r\n    Doãn Lạc Hàn? Nàng không khỏi rút lui từng bước, Chỉ Dao lại nghĩ nàng bị trượt chân, bản năng nắm chặt tay nàng, một giây sau nàng đã nghe tiếng kêu vui mừng của Chỉ Dao “A xe Lạc ca ca đang đến kia rồi!”\r\n\r\n    Thoáng chốc, nàng cảm thấy như bị sét đánh, cả người choáng váng, ngơ ngác nhìn chiếc Lamborghini dừng lại trước mặt. Kính xe kéo xuống, một ánh mắt quen thuộc thẳng tắp nhìn nàng.\r\n\r\n    Làm sao bây giờ? Làm sao bây giờ? Chẳng lẽ nàng lại phải chịu nằm trong lòng bàn tay của hắn sao? Nàng không cam tâm, không cam tâm…… Trong lòng nàng không ngừng gào thét, vô ý nắm chặt tay Chỉ Dao, mãi đến khi Chỉ Dao sợ hãi hét lên nàng mới giật mình tỉnh lại “A! Mân Mân, đau quá, mình đau quá……”\r\n\r\n    Nàng nhìn tay Chỉ Dao bị tay nàng không tự chủ nắm chặt đỏ cả lên, vội vàng buông ra, sau đó liên tục giải thích “Xin lỗi… Chỉ Dao… xin lỗi … mình không cố ý… có đau không…”","title":"Bỏ Rơi Ma Vương Tổng Tài - Chương 284"}