{"text":"﻿    Chương 19: Máu\r\n\r\n    Suy nghĩ một chút, Đoan Mộc Vũ cảm thấy hơi hơi tức giận. Hắn thật sự không nghĩ đến việc từ đầu đã bị Thương Minh Tử tính kế mà chẳng hay biết gì! Bao gồm cả việc Ninh Chi Đồng đi cứu viện Thất Tinh Môn, khẳng định thì do Thương Minh Tử bày mưu để tránh họa!\r\n\r\n    Nguyên nhân chắc vì chuyện này đã tiến triển đến trình độ không cách nào khống chế! Tác Ly từng nói, trong cấm địa dưới Phù Vân Sơn có nhốt một yêu vật cường đại nhưng qua chuyện hôm nay thì yêu vật khỉ gì, ác niệm của Đoạn Thiên Đồ thì có!\r\n\r\n    Còn lí do Yên Vân Tử làm thế chắc vì yêu quá sâu đậm nên không tiếc bất cứ giá nào cũng muốn khôi phục thiện lương trong Đoạn Thiên Đồ. Nhưng người tính không bằng trời tính! Ác niệm của Đoạn Thiên Đồ lại thoát khốn, thậm chí còn lấy lại quyền lực trong Hắc Thành!\r\n\r\n    Mà đúng lúc này, Thương Ngô Tử có thực lực mạnh nhất lại bị lừa đi ngoại vực, chắc Khô Mộc cũng như thế! Hèn chi mấy năm qua không trông thấy bóng dáng hai người bọn họ!\r\n\r\n    Vô số ý niệm hiện lên trong đầu nhưng hai chân Đoan Mộc Vũ lại không ngừng di chuyển. Hắn dẫn Đại Hắc theo, chạy thẳng một mạch ra phía sau chủ phong Phù Vân Sơn. Giờ phút này, Thương Minh Tử, Yên Vân Tử đang liều mạng chém giết với Đoạn Thiên Đồ trên bầu trời Phù Vân Sơn, khung cảnh trận chiến như thiên băng địa liệt vậy! Mà khắp bốn phương tám hướng Phù Vân Sơn cũng bị mấy trăm thủ hạ Đoạn Thiên Đồ bao quanh, mây đen cuồn cuộn, sát khí ngất trời. Lúc này mà ngự kiếm phi hành thì chẳng khác nào tự vả vào mồm!\r\n\r\n    May mà Đoan Mộc Vũ luôn luôn quan sát cẩn thận cảnh vật chung quanh nên không hề hoảng hốt. Vòng ra sau núi đến trên một vách đá cao ngàn trượng thì hắn dừng lại, lẩm bẩm trong miệng. Một đạo Liễm Tức Thuật nhanh chóng được phủ lên người hắn, Lam Mị, nhóc mập và Đại Hắc.\r\n\r\n    Lúc này Lam Mị giật mình tỉnh lại, đôi mắt to hoảng sợ nhìn chằm chằm lên trời. Nó cảm nhận được cả Phù Vân Sơn đang chấn động kịch liệt song rất thông minh nên không hề hỏi han gì mà gắt gao bám chặt Đại Hắc. Ngược lại, nhóc mập béo múp thì ngủ say, thỉnh thoảng còn nói mớ, nước miếng chảy cả ra ngoài.\r\n\r\n    Đoan Mộc Vũ không có thời gian để giải thích. Hắn đi trước một bước, theo vách đá trượt xuống. Mà Đại Hắc mặc dù nhìn vô cùng ngốc nhưng thân thể to lớn lại vô cùng linh hoạt. Quả thực nó giống như một con khỉ lớn, nhẹ nhàng vịn vào vách đá leo xuống, tốc độ nhanh như gió!\r\n\r\n    Dưới vách đá chính là cấm địa Phù Vân Sơn, là một cái thâm cốc khổng lồ. Đoan Mộc Vũ vốn còn muốn thừa cơ cứu Anh Nhược vì hiện tại Anh Nhược là Anh Nhược, không liên quan gì đến Đoạn Thiên Đồ. Chỉ cần chạy ra khỏi phạm vi này thì Đoan Mộc Vũ có biện pháp tránh thoát khỏi ác niệm Đoạn Thiên Đồ. Nhưng ngoài ý muốn của hắn chính là Anh Nhược không có tại nơi diện bích, hẳn là bị Yên Vân Tử giấu.\r\n\r\n    Không dám trì hoãn, Đoan Mộc Vũ vội vàng tìm một phương hướng khác nhanh chóng chạy trốn. Lúc này, trận pháp phòng ngự Phù Vân Sơn đã sớm bị Đoạn Thiên Đồ phá cho nên một đám tà tu Hắc Thành vọt vào, hắc khí cũng tràn ngập khắp nơi.\r\n\r\n    Hắc khí này mặc dù không bằng yêu khí bá đạo, nhưng trong hắc khí cất giấu lại là tà tu Hắc Thành dùng tà pháp luyện ra tới vô số thi quỷ thi ma!\r\n\r\n    Bọn họ vừa mới chạy chưa được mười dặm thì đã chạm mặt không biết bao nhiêu thi quỷ, trong đó còn có ba con thi ma khổng lồ cao vài chục trượng!\r\n\r\n    Gia cường cho Đại Hắc Băng Giáp Thuật xong, Đoan Mộc Vũ liền quát: \"Đại Hắc, xông lên!\"\r\n\r\n    Gầm lên giận dữ, Đại Hắc đột nhiên đứng thẳng dậy, một màn sáng màu vàng bao quanh thân thể nó. Nó hóa thành một đại hán cao ba trượng nhưng trên người vẫn bị lông đen bao trùm, tai gấu trên đầu và bốn chân còn chưa biến hóa hoàn toàn! Có thể biến hóa thành nhân hình đại biểu Đại Hắc đã có thể thi triển pháp thuật đặc hữu của Yêu Tộc. Nó dựa vào thân thể cường hãn, đấu đá lung tung càng có thêm uy lực đặc biệt!\r\n\r\n    Rống giận luôn miệng, hai chân Đại Hắc chợt đạp mạnh một cái trên đất, phi thân lên cao ước chừng ba mươi trượng. Mặt đất lúc trước bị đạp liền xuất hiện một cái hố sâu khổng lồ!\r\n\r\n    Tuy chỉ là nhảy lên nhưng Đại Hắc đã xông vào bên trong bầy thi quỷ. Vừa rơi xuống đất, nó đã dùng lực lượng cường đại đấm đá tứ tung khiến thi quỷ trong phuong viên trăm trượng loạng choạng không thôi!\r\n\r\n    Tiếp theo đó, đôi tay Đại Hắc đột nhiên được một màn sáng màu vàng đất bao trùm. Nó cúi xuống đất muốn nhấc lên một khối đất khổng lồ. Đến khi khối đất nặng hơn mười vạn cân bị lật lên thì liền biến thành hay mươi con gấu lớn gần bằng Đại Hắc. Cả đám rống giận rồi xung phong lao vào trong bầy thi quỷ, so với thiên quân vạn mã xung phong thì càng thêm đáng sợ!\r\n\r\n    Nhất thời, chúng lao thẳng vào bầy thi quỷ tấn công rồi biến mất!\r\n\r\n    Còn Đại Hắc thì không ngừng sải bước theo sau, hai bàn tay gấu khổng lồ liên tục bốc đất, hóa thành những con gấu lớn xông về phía trước!\r\n\r\n    Đồng thời Đoan Mộc Vũ cũng dùng Phi Vũ Kiếm chém chết hai Thi Ma, trọng thương một!\r\n\r\n    Không có Thi Ma thực lực cường hãn ngăn cản, Đại Hắc phá vây càng thuận lợi. Ngắn ngủn chốc lát, cả đám đá thoát khỏi thi quỷ vây giết!\r\n\r\n    \"Đi mau! Không nên ham chiến!\" Thấy Đại Hắc còn điên cuồng giết chóc, Đoan Mộc Vũ vội vàng quát lên. Bọn họ xuất kỳ bất ý nên không chạm mặt tà tu Hắc Thành, nếu không làm sao lại dễ dàng như vậy. Nếu ngừng lại lâu ở chỗ này thì rất có thể bị tà tu ngăn cản!\r\n\r\n    Chẳng qua lúc này từ trong đám hắc khí trên trời cao bỗng nhiên truyền đến một tiếng cười lạnh âm trầm: \"Tiểu bối Phù Vân Sơn, trốn chỗ nào rồi? Mau ra chịu chết đi!\"\r\n\r\n    Thanh âm vang lên, hắc khí đầy trời bỗng nhiên hóa thành một cái rìu cực lớn, chém thẳng về phía đám người Đoan Mộc Vũ!\r\n\r\n    \"Rống!\" Đại Hắc nổi giận gầm lên một tiếng. Nó không trốn tránh mà lại hạ thấp người, giơ hai tay lên chặn ngang phía trước. Một tấm chắn màu vàng bỗng nhiên xuất hiện, khó khăn lắm mới kháng trụ được cái rìu chém tới!\r\n\r\n    Đồng thời Phi Vũ Kiếm của Đoan Mộc Vũ cũng xé gió lao đi, tạo thành mười hư ảnh liên tiếp, chém chết tà tu giữa không trung!\r\n\r\n    Nhưng công kích có uy lực như thế cũng đã khiến cả đám bại lộ hành tung, lập tức có hơn mười tên tà tu bay về hướng này. Tà tu Hắc Thành biết môn hạ đệ tử Phù Vân Sơn cực ít nên bắt được một tên chính là công lớn!\r\n\r\n    \"Đi mau Đại Hắc, đừng có ngừng lại!\" Đoan Mộc Vũ thấy lúc này là thời khắc mấu chốt nên quát một tiếng. Kiếm quang Phi Vũ Kiếm chợt lóe, hắn đã ở trên kiếm quang. Trong nháy mắt, người cùng kiếm quang hợp thành một, tốc độ tăng lên đột biến!\r\n\r\n    \"Mau chặn lại, tiểu tử kia muốn trốn!\" Thanh âm quát tháo từ bốn phương tám hướng vang lên. Nhưng sau một khắc, hơn mười tên tà tu Hắc Thành kinh ngạc khi phát hiện Đoan Mộc Vũ không hề trốn chạy mà lại lấy một loại thủ pháp ngự kiếm bọn họ khó có thể tưởng tượng ra mà công kích mãnh liệt! Điều khó tin hơn là bản thân Đoan Mộc Vũ vẫn còn đứng trên kiếm!\r\n\r\n    Nhưng cả đám không kịp suy tư vì giờ phút Đoan Mộc Vũ đã hợp thành một thể với Phi Vũ Kiếm, công kích bén nhọn vô cùng mà tốc độ lại cực nhanh. Chỉ dựa vào kiếm rồi lượn mấy vòng, hắn đã chém đứt đầu của mấy tên tà tu Hắc Thành! Nhất thời cả đám tà tu Hắc Thành đều thấy lạnh sống lưng!\r\n\r\n    \"Tiểu tử khốn nạn, đền mạng Mộ Huyền cho ta!\"\r\n\r\n    Đúng vào lúc này từ phương xa truyền đến tiếng quát mắng của một nữ tử, chính là phụ nhân ở Thất Bảo Lăng Lâu ngày đó. Người này đã có tu vi Linh Thai đỉnh phong, những tà tu chỉ có cảnh giới Động Huyền xung quanh không thể sánh bằng!\r\n\r\n    Đoan Mộc Vũ không dám chậm trễ, tâm niệm vừa chuyển liền quay đầu bỏ chạy. Phụ nhân này hẳn là người có phân lượng trong Hắc Thành, thực lực bản thân ả sợ cũng tương đương Khô Mộc, nếu đối đầu tuyệt đối là tự tìm đường chết! Cũng may lúc này Đại Hắc đã chạy đi khá xa, thoát khỏi đám tà tu Hắc Thành vây bắt, Đoan Mộc Vũ do dự một chút rồi bỏ chạy theo phương hướng khác. Phụ nhân kia đau lòng vì Tô Mộ Huyền đã chết nên hận Đoan Mộc Vũ thấu xương, ả bỏ lại đám tà tu Hắc Thành tăng tốc đuổi theo.\r\n\r\n    Nếu là người tu hành cảnh giới Động Huyền khác thì tuyệt đối chạy không thoát nhưng Phi Vũ Kiếm có phẩm chất bất phàm, thêm vào Đoan Mộc Vũ đã quá quen thuộc với việc thao túng kiếm khí nên nhất thời phụ nhân kia không thể đuổi kịp.\r\n\r\n    Song đây cũng chỉ là tạm thời! Đoán chừng chỉ cần chốc lát thời gian nữa chắc ả có thể bắt kịp.\r\n\r\n    Lúc này, đại chiến phía trên Phù Vân Sơn vẫn hừng hực khí thế như cũ. Cửu phong rung động, núi đá sụp đổ. Sau trận chiến này, Phù Vân Sơn không bị san thành bình địa thì cũng lạ.\r\n\r\n    Đoan Mộc Vũ âm thầm lo lắng, không phải lo chuyện hắn bị phụ nhân này giết chết mà lo vì không biết Đại Hắc có thể thoát không! Không có hắn chỉ đạo thì cho dù bây giờ bọn nó có thoát thì cũng không trốn được bao lâu!\r\n\r\n    Một đuổi một chạy đã sớm ra khỏi phạm vi Phù Vân Sơn. Phụ nhân kia đã cách hắn gần năm trăm trượng, ả liên tục mắng, hận ý ngút trời, rất muốn lóc da lóc thịt Đoan Mộc Vũ!\r\n\r\n    Đoan Mộc Vũ lại làm như mắt điếc tai ngơ. Phụ nhân này rất khó đối phó, không giống La Yếm Hỏa Bằng ngày trước. La Yếm Hỏa Bằng do bị ba động của Yêu Thạch hấp dẫn nên tinh thần phấn khởi, hay nói cách khác là lâng lâng. Hắn dựa vào điều đó mới giết chết được nó còn phụ nhân này tuy giận dữ nhưng tuyệt đối tĩnh táo, Chấn Thiên Hống mặc dù có thể chấn trụ nhất thời nhưng sau đó ả phòng bị thì sẽ khó có hiệu lực!\r\n\r\n    Phụ nhân kia càng đuổi càng tới gần, ả triển khai công kích mãnh liệt. Đoan Mộc Vũ không đánh trả mà tập trung thao túng Phi Vũ Kiếm tránh né, tựa hồ như đã bị dọa cho bể mật!\r\n\r\n    Tình hình như vậy kéo dài ước chừng mười mấy tức, công kích của phụ nhân kia cũng càng sắc bén. Nhưng đúng vòa lúc đó, kiếm quang của Đoan Mộc Vũ bỗng nhiên lao thẳng xuống đất. Nơi này là một mảnh núi rừng rậm rạp, phụ nhân kia cũng không hề để ý gì, với thực lực của ả thì cho dù Đoan Mộc Vũ trốn tới chân trời góc biển cũng vô dụng!\r\n\r\n    Nhưng trong nháy mắt lúc kiếm quang của Đoan Mộc Vũ lao vào núi rừng thì trong tay của hắn bỗng xuất hiện một cái bình nhỏ do ngọc thạch chế tạo. Bên trong nở rộ màu đỏ hồng, giống như một ngọn lửa màu máu!\r\n\r\n    Đây chính là máu của La Yếm Hỏa Bằng được Đoan Mộc Vũ thu thập. Vỗn dĩ hắn định luyện chế ngọc phù cường đại nhưng không ngờ bây giờ lại có công dụng!","title":"Chương 19: Máu"}