{"text":"﻿    Chương 22: Thành Công Thăm Lão Tổ Đắc Đạo Viếng Song Thân\r\n\r\n    Bị cô gái bày kế cướp mất kinh, Lý Huyền kinh hãi, cùng Phi Phi, Điên\r\n\r\n    Điên chạy ra khỏi động tìm kiếm, chẳng thấy tung tích cô gái đâu cả. Lý\r\n\r\n    Huyền giậm chân, than thở, Điên Điên mới nói :\r\n\r\n    - Yêu nhân đã đi mất, nóng vội cũng vô dụng. Nên nghĩ cách đuổi theo nó, đoạt lại cuốn kinh thì hay hơn.\r\n\r\n    Câu nói đó đã thức tỉnh Lý Huyền, ông vội nói:\r\n\r\n    - Đúng lắm ! Lúc ra đi, nó có nói là trú ngụ ở động Bạch Ngọc, phía sau núi. Nó còn tự xưng là Bạch Ngọc phu nhân. Hai người ở đây đã lâu năm, có từng nghe nói tới yêu động đó không ? Có biết yêu tinh đó là con gì không ?\r\n\r\n    Phi Phi lắc đầu :\r\n\r\n    - Ở núi đó, các động phủ lớn nhỏ có rất nhiều, chúng tôi tuy ở đó nhưng cũng không biết rõ.\r\n\r\n    Lý Huyền chợt nhớ ra một điều, nói :\r\n\r\n    - Sư huynh ta từng dạy ta phép vời thần, sao ta không mời thổ địa ở núi đó tới đây, hỏi thử một câu, chắc là biết rõ ngọn ngành.\r\n\r\n    Phi Phi và Điên Điên đều thúc giục thầy vời gọi. Lý Huyền bắt quyết quả nhiên thấy một thổ đại già đứng ngay trước mặt, tươi tắn mặt mày, ngỏ lời cảm tạ Lý Huyền đã thu phục hai con tinh.\r\n\r\n    Phi Phi đứng bên bất giác đỏ gay mày mặt, Điên Điên cũng tỏ vẻ bối rối, không yên. Lý Huyền nói :\r\n\r\n    - Trước khác, nay khác, chuyện dĩ vãng cũng không nên nhắc lại làm chi ! Hiện nay chúng đã thành gia nhân của tôi rồi. Việc khẩn yếu bây giờ là lấy lại cuốn kinh – Nhân đó hỏi thổ địa : – Tôn thần có biết ở trong núi đó có hang động nào gọi là Bạch Ngọc hay không?\r\n\r\n    Thổ địa đáp :\r\n\r\n    - Động Bạch Ngọc cách đây không xa, nhưng không thuộc quyền quản lý của tiểu thần, nên tôi cũng không rõ lắm. Chỉ nghe trong động có một yêu nhân quấy rối, thường hay ăn thịt những người qua lại. Nó là đồng đạo với hai vị mà.\r\n\r\n    Phi Phi nghe vậy, đưa tay kí lên đầu thổ thần hai cái, mắng yêu:\r\n\r\n    - Ông lão này có tật châm chọc người khác. Thấy sư tôn của tôi ở đây ông dám khinh thường chúng tôi hả ? Mai mốt chúng tôi làm yêu tinh trở lại, không đào bới hang của ông, chớ kể là hảo hán !\r\n\r\n    Thổ địa vội dạ dạ, nói :\r\n\r\n    - Chẳng qua tiểu thần chỉ nói giỡn một câu, đâu dám đắc tội với hai vị ?\r\n\r\n    Lý Huyền mắng át đi :\r\n\r\n    - Đã quay về chính đạo, sao còn nổi lòng tà ? Không sợ mắc lời thề hả ? Sư huynh ta lập tức vỗ tay phát ra tiếng sấm, đánh chết hai đứa bay đấy !\r\n\r\n    Phi Phi cười, đáp :\r\n\r\n    - Chỉ tại lão già kia xúi giục, chúng con mới nghĩ bậy đấy thôi !\r\n\r\n    - Cho dù nói giỡn, cũng phải có chừng mực, những lời vượt quá khuôn phép như thế, không được phép nói ra.\r\n\r\n    Phi Phi xin vâng. Lý Huyền xin lỗi thổ địa, và cho ông rút lui.\r\n\r\n    Sau đó, Lý Huyền dẫn hai đồ đệ ra sau núi lại vời thổ địa nơi đó tới hỏi, thấy ông thổ địa này mặt mày khô đét, hình dung tiều tụy.\r\n\r\n    Lý Huyền hỏi thăm về Bạch Ngọc phu nhân, thổ địa bẩm báo :\r\n\r\n    - Cách đây chừng ba chục dặm có một sơn động, phía sau động sản sinh ra bạch ngọc, nhân đó đặt thành tên gọi. Động đó có một yêu nhân, ăn thịt người, khinh miệt thần, làm lắm điều ác. Số là năm xưa, con trâu xanh của Lão Quân tổ sư giao hợp với một con trâu rừng ở núi này, mới sinh ra nó. Lúc đẻ ra, nó không tìm ra thứ gì để ăn, mới ra sau động tìm thấy những nõn bạch ngọc còn mềm mại, dùng làm thức ăn. Ăn bạch ngọc riết, nó thông tính linh, có thể biến thành hình người. Nó có nước da trắng nuốt, da dẻ mịn màng, toàn thân từ dưới lên trên đều một mầu ngọc, ngay cả quần áo mặc cũng trắng toát, không nhiễm một mầu nào khác, nên nó tự xưng là Bạch Ngọc phu nhân. Nó thường xuống núi mê hoặc các đồng tử đẹp trai, bắt về hang động, hái lấy nguyên tinh. Khi tinh kiệt, thân suy, các cậu trai đó bị nó ăn thịt luôn. Nó làm quá đến nỗi hành khách dưới núi thưa thớt hẳn, cư dân cũng trốn đi xa, khiến tiểu thần mất thụ hưởng hương khói của dân chúng khấn vái, khổ không kham nổi. Nay pháp sư tới đây, hẳn là trời sai ngài tới thu phục con yêu đó chăng ? Thật là may mắn cho dân chúng, mà tiểu thần chúng tôi cũng được che chở.\r\n\r\n    Điên Điên nói nhỏ với Phi Phi, cho rằng con yêu này là đồng đạo với mình, hèn chi lúc nãy lão thổ địa cũng hiểu lầm, đã trêu chọc hai ta. Phi Phi mắng lại :\r\n\r\n    - Nếu vậy, sao anh không nhận họ hàng với nó đi ?\r\n\r\n    Lý Huyền nghe hai đứa chớt nhả, lòng rất phiền muộn, liền mắng :\r\n\r\n    - Lại nói nhảm nữa ! Bị con yêu cướp mất cuốn kinh, ba chúng ta cùng có tội, không mau nghĩ cách cướp đoạt trở lại, còn ở đó mà nói giỡn ? Chẳng có thể thống tiên gia, qui củ Đạo môn chút nào !\r\n\r\n    Nghe thầy mắng, hai người không dám nói gì nữa. Lý Huyền lại hỏi thổ địa :\r\n\r\n    - Yêu nhân này có bản lãnh gì không ?\r\n\r\n    - Bản lãnh của nó cũng chẳng lợi hại lắm, chẳng qua chỉ biết đằng vân giá vụ, lấy trộm đồ vật thôi. Nó còn biết sử dụng một cây đao ba mũi nhọn rất thuần thục, người bình thường khó bề đánh lại nó. Ngoài ra, không thấy nó có tài năng gì khác.\r\n\r\n    Lý Huyền tạ ơn thổ địa, mời ông rút lui, rồi nói với hai đồ đệ :\r\n\r\n    - Thì ra con yêu này là một con tinh trâu. Hai người đã có kinh nghiệm chiến trận, hãy tới đánh thử với nó một trận xem sao. Ta sẽ đứng trên đỉnh núi quan sát, nếu thấy hai người đánh không lại, sẽ dùng phi kiếm đánh giúp hai ngươi.\r\n\r\n    Phi Phi nói :\r\n\r\n    - Nếu vậy, pháp sư thưởng cho nó một mũi phi kiếm là xong, cần gì phải đánh đấm cho mất công ?\r\n\r\n    - Ta cũng biết vậy, nhưng con yêu này tu trì đã lâu năm, mới đạt được chút đạo hạnh. Bảo kiếm này là của tổ sư ban cho, một nhát kiếm vừa vung ra, thần tiên cũng không đương nổi, huống hồ là yêu ma. Nếu làm thương tổn tới tính mạng nó, cũng uổng phí công tu luyện ngàn năm của nó. Ý của ta là đoạt lại cuốn kinh, rồi dùng lời tử tế dẫn dụ nó, và tha chết cho nó, để nó tu thành chính quả. Đó là biện pháp tốt nhất. Còn như nó cứ khăng khăng không phục, ra sức chiến đấu, là nó tự tìm chỗ chết, ta đành phải khai sát giới, trừ hại cho dân ở núi này. Thượng đế vốn có đức hiếu sinh, tiên thuật, binh khí bất đắc dĩ mới phải dùng tới.\r\n\r\n    Hai người nghe vậy, cảm kích trong lòng, vui vẻ đi khiêu chiến. Tới trước động Bạch Ngọc, họ hô to :\r\n\r\n    - Bạch Ngọc phu nhân là đứa nào, mau ra gặp ta !\r\n\r\n    Bạch Ngọc phu nhân cướp được cuốn bí kíp, đang hân hoan, chợt nghe tiểu yêu dưới quyền chạy vào bẩm báo, nói có một nam một nữ đang ở ngoài la lối, đòi phu nhân ra gặp chúng. Bạch Ngọc phu nhân cười :\r\n\r\n    - Chắc là hai tên đồ đệ của Lý Huyền tới đấy. Để ta ra gặp chúng một phen !\r\n\r\n    Liền sửa lại quần áo, cầm cây đao ba mũi nhọn, vọt ra khỏi động, hét lên :\r\n\r\n    - Hai ngươi có phải đồ đệ của đạo nhân nghèo đấy không ?\r\n\r\n    - Đúng vậy. Đã biết bọn ta, mau đem cuốn kinh trả lại, thì mọi chuyện êm hết ! Như có nửa lời cãi lại, chớ trách bọn ta vô tình !\r\n\r\n    Phu nhân cất tiếng cười ha hả, nói :\r\n\r\n    - Bất quá chỉ là một chú thỏ, một cô chim trĩ, có bản lãnh gì mà dám nói lớn lối ?\r\n\r\n    Hai người nổi giận, nói :\r\n\r\n    - Đừng kể xấu người khác ! Hãy thứ soi gương coi lại mình, có phải là con trâu hay không ?\r\n\r\n    Phu nhân tức giận cành hông, vác đao xông lại phía hai người.\r\n\r\n    Hai người cùng rút binh khí ra, chống lại. Đánh nhau được chừng năm chục hiệp, hai người cảm thấy không phải đối thủ của phu nhân, đành bỏ chạy. Lý Huyền đứng trên đỉnh núi, sớm đã thấy rõ, vội rút kiếm ra, miệng niệm lâm râm. Kim quang vừa lóe ra, thanh kiếm đã vuột khỏi tay ông, bay đi. Lý Huyền trong lòng chỉ muốn bảo toàn tính mạng cho con yêu, nên mới khấn thầm : \"Làm sao đừng chém chết nó là tốt nhất !\". Nào ngờ thanh kiếm này thông tính linh, lòng người muốn gì, kiếm làm theo ngay. Lý Huyền chưa dứt câu niệm, thanh kiếm đã dâm trúng vào chân yêu nhân, chặt đứt một cẳng trâu, con trâu xuất hiện nguyên hình. Thì ra đó là một con trâu trắng, không một sợi lông tạp mầu. Nó nằm lăn ra đất, kêu rống lên. Trước hết, Lý Huyền vào trong động thu lại cuốn kinh, sau đó mới ra ngoài, đứng trước con trâu trắng, nói :\r\n\r\n    - Chắc ngươi biết ý ta không nỡ giết ngươi chứ ?\r\n\r\n    Con trâu cúi đầu, không nói. Lý Huyền cảm thấy bất nhẫn, nói :\r\n\r\n    - Cứ như hành vi của ngươi, giết đi còn chưa đủ đền tội ! Nhưng ta nghĩ thương ngươi tu luyện ngàn năm, chẳng phải dễ dàng gì, nên ta chỉ chém ngươi bị thương ở cẳng, bảo toàn tính mạng cho ngươi, chứ bảo kiếm của ta một khi lao đi, ngươi làm sao sống nổi ? Nếu ngươi chịu hối cải, hãy theo ta về động, cùng hai đồ đệ ta chặt củi, gánh nước, làm những công việc lặt vặt, ta sẽ chỉ giáo cho ngươi và hai đồ đệ của ta cách luyện tập, tu trì. Nếu ngươi chấp mê không tỉnh, thì thanh kiếm tiên trong tay ta sẽ lấy mạng ngươi tức thì.\r\n\r\n    Con trâu trắng khóc mà xin tuân lời, lắc mình một cái, lại biến ra một người đẹp, theo Lý Huyền, cùng Phi Phi, Điên Điên trở về động Tử\r\n\r\n    Hà.\r\n\r\n    Từ đó, Lý Huyền dụng tâm chuyên cần, lại đề phòng cẩn mật, dặn ba người chia phiên canh gác ngày đêm, không để yêu nhân xâm nhập động phủ. Qua vài tháng, không còn ăn tới đồ nấu nướng nữa, chỉ hái những rau quá về ăn cho đỡ đói, mà tinh thần càng thêm minh mẫn. Trong một năm, đọc hết hai cuốn kinh, có thể hú gió gọi mưa, đằng vân giá vụ, nhất nhất được như ý muốn. Chừng đọc hết cuốn cuối, có thể xuất nhập chốn u minh, biến hóa vô cùng, lại biết được chuyện quá khứ, vị lai, siêu phàm nhập thánh, ngay cả các vị đại la kim tiên trên trời cũng không hơn được.\r\n\r\n    Kỳ hạn ba năm đã tới, Lý Huyền dặn bọn Phi Phi ở lại giữ động phủ, tự mình cưỡi mây tới cung Bát Cảnh trên núi Côn Luân, tham yết Lão\r\n\r\n    Quân. Lão Quân đã sớm biết, sai Văn Thủy tiên sinh dẫn dắt các môn hạ mười đời, ra khỏi cung nghênh đón. Lý Huyền tiến lại gặp mặt, các vị tiên đều lên tiếng chúc mừng Lý Huyền đã thành công. Lý Huyền khiêm tốn từ tạ, được các vị tiên dẫn vào gặp Lão Quân. Ngài ban lời tưởng lệ xong, Lý Huyền lại xin dạy bảo thêm, Lão Từ dạy rằng:\r\n\r\n    - Làm theo đạo ngày một giảm bớt, giảm bớt lại giảm bớt, cho tới khi đến chỗ Vô Vi 1 , lòng thanh thản muốn lợt lạt, hạo khí muốn thiện, tự nhiên cùng vạn vật, không có lòng riêng tư.\r\n\r\n    Lý Huyền cúi đầu xin thụ giáo, Lão Tử lại dặn bảo thêm :\r\n\r\n    - Đối với thần tiên, việc dưỡng tính, giữ tâm là chủ yếu, mà phải bổ khuyết bằng pháp thuật. Bảo dưỡng tâm tính để thành tấm thân bất hoại, tu luyện pháp thuật để dùng vào việc giúp đời cứu người. Ngươi tuy đã tu luyện thành công, nhưng công hạnh vẫn chưa đủ. Ba năm trước, ta có bảo ngươi nên rong chơi chốn sơn thuỷ cho nhiều, nay là lúc ngươi có thể thực hành công phu bước đầu thuận tiện cho ngươi làm được nhiều công đức. Nếu gặp người có duyên, đừng ngại thu làm học trò, việc đó rất có ích cho ngươi. Mười năm nữa, ngươi lại về đây gặp ta.\r\n\r\n    Lý Huyền tuân lời, rút lui, ra gặp các vị sư huynh như Văn Thủy chân nhân, Quảng Thành Tứ, Xích Tinh từ, Nhiên Đăng đạo nhân, cùng nhau tỏ bày tâm sự. Các tiên bày tiệc ở đằng sau núi, để chúc mừng. Chủ khách cùng vui uống, Văn Thủy lên tiếng trước nhất, nói với Lý Huyền :\r\n\r\n    - Sư đệ lần này chú tu đạo, có thể nói là từ khi có thần tiên đến nay, chưa ai được dễ dàng như chú. Chú thử nghĩ coi, từ khi chú xuất gia đến giờ đã được bao nhiêu ngày, mà đạt thành tựu lớn đến thế ?\r\n\r\n    Nhiên Đăng đạo nhân và Quảng Thành Tử đều nói :\r\n\r\n    - Đó là nhờ duyên pháp và phúc mệnh mỗi người, không thể miễn cưỡng được.\r\n\r\n    Xích Tinh Tứ cười, nói :\r\n\r\n    - Kỳ thực bọn chúng tôi có một số người tu đạo thành tiên, kể ra cũng cực nhanh, nhưng xem ra Lý Huyền đệ so với chúng tôi còn cao thâm gấp bội, thật đáng khâm phục.\r\n\r\n    Lý Huyền vốn tính khiêm tốn, hòa nhã, nghe các sư huynh xưng tụng, lòng chẳng được yên, mấy lần ngỏ lời cảm tạ :\r\n\r\n    - Tất cả đều nhờ ân trạch của tổ sư, và công chỉ dẫn của chư huynh thôi.\r\n\r\n    Văn Thủy mới nói :\r\n\r\n    - Tổ sư từng nói rằng sư đệ kiếp trước vốn là tiên, lại biết lập chí hướng thượng, cảm động tới Ngọc đế, kiếp này lại giữ được tính linh không mờ tối, từ thủa nhỏ đã mộ đạo, nên việc thành tựu không mấy khó khăn. Trong ba năm trời, chú dụng công vô cùng cần mẫn, mới có được sự thành công ngoài ý muốn, chúng tôi không bằng được đâu.\r\n\r\n    Lý Huyền vội đáp :\r\n\r\n    - Cũng nhờ sư huynh ban cho hai đứa hầu phục dịch, chứ không thì tiểu đệ chết đói, chết rét từ lâu rồi, làm gì có được địa vị ngày nay?\r\n\r\n    Các tiên nghe vậy, đều cười ầm. lên.\r\n\r\n    Ba ngày sau, Lý Huyền từ biệt Lão Tử và các vị sư huynh, trở về động Tử Hà. Ông dặn bảo ba đồng tử nên cẩn thận giữ động, ra sức tu luyện. Ba đồng tử khấu đầu nhận lệnh, Lý Huyền mới phóng tâm mà xuống phàm trần. Khác với lần trước, Lý Huyền hiện nay đã là một đạo nhân, có nhiều điều thuận lợi hơn. Nhớ lại lúc chưa xuất gia, từng nói với cha mẹ rằng một khi thành tựu, ắt về nhà thăm hỏi song thân, Lý Huyền mới nhân dịp này đi một chuyến, trước là lo chuyện riêng tư là thăm hỏi cha mẹ, sau nữa là xem tình hình quê cũ ngày nay ra sao. Ông cưỡi mây bay đi, không bao lâu đã tới thành Lạc Dương, đi bộ trở về nhà.\r\n\r\n    Cha của ông là Lý Kỳ, mẹ là Vưu thị, đều đã già, thân thể suy nhược, suốt năm ở nhà dưỡng bệnh, không đặt chân ra khỏi cửa.\r\n\r\n    Hôm đó bỗng nghe gia nhân vào báo, có một đạo nhân cầu kiến. Lý\r\n\r\n    Kỳ mất con đã lâu năm, không hề nghĩ rằng con sẽ trở về. Nhưng đã có lần nhìn thấy chân tiên, không dám xem thường các đạo sĩ nữa. Mỗi khi có đạo sĩ phương xa xin gặp mặt, ông đều đối xử tử tế. Lúc này tuy đang bệnh, ông cũng bày tỏ lòng thành, bảo gia nhân mời vào ngay. Lý Huyền thấy phụ thân quá già yếu, đau lòng quá, vội tiến lại vài bước, quì xuống ôm lấy chân cha, lạy dập đầu hô to :\r\n\r\n    - Đứa con bất hiếu Lý Huyền xin tham bái phụ thân.\r\n\r\n    Lý Kỳ hết sức bất ngờ, vội sai người đỡ dậy, hỏi :\r\n\r\n    - Con đúng là Lý Huyền của cha đấy ư ? Sao con về được nhà ?\r\n\r\n    Nói rồi nhìn tận mặt Lý Huyền, thật chăm chú, thấy thần thái phóng dật, hơn trước rất nhiều. Nhận đúng là con trai yêu quí, ông lão mừng hết sức. Không có thời giờ hỏi thêm câu nào nữa, ông đập lên mình con trai một cái, hô to :\r\n\r\n    - Mau mời phu nhân ra đây! Thằng Huyền nhà ta đã về đây này!\r\n\r\n    Bên trong, phu nhân nghe gọi, mừng chảy nước mát, vội vã chạy ra. Gần đây, bà lão cừ động đã thấy khó khăn, mà lúc này không cần người dìu đỡ, bà bước có ba bước ra tới nhà trước.\r\n\r\n    Lý Huyền quì trước mặt mẹ, hô to :\r\n\r\n    - Trước mặt mẫu thân, con bất hiếu xin khấu đầu.\r\n\r\n    Phu nhân không nói gì, trước hãy nhìn Lý Huyền một hồi, sau mới hỏi :\r\n\r\n    - Này lão gia, ông nói sao đây ? Có phải ông với tôi đang nằm mơ chăng ?\r\n\r\n    Lý Kỳ cười, đáp :\r\n\r\n    - Nói nhảm ! Giữa ban ngày ban mặt, mà nằm mơ nỗi gì ?\r\n\r\n    Lý Huyền cũng cười, thưa :\r\n\r\n    - Mẫu thân đừng quá đa nghi. Đúng là con, Huyền nhi của mẹ, trở về nhà đây !\r\n\r\n    Phu nhân bấy giờ mới khóc rống lên. Đám gia nhân cũng kéo vào tất cả khấu kiến tiểu chủ, mừng lão gia và phu nhân. Phu nhân và Lý Kỳ tranh nhau hỏi chuyện trước đây của Lý Huyền. Lý Huyền cũng đem tình hình sơ lược bẩm báo lại với cha mẹ. Hai ông bà già đều vui mừng nói :\r\n\r\n    - Nói như vậy thì con chúng ta đã \"có chí thì nên\", đắc đạo thành tiên, lại thương cảnh vợ chồng già chúng ta, từ khi con đi khỏi nhà, đã đêm mong ngày nhớ mà thành bệnh, lại về thăm cha mẹ. Ngày nay được trùng phùng quả là nỗi mừng vô hạn, là điều may mắn của gia đình.\r\n\r\n    Lý Huyền thưa rằng :\r\n\r\n    - Từ khi xa cách cha mẹ, con cũng thường tưởng nhớ trong lòng.\r\n\r\n    Nhưng vì học đạo phải bền lòng, chẳng dám phân tâm, cũng không dám phụ lòng kỳ vọng của sư tôn. Nay may được chóng thành công, mới về bái kiến cha mẹ, lòng riêng có chút an ủi.\r\n\r\n    Nhân thấy cha mẹ suy yếu, vội lấy ra hai viên thuốc, nói :\r\n\r\n    - Thuốc này là do con, lúc ở núi Hoa sơn, đã chiếu theo kinh sách của tổ sư mà chế ra, có công lực cải tử hồi sinh, phản lão hoàn đồng.\r\n\r\n    Liền sai lấy nước sạch, để hai ông bà uống thuốc. Vợ chồng Lý Kỳ mừng lắm, uống liền. Quả nhiên diệu dược của tiên gia có công dụng khác thường. Hai cụ vừa uống xong, liền thấy mắt sáng ra, thân thể nhẹ nhõm, tóc bạc trở nên đen, bao nhiêu bệnh đều biến mất. Hai người đều vui mừng, nói :\r\n\r\n    - May con có chí hướng xuất gia, quả nhiên thành đại đạo, ngay cả hai ông bà già này cũng có chỗ tốt lành.\r\n\r\n    Lý Huyền nói :\r\n\r\n    - Chưa đáng kể gì đâu. Ngày xưa tổ sư lên trời, độ cho cả nhà thành tiên, nay hài nhi chỉ mới thông tiên đạo, công hạnh muôn phần chưa được một. Lần này phụng mệnh tổ sư xuống núi, lập nhiều công đức, chỉ mong sớm thành chính quả, nhận chức kim tiên. Lúc đó, nhất định sẽ đưa song thân cùng lên trời.\r\n\r\n    Ông bà nghe nói, càng thêm vui mừng. Vưu phu nhân là đàn bà, kiến thức không rộng, thấy con mới về, chỉ muốn lưu giữ ở lại chừng một năm, hoặc nửa năm, mới thỏa lòng. Lý Huyền mấy phen trần tình, nói pháp chỉ của tổ sư không thể vi phạm, xin mẫu thân cứ để hài nhi tu thành tiên pháp, sau này sẽ còn nhiều dịp trở lại nhà, thăm viếng. Phu nhân nhất quyết không nghe, cố lưu giữ. Một buổi sáng, phu nhân thức dậy sớm, sai người đi mời công tử tới dùng điểm tâm. Ai ngờ, vào tới thư phòng, chẳng thấy tung tích Lý Huyền, chỉ thấy một phong thư dán kín đặt trên bàn. Lý Kỳ mở xem, thì ra Lý Huyền trình bày nỗi khổ trong lòng, không đi không được, sau này sẽ có lúc được hội ngộ. Vì sợ mẫu thân không chịu cho đi, đành phải độn thổ mà trốn khỏi cửa nhà .\r\n\r\n    Lý Huyền trốn nhà mà đi, nghe người ta nói phong cảnh ở Lư sơn, thuộc Giang Nam, rất u nhã, mà cảnh nước non Tây Hồ ở huyện Tiền Đường cũng rất đẹp, mới nghĩ tới việc du ngoạn một phen. Lý Huyền trước hết cưỡi mây tới núi Lư sơn. Bấy giờ đang thời Chiến Quốc, ở cuối đời nhà\r\n\r\n    Chu, một vùng đất Giang Nam đều là đất Man di. Lý Huyền tới Lư sơn, thấy hình thế rất thanh kỳ. Miền Bắc không thể nào có núi đẹp như thế. Lý\r\n\r\n    Huyền gật gù, than thầm : \"Trong tương lai, địa khí sẽ qua một kỳ chuyển di rất lớn. Phương Bắc tuy nhiều anh hùng, tri thức của nhân dân vẫn không theo kịp phương Nam\". Thưỡng ngoạn nhiều ngày, mới tới Tây Hồ, núi xanh, nước trong, cảnh vật đẹp hơn Lư sơn rất nhiều. Lý Huyền lưu luyến trong lòng, ở chơi nhiều ngày. Một ngày kia, bỗng gặp bên bờ hồ một cậu bé, chạy tới bờ hồ mà khóc, định đâm đầu xuống nước. Lý Huyền để ý nhìn, coi cậu ta hành động ra sao. Chỉ thấy cậu khóc một hồi, rồi hô to :\r\n\r\n    - Trời Già, hỡi Trời Già ! Dương Nhân ta sinh ra làm thân nam tử, không cứu nổi mẹ, cũng uổng một đời ! Chi bằng tự tận cho xong!\r\n\r\n    Nói rồi, tung mình nhảy xuống mặt nước hồ. Lý Huyền bấy giờ mới biết cậu ta là một hiếu tử. Thấy cậu vừa nhẩy, Lý Huyền đã chuẩn bị sẵn, chỉ một ngón tay, nước hồ liền đông đặc.","title":"Chương 22: Thành Công Thăm Lão Tổ Đắc Đạo Viếng Song Thân"}