{"text":"﻿    Chương 58: Mang Dạ Sói, Ác Phụ Hạ Độc Thủ Nặng Tình Nghĩa, Nghĩa Bộc Nổi Bất Bình\r\n\r\n    Sau khi vợ chồng Vương Quang theo nhau qua đời, Hồ Thiên vội vã trở lại nhà họ Lam. Mấy ngày qua, hắn đi ra ngoài, kiếm được một món thuốc, đem về trao cho Hồ thị. Bấy giờ Lam Văn bệnh tình đã bớt, nhưng mỗi ngày vẫn phải uống thuốc, thầy thuốc dặn rằng sau khi cho uống thuốc, nên để người bệnh nằm nghỉ. Hồ thị đã sắc xong chén thuốc tính đem cho chồng uống, thì Hồ Thiên ngăn lại, đổ thứ thuốc mới, hòa tan trong chén thuốc. Hồ thị run run hai tay, bưng chén thuốc vào phòng, nâng đở cho Lam Văn uống xong chén thuốc. Không bao lâu, cả nhà họ Lam nháo nhào, ầm nói lão gia đã qui thiên rồi ! Lam Văn chết đi, Hồ thị nắm toàn quyền trong nhà, Hồ Thiên trở thành một thứ khai quốc công thần, nắm đại quyền trong tay, tha hồ làm mưa làm gió, ngày càng lún sâu vào tội lỗi.\r\n\r\n    Hồ Thiên làm việc rất cẩn mật, chẳng những vừa ra tay đã giải quyết xong ngay, sau đó còn săn sóc tới thi thể rất chu đáo, không để lộ một vết tích khả nghi. Khoan nói Nguyệt Anh, Thái Hòa đều là những đứa trẻ, không hiểu biết sự tình, nay cả các gia nhân nam nữ trong Lam phủ, rất đông đảo, ai cũng biết chủ nhân chết vội vảng, tỏ ý nghi ngờ, nhìn thi thể nằm trên giường rất kỹ, đặc biệt lưu tâm, cũng không tìm ra được một chứng cứ gì. Họ bàn bạc sau lưng chị em họ Hồ, đều tỏ ý khâm phục chị em nhà này lợi hại. Hạ độc thủ hại người mà không để lại vết tích, phải là tay bản lãnh rất cao. Hồ Thiên lại vô cùng xảo quyệt. Hắn nghe phong thanh những lời không tốt, đặc biệt bàn với Hồ thị, bỏ ra một số ngân lượng rất lớn, ban cho đám người dưới, lấy cớ là thưởng công cho họ đã vất vả trong việc ma chay. Mọi người dẫu vì chủ nhân mà bất bình, nhưng không ai có can đảm mà thân oan cho chủ, lại bị tiền bạc trám miệng, còn ai dám lên tiếng nữa ?\r\n\r\n    Vì thế, chị em họ Hồ càng liều gan, phóng tay. Hồ Thiên nói với chị :\r\n\r\n    - Một là không làm, đã làm phải làm tới. Nhổ cỏ không nhổ tận rễ, vài ngày lại nẩy mầm. Chém một đao đã mang tội, chém thêm nhát nữa cũng thế thôi. Chi bằng nhân cơ hội này, giết luôn hai đứa nhỏ cho xong.\r\n\r\n    Đến đây thì Hồ thị nhất quyết không chịu. Mụ có chủ ý của mình, mới nói :\r\n\r\n    - Trong nhà có một lão già chết, vị tất đã không có người chú ý. Nếu lại chết liền một lúc ba người, ai cũng phải quan tâm thôi. Như vậy, chẳng những là không thể giải thích trước mặt đám gia nhân, mà rồi còn có hàng xóm láng giềng và đám thân tộc, chẳng ai tin nổi cả ba người đều chết bất đắc kỳ tử, liền một lúc. Vạn nhất có kẻ hiếu sự nói ra một câu bất bình, một đồn mười, đến tai huyện đại lão gia, thì lớn chuyện lắm. Chi bằng tạm tha cho chúng là hơn. Hiện nay, ta đã là mẹ chính thức của chúng, là chủ nhân đích thực trong nhà, còn sợ chúng có hành vi phản kháng nữa sao? Ta tự có cách, khiến chúng điêu đứng trăm bề. Chẳng cần phải chém giết, chúng cũng tự động bước lên Sum La điện, há chẳng tuyệt diệu hay sao ?\r\n\r\n    Hồ Thiên nghe nói, thấy có lý vô cùng, để mặc cho Hồ thị xếp đặt.\r\n\r\n    Tang lễ xong xuôi, Hồ thị bắt đầu kế hoạch thứ nhất là tuyên bố gia kế suy kiệt. Từ hồi lão gia còn sống, phần nhập vào đã kém phần chi ra, nay lại phải bỏ tiền ra lo việc tang. Chưa kể tiền lo hai đám ma nhà họ Vương, tức là phải chi cho bản thân Vương cô nương một số tiền quá lớn, ngoài dự tính. Nội trong một tháng, gia tư nhà họ Lam giảm mất phân nửa. Vậy nên, việc thứ nhất là cho Mao tiên sinh nghỉ dạy. Ông này vốn đã già yếu, gần đây lại bệnh hoạn rề rề, không thể dạy học được nữa, giữ lại trong nhà quả thật vô ích. Cho ông nghỉ dạy, có thể giảm bớt được nhiều chi phí.\r\n\r\n    Việc thứ hai là phái Thái Hòa quản lý bò, dê, kiêm việc lo củi và cỏ.\r\n\r\n    Việc thứ ba là phái Nguyệt Anh lo việc dệt vải, giặt quần áo, nhóm lửa nấu cơm. Còn người vốn trông coi việc nội trợ đó thì phải ra ruộng canh tác.\r\n\r\n    Bản thân Hồ thị nắm quyền tổng quản, cho Hồ Thiên làm thủ quĩ, nắm giữ tiền bạc. Hai con bà ta sinh ra hãy còn nhỏ, đợi khi chúng lớn lên, sẽ phái một đứa giúp việc cho ca ca, một đứa theo chị dâu lo việc nữ công. Tất cả đều được đối xử ngang nhau, không phân biệt giòng lớn, giòng nhỏ.\r\n\r\n    Thái Hòa tiếp nhận mệnh lệnh, tuy trong lòng chất chứa oán hờn, sầu khổ, nhưng cũng không tìm được cớ gì để bất phục lệnh sai khiến. Còn Nguyệt Anh đã không cảm thấy có chỗ nào là khó chịu đựng, còn cất tiếng cười hì hì, nói với Thái Hòa :\r\n\r\n    - Từ nay về sau, không còn được đọc sách nữa, anh còn nghĩ chuyện làm quan hay không ?\r\n\r\n    Thái Hòa tức tối nói :\r\n\r\n    - Giỏi cho muội muội, cô còn chọc tức ta nữa sao ? Chúng ta là người cùng hội cùng thuyền, ta bị người ta ức hiếp, cô lại thoát được hay sao ?\r\n\r\n    Nguyệt Anh vội nói :\r\n\r\n    - Em không định nói vậy. Em vốn không tính ở lâu trên cõi hồng trần này, và như em đã nói rõ với anh trước đây, bất luận thế nào, em cũng chỉ ở tạm đây một thời gian thôi. Chẳng bao lâu nữa, em cũng phải ra đi, kể làm chi giai đoạn khốn khổ ngắn ngủi? Không phải như anh, chuyên tâm nhất chí hướng về lợi danh, bất ngờ gặp phải trắc trở, mới thấy tiền đồ bị ngăn cản.\r\n\r\n    Thái Hòa nghe vậy, lặng yên không nói. Tiếp đó, Hồ thị đem những dụng cụ dùng vào việc chăn trâu, cắt cỏ, như liềm, gánh, cây roi… đưa cho Thái Hòa: đồng thời lôi Nguyệt Anh đi chỗ khác, để làm công việc.\r\n\r\n    Khổ nhất cho hai người là phải cách xa nhau, hàng ngày từ sáng tới tối, không có dịp nào để gặp nhau. Nguyệt Anh vốn không vì ái tình mà tới đây, cảm thấy dửng dưng. Riêng có Thái Hòa là thấy không tài nào chịu nổi. Cậu có thể làm hết sức mình, chịu khổ về phần xác thế nào cũng được, riêng có chuyện phải xa nhau, cậu rất bức xúc, không tránh khỏi có vài câu oán thán nói ra miệng. Không dè có kẻ nghe được, thêm mắm dặm muối, đem tố cáo với Hồ thị. Tình cờ có Hồ Thiên ở cạnh đó, liền cất tiếng cười nhạt, nói với chị :\r\n\r\n    - Đã nghe thấy chưa ? Chị cứ luôn miệng giảng đạo đức, nói nhân nghĩa, đã thấy người ta nói xấu sau lưng, âm mưu hãm hại chúng ta hay chưa ? Chị còn muốn nói đạo lý, đến chừng chúng giở thủ đoạn ra, e rằng sự tình không ngừng ở mức độ này đâu.\r\n\r\n    Hồ thị nghe nói, suy nghĩ một lát, nhận thấy mình đối xử với dâu con của bà vợ trước của chồng, quả thật có hơi nương tay, tức thì nổi giận, nói :\r\n\r\n    - Ta là mẹ chúng nó, mà chúng nó coi thường ta, không xem gương lão già đã chết ra ma, mà cảnh giới, ta cũng không thể làm dâu hiền nhà họ Lam được nữa. Này ông cậu, cậu hãy nghĩ giùm chị một biện pháp, lập tức bắt hai đứa nhỏ, đuổi ra khỏi nhà. Nếu chúng không chịu, cứ trói chúng lại, đưa ngay lên huyện quan, tố cáo chúng về đại tội ngáo nghịch, bất hiếu.\r\n\r\n    Hồ Thiên nghe vậy, liền vỗ tay, nói :\r\n\r\n    - Hay lắm, hay lắm. Chỉ tại chị là đàn bà, quá mềm yếu mà thôi.\r\n\r\n    Nếu chị sớm nghe tôi khuyến cáo, thẳng tay đàn áp chúng, thì bây giờ chị đâu phải nếm mùi chua cay . Nay chị chịu trao toàn quyền cho tôi, tôi sẽ thay mặt chị, đánh cho chúng một trận tóe máu, dẹp yên vụ này, để khỏi phụ lòng ủy thác.\r\n\r\n    Nói rồi, hớn hở ra đi.\r\n\r\n    Câu chuyện này đến tai một người. Nguyên nhà họ Lam có một quản gia đã cáo lão về hưu, tên là Lam Hưu. Con trai ông Lam Hưu, tên Lam\r\n\r\n    Chân, đứng một bên, nghe được câu chuyện giữa chị em họ Hồ. Bây giờ, trời đã gần tối. Lam Chân vì bà mẹ mấy hôm nay đau yếu, ngày nào cũng về thăm mẹ. Hôm nay, nghe được phong thanh, Lam Chân về tới nhà, liền đem chuyện kể lại cho Lam Hưu nghe. Ông này liền nổi giận đùng đùng, chỉ tay về hướng nhà họ Lam, lớn tiếng mắng chửi.\r\n\r\n    - Giỏi cho hai tên súc sinh nam nữ, táng tận lương tâm, không biết vương pháp là gì. Gần đây, chủ nhân chết không minh bạch, ai cũng nói là màn kịch do chị em chúng mày dựng nên. Chỉ vì thủ đoạn của tụi bay quá khéo léo, không ai tìm được vết tích gì. Mọi người đều biết chủ nhân chết oan, nhưng không làm gì được tụi bay. Nhưng phải biết, quan pháp có thể thoát khỏi, thiên đạo khó lừa dối. Còn điều này nữa, chủ nhân chết đi, xác còn chưa lạnh, sao tụi bay đã vội tính kế hại dâu con ông ấy? Ta thật không biết tụi bay cùng nhà họ Lam có thù oán gì, mà tụi bay muốn tiêu diệt cả gia đình ? Hỡi ôi ! Việc này Lam Hưu ta không biết thì thôi, đã biết, ta nhất định không để cho tụi bay tự tung tự tác, làm việc ác đâu !\r\n\r\n    Ông lão càng nói càng tức, càng tức càng chửi, đến độ tiếng chửi lọt vào tai bà vợ là Vương thị, đang nằm bệnh, chịu không thấu, tức giận, mắng lại ông lão :\r\n\r\n    - Ông già đầu mà còn ngu dại, khi không xen vào chuyện thiên hạ làm chi ? Hãy nghĩ lại coi, con trai ông hiện đang ở nhà người ta làm công, được bà chủ mới đối xử tử tế, mà việc họa phúc của nó cũng bởi một lời nói của bà ta mà ra. Nay ông xen vào chuyện tào lao, ngày mai con trai ông bị đuổi việc, mà ông tuổi tác đã cao, tinh lực suy yếu, có còn đủ sức kiếm tiền nuôi mẹ con tôi hay không ?\r\n\r\n    Ông lão tiu nghỉu, lên giường đi ngủ.","title":"Chương 58: Mang Dạ Sói, Ác Phụ Hạ Độc Thủ Nặng Tình Nghĩa, Nghĩa Bộc Nổi Bất Bình"}