{"text":"﻿    Chương 82: Dùng Cách Mạnh Bạo, Điểm Tỉnh Đường Mê Chung Li Quyển yền Giúp Động Tân Nhập Đạo\r\n\r\n    Lã Động Tân nghiêm trang đứng hầu giấc ngủ của sư phụ, bỗng Chung Li Quyền thức dậy, hô to :\r\n\r\n    - Từ nay trở đi, không còn con đường sống !\r\n\r\n    Động Tân tâm cơ nhạy bén, nghe câu nói đó, như thể gáo nước lạnh dội lên lưng, như cây gậy phang lên đầu, vội bước lại gần, hạ thấp giọng, nói :\r\n\r\n    - Thưa sư phụ, đệ tử đang ở đây. Đệ tử ở đây, đứng hầu sư phụ đã lâu rồi.\r\n\r\n    Chung Li Quyền vặn mình ngồi dậy, hé mở hai mắt, nhìn ra bên ngoài, nói giọng ngạc nhiên :\r\n\r\n    - Sao ta ngủ một giấc lâu thế này. Trời tối mịt mất rồi ?\r\n\r\n    Lão quản gia tiến lại, nói :\r\n\r\n    - Lão sư gia ngủ một giấc say thật là say. Tiểu chủ chúng tôi nghiêm chỉnh đứng hầu cả nửa ngày trời, ngay cả ngồi nghỉ một lát cũng không dám. Hiện giờ đã sang canh hai, lão nô đặc biệt tới thăm hỏi tiểu chủ, mời cậu về giường đi nghỉ.\r\n\r\n    Lã Động Tân nghe nói, tỏ vẻ sợ sệt, vội nói :\r\n\r\n    - Lão công công thỉnh an rồi đi đi, để tôi hầu chuyện sư phụ.\r\n\r\n    Tôi cũng đã chợp mắt được một lát, chẳng phiền công công phải lo lắng.\r\n\r\n    Chung Li Quyền toét miệng ra cười, nói :\r\n\r\n    - Hôm nay, ta quấy rầy cha con anh quá đi mất. Ta thấy ê mình ê mẩy, gần đây tinh thần ngày càng sa sút. Anh coi đó, ta mới uống có hơn mười chén đã say bí tỉ, để phiền cho đệ tử phải cực khổ nửa ngày trời, thật không nên, không phải chút nào.\r\n\r\n    Động Tân sợ hãi, nói :\r\n\r\n    - Sư phụ nói vậy, đệ tử sao dám nhận ?\r\n\r\n    Quay đầu lại, thúc giục lão quản gia mau đi đi. Đám gia nhân lại tiến vào, dâng trà, nước, Chung Li Quyền bảo họ :\r\n\r\n    - Bụng ta đang óc ách, ăn uống gì cũng không vô, chỉ muốn ngủ thôi. Mọi người cũng nên đi ngủ đi, chẳng cần thức, nghe sai bảo.\r\n\r\n    Mọi người tuân lệnh, lui ra. Chung Li Quyền mới hỏi Động Tân:\r\n\r\n    - Đệ tử đứng ở đây, có ý gì ? Tại sao lại kê thêm một chiếc giường ? Chuẩn bị để thầy trò bàn luận suốt đêm sao ?\r\n\r\n    Động Tân nghe vậy, vội quì xuống, lạy dập đầu, nói:\r\n\r\n    - Thưa sư phụ, đệ tử đã hiểu thâm ý của thầy, tự biết mình không nên không phải, đã tham luyến thê thiếp, làm phiền tới sư phụ phải quan tâm, tội không thể tha. Nhưng đệ tử tự tin rằng chí hướng đặt ra trước đây, vẫn quyết tâm gìn giữ. Vật dục trên đời có hấp dẫn thế nào chăng nữa, đệ tử cũng quyết không để chúng dẫn dụ. Xin sư phụ yên tâm, đệ tử quyết không để phụ lòng sư phụ kỳ vọng, uổng công ơn thầy dạy dỗ. Xin sư phụ, trước sau như một, thương mà dạy cho.\r\n\r\n    Chung Li Quyền nghe vậy, cất tiếng than dài :\r\n\r\n    - Người ta ở đời không sợ thiếu hiểu biết, chỉ sợ hiểu biết không chân thật. Người không biết, gặp người hiểu biết chỉ dẫn, lập tức biết liền. Riêng có tự tin là hiểu biết, mà lại hiểu biết không chân thật, mới thật tai hại, mà suốt đời không có dịp tỉnh ngộ. Anh có căn cơ thâm hậu, thân phận cực cao, gặp những việc người khác không làm nổi, hoặc hiểu không rõ, anh đều giải quyết trong khoảnh khắc. Chính vì vậy, không khỏi nhiều khi tự tin thái quá. Tự tin là pháp môn đầu tiên trong việc nhập đạo. Người không tự tin, ai bảo sao cũng gật, không làm nên một việc gì, nói chi đến việc tu đạo . Nhưng quá tự tin dẫn đến quá khích, cuồng vọng, tệ nhất là học không thực tế, chỉ biết hời hợt bề ngoài, và rồi suốt đời không sửa đổi. Đại để những người thông minh thường hay mắc phải tật này. Như vừa rồi, anh nói tới quyết tâm,cũng là một dạng của quá tự tin vậy. Điều gì cũng nói quyết, quyết, mà có giải quyết được việc gì hay không. Lại thêm một điều, anh chỉ biết tham luyến thê thiếp, thì cũng là một bệnh gần đây anh thường mắc phải. Ngoài ra, còn có việc nhiệt tâm với công danh, cũng tai hại như hiếu sắc vậy. Nói thật cho anh biết, hôm nay ta làm cuộc thử thách này là muốn biết: trong chỗ sai lầm, anh có hiểu ra những tật bệnh mắc phải hay không, hay cứ một mực kiêu căng, cuồng vọng, hoàn toàn không biết suy nghĩ lại ? Đứng lâu nửa ngày trời, anh đã hiểu được cảm giác hốt hoảng, vội vã. Bằng không, ta có say rượu, ngủ li bì mười ngày, nửa tháng, cũng vất đi mà thôi. Hễ có cảm giác đó tức nhiên có thể hồi tâm, tự xét lại mình, có cơ hội chuyển hối, vội vã sửa đổi lỗi lầm.\r\n\r\n    Động Tân nghe xong, mồ hôi toát ra đầy mình, vội quì xuống, dập đầu lạy bôm bốp, khóc mà thưa:\r\n\r\n    - Đệ tử đã hiểu rõ, đệ tử đã hối ngộ. Những chuyện ngày trước, dứt bỏ từ hôm qua, những chuyện về sau, phát sinh từ hôm nay. Đệ tử đã hối tâm, tự xét lại mình, nhận thấy những việc làm gần đây có nguy cơ thâm nhập vào mê cảnh. Đệ tử đã không biết đó là nguy, còn dám ở trước mặt sư phụ mà khoe tài khoe giỏi, nên sự nguy hiểm càng tăng lên.\r\n\r\n    Chung Li Quyền bảo học trò đứng dậy, tới đứng hầu bên cạnh, nghiêm sắc mặt, nói :\r\n\r\n    - Anh thường nghi ngờ, cho ta là kim tiên trên trời, điều đó cũng đúng. Nhưng vì cơ hội chưa tới, còn nhiều mối tục duyên chưa kết liễu, nên nhất thời ta không thể nói ra. Tức như những việc anh làm, ta cũng có một phần trách nhiệm trong đó. Anh có biết kiếp trước anh là ai hay không ? Nói thực cho anh biết, anh chính là Đông Hoa đại đế mà người đời thường kính lễ, còn ta chính là môn sinh của anh, tên gọi Chung Li\r\n\r\n    Quyền, chuyên trách việc văn phòng, nên được người ta gọi là Văn Phòng tiên sinh. Anh ôm ấp hoằng nguyện phổ độ người đời, nên đã vâng chiếu chỉ Ngọc đế, xuống phàm trần một chuyến. Lúc anh ra đi, Ngọc đế dặn dò, trao cho anh sứ mạng trọng đại. Trách nhiệm càng cao, anh càng phải kiên tâm, khổ chí, thận trọng cố gắng, mới không uổng ước nguyện xuống trần, và không phụ lòng Ngọc đế ủy thác cho anh.\r\n\r\n    Động Tân nghe nói, sợ hãi vái một vái, nói:\r\n\r\n    - Đệ tử rất sợ phụ lòng sư phụ dạy dỗ, theo sát đệ tử từ bấy lâu đến nay, không biết sư phụ là đại la kim tiên chân chính, chuyên chăm lo cho đệ tử, từ khi xuống trần thế. Vì không rõ tiền nhân hậu quả từ kiếp trước đến kiếp này, không hiểu trách nhiệm mang theo bên mình trọng đại ra sao, nên trước nay đệ tử ở trước mặt sư phụ từng nói nhiều câu cuồng vọng. Nay nghĩ lại, mới biết rằng cần phải hồi tâm, tự xét, mới làm đầy đủ được bốn chữ \"tận chức, tận tâm\", và không uổng công xuống trần một chuyến. Thưa sư phụ, đệ tử hiện nay đã thật tình quyết tâm, tình nguyện rời xa gia đình, từ bỏ quan chức, để được thảnh thơi, tự do, tiêu dao khắp núi sông, đoàn luyện gân cốt, tăng trưởng học thức. Vài năm sau, nếu có chút thành tựu, lại cầu xin sư phụ truyền thụ đại đạo, sớm thành thần tiên, mới có thể cứu vớt người đời. Đệ tử còn có việc tư tình, chưa thể dứt bỏ. Mong sư phụ giúp đệ tử giải thoát.\r\n\r\n    Chung Li Quyền thấy Động Tân dễ dàng thấu triệt như thế, bất giác gật đầu tán thưởng, nói :\r\n\r\n    - Điều anh lo lắng hiện nay là song thân còn tại thế, nhất thời khó dứt bỏ. Muốn giải thích rõ ràng rồi mới đi, lại sợ không được chấp thuận, khó nỗi ra đi, có phải vậy không ?\r\n\r\n    - Sư phụ thật sáng suốt, hiểu rõ gan ruột đệ tử. Tâm tư đệ tử hiện nay, kể từ lúc giữa trưa đến giờ, đã đổi khác. Trước kia, đệ tử thường nghĩ tới công danh, lợi lộc, vợ đẹp, con khôn, nay những chuyện đó chẳng còn vương vấn trong lòng. Ngay cả thê thiếp, con cái cũng coi như người qua đường. Riêng có hai đấng sinh thành, gần đây không còn tráng kiện lắm, tinh thần ngày một sa sút, nếu đệ tử bỏ nhà đi xa, hai vị vừa tức giận vừa đau khổ, lập tức trở bệnh nặng, biết làm sao đây ?\r\n\r\n    Chung Li Quyền cười, nói :\r\n\r\n    - Đương sơ, chẳng phải anh đã từng nói rằng muốn hóa độ người đời, phải bắt đầu từ cha mẹ, vợ con hay sao ? Sao nay lại nghĩ tới chuyện bỏ rơi cha mẹ ? Ta cũng có nói với anh, tiên đạo không ngoài nhân tình, muốn thành tiên mà không hiếu kính cha mẹ, từ ái với vợ con, sẽ thành kẻ nhẫn tâm nhất trong thiên hạ, làm sao nhập đạo được ?\r\n\r\n    Động Tân nghe vậy, tỏ vẻ bồn chồn, nóng vội :\r\n\r\n    - Những lời sư phụ dạy bảo, đệ tử luôn ghi nhớ từng câu trong lòng. Việc hôm nay quả thật khó vẹn toàn hai bề. Đệ tử không chút đạo hạnh, làm sao cảm hóa người khác ? Quả thật vô cùng khó khăn cho đệ tử.\r\n\r\n    Chung Li Quyền cười lớn tiếng :\r\n\r\n    - Anh tự biết mình không có bản lãnh, tính nhờ người khác giúp đỡ đấy ư ?\r\n\r\n    Động Tân lập tức quì dài, dập đầu lạy, nói :\r\n\r\n    - Đệ tử đã quyết tâm xuất gia, quyết không đổi ý nữa. Sư phụ đã nói vậy, đệ tử xin thành khẩn đem chuyện này làm phiền tới sư phụ.\r\n\r\n    Chung Li Quyền lại cười, nói :\r\n\r\n    - Thôi thôi, nói qua nói lại chỉ mang tiếng lắm điều. Ta đã lỡ nói, đành chịu, phải tìm cách giúp anh một phen vậy. Giao tình thế tục của chúng ta nên chấm dứt ở đây. Sau này có gặp lại, chỉ nên coi là thầy trò ở một kiếp xa xôi nào thôi.\r\n\r\n    Động Tân hiểu ra, mừng rỡ lạy tạ, hỏi :\r\n\r\n    - Đệ tử quyết định sáng sớm mai rời nhà. Theo ý sư phụ, đệ tử nên đi theo con đường nào ?\r\n\r\n    Chung Li Quyền suy nghĩ hồi lâu, mới nói :\r\n\r\n    - Anh đã ôm ấp hoằng nguyện, lại có căn cơ vững vàng, đi đâu mà chẳng được ? Nhưng hiện giờ, anh phải lên Lư Sơn một chuyến. Hiện có một vị thần tiên, đang ở trong động Ngọc Ốc trên núi, đợi anh để truyền thụ Thiên độn kiếm pháp. Anh học được kiếm pháp đó cũng như trong tay có thanh kiếm vô hình, lợi hại hơn tất cả các vũ khí khác. Vậy anh phải chuyên tâm học tập trong ba năm cho thành thục. Trong nửa năm, có thể tịch cốc, hai năm sau có thể đằng vân giá vụ, vời thần khiển tướng. Mãn kỳ hạn ba năm, anh hãy tới bờ sông Tương Giang đợi ta. Chúng ta sẽ cùng tới độ thoát cho một vật hữu duyên, và lúc đó ta lại truyền thụ cho anh một số kiến thức vừa tinh vừa sâu.\r\n\r\n    Nói rồi, lại lấy ra một chiếc áo đạo, tự tay khoác lên mình Động Tân, dặn bảo :\r\n\r\n    - Đừng xem thường chiếc áo này, có tên là \"Hỗn nguyên bát quái bào\", nước lửa không thể lại gần, binh đao không thể xâm phạm, trời lạnh đem lại hơi ấm, trời nóng đem tới gió mát. Thường thường khoác lên mình, chẳng cần quần áo nào khác, những loài yêu quái tránh xa, chẳng dám tìm tới gây chuyện. Đại phàm những người tu đạo, đến đâu cũng là nhà, dù nơi núi hoang, miếu cổ, hay chỗ bờ sông, vách núi, tất cả đều là vườn nhà trời ban cho ta. Vả lại, điều yêu cầu thứ nhất của người xuất gia là biết chịu khổ. Nhưng anh là người sẵn có căn cơ, thì những cảnh nhịn đói nhịn khát, thiếu ăn mất ngủ, đội gió nằm sương, thời thường chưa tập quen bao giờ, đối với anh lại là tiện nghi.\r\n\r\n    - Đệ tử đã hiểu, xin thầy yên tâm.\r\n\r\n    - Còn một việc này, là một trò chơi ta dạy cho anh, vừa tiện lợi cho anh, vừa có thể giúp đời.\r\n\r\n    Chung Li Quyền nói xong, liền dạy cho Động Tân phép điểm đá hóa bạc, điểm sắt thành vàng. Động Tân vội hỏi :\r\n\r\n    - Thưa sư phụ, những vàng bạc biến ra này, có thể vĩnh viễn không biến thành nguyên chất hay không ?\r\n\r\n    Đại khái có thể giữ được năm trăm năm, năm trăm năm sau mới trở về nguyên chất.\r\n\r\n    Động Tân giẫy nẩy lên :\r\n\r\n    - Nếu vậy, đệ tử không chịu dùng phép này, để tránh gây hại cho người của năm trăm năm sau.\r\n\r\n    Chung Li Quyền nghe vậy, bất giác gật đầu, tán thưởng :\r\n\r\n    - Điều đó ngay cả ta cũng không nghĩ tới, chỉ thấy trước mắt là học được phép này, thì có phương tiện để cứu giúp những người cùng khổ, cũng kể như một thiện quả rất lớn, một tâm thuật rất tốt, ai hơi đâu mà để ý tới người của năm trăm năm sau nắm trong tay khối vàng bạc này, bỗng nhiên biến trở lại thành đá và sắt . Chẳng những là ta, ngay cả vô số các vị thần tiên, cũng chẳng ai nghĩ tới tình huống này, ai ngờ lại bị một kẻ sơ học như anh điểm tỉnh. Có thể nói anh đã phát hiện ra những điều mà cổ nhân chưa phát hiện, cả chính đa số các vị thần tiên chỉ biết chuyện trước mắt, không kể tới chuyện tương lai. Chỉ một lời nói đó cũng đủ tạo nên năm trăm năm công hạnh. Giỏi lắm, giỏi lắm. Đáng kính, đáng phục.\r\n\r\n    Nói rồi, vỗ lên vai Động Tân, vui vẻ nói :\r\n\r\n    - Cậu bé này có trí tuệ rất tốt, kiến thức rất rộng, một ngàn năm sau, ắt thành lãnh tụ quần tiên, tiền trình rộng lớn, biết đâu mà lường. Gắng lên, gắng lên, đừng để uổng công phí tư chất tốt đẹp trời ban cho!\r\n\r\n    Động Tân được khen, có phần áy náy, không yên :\r\n\r\n    - Sư phụ quá khen, đệ tử làm sao dám nhận ? Đệ tử chỉ cầu mong sớm thành chính giác, tùy cơ khuyến hóa người đời, là đủ mãn nguyện. Còn tiền trình của bản thân, sao dám mơ tưởng ?\r\n\r\n    Hai thầy trò nói chuyện với nhau cho tới khi trời rạng sáng.\r\n\r\n    Động Tân không dám nấn ná thêm, bái biệt sư phụ. Anh vừa tính cất bước,\r\n\r\n    Chung Li Quyền nói :\r\n\r\n    - Hiện nay, cửa đang đóng mấy lớp, làm sao anh ra ngoài được? Đợi chút, để ta tiễn anh một quãng.\r\n\r\n    Nói rồi, cầm tay Động Tân lôi đi, ra ngoài cửa phòng. Bên ngoài là một mảnh sân nho nhỏ, ở giữa căn nhà. Ngước nhìn lên trời, ánh trăng mờ mờ, những đám mây đen bay qua, bay lại, làn gió sớm nổi lên, những lá cây ngô đồng kêu xào xạc, và trên những cành cây, mấy con chim vừa kiếm ăn trở về, cất tiếng kêu lao xao. Động Tân xúc động, nói giọng buồn bã :\r\n\r\n    - Thưa sư phụ, người tham tiền mà chết, chim tham ăn phải tiêu vong. Người ta sống trên đời, tại sao phải chìm đắm trong thế tình, dục vọng, vướng mắc trong vòng danh lợi, có khác chi mấy con chim vất vả đi kiếm ăn suốt đêm ? Nhìn cảnh này, đệ tử càng thêm buồn bã, lo lắng, không biết làm cách gì để cứu giúp cho tất cả người đời khỏi vất vả.\r\n\r\n    - Phật Như Lai có nói : \"Ta không vào địa ngục, ai vào địa ngục đây ?\" , Đệ tử ơi ! Anh có tấm lòng như thế, đừng tự hỏi mai sau có làm được hay không làm được, mà hãy cố gắng, làm hết sức mình. Đạo trời rất công bằng, lòng trời rất nhân ái, người có thiện niệm, trời cũng nghe theo. Hãy bắt tay vào việc, thẳng đường trước mà đi. Tận tâm tận lực, còn chuyện tương lai, để tương lai trả lời. Tạm biệt Động Tân, làm việc cho tốt, đừng quên ước hẹn ba năm sau gặp lại trên bờ sông Tương.\r\n\r\n    Chung Li Quyền nói rồi, đưa tay lên không trung, vẫy một cái.\r\n\r\n    Tức thì, nghe nơi cuối trời có tiếng chim kêu lanh lảnh. Động Tân kinh ngạc đứng ngó, đã thấy một con hạc trắng từ trên cao bay xuống, lượn quanh rừng cây ba vòng. Chung Li Quyền thét mắng :\r\n\r\n    - Nghiệt súc sao dám đùa giỡn, bỏ bê việc công ? Còn không mau tới đây, đưa sư huynh của ngươi ra khỏi nhà ?\r\n\r\n    Chim hạc nghe vậy, lập tức bay là là, đáp xuống. Vừa tới mặt đất, liền biến ra một đồng tử, mày thanh mắt sáng, môi đỏ răng trắng, coi rất dễ thương. Nó hướng về phía Động Tân, cúi đầu chào, hỏi :\r\n\r\n    - Thưa sư phụ, vị sư huynh nào đây ?\r\n\r\n    Đó là Lã sư huynh. Anh ấy đang cần tới địa giới Nam Xương, ngươi có thể đưa anh ấy tới bờ sông ở Giang Bắc, rồi để anh tự đi lấy.\r\n\r\n    Động Tân nhìn đồng tử, chắp tay vái, đồng tử cũng đáp lễ trả lại. Lúc đó, Động Tân còn quyến luyến, không nỡ rời xa, nắm lấy tay sư phụ mà thổn thức, chợt nghe Chung Li Quyền hét lên :\r\n\r\n    - Đã quyết chí tu đạo, sao còn nặng lòng trần ? Mau đi đi !\r\n\r\n    Nói rồi, đưa tay đập lên trán Động Tân một cái. Động Tân kinh hãi, vội nhắm mắt lại. Chừng mở mắt ra đã thấy thân mình lơ lửng trên chín tầng mây. Không hiểu mình leo lên lưng đồng tử bằng cách nào, cũng không biết đồng tử biến trở lại thành chim hạc từ bao giờ.","title":"Chương 82: Dùng Cách Mạnh Bạo, Điểm Tỉnh Đường Mê Chung Li Quyển yền Giúp Động Tân Nhập Đạo"}