{"text":"﻿    Quyển 1\r\n\r\n    Chương 25: Nỗi Buồn Vô Tận\r\n\r\n    Độc Cô Bại Thiên nói: “không nên quá tham tâm, võ công sao có thể bắt chước người ta, giả như nàng tìm ra được tâm pháp hoàn chỉnh, song không chắc thích hợp tu luyện, mỗi cá nhân tâm tính không giống nhau, cao thủ chân chính có khuynh hướng tự sáng tác võ công đặc thù, chưa bao giờ nghe thấy có vị cao thủ nào tu luyện võ công của người khác đến mức siêu phàm nhập thánh ”\r\n\r\n    Huyên Huyên đột nhiên tỉnh ngộ, nhìn sang Độc Cô Bại Thiên với nhãn thần quái quái, mở miệng nói: “không tưởng được ngươi lại có khả năng kiến giải như vậy, quả thật cám ơn ngươi, ta thiếu chút nữa ….”\r\n\r\n    (Mất một đoạn ¼ trang do bản convert bị lỗi, đành phải post lên cho kịp tiến độ, các pác thông cảm sẽ cố gắng sửa ngay)\r\n\r\n    nói tiếp: “với công lực hiện tại của chúng căn bản vô pháp khai mở được ngọc thạch môn, không nên có những ý nghĩ như vậy nữa, đi, chúng ta tiếp tục đi lên phía trước”\r\n\r\n    Độc Cô Bại Thiên gật đầu đồng ý.\r\n\r\n    Cỗ dao động khủng bố từ khi bị cỗ lực lượng ôn noãn từ ngọc môn kích thối, có vẻ như biến mất, sau đó không xuất hiện.\r\n\r\n    Cỗ khí tức khủng bố công kích chỉ giới hạn trong phương diện tinh thần, nhưng Độc Cô Bại Thiên thần thức tu vi đã đề thăng thực chất, lúc này không cần Huyên Huyên cầm tay hắn đi, kì thực hắn vô cùng thích cảm giác bị bàn tay nhỏ nhắn mềm mại nắm lấy, nhưng hắn không có đảm lược nói ra, Huyên Huyên phát cáu giống như một nữ bạo chúa, nói ra những lời như vậy chỉ có thể bị giết không tha.\r\n\r\n    Âm thanh bước đi tại bạch ngọc thông đạo phát xuất hồi âm thanh thuý, ngoài ra bốn bề đều an tĩnh, thông đạo dài và to lớn vô cùng.\r\n\r\n    Hai người dừng chân, có cảm giác được 1 đạo khí tức khủng bố, song thần thức không nắm bắt được. bốn bề giống như một vùng đất chết, yên tĩnh đáng sợ, một điểm thanh âm cũng không có, phảng phất hãm nhập vào hư vô tuyệt đối.\r\n\r\n    Hai người nhìn nhau một cái, cuối cùng quyết tâm đi tới, không hiểu đi hết bao lâu, phía trước đột nhiên mở rộng, một cái đại sảnh bằng bạch ngọc xuất hiện tại trước mặt hai người, trên tường đại sảnh có một tấm phù điêu giống y như thật, có một con rồng ne nanh múa vuốt, có quỷ quái khủng bố hung tàn, còn có thánh khiết tiên tử. Phù điêu các thức các dạng, ngàn hình trăm sắc, cái chính họ đều có đặc điểm, phảng phất như có linh hồn, muốn phá vách bay ra.\r\n\r\n    Đối diện với những thần, rồng, quỷ quái, Độc Cô Bại Thiên quả thật chẳng có ý muốn xem, chính thị mắt không dời nhìn hau háu vào những tiên tử, so sánh với một số cá nhân cực mỹ trong tâm trí.\r\n\r\n    Huyên Huyên nhìn thấy hắn có dạng thấy sắc mê mê, giận muốn đánh một cái, âm hiểm đạp cho hắn một cái.\r\n\r\n    “ai u, ngươi sao vậy”\r\n\r\n    “Chúng ta đến đây, không phải để cho ngươi nhìn mĩ nữ no mắt, phát sinh si mê, ngươi thấy gì ở đó?”\r\n\r\n    Độc Cô Bại Thiên nhìn theo hướng Huyên Huyên chỉ, thấy đại sảnh có hai lối ra vào hắc động, hai cái cửa vào bên trong đều đen ngòm, phía trên mỗi lối vào đều có những đại tự huyết hồng ghê rợn.\r\n\r\n    Một lối ra vào đề chữ: phong ấn ác ma, phong ấn vạn ma, bước vào phải chết.\r\n\r\n    Một lối ra vào khác đề: Tuyệt ấn phong thánh, phong ấn thiên hạ, võ thánh đểu chết, bước vào phải chết.\r\n\r\n    Hai cái hắc động lối vào và xung quanh đều lấp lánh ánh sáng của minh châu ngọc bích.\r\n\r\n    Độc Cô Bại Thiên nói: “chắc đây là hai cái phong ấn làm thất đại cao thủ trọng thương nhỉ?”\r\n\r\n    Huyên Huyên nói: “ta nghĩ là đây”\r\n\r\n    Độc Cô Bại Thiên rút trường kiếm trên thân, dùng sức từ trên tường đại sảnh cạy một khối ngọc thạch xuống, hắn tuy không có công lực như Huyên Huyên nhưng cạy ngọc thạch cũng giống như cắt đậu hũ. Hắn vung tay, ngọc thạch bay nhằm một cái động khẩu rớt xuống, đột nhiên sự tình kì quái phát sinh, ngọc thạch tại động khẩu lớn còn cách 3 trượng đột nhiên bị một cỗ trở lực vô hình, bị bắn ngược trở lại. Độc Cô Bại Thiên hoảng sợ tránh sang một bên, “bàng” một tiếng, ngọc thạch găm trên tường đại sảnh.\r\n\r\n    Huyên Huyên nói: “thật là cổ quái, để ta thử xem”\r\n\r\n    Nàng bắt chước Độc Cô Bại Thiên hướng một cái động ném một khối ngọc thạch, đương nhiên công lực quán trú khác hẳn, ngọc thạch phát xuất quang mang đẹp mắt như thiểm điện bay tới cửa một cái hắc động. Ngọc thạch bay qua ba trượng phòng tuyến, tuy nhiên còn cách động khẩu 2 trượng đột nhiên hoá thành bụi phấn.\r\n\r\n    Thật quá khủng bố, làm hai người nửa ngày không nói được câu gì. Ngọc thạch bị quán chú công lực cứng như tinh cương, tuy nhiên đến gần cửa động 2 trượng biến thành bụi, con ngưòi với thân thể máu thịt sao có thể qua được? Kể cả Huyên Huyên có đế cấp công lực hộ thân, nàng cũng không dám mạo hiểm, hai trượng đã như vậy, ai biết 1 trượng sẽ ra sao.\r\n\r\n    Đúng lúc này cỗ khí tức khủng bố lại xuất hiện, nhưng bây giờ không còn làm khó cho 2 người.\r\n\r\n    Đột nhiên 2 người cảm giác được có điều gì bất thường, trong đại sảnh xuất hiện vài cỗ khí tức bất đồng, họ hiểu rằng khí tức với ba động quá khủng bố này không phải là bị phong ấn mà là do lực lượng người phong ấn lưu lại.\r\n\r\n    Huyên Huyên không coi trọng ba động khí tức.\r\n\r\n    (Thiếu ¼ đoạn do bản convert bị lỗi, đành phải post lên cho kịp tiến độ, các pác thông cảm sẽ cố gắng sửa ngay)\r\n\r\n    Độc Cô Bại Thiên lại có cảm thụ khác, hắn cảm giác rằng có một cỗ lực lượng vô cùng thân thiết, phảng phất hô hoán hắn, làm hắn không tự chủ được phóng khai thần thức tiếp nạp nó, cỗ khí tức ba động cùng thần thức hắn như hai dòng nước hợp cùng một chỗ, phảng phất như là một, sau đó hắn cảm giác rõ rệt một cỗ tình tự, vô tận bi ai, không thể dùng lời để diễn tả hết được những cảm thụ.\r\n\r\n    Đợi đến lúc Huyên Huyên phát hiện dị dạng của hắn, hắn đã nước mắt đầy mặt, song hắn không phát hiện ra, ngốc ngốc đứng một chỗ.\r\n\r\n    “Tiểu bạch, ngươi sao vậy?”\r\n\r\n    Độc Cô Bại Thiên không có phản ứng, như cũ ngốc ngốc đứng một chỗ bất động.\r\n\r\n    Huyên Huyên cảm giác đại sảnh quá nhiều điều cổ quái, một tay nắm lấy tay Độc Cô Bại Thiên, kéo hắn quay trở lại, Độc Cô Bại Thiên như con rối đi theo, đi được một lúc mới định thần lại, rút tay ra khỏi tay nàng.\r\n\r\n    “Tiểu bạch, đã phát sinh ra chuyện gì? Tại sao ngươi nước mắt đầy mặt?”\r\n\r\n    Độc Cô Bại Thiên tiếng nói nặng nề: “cảm giác trước đây thật khó chịu, đầu tiên ta cảm giác được một cỗ hô hoán thân thiết, sau đó ta và người đó dung hợp lại một chỗ, người đó dạng như cô đơn không ai giúp đỡ, dạng bi ai như bị thiên hạ đều phụ bạc” bi ai vô tận chấn sốc, ta cảm giác như người đó và ta có mối quan hệ sâu nặng, tựa như cảm giác huyết nhục tương liên, so với cảm giác tại ngọc môn mãnh liệt hơn nhiêu, như quả nói người bị phong ấn tại tàng bảo trai là người thân của ta, bằng hữu của ta, người bi ai này tựa như chính ta.","title":"Quyển 1 - Chương 25: Nỗi Buồn Vô Tận"}