{"text":"﻿    Quyển 4\r\n\r\n    Chương 27: Ma vực truyền thuyết\r\n\r\n    “Ác ma họa loạn võ lâm mười năm sau cùng cũng bị ngũ đại thánh cấp cao thủ đả bại nhưng không ai cười nổi, ác ma thể hiện cho người đời thấy được khái cạnh đáng sợ --- bất tử ma thân. Hắn vốn tan nát ngũ tạng, xương cốt gãy nát nhưng không chết, tấm thân thoi thóp đó thót khỏi vòng vây của năm thánh cấp cao thủ. Nửa năm sau, Bất tử chi ma vẫn không lộ diện, võ lâm cũng được yên bình nửa năm, nhưng ai cũng cảm thấy nặng nề, không ai biết khi nào hắn sẽ quay lại. Nửa năm này, ngũ đại thánh cấp cao thủ quyết định dùng tâm thái nhập thế bước chân vào hồng trần, năm người chia ra các phương, lần lượt sáng lập Ảo Thiên hiên, Thủy Tinh trai, Vụ Ẩn phong, Ngọc Hư phủ, Vân Yên các. Đó là nguồn gốc của ngũ đại thánh địa.”\r\n\r\n    Mọi cao thủ thứ vương cấp cả kinh, ngoái nhìn truyền nhân của ngũ đại thánh địa.\r\n\r\n    Lí Thi nói: “Không sai, nguồn gốc về ngũ đại thánh địa quả có ghi trong điển tịch của Vụ Ẩn phong, ngũ đại thánh địa xác thật do năm vị thánh cấp cao thủ thành lập, nhưng những điều ghi chép rất sơ lược.”\r\n\r\n    Vương cấp cao thủ tiếp lời: “Sau nửa năm, Bất tử chi ma lại hiện thế, nhân một đêm tối đã lén đột nhập Ảo Thiên hiên, ác ma vô sỉ đánh lén khai sơn tổ sư của phái này khiến nhất đại võ thánh mất mạng, cả võ lâm chấn kinh. Rồi hắn dựa vào Bất Tử ma công đấu với bốn vị thánh cấp cao thủ còn lại, ác ma tà ác lại giảo trá, vừa đấu vừa chạy, dấy lên vô số trường mưa máu gió tanh. Bốn vị thánh cấp cao thủ thật sự nổi giận, đuổi theo sát sạt. Đại chiến sinh tử giữa các thánh cấp cao thủ, người võ lâm không thể nhúng tay, chỉ biết đừng xa quan sát.”\r\n\r\n    “Bất tử chi ma thất bại bỏ chạy, sau cùng chạy vào biên giới Thanh Phong đế quốc hiện giờ, trúng phải đòn trí mạng của bốn thánh cấp cao thủ, không đủ sức gây ác cho võ lâm nữa. Người võ lâm nhân cơ hội, cũng truy sát hắn. Bất tử chi ma thụ thương nghiêm trọng, không còn sức chiến đấu, cứ chạy về phái tây, quần hùng được bốn vị thánh cấp cao thủ dẫn đầu đuổi theo. Ai cũng cảm thấy thắng lợi hiện ra trước mắt, năm tháng tối tăm họa loạn thiên hạ sẽ qua, nhưng khi Bất tử chi ma chạy vào đại thảo nguyên phía tây liền tan biến vô ảnh vô tung.”\r\n\r\n    “Sau cùng, chỉ còn bốn thánh cấp cao thủ cùng mọi đế cảnh cao thủ ở lại, những người còn lại quay về. Những người ở lại toàn là cao thủ đỉnh nhọn của võ lâm, thực lực siêu tuyệt. Nửa tháng sau, họ tìm thấy Bất tử chi ma ở chính giữa đại thảo nguyên, lúc đó thân thể hắn rữa nát nhiều chỗ, cả Bất Tử ma công cũng không giúp hắn bất tử được. Nếu lúc đó các cao thủ kết thúc tính mạng hắn, hoặc cứ mặc kệ tất sẽ không phát sinh thảm kịch sau đó.”\r\n\r\n    “Bốn vị thánh cấp cao thủ cực kỳ hiếu kì với Bất Tử ma công, không hiểu vì sao hắn thụ thương như vậy mà không chết. Họ thương lượng rồi quyết định tạm lưu lại tính mệnh của hắn, hòng nghiên cứ thân thể. Ác ma thoi thóp liên bộc lộ bản chất tà ác, hết sức phối hợp với bốn vị thánh cấp cao thủ, để họ thoải mái nghiên cứu thân thể. Hắn cố ý nói với bốn thánh cấp cao thủ rằng hắn chạy về phía tây vì muốn nhân mấy ngày còn sống sau cùng này đến một nơi kinh hồn trong truyền thuyết.”\r\n\r\n    “Nơi đó chính là ma vực chúng ta vẫn gọi bây giờ, lúc đó còn chưa có tên. Phát hiện ra ma vực đầu tiên là đế cảnh cao thủ khi xưa, đối với mọi đế cảnh cao thủ, nơi này là chốn đáng sợ chứa đầy câu hỏi, mấy chục năm liền đều có đế cảnh cao thủ đến thăm dò. Mãi đến khi Bất tử chi ma họa loạn võ lâm, các đế cảnh cao thủ mới chuyển chú ý từ ma vực sang ác ma. Còn bốn thánh cấp cao thủ do ẩn thế nhiều năm nên không biết có một nơi như thế, liền động lòng hiếu kì. Bốn người hỏi các đế cảnh cao thủ đi cùng, biết chắc có nơi thần bí đáng sợ như vậy liền quyết tâm đến dò xét.”\r\n\r\n    “Bất tử chi ma liền quăng ra miếng mồi thơm nói rằng hắn sắp chết, trước khi chết cũng muốn biết bí mật của ma vực, hắn có một môn công phu, khả dĩ kích phát mọi tiềm năng thân thể, dù trọng thương thế nào cũng đủ khả năng đẩy công lực lên mức cao nhất. Hắn đồng ý cùng vào ma vực rồi cho người bên ngoài biết bí mật. Ai nấy đều động lòng, nhất là các đế cảnh cao thủ, họ hiểu rõ với công lực của mình không thể vào ma vực được, giờ có ác ma đạt đến thánh cấp cảnh giới đồng ý làm vật thí nghiệm, đúng là việc họ mong còn không được.”\r\n\r\n    “Chúng cao thủ áp giải Bất tử chi ma sắp chết đến ma vực trong sa mạc, dọc đường bốn thánh cấp cao thủ nghiên cứu thân thể ác ma, đồng thời cho hắn vận chuyển Bất Tử ma công, không hiểu có phải Bất tử chi ma cố ý ẩn giấu hay ma công không có cách hành công mà bốn người không tìm hiểu được gì.”\r\n\r\n    “Đến gần ma vực, tâm tình bốn thánh cấp cao thủ càng lúc càng nặng nề, tu vi vô thượng của họ cảm nhận được phía trước có dao động khác lạ. Thần sắc Bất tử chi ma cũng ngưng trọng hẳn, nói rằng hắn cảm giác được sức mạnh tử vong, trong ma vực chứa đầy khí tức tử vong. Thánh cấp cao thủ không nghĩ ra còn gì trên đời khiến họ cảm thấy bất an, tu vi đến cảnh giới như họ đủ để lật tay thành mây, trở tay làm mưa, gần như là thần tiên dưới đất. Bất tử chi ma vào ma vực rồi họ liền cảm ứng được nguy hiểm, triệu tập mọi đế cảnh cao thủ lại, lệnh cho họ quay về ngay.”\r\n\r\n    “Đế cảnh cao thủ lục tục rời khỏi sa mạc nhưng họ không toàn bộ rút đi như lời thánh cấp cao thủ yêu cầu, cách một quang lại có người ở lại trấn thủ, thuận tiện sẽ truyền tin ra ngoài. Bất tử chi ma tiến vào ma vực, thiên địa liền ngập trong âm phong gào rú, sấm chớp nhập nhằng, ma khí hắc ám lan tràn, phảng phất đang nổi giận, túa đi khắp bốn phương, bốn vị thánh cấp cao thủ vội vận công chống lại. Lúc đó Bất tử chi ma gầm lên chấn thiên trong ma vực, thanh âm như quỷ khóc sói tru, ai nghe thấy cũng rụng rời. Tiếng rú vang lên suốt ba ngày đêm, bốn vị thánh cấp cao thủ cùng các đế cảnh cao thủ ngoài xa không hiểu chuyện gì xảy ra trong đó, cái gì khiến ác ma đạt đến thánh cảnh phải kêu gào như thế.”\r\n\r\n    “Khi tất cả trở lại bình tĩnh, từ trong ma vực vang lên giọng nói băng lạnh của Bất tử chi ma: ‘Ta tuân thủ ước định giữa chúng ta, cho các ngươi biết bí mật. Ma vực này là nhân gian địa ngục, dù cao thủ công lực đạt đến cảnh giới thánh cấp tiến vào cũng cửu tử nhất sinh, ta chỉ ở ngoài rìa ma vực, chưa hề vào sâu. Còn mấy lời sau, ta chỉ muốn nói với thánh cấp cao thủ, đế cảnh cao thủ mau đào mệnh, ta cho các ngươi ba ngày, sau đó ta sẽ đại khai sát giới.’ Không ai hoài nghi lời ác ma, nhưng đế cảnh cao thủ sao có thể cứ thế bỏ chạy, thề chết cũng muốn ở lại. Sau cùng bốn thánh cấp cao thủ bắt buộc, họ mới bất đắc dĩ quay về. Không ai hiểu Bất tử chi ma nói gì với bốn thánh cảnh cao thủ mà khi các đế cảnh cao thủ rời khỏi sa mạc được trăm dặm thì vang lên tiếng nổ kinh thiên động địa, từ phía ma vực lóe lên sấm sét, cát bụi mù mịt, ma khí trùm kín nửa tầng không.”\r\n\r\n    “Địa vực đó hoàn toàn bị hắc ám bao trùm, phảng phất ngày tàn của thế giới giáng lâm. Đại bộ phận đế cảnh cao thủ quay lại sa mạc, những người không quay lại không vì sợ chết mà cần người truyền tin ra ngoài. Không ai biết ma vực xảy ra chuyện gì, nửa tháng sau chỉ có hai thánh cấp cao thủ trọng thương quay lại, hai vị kia và các đế cảnh cao thủ đều không ai sống sót. Tin tức này như sấm động trời quang, chấn động cả võ lâm. Hai vị thánh cảnh cao thủ không nói rõ ma vực phát sinh chuyện gì, chỉ để lại một phong thư rồi vội vàng đi ngay, đại ý bức thư là họ phải đến một nơi thần bí, lấy tự do bản thân làm cái giá để cầu xin trợ lực dẹp yên trường họa loạn cho võ lâm. Nếu họ không trở về, nhất định con cháu đời sau gặp kẻ nào xá thân thành ma phải giết ngay, không được để kẻ đó đặt chân nửa bước vào ma vực.”\r\n\r\n    “Sự tình sau đó không có gì bí mật với người võ lâm. Bất tử chi ma tiếp tục họa loạn võ lâm ba năm nữa, thời đại đổ máu bi thảm nhất lịch sử võ lâm diễn ra, Bất tử chi ma sát nhân cả vạn, máu nhuộm đỏ bầu trời, xương khô dưới chân hắn chất thành núi. Sau cùng một vị ngạo thế thiên tài đạt đến bán tiên chi thể dốc công lực cả đời mới tru sát được hắn, cũng có người nói rằng là một vị tiên nhân hạ phàm, dùng vô thượng tiên lực hủy diệt Bất tử chi ma.”\r\n\r\n    “Bất tử chi ma bị tiêu diệt, cả thiên hạ vui mừng…”\r\n\r\n    Mọi cao thủ thứ vương cấp trẻ tuổi vây quanh vương cấp cao thủ đều im lặng, đoạn bí sử này quá chấn động, họ vừa hoảng sợ Bất tử chi ma vừa không dám tin vào những nơi thần bí như thế lại có trên đời.\r\n\r\n    Hoa Vân Phi vỗ trán: “Trời ạ, đầu tiểu bối nứt ra mất, Thiên Vũ đại lục quả nhiên có nhiều nơi li kì cổ quái như vậy, thần bí quá chừng.”\r\n\r\n    Vị vương cấp cao thủ nói: “Bí mật này vốn không phải thứ các ngươi nên biết nhưng hiện tại vô cùng ngặt nghèo, bất đắc dĩ phải cho các ngươi biết, hiện đã hiểu vì sao phải ngăn Độc Cô Bại Thiên đi về phía tây chưa?”\r\n\r\n    Thủy Tinh nói: “Với công lực hiện tại của hắn, dù đến ma vực cũng không làm được trò trống gì, chúng ta không cần lo lắng quá, hơn nữa chưa chắc hắn biết nơi đó.”\r\n\r\n    Vương cấp cao thủ tán đồng: “Đích xác hắn không biết nhưng các ngươi đừng quên lần trước ở đỉnh Vân sơn ai đã cứu hắn, hai vương cấp cao thủ cùng một đế cảnh cao thủ, ai dám chắc họ không đến giúp hắn. Hơn nữa, bọn ta biết rằng còn một vị đế cảnh cao thủ thiên tài rất thân thiết với hắn, mọi cao thủ tiền bối đều nhức óc với thiên tài này.”\r\n\r\n    Bặc Vũ Ti hiếu kì: “Là người thế nào?”\r\n\r\n    “Chỉ biết tiền bối đó gọi thiên tài này là Loạn thế tiểu ma tiên.”","title":"Quyển 4 - Chương 27: Ma vực truyền thuyế"}