{"text":"﻿    Quyển 4\r\n\r\n    Chương 23: Tàng thân\r\n\r\n    Nhìn theo ba sát thủ xa dần, Độc Cô Bại Thiên ủ rũ ngồi thụp xuống, lúc này hắn không còn nửa tia đấu chí, thân tâm mệt mỏi vô cùng. Vết thương đau thấu tim phổi trên mình khiến hắn cơ hồ hôn mê. Nhìn trường địa vừa hóa thành một khoảnh sa mạc, hắn tỏ vẻ hoang mang, lẩm bẩm: “Đó là kết quả do đòn đối quyết sau cùng giữa ta và ba sát thủ ư?”\r\n\r\n    Kết quả này đủ khiến vương cấp cao thủ trong võ lâm kinh hãi thất sắc, trong phạm vi mấy chục trượng, cây cối bị hủy diệt hết, nham thạch tan nát, hoàn toàn không thấy dấu hiệu sinh mệnh, chỉ còn một vùng chết chóc.\r\n\r\n    Gió thu lùa qua, ánh mắt Độc Cô Bại Thiên lại trong trẻo, “uy lực đòn này đáng sợ như vậy nhưng sử dụng quả thật phiền hà, cần thời gian tích lũy sức mạnh, nếu có thể nhanh chóng sử dụng thiên địa tinh khí, hóa thành sức mạnh bản thân thì có nơi nào trong thiên hạ cản chân được ta?”\r\n\r\n    Một lúc lâu sau hắn mơi từ từ bò dậy, cảm giác toàn thân phảng phất tan rã, đau đớn cực độ. Kinh Thiên quyết, Chiến Thiên quyết, Bất Tử ma công cùng vận chuyển, kinh mạch bế tắc trong thân thể được đả thông hết, thân thể nhanh chóng khôi phục. Chân khí trong kinh mạc cũng bắt đầu từ chỗ nhỏ bé phát triển thành hùng hậu, chân khí lưu chuyển mỗi lúc một thông suốt, cứ vận hành như vậy đến lúc trời tối, thương thế của hắn được điều trị gần như khỏi hẳn. Nếu võ lâm nhân sĩ tầm thường biết rằng vết thương nặng như thế chỉ mất một ngày là khỏi, họ không kinh ngạc mới là lạ.\r\n\r\n    Vầng trăng lạnh treo cao ở góc trời, thiên địa trắng bạc một màu. Độc Cô Bại Thiên kiếm một chút thức ăn hoang dã, nước trên đống lửa, một chốc sau mùi thơm nức mũi tỏa ra. Nếu không phải đang bị người thiên hạ truy sát, tình cảnh này sẽ khiến hắn thoải mái lắm. Lúc còn ở quê nhà Trường Phong trấn, hắn thường cùng bạn bè nướng thịt thú hoang ở khu rừng ngoại vi tiểu trấn, lúc đó vui vẻ làm sao! Nhưng mới không đầy nửa năm, hắn đã trở thành công địch của cả thiên hạ, một ma nhân bị người đời thóa mạ.\r\n\r\n    Một tia thất lạc, một tia mù mờ cùng dâng lên, đấy là niềm vui hắn từng có nhưng giờ tan biến hết, tuổi hoa niên như nước trôi, một đi không trở lại. Rất nhanh chóng tiếp đó nội tâm hắn dấy lên hào khí xung thiên, đối địch với cả thiên hạ đã sao, đời người trăm năm nổi chìm chìm nổi, chỉ là một vòng tròn nhỏ xíu, tất cả khác nào mây khói trôi qua trước mắt, thoáng cái là tan biến. Hắn tin rằng bên ngoài thế giới này còn không gian khác rộng lớn hơn, trong lĩnh vực chưa biết tới đó có lẽ có thánh cấp cao thủ, có thần tiên… mục tiêu sau cùng của hắn là đạt đến lĩnh vực đó.\r\n\r\n    Hắn chìm vào giấc ngủ trong tâm tình phức tạp như thế, mơ thấy một thế giới quái dị. Ở đó mọi người đều bất lão bất tử, vĩnh sinh bất diệt, ai cũng có sức mạnh kinh nhân, giống như thần được người đời nhắc đến. Không gian đó được gọi là Bỉ Ngạn, một vùng đất lành, là thiên đường của nhân gian. Nhưng sát na sau, tất cả đều thay đổi, đất trời tối tăm, mọi thứ hóa thành hư vô, sau cùng cả không gian phá toái, những người bất lão bất tử, vĩnh sinh bất diệt không còn tồn tại vĩnh hằng nữa, đều bị tiêu diệt. Trong sát na không gian phá toái, hắn tựa hồ nghe thấy mấy tiếng hô hoán: “Đợi chúng tôi… sẽ tương kiến sau…” Không có nguyên nhân, không có kết quả, tất cả tràn tới quá đột nhiên.\r\n\r\n    Hắn kinh hãi tỉnh dậy, mắt còn rướm lệ. “Ta XXXX#?……￥%-￥%…… mộng với mê vớ vẩn, khiến lão tử không được thống khoái, bao nhiêu buồn bực cứ để gió cuốn đi. Đều tại ba tên quỷ sát thủ đó, khiến lão tử không ngủ yên nữa, mới tạo thành ác mộng.” Hắn mắng một hồi, cảm giác thoải mái hẳn. Đang là nửa đêm, từ sâu thẳm vùng hoang dã truyền lại tiếng sói tru “hú…ú…ú…” khiến người ta rụng rời chân tay. Còn lâu mới đến trời sáng, hắn lại nằm xuống: “Trên trời ném xuống một vị thần tiên muội muội, bất cẩn trúng mình ta…” rồi hắn lại ngủ say.\r\n\r\n    Gió mát buổi sớm đánh thức hắn, Độc Cô Bại Thiên dụi mắt, hoang mang nhìn quanh, hồi lâu mới định thân. “Chà, lão tử bị mấy tên khốn chính đạo bức đến nước này, đành cứ đi tiếp vào đại thảo nguyên mênh mông này. Đế cảnh cao thủ lạ mặt đó khuyên ta nên đi về hướng tây, không phải bảo ta tránh xa con người, thoát khỏi hồng trần ư, lão tử đến biến thành khổ đầu đà mất.”\r\n\r\n    Hắn đứng dậy hoạt động gân cốt, định đi vào vùng sâu thảo nguyên, đột nhiên phát hiện ngoài xa có ánh sáng lóe lên. “Binh khí sắc bén lắm”, Độc Cô Bại Thiên lập tức cảm giác được nguy hiểm, biết rằng toán khốn kiếp chính đạo đuổi tới. “Mẹ nó chứ, chúng đúng là chó săn, mũi thính quá.”\r\n\r\n    Hắn định bỏ chạy nhưng vẫn hơi do dự, thương thế chưa hoàn toàn bình phục, nếu bỏ chạy có khi sẽ bị người ta bắt kịp, lúc đó đau đớn và mệt mỏi giao hòa, quyết không chống nổi chúng. Hắn cúi đầu nhìn vết cát dưới chân, nghiến răng: “Liều một phen ‘nơi nào nguy hiểm nhất cũng là nơi an toàn nhất’, phương pháp này cũ lắm rồi nhưng cũng đành vậy.”\r\n\r\n    Hai chân hắn giẫm lên cát mịn, vận công lực toàn thân lên, quát lớn: “Chìm xuống.” Thân thể hắn chìm xuống cát, hô hấp được nín lại, thu liễm thần thức, lén vận dụng Bất Tử ma công hút lấy thiên địa tinh khí, duy trì nhu cầu của thân thể.\r\n\r\n    Tiếng bước chân nhẹ nhàng vang lên, một tên, hai tên, ba tên, bốn tên, năm tên. Độc Cô Bại Thiên trốn dưới đất thầm chửi rủa, năm tên này công lực phi thường cao minh, với công lực hiện tại của hắn, ở cự ly gần như thế cũng chỉ nghe thấy tiếng động nhẹ. Đột nhiên lòng hắn máy động, phảng phất nghe được tiếng bước chân của người thứ sáu, hắn xác định rõ, quả thật là thế. Hắn cả kinh, công lực người này còn cao thâm hơn năm người trước, đúng là địch thủ đáng sợ.\r\n\r\n    Sáu người dừng lại, đi đi lại lại, hiển nhiên đang quan sát hiện trường.\r\n\r\n    “Hắn từng xuất hiện ở đây.” Giọng nói trong trẻo vang lên.\r\n\r\n    Ngoan ngoãn cũng không được, Độc Cô Bại Thiên vừa nghe là nhận ra ai, chính thị Thủy Tinh, truyền nhân của Thủy Tinh cung trong ngũ đại thánh địa, là thiên sứ khả ái đó.\r\n\r\n    “Không sai, hắn từng giao thủ với người ta ở đây.” Lại một giọng nữ tử.\r\n\r\n    Độc Cô Bại Thiên thầm nhủ: “Không ổn rồi, lẽ nào chính là truyền nhân của ngũ đại thánh địa, cộng thêm người thứ sáu đó chẳng phải cao thủ thứ vương cấp đó ư, nếu để chúng phát hiện, ta khó lòng thoát chết.”\r\n\r\n    Sự thật chứng minh suy tưởng của hắn, truyền nhân Vương Đạo của Ảo Thiên hiên trầm giọng: “Trường đại chiến đáng sợ thật, nếu tại hạ đoán không sai, sa mạc này là kết quả trận chiến tạo ra. Đúng là quyết chiến kinh thiên động địa.”\r\n\r\n    “Ha ha, tiểu tử đó ngày càng lợi hại, lúc trước ở Vụ Ẩn phong, hắn còn xa mới đạt đến vương cấp cảnh giới, tuyệt đối không qua nổi mười chiêu của mỗ, không ngờ chỉ ba tháng ngắn ngủi không gặp, hắn đạt đến cảnh giới này.”\r\n\r\n    Độc Cô Bại Thiên nhận ra yêu nữ Bặc Vũ Ti, hắn nhớ ra việc bị yêu nữ đá vào mông một cước ở Vụ Ẩn phong, hại hắn đau đớn ba tháng liền, lẩm bẩm: “Mẹ nó chứ, yêu nữ cứ đợi mà xem, lọt vào tay ra, ngươi sẽ nếm mùi.”\r\n\r\n    Hắn lại nghe thấy giọng Thương Tâm Nhân: “Từng có bốn người quyết đấu ở đây, toàn là cao thủ.”\r\n\r\n    Lí Thi nói: “Xem ra ba cao thủ đồng thời xuất thủ đối phó hắn.”\r\n\r\n    Thương Tâm Nhân đáp: “Có thể ba người đó không đến cùng lúc, nhiều khả năng một người đến đại chiến với hắn, không địch nổi phải bỏ chạy rồi người thứ hai, thứ ba lục tục đến nơi giao đấu với hắn. Dù thế nào, Độc Cô Bại Thiên này cũng không đơn giản, càng lúc càng lợi hại.”\r\n\r\n    Lí Thi nói: “Không, khẳng định ba người đồng thời đại chiến với hắn. Các vị xem, một bên có một vũng máu, bên kia có ba vũng, nếu giả thiết chỗ bãi máu này là Độc Cô Bại Thiên thì bên kia vừa khớp với vị trí tốt nhất ba người liên thủ đối địch.”\r\n\r\n    Độc Cô Bại Thiên ở dưới lòng đất nghe mà kinh hoàng, không ngờ trên mặt đất để lại nhiều dấu vết như vậy, sớm biết đã hủy hết đi. “Mấy tên khốn này lúc nào mới đi, mẹ nó chứ, hại lão tử giật mình thon thót. Không đúng, phải sáu người cơ, sao kẻ đó không lên tiếng nhỉ?”\r\n\r\n    Cùng lúc, người thứ sáu lên tiếng, suýt nữa dọa cho Độc Cô Bại Thiên phải chui ra, không hiểu lúc nào đối phương đến đúng vị trí trên đầu hắn. “Mỗ tin rắng hắn cùng ba cao thủ đồng thời đại chiến, hơn nữa sau cùng còn trọng thương, ba cao thủ rút lui trước một bước. Từ đống tro này cho thấy hắn ngủ qua đêm ở đây, chắc là liệu thương, vết thương của hắn tuyệt đối không nhẹ, giờ vẫn chưa khỏi. Hắn đi rất vội vàng, không kịp xóa dấu vết ở hiện trường, vậy có nghĩa gì? Hắn phát hiện ra chúng ta mới vội bỏ chạy.”\r\n\r\n    Độc Cô Bại Thiên nghe ra người thứ sáu này là truyền nhân Vân Yên các Hoa Vân Phi, cũng là “quái vật” hắn ghét nhất, nghe giọng là sởn gai ốc. Hắn không ngờ công lực đối thủ lại cao siêu như vậy, đứng đầu sáu người. Càng không chịu được là gã lại đứng trên đầu hắn, toàn thân hắn đều khó chịu. “Mẹ nó chứ, tên ‘quái vật’ này khiến ta ghét quá, chốc nữa ta sẽ gội đầu ngươi một trăm lần. Ta X#￥*?%…” Hắn thầm mắng.\r\n\r\n    Thương Tâm Nhân góp lời: “Không sai, mỗ cho rằng hắn bị trọng thương, chắc chạy không xa, chúng ta đuổi ngay tất sẽ bắt được.”\r\n\r\n    Bặc Vũ Ti cũng nói: “Không sai chút nào, khẳng định hắn chạy không xa, hơn nữa không còn năng lực chiến đấu, chúng ta chia ra tìm.”\r\n\r\n    Độc Cô Bại Thiên cảm giác tiếng bước chân xa dần, năm người đã đi, nhưng không thấy ‘quái vật’ rời đi.\r\n\r\n    Cùng lúc đó Hoa Vân Phi đột nhiên lên tiếng, như thể đang lẩm nhẩm: “Chuột ở trong hang là an toàn nhất. Ôi, con chuột đáng thương, vào hang trốn cũng không nên để lại nhiều dấu lông thế này.”\r\n\r\n    Độc Cô Bại Thiên hồn phi phách tán, khẳng định Hoa Vân Phi đã phát hiện ra mình, lông mà gã nói tới chính là mấy sợi tóc dính lại lúc hắn chìm xuống đất.","title":"Quyển 4 - Chương 23: Tàng thân"}