{"text":"﻿    Quyển 10\r\n\r\n    Chương 8: Đạo phi đạo, ma phi ma\r\n\r\n    Các tuyệt thế cao thủ trên Thiên Vũ đại lục đều hồi hộp. Tuy kẻ ở cách vạn dặm kia không phải bản thân họ nhưng mỗi người đều có cảm giác như chính mình đang trải qua cảnh tượng đó, khẩn trương cực độ. Ai nấy ngừng hô hấp, thông qua Vạn lí ánh tượng đại pháp chăm chú quan sát Trường Sinh cốc.\r\n\r\n    Mây trắng và sóng hắc ám giao nhau, lúc thì mây trắng phiêu diêu, lúc thì mây đen cuồn cuộn. Hai đạo hàn quang do thân ảnh ẩn sau đám mây cũng không ngừng biến hóa, hào quang chết chóc màu máu và hào quang thần thánh vàng rực thay đổi không ngừng.\r\n\r\n    Tiếng sấm ầm ầm liên tục vang lên trên tầng không Trường Sinh cốc.\r\n\r\n    “Ầm!”\r\n\r\n    Một tiếng sấm sau chót vang động, đất trời lại trở về nguyên dạng.\r\n\r\n    Mây trắng lững lờ, gió mát vi vu.\r\n\r\n    Một thân ảnh cao lớn đứng lơ lửng trên không, hai mắt không phải màu máu cũng không phải kim quang.\r\n\r\n    Trải qua một loạt biến hóa, Độc Cô Bại Thiên hình như vẫn không thay đổi gì, hình như chưa từng có gì xảy ra.\r\n\r\n    Những người quan sát kêu lên kinh ngạc:\r\n\r\n    “Thành thần chăng?”\r\n\r\n    “Hay thành ma?”\r\n\r\n    “Hiện giờ hắn thế nào?”\r\n\r\n    “Xảy ra chuyện gì, hắn đạt đến cảnh giới nào?”\r\n\r\n    …\r\n\r\n    Như thể đáp lời bọn họ, Độc Cô Bại Thiên khe khẽ nói với mình: “Những kẻ tự coi là Thần ở Bỉ Ngạn còn nhiều không?”\r\n\r\n    “Lẽ nào hắn thành ma?”\r\n\r\n    “Ma chi cực đạo?”\r\n\r\n    “Vô tình ma đạo, vô dục vô tình!”\r\n\r\n    “Vong tình ma đạo, thái thượng vong tình!”\r\n\r\n    “Cửu chuyển ma tôn!”\r\n\r\n    Độc Cô Bại Thiên nhìn lên một đám mây trên cao, khẽ vẫy tay, tức thì đám mây trắng nhẹ nhàng bay xuống.\r\n\r\n    Hắn thở than: “Vốn là một vầng mây tự do, giờ thì khó lòng được vậy nữa.”\r\n\r\n    “Đạo phi đạo, ma phi ma. Trên đời này làm gì có cái là thần hay ma. Bất quá là một bọn ngu xuẩn quên mất bản ngã. Ta vẫn là ta!”\r\n\r\n    Cùng với tiếng lẩm bẩm của hắn, từ trên cao xẹt xuống một tia sét, đám mây trắng được hắn kéo xuống tiêu tan trong nháy mắt.\r\n\r\n    Hắn lại khẽ than thở: “Dục vọng, dục vọng, đúng là căn nguyên của họa loạn.”\r\n\r\n    Đoạn hắn uốn mình, lạnh lùng nhìn sang chân trời phía tây, lên tiếng: “Hắc hắc, bây giờ mà các ngươi dám tới Trường Sinh cốc cầu sinh! Nguyệt nhi, hôm nay để ta làm cho muội chút việc, trên đời này không có ai đủ khả năng ngăn trở ta.”\r\n\r\n    Từ xa xôi phía Tây, hơn mười đạo nhân ảnh dần hiện rõ, nhanh chóng lao tới như điện chớp.\r\n\r\n    “Ngụy tuần thiên sứ giả, hắc hắc, những kẻ đáng thương mà cũng đáng hận vô cùng. Chắc gần vạn năm nay có không ít cao thủ thánh cấp gục ngã trong tay các ngươi. Sống ngơ ngơ ngác ngác thế này, chi bằng hôm nay kết thúc chút hơi tàn.”\r\n\r\n    Thoáng chốc, mười ba bóng người đã tới trên tầng không Trường Sinh cốc, mười ba Võ thánh mặt mũi lạnh lùng vây chặt Độc Cô Bại Thiên vào giữa.\r\n\r\n    Tuyệt thế cường giả các nơi trên Thiên Vũ đại lục quan sát chặt chẽ, họ muốn xem sau khi trải qua cửu chuyển, Độc Cô Bại Thiên đạt đến cảnh giới nào.\r\n\r\n    “Chủ nhân các ngươi muốn các ngươi đến thăm dò ta sao? Hắn vẫn thế, lại cam tâm làm chó săn cho Bỉ Ngạn, vì sao không dám đến gặp ta, hắn biết rằng sớm muộn gì ta cũng đến tìm hắn.”\r\n\r\n    Mười ba người cùng gầm lên: “Giết!”\r\n\r\n    Tất cả lao vào Độc Cô Bại Thiên.\r\n\r\n    “Các ngươi đã định sẵn có đi không về, ta quyết không lưu tình. Người ta chỉ cần sai lầm sẽ phải trả giá đắt, hôm nay các ngươi nhất định xong đời.”\r\n\r\n    Tay phải hắn vẫy mạnh, ma diễm ngút trời bao phủ tứ phương, cả Trường Sinh cốc chìm trong đêm đen tuyệt đối, hơn mười đại kim quang lóe lên, từ trên không loang ra mùi máu.\r\n\r\n    Liền đó, mây đen tan biến, Trường Sinh cốc cơ hồ chưa xảy ra chuyện gì, trời mây vẫn bình thường, tầng không Trường Sinh cốc vẫn bình yên.\r\n\r\n    Chẳng qua trên không trung thiếu mất mười ba bóng người, mọi ngụy tuần thiên sứ đã mất tích, còn trơ lại Độc Cô Bại Thiên yên lặng đứng trên không.\r\n\r\n    Mọi Võ thánh dùng dụng Vạn lí ánh tượng đại pháp quan sát đều hít sâu một hơi khí lạnh, không ai nhìn thấy hắn xuất thủ ra sao, cũng không ai biết hắn dùng cách nào mà nháy mắt đã diệt sạch mười ba Võ thánh.\r\n\r\n    “Trời ạ.”\r\n\r\n    “Quá ư đáng sợ.”\r\n\r\n    “Trong khoảnh khắc mười ba Võ thánh đã bị tiêu diệt.”\r\n\r\n    “Hắn…hắn không phải là người, đích xác không phải người mà là ma quỷ.”\r\n\r\n    “Mạnh quá, đó là tuyệt thế công lực của cửu chuyển.”\r\n\r\n    “Cửu sinh cửu diệt đạt đến cảnh giới này, trong thiên hạ còn ai chống nổi!”\r\n\r\n    Độc Cô Bại Thiên tựa hồ nghe được những Võ thánh đó trò chuyện, cước đạp hư không, đến chính giữa vùng trời Trường Sinh cốc, lớn tiếng: “Không ai có thể ngăn trở ta, thần chặn ta giết thần, phật ngăn ta giết phật. Sau này việc ta làm, ai dám ra mặt phá hoại, ta sẽ khiến hắn vạn kiếp không được siêu sinh.”\r\n\r\n    Lời vừa dứt, trên không lại vang lên tiếng sấm như xác nhận những gì hắn nói.\r\n\r\n    “Sát thần diệt phật”, liên tục vang vọng bên tai, nhiều người đổi sắc.\r\n\r\n    Tay trái Độc Cô Bại Thiên đột nhiên sáng rực, lam quang quấn quít quanh cánh tay, từng dài ảnh sáng từ không trung tỏa ra như những làn sóng.\r\n\r\n    Độc Cô Bại Thiên giơ cao tay trái, lam quang từ đầu vai dồn dần xuống cánh tay, hào quang chói lọi xuất hiện trên bàn tay hắn không ngừng nhảy nhót như có sinh mệnh.\r\n\r\n    Các Võ thánh quan sát từ xa đều nhận ra đó là năng lượng sinh mệnh của mười ba Võ thánh.\r\n\r\n    Độc Cô Bại Thiên đem toàn bộ năng lượng sinh mệnh vừa hấp thụ tống hết ra ngoài, đẩy xuống Trường Sinh cốc, linh khí dày đặc dần dần bị sơn cốc hút sạch rồi tan biến.\r\n\r\n    “Trời ạ, hắn làm gì vậy?”\r\n\r\n    “Năng lượng sinh mệnh hùng hậu như thế lại bị hắn bỏ đi.”\r\n\r\n    “Đó là tinh hoa cả đời của mười ba Cổ võ thánh, tuy họ ngớ ngẩn nhưng linh khí khổ tu cả vạn năm không phải tầm thường.”\r\n\r\n    “Quá lãng phí, sinh mệnh chi lực hùng mạnh như vậy đủ để cho người khác thoát thai hoán cốt…nhưng hắn vứt bỏ không hề do dự.”\r\n\r\n    Tuyệt đại đa số Võ thánh không hiểu rằng Độc Cô Bại Thiên thường cố tụ hợp lại linh thức của Tư Đồ Minh Nguyệt. Chuyện xảy ra nửa năm trước đây, họ không hiểu, bởi lúc đó phần lớn họ còn đang say ngủ.\r\n\r\n    “Ai dám đến đây quấy nhiễu, dẫu cho lên trời xuống đất, ta cũng khiến cho hắn linh thức tịch diệt.”\r\n\r\n    Nói đoạn Độc Cô Bại Thiên lao vút lên trời, lướt về hướng Tây. Không ai biết hắn định đi đâu, trên không trung chỉ lưu lại một dải hư ảnh lờ mờ.\r\n\r\n    Rốt cuộc tại Tân Minh đế quốc cũng có kẻ không chịu nổi, nơi đó tối om, một cổ động bị phong bế. Vong Tình ma quân phát hiện rằng một thân ảnh cao lớn đang tiến đến, khiến lão rùng mình.\r\n\r\n    Lão nhanh nhẹn ra khỏi cổ động, sử dụng Vạn lí ánh tượng đại pháp nói vọng đến nơi thần bí đó: “Hắn đến rồi, mau gọi thủ hạ của ngươi đến đi, chúng ta liên thủ đối phó với hắn.”\r\n\r\n    Một âm thanh phiêu diêu vang lên bên tai lão: “Ta còn chưa muốn chạm vào hắn, ngươi tự mình xử lý đi.”\r\n\r\n    Vong Tình ma quân tức giận rống lên: “Chúng ta không phải đã thỏa thuận rồi sao, cùng đối phó với hắn. Vừa nãy ngươi phái bao nhiêu người đi ám sát hắn, sao giờ lại co đầu rút cổ?”\r\n\r\n    “Vì ta phát hiện bây giờ hắn vô cùng đáng sợ, cần phải tính kế lâu dài.”\r\n\r\n    “Ti bỉ, ta phải làm sao đây?”\r\n\r\n    “Ngươi nhớ cẩn thận.”\r\n\r\n    “Đồ khốn, sớm muộn gì ta cũng tìm đến ngươi, hiện giờ ngươi không giúp ta không phải giống như hắn mong muốn, tự chia rẽ sao?”\r\n\r\n    “Ta không sợ sau này hắn đến tìm ta, lúc đó sẽ có người đối phó, ta chỉ cần qua được lúc này là xong.”\r\n\r\n    Vong Tình ma quân giận giữ nghiến răng: “Được, ngươi dám đối xử với ta như vậy, ngươi tuyệt đối sẽ không có kết cục tốt đẹp.” Lúc nào lão không cố tranh chấp với người thần bí đó nữa, vội vàng phát tin đến Vụ Ẩn phong: “Hai lão bất tử các ngươi mau đến chỗ ta, đại cừu nhân của các ngươi đang đến đây, mau đến đây, chúng ta cùng tiêu diệt hắn.”\r\n\r\n    Đâu ngờ từ trên không trung truyền lại hai tiếng cười lạnh: “Tên ti bỉ, vô sỉ ngươi tự đi tìm chết đi.”\r\n\r\n    “Ba huynh đệ của các…các ngươi đều chết trong tay hắn, lẽ nào các ngươi không muốn báo thù?”\r\n\r\n    “Việc của bọn ta không cần ngươi lo, chúng ta có đọa lạc cũng không xuống bùn với loại người như ngươi, quyết không bao giờ giúp ngươi.”\r\n\r\n    “Ta XXXXXXXXXX” Vong Tình ma quân vừa giận vừa bực.\r\n\r\n    Lão muốn chạy nhưng biết rằng thiên hạ tuy lớn nhưng có trốn ở đâu cũng không thoát được thân thức mạnh mẽ của đối thủ, tìm người giúp cũng không được, không ai chịu giúp lão để rồi chọc đến ác thần. Đã đến nước này, lão đành phải tự tạo tạo lợi thế cho mình.\r\n\r\n    Vong Tình ma quân chợt nhớ đến một nơi thần bí trong truyền thuyết, nơi đó có nhiều Võ thánh hùng mạnh của thời kì thượng cổ đang say ngủ, nếu lão chạy đến đó rồi đại chiến với ác thần khiến các tuyệt thế cường giả tỉnh khỏi giấc ngủ, chọc cho họ động thủ, có lẽ còn có hi vọng sinh tồn.\r\n\r\n    “Nơi đó không thể xông bừa nhưng khi đã hết cách, chỉ đành liều một phen xem thế nào.” Vong Tình ma quân nhanh chóng hướng về Nam Hoang, vùng đất trứ danh hoang vắng.\r\n\r\n    Theo truyền thuyết, trong thời thượng cổ có nghịch thiên cường giả đánh bại hết các lộ cao thủ, rồi xâm nhập vào Bỉ Ngạn, một chuyến đi dài ba năm. Không ai biết trong ba năm đó y làm gì, cũng không ai biết trong thời gian đó Bỉ Ngạn có xảy ra chuyện gì không.\r\n\r\n    Chỉ biết lúc y chạy về Thiên Vũ đại lục, bị vô số cao thủ của Bỉ Ngạn truy sát, đuổi theo vây ráp.\r\n\r\n    Đến phút chót, nếu không phải Ma Tổ dẫn môn hạ ra mặt xuất kích, ắt y đã bị cao thủ của Bỉ Ngạn tiêu diệt. Nhiều năm sau đó đều bình yên, theo lời đồn, y từng lấy cắp một vật trọng yếu của Bỉ Ngạn mới khiến bọn họ điên cuồng báo phục.\r\n\r\n    Sau này có người nói rằng y bị trọng thương, ẩn cư tại Nam Hoang, ngủ say trong cổ động.\r\n\r\n    Bất kể y đã làm gì nhưng có thể tiến sang Bỉ Ngạn rồi quay về được đủ nói lên thực lực đáng sợ của y. Hơn nữa y là cường giả từ thời thái cổ, trải qua mấy vạn năm tu luyện, thực lực khẳng định đã đạt đến cảnh giới người khác khó lòng tưởng tượng.\r\n\r\n    Lúc Vong Tình ma quân xâm nhập Nam Hoang, Độc Cô Bại Thiên đã đuổi sát.\r\n\r\n    Lời lẽ lạnh lùng vọng vào tai lão: “Vong Tình ma quân, còn nhớ những lời năm xưa ngươi từng nói với ta không, hiện tại đến lúc ngươi thực hiện hành động rồi.”\r\n\r\n    “Ngươi…Ma Thiên, ta…không sợ ngươi.”\r\n\r\n    “Ta không cần người khác sợ ta.”\r\n\r\n    Vong Tình ma quân vừa phi hành thần tốc vừa oanh kích núi đồi phía dưới.\r\n\r\n    Độc Cô Bại Thiên nhíu mày, đoạn bật cười, lẩm bẩm: “Hóa ra đây là địa bàn của Lão dâm trùng. Thế gian quả có mấy Cổ võ thánh xa xưa nhất khiến ta không đoán nổi nhưng bọn họ có còn tại thế hay không thật sự không có gì bảo đảm. Bất quá ngươi muốn Lão dâm trùng này đối phó với ta thì thật ngươi quá xui xẻo, hắc hắc.”","title":"Quyển 10 - Chương 8: Đạo phi đạo, ma phi ma"}