{"text":"﻿    Chương 111:trận Đánh Quyết Liệt Ở Hoang Nguyên\r\n\r\n    Những chiến sĩ nhân loại này tự nhiên cũng có đấu khí không kém, thú nhân thiếu trang bị rất khó mà mà tạo thành thương tổn thực chất trên khải giáp cứng rắn của họ. Mà trong tay bọn cầm trọng kiếm cùng trường mâu có đấu khí. Thú nhân chiến sĩ thương vong vô số, lại càng đang gia tăng, nhất là báo nhân có lực phòng ngự yếu ớt. Cả đại đội báo nhân,ngoại trừ phần giữa sườn núi vẫn ở phía ngoài,lúc này cũng đã tốn thất hơn phân nữa.\"Không thể đợi nữa rồi, theo ta công kích, đem nhân loại ti tiện này ghiền thành phấn bụi, nhân sư cao quý, dùng danh nghĩ của Lôi Thần, Công Kích!!\"Mã Cách Lý thật sự không thể để cho quân đội của mình tổn thất nữa. Hắn không biết đấu khí của những nhân loại chiến sĩ này có thể duy trì được bao lâu, nếu như còn tiếp tục vững chắc như hiện tại, sợ rằng kết quả cuối cùng là phòng ngự của đối phương không phá được mà toàn quân mình bị diệt. Dưới tình huống này, hắn không thể không thống lĩnh thân vệ tối cường nhân sư của mình trực tiếp gia nhập chiến đấu.Diệp Âm Trúc ngồi trên cự thạch nhìn Mã Cách Ly cùng thân vệ của hắn hướng đỉnh núi chạy tới. Trong mắt nhất thời hiện lên một tia sắc lạnh \" Đợi được ngươi rồi. Ma pháp sư, ma pháp bao trùm, phát.\"Bọn ma pháp sư đã chuẩn bị một lúc lâu rốt cuộc đã có lệnh của Diệp Âm Trúc. Lúc này đây, bọn họ phát huy uy lực của ma pháp mà bọn họ am hiểu nhất,tiếng ngâm xướng chú ngữ trầm thấp từ miệng 50 ma pháp sư cùng vang lên, trong sát na. Một cơn sóng lục quang nương theo khí lưu không ngờ từ thân thể họ bốc lên.Hỏa nguyên tố vốn tụ tập dày đặc trên núi nhất thời trở nên cuồng bạo lên.\"Liệt Diễm Hỏa Tường.\" Không biết vị ma pháp sư nào phóng ra ma pháp của mình đầu tiên, theo đạo lực quang hướng đến chiến trường bắn lên. Trong một lúc hỏa tường cao đến 3 mét, rộng chừng 30 thước đã xuất hiện trên chiến trường. Lúc đó nhân sĩ thú nhân đang lao tới nhất thời không thể dừng lại đâm vào hỏa tường.Lục cấp hỏa diễm rất nóng. Không chỉ đơn giản thiêu đốt lông mao thôi. Theo một tiếng kêu thảm, thú nhân đang trùng kích nhất thời chậm lại.Nhưng, Liệt Diễm Hỏa Tường, chỉ là khúc khởi đầu của 50 hỏa hệ ma pháp sư.\"Viêm Long Tam Chuyển.\"\"Địa Hỏa Truyền Dũng\"\"Hỏa Diễm Lưu Tinh\"Một đám trung cấp hỏa hệ ma pháp từ trên trời rớt uống. Lục sắc cùng ánh lửa cơ hồ trong phúc chốc bao trùm cả địch nhân trong chiến trường.Diệp Âm Trúc quả thật rất biết nhẫn nhịn, cho dù dưới tình huống chiến sĩ đối phương đánh sâu vào, hắn vẫn nhẫn nại không cho ma pháp sư tham chiến, bởi vì để một trận là thắng. Sự nhẫn nại của hắn đã mang tới hiệu quả tốt nhất, bởi vì khi trùng phong huyết tính bộc phát, ý nghĩ đơn giản của thú nhân sớm đã quên sự tồn tại của ma pháp sư, tranh nhau trùng kích vào. Khiến cho trận hình của bọn chúng cực kỳ dày đặc.Trong ma pháp trung cấp của hỏa hệ ma pháp sư. Viêm Long Tam Chuyển là cái thường thấy nhất. Tịnh không phải gọi về rồng lửa chân chính, chỉ là hỏa nguyên tố ngưng kết thành một dạng dài khoảng 5 mét, đường kính 1 mét nhìn như hình thái của hỏa long, trong trận hình của địch mà xuyên toa. Duy trì cũng không được lâu. Nhưng Viêm Long không theo quy luật này có thể khi chuyển hướng có bao trùm rất nhiều thú nhân vào trong, nhất là dưới tính huống khi có 20 đầu viêm long cùng chuyển động. Hai đầu ngân long từ trên không nhìn thấy một màn kia cũng không nhịn được than thầm. Người nhiều thì lực mạnh, ma pháp sư cũng đồng dạng như vậy. Nếu lấy ma pháp lực đơn giản chia cho số lượng ở đây mà xem,ma pháp lực bọn đại ma pháp sư này tuyệt đối không thể so với một ngân long cửu cấp.Mã Cách Ly đang mang đám sư nhân của hắn lập đội mà gia nhập vào, thì thấy lục sắc hỏa diễm bao trùm. Cơ hồ ngay lập tức hắn nghe trong tai mình tràn ngập tiếng kêu thảm cùng tiếng gào thảm thiết, một trận khí lưu nóng rực. Theo đó mùi thịt nướng bốc lên. Hỏa diểm cực nóng làm hắn căn bản vô pháp tiến tới thêm nửa bước, cơ hồ theo bản năng bắn nhanh về sau,tránh những ma pháp hỏa hệ trung cấp đang bao trùm.Thân thể sư nhân cường tráng vừa nhanh nhẹn đều không tồi. Đối với thú nhân mà nói, bọn họ có một loại năng lực quý giả, đó là tính chịu lửa, Đương nhiên, chỉ chịu được một trình độ nhất định,lúc này thì năng lực chịu hỏa trên thân thể cường tráng của chúng chỉ có thể giúp cho bọn thân vệ này rút lui về chỗ của quân đoàn trưởng.Thoát li khỏi phạm vi bao trùng của hỏa hệ ma pháp.50 đại ma pháp sư đồng thời phóng ra thì sinh ra hiệu quả tuyệt đối kinh khủng. Dưới ma pháp công kích có phạm vi bao trùm khổng lổ, ngọn lửa màu lục cơ hồ có thể làm cơ thể của bọn thú nhân trong chớp máy bị thiêu cháy, cũng không thể dễ dàng dập tắt được ngọn lửa.Mặc dù không thể nói là thiêu đốt linh hồn, nhưng một khi hỏa diêm bao vây một khu vực lớn, cũng như chú định là sinh mạng của những phổ thông thú nhân chiến sĩ đã đi đến khúc cuối.Những chiến sĩ nghênh đón địch nhân chánh diện cũng nhất thời giảm đi áp lực. Ngoại trừ những thú nhân cách họ khá xa, nhờ vào các làn sóng hỏa nhiệt nên đông đáo thú nhân theo đó đã bị bao phủ trong một phiến biển lửa lục sắc.\"Sát-------\" Áo Lợi Duy Lạp hét lớn một tiếng. Dẫn đầu sĩ tốt nhanh chóng xông ra, làm một thống suất ưu tú. Hắn đương nhiên biết lúc này phải làm thế nào, lúc này thú nhân phía sau là liệt hỏa, chỉ có cách cùng mấy trăm người bọn họ nghênh kháng. Những thú nhân này đã không có đường lui, lúc này không toàn lực trùng sát thì đợi khi nào?500 lục cấp chiến sĩ đồng thời bạo phát, thân là đại địa chiến sĩ, dưới tình huống không cần bảo trì đội hình,lực chiến đấu của thân thể bọn họ hoàn toàn phát huy ra, đối với những thú nhân hoàn toàn lâm vào sự hoảng sợ chỉ có thể triển khai giết chóc cường hãn. Có trận chiến đêm qua, lúc này, những chiến sĩ trẻ tuổi đã từ từ thích ứng loại cảm giác giết chóc này, trên chiến trường chỉ có 2 loại tình huống, một là bị giết, hai là giết người, muốn sinh tồn ở đây, vậy trước tiên phải hủy diệt địch nhân. Qua chiến trận thật sự,bọn chiến sĩ trẻ tuổi đã hiểu được đạo lý này.\"300 tử thần, lui về sau bảo hộ ma pháp sư.\" Thanh âm của Diệp Âm Trúc truyền vào trong tai Diệp Hồng Nhạn cùng 300 chiến sĩ, Diệp Hồng Nhạn vung tay. 300 chiến sĩ đồng thời lui lại, tạo thành từng lớp bao quanh đám ma pháp sư,mặc dù bọn họ biết lúc này thú nhân không có năng lực tiếp tục công kích, nhưng đối với mệnh lệnh của thượng cấp vẫn chấp hành không do dự.\"Áo Lợi Duy Lạp, mục tiêu của nhiệm vụ, Sát \" Từ trên cao nhìn xuống. Diệp Âm Trúc tự nhiên thấy rõ tên sư nhân quân đoàn trưởng lúc này dưới sự bảo vệ của bọn thân vệ đang kinh hoàng rút lui, thú nhân mặc dù hiếu chiến, nhưng hiện tại đột nhiên toàn quân đối diện với một loại tình huống chiến đấu bất khả tư nghị. Bọn chúng đã không còn một chút lòng tin để chiến đấu.Trọng kiếm trong tay Áo Lợi Duy Lạp giơ lên cao, một chùm sáng lam sắc trong một thoáng bộc phát, hòa thành một quang cầu màu lam thật lớn chém xuống, lúc này, hiệm quả khủng khiếp của hỏa hệ ma pháp trung cấp cũng đã trôi qua. Trên mặt đất chỉ còn không ít thân thể thú nhân bị thiêu đốt. Dưới một nhát chém mạnh của hắn, chí thấy lam quang trong nháy mắt bộc phát, nhất thới trong ngọn lửa bị chém ra thành một con đường.\"Đi theo ta\" 150 đại địa chiến sĩ dưới sự suất lĩnh của Áo Lợi Duy Lạp, nhất thời hướng mấy trăm sư nhân kia đuổi theo.Ngồi trở trên cao nhìn tiến triển của trường chiến đấu. Diệp Âm Trúc trong lòng không nhịn được thở dài, khó trách ma pháp sư là bảo vật của mọi quốc gia. Trên chiến trường, chỉ cần vận dụng được,cường đại công kích của ma pháp sư tuyệt đối có thể thay đổi càn khôn, sợ rằng chỉ có cường quốc như Mễ Lan mới có thể vì Thất quốc thất long bài vị chiến đưa ra đông đảo Đại Ma pháp sư trẻ tuổi đầy thiên phú như thế,còn tiểu quốc như A Tạp Địch Á vương quốc sợ rằng tìm khắp cả nước cũng không tìm ra nhiều thanh niên tài năng như vậy, Đương nhiên, lục cấp ma pháp sư cũng phân tốt kém,chỉ cần có thiên phú tốt cùng với sự nhạy cảm khi cảm ứng ma pháp nguyên tốt. Qua 10 năm nỗ lực tu luyện đạt đến lục cấp cũng không phải chuyện khó khăn, nhưng mà, khi vượt qua lục cấp,thì lại có xu hướng khó khăn hơn. Thiên phú bình thường không thể đạt tới, mà phải là thiên phú cực cao siêu việt người thường cùng với nỗ lực mới có khả năng đạt được, đó là nguyên nhân tại sao Hải Dương, Thưởng Hạo, Mã Lương lúc trước nhờ tinh thạch của cửu cấp ma thú trực tiếp đột phá thanh cấp thì kích động như thế, đạt được thanh cấp, cũng tương đương với đạt được một tầng cấp khác, đơn giản mà nói, Lục cấp cùng thanh cấp chêch lệch không nhỏ, giống như sự khác biệt giữa học sinh cùng giáo sư vậy.Sư nhân ở trên núi thì tốc độ không thể bằng báo nhân cùng viên nhân, tự nhiên lại càng không thề cùng với lục cấp đại địa chiến sĩ so sánh, trong chốc lát công phu, Áo Lợi Duy Lạp đã mang theo 150 đại địa chiến sĩ chặn đường chạy của chúng.Lúc nà, bất luận quân đoàn trưỡng Mã Cách Ly hay quân sư Đặc Lý của hắn, đều bị lâm vào kinh hãi, bọn chúng nghĩ không ra, nơi này chỉ có 150 quân sĩ Mễ Lanh lại mang theo nhiều ma pháp sư cường đại như vậy, 5000 người của quân đoàn chủ chiến a! Cơ hồ trong khoảng khác bị đánh tan. Mà từng trận mùi thịt nướng bị cháy khét rất chân thật, cơ hồ đã hạ ý thức, Mã Cách Ly dưới sự bảo hộ của thân vệ rất nhanh chóng lui lại, khi Áo Lợi Duy Lạp mang theo bọn đại địa chiến sĩ chạy tới thì Mã Cách Ly đã chạy vào sâu trong đáy cốc. Từ một quý tộc sư nhân đến vị trí quân đoàn trường như lúc này, hắn đã tham gia không ít chiến trường với nhân loại. Nhưng bộ dạng cảm thấy vô lực như hôm nay thì mới lần đầu hiểu ra.\"Sát. Theo ta giết ra. Chỉ cần tới chân núi. Chúng ta còn có 5000 lang kỵ binh tiếp ứng, không có thế núi yểm hộ, nhân loại hèn hạ này chỉ có thể biến thành vong hồn dưới đao của chúng ta\" Mã Cách Lý dù sao cũng là một thống suất không tồi, thời khắc mấu chốt, hắn vẫn có thể cổ vũ sĩ khí, rút trường đao ra trước, hướng Áo Lợi Duy Lạp mà vọt tới.Thanh sắc đấu khí đậm đặc trên chiến đao phóng ra, Mã Cách Lý đã xông tới trước. Sư nhân đúng là bưu hãn. Dưới tình huống lâm tử thì triệt để bao phát. Tiếng hô cường liệt, dùng lực lượng hơn xa nhân loại của sư nhân, trực tiếp hướng đầu của Áo Lợi Duy Lạp chém xuống.Từ khóe miệng của Áo Lợi Duy Lạp toát ra một tia cười lạnh, là trọng kiếm chiến sĩ xuất sắc nhất của Mễ Lan ma vũ học viện, kinh nghiệm thực chiến của hắn so với những người cùng tuổi tuyệt đối phong phú hơn nhiều, mắt thấy Mã Cách Ly nặng nề bổ chiến đao tới, không né không tránh, thân thể trong nháy mắt gia tốc, trong lúc kéo gần khoảng cách giữa Mã Cách Ly vào bản thân, hay tay cầm trọng kiếm toàn lực đâm tới, vị trí mũi kiếm là chỗ gần chuôi đao của chiến đao trong tay Mã Cách Ly, cũng là chỗ có lực yếu nhất của Mã Cách Ly.Lam cấp đấu khí, trọng kiếm cùng chiến đao trực cùng bộc phát trong nháy mắt tiếp xúc.\"Bang\" một tiếng lớn,thân thể to lớn của Mã Cách Ly đang vọt tới bỗng dừng lại, còn bị đẩy lui từng bước, mà Áo Lợi Duy Lạp thân thể so với sư nhân cường độ có kém một chút, Mã Cách Ly lại toàn lực công kích,mặc dù đấu khí của hắn nhất định chiếm thượng phong nhưng lại phải lui về phía sau một bước. Khi đấu khí của hai người đối kháng, rõ ràng lam cấp sơ giai Áo Lợi Duy Lạp đã chiếm thượng phong.Đại địa chiến sĩ rất nhanh đã quây quanh đôi thân vệ sư nhân,chiến sĩ sư nhân toàn dựa vào thân thể cường hãn cùng lực lượng của chúng, đáng tiếc,lúc này những nhân sư tương đương với hoàng cấp sơ giai chiến sĩ gặp được lại là lục cấp đại địa chiến sĩ. Mà số lượng là 150 đối 100, trận chiến vừa bắt đầu. Đội thân vệ sư nhân đã bị áp chế tuyệt đối ở thế yếu. Chia ra 3 chiến sĩ đối phó 2 sư nhân. Trường chiến đấu này đã hiện ra cục diện bên nào phải ngã xuống.Đúng lúc này, một tiếng sang sảng rõ ràng,tiếng đàn \"đinh đong\" trong trẻo như mây trôi nước chảy vang lên, phảng phất như nước chảy xuống ghềnh, lại tràn ngập khí thế nguy nga,tựa như núi cao ngưng trọng.Một cơn sóng màu vàng nhạc từ trên trời giáng xuống,bao phủ cả chiến tràng lẫn người hai bên.Trên đỉnh núi, thân ảnh ưu nhã kia đang gảy trên một cây cổ cầm chanh sắc. Linh hồn khí tức cúa Phi Bộ Liên Châu cầm lại phóng ra một khúc . Dựa vào tinh thần lực khống chế chuẩn xác, mặc dù khoảng cách không gần, nhưng Diệp Âm Trúc lại không chế cầm ma pháp của mình từ trên cao giáng xuống, Trực tiếp bao trùm phạm vị chiến đấu không lớn kia, đây là một loại hình thức mở rộng của thần âm quang hoàn, đem âm nhạc đặt lên một vị trí với phạm vi càng lớn hơn, mà hiệu quả của cầm ma pháp cũng không tản mác. Càng tập trung phát huy tác dụng, đây là vì mỗi ngày đều thao túng thần âm quang hoàn nhưng không cách nào bao phủ tất cả chiến sĩ, Diệp Âm Trúc khổ sở suy nghĩ rất lâu mới nghĩ ra một loại phương pháp sử dụng cầm ma pháp mới,lúc này, vừa vặn dùng những sư nhân trước mặt làm thí nghiệm.Đồng thời đem một thần âm quang hoàn thật lớn bao phù hơn 200 người,  được thiên tài Cầm Đế tương đương lam cấp ma pháp sư Diệp Âm Trúc toàn lực diễn tấu, lập tức sinh ra tác dụng.Cùng dạng đang chiến đấu, nhưng chiến sĩ nhân loại cùng Chiến sĩ thú nhân lại có hai loại cảm giác nóng lạnh khác hẳn nhau.Đội thân vệ sư nhân bị tiếng đàn nhu hòa bao phủ, dưới âm luật tang mỹ(...), chỉ có thể cảm thấy toàn thân giãn ra mà chiến ý thôi thúc trong lòng cũng nhanh chóng giảm xuống, bất luận công kích ra ngoài hay lực lượng trong người cũng đều vô hình trung nhanh chóng yếu đi, mà cùng với bọn chúng tương phản, chiến sĩ nhân loại lại cùng một dạng hưng phấn, lục cấp đấu khí chớp mắt đề thăng, đạt tới lục cấp cao giai chiến sĩ, thậm chí đạt tới thanh cấp sơ giai tiêu chuẩn, vốn đang ở thế mạnh chớp mắt biến thành thế áp đảo.Thân vệ sư nhân trong một thoáng đã tiêu tùng, từng tên sư nhân từ từ gục ngã. Trường chiến tranh này không còn gì để lo lắng. Lam cấp thần âm, Cầm Tông đệ nhất cầm khúc  tăng phúc cùng tước nhược (tăng phúc-làm yếu).Lần đầu tiên đạt hiệu quả hoàn mỹ nhất. Cũng nhờ khúc  này mà trận chiến 500 chống 5000 trở thành không có tổn thất nào.Đấu khí lam sắc nhờ cầm khúc mà tăng vọt. Mã Cách Lợi cao 3 mét bị Áo Lợi Duy Lạp một kiếm đánh bay, 3 đạo lam sắc kiếm quang trên không trung xoay vòng như vẽ ra sự tử vong, nhân loại cùng thú nhân chiến sĩ so sánh, ngoại trừ ma pháp sư mang đến ưu thế lớn, thì ưu thế lơn nhất là trang bị. Nhớ đấu khí bản thân cùng ưu thế gia tăng của Tim Lam chiến giáp cùng với trọng kiếm thủy lam sắc. Áo Lợi Duy Lạp thực lực đã vượt qua Mã Cách Lợi với ưu thế thân thể to lớn. Dưới phụ trợ của , Mã Cách Lợi thậm chí cơ hội làm cho Áo Lợi Duy Lạp gặp phiền toái cũng đã biến mất.Áo Lợi Duy Lạp không phải loại chiến sĩ tấn công điên cuồng. Hắn luôn tĩnh táo để thống suất. Loại tĩnh tảo này cũng tồn tại trong chiến đấu.Tiếng \"Ầm Ầm\" vang lên, vũ khí trong tay Mã Cách Lợi bị 3 đạo kiếm trảm hoàn toàn nghiền nát, mà sau đó một khắc, vị quân đoàn trưởng của lôi thần bộ lạc đã thấy được tử thần triệu hoán.Bộ lông sư nhân màu hoàng kim được lục cấp đấu khí bảo vệ trong nháy mắt bị nghiền nát, lam quang vẽ ra một đường cong hoàn mỹ. Đường tròn nọ đột xuất, nhắm vị trí phòng ngự thấp nhất của sư nhân là yết hầu.Nhìn lại hai đạo thân ảnh chênh lệch với nhau. Nương theo từng điểm lục sắc tinh quang bể nát, Áo Lợi Duy Lạp đã xuất hiện sau lưng Mã Cách Lợi, trọng kiếm trong tay giơ lên cao, cùng là tuyên bố thắng lợi cuối cùng của chiến trường.Trong mắt Mã Cách Lợi tràn ngập vẻ không cam lòng. Ánh mắt hung hãn từ từ biến mất, thân thể to lớn giống như một khối núi bị đổ ầm ầm ngã xuống, đầu cùng cơ thể đã chia làm hai bộ phận riêng biệt.Ngoại trừ 300 tử thần, Mễ Lan chiến sĩ cùng ma pháp sư đều giơ cao vũ khí cùng ma pháp trượng torng tay, tiếng hoan hô thắng lợi cùng với cầm khúc vang vọng khắp núi, thắng lợi, đây là thắng lợi đầu tiên của bọn chiến sĩ Mễ Lan trong nhiệm vụ lần này, hơn nữa là thắng lợi khi đối diện địch nhân gấp 10 lần a! Mà thắng lợi này, chính thức xác nhận địa vị của Diệp Âm Trúc trong lòng bọn chiến sĩ, chỉ huy của Diệp Âm Trúc có lẽ vẫn còn sơ hở, nhưng khi chiến đấu bất luận là âm nhận bảo vệ hay thần âm tăng phúc sau này, đều đem đến tác dụng quyết định trong chiến đấu.Áo Lợi Duy Lạp ngẩng đầu nhìn về phía đỉnh núi, Diệp Âm Trúc hai tay giữ dây đàn, giảm đi dư âm của  . Ánh mắt chạm nhau, Áo Lợi Duy Lạp đưa kiếm vào tay trái, tay phải giơ lên đỉnh đầu, vươn ngón cái ra, dưới tác dụng của thần âm bao hàm cả vui sướng lẫn lâm li, làm công kích của hắn đạt đến lực lượng chiến đấu cao giai hơn,mặc dù chỉ là lần đầu tiên. Nhưng Áo Lợi Duy Lạp lại phát hiện, chính mình lại thích được thần âm quang hoàn bao phủ khi chiến đấu.Hồ nhân Khẳng Đặc bị 3 trọng kiếm áp chế đưa đến trước mặt Diệp Âm Trúc. Lúc này sắc mặt của vị trí giả Hỗn Biên quân đoàn đã biến thành màu xám, là 5000 đánh 500 a! Từ khi chiến đấu bắt đầu đến khi kết thúc, lại chỉ có một đoạn thời gian ngắn, hắn như thế nào cũng không nghĩ tới, 500 người trước mắt lại cường hãn như thế, kỳ thật, bọn thú nhân phán đoán cũng không sai, địch nhân của họ chỉ có 500. Nhưng một người trong 500 lực lượng tinh nhuệ này so với 2 người trong Mễ Lan quân đoàn còn lợi hại hơn, không tổn thất, đối phương không tổn thất a! Đừng nói chống cự, Khẳng Đặ bây giờ thậm chí đã từ bỏ ý niệm giữ lại sự sinh tồn của mình.Lam quang lóe lên. Áo Lợi Duy Lạp đi tới bên người Diệp Âm Trúc \"Âm Trúc. Theo truyền thống của quân đoàn thú nhân, hồ nhân là quân sư, người này chắc là có thể cung cấp cho chúng ta không ít tin tức.\"Diệp Âm Trúc thu hồi Phi Bộc Liên Châu. Nhìn Khẳng Đặc. Ánh mắt trong suốt của hắn trở nên giống như hàn đàm thâm sâu, hai đạo ánh mắt lăng lệ như khoan thẳng sâu trong mắt Khẳng Đặc \"Ngươi tên gì?\"Thanh âm của Diệp Âm Trúc rất nhẹ nhàng. Mễ Lan chiến sĩ bên cạnh thấy ra thì không có cảm nhận gì. Nhưng trong đầu hồ nhân Khẳng Đặc thì như ma âm xâm vào não. Tinh thần phòng tuyến vốn yếu đuối của hồ nhân trong nháy mắt tan rã.\"Ta. Ta gọi là Khẳng Đặc.\" Ánh mặt hồ nhân trở nên mù mịt. Tinh thần ma pháp thôi miên khống chế hắn tuyệt đối không có khả năng chống cự.\"Lôi thần bộ lạc gần đây đều binh đến Cực Băc Hoang Nguyên làm gì? Tại sao số lượng quân thủ ở đây của các ngươi so với lúc trước không giống nhau?\"Cụ thể tại sao ta cũng không biết, chúng ta chỉ là theo mệnh lệnh của tù trưởng truyền xuống, hình như đang tìm tung tích của ải nhân tốc. Mà hiện tại cũng không có kết quá. Bọn ta có 3 quân đoàn phòng thủ biên giới thì hai đã được lệnh vào Cực Bắc Hoang Nguyên tham gia hành động, nghe nói, lần này tìm tòi rất kỹ lưỡng, không chỉ Lôi Thần bộ lạc, cả chiến thần Bộ Lạc cùng Sở La Môn bộ lạc cũng tham gia vào. Ba vị tù trưởng đại nhân tựa hồ phi thường coi trọng.\"Tìm kiếm ải nhân sao? Diệp Âm Trúc trong lòng thầm cười lạnh, sợ ra tìm Tử Tinh Bỉ Mông cùng Sơn Lĩnh Cự Nhân thì đúng hơn. Để cho bọn chúng tìm cho kỹ đi, đánh vỡ đầu bọn chúng cũng không có khả năng tìm ra thân ảnh của Tử cùng Minh . Bọn họ đều ở lại trong lãnh địa Cầm Thành của mình a!Quang mang nhàn nhạt lóe qua. Trong mắt Diệp Âm Trúc lộ ra một tia hàn quang nhàn nhạt. Tiếp tục hỏi \"Bây giờ quân đoàn trưởng của ngươi đã chết. Ngươi có thể ra lệnh cho 5000 lang kỵ binh hay không?\"\"Có, có thể, địa vị của ta trong quân đoàn gần như là quân đoàn trưởng.\" Khẳng Đặc không chút do dự trả lời. hàn quang trong mắt Diệp Âm Trúc làm hắn hoàn toàn mê muội quên mất cả chính mình.Quang mang trong mắt Diệp Âm Trúc đột nhiên tăng cường. Một cổ tinh thần ba động cường liệt từ trong mắt xuất ra \"Nhớ kỹ ánh mắt của ta,cũng nhớ kỹ hình dáng của ta, từ lúc này, ta, Diệp Âm Trúc sẽ thành chủ nhân vĩnh viễn của người,tinh thần cùng linh hồn ngươi sau này đều theo mệnh lệnh của ta, trở thành người hầu trung thành nhất.\"\"Đúng, nhớ kỹ ánh mắt cùng dung mạo của ngài, tinh thần cùng linh hồn ta vĩnh viễn nghe theo mệnh lệnh của ngài,ta, hồ nhân Khẳng Đặc, vĩnh viễn là người hầu trung thành nhất của ngài.\" Vừa nói xong, Khẳng Đặc hạ ý thức quỳ xuống đất hướng Diệp Âm Trúc mà bái lạy.Quang mang trong mắt Diệp Âm Trúc lưu chuyển \"Tốt lắm, được rồi, ngươi bây giờ đứng lên đi, bây giờ ngươi có thể trở về. Mang theo lang kỵ binh còn lại của ngươi đến phía đông tìm kiếm. Nhớ kỹ, các ngươi gặp được địch nhân thì chúng đã hướng phía đông mà chạy trốn.\"Khẳng Đặc nặng nề đáp \"Vâng, chúng ta gặp phải địch nhân thì chúng đã hướng phương đông chạy trốn.\" Đáp xong những lời này, mang theo vẻ mặt mờ mịt hướng phía chân núi mà đi.Áo Lợi Duy Lạp nhìn Diệp Âm Trúc. Than một câu \"Không hổ là quan môn đệ tử của Phất Cách Sâm viện trưởng, Âm Trúc, không ngờ ngươi không những cầm ma pháp cường đại, cả tinh thần ma pháp cũng cường hãn như vậy. Thôi miên lạc ấn này sợ rằng sẽ theo hồ nhân kia cả đời. Có tin tức sai lầm này yểm hộ, chúng ta tiến vào Cực Bắc Hoang Nguyên trong một khoảng thời gian chỉ cần ta yểm hộ cho tốt, tất nhiên không bị phiền toái gì quá lớn.\"Diệp Âm Trúc chỉ mỉm cười, cũng không nói thêm gì. Thôi miên Khẳng Đặc không chỉ đơn giản như bên ngoài, mà là một con cờ hắn an bài trong thế giới của thú nhân. Tử một ngày nào đó sẽ phải xông vào thú nhân tộc.Có một quân sư của một quân đoàn làm nội ứng. Đối vối chuyện công kích Lôi Thần chùy sau này cũng có tác dụng không nhỏ.Chỉnh sửa đơn giản một chú. Bọn chiến sĩ mễ Lân thậm chí không có một vết thương nhẹ. Khải giáp trên người bọn họ đem công kích của thú nhân hoàn tàn cản ở phía ngoài, trải qua chính sửa đơn giản. Diệp Âm Trúc lập tức hạ lệnh, tiếp tục lên đường, lần này 500 tinh duệ của Mễ Lan dưới sự thống lĩnh của Diệp Âm Trúc, Áo Lợi Duy Lạp cùng Diệp Hồng Nhạn chính thức bước vào Cực Bắc Hoang Nguyên.Trong căn phòng tối, một thân ảnh cao cao lẳng lặng đứng đó, thân thể nàng đều bị một bộ đồ đen bao phủ, đầu tóc dài màu lam buông ra sau lưng. Che mất đường cong hoàn mỹ trên kiều đồn của nàng.\"Ngươi đã quay lại\"Một thân ảnh cao lớn xuất hiện trong phòng.\"Đúng, ta đã trở về.\"\"Ngươi lại cao thêm một chút\" Thanh âm của thân ảnh cao lớn có chút cô đơn. Cũng mang theo một chút áp lực cùng tình cảm.\"Người gọi ta trở về để tham gia Thất quốc thất long bài vị chiến, ta sẽ đem toàn lực giúp người, còn chuyện thứ hai của người, tư liệu về quân đội của Mễ Lan ta đã điều tra được một phần. Sau này, ta chỉ còn thiếu người một chuyện, sau khi hoàn thành, người cùng ta không còn quan hệ gì nữa.\" Nữ tữ có mái tóc dài màu lam lạnh lùng nói. Thanh âm không có sắc thái tình cảm gì.\"Ngươi thật sự là hận ta như thế?\"Trong mắt của nam tử cao lớn toát ra một tia đau khổ.\"Người nói gì?\" Nữ tử tóc lam thản nhiên nói. Thanh âm nàng mặc dù không lạnh như băng nhưng so với việc lạnh như băng càng đáng sợ hơn.Thở dài một tiếng, nam tử cao lớn cười khổ \"Là thế, là ta có lỗi với mẫu thân ngươi, bất quá ngươi dù sao cũng là nữ nhi của ta. Chẳng lẽ ngươi không thể cho ta một cơ hội sao? Chẳng lễ giữa cha con chúng ta chỉ có 3 điều kiên kia sao?\"\"Đúng. Chỉ có 3 điều kiện tồn tại, ta thừa nhận, ông cho ta một phần sinh mạng, nhưng mà, ta không thừa nhận ông là phụ thân ta, sau khi ta hoàn thành 3 điều kiện này. Ta coi như đã trả lại nửa tính mạng đã nợ cho ông. Đến lúc đó, giữa ta và ông không có quan hệ gì cả.\"\"Thật sự không thể hòa giải sao? Từ khi ta biết đền sự tồn tại của ngươi, chẳng lẽ ta đối với ngươi không tốt sao?\"Thiếu nữ tóc lam cười lạnh một tiếng \"Đối với ta tốt? Ngươi là đối với thiên phú của ta tốt thôi, nếu ta không có thiên phú xuất sắc nhất trong số đệ tử trong tộc. Không có thực lực như hiện tại, ông đối với ta có tốt không?Ông một mặt dùng nữ nhân đáng thương đó để phóng xuất dục vọng của mình ra ngoài.Sợ rằng để đạt được lợi ích ông không ngại dùng các nàng, giống như tặng cho Thú nhân tộc,không phải để chúng kiềm chế Mễ Lan sao? Ta cũng giống thế, ông chỉ hy vọng lợi dụng năng lực của ta, chúng ta chỉ có quan hệ lợi ích, không cần phải cùng ta nói chuyện thân tình, sẽ làm ta cảm thấy ác cảm. Ta không phải nữ nhi của ông. Cũng không dùng danh tự của ông. Ta chỉ là Hắc phượng hoàng.\"\"Hắc phương hoàng, hắc phượng hoàng...\" Xoay mạnh người, thân thể cao lớn của nam tử run rẩy mạnh một cái \"Tốt. Ngươi là hắc phượng hoàng. Lần này Thất quốc thất long bài vị chiến chúng ta phải thắng, tất cả ta đều chuẩn bị tốt rồi, ngươi tới làm thống lĩnh của bọn chiến sĩ nhân loại của chúng ta, ta tinh vào năng lực của ngươi. Ngươi không thể thất bại, nhưng hẳn là biết hậu quả của việc thất bại.\"\"Thất bại là chết. Chết sao? Ông nghĩ là ta sợ chết sao?Ông biết khi mẫu thân lâm chung nói cho ta biết hết thảy chuyện phát sinh giữa ông vào nàng,thì ta có cảm giác gì không? Đó là sống không bằng chết, đối với ta mà nói, có lẽ chết mới là sự giải thoát tốt nhất.\"\"Ngươi....\" Thân thể to lớn của năm nữ một lần nữa quay đi, trong mắt hung quang phát ra. Một cỗ khi tức âm u cùng bá đạo bắn ra tràn ngập.Trong nháy mắt bao phủ khắp mọi ngõ ngách trong gian phòng tối.Hắc phượng hoàng không ngại đối mắt với phụ thân của mình. Phảng phất như áp lực khổng lồ kia không thể sinh ra ảnh hưởng nào đối với nàng. Nhưng xương cốt trên người nàng đã bắt đầy phát ra tiếng kêu rất nhỏ, có thể nhìn ra lúc này nàng đang chịu áp lực lớn như thế nào.\"Quên đi. Ta biết người vĩnh viễn không tha thứ cho ta, ngươi đi đi. Chuẩn bị cho tốt.\" Áp lực chớt biến mất, nam tử cao lớn phảng phất già đi rất nhiều.Tự mình xuống cái ghế lớn.Hắc phượng hoàng không nói tiếp, chỉ xoay người đi, chậm rãi bước ra ngoài. Ngọn đèn chiếu sáng ở cửa,lộ ra hình dáng của nàng.Hắc Phượng Hoàng thân cao 1m75, vóc người cực kỳ cân đối,bất luận sự phong mãn trước ngực hay kiều đồn cong tròn, đều là một loại cao lớn khoa trương. Nhưng mỗi bộ phận trên người nàng nhìn qua đều rất hài hòa, hai mắt cùng tóc của nàng cùng là màu lam. Đôi mi dài thanh tú, khuôn mặt hoàn mỹ, chỗ nào nhìn qua cũng hoàn mỹ tuyệt diễm như thế, nhưng ánh mắt nàng lại phá hủy đi cảm giác đó, là một ánh mắt tịch mịch lạnh như băng, hoặc là sự yên tĩnh tuyệt vọng . Chỉ có người tim đã chết mới có ánh mắt này! Hai mắt nàng, giồng như đã hóa băng từ lâu,là loại băng vĩnh viễn không thể tan ra. Thậm chí so với loại băng trong băng sâm cực hàn thì còn lạnh hơn nhiều.Nếu Diệp Âm Trúc cũng ở chỗ này, hắn nhất định cực kỳ giựt mình phát hiện, dung nhan tuyệt mỹ trước mắt này hắn đã từng nhìn qua, ở băng quyển, khi đang đối diện với chiến tranh cự thú Tạp Tây Tư thì Tô Lạp toàn lực phát động hóa thân thành luồng gió đen trong nháy mắt xuất hiện ra dung nhan như vậy. Mà thân thể mềm mại của nàng,cùng với hơi nước mênh mông trong phòng tắm cũng đã từng khắc sau trong óc của Diệp Âm Trúc.Hai mươi ngày, từ khi rời Mễ Lan thành hướng đến Cực Bắc Hoang Nguyên, đã qua hai mươi ngày thời gian. Tiến vào Cực Bắc Hoang Nguyên đã hơn 20 ngày rồi. Tổng cộng 20 ngày thời gian trôi qua, trong không gian giới chỉ của Diệp Âm Trúc đã có hơn 1500 lỗ tai sư nhân. Mà số lượng thú nhân bị tiêu diệt đã vượt quá 5 vạn.Hơn mười ngày, ngắn ngủn trong thời gian hơn mười ngày, Diệp Âm Trúc đã thống lĩnh 500 tinh duệ tung hoành Cực Bắc Hoang Nguyên. Chiến đấu trải dài ngàn dặm, từng sinh mệnh của Lôi Thần bộ lạc thú nhân bị thu vào trong tay họ. Hiện tại. Diệp Âm Trúc thống lĩnh không chia ra 300 tử thần hay 200 thanh niên mới gia nhập sau này. Mà là 500 tử thần chân chính.Tiến hành lục lời tìm kiếm quân đội thú nhân. Dưới tình huống phân tán. Từng đội bị tiêu diệt, tổng cố đại đến 5 quân đoàn, sư nhân cũng có 1500 ngã xuống dưới đồ đao của 500 tử thần.Giết chóc đã làm cho 200 chiến sĩ cùng ma pháp sư mới gia nhập hoàn toàn hãm vào chết lặng. 300 tử thần nhất định không để tâm cảnh ảnh hưởng đến bọn họ, đối diện địch nhân, chuyện bọn họ làm,chỉ có thể dùng phương pháp đơn giản trực tiếp nhất để hủy diệt, lúc này, 500 người, bao gồm cả Áo Lợi Duy Lạp cùng Diệp Hồng Nhạn bên trong, cũng đều mang thương tích,hơn nữa chỉ dùng quang minh ma pháp thì không cách nào hoàn toàn trị dứt thương thế. Nếu không có quang minh ma pháp của 2 vị ngân long cùng Diệp Âm Trúc với Hải Dương hợp lực thi triển thần âm quang hoàng không ngừng trị liệu cùng tăng phúc cho bọn họ, có lẽ khi đối mặt với địch nhân cấp bậc quân đoàn thì 500 tử thần đã mất mạng rồi. Nhưng bây giờ bọn họ vẫn có thể múa đồ đao trong tay như trước. Mang đến khủng hoảng cho Lôi Thần bộ lạc.\"Là ta sai\" Quang mang trong mắt Diệp Âm Trúc có chút ảm đạm, là chỉ huy,bất luận hắn hay Áo Lợi Duy Lạp đều không có trải qua chiến dịch quy mô lớn,kinh nghiệm của bọn hắn còn xa mới đủ, rốt cũng, dưới tình huống vừa lấy được chiến tích huy hoàng thì cũng bị Lôi Thần bộ lạc phát giác ra nhóm địch nhân đáng sợ này. Phái ra đại quân dụ địch xâm nhập mà đưa bọn họ quây vào trong, cả 5 quân đoàn chủ chiến của thú nhân. Bao gồm 2 lang kỵ binh quân đoàn tốc độ cực nhanh, một Hùng nhân quân đoàn mang giáp nặng, một Lôi thần hoàng tộc sư nhân quân đoàn cùng một Ngưu đầu nhân quân đoàn, đem bọn họ 500 người bao vây trong một ngọn núi nhỏ.500 tử thần có chiến sĩ cùng ma pháp sư đều ngồi trên mặt đất lẳng lặng tu luyện, khải giáp trên người bọn họ đã bị tàn phá không chịu nổi, cơ hồi trên người mỗi người đều có huyết tích. 10 ngày khổ chiến, làm bọn họ hoàn toàn hãm vào trong sự mệt mỏi của chiến đấu. Tuyệt địa. Dãy núi phía trước chính là tuyệt địa của bọn hắn.Trong mắt Áo Lợi Duy Lạp lóe lên sự kiêu hãnh \"Âm Trúc, chuyện này cũng không thể trách ngươi, tất cả mệnh lệnh đều do chúng ta cùng quyết định, Cực Bắc Hoang Nguyên này là thiên hạ của thú nhân, trong diện tích của Hoang Nguyên. Chúng ta có thể làm được như thế cũng là chiến tích huy hoàng. Tính ra hôm nay chết tại đây, chúng ta cũng là anh hùng của đế quốc, đáng tiếc, sợ là chúng ta không thể hoàn thành nhiệm vụ, không cách nào đại biểu cho đế quốc tham gia Thất long thất quốc bài vị chiến rồi.\"Sắc mặt của Diệp Hồng Nhạn có chút tái nhợt, cái tay trái vô lực đặt trên vai. Tay trái hắn đã hoàn toàn mất đi cảm giác, mặt dù không gãy xương, nhưng tổn hại kinh mạch phải dựa vào năng lực khôi phục của cơ thể mình mà không thể dùng quang minh ma pháp khôi phục, thương thế nghiêm trọng cũng không ảnh hưởng đến vẻ mặt lãnh khốc của hắn. Lời cũng không nói nhiều vối Áo Lợi Duy Lạp, chỉ lạnh lùng nói \"Ta không có khả năng tốt hơn so với ngươi, chỉ có thể giết bao nhiêu hay bất nhiêu.\" 300 tử thần trước kia không sợ chết, hiện 500 tử thần cũng cùng một dạng.Diệp Âm Trúc dõi mắt nhìn xa xa, 5 đại quân đoàn thú nhân đã hoàn toàn quây bọn họ bên trong, không có không tập (đánh trên không), chỉ là từ hơn 30 dặm từ từ tiến tới, hiển nhiên, 5 đại quân đoàn này muốn phá vỡ tinh thần của 500 tử thần trước tiên.Tiến vào giai đoạn chiến đấu cuối cùng. Âm Trúc như thế nào có thể thống lĩnh 500 tử thần hoàn thành nhiệm vụ lần này đây?","title":"Chương 111:trận Đánh Quyết Liệt Ở Hoang Nguyên"}