{"text":"﻿    Chương 233:chỉ Có Cầm Thành\r\n\r\n    Làm sao bây giờ? Mình phải làm sao bây giờ? Mắt Hương Loan nhìn chằm chằm vào buổi diễn tấu ưu nhã đang trong lòng rối bời cảm xúc. Sau khi Bồi nguyên tĩnh tâm khúc đã chấm dứt thật lâu, trong sự âm vang của nhạc khúc trong lòng, tâm trí Hương Loan dần dần trở lại bình tĩnh, nàng rốt cuộc đã có quyết định.Thể lực Diệp Âm Trúc nhanh chóng phục hồi, Thần Nguyên Ma Pháp Bào giúp hắn có tốc độ khôi phục cực kỳ kinh nhân, khi hắn gia nhập vào hàng ngũ diễn tấu thì Bồi nguyên tĩnh tâm khúc ở cảnh giới Bạch cảnh phát huy uy lực vô cùng cường đại. Ngay cả Tử Thần Long Lang kỵ binh khi hao hết toàn bộ khí lực và tinh thần, một số bị sát khí ảnh hưởng khiến gần như suy sụp, thì nhờ giai điệu tuyệt vời này hoàn toàn yên tĩnh trở lại, bắt đầu quá trình khôi phục rất nhanh.Thời gian cứ lặng lẽ trôi qua, khi ánh tà dương dần được thay thế bởi ánh trăng sáng vằng vặc thì Cầm Thành đã chuyển sang một cảnh tượng náo nhiệt mới. Những đổ nát sau trận chiến của khu trung tâm Cầm Thành dường như chưa bao giờ tồn tại, tất cả kiến trúc bị phá hủy đã toàn bộ biến mất, các hố sâu trên mặt đất cũng được san lấp. Trên bình nguyên rộng lớn, nhiều đống củi lớn đã được chuẩn bị sẵn sàng, các bó củi cách nhau độ trăm thước và xếp cao đến mười thước. Nhiều đồ ăn, rượu ngon từ trong dãy núi Bố Luân Nạp vận chuyển đến liên tục, phải thừa nhận rằng khoa học kỹ thuật của Địa tinh bộ lạc quả thật rất hữu dụng, có Địa tinh tê liệt giả trợ giúp, những việc vốn phải cần nhiều người làm đã trở nên dễ dàng hơn rất nhiều.An Nhã tự mình chỉ huy Cầm Thành đại quân, sắp xếp trên mặt đất hơn một ngàn đống lửa. Một nhiệm vụ lớn như vậy dưới sự chỉ huy của nàng, hai mươi vạn người của các quân đoàn Cầm Thành làm quần quật suốt ngày.Bởi có nhiều người nên nhiệm vụ vốn bất khả thi, lúc này đã gần hoàn thành, mấy đống lửa cuối cùng cũng đã sẵn sàng. Đồng thời, vị trí trung ương giữa các đống lửa nổi lên một cái đài có diện tích mấy trăm thước vuông, cao chừng mười thước, đó chính là nơi dành cho các nhân vật quan trọng. Đêm nay là một đêm ăn mừng tập thể đầu tiên mà từ lúc Cầm Thành bắt đầu kiến thiết tới bây giờ. Đây là một đêm hoan hỉ của mọi người không phân biệt chủng tộc.Vị Minh đi tới bên An Nhã:- An Nhã tiểu thư, đã khổ cực cho nàng.An Nhã cười nói:- Phá hư bao giờ cũng dễ dàng hơn kiến thiết, Hôm nay vậy là xong, chiến đấu cùng Long tộc thật là mỏi mệt. Trưởng lão, tình hình thống kê đến đâu rồi?Thần sắc Vị Minh hoàn toàn khác biệt so với vẻ mỏi mệt của An Nhã, vẻ vui mừng lộ rõ trên khuôn mặt:- Đây, đã thống kê hết toàn bộ, tiểu thư xem đi.Vừa nói, lão vừa đưa cuộn giấy trong tay cho An Nhã. An Nhã đưa tay đón nhận, khi ánh mắt nàng lướt từ trên xuống dưới, vẻ ngạc nhiên dần thay thế cho sự mệt mỏi trên mặt nàng, sắc mặt cũng thoải mái hơn:- Nhiều đến như vậy sao?Vị Minh thấp giọng cười nói:- Ngay cả ta cũng không nghĩ tới. Bất quá, thành quả tốt như vậy cũng có liên quan đến vị Ngân long do Cầm Đế đại nhân mới thu phục được, nhờ nàng lên tiếng nên kết cục mới có thể tốt như vậy, giảm bớt cho chúng ta rất nhiều công sức. Cầm Đế đại nhân nói đúng, Long tộc đến lần này quả nhiên là tặng lễ vật mà, hơn nữa lại là đại lễ vật.An Nhã mỉm cười, cất tiếng hỏi:- Trưởng lão, sao ngài cũng gọi Âm Trúc là Cầm Đế, mà không phải là Nhiếp chánh vương?Vị Minh than nhẹ một tiếng, đáp:- Chúng ta đã nghĩ thông suốt rồi, lúc trước nếu không phải Cầm Đế đại nhân dùng Lục đạo chi quyết đánh lui Mễ Lan đại quân thì Cầm Thành đã không có khả năng thuộc về Đông Long. Thẳng thắn mà nói ta cũng sống hơn một trăm tuổi, nhưng cuộc sống trước kia chưa bao giờ được sung sướng như ở Cầm Thành trong mấy năm nay. Ở đây cơ hồ mỗi một ngày đều có thể thấy Cầm Thành phát triển lớn mạnh . Mà hết thảy do mọi người cùng nhau chung sức mới có nên kết quả này. Tư tưởng của chúng ta trước kia thật sự quá bảo thủ, cho nên ta và các vị trưởng lão, tông chủ khác sau khi thương lượng qua, đã quyết định một chuyện trọng yếu.An Nhã có chút kinh ngạc nhìn Vị Minh, lúc trước khi vừa mới biết vị trưởng lão này, nàng cho rằng Vị Minh là một người vô cùng cổ hủ, thậm chí có chút lạc hậu. Nhưng tiếp xúc một thời gian, nàng phát hiện Đông Long cường đại tới cỡ nào, ngoại trừ ý chí và quyết tâm ra cho dù văn hóa cùng với vũ kỹ của Đông Long tuy lưu lại không trọn vẹn, nhưng không một chủng tộc nào trong Cầm Thành có khả năng so sánh. Ngay cả Tinh Linh tộc có Đức Lỗ Y ủng hộ, nhưng An Nhã dám chắc nếu song phương phát sinh xung đột thì Đông Long sẽ giành phần thắng. An Nhã rất thông minh, từ lời nói của Vị Minh Thái thượng trưởng lão lúc này đã lộ ra một phần ý tứ của ông ta, hiển nhiên vị Thái thượng trưởng lão này muốn cống hiến một chút cho đại nghiệp hoà hợp của Cầm Thành.- Cám ơn trưởng lão, quyết định của ngài làm ta cảm thấy rất vui mừng. Ta nghĩ, Âm Trúc nhất định cũng vui khi thấy tình huống này phát sinh .Vị Minh mỉm cười:- Nếu nói cám ơn thì phải là ta mới đúng, An Nhã tiểu thư và Cầm Đế đại nhân đã dạy ta rất nhiều điều mà trước kia ta chưa bao giờ nghĩ tới. Khi các đống lửa cháy lên, ta sẽ chính thức tuyên bố điều này.Đêm nay ánh trăng bỗng dưng sáng ngời, trên bầu trời đêm vô số ngôi sao sáng lấp lánh như những viên ngọc bích đính trên một tấm màn nhung đen, cho dù trên khoảnh quảng trường ở trung tâm Cầm Thành các đống lửa chưa được đốt lên nhưng nơi đây cũng không hề tối một chút nào. Ánh trăng phủ chan hoà khiến cho mỗi người giống như được khoác một tấm áo khoác làm từ ánh sáng tinh khiết. Sự thanh bình tràn ngập trên quảng trường rộng rãi, tứ đại quân đoàn của Cầm Thành - Mai Lan Trúc Cúc – tạo thành một vòng bảo vệ ở bên ngoài, đương nhiên trước mặt bọn họ cũng có một vài đống lửa.Không lâu sau, chỉ thấy xa xa trong núi, một con rồng lửa uốn lượn giống như trăm sông đổ về một biển hướng đang hướng đến quảng trường trung tâm Cầm Thành. Dẫn đầu mọi người là Diệp Âm Trúc và hai vị tân hôn thê đi lên đài, cùng đi với bọn họ còn có An Nhã, Vị Minh Thái thượng trưởng lão, Ny Na, Hương Loan – là hai vị công chúa Mễ Lan.Vị Minh hướng Diệp Âm Trúc gật đầu, trên mặt Diệp Âm Trúc toát ra một nụ cười tự hào, hai tay giang rộng, cao giọng nói:- Hãy để cho các ngọn lửa diễm lệ của chúng ta được cháy lên, nghênh đón tất cả mọi người tham gia lễ hội của Cầm Thành đi nào. Điểm hỏa.Oanh, mỗi một đống lửa đều có một gã chiến sĩ Cầm Thành đứng bên, khi nghe được mệnh lệnh của Diệp Âm Trúc, hơn một ngàn đống lửa thật lớn dường như được điểm hỏa cùng một lúc, ngọn lửa bắn lên trời cao đến mấy chục thước, thắp sáng cả Cầm Thành. Bên cạnh đài có bốn đống lửa, chiếu sáng cả đài, ánh lửa đỏ bập bùng chiếu lên trên đài chủ tọa khiến trên mặt Diệp Âm Trúc và mọi người đều có màu phớt hồng.Vô số ngọn đuốc như rồng lửa uốn lượn đồng thời tiến vào quảng trường trung tâm của Cầm Thành, dưới sự hướng dẫn của những nhân viên phụ trách bọn họ đi vào trong quảng trường. Những người khác vẫn hướng nơi khác chạy đi, nhưng khi bọn họ thấy cảnh tượng các đống lửa được đốt lên thì vô số tiếng hoan hô vang lên làm rung chuyển dãy núi Bố Luân Nạp.Tiến vào quảng trường trung tâm Cầm Thành không phải là chiến sĩ Cầm Thành, những người này chẳng phân biệt chủng tộc và xuất thân, kể cả tuổi tác. Bọn họ là lão nhân và tiểu nhi đồng. Mỗi một vị lão nhân trong tay đều dẫn một tiểu nhi đồng, tay trong tay, không hề có sự phân biệt chủng tộc. Lão nhân các tộc và thiếu nhi là nhóm đầu tiên tiến vào quảng trường. Mặc dù lão nhân và các tiểu nhi không trợ giúp nhiều cho Cầm Thành trong quá trình kiến thiết, nhưng bọn họ lại là nhóm người được tôn kính nhất được tiến vào quảng trường Cầm Thành đầu tiên.Đây chính là ý của An Nhã và Vị Minh, sau khi hai người thương lượng rồi đề đạt cho Diệp Âm Trúc phê chuẩn. Khi Diệp Âm Trúc nghe được ý kiến của bọn họ liền không chút do dự thông qua ngay lập tức. Mặc dù lão nhân và các tiểu nhi không thể cống hiến trực tiếp trong việc kiến thiết thành thị. Nhưng bọn họ cũng là thành viên của Cầm Thành, huống chi các lão nhân mặc dù thể lực không nhiều, nhưng bọn họ có nhiều kinh nghiệm hơn những người tuổi trẻ, mà đám thiếu nhi chính là tương lai của Cầm Thành. Bọn chúng cũng chính là hạch tâm của Cầm Thành về sau. Trong nhóm người này không hề có phân biệt chủng tộc, nên khi Diệp Âm Trúc đứng ở trên đài thông qua cảnh giới Thiên nhân hợp nhất cảm thụ được các chủng tộc có thể hoàn toàn dung hợp như vậy, nỗi phấn khích trong lòng hắn phút chốc trở nên bừng cháy.Dưới sự dẫn dắt của các chiến sĩ, đoàn lão nhân và các tiểu nhi đã đi tới bên đống lửa gần đài chủ tọa, trong miệng bọn họ không ngừng lên tiếng hoan hô, cho dù là thanh âm già nua cũng tràn ngập sự hưng phấn mãnh liệt.Trong các quốc gia thì chiến sĩ có vị trí cao hơn bình dân bá tánh, nhất là các quân đoàn chủ lực tác chiến lại càng quan trọng hơn, bọn họ trong thành thị thậm chí còn quan trọng hơn so với một số quý tộc. Nhưng Cầm Thành lại ngược lại, tứ đại quân đoàn chủ lực Mai, Lan, Trúc, Cúc của Cầm Thành, tổng cộng sáu vạn người hoàn toàn vì lễ hội khánh điển trong thành mà ra sức phục vụ. Trong buổi chiều khi mà Vị Minh Thái thượng trưởng lão hạ đạt mệnh lệnh này thì có một số chiến sĩ không tin được vào tai mình, nhưng chỉ với một câu, Vị Minh Thái thượng trưởng lão đã khiến cho những người này cảm thấy rất xấu hổ. Vị Minh trưởng lão đã nói với bọn họ rằng, trọng điểm cốt lõi của một thành thị không phải binh lính, cũng không phải người thống trị, mà chỉ là người dân. Đa số các ngươi đều có quan hệ với họ, bọn họ có thể là cha mẹ các ngươi, không có bọn họ, có thể có các ngươi hay sao?Lúc này các chiến sĩ đang vì cha mẹ bọn họ mà phục vụ, thậm chí so với lúc bình thường còn tốt hơn. Mỹ thực, rượu ngon được các chiến sĩ đưa tới lão nhân và các tiểu nhi. Nào là dê nướng, bê thui, các loại thủy quả, mỹ vị, có loại do Cầm Thành tự làm ra, một số loại là mua từ Mễ Lan đế quốc. Có thể dám chắc một điểm rằng bình dân Cầm Thành có được thực phẩm tốt nhất trên đại lục, thậm chí còn vượt qua cả Pháp Lam kỵ sĩ đoàn.Sau khi lão nhân và thiếu nhi tiến vào trung tâm sân là đến phiên những người kiến thiết Cầm Thành như thợ rèn, thợ phụ, thợ thiết kế lần lượt tiến vào. Họ cũng không phân ra từng chủng tộc, mà hoàn toàn xen lẫn với nhau, trong đó cả Ải nhân, nhân loại và Địa tinh cùng xen lẫn nhau, thậm chí có thanh niên nhân loại nắm tay các thiếu nữ Tinh Linh tộc đi vào sân, trong Cầm Thành không có bất kỳ sự phân biệt nào, mọi người đều là một nhà.Diệp Âm Trúc trong lần rời Cầm Thành trước đó đã cùng An Nhã và Vị Minh Thái thượng trưởng lão thương lượng, xác lập cho Cầm Thành một luật, phàm là có ai có khuynh hướng phân biệt chủng tộc thì giết không tha, cổ vũ mọi người trong các tộc thông hôn, tự do luyến ái.Cuối cùng tiến vào Cầm Thành mới là các đoàn thanh niên chiến sĩ, số lượng bọn họ rõ ràng ít hơn so với hai đoàn người trước, và được an bài ở vòng ngoài. Kể cả Bỉ mông cự thú quân đoàn cường đại, Tử Thần Long Lang kỵ sĩ đoàn của Cầm Thành cũng vậy, các chiến sĩ khác cũng không có ngoại lệ. Ngoại trừ Tử Thần Long Lang kỵ sĩ đoàn có tình huống quá đặc thù thì các chiến sĩ khác cũng ở cùng một chỗ, giờ khắc này bọn họ không cần phân biệt quân đoàn, mọi người đều là ngang hàng nhau, bọn họ đều có chung một tên gọi là Cầm Thành chiến sĩ, cũng chung một gia đìnhCầm Thành có dân số chừng ba trăm vạn người, trong đó hậu duệ của Đông Long chiếm đa số, quảng trường Cầm Thành mặc dù có diện tích lớn, nhưng với hơn một ngàn đống lửa thật lớn và mấy trăm vạn người thì giờ đây cũng có phần chật chội. Nhưng khiến cho Diệp Âm Trúc vui mừng nhất chính là tuy có nhiều người như vậy tụ tập ở chỗ này, mà chỉ có Mai Lan Trúc Cúc tứ đại quân đoàn với sáu vạn người để duy trì trật tự, nhưng vẫn không có xuất hiện xáo trộn. Hắn mặc dù nhìn không thấy cũng cảm giác được trong lòng mỗi người đều cực kỳ hưng phấn.Diệp Âm Trúc chậm rãi đi tới đài chủ tịch rồi dừng lại, trong thanh âm hắn tràn ngập sự kích động khó có thể kiềm chế:- Cầm Thành bằng hữu, chào mọi người ta là Diệp Âm Trúc.- Cầm Đế vạn tuế, Cầm Đế vạn tuế. Cầm Đế vạn tuế ……Tựa như có sự thương lượng trước mà mấy trăm vạn người trong Cầm Thành đồng thời hô lên. Tiếng hô như biển gầm ầm ĩ vang lên trong cả dãy núi Bố Luân Nạp. Sau này nghe nói lại thì ngay cả những nơi cách Bố Luân Nạp Sơn mấy trăm dặm bên ngoài biên giới như Mễ Lan Thánh Quang thành đều nghe được rõ ràng những tiếng hoan hô này. Nghe tiếng hô như rung trời chuyển đất, Diệp Âm Trúc cảm thấy như trong cổ nghẹn lại không nói được một lời, Cầm Thành chính thức bắt đầu phát triển trong khoảng thời gian chưa đến năm năm, nhưng trong năm năm thời gian thì nơi này lại xảy ra biết bao nhiêu là biến hóa. Bản thân mình lúc trước tại Cầm Thành đánh một trận mà thành danh, ghi tên lên vũ đài lịch sử của Long Khi Nỗ Tư đại lục mà bây giờ nơi này đã chính thức là nhà của mình.- Cám ơn, cám ơn mọi người đã ủng hộ ta, nhưng ta muốn nói rằng Cầm Thành cũng không phải là của Diệp Âm Trúc mà là của mọi người. Cầm Thành của chúng ta là nhà của mọi người và nơi này cũng là nhà của ta. Bất luận là ta hay mọi người đều là vì nhà của chúng ta mà cống hiến sức lực của mình. Là mọi người cùng góp công sức mà kiến thiết Cầm Thành có được vóc dáng như bây giờ. Là một thành viên của Cầm Thành, nhân dịp hôm nay có cuộc vui này, ta cam đoan với mọi người, chỉ cần Diệp Âm Trúc ta còn sống thì Cầm Thành sẽ không cho bất kỳ kẻ nào tới xâm phạm, nếu có thì bọn họ phải bước qua xác ta trước.An Nhã và Vị Minh đứng phía sau Diệp Âm Trúc đồng thời cao giọng hô:- Người nào xâm phạm Cầm Thành ta, phải bước qua xác ta.- Người nào xâm phạm Cầm Thành ta, phải bước qua xác ta.Tiếng hô ầm ĩ lại vang lên. lúc này càng mạnh mẽ hơn nhiều so với lúc trước. Câu nói của Diệp Âm Trúc rằng Cầm Thành là nhà của chúng ta, ở chỗ này những người chính thức cầm quyền chính là người dân ở đây. Vì bảo vệ gia viên của chính mình, mỗi một người trong Cầm Thành đều có trách nhiệm và nghĩa vụ. Diệp Âm Trúc không ngờ rằng vì những câu nói phát ra từ trong tâm can của hắn trong đêm nay, làm cho quá trình kiến thiết Cầm Thành tăng thêm ba mươi phần trăm. Kiến thiết gia viên chính mình với kiếm tiền mà làm việc thì làm sao có thể giống nhau được?Vị Minh đi tới bên Diệp Âm Trúc nói:- Âm Trúc, ta có mấy lời muốn nói.Diệp Âm Trúc gật đầu, nhường vị trí phía trước cho Vị Minh. Vị Minh hít sâu vào đan điền, nhờ tác dụng của đấu khí mạnh mẽ mà thanh âm truyền ra xa, ông không có phương thức truyền bá thanh âm như Diệp Âm Trúc là trực tiếp rung động linh hồn mọi người, nên chỉ có thể dùng đấu khí khuếch trương, đây là phương pháp đơn giản nhất.- Cầm Thành bằng hữu ta là một trong ba vị Thái thượng trưởng lão của Đông Long Bát Tông, xuất thân từ Cúc tông tên Vị Minh, hôm nay có một việc muốn tuyên bố với mọi người.Không thể ngờ được thực lực của Vị Minh quả thật rất cường hãn, nơi này có mấy trăm vạn người mà thanh âm của ông ta lại có thể vang xa như vậy, nghe ông nói tiếng hoan hô dần dần im lặng. Ánh mắt của mọi người nhất là người của Đông Long đều nhìn vị trưởng lão trong Cầm Thành có vị trí chỉ đứng sau Diệp Âm Trúc. Ngay cả Diệp Âm Trúc đều có chút kỳ quái, Vị Minh Thái thượng trưởng lão trước toàn thể mọi người của Cầm Thành lại tuyên bố cái gì đây? Hắn cảm giác được Vị Minh trưởng lão luôn luôn trầm tĩnh mà lúc này tim lại đập liên hồi. Tốc độ tim đập so với lúc bình thường nhanh gần gấp đôi, có thể thấy được tâm tình xúc động của ông ta trong lúc này.Vị Minh nhìn sân rộng từ từ yên tĩnh trở lại, thanh âm mới vang lên:- Sau khi ta và các vị tông chủ của Đông Long Bát Tông cùng với các trưởng lão thảo luận cẩn thận, chúng ta cũng rõ ràng nhận thấy được, lịch sử tồn tại của đế quốc cùng với niềm kiêu hãnh trong dĩ vãng trở thành một trong những vấn đề lớn hạn chế chúng ta phát triển. Mà điều luật tiên quyết của Cầm Thành chúng ta chính là không được phân biệt chủng tộc, cho nên chúng ta quyết định bắt đầu từ hôm nay về sau sẽ không còn Đông Long đế quốc mà chỉ có Cầm Thành. Mỗi một hậu duệ của Đông Long đều là một phần tử của Cầm Thành, Đông Long đế quốc khôi phục lại Đông Long Bát Tông, đồng thời các sở học của Bát tông đều cho phép các chủng tộc bên trong Cầm Thành học tập, chỉ cần mọi người có hứng thú, đều có thể tới Bát tông tông chủ báo danh, tất cả đều được dạy dỗ chu đáo.Yên tĩnh, cả quảng trường của Cầm Thành sau khi Vị Minh Thái thượng trưởng lão vừa nói xong hoàn toàn lâm vào cảnh yên tĩnh, chỉ có đống lửa đang phát ra ra tiếng nổ lép bép, mấy trăm vạn người đồng thời lâm vào trạng thái im lặng, nhất thời trên sân rộng có chút lạ thường. Diệp Âm Trúc là người thứ nhất vỗ tay, phá tan sự yên lặng này, ngay sau đó tiếng vỗ tay giống như sóng lan vang lên khắp sân.Đối với Cầm Thành mà nói, thì quyết định của Đông Long Bát Tông rất có ý nghĩa, từ lúc Đông Long Bát Tông đi tới Cầm Thành thì trong Cầm Thành ngầm chia làm hai đại bộ phận, Đông Long đế quốc và các dị tộc, trong đó dị tộc có thực lực chiếm thượng phong, có tứ đại thần thú, Bỉ mông quân đoàn, Tinh Linh tộc, Ải nhân tộc, Địa tinh bộ lạc, Đức Lỗ Y nhiều loại chủng tộc tạo thành liên quân đủ để cùng với hơn một vạn chiến sĩ và ma pháp sư của Đông Long đế quốc chống lại, hình thành nên hình thái cân bằng. Nhưng khi hơn hai trăm vạn người có Đông Long huyết mạch gia nhập Cầm Thành thì tình huống này lại thay đổi, Đông Long Bát Tông vượt trội lên, mỗi một người dị tộc trong Cầm Thành đều biết, một khi Đông Long chiến sĩ tạo thành các quân đoàn phát triển hoàn chỉnh thì tương lai của các dị tộc sẽ phải nhìn ý của Đông Long đế quốc. Tuy Diệp Âm Trúc có chính sách không được phân biệt đối xử nhưng các tộc đều có chút lo lắng, nhưng hôm nay tất cả đều không trở thành vấn đề gì nữa.Khi An Nhã và Vị Minh Thái thượng trưởng lão cùng quyết định để cho các tộc hỗn hợp không phân biệt lẫn nhau cùng tiến vào sân thì các tộc nhân mơ hồ cảm giác được một điều gì đó sắp xảy ra, lúc này Vị Minh tự mình tuyên bố Đông Long đế quốc khôi phục tên tuổi Đông Long Bát Tông, điều này có ý nghĩa rằng Đông Long thừa nhận mình là một phần tử của Cầm Thành, nhưng không phải là một phần tử duy nhất của Cầm Thành. Nhất là khi họ quyết định để cho Đông Long Bát Tông có thể thu dị tộc làm đồ đệ, truyền thụ Đông Long tri thức và vũ kỹ thì điểm này càng làm yên lòng tất cả mọi người của dị tộc.Tiếng vỗ tay liên tục dần dần tắt, đây là một quá trình hoà hợp dân tộc, cũng là một quá trình đoàn kết trong Cầm Thành. Vị Minh biết rõ chỉ khi các dân tộc cùng đoàn kết thì Cầm Thành trong tương lai mới có thể phát triển càng thêm thuận lợi, thực lực cũng tăng mạnh thì Đông long chính thức là đối thủ của Pháp Lam, bây giờ thực lực của Cầm Thành còn lâu mới đủ.Theo tiếng vỗ tay dần tắt, An Nhã mỉm cười đi tới bên cạnh Vị Minh Thái thượng trường lão, là đại biểu dị tộc nàng cất lời nói tiếp:- Vị Minh Thái thượng trưởng lão vì Cầm Thành có cống hiến thật lớn, lúc này ta đại biểu các dị tộc cảm tạ trưởng lão, cũng cảm tạ những gì mà Cầm Đế đại nhân vẫn nỗ lực cố gắng cho đến hôm nay. Đồng thời, ta cũng muốn tuyên bố một việc cho mọi ngươi biết, Đức Lỗ Y cùng Tinh Linh là hai tộc thân thiết, ta cùng với các vị tộc trường Đức Lỗ Y đã thương lượng qua, từ bây giờ bốn tộc Đức Lỗ Y sẽ cùng Đông Long chiến sĩ triển khai hợp tác mật thiết, tạo nên một quân đoàn là Đức Lỗ Y kỵ sĩ đoàn. Quyết định này là chúng ta sau quá trình cân nhắc kỹ lưỡng mới đưa ra. Ta nghĩ tất cả mọi người đều biết trên đại lục có Long kỵ tướng là một chức nghiệp cường đại, nhưng mọi người có biết tại sao Long kỵ sĩ đều là nhân loại hay không? Bởi vì chỉ có ma thú cùng nhân loại kết hợp cùng một chỗ, mới có thể phát huy thực lực cường đại, loài người có trí tuệ hơn tất cả các chủng tộc, hơn nữa loài người cùng các tộc khác phối hợp cũng rất ăn ý. Cho nên ta mới có quyết định như vậy, hy vọng tương lai không xa chúng ta có thể thấy biên chế của Lợi Trảo Đức Lỗ Y Kỵ Sĩ, Ác Điểu Đức Lỗ Y Kỵ Sĩ, Nhân loại Giác Ưng kỵ sĩ cùng với Thụ Yêu Đức Lỗ Y kỵ sĩ.Vị Minh nhìn An Nhã, ông không cần hỏi cũng biết đây là một phần đại lễ do vị Tinh Linh nữ vương tặng cho mình, đồng thời cũng là thủ đoạn hay nhất để xúc tiến các tộc trong Cầm Thành dung hợp. Đức Lỗ Y tứ đại chủng tộc đều có đặc sắc riêng, nhưng đều cực kỳ cường đại, mà Đông Long tứ đại quân đoàn còn thiếu chính là tọa kỵ Tuần long mặc dù bình thường cũng chỉ là ma thú cấp bốn mà thôi, nhưng lại cực kỳ quý hiếm, cả Cầm Thành bây giờ trong biên chế cũng chỉ có một quân đoàn kỵ binh mà thôi, nhưng tuần long kỵ binh chỉ có hơn hai ngàn người còn lại đều là kỵ binh bình thường. Lúc này An Nhã này quyết định đem một vạn Đức Lỗ Y để phối hợp thì hoàn toàn có thể cùng Đông Long chiến sĩ tạo thành một vạn kỵ sĩ đặc thù, đối với thực lực của Cầm Thành có tác dụng thật lớn.Âm Trúc tiến lên một bước, hai tay nắm tay Vị Minh Thái thượng trưởng lão và An Nhã, giơ lên cao:- Vì sự nghiệp hoà hợp các dân tộc trong Cầm Thành, hãy đến đây đi các huynh đệ tỷ muội của ta, đêm nay chúng ta cứ vui chơi cho thoải mái, làm cho Cầm Thành luôn phát triển, vĩnh viễn trường tồn.Khánh điển rốt cuộc cũng bắt đầu, chung quanh các đống lửa lớn đang cháy tất cả mọi người không phân chủng tộc, bọn họ nhiệt tình ca hát, nhảy múa, ăn uống no say, Cầm Thành là gia đình của mình, điều này mới tuyệt vời làm sao. Khắp cả Cầm Thành đã biến thành một biển người vui sướng. Diệp Âm Trúc nắm tay An Nhã và Vị Minh, chân thành nói:- Trưởng lão, tỷ tỷ, thật không ngờ hai người cũng tặng cho ta một điều ngạc nhiên lớn như vậy, xin cám ơn các người.Vị Minh mỉm cười nói:- Cầm Đế đại nhân, nếu không có người, thì cũng không có Cầm Thành, không có có Cầm Thành, có lẽ Đông Long chúng ta vẫn còn ẩn mặt trốn tránh, làm sao có được cơ hội phát triển như hôm nay. Điều này là ta nên làm, ta đã nghĩ kỹ rồi, lúc trước, Đông Long đế quốc của chúng ta dĩ nhiên bị Tây Long đế quốc hủy diệt, nhưng Tây Long đế quốc không cách nào diệt hết Đông Long huyết mạch của chúng ta, trên Long Khi Nỗ Tư đại lục này khắp nơi đều có người Đông Long chúng ta, điều này cũng là đủ rồi. Thống nhất cả đại lục dĩ nhiên có thể khiến cho Đông Long quật khởi, nhưng làm như vậy không biết có bao nhiêu người mất đi tánh mạng, mất đi gia đình. Dùng máu để tạo nên quốc gia là điều chúng ta đều không muốn thấy. Bởi vì, trong máu đó cũng có máu của chúng ta, ta bây giờ ta chỉ hy vọng Cầm Thành có thể vĩnh viễn thành nhà của chúng ta, để cho Đông Long của chúng ta có một nơi trên đại lục vĩnh viễn phát triển, giữ lại một phần huyết mạch thuần khiết.Diệp Âm Trúc trong lòng âm thầm cảm thán, hắn biết Cầm Thành đã thay đổi tâm tư của vị trưởng lão này, mà hết thảy đều là do mọi người cùng cố gắng. Lúc trước mặc dù danh nghĩa của hắn là người thống trị nơi này, nhưng trên thực tế, Cầm Thành lại thuộc về mọi người đang sống trong Cầm Thành. Vị Minh tiếp tục nói:- Sau khi quyết định đế quốc một lần nữa khôi phục lại Bát tông, ta cảm giác đầu mình đã nhẹ nhàng hơn nhiều, ta cùng hai gia gia của người -Tần Thương, Diệp Ly đã thương lượng rồi. Bọn họ sẽ khôi phục thân phận làm Trúc Tông và Cầm Tông tông chủ, tạm thời hủy bỏ vị trí tông chủ hai tông của người.Diệp Âm Trúc vui vẻ nói:- Thật vậy sao? Thật tốt quá, thẳng thắn mà nói ta không thể là một tông chủ giỏi, từ khi kế thừa vị trí hai tông tông chủ, vẫn chưa từng vì tông môn mà xuất lực.Vị Minh bật cười hỏi:- Sao? Người không biết là ta tước đoạt quyền của người hay sao?Diệp Âm Trúc cười lớn, đáp:- Càng tốt, có người thay ta làm việc, ta cao hứng còn không kịp. Huống chi là hai gia gia của ta. Trưởng lão, quyết định này của ngài quả thực quá anh minh, ta ủng hộ vô điều kiện.Vị Minh cười hắc hắc:- Tưởng được giảm bớt trách nhiệm dễ dàng như vậy sao. Thể chế của Đông Long Bát Tông được chúng ta một lần nữa cân nhắc cải tổ, gia tăng số lượng đồ đệ của bốn tông ma pháp. Đồng thời tám tông chủ của Bát Tông, thành lập trưởng lão đường, do ba vị Thái thượng trưởng lão chúng ta cùng với mấy vị trưởng lão khác đảm đương, và có thêm một đại tông chủ chưởng quản tông môn sự vụ, đại tông chủ không cần nghe trưởng lão quyết định, đồng thời đối với nội bộ tám tông có một phiếu phủ quyết, thống suất bát tông, chỉ khi toàn bộ trưởng lão đều phản đối mệnh lệnh của đại tông chủ thì mới có quyền phủ quyết mệnh lệnh đại tông chủ.Diệp Âm Trúc cười khổ nói:- Trưởng lão, chắc ngài sẽ không để cho ta đảm nhiệm vị trí đại tông chủ này chứ?Vị Minh nói:- Ngoại trừ người, trong Đông Long Bát Tông còn có ai có thể làm cho toàn bộ tám vị tông chủ đều tâm phục khẩu phục được chứ hả?Diệp Âm Trúc bất đắc dĩ nói:- Được rồi, ta đáp ứng ngài, ta bây giờ thân là đại tông chủ ra một mệnh lệnh. Khi đại tông chủ vắng mặt thì mọi việc của bát tông do trưởng lão đường cùng tông chủ các tông thương lượng rồi quyết định.Vị Minh sửng sốt một chút mới phát hiện khóe miệng Diệp Âm Trúc lộ ra nụ cười giảo hoạt. Đột nhên nhớ tới lúc trước hắn có nói qua, sau khi kết hôn sẽ đi biên giới phía Bắc của Mễ Lan đế quốc, bất đắc dĩ lắc lắc đầu, ông biết rằng mình còn lâu mới được thảnh thơi hưởng tuổi già.Buổi tiệc đã bắt đầu, trên đài chủ tịch đã được chuyển tới vô số thức ăn, chỉ bất quá bây giờ các tộc trường, tông chủ bát tông không có thời gian đến và chia vui với Diệp Âm Trúc cùng hai vị tân hôn thê tử, bọn họ đều đã đến bên các tộc nhân và cùng với mọi người Cầm Thành chung một chỗ. Diệp Âm Trúc nhận chén rượu từ Tô Lạp đưa qua, chợt nhớ ra điều gì đó quay sang An Nhã hỏi:- An Nhã tỷ tỷ, hôm nay thu dọn chiến trường có kết quả thế nào? Chúng ta tổn thất ra sao?An Nhã và Vị Minh cùng cười, nàng lấy ra từ trong người danh sách mà Vị Minh Thái thượng trưởng lão đã đưa cho, nói:- Trước tiên là nói về tổn thất, khu trung tâm Cầm Thành toàn bộ bị phá hủy, dân chúng đều triệt để tiíen vào trong núi Bố Luân Nạp, vật tư trọng yếu và khí giới cũng đều đưa đi, cho nên tổn thất chủ yếu tập trung vào phần kiến trúc, phòng ốc bị phá hủy hao tổn chừng bảy ngàn vạn kim tệ tới một ức ba ngàn vạn kim tệ. Do các phòng ốc đều khai thác núi đá từ Bố Luân Nạp Sơn để tạo thành, nên phí tổn có thể giảm bớt một chút.Diệp Âm Trúc trong lòng có chút trầm xuống, hắn đoán An Nhã phỏng chừng đã nói giảm bớt, từ lúc Cầm Thành bắt đầu kiến thiết tới bây giờ thì trong thành số lượng người vượt qua một trăm năm mươi vạn, cho nên có biết bao nhiêu phòng ốc, giờ đây toàn bộ bị phá hủy có thể thấy được tổn thất lớn cở nào. Không phải chỉ là một ức kim tệ mà thôi .An Nhã nói:- Âm Trúc, ngươi đừng nghĩ là ta cố tình báo ít đi, bởi vì lúc chúng ta kiến thiết thành thì chỉ tiến hành làm những phần chính, số lượng nhiều như vậy là bởi vì phòng ốc đều do dân chúng tự xây dựng, cũng không phải do chúng ta xuất ra công sức, cho nên số này tương đối thật.Diệp Âm Trúc gật gật đầu, nói:- Tỷ tỷ, nói tiếp đi.An Nhã mỉm cười, nói:- Trận chiến này, các tộc bị thương hơn năm ngàn sáu trăm người, trong đó bị trọng thương không tới ba trăm, đại đa số đều là vết thương nhẹ, không có người chết. Điều này cũng được xem là một kỳ tích.Diệp Âm Trúc sắc mặt có chút nhẹ nhõm, uống một ngụm rượu, một cỗ khí ấm áp theo cổ họng xuống dạ dày, nhất thời mang cảm giác lâng lâng. Hải Dương và Tô Lạp đều đã đi tới bên hắn, lẳng lặng lắng nghe.An Nhã tiếp tục nói:- Vật phẩm tổn thất là một khoả cửu cấp tinh hạch, lục-thất cấp tinh hạch gần bốn trăm khoả, vũ khí trang bị hơn ba trăm kiện, Địa tinh tê liệt giả năm cái, cơ bản chúng ta bị tổn thất là chừng này.Diệp Âm Trúc thở dài một hơi, nói:- Hoàn hảo. tổn thất mặc dù không nhỏ nhưng đại đa số đều là ngoại vật. Chỉ là đáng tiếc khu trung tâm Cầm Thành của chúng ta …An Nhã nói:- Ngươi không phải đã từng nói rằng một ngày nào đó chúng ta sẽ trọng kiến lại nơi này sao? Đến lúc đó, ta hy vọng ở chỗ này có thể kiến tạo một tòa thành, thậm chí so với tường thành cao vài trăm thước của chúng ta còn cao lớn hơn. Lấy tòa thành làm trung tâm để kiến thiết Cầm Thành của chúng ta.Diệp Âm Trúc mỉm cười nói:- Nhất định rồi, tốt lắm. Tỷ tỷ và trưởng lão cùng với mọi người hãy vui vẻ đi, ta đi kính tửu các bậc trưởng bối.Diệp Âm Trúc vừa muốn đi, lại bị An Nhã giữ lại:- Chờ một chút. Âm Trúc, chẳng lẻ ngươi không muốn nghe chút chiến lợi phẩm trong trận đánh này của chúng ta hay sao?Diệp Âm Trúc mỉm cười, đáp:- Ta đã nói rồi, long tộc lần này đến đây là tống lễ cho chúng ta. Nghe ngữ khí của tỷ tỷ xem ra lần này chúng ta lại phát tài.An Nhã mỉm cười nói:- Không chỉ đơn giản là phát tài, lần này long tộc đến đây có thể nói đã cho chúng ta một phần siêu cấp đại lễ, đối với chỉnh thể thực lực của Cầm Thành chúng ta có cải thiện thật lớn. Trong trận chiến này, ta bắt được và giết chết tổng cộng bốn trăm tám mươi hai đầu cự long, căn cứ theo con số do Ly Sát cung cấp. Toàn bộ hơn tám trăm đầu cự long đến tập kích thì không tới ba trăm năm mươi đầu chạy thoát. Nên ở đây có hơn bốn trăm tám mươi đầu các hệ cự long. Tính số chết bao gồm cả Kim Long vương và Hắc Long vương tổng cộng là hai trăm ba mươi mốt đầu, trong đó chết do Tử Thần Long Lang kỵ sĩ đoàn là sáu mươi bảy đầu cự long thì thi thể đã bị phá hư, chỉ còn có tinh hạch là đầy đủ, những cự long khác thi thể cơ bản đầy đủ, có thể tiến hành sử dụng. Các cự long đã chết tổng cộng cung cấp cho chúng ta ba mươi bảy cửu cấp tinh hạch, còn lại đều là bát cấp tinh hạch, về phần cự long thân thể do Ải nhân tộc đại sư đã xem qua quả thực chính là vô giới chi bảo, theo Ải nhân tộc đại sư nói: Long bì, long lân, long cốt, long cân, long giác, không cái nào mà không phải là tài liệu tốt nhất để chú tạo, mà ngay cả long huyết cũng là như thế. Chúng ta lần này quả thật không chỉ là phát tài .Diệp Âm Trúc hỏi:- Vậy còn có hơn hai trăm năm mươi đầu cự long còn lại thì sao? Bọn họ đều đang bị giam giữ?An Nhã gật gật đầu nói:- Đúng vậy, còn thừa hơn hai trăm năm mươi đầu cự long đều bị chúng ta bắt làm tù binh, hơn nữa trong đó có gần trăm đầu cự long đều là bị Ma tinh pháo lần đầu bắn rơi xuống đất, bây giờ bọn họ đều bị chúng ta lưu lại cấm chế trên người, tạm thời giam giữ bên trong núi. Ngươi yên tâm, tất cả ma pháp sư của tinh linh tộc đều dùng để duy trì phong ấn, hơn nữa các cự long này đều bị thương không nhẹ, nhất là mất đi năng lực phi hành, không thể nào trốn thoát .","title":"Chương 233:chỉ Có Cầm Thành"}