{"text":"﻿    Chương 300: Hắc Yêu Quốc Đế Lĩnh\r\n\r\n    Tin tức của Cao Tư Ba cho Diệp Âm Trúc nhiều hơn nhiều so với Nữ Vu Cáp Ngõa Na . Thân phận của Cao Tư đã xem như là cực kỳ cao, thông qua đối với trí nhớ của hắn, Diệp Âm Trúc cơ bản nắm giữ được tình trạng phân phối lãnh địa của Hắc Yêu quốc, so với những gì hắn nghĩ có sự khác biệt. Bốn quốc gia của Thâm uyên vị diện cũng không phải hài hòa, chiến tranh với quy mô lớn tuy không có khả năng bộc phát, nhưng chiến đấu với quy mô nhỏ vẫn thường phát sinh. Mà hiệu lực của chế ước nọ đối các sinh vật của Thâm uyên cũng không phải là cao, đặc biệt là đối với các sinh vật cao cấp như Cao Tư Ba. Nếu không, hắn cũng sẽ không dễ dàng giết chết một Đại Vu đến từ Lam Vu quốc như vậy.Hắc Yêu quốc có rất nhiều lãnh địa, ước chừng hơn ba trăm, do các Lĩnh chủ khác nhau tiến hành cai quản. Quá nửa các Lĩnh chủ này là đến từ Nữ Vu nhất tộc, còn lại là cường giả của các tộc khác. Cho nên Cao Tư Ba mới nói, Hắc Yêu quốc là của Nữ Vu.Mà loại tình huống này lại khác biệt đối với Lam Vu quốc, một quốc gia cường đại khác của Thâm uyên . Ở nơi này, Nam Vu địa vị cao hơn.Diệp Âm Trúc còn có một chút phán đoán sai lầm, đó là thực lực của các Ma vương. Hắc Yêu quốc mặc dù cường đại nhất trong bốn quốc gia, nhưng Thâm uyên Ma vương của Hắc Yêu quốc cũng không phải là mạnh nhất trong tứ đại Ma vương. Thâm uyên Ma vương của Lam Vu quốc mới được công nhận là cường giả mạnh nhất Thâm uyên vị diện.Mà Lam Vu quốc sở dĩ xếp sau Hắc Yêu quốc là bởi vì Nam Vu trời sinh đã bị Nữ Vu khắc chế, Phản ma thuẫn chính là mấu chốt trong đó.Tại hơn ba trăm lãnh địa lớn nhỏ của Hắc Yêu quốc, số lượng các sinh vật cao cấp của Thâm uyên vượt quá hai mươi vạn, mà cao cấp chính là thực lực đã ngoài Lam cấp. Giống như Tăng Ác hai đầu vốn cũng thuộc phạm trù này, chỉ bất quá bởi vì thực lực của chúng mặc dù cường đại nhưng trí tuệ lại rất khó tiến hóa, cho nên địa vị mới không cao.Hơn ba trăm lãnh địa, mỗi một lãnh địa đều có Lĩnh chủ của mình, đây mới là Lĩnh chủ chính thức. Trở thành Lĩnh chủ điều kiện đầu tiên chính là phải trở thành sinh vật cao cấp của Thâm uyên. Tiếp theo, bản thân phải đủ trí tuệ và thực lực. Thực lực càng mạnh, khả năng trở thành Lĩnh chủ lại càng cao. Cao Tư chính là Lĩnh chủ của lãnh địa này. Vốn khoảng cách lãnh địa càng gần Đế lĩnh thì thực lực của Lĩnh chủ hẳn là càng cường đại mới đúng. Đáng tiếc, Cao Tư là Nam Vu, mà không phải Nữ Vu. Cho nên, cho dù thực lực của hắn mạnh hơn một chút so với đại bộ phận Lĩnh chủ khác nhưng vẫn không cách nào tiến vào thế lực hạch tâm của Hắc Yêu quốc, chỉ là một Vu Chủ mà thôi.Tại Lam Vu quốc và Hắc Yêu quốc, ngoại trừ Thâm uyên Ma vương ra, đều có mười hai cường giả phụ trợ cho Ma vương quản lý quốc gia. Bởi vì Thâm uyên Ma vương rất ít xuất hiện ra bên ngoài cho nên, chính thức quản lý quốc gia chính là các cường giả này của Thâm uyên.Tại Lam Vu quốc, mười hai người này chính là mười hai Vu Chủ mà Đại Vu kia nói tới. Mà tại Hắc Yêu quốc, lại là mười hai Yêu vương.Cao Tư Ba mặc dù có thực lực Vu Chủ, nhưng căn cứ theo trí nhớ của Cao Tư Ba, hắn và mười hai Vu Chủ của Lam Vu quốc có sự chênh lệch nhất định. Vu Chủ này căn cứ theo thực lực mà phân thứ hạng, thứ hạng càng cao thì càng cường đại.Mà Vu Chủ đứng thứ mười hai cũng ít nhất mạnh hơn một bậc so với Cao Tư Ba. Về phần mười hai Mẫu Yêu Vương của Hắc Yêu quốc tự nhiên cũng không khác biệt lắm.Mặt khác phương pháp quản lý của hai quốc gia Thâm uyên kia cũng không sai biệt lắm. Chỉ là số lượng cường giả quản lý quốc gia không phải là mười hai, mà là tám, xưng hô cũng chia ra là Ảnh ma của Ám ảnh quốc và Nguyệt ma của Tử Nguyệt quốc. Các cường giả Thâm uyên bên cạnh Thâm uyên Ma vương này nắm trong tay cả Thâm uyên thế giới, xưng là Thâm uyên Ma chủ.Cao Tư Ba thuộc loại Lĩnh chủ bất đắc chí, bởi vì hắn là Nam Vu, tại Hắc Yêu quốc rất khó đạt được địa vị cao. Cho nên, tuy thực lực không kém, nhưng vẫn vào không được vùng hạch tâm.Lúc này. Đế lĩnh triệu khai hội nghị theo thông lệ của mỗi quốc gia trong Thâm uyên.Đến lúc đó, Lĩnh chủ các nước đều tụ tập tại Đế lĩnh. Nghe mệnh lệnh và dạy bảo từ Thâm uyên ma chủ.Tin tức này đối với Diệp Âm Trúc và Tiểu Long Nữ mà nói không thể nghi ngờ cực kỳ có lợi. Vừa lúc có thể lợi dụng cơ hội này tới Hắc Yêu quốc Đế lĩnh tìm hiểu.Tại Thâm uyên vị diện, một năm tương đương với một năm rưỡi của Long Khi Nỗ Tư Đại Lục, về phần tính toán như thế nào, tựa hồ là từ khi Thâm uyên vị diện xuất hiện đã có, cho nên ngay cả Cao Tư Ba cũng không biết.Tham gia niên hội của Thâm uyên vị diện chỉ có thể đem theo hai tùy tùng. Đây là quy định, nếu vượt qua hai tùy tùng sẽ là địch nhân của quốc gia. Địch nhân tại đây, chính là trở thành thực vật.- Đi, đi xem tọa kỵ của taDiệp Âm Trúc kéo cánh cửa đá, mỉm cười nói với Tiểu Long Nữ .Sau khi đã rõ ràng mọi thứ, hắn chẳng những đem trí nhớ của Cao Tư Ba quét qua một lần, đồng thời, cũng xem một chút thói quen trong cuộc sống của Cao Tư Ba để tránh bị người nhìn ra.Mà đi tới Đế lĩnh, Cao Tư Ba là Lĩnh chủ nên không thể quá quen thuộc đối với nơi đó, cho nên hắn càng lo bị nhận ra sự khác biệt.- Tọa kỵ?Tiểu Long Nữ sửng sốt một chút, trong trí nhớ của Cáp Ngõa Na, cũng không có tọa kỵ của Cao Tư Ba.Diệp Âm Trúc thông qua tinh thần lực tương liên hướng tới Tiểu Long Nữ nói:- Trong trí nhớ của Cao Tư Ba, Cáp Ngõa Na chỉ là một trong những vật chơi trong lãnh địa hắn, đương nhiên, xem như là vật chơi tương đối được yêu thích. Mà tọa kỵ lại là bí mật lớn nhất của Cao Tư Ba, cũng là bí mật của Lĩnh chủ các nước, bình thường mà nói, sẽ không tùy tiện cho thuộc hạ biết. Nhất là thực lực của tọa kỵ. Có lẽ nàng khó có thể tưởng tượng, tọa kỵ của Cao Tư thậm chí còn mạnh hơn so với hắnMột lần nữa ra khỏi nhà đá, các sinh vật của Thâm uyên tại đây làm sao có thể nghĩ đến Lĩnh chủ của bọn họ đã đổi thành một người khác?Trước Tiểu Long Nữ sở dĩ không lựa chọn Nam Vu của Lam Vu quốc, chính là bởi vì trong trí nhớ của nàng có cường giả Cao Tư Ba này tồn tại.Tất cả các sinh vật của Thâm uyên thấy Cao Tư Ba đều cung kính cúi đầu lui về phía sau, bộ dáng rất căng thẳng. Phải biết rằng, thân là Thâm uyên lĩnh chủ, mỗi ngày đều có thể lựa chọn thực vật trong lãnh địa của mình, số lượng mặc dù có hạn chế, nhưng đối với chủng tộc lại không có hạn chế, cũng không ai dám chọc giận vị Lĩnh chủ này, thậm chí không dám đến gần hắn, e sợ trở thành thực vật.Diệp Âm Trúc dẫn theo Tiểu Long Nữ, thông qua trí nhớ của Cao Tư Ba đi rất nhanh tới một khu vực bên bờ lãnh địa của mình.Chung quanh khu vực này, có hơn mười Tăng Ác cùng hơn một ngàn Thực thi quỷ và Ác Liêm bảo vệ.Nhìn thấy Cao Tư Ba, các sinh vật của Thâm uyên này thối lui sang một bên, lộ ra một cái sơn động thật lớn.Sơn động này đường kính hơn ba mươi thước. Phải biết rằng, cửa vào như vậy, cho dù là thân thể khổng lồ như Chiến Tranh Cự Thú Cách Lạp Tây Tư cũng có thể đi vào được.Tiểu Long Nữ hiện tại cũng có chút tò mò, tọa kỵ của Cao Tư Ba này đến tột cùng là cái gì.Rất nhanh, lòng hiếu kỳ của nàng được thỏa mãn. Không chỉ là Tiểu Long Nữ, mà khi Diệp Âm Trúc chính thức được thấy con vật này, cũng giật mình há to miệng.Hiện ra trước mắt bọn họ là một hình thể khổng lồ. Khi hai người tiến vào huyệt động, cảm nhận được tinh khí âm lãnh tràn ngập thì cũng không khỏi cẩn thận hẳn lên.Có thể khiến cho hai cường giả Thần Cấp có chút kinh hãi, có thể thấy được chủ nhân của huyệt động này cường đại cỡ nào.Thấy đầu tiên là ngọn lửa màu lam âm u. Đúng vậy, chính là ngọn lửa.Tràn ngập ngọn lửa đặc thù của ám nguyên tố và hỏa nguyên tố.Ngọn lửa của Thâm uyên mà Diệp Âm Trúc và Tiểu Long Nữ đã thấy qua, cơ hồ tất cả đều là màu đỏ sậm, đó là màu sắc sau khi ám nguyên tố cùng hỏa nguyên tố.Mà lúc này thấy được mặc dù vẫn là ám nguyên tố cùng hỏa nguyên tố dung hợp, màu sắc lại xảy ra biến hóa về bản chất. Hơn nữa, không có một chút nóng nào, mà chỉ là lạnh như băng.Ngọn lửa ám lam sắc cháy ở trên thân thể của một quái vật cực lớn.Quái vật này bề ngoài có chút giống Cốt long mà Diệp Âm Trúc tại Long vực đã khống chế.Chỉ bất quá, thân thể của quái vật này so với Cốt long còn khổng lồ hơn một chút. Hơn nữa, Cốt long không có xương cốt màu lam như vậy.Thân thể khổng lồ nằm xoài trên mặt đất, trong xương cốt toàn bộ tràn ngập ngọn lửa ám lam sắc bốc lên. Diệp Âm Trúc rõ ràng cảm giác được linh hồn của Cao Tư Ba cùng quái vật khổng lồ này có sự một liên lạc mật thiết.Quái vật này cũng không có sinh ra địch ý đối với bọn họ.Tiểu Long Nữ thần sắc trở nên ngưng trọng hẳn lên- Đây là Thái âm chi hỏa. Thiếu âm chính là âm hỏa cực trí, mà Thái âm còn là siêu việt cực hạn tồn tại. Đã đến mức tận cùng, đạt tới trình độ hỏa này thì đã không còn là hỏa nữaDiệp Âm Trúc trong lòng cả kinh, thất thanh nói:- Chẳng lẽ là băng?Tiểu Long Nữ yên lặng gật gật đầu- Thực lực quái vật này so với ngươi tưởng tượng còn mạnh hơn một chút. Năng lực của nó có lẽ không giống thằn lằn (cách đông phương thần long gọi các con rồng phương tây) trong thế giới của chúng ta, nhưng tử năng tinh thuần mà nó sở hữu đều mạnh hơn so với bất kỳ sinh vật nào tại Thâm uyên mà ta đã gặp. Quả thật so với Cao Tư mà ngươi đoạt xá còn mạnh hơn, đã có thể so với Tử Cấp ma thú bậc chín của thế giới chúng ta- Chúng ta có nên gọi nó là Âm Long không?Diệp Âm Trúc nói.Tiểu Long Nữ tức giận trừng mắt nhìn hắn- Cái thứ này cũng có thể gọi là long sao? Ngươi không thấy được hình dáng của nó giống như là thằn lằn sao? Trong trí nhớ của Cao Tư Ba, trí tuệ của nó như thế nào?Diệp Âm Trúc cười khổ nói:- Tỷ là Thần long, cũng không nên so đo. Dùng cái tên Âm Long để gọi nó tương đối chính xác. Sau khi trở về chúng ta cũng dễ giải thích. Nó mặc dù nhìn qua rất cường đại, nhưng trí tuệ cũng rất thấp, không giống ma thú bậc chín của thế giới chúng ta chút nào. Nếu không, Cao Tư cũng không thể để cho nó trở thành tọa kỵTiểu Long Nữ nói:- Vừa rồi ngươi đã nói, đây là tất cả bí mật của Lĩnh chủ, không phải mỗi một Lĩnh chủ của quốc gia tại Thâm uyên đều có một tọa kỵ như vậy saoDiệp Âm Trúc cười khổ nói:- Chỉ sợ là vậy, có khi còn có thể hơn nữa. Trong trí nhớ của Cao Tư Ba, lực lượng trên không của vị diện này còn mạnh hơn nhiều so với chúng ta đoán . Lực chiến đấu chủ yếu là do ba loại sinh vật tại Thâm uyên tạo thành. Trong đó, yếu nhất chính là Thiên Quỷ tọa kỵ của tỷ. Hai loại khác đều có đặc sắc, một trong đó chính là Âm Long này, một loại mặt khác được xưng là Hủy Diệt. Khác với Âm Long, Hủy Diệt thực lực có lẽ không cường đại bằng, nhưng Hủy Diệt lại có trí tuệ, chỉ là không cách nào hóa thành hình người mà thôi. Có một số Lĩnh chủ các lãnh địa thậm chí chính là Hủy Diệt. Tại các quốc gia của Thâm uyên, Hủy Diệt đều có địa vị rất cao- Vậy số lượng của ba loại sinh vật này? Có thông tin hay không?Diệp Âm Trúc lắc lắc đầu nói:- Số lượng cụ thể các chủng tộc tại Thâm uyên thế giới cũng là bí mật. Cao Tư Ba này cũng không phải thành viên hạch tâm, không có khả năng biết được. Nhưng căn cứ theo trí nhớ và suy đoán của hắn, đại khái số lượng Thiên Quỷ tại Hắc Yêu quốc vượt quá mười vạn. Về phần Âm Long, tính theo số Lĩnh chủ cũng có thể biết được. Mà số lượng Hủy Diệt chỉ biết nhiều hơn so với Âm Long, đại bộ phận Hủy Diệt đều sinh sống ở Đế lĩnh, trực tiếp được Thâm uyên Ma vương chỉ huy- Lực lượng trên không của chúng ta thì sao?Tiểu Long Nữ tiếp tục hỏi.Diệp Âm Trúc trong mắt quang mang chợt lóe- Có lẽ, chúng ta không có ưu thế về số lượng. Nhưng chúng ta có Cầm Đế hào.Đúng vậy, hắn có Cầm Đế hào, tập trung đại sư của hai tộc là Ải nhân tộc và Địa tinh bộ lạc trong năm năm, sử dụng vô số nguyên vật liệu trân quý mà tạo thành Cầm Đế hào.Tiểu Long Nữ không có hỏi lại. Nàng biết, hỏi thêm về vấn đề này Diệp Âm Trúc chỉ càng thêm phức tạp mà thôi.Hai người trong khi trao đổi đều thông qua thế giới tinh thần, tự nhiên sẽ không bị Âm Long trước mắt nghe được. Diệp Âm Trúc thông qua Cao Tư Ba hạ mệnh lệnh tới Âm Long . Âm Long chậm rãi trườn trên mặt đất, để cho Diệp Âm Trúc và Tiểu Long Nữ leo lên lưng nó.Cưỡi trên lưng Âm Long, Diệp Âm Trúc và Tiểu Long Nữ cũng không có phản ứng gì không ổn. Khi Âm Long ra khỏi động huyệt bay lên trời cao, hai người đều phát hiện một số chỗ quái dị.Tiểu Long Nữ phát hiện, bản thân Âm Long với thực lực Tử Cấp bậc chín thì tốc độ phi hành phải rất nhanh mới đúng.Nhưng thực tế tốc độ phi hành của Âm Long này thậm chí còn kém hơn so với Thiên Quỷ, tọa kỵ của Cáp Ngõa Na .Mà Diệp Âm Trúc phát hiện càng trọng yếu. Hắn phát hiện, Âm Long này không có linh hồn. Cái này cũng có thể giải thích tại sao thực lực của nó mạnh như vậy mà lại không có trí tuệ. Nhưng nó tại sao không có linh hồn? trong trí nhớ của Cao Tư Ba cũng không có điểm này.Hai người cũng không suy đoán nhiều về phương diện này. So với suy đoán không bằng tìm tin tức chính thức. Mà nơi phát ra tin tức, tự nhiên đến từ Đế lĩnh.Bất quá, tốc độ phi hành của Âm Long thật sự quá chậm. Nếu không phải bởi vì nó tượng trưng cho thân phận Lĩnh chủ, Diệp Âm Trúc thật muốn mang theo Tiểu Long Nữ trực tiếp bay đi. Hơn nữa, bởi vì không có linh hồn, nên nó thậm chí không thể thu vào Sinh Mệnh Trữ Tổn Bảo Thạch, cũng chỉ có thể chậm rãi mà bay đi.Lãnh địa của Cao Tư Ba ở phía ngoài Hắc Yêu quốc, mà diện tích của Thâm uyên vị diện lại cực kỳ rộng lớn. Bọn họ từ lãnh địa bay tới Đế lĩnh phải dùng tới thời gian hơn hai mươi ngày của Long khi nỗ tư mới tới nơi.Dọc theo đường đi, Diệp Âm Trúc ghi chép lại những gì mà mình thấy được. Có thể nói, trên không trung Thâm uyên vị diện, bọn họ thấy được bảy lần động đất, gặp hai mươi mốt ngọn núi lửa phún phát, còn có một cơn lốc ám nguyên tố. May mà năng lực thích ứng của Âm Long đối với hoàn cảnh ác liệt này rất mạnh. Cho dù như thế, bọn họ cũng mấy lần suýt nữa bị núi lửa đột nhiên phún phát mà mất mạng, khiến cho Diệp Âm Trúc không thể không cho Âm Long bay cao một chút. Mà độ cao và tốc độ của Âm Long lại tương phản. Càng cao bay càng chậm...Đế lĩnh Hắc Yêu quốc ở tại một ngọn núi màu đen. Lãnh địa của Thâm uyên vị diện cũng không có loại thành thị như ở Long Khi Nỗ Tư Đại Lục. Diện tích lớn, Đế lĩnh trước mắt này đặt trên một ngọn núi màu đen, chi ít cũng lớn gấp năm lần dãy núi Bố Luân Nạp. Phóng mắt nhìn lại, giống như là một ngọn đao cắm trên mặt đất.Hơn nữa, núi ở nơi này cũng khá lạ, càng vào trong núi lại càng cao. Hơn nữa, nơi này còn có mây hiếm thấy, mây màu xanh biếc bao phủ cả vùng núi trung tâm Đế lĩnh làm cho không cách nào thông qua thị giác mà quan sát được.Đế lĩnh Hắc Yêu quốc có hàng trăm vạn sinh vật tại Thâm uyên sinh tồn. Hơn nữa, không có cấp thấp tồn tại, ít nhất đều là trung cấp trở lên. Mà Diệp Âm Trúc quan sát tại vị diện này, các chủng tộc có số lượng nhiều nhất là Thực thi quỷ, Ác Liêm, Ma Chu, Tăng Ác, Thiên Quỷ vân vân...Trong đó, Tăng Ác rõ ràng cao hơn một chút. Ngoài ra còn có Nam Nữ Vu và một số sinh vật khác.Diệp Âm Trúc và Tiểu Long Nữ hạ xuống bên ngoài Đế lĩnh. Các Lĩnh chủ đến tham gia đều phải thông qua nghiệm chứng và kiểm tra thân phận mới được vào.Tiểu Long Nữ cúi đầu, đi theo sau Diệp Âm Trúc, Diệp Âm Trúc cũng giống như Cao Tư Ba, gương mặt cứng ngắc tiến vào lối vào Đế lĩnh. Âm Long thật lớn đi theo sau lưng, miệng mũi liên tục phun ra khí tức kinh khủng.Nhưng thủy chung vẫn bảo trì đi sau Tiểu Long Nữ hơn mười thước, không có đến gần hai người.Thủ vệ tại lối vào Đế lĩnh, là bốn Nữ Vu và số lượng lớn sinh vật trung đẳng tại Thâm uyên. Ở chỗ này, Diệp Âm Trúc cũng cảm giác được trật tự. Đây là tình huống tại lãnh địa Cao Tư Ba không gặp phải.Bốn Nữ Vu nhìn thoáng qua Âm Long sau lưng 'Cao Tư Ba' cách đó không xa. Một mẫu yêu cũng khá đẹp trong đó đi tới trước mặt Diệp Âm Trúc, cười nói:- A, đây không phải Cao Tư Ba đại lĩnh chủ của chúng ta sao, một năm không thấy, tiểu muội rất nhớ đến ngàiDiệp Âm Trúc nhíu nhíu mày nói:- Đừng có nói đùa, ngươi có nhiều bạn tình như vậy, còn để ý tới ta?Cao Tư Ba tiến hóa giống con người như bây giờ cũng đã cố gắng rất lớn, nhưng tại một lần tiến hóa bị độc tố nhiễm vào, cho nên mới có bề ngoài như vậy. Trong số Nam Vu, tuyệt đối là gớm ghiếc nhất.Nữ Vu cười hì hì nói:- Tại sao lại không? Ngươi là một trong số không nhiều Nam Vu cấp bậc Vu Chủ trong Hắc Yêu quốc ta. Đáng tiếc, ngươi cũng chỉ là một Nam Vu mà thôi. Thẳng thắn mà nói, ngươi tại sao không đi Lam Vu quốc? Nói không chừng, nơi đó thích hợp với ngươi hơnDiệp Âm Trúc lạnh giọng nói:- Ta không thích đùa, trung với bệ hạ là sứ mạng duy nhất của Cao Tư Ba. Nếu đã kiểm tra xong, mời tránh raNữ Vu sắc mặt chợt biến đổi, vẻ tươi cười đã trở thành lãnh khốc,- Cao Tư Ba, ngươi phải nhớ kỹ thân phận của ngươi. Đừng tưởng rằng ngươi là một Lĩnh chủ thì dám ở trước mặt lão nương mà khoa trương. Lãnh địa của ngươi ở nơi nào ngươi không quên chứ. Nơi này là Đế lĩnh, không phải chỗ hoang vu của ngươiBa Nữ Vu khác cũng đều xông tới nhìn 'Cao Tư Ba' sắc mặt rõ ràng có chút bất thiện.- Các ngươi muốn thế nào?Diệp Âm Trúc hỏi.Nữ Vu cầm đầu hừ lạnh một tiếng,- Cũng không muốn thế nào, ai biết ngươi tới Đế lĩnh niên hội sẽ có lòng không thần phục gì đây, chúng ta tiến hành lục soát đối với ngươiVừa nói, Nữ Vu này một tay đã hướng tới trước ngực Diệp Âm Trúc.Dù Diệp Âm Trúc hiện tại đã nguyên thần đoạt xá thân thể Cao Tư Ba, hắn cũng quyết không cho phép loại vũ nhục này xuất hiện trên người mình. Hừ lạnh một tiếng, một cỗ tử năng mênh mông nhất thời từ trên người Diệp Âm Trúc phóng thích ra, một vòng quang hoàn màu đỏ sậm dưới chân trong khoảnh khắc tràn ngập ra.Bốn nữ vu đồng thời cảm giác được thân thể mình bị cứng đờ, lập tức bị chấn lui về phía sau mấy bước, thân thể chết lặng một lúc.Cùng lúc đó quang mang màu xanh biếc đồng thời bừng lên từ trên người bốn nữ vu, nhìn vào Diệp Âm Trúc, các ả đều ngước lên nhìn vào đôi tay của mình.Diệp Âm Trúc cũng không lo lắng bại lộ thân phận. Hắn hiện tại sử dụng đều là năng lực của Cao Tư Ba. Năng lực đồng dạng, sử dụng trong tay mỗi người hiệu quả cũng khác nhau. Giống như năng lực Cao Tư Ba trong tay Diệp Âm Trúc thì có hiệu quả đặc thù.Hồng sắc quang hoàn màu đỏ sậm tỏa ra rồi thu liễm vài phần, bốn đầu Tăng Ác to lớn đồng thời bốc lên từ mặt đất. Vị trí của bọn chúng xuất hiện rất gần bốn nữ vu, huy động vũ khí trong tay nhằm hướng các nữ vu đánh tới. Thân thể khổng lồ của bọn chúng cùng với ma pháp trớ chú của các nữ vu vừa mới phóng thích, toàn bộ đánh xuống.Bốn nữ vu lấy làm kinh hãi, đang lúc các ả đang chuẩn bị lui về phía sau, đột nhiên vài cánh tay trắng toát từ phía sau ôm lấy thân thể họ. Đó chính là Thực Thi Quỷ.Những đê đẳng thực thi quỷ này do \"Cao Tư Ba' gọi về không cách nào ngăn cản nữ vu, vừa tiếp xúc với thân thể các E lập tức bị phản ma thuẫn làm gãy vụn. Nhưng chúng xuất hiện cũng khiến cho việc lui về phía sau của những nữ vu này bị trì hoãn lại một ít thời gian. Lúc này những Tăng Ác trước mắt đã xông tới.Giống như Ma Pháp Sư chiến đấu cùng Chiến sĩ nhân loại, khi Ma Pháp Sư không thể kéo dài cự ly chiến đấu với chiến sĩ thì thực lực của bọn họ không cách nào phát huy hết. Bốn nữ vu kinh hãi nhìn bốn gã Tăng Ác đánh tới, lập tức thi triển ma pháp bảo vệ tính mạng bản thân. Nhưng các ả lại đột nhiên phát hiện bốn đạo quang hoàn màu đỏ sậm trong nháy mắt đọng lại trên thân thể mình, phá vỡ ma pháp của họ.Đối với năng lực 'Cao Tư Ba', Diệp Âm Trúc có thể khống chế dễ dàng, đừng nói bốn nữ vu trước mắt này vốn không phải là đối thủ của Cao Tư Ba. Cho dù các ả có mạnh mẽ hơn, kỹ xảo chiến đấu như thế nào có thể so với người đã từng trải qua trăm trận chiến, xuất thân từ Đông Long là Diệp Âm Trúc đây?- Dừng tay, nơi này là đế lĩnh, ai cho phép các ngươi gây chuyện.Quang mang đồng thời xuất hiện trên người bốn Tăng Ác, vũ khí sắp chém ra của chúng nhất thời cứng ngắc, ngay sau đó bốn thân thể nhất thời giống như băng tuyết bình thường tan rã, trong nháy mắt biến mất không thấy đâu.Hạn chế ma lực trên người bốn nữ vu cũng đồng thời biến mất, các ả chỉ cảm thấy thân thể rung nhẹ, vội vã lui về phía sau.Diệp Âm Trúc cũng không có nhìn bốn nữ vu nọ. Lúc này ánh mắt hắn rơi xuống một chỗ khác.Giữa không trung, một thân ảnh phiêu đãng ở nơi này, so với những nữ vu trước mặt thì nàng xinh đẹp hơn nhiều, da trắng nõn, nhìn qua giống như một thiếu phụ loài người 27 tuổ, trong đôi mắt lóe ra sát khí lạnh băng. Nhưng hình dáng như vậy cũng thật quyến rũ, dễ sinh ra sự cuốn hút. Nàng mặc áo choàng màu tím, có một chút rất giống 'Cao Tư Ba', áo choàng màu tím nhẹ nhàng lay động.Bốn nữ vu nhìn thấy nàng, lập tức cúi rạp người xuống- Ra mắt Cửu Yêu Vương đại nhânCửu Yêu Vương? Nghe thấy tên đó, Diệp Âm Trúc quay đầu lại nhìn Tiểu Long Nữ, liếc mắt một cái, lập tức ý thức được thiếu phụ xinh đẹp trước mắt này chính là Thâm Uyên vị diện tối quyền lực, một trong bốn mươi Thâm Uyên ma chủ, Hắc Yêu quốc thập nhị Yêu vương, đứng hàng thứ chín.Cửu Yêu Vương nhẹ nhàng rơi xuống, đám Thâm Uyên sinh vật đều cúi rạp mình, thậm chí không dám ngẩng lên.- Chuyện gì xảy ra?Cửu Yêu Vương lạnh lùng đưa mắt nhìn Diệp Âm Trúc.Kẻ cầm đầu nhóm nữ yêu kia vội nói- Cửu Yêu Vương đại nhân, Cao Tư Ba hắn coi thường uy nghiêm của đế lĩnh, động thủ với chúng ta ở chỗ này, ngài nhất định phải nghiêm trị hắn.Cửu Yêu Vương nhìn về phía Diệp Âm Trúc- Đúng như vậy không?Diệp Âm Trúc lãnh đạm nói:- Chẳng lẽ bởi vì ta là Nam Vu mà không phải nữ vu nên phải bị đãi ngộ như vậy sao? Cửu Yêu Vương đại nhân, ta nghĩ trước khi phát sinh việc này ngài hẳn đã nhìn thấy. Các nàng muốn tiến hành kiểm tra đối với ta. Ta muốn hỏi, mỗi một gã tham gia niên hội lĩnh chủ đều nhận được đối xử như vậy sao? Cao Tư Ba tự thấy trung thành và hiến dâng tất cả cho Hắc Yêu quốc, thậm chí bản thân phải ở bên bờ đế lĩnh ta cũng chưa bao giờ than oán. Ta thủy chung vẫn tin tưởng có một ngày bệ hạ thấy được sự trung thành của ta đối với ngài.Hai mắt màu đen của Cửu Yêu Vương nhìn Diệp Âm Trúc đột nhiên bạo khởi hai luồng tinh quang, nhìn kỹ Diệp Âm Trúc rồi nói:- Thực lực đại biểu cho tất cả. Nếu ngươi có thể chiến thắng ta, vậy chứng minh lời nói của ngươi là chính xác. Nếu không, các nàng cũng không có nói oan cho ngươi. Để cho ta xem, thân là Vu Chủ, thực lực của ngươi đạt tới trình độ nào.Diệp Âm Trúc thầm nghĩ trong lòng, Cao Tư Ba này thật sự là xui xẻo, chẳng những không được trọng thị mà lại còn bị bài xích như vậy. Chính mình đã đoạt được thân thể hắn, cũng nên vì hắn vứt bỏ tiếng tăm xấu xa này đi.- Được.Diệp Âm Trúc chỉ trả lời một chữ. Quang mang đỏ sậm dưới chân mọc lên, hóa thành một vòng quang hoàn, bao phủ toàn bộ thân thể.Cửu Yêu Vương vốn chỉ định dọa Diệp Âm Trúc, tước bỏ uy phong của hắn mà thôi. Hắc Yêu quốc dù sao cũng là thế giới của nữ vu, mà Cao Tư Ba này dù sao cũng là cấp bậc Vu Chủ, muốn quyết định sinh tử của hắn thì ngay cả Yêu Vương bọn họ cũng không có quyền như vậy. Chỉ có Thâm Uyên Ma Vương mới có quyền quyết định. Cấp bậc Vu Chủ tại Thâm Uyên vị diện tuyệt đối thuộc loại cao tầng. Khiến nàng không nghĩ tới chính là Cao Tư Ba này lại lớn mật tiếp nhận khiêu chiến của mình.Quang mang màu xanh biếc nồng đậm nhập vào trong cơ thể. Cửu Yêu Vương lúc này thật sự đã bị chọc giận. Bản thân là một trong các Thâm Uyên ma chủ, sở hữu quyền uy to lớn, trước nhiều thâm uyên sinh vật như vậy, trận đánh là không thể tránh khỏi.Sở dĩ nam vu yếu hơn so với nữ vu, nguyên nhân chính là bởi vì sự tồn tại của phản ma thuẫn. Dưới tình huống đồng cấp bậc, nam vu rất khó chiến thắng phản ma thuẫn của nữ vu. Đối mặt với cấp bậc Vu Chủ của Diệp Âm Trúc, Cửu Yêu Vương cũng không có dám khinh thường, mặc dù trong lòng nàng đã rất tức giận.Một kỹ năng tước nhược (gây suy yếu) trong nháy mắt phóng thích, rơi xuống trên người Diệp Âm Trúc. Ám hồng sắc quang mang trên người Diệp Âm Trúc nhất thời sáng lên, năng lượng ba động khổng lồ chợt mạnh mẽ loại trừ trớ chú nguyền rủa bên ngoài cơ thể. Cùng lúc đó Thực Thi Quỷ xuất hiện chung quanh thân thể Cửu Yêu Vương, phóng tới phía nàng .Đương nhiên những Thực Thi Quỷ yếu nhược này không thể mang tới thương tổn cho Cửu Yêu Vương, thậm chí vừa tiếp xúc với phản ma thuẫn trên người nàng đã lập tức biến mất.Cửu Yêu Vương hừ lạnh một tiếng, hai tay đồng thời nâng lên, một quang hoàn màu lam xuất hiện dưới chân Diệp Âm Trúc. Ngay sau đó quang hoàn bộc phát, trong nháy mắt. Quang mang khổng lồ hoàn toàn bao phủ Diệp Âm Trúc vào bên trong.Không có nóng rực, chỉ lạnh như băng, cùng với thuộc tính năng lượng trên người Âm Long không có sai biệt nhiều lắm. Đó chính là Thái Âm chi hỏa, từ nóng chuyển sang cực lạnh, Thái Âm chi hỏa cực kỳ kinh khủng. Trước mắt cho thấy lực công kích của Cửu Yêu Vương hiển nhiên không có tầm thường như những nữ vu bình thường này.Cảm giác lạnh như băng trong nháy mắt truyền vào trong cơ thể Diệp Âm Trúc, thân thể đóng băng, nhưng Thái Âm chi hỏa cũng đồng thời thiêu đốt linh hồn Diệp Âm Trúc. Đây là một loại cảm giác cực kỳ kinh khủng, Thái Âm chi hỏa hiển nhiên rất mạnh.Cửu Yêu Vương thi triển ma lực, ngoại trừ có điểm đặc thù, thực lực so với Cao Tư Ba mà mình đọat xá thì cao cường hơn một chút, khoảng Tử cấp bát giai.Chỉ là, Tử cấp bát giai nhất định thắng Tử cấp lục giai sao? Thậm chí nữ vu có sự khắc chế đối với nam vu.Không. Bây giờ Cao Tư Ba đã không phải là Cao Tư Ba. Trên người Diệp Âm Trúc đã sớm xuất hiện nhiều nhiều tiền lệ lấy yếu thắng mạnh.Hắc sắc hỏa diễm từ dưới chân Diệp Âm Trúc bốc lên, quang ảnh chợt lóe lên, hắn đã thoát ly vị trí cũ, nhưng phía trước vị trí của hắn chính là thân ảnh lúc trước của Cao Tư Ba đang lưu lại.Khôi lỗi thoát thân, đây là một loại vong linh ma pháp, lợi dụng năng lực hắc ám nguyên tố cùng linh hồn biến hóa. Tại Thâm Uyên vị diện thi triển vong linh ma pháp, không thể nghi ngờ là thích hợp nhất. Ít nhất Diệp Âm Trúc cho là như thế.Cửu Yêu Vương lập tức cảm giác được Thái Âm chi hỏa bản thân phóng thích ra thiêu đốt mất đi cảm giác thiêu đốt thật thể. Trong thời gian nàng phân thần, tử sắc hỏa diễm đột nhiên bùng phát nóng rực, khí tức hắc ám khổng lồ bốc lên tận thời. Ngay sau đó tám Tăng Ác toàn thân bị tử sắc hỏa diểm thiêu đốt xuất hiện trước mặt nàng, nhằm hướng nàng vọt tới.Phản ma pháp có thể miễn dịch ma pháp, nhưng tuyệt đối không thể miễn dịch đối với công kích thân thể. Tử sắc hỏa diễm, trớ chú ma pháp trên người Tăng Ác cũng chỉ có thể làm cho tốc độ của bọn chúng chậm lại. Bất đắc dĩ Cửu Yêu Vương phải phóng thích Thái Âm chi hỏa. Ám lam sắc quang ảnh cắn nuốt tám đầu Tăng Ác, cùng lúc này một tiếng rít từ miệng 'Cao Tư Ba' phát ra, giống như một lưới dao sắc bén đâm thẳng vào linh hồn Cửu Yêu Vương.Linh hồn phảng phất trong nháy mắt bị lưỡi dao sắc bén cắt một chút, sự đau đớn đến từ linh hồn khiến cho thực lực như Cửu Yêu Vương cũng không thể chịu được. Nhất thời thống khổ rên rỉ một tiếng, phản ma thuẫn kịch liệt thiêu cháy. Mà ngay lúc này một đầu Tăng Ác thật lớn xuất hiện trước mặt nàng, liêm đao thật lớn lóe lên quang mang u ám, giống như lãnh điện bình thường chém thẳng xuống. Đó là Song đầu Tăng Ác.Trực tiếp đánh sâu vào linh hồn. Thậm chí Diệp Âm Trúc chỉ sử dụng linh hồn lực của Cao Tư Ba cũng đủ khiến cho linh hồn của Cửu Yêu Vương tạm thời chịu sự thống khổ kịch liệt. Mà hai thanh liêm đao thật lớn trong tay Song đầu Tăng Ác cũng không có dừng lại. Thân hình không lồ cao trên mười thước, liêm đao thật lớn, thân thể yếu ớt của nữ vu như thế nào có thể ngăn cản? Phản ma thuẫn căn bản là không có năng lực chống đỡ đối với loại vật lý công kíchOanh. Một ngọn lửa lam sắc bộc phát giữa Cửu Yêu Vương cùng Song đầu Tăng Ác. Thân thể khổng lồ của Song đầu Tăng Ác cũng bị đánh bay đi, Thái Âm chi hỏa thiêu đốt khiến hắn thống khổ rống lên.Nhưng đồng dạng bị đánh bay đi còn có Cửu Yêu Vương. Đương nhiên đối với nàng mà nói cũng chỉ là đánh bay mà thôi, phản ma thuẫn cũng có tác dụng chống đỡ Thái Âm chi hỏa.Diệp Âm Trúc không chuyển động, một đạo ám nguyên tố lặng lẽ đưa vào trong cơ thể Tăng Ác kia, giúp hắn chống cự sự hủ thực của Thái Âm chi hỏa, đồng thời lặng yên thu hồi hắn vào trong Sinh Mệnh Trữ Tồn Bảo ThạchMột thân hình mảnh khảnh xuất hiện bên cạnh Cửu Yêu Vương, một tay nắm lấy bả vai nàng, ổn định thân thể nàng. Trang phục trên người có chút giống Cửu Yêu Vương, nhưng vóc người lại mảnh khảnh thon thả hơn một chút, ngay cả nét mặt cũng vô cùng nhu hòa. Nếu như ở thế giới loài người, vẻ bề ngoài hoàn toàn giống một tiểu thư, nhưng từ khí tức trên người nàng, Diệp Âm Trúc lập tức phát hiện nữ nhân này còn mạnh hơn Cửu Yêu Vương nhiều. Lực lượng thái âm chi hỏa càng thêm kinh khủng.Đã thấy người này xuất hiện, Cửu Yêu Vương lập tức cúi đầu- Tam Yêu Vương, kính chào ngài.Tam Yêu Vương, đứng hàng thứ ba trong mười hai Yêu Vương của Hắc Yêu Quốc. Trên người nàng cũng mặc áo choàng cùng màu giống Cửu Yêu Vương, nhưng lại chia làm ba xoa. Thấy nàng xuất hiện, Diệp Âm Trúc lần đầu tiên cảm thấy sự uy hiếp khi đi tới Thâm Uyên vị diện. Hiển nhiên thực lực Tam Yêu Vương không chỉ là trình độ Tử cấp. Hai mắt thâm thúy của nàng màu đen, không hề có màu tím xuất hiện. Lúc này đang nhìn hắn từ trên xuống dưới, linh hồn khí tức nhẹ nhàng ba động vòng quanh thân thể, sự dư thừa linh hồn khí tức khiến cho Diệp Âm Trúc thậm chí còn thấy trên đầu nàng có linh hồn chi hỏa vòng quanh.- Cửu Yêu Vương, ngươi đã thua.Tam Yêu Vương ôn nhu mỉm cười nói với Diệp Âm Trúc. Sự nhẹ nhàng cùng nụ cười tươi tắn khiến cho hắn có đôi chút quên đi đây là Thâm Uyên vị diện.Cửu Yêu Vương cúi đầu nói:- đúng vậy, ta thua. Tam Yêu Vương, xin ngài xử trí.Tam Yêu Vương lạnh nhạt cười nói:- Ngươi không phải đã xử trí rất tốt sao. Cao Tư Ba thắng, hắn đã đúng. Dĩ hạ phạm thượng, mạo phạm Vu Chủ, không phải là tội?Bốn nữ yêu nọ sợ đến nỗi nói không nên lời, quỳ trên mặt đất, không ngừng cầu khẩn Tam Yêu Vương, sự sợ hãi phát ra từ linh hồn.","title":"Chương 300: Hắc Yêu Quốc Đế Lĩnh"}