{"text":"﻿    Chương 303: Hoạt Tường Chi Sát\r\n\r\n    Kinh nghiệm chiến đấu của Diệp Âm Trúc rất phong phú, dù cho bây giờ thực lực hắn sử dụng không phải của mình, cũng có thể nắm giữ mọi biến hóa trên chiến trường. Nhìn thấy chín đạo quang hoàn sắp đến người, hắn không có chút kinh hoàng nào. Thân thể hơi động một chút, một đạo quang hoàn màu tím đem từ dưới chân bay lên. Ngay sau đó, một đầu Tăng Ác bình thường đã xuất hiện bên cạnh hắn.Đầu Tăng Ác này cũng không có phát động công kích, mà là ôm chặt lấy thân thể Cao Tư Ba.Cho dù là Tăng Ác bình thường, thì thân hình cũng cao hơn sáu thước, thân hình to lớn như một ngọn núi thịt, lớn hơn thân thể tương tự Nhân loại của Cao Tư Ba rất nhiều. sau khi nó ôm lấy Cao Tư Ba, liền làm ra một động tác không ai có thể nghĩ đến, là trực tiếp ném thân thể Cao Tư Ba lên cao.Lực lượng của Tăng Ác rất mạnh, cú ném toàn lực này khiến cho thân thể Cao Tư Ba nhất thời bay lên mấy chục thước trong không trung, tự nhiên sẽ tránh thoát được chín đạo quang hoàn.Tất cả xuất hiện quá đột ngột, nếu chỉ là một hai Ma pháp làm suy yếu, có lẽ Thập Nhất Yêu Vương còn có thể dựa vào Tinh thần lực của mình khống chế được, đuổi theo thân thể Cao Tư Ba đã được ném lên cao. Đáng tiếc, Tinh thần lực của nàng còn chưa đủ mạnh, thi triển cùng lúc chín Ma pháp phụ trợ đã khiến nàng bị ảnh hưởng không nhỏ, làm sao có thể khống chế tinh tế được chứ?Vị Thập Nhất Yêu Vương này vốn khổ tu trăm năm, chính là muốn nhân cơ hội này tăng vị trí của mình trong Yêu Vương lên. Nhưng nàng như thế nào có thể tưởng tượng được lại gặp phải một người khiêu chiến cường đại đến như vậy. Khi Diệp Âm Trúc dùng Tử vong khế ước thu phục Hoàng Kim Ác Liêm thì, nàng chỉ biết mình lúc đối phương khiêu chiến không có cơ hội lưu tay. Nhưng nàng vẫn còn coi thường Cao Tư Ba trước mặt, chín đạo Ma pháp phụ trợ mà lại bị hắn dùng phương thức này để tránh khỏi.Đương nhiên, đầu Tăng Ác kia không may mắn như vậy. Chín đạo Ma pháp phụ trợ đồng thời giáng xuống người nó, Tăng Ác phát ra tiếng rống thê lương. Thân thể cao lớn run mạnh, đừng nói là công kích, ngay cả đứng được cũng là một chuyện rất khó khăn.Thân thể Cao Tư Ba lúc bay đến điểm cao nhất rồi bắt đầu rơi xuống, hướng rơi xuống chính là chỗ Tăng Ác. Với thân thể mập mạp của Tăng Ác tiếp nhận lực rơi xuống của hắn hiển nhiên không có vấn đề gì.Nhưng Thập Nhất Yêu Vương sau khi kinh ngạc trong giây lát đã kịp phản ứng lại. Nàng đương nhiên không thể Cao Tư Ba mà Diệp Âm Trúc khống chế dễ dàng hạ đất. mặc dù nàng đã hao phí rất nhiều Tử Năng để thi triển chín Ma pháp không đạt được hiệu quả vốn có. Nhưng thân thể của Cao Tư Ba bay lên không trung cũng đã hạn chế năng lực hành động của bản thân. Cơ hội như vậy Thập Nhất Yêu Vương hiển nhiên không thể bỏ qua.Một vòng quang hoàn màu Lam chợt bay lên từ dưới chân Tăng Ác bình thường. \"Phanh\" một tiếng, thân thể khổng lồ của Tăng Ác đã bị chín đạo Ma pháp làm suy yếu gần như bị thiêu cháy trong nháy mắt biến thành ngọn lửa màu Lam. Thiêu đốt kịch liệt như vậy thậm chí khiến cho tất cả Lĩnh chủ xung quanh đang quan chiến đều từ bên trong ngọn lửa cảm nhận được từng đợt khí tức lạnh giá.Theo tính toán của Thập Nhất Yêu Vương, sau khi thi triển Tử Năng triệu hồi, Ma lực của Cao Tư Ba cũng không thể nào lập tức tiếp tục thi triển Ma pháp nữa. Nhất là Tinh thần lực của hắn còn phải khống chế Tăng Ác kia ném thân thể mình lên. Cho nên, hắn không thể nào dựa vào Ma lực bay xuống. Chỉ có thể để cho Tăng Ác tiếp lấy.Cho nên, đầu tiên Thập Nhất Yêu Vương dùng Thái Âm Băng hoàn cũng không lựa chọn Cao Tư Ba ở trên không trung, mà là lựa chọn thân thể mập mạp của Tăng Ác bình thường. Thiêu cháy Tăng Ác lúc trước đã bị chín đạo Ma pháp làm suy yếu chính là một đoàn Thái Âm chi hỏa rất lớn, cũng chính là vị trí mà Cao Tư Ba sắp hạ xuống. Có thân thể của Tăng Ác bị thiêu đốt khiến cho uy lực của Thái Âm chi hỏa tuyệt đối lớn hơn so với trực tiếp phát ra Thái Âm Băng hoàn nhiều. Thập Nhất Yêu Vương tính kế rất tốt, chỉ cần Cao Tư Ba rơi vào trong đoàn Thái Âm chi hỏa này, hắn cũng không thể nào từ trong đi ra, sau đó chỉ cần thi triển thêm một ít Ma pháp suy yếu trên người hắn, thì trận chiến đấu này sẽ kết thúc. Đồng thời, vì đảm bảo an toàn, Thập Nhất Yêu Vương đã bắt đầu chuẩn bị Tử Năng để phát ra Thái Âm Băng hoàn.Đáng tiếc là kế của Thập Nhất Yêu Vương mặc dù rất chính xác, nhưng vẫn thất bại. Bởi vì, nàng đã quên một chuyện, một chuyện khiến nàng lâm vào cảnh Vạn kiếp bất phục, đó là Tử vong khế ước của Cao Tư Ba.Nhìn thấy thân thể Cao Tư Ba chỉ còn cách mặt đất không đến hai mươi thước, thân thể hắn thậm chí bị ánh sáng của đoàn Thái Âm chi hỏa rất lớn đó biến thành màu lam. Nhưng Cao Tư Ba từ trên không trung rơi xuống không hề kinh hoảng. Đột nhiên, một đạo quang mang màu vàng chợt xuất hiện dưới thân Cao Tư Ba, làm cho thân thể đang rơi xuống của hắn dừng lại ngay.Đó là cái gì? Đúng là Hoàng Kim Ác Liêm mới bị Cao Tư Ba thiêm định Tử vong khế ước. Hai thanh Liêm đao rất lớn chợt chém xuống, tại không trung phát ra tiếng rít chói tai,xoay nhanh tạo thành lực tựa như đôi cánh từ từ đưa Cao Tư Ba tránh khỏi phạm vi Thái Âm chi hỏa.Khi Tăng Ác xuất hiện ném Cao Tư Ba lên không, thì kế hoạch chiến đấu đã được Diệp Âm Trúc thông qua Tinh thần lực truyền vào trong đầu Cao Tư Ba. Diệp Âm Trúc phán đoán tình thế vô cùng nhạy cảm. Hắn có khả năng khống chế ba Thâm Uyên sinh vật. Hoàng Kim Ác Liêm vừa xuất hiện, gần như trong nháy mắt khiến cho cục diện thay đổi. Nhìn qua, thân thể Cao Tư Ba vẫn ở trên không trung. Nhưng tốc độ kinh khủng của Hoàng Kim Ác Liêm gần như chỉ trong mấy cái nháy mắt đã đi đến trước mặt Thập Nhất Yêu Vương.Thập Nhất Yêu Vương thất sắc, trong miệng phát ra tiếng thét chói tai, gần như vô ý thức phát ra Thái Âm Băng hoàn mà mình mới chuẩn bị. Gặp phải nguy hiểm, nàng có thể nói là toàn lực phát động công kích ứng phó. Thái Âm Băng hoàn màu lam lóe lên, thả ra năng lượng âm trầm kinh khủng.Hai tay Cao Tư Ba nắm chặt lấy lân phiến trên lưng Hoàng Kim Ác Liêm. Hai chân kẹp chặt lấy bờ lưng không quá lớn của Hoàng Kim Ác Liêm. Ngay khi Thái Âm Băng hoàn xuất hiện, Hoàng Kim Ác Liêm chợt thu hồi hai thanh Liêm đao lại, thân thể chợt hạ xuống, trong nháy mắt đã tránh khỏi công kích của Thái Âm Băng hoàn.Lúc này, Hoàng Kim Ác Liêm chỉ cách mặt đất khoảng ba thước. Chợt hạ xuống, thân thể vừa tiếp xúc đến mặt đất thì lại bắn lên, gần như là xẹt qua từ bên dưới Thái Âm Băng hoàn. Hai thanh Liêm đao dài bảy thước chém ra, nhằm về phía thân thể Thập Nhất Yêu Vương.Tốc độ Hoàng Kim Ác Liêm lúc này đã phát huy đến cực hạn. Thập Nhất Yêu Vương không được như Diệp Âm Trúc là có thể khống chế thân thể Hoàng Kim Ác Liêm tìm ra góc chết của công kích. Nhìn qua, thân thể của nàng sẽ bị công kích của Hoàng Kim Ác Liêm chém thành nhiều mảnh.Phản Ma thuẫn không có tác dụng gì với công kích vật lý, Thập Nhất Yêu Vương chỉ có thể trơ mắt nhìn cái chết sắp phủ xuống đầu mình.Ông -Hai thanh Liêm đao rất lớn chỉ còn cách Thập Nhất Yêu Vương ba tấc liền ngừng lại. Tốc độ và lực lượng rất lớn khiến cho Liêm đao run lên, tản ra âm thanh kinh khủng. U quang lóe lên, khiến cho Thập Nhất Yêu Vương sợ hãi.Diệp Âm Trúc đang ngồi trên lưng Hoàng Kim Ác Liêm lạnh nhạt nói: \"Ta nghĩ, hẳn là ta đã thắng trận khiêu chiến này\"Thập Nhất Yêu Vương ngước đầu lên, nhìn Diệp Âm Trúc thật sâu. Kỳ quái chính là, trong mắt nàng không có vẻ oán hận, ngược lại còn có vài phần thoải mái, chỉ gật đầu, xoay người đi về phía Cự thạch.\"Cao Tư Ba khiêu chiến Thập Nhất Yêu Vương thành công, tự động tăng lên thành Thập Nhất Yêu Vương. Còn muốn tiếp tục khiêu chiến nữa không?\"Giọng nói của Đại Yêu Vương lại vang lên. Lúc này, ánh mắt của tất cả Yêu Vương đều tập trung trên người Cao Tư Ba. Phương pháp chiến đấu kỳ dị vừa rồi khiến cho đám Nữ Vu này càng thêm kinh hãi. Ưu thế tuyệt đối với Nam Vu, cùng với Tử vong khế ước khả năng thành công cực thấp đã thay đổi rất lớn, trong lúc nhất thời khiến cho các Nữ Vu không muốn thừa nhận.Nhưng, điều này cũng không có tác dụng gì. Khiêu chiến là quy định của Thâm Uyên Ma Vương, các nàng chỉ có thể tiếp tục.Không đợi ánh mắt của Diệp Âm Trúc nhìn đến mình, Thập Yêu Vương xinh đẹp tuyệt trần đã thản nhiên cười với hắn: \"Ta bỏ qua, tự động hạ xuống Thập Nhất Yêu Vương. Cao Tư Ba bây giờ đã là Thập Yêu Vương mới đúng\"Ánh mắt của hầu hết Yêu Vương chuyển từ trên người Cao Tư Ba sang trên người vị Thập Yêu Vương này. Thập Yêu Vương như là không có việc gì đi sang bên cạnh một bước, chừa ra vị trí của mình.Phải biết rằng, ở Yêu Vương Canh điệt đại hội không nhận khiêu chiến của đối thủ mà trực tiếp nhận thua, đối với cường giả cấp bậc Yêu Vương mà nói là sỉ nhục rất lớn. Các nàng tình nguyện chiến bại, cũng tuyệt đối không muốn dễ dàng nhận thua. Dù sao, khiêu chiến Yêu Vương thì ngoại trừ Thập nhị Yêu Vương lúc đầu, thì không nguy hiểm đến tính mạng. Mà Cao Tư Ba chỉ là một người. Hắn sử dụng Tử vong khế ước mặc dù không cần hao phí Ma lực, nhưng triệu hồi Thâm Uyên sinh vật lại phải không ngừng tiêu hao Tử Năng. Tuyệt đối không phải ngay lập tức có thể bổ sung lại được. Chỉ cần không ngừng tiêu hao, hắn cho dù có Hoàng Kim Ác Liêm là Tử vong khế ước, cũng sẽ không cường đại đến mức uy hiếp được tất cả Yêu Vương.Thập Yêu Vương chấp nhận rút lui lập tức đã đem Cửu Yêu Vương đã từng giao thủ với Diệp Âm Trúc đưa lên trước đầu sóng ngọn gió.Ánh mắt Cao Tư Ba chuyển sang nhìn Cửu Yêu Vương, dưới sự khống chế bởi Tinh thần lực của Diệp Âm Trúc, liền toát ra vẻ khinh thường và khinh miệt, bĩu môi nói: \"Cửu Yêu Vương có phải là cũng nên nhận thua, để vị trí của ngươi lại cho ta?\"Cửu Yêu Vương phẫn nộ. Lúc trước nàng đã chịu thiệt về tay Diệp Âm Trúc. Nhưng nàng biết, điều này là do Cao Tư Ba có hơi khác thường với người khác, nhưng đồng thời cũng là do mình quá khinh địch. Còn nghĩ cảnh bốn thủ hạ của mình bị hủy diệt trong tay Diệp Âm Trúc, oán hận trong lòng Cửu Yêu Vương không thể nào kiềm chế được nữa mà bốc lên.Thân hình lóe lên, Cửu Yêu Vương đã đi đến cách Diệp Âm Trúc không xa. Nhìn Diệp Âm Trúc và Hoàng Kim Ác Liêm dưới thân hắn: \"Vì sao ta phải trốn chứ? Ta tiếp nhận khiêu chiến của ngươi. Ta muốn cho ngươi biết, khiêu chiến Yêu Vương không dễ dàng hoàn thành vậy đâu\"\"Phế nàng đi\" Một giọng nói ôn nhu vừa vặn truyền đến tai Diệp Âm Trúc vào lúc này, không, phải nói là trong tai Cao Tư Ba.Giọng nói này từng cho Diệp Âm Trúc một ấn tượng rất sâu sắc. Hơn nữa chủ nhân của giọng nói này còn muốn thành \"Bạn Lữ\" của mình. Cao Tư Ba nhìn lướt qua Tam Yêu Vương ở trên đài, khí tức của Cao Tư Ba càng trở nên thâm trầm.Phản Ma thuẫn trước hết xuất hiện trên người Cửu Yêu Vương. Trong miệng nàng phát ra liên tiếp những tiếng kêu, cả thân thể đột nhiên trở nên mơ hồ. không đợi Cao Tư Ba và Hoàng Kim Ác Liêm phát động công kích. Nàng đã biến thành một chuỗi ảo ảnh, đồng thời lui về nhiều hướng.Diệp Âm Trúc biết đây là một loại hình thái biến hóa của Thâm Uyên Phân thân thuật, hiệu quả mạnh hơn nhiều. Lúc này Cửu Yêu Vương mới thể hiện ra thực lực chân chính của nàng. Thân ảnh đột nhiên tách ra hơn mười cái, hơn nữa đều lui về theo những hướng khác nhau. Thì dù cho phạm vi công kích của Hoàng Kim Ác Liêm rất rộng lớn, cũng không thể nào trong nháy mắt có thể hủy diệt toàn bộ tất cả phân thân.Diệp Âm Trúc cũng không có ra lệnh cho Hoàng Kim Ác Liêm phát động công kích. Mà đợi tại chỗ, hắn muốn nhìn xem, Cửu Yêu Vương chuẩn bị phát động công kích với Hoàng Kim Ác Liêm và Cao Tư Ba như thế nào.Không một tiếng cảnh báo, một vòng quang hoàn màu đỏ sậm từ dưới đất bay lên, không phải công kích Cao Tư Ba mà là Hoàng Kim Ác Liêm.Thân thể khổng lồ của Hoàng Kim Ác Liêm chợt trở nên cứng ngắc lại một chút. Thông qua liên hệ tinh thần, Diệp Âm Trúc lập tức phát hiện, tốc độ của Hoàng Kim Ác Liêm giảm xuống hai lần, đây là một loại Ma pháp phụ trợ có tác dụng làm chậm.Ngay sau đó, quang hoàn màu đỏ bắt đầu liên tục xất hiện, mà mục tiêu đều không phải là Cao Tư Ba, mà là Hoàng Kim Ác Liêm. Bởi vì có mệnh lệnh của Cao Tư Ba, Hoàng Kim Ác Liêm không thể xuất kích, sau khi trúng Ma pháp trì hoãn, nó chỉ có thể không ngừng thừa nhận từng Ma pháp làm suy yếu phủ lên người.Chỗ đáng sợ nhất của Ma pháp suy yếu của Nữ Vu chính là hiệu quả có thể điệp gia lẫn nhau. Khi trên người trúng một số lượng nhất định, thì thân thể mạnh mẽ đến mấy, thực lực mạnh đến đâu, cũng bị hạn chế rất lớn bởi hiệu quả điệp gia Ma pháp. Cho nên, biện pháp tốt nhất để đối phó với Nữ Vu, chính là đừng để cho Ma pháp suy yếu đầu tiên của nàng thành công, nếu không cứ kéo dài, thì chênh lệch sẽ càng lúc càng lớn.Phương pháp công kích này của Cửu Yêu Vương rất thông minh. Nàng lúc nào cũng đều nhớ đến Nữ Vu là Thiên địch của Nam Vu. Trên người mình có Ma pháp thuẫn,tác dụng Ma pháp của Cao Tư Ba đều không có hiệu quả gì đối với mình. Chỗ dựa lớn nhất của hắn, chính là Hoàng Kim Ác Liêm có thể phát động công kích rất mạnh. Mặc dù không biết hắn làm thế nào thành công thiêm định Tử vong khế ước. Nhưng Cửu Yêu Vương tin rằng, chỉ cần giải quyết song Hoàng Kim Ác Liêm này, rồi cẩn thận một chút. Dùng phương pháp của Thập Nhất Yêu Vương công kích Diệp Âm Trúc, tất nhiên có thể đạt được thắng lợi cuối cùng. Cho nên, nàng vừa xông lên đã đặt mục tiêu lên trên người Hoàng Kim Ác Liêm có tốc độ và lực lượng đều rất kinh người. Quả nhiên đã đạt được hiệu quả rất tốt.Trên người Hoàng Kim Ác Liêm đã bị điệp gia gần mười Ma pháp suy yếu. Nhưng thân thể của nó tự nhiên không phải là Tăng Ác bình thường mà Cao Tư Ba triệu hồi lúc trước có thể so sánh. Vì vậy, nó vẫn đứng thẳng ở đó, mặc dù kinh hoàng một chút, nhưng có chủ nhân Cao Tư Ba ở đây, nó cũng không có gì phải e ngại cả.Diệp Âm Trúc mặc dù không ra lệnh cho Hoàng Kim Ác Liêm phát động công kích, nhưng với Tinh thần lực của hắn đã hoàn toàn tản ra khắp chiến trường. Phân thân thuật của Cửu Yêu Vương mặc dù không thể nào khám phá được, nhưng dựa vào Tinh thần lực nhạy cảm, Diệp Âm Trúc đã có thể ngay lúc đối phương thi triển Ma pháp, dù cho là thuấn phát Ma Pháp cũng có thể nắm bắt được thuộc tính của Ma pháp đó.Ngươi muốn công kích Hoàng Kim Ác Liêm? Tốt, vậy để cho ngươi công kích thoải mái.Chỉ cần nó không chết. Đợi hiệu quả suy yếu của Ma pháp biến mất, nó vẫn có thể giúp ta chiến đấu.Hiệu quả của Ma pháp suy yếu mặc dù có thể điệp gia, nhưng mỗi một Ma pháp suy yếu đều có thời gian nhất định. Qua thời gian đó, hiệu quả tự nhiên sẽ mất đi. Cho nên, dù có thể điệp gia cũng không có khả năng vĩnh viễn điệp gia.Diệp Âm Trúc chờ đợi, chính là thời khắc Cửu Yêu Vương phát động công kích.Quả nhiên, đến khi Ma pháp suy yếu thứ mười ba điệp gia lên người Hoàng Kim Ác Liêm thì Cửu Yêu Vương rốt cuộc nhìn không được. Nàng hoàn toàn có thể khẳng định, sau khi chịu nhiều Ma pháp suy yếu điệp gia như vậy, cho dù Hoàng Kim Ác Liêm cường đại đến vậy cũng không thể nào sống sót dưới Thái Âm Băng hoàn của mình. Phải biết rằng, Thái Âm Băng hoàn của mình còn mạnh hơn Thập Nhất Yêu Vương một chút.Thái Âm chi hỏa dưới sự khống chế của nàng bay lên không trung, Cửu Yêu Vương khống chế rất là cẩn thận, thậm chí còn trước khi thi triển Thái Âm Băng hoàn còn phát ra một Ma pháp trì hoãn về phía Cao Tư Ba. Không phải là muốn đánh trúng đối thủ, mà là làm đối phương mê hoặc, không phát hiện được mục đích chính thức của mình.Nhưng nàng đâu có biết, mọi cử động của nàng đã bị Tinh thần lực của Diệp Âm Trúc thấy rõ ràng.Quang mang nhàn nhạt lóe lên, trong mắt Cao Tư Ba trở nên lạnh lùng.Hoàng Kim Ác Liêm dưới thân vẫn không nhúc nhích ngay khi Cửu Yêu Vương phát động Thái Âm Băng hoàn liền đột nhiên đứng bật dậy, sau đó nhanh chóng tránh ra, đẩy thân thể Cao Tư Ba ra ngoài. Cùng lúc đó, Hoàng Kim Ác Liêm trúng mười ba Ma pháp suy yếu chợt biến mất, trở lại không gian khế ước của Cao Tư Ba.Tất cả chỉ trong nháy mắt là đã hoàn thành, thân thể Cao Tư Ba bị đẩy ra, vừa lúc tránh khỏi Ma pháp trì hoãn đó. Mà cùng lúc khi Hoàng Kim Ác Liêm biến mất thì Thái Âm Băng hoàn cũng vừa vặn hạ xuống đến được trên người của Hoàng Kim Ác Liêm.Chỉ chênh nhau một khoảnh khắc.Nhưng khoảnh khắc này lại hơn kém ngàn dặm. Kế hoạch mà Cửu Yêu Vương bố trí ngay từ đầu đã hoàn toàn thất bại. Ở tình huống Tử Năng trên người tiêu hao quá lớn, cũng không đạt được hiệu quả cần có. Mặc dù Hoàng Kim Ác Liêm tạm thời mất đi năng lực chiến đấu, nhưng nó còn chưa chết.Mà Cao Tư Ba càng chưa thi triển một Ma pháp dù nhỏ nhất nào cả, có thể nói là chưa tiêu hao Tử Năng chút nào.Khi Cửu Yêu Vương nhìn thấy Thái Âm Băng hoàn của mình đã mất đi mục tiêu, cả người trong nháy mắt trở nên đờ đẫn một chút, nàng không thể nào tưởng tượng được vì sao đối thủ lại nắm bắt chuẩn xác công kích của mình như vậy.Cùng lúc khi Cửu Yêu Vương đang khiếp sợ, một cảnh khiến nàng không thể nào quên xuất hiện, hai tay Cao Tư Ba huy động trong không trung, một vòng Tử Năng nồng nặc xuất hiện, bao phủ lấy tất cả phân thân của nàng.Trực tiếp dùng Tử Năng tiến hành công kích sao? Trong lòng Cửu Yêu Vương rất nghi hoặc, trong người nàng có Phản Ma thuẫn, công kích như vậy căn bản không thể khiến nàng bị thương. Nhưng, sự thật đơn giản như trong suy nghĩ của nàng sao? Đến khi Tử Năng đến gần tất cả phân thân của nàng, thì Cao Tư Ba đã dùng hành động nói cho nàng biết, đương nhiên không phải.Một màn kỳ dị xuất hiện, Tử Năng màu tím đen lúc đến gần tất cả phân thân của Cửu Yêu Vương đột nhiên tản ra, không phát động công kích. Ngay sau đó, ngay dưới mặt đất mà phân thân của Cửu Yêu Vương đứng, đột nhiên bốc lên một thân ảnh màu trắng.Thân ảnh màu trắng không phải sinh vật cao cấp, mà đều là cấp thấp nhất, cũng là Thực Thi Quỷ bình thường nhất. Xung quanh mỗi một phân thân của Cửu Yêu Vương đều xuất hiện bốn Thực Thi Quỷ. Bốn Thực Thi Quỷ đủ để vây quanh thân thể của nàng ở trong đó. Mà những Thực Thi Quỷ được triệu hồi đều đồng thời cử động, động tác của chúng nó rất đơn giản, chính là ôm lấy Cửu Yêu Vương ở trước mặt.Khí tức của phân thân có lẽ giống như bản thể, hình dáng cũng không khác biệt, nhưng phân thân dù sao vẫn là phân thân. Phản Ma thuẫn nhìn qua mặc dù cũng có màu xanh biếc, nhưng Ma pháp trên người phân thân lại không có hiệu quả gì. Cho nên, khi các Thực Thi Quỷ làm ra động tác này, thì trong hơn mười Thực Thi Quỷ trong nháy mắt có bốn bị nghiền nát, nhưng cùng biến mất với chúng nó còn có toàn bộ phân thân của Cửu Yêu Vương.Bản thể Cửu Yêu Vương gần như cứng đờ lại đứng im tại chỗ. Bốn Thực Thi Quỷ bị nghiền nát là do tác dụng của Phản Ma thuẫn của nàng mà chết đi.Dùng Thực Thi Quỷ cấp thấp nhất để phá triệu hồi cao cấp của nàng. Cục diện cuộc chiến chỉ trong nháy mắt đã xảy ra biến đổi.Tất cả Thực Thi Quỷ hầu như cùng lúc biến mất. Nhưng trước mặt Cửu Yêu Vương, lại có thêm một thân thể mập mạp khổng lồ - Song Đầu tăng ác. Trong mắt tất cả Yêu Vương, đó chính là sinh vật Tử vong khế ước của Cao Tư Ba.Vì chiến thắng Cao Tư Ba, Cửu Yêu Vương có thể nói là đã dùng hết sức lực, bất kể là Phân thân thuật cao cấp hay là không ngừng thi triển Ma pháp suy yếu và Thái Âm Băng hoàn, đều khiến cho Tử Năng tiêu hao rất lớn.Thực lực Ma pháp của Nữ Vu rất mạnh, nhưng Ma pháp của Thâm Uyên vị diện có một khuyết điểm, chính là bất kể là quy mô lớn nhỏ, diện tích lớn hay nhỏ, Ma pháp công kích tiêu hao Ma lực đều giống nhau.Nói cách khác, Cửu Yêu Vương phát động Ma pháp công kích Hoàng Kim Ác Liêm, thì tiêu hao Ma lực cũng giống như khi đồng thời công kích Hoàng Kim Ác Liêm và Cao Tư Ba. Chỉ là diện tích công kích càng lớn, thì uy lực sẽ giảm đi mà thôi.Ma pháp mà Thâm Uyên sinh vật phát ra đều là trong nháy mắt. Nhưng tiêu hao Ma pháp lớn hơn so với Ma pháp sư Nhân loại sử dụng. Đến khi tiêu hao đến một trình độ nhất định, các nàng cũng phải nghỉ ngơi. Ít nhất trong một thời gian ngắn không thể nào phát động Thuấn phát Ma pháp như vậy. Mà lúc này, Cửu Yêu Vương đã rơi vào cảnh như vậy, vừa mới dùng đến Ma pháp trên diện rộng, còn chưa thể khôi phục được.Ngay vào lúc đó, Diệp Âm Trúc càng hiểu rõ bất lợi của Thâm Uyên vị diện so với Long Khi Nỗ Tư Đại lục.Ở Long Khi Nỗ Tư Đại lục, Ma pháp sư đều phải thông qua Chú ngữ để sử dụng Ma pháp. Đương nhiên, có một ít Ma pháp là ngoại lệ. Ma pháp sư có thực lực cường đại có lẽ có thể thuấn phát một ít Ma pháp cấp thấp. Mà Ma pháp ở Thâm Uyên vị diện lại không có hạn chế này, Ma pháp của bọn họ đều có thể thuấn phát ra.Nhưng ưu thế thuấn phát Ma Pháp của Thâm Uyên vị diện đồng thời cũng có một khuyết điểm rất lớn, đó chính là năng lực khôi phục và tự bảo vệ. Từ lúc bắt đầu chiến đấu với Nữ Vu, Diệp Âm Trúc đã mơ hồ phát hiện ra vấn đề này, mà đến lúc này hắn đã khẳng định kết luận trong lòng mình.Phải biết rằng, Thâm Uyên sinh vật cấp bậc Yêu Vương ít nhất đều từ Tử Cấp trở nên, thậm chí ba Yêu Vương đứng đầu còn là Thứ Thần Cấp. Nhưng Nữ Vu này khi cùng Diệp Âm Trúc, hoặc nói là trong quá trình đối chiến với Cao Tư Ba do Diệp Âm Trúc khống chế, Diệp Âm Trúc nhiều lần cảm nhận được nhược điểm của bọn họ. Đó chính là một khi Ma pháp không thành công, thì cũng sẽ rất khó giữ được tính mạng của mình.Đương nhiên, Ma pháp sư trong Thế giới Nhân loại cũng có khuyết điểm như vậy. Dù sao, Ma pháp sư thông qua Ma pháp tiến hành chiến đấu,năng lực của bản thân rất yếu ớt, bị chiến sĩ đến gần thì sẽ rất thê thảm.Nhưng ở Thế giới Nhân loại, tình huống này chỉ gặp phải trên người Ma pháp sư cấp thấp. sau khi Ma pháp sư đạt đến Tử Cấp, thì tuyệt đối không xuất hiện tình huống này.Đầu tiên Ma pháp sư Tử Cấp hầu như có thể thuấn phát Ma Pháp từ cấp sáu trở xuống. Hơn nữa có một điều càng quan trọng hơn chính là, đạt đến Tử Cấp, chính mình có danh xưng Đại ma đạo sư, vậy Ma pháp sư có địa vị cực cao trong Thế giới Nhân loại. Trước không nói đến năng lực của bản thân như thế nào, chỉ riêng Trang bị đã rất phong phú. Trong đó tất nhiên có cả Trang bị bảo vệ tính mạng, như Ma pháp Quyển trục hoặc Thần khí gì đó.Vì vậy, Nhân loại sau khi Ma pháp sư đạt đến Tử Cấp, thì trên chiến trường khả năng sống sót cực cao. Ngoại trừ có hộ vệ bảo vệ, thì Trang bị trên người cũng là thủ đoạn bảo vệ tính mạng tốt nhất của bọn họ.Nhưng ở trong Thâm Uyên sinh vật, cùng là Ma pháp sư tương đương Tử Cấp, Yêu Vương lấy gì ra để bảo vệ mình?Ở tình huống một đấu một, bọn họ không thể sử dụng thuộc hạ bảo vệ. Khi Ma pháp rơi vào cảnh bị đình trệ thì chỉ còn có thể trơ mắt nhìn kẻ địch phát động công kích về phía mình.Dù cho là lúc trước Cửu Yêu Vương thi triển Phân thân thuật, cũng là năng lực bản thể cùa nàng, mà không phải là dựa vào ngoại lực hoặc là vật phẩm Ma pháp nào đạt được.Tuyệt đối không được xem thường lực lượng của trang bị. Khi trước Diệp Âm Trúc thắng Ám Tháp Tháp Chủ Tư Long như thế nào?Lực lượng bản thân hắn còn có chênh lệch không nhỏ so với Tư Long, dù là đã đạt đến Thứ Thần Cấp, nhưng so sánh với Tư Long là Thứ Thần Cấp bát giai thì vẫn có chênh lệch rất lớn.Nhưng, hắn vẫn giành được thắng lợi cuối cùng, dựa vào vài món Siêu Thần khí cường đại trên người mình.Siêu Thần khí Khô Mộc Long Ngâm Cầm, Siêu Thần khí Lôi Thần Chi Chuy, cùng với Siêu Thần khí Khải giáp do Tứ đại Thần thú tổ hợp mà thành, khiến cho Diệp Âm Trúc không còn lo lắng đến chênh lệch thực lực giữa mình và Tư Long.Hủy diệt đối phương.Dù là bây giờ, nếu để cho Diệp Âm Trúc đồng thời sử dụng trang bị này, thì cho dù là Tiểu Long Nữ cũng chưa chắc đã là đối thủ của hắn.Khẳng định suy nghĩ trong đầu, mục đích trinh sát của chuyến đi lần này của Diệp Âm Trúc đã đạt được, tìm được ưu thế lớn nhất có thể lợi dụng của bên mình.Có lẽ, thực lực chiến đấu của Thâm Uyên vị diện rất cường đại. Nhưng bọn họ lại không có Văn minh của mình,càng không cần nói đến Khoa học kỹ thuật. Dựa vào các loại trang bị cường đại hơn đối phương rất nhiều, chẳng lẽ Nhân loại không có cách nào đạt được thắng lợi cuối cùng sao?Có sự tin tưởng này, Diệp Âm Trúc đã nghĩ ra phương án trọn vẹn nhằm vào Thâm Uyên vị diện. Chỉ cần trở về, cuộc Thánh Chiến có thể diễn ra.Tinh thần lực của Diệp Âm Trúc vô cùng cường đại, suy nghĩ trong lòng cũng không có ảnh hưởng đến việc hắn chấm dứt trận chiến đấu này. trong mắt Song Đầu tăng ác lóe lên một tia quang mang kinh khủng, lúc nó đi đến trước mặt Cửu Yêu Vương, kết quả của cuộc chiến đã được định đoạt.Ma pháp mà Cửu Yêu Vương có thể sử dụng được không cường đại như Thái Âm Băng hoàn. Vì vậy đối với đầu Song Đầu tăng ác đã tiến hóa đến một trình độ nhất định này, Ma pháp của nàng không thể nào trong thời gian ngắn giành được thắng lợi.Phải biết rằng, Song Đầu tăng ác mà Diệp Âm Trúc khống chế, thực lực đã gần tiếp cận với Song Đầu tăng ác cấp bậc Lĩnh chủ.Hai đạo kim quang rất lớn lóe lên, Cửu Yêu Vương rất vất vả mới ngưng tụ được một chút Tử Năng, thân thể đang lui về phía sau thật nhanh rồi muốn tiếp tục thi triển Thái Âm Băng hoàn. Nhưng Diệp Âm Trúc không cho nàng thời gian ngưng tụ đủ Tử Năng.Đôi tay của nàng đã bị thanh Liêm đao dài mấy thước chém xuống.Theo như lời của Đại Yêu Vương, chỉ cần không giết đối thủ của mình sẽ không tính là phạm quy. Hơn nữa Tam Yêu Vương cũng đã nói qua, để mình phế Cửu Yêu Vương này đi. Đã như vậy, Diệp Âm Trúc sao phải khách khí chứ?Nhìn qua thì Cửu Yêu Vương là một cô gái rất xinh đẹp.Nhưng Diệp Âm Trúc lại rất rõ Thâm Uyên sinh vật rất máu lạnh, tà ác. Hình dạng lúc này của các nàng là do biến hóa mà thành, bản chất Thâm Uyên sinh vật rất xấu xí.Tiếng kêu thảm thiết khiến cho Tử Năng mà Cửu Yêu Vương mới ngưng tụ được lại mất theo miệng vết thương, lúc này trong đôi mắt của nàng chỉ còn lại sự sợ hãi.\"không được giết ta\" Cửu Yêu Vương sợ hãi rống lên. Mặt nàng trở nên vặn vẹo, lúc này đừng nói là lực chiến đấu, nàng thậm chí đã mất đi tất cả khát vọng chiến đấu, chỉ hy vọng mình có thể sống sót.Mặc dù mất đi đôi tay, nhưng chỉ cần nàng còn có thể ngồi trên vị trí Yêu Vương, thì dựa vào Thôn phệ Thâm Uyên sinh vật, mọc ra một đôi tay mới cũng không phải chuyện khó khăn.\"Ta đương nhiên sẽ không giết ngươi. Quy tắc phải tuân theo. Tuy nhiên...\"Kim quang lại lóe lên, lúc này đây, Cửu Yêu Vương lại mất đi hai chân. Cặp đùi thon dài của nàng vừa rời khỏi thân thể, lập tức trở nên lở loét. Đây mới là bản thể của Nữ Vu, giống hệt như sâu bọ vậy.Song Đầu tăng ác không chê, Liêm đao trong tay nhanh chóng đem tay chân Cửu Yêu Vương đưa vào miệng của mình, nhai vài cái rồi nuốt xuống.Mặc dù hắn Thôn phệ chỉ là một bộ phận thân thể của Cửu Yêu Vương, nhưng khi Thôn phệ chấm dứt, trên người Song Đầu tăng ác vẫn hiện lên một tầng màu lam nhàn nhạt, hiển nhiên, nó tiến hóa thêm một giai nữa không còn quá xa.Cửu Yêu Vương bị Diệp Âm Trúc phế đi hoàn toàn, mặc dù hắn không biết mục đích của Tam Yêu Vương là gì, nhưng giảm bớt thực lực của kẻ địch bất kể thế nào mà nói cũng là chính xác.Ánh mắt của Tam Yêu Vương nhìn Diệp Âm Trúc càng trở nên ôn nhu hơn, đáng tiếc một tia kinh hãi ở sâu trong mắt nàng không thể nào tránh khỏi sự quan sát bởi Tinh thần lực của Diệp Âm Trúc.Nhìn thấy tay chân của Cửu Yêu Vương bị Diệp Âm Trúc chém đứt, vẻ mặt Tứ Yêu Vương và Thập Yêu Vương biến đổi, muốn xông lên, rồi sau đó lại cố gắng nhẫn nhịn. Dù sao, Yêu Vương Canh điệt đại hội không phải là các nàng có thể định đoạt.Thập Yêu Vương chỉ có thể đem Cửu Yêu Vương đã hoàn toàn hôn mê đi xuống. Khi Cửu Yêu Vương rời khỏi sân tỷ thí, thân thể của nàng đã bắt đầu xuất hiện biến hóa rất lớn, đó là bởi vì thân thể bị thương quá nặng mà xuất hiện việc thoái hóa.Hiển nhiên, vị Cửu Yêu Vương này đã không còn ở cấp bậc Vu chủ nữa, muốn tiến hóa trở lại không phải là một chuyện dễ dàng gì.Chiến thắng Cửu Yêu Vương, Diệp Âm Trúc cũng tự động thế vào vị trí của nàng, từ lý thuyết mà nói, hắn cũng không có vi phạm quy tắc, ít nhất hắn đã lưu lại mạng sống cho Cửu Yêu Vương.Nhưng, liên tục thắng lợi vài trận khiến cho toàn trường trở nên trầm lắng. Tiếp theo Bát Yêu Vương nên xuất tràng cả nửa ngày vẫn không có rời khỏi Cự thạch mình đang đứng, chỉ lẳng lặng nhìn Diệp Âm Trúc ở bên dưới.Không riêng gì hắn, kể cả ba Yêu Vương đứng đầu, bọn họ đều phát hiện mình có điểm nhìn không thấu Nam Vu Cao Tư Ba này.Nếu nói hắn chiến thắng Thập nhị Yêu Vương còn có chút may mắn, vậy vài trận chiến đấu tiếp theo, hắn đã biểu hiện thực lực và phản ứng, kỹ năng tinh tế thiết thực khiến cho các vị Yêu Vương rung động mạnh.Nhất là vừa rồi khi đối mặt với Hoàng Kim Ác Liêm thì hắn đột nhiên triệu hồi bốn đầu Tăng Ác bắt đối thủ sử dụng Tử vong khế ước và trận cường đại mới vừa chấm dứt, hắn đã triệu hồi nhiều Thực Thi Quỷ phá giải Phân thân thuật của Cửu Yêu Vương, càng khắc sâu trong đầu tất cả Yêu Vương.Bọn họ lần đầu tiên phát hiện, thì ra kỹ năng của Nam Vu còn có thể sử dụng như vậy. Dường như khắc chế giữa Nam Vu và Nữ Vu đã được chuyển rời.Thảm bại của Cửu Yêu Vương khiến cho Bát Yêu Vương do dự, đạt đến cấp bậc các nàng còn có thể không sợ chết sao? Quyền uy của mình bây giờ tuyệt đối không phải dễ dàng có được, đều là nỗ lực, cố gắng rất nhiều của các nàng. Nếu giống như Cửu Yêu Vương bị Diệp Âm Trúc đánh đến mức trực tiếp làm thoái hóa, không thể nghi ngờ sống không bằng chết. Cho nên Bát Yêu Vương do dự nên hay không nên ra tay. Theo nàng thấy, Diệp Âm Trúc sở dĩ sát thương Cửu Yêu Vương, bởi vì trong phạm vi quy tắc có thể Thôn phệ thân thể đối thủ để bổ sung thực lực của bản thân. Phương pháp như vậy trong khiêu chiến trăm năm trước cũng không phải không xuất hiện.\"Ta nhận thua, ta nguyện ý để hắn đạt vị trí của mình\" Sau khi tính toán thiệt hơn Bát Yêu Vương không thể không nói ra những lời mà Thập Yêu Vương đã nói. Đồng thời bước xuống dưới một bước, đứng ở vị trí vừa rồi của Cửu Yêu Vương.Đến tận lúc này, yêu cầu của Tam Yêu Vương đối với Diệp Âm Trúc là tiến vào một trong tám người đã hoàn thành. Thực ra đây là điều mà ngay cả Tam Yêu Vương cũng không ngờ được.","title":"Chương 303: Hoạt Tường Chi Sá"}