{"text":"﻿    Chương 316: Ngọn Lửa Linh Hồn Của Thần Long Vương\r\n\r\n    Năng lượng của Thần long vương dù sao cũng là có hạn... Trước hết để cho quân đoàn tinh anh chủ chiến hưởng thụ năng lượng của phụ gia kháng tính hiển nhiên là lựa chọn tốt nhất. Mà đám binh lính tương đối bình thường còn lại sẽ phải đợi đến khi pháo đài kiến thiết đến một quy mô nhất định, hơn nữa còn có Sinh Mạng Cổ thụ lớn đến một mức nào đó, cải tạo hoàn cảnh đủ thích hợp thì mới tiến vào Thâm Uyên vị diện. Đợi toàn bộ Long kỵ binh đi qua thông đạo tiến vào Thâm Uyên vị diện hơn một ngày. Diệp Âm Trúc hạ lệnh sau đó đại quân tiếp tục chia nhau lần lượt tiến vào. Đoàn quân còn lại này chia do hai vị phó soái là Áo Lợi Duy Lạp cùng Khắc Lỗ Tư chỉ huy, nhằm giảm bớt áp lực công việc của Diệp Âm Trúc. Hai ngày sau, Diệp Âm Trúc đã an bài một quân đoàn năm mươi vạn quân hỗn hợp của cả nhân loại cùng Thú nhân tiến vào Thâm Uyên vị diện. Hắn cũng đã có chút mệt mỏi, suốt ba ngày nay, hắn chỉ có thể tranh thủ nghỉ ngơi chợp mắt đôi chút. Đang lúc hắn định nghỉ ngơi một chút nữa, sau đó quay lại Thâm Uyên vị diện xem xét tình hình kiến thiết căn cứ, bên tai văng vẳng tiếng gọi của Tiểu Long Nữ.- Diệp Âm Trúc, lão già kia gọi ngươi!Diệp Âm Trúc quay đầu nhìn về phía Tiểu Long Nữ, không khỏi cau mày lại. Bất luận thế nào, Thần long vương cũng là cha nàng, phải nghe nàng gọi Thần long vương là lão già nọ, lão già kia, thân là Thần long truyền nhân như Diệp Âm Trúc trong lòng chắc chắn cảm thấy không thoải mái. Nhưng dù sao nàng ta cũng là phụ nữ, hơn nữa Thần long vương lại không có ý kiến gì, hắn nhúng tay can thiệp chuyện gia đình bọn họ cũng không ổn. Người nhẹ nhàng bay lên, Diệp Âm Trúc đi theo Tiểu Long Nữ tới lối vào thông đạo. Lúc này kim sắc quang mang bao phủ lối vào thông đạo đã trở nên nhạt hơn rất nhiều. Thân thể cự long làm từ kim sắc năng lượng cũng dần dần biến đổi trở nên trong suốt. Khí thế phát ra từ linh hồn của Thần long vương tựa hồ cũng yếu bớt đi nhiều.- Thần long vương, hiện giờ người thế nào? Diệp Âm Trúc quan tâm hỏi.Thần long vương cười khổ nói:- Không nghĩ tới làm phép kháng quang hoàn lại tiêu hao nhiều năng lượng như vậy, mới có trên trăm vạn sinh vật ta đã có vẻ chịu không nổi nữa. Ta muốn bảo tồn lại một số năng lượng cần thiết để rót vào trong thông đạo. Duy trì sự đóng mở của nó. Âm Trúc, ta bảo Tiểu Long nữ gọi ngươi tới đây là có một số chuyện muốn nói cho hai người các ngươi.Diệp Âm Trúc trong lòng trầm xuống một chút. Từ ngữ khí của Thần long vương hắn lờ mờ có dự cảm không lành.- Thần long vương, người cứ nói. Có điều gì yêu cầu ta làm chăng?Kim sắc quang mang lóe lên. Một khắc sau, Diệp Âm Trúc cùng Tiểu Long Nữ phát hiện mình đã bước vào trong một không gian Kim sắc.Tràn ngập không gian đều là ánh sáng vàng nhu hòa cùng năng lượng ba động lưu chuyển trong không khí. Ánh sáng chợt lóe, một lão già râu tóc bạc phơ xuất hiện trước mặt Diệp Âm Trúc cùng Tiểu Long Nữ. Lão mặc một thân trường bào màu vàng nhạt, nhìn có vẻ rất cổ xưa. Khuôn mặt nhìn thoáng qua có vẻ rất già nhưng ánh mắt lại có thần quang lấp lánh.- Không cần kinh ngạc, đây là lĩnh vực của ta. Nếu sau này các ngươi có cơ hội tiến vào Thần cấp cũng sẽ sở hữu lĩnh vực của chính mình như vậy. Trong lĩnh vực này, thần lực có thể phóng thích đạt trình độ tối đa, và cũng là nơi tốt nhất để bảo vệ chính mình. Nếu ta không có lĩnh vực này, chỉ sợ linh hồn đã sớm tiêu tán. Thứ các ngươi nhìn thấy lúc này chính là hình thái linh hồn của ta.Diệp Âm Trúc khom người lại một chút hướng về Thần long vương hành lễ nhưng Tiểu Long Nữ thì sắc mặt chỉ hơi biến đổi một chút, ngoài ra nhìn Thần long vương cũng không tỏ vẻ gì khác. Thần Long vương quay qua Tiểu Long Nữ, than nhẹ một tiếng:- Ta biết con vẫn luôn trách ta. Là ta có lỗi với con. Nhưng trong tình huống như vậy, ta quả thực không có lựa chọn khác. Lúc ấy, vì bảo vệ tính mạng cho con, ta đã cố gắng hết sức mình rồi.Tiểu Long Nữ cúi đầu:- Không cần nói vậy. Ngài tìm chúng ta có chuyện gì?Thần Long vương cười nhạt, đột nhiên vung hai tay, hai đạo kim quang tỏa ra phóng thẳng vào mi tâm của Diệp Âm Trúc cùng Tiểu Long Nữ. Nhất thời hai cỗ linh hồn lực mênh mông xâm nhập vào tinh thần chi hải của hai ngươi. Phút chốc sau đã dung nhập với linh hồn lạc ấn. Diệp Âm Trúc rõ ràng cảm giác được. Trong tinh thần chi hải của mình như được ghi thêm một chút ký ức về phong ấn thông đạo, trong đó cũng có cả phương pháp đóng và mở cửa thông đạo.Thần long vương nói:- Thông đạo giữa Long Khi Nỗ Tư đại lục cùng Thâm Uyên vị diện này, trải qua ngàn năm năng lượng của ta bao phủ, hiện giờ đã có thể hoàn toàn khống chế. Phương pháp khống chế ta đã khắc sâu trong ký ức của các ngươi. Muốn mở hoặc đóng thông đạo, đầu tiên các ngươi phải có năng lượng đạt chuẩn Thứ thần cấp, tiếp theo chính là phương pháp mở hoặc đóng cửa. Lần thánh chiến này nếu thắng dĩ nhiên là tốt, còn lỡ khi thất bại, các ngươi cũng có thể dẫn dắt chiến sĩ các tộc quay lại Long Khi Nỗ Tư đại lục rồi phong bế thông đạo. Cho dù Thâm Uyên vị diện có cường giả Thần cấp, muốn công phá thông đạo này cũng không dễ mà làm nổi. Cũng có thể bảo trì cho Long Khi Nỗ Tư đại lục này bình yên hơn ngàn năm nữa.Diệp Âm Trúc trong lòng trầm xuống:- Thần long vương, ngài nói cho chúng ta biết điều này làm gì, phong ấn đã có ngài chủ trì, chẳng lẽ còn chưa đủ sao?Thần long vương mỉm cười, vẻ mặt già nua lộ vẻ bi thương, tràn ngập khắp gương mặt:- Tộc nhân của ta đều đã ra đi trước ta lâu như vậy. Thân thể của ta cũng đã sớm không còn, chính là lúc phải đi theo bọn họ rồi. Ta thân là tộc trưởng, chẳng lẽ ta lại cam lòng để cho bọn họ thủy chung vẫn là quần long vô thủ hay sao? Lần này có lẽ là cơ hội duy nhất của Đông Long tộc chúng ta. Ta tuyệt không muốn thấy tình huống thất bại phát sinh. Ta sẽ đem hết lực lượng còn lại của mình phụ trợ ngươi đạt được thắng lợi cuối cùng của cuộc chiến này.Nói đến đây, Thần long vương ngừng lại một chút. Diệp Âm Trúc đang định lên tiếng thì bị lão ngăn lại. Đồng thời, Diệp Âm Trúc cùng Tiểu Long Nữ phát hiện thân thể của mình đã mất đi năng lực di động, cũng bị hoàn toàn khống chế. Phải biết rằng, Diệp Âm Trúc là Thứ thần cấp ngũ giai, Tiểu Long Nữ là Thứ thần cấp đỉnh phong. Có thể đồng thời phong ấn thân thể của cả hai người, năng lượng tồn tại này hẳn phải là vô cùng kinh khủng.- Không cần nói thêm gì nữa. Từ khi lựa chọn ngươi, ta đã sớm có quyết định này rồi. Năng lượng cần có để duy trì linh hồn lực của ta hao phí rất lớn. Bây giờ, ta sẽ đem linh hồn lực cuối cùng của mình truyền cho các ngươi, làm cho linh hồn của các ngươi trở nên cường đại. Phong ấn thông đạo ngoại trừ năng lượng đủ cho việc đóng mở cửa, sau khi linh hồn ta tan biến cũng vẫn còn đủ sức duy trì phụ gia đề kháng quang hoàn cho ba trăm vạn chiến sĩ nhân loại. Thánh chiến thành bại thế nào, ta giao cho các ngươi. Âm Trúc, nếu ngươi muốn báo đáp ta, vậy giúp ta chiếu cố Long Nữ. Nó là thành viên cuối cùng của Thần long tộc, cũng là con gái duy nhất của ta và là mối lo cuối cùng của ta tại nhân gian.Linh hồn Thần long vương biến hình thành lão nhân, mặc dù phong ấn làm cho Tiểu Long Nữ cùng Diệp Âm Trúc bất động, ánh mắt của lão nhìn hai người tràn ngập tình cảm hiền hòa cùng cổ vũ nhưng tận sâu trong lại lóe ra thần sắc cực kì kiên quyết. Hiển nhiên đã sớm hạ quyết tâm làm như vậy. Diệp Âm Trúc cảm thấy sợ hãi trong lòng. Hắn mơ hồ hiểu được Thần long vương định làm gì nhưng bây giờ hắn không có nửa phần cơ hội để ngăn cản. Ngay cả năng lực để nói chuyện cũng bị Thần long vương hạn chế, chỉ có thể trơ mắt đứng nhìn ngọn lửa kim sắc bùng lên ngày càng mãnh liệt xung quanh thân thể của Đông Long tổ thần. Lúc trước, Phỉ Nhĩ Kiệt Khắc Tốn từng thiêu đốt ngọn lửa linh hồn của chính mình. Cảm giác này đối với Diệp Âm Trúc là cực kì quen thuộc. Bất quá lúc này Thần long vương cũng làm tương tự như thế. Chỉ có điều, ngọn lửa linh hồn của lão so với Phỉ Nhĩ Kiệt Khắc Tốn thì hùng hậu hơn nhiều. Ánh lửa kim sắc trong nháy mắt trải rộng khắp cả không gian, cơ hồ muốn nuốt chửng luôn cả thân thể của Diệp Âm Trúc và Tiểu Long Nữ.Nhìn ngọn lửa mạnh mẽ vậy nhưng không hề có cảm giác nóng bỏng mà chỉ có ấm áp nhu hòa. Ngọn lửa mang theo luồng năng lượng ấm áp này từ từ thẩm thấu vào trong cơ thể bọn họ. Từng vòng ánh sáng kim sắc cuộn xoáy từ dưới chân hai người lên thẳng đỉnh đầu.Kim quang nhàn nhạt dần trở nên mãnh liệt. Mỗi một biến hóa nho nhỏ Diệp Âm Trúc đều thấy rõ ràng hồn châu ở trong tinh thần chi hải của mình không ngừng phát triển. Sinh mạng khổng lồ chứa trong người mình cũng hoàn mỹ kết hợp cùng thân thể. Suốt ba năm nay, Diệp Âm Trúc chưa bao giờ đình chỉ tu luyện, nhưng sau khi tiến vào Thứ thần câp, mặc dù hắn là ma vũ cực bích, muốn tiến thêm một giai cũng là cực kì khó khăn cho nên hắn thủy chung vẫn dừng ở Thứ thần cấp ngũ giai. Nhưng giờ phút này, dưới tác dụng của ngọn lửa linh hồn của Thần long vương đang thẩm thấu vào người. Thực lực Thứ thần cấp ngũ giai cũng cùng với sinh mạng và bản thể kết hợp, bắt đầu rung động kịch liệt, có vẻ như xu thế sắp đột phá.- Không cần, Thần long vương, ngài không cần tiếp tục nữa.Thông qua linh hồn mình, Diệp Âm Trúc không ngừng gửi lời cầu khẩn đến Thần long vương, thậm chí muốn bài xích ngọn lửa linh hồn đang vây quanh thân thể mình nhưng linh hồn lực của hắn và Thần long vương có sự chênh lệch đáng kể về chất. Trong số nhân loại, linh hồn của Diệp Âm Trúc đã đạt đến đỉnh phong nhưng con người dù sao cũng vẫn chỉ là con người còn Thần long vương linh hồn từ ngàn năm trước đã tiến vào Thần cấp. Năng lực con người cho dù cường thịnh đến đâu cũng không cách nào so sánh với Thần được. Thứ thần cấp dù sao cũng không phải là Thần.Gương mặt Thần long vương thủy chung vẫn nở nụ cười nhìn Diệp Âm Trúc cùng Tiểu Long Nữ. Vẻ mặt của lão vẫn hết sức bình thản. Phải biết rằng, lúc trước Phỉ Nhĩ Kiệt Khắc Tốn thiêu đốt ngọn lửa linh hồn của minh, Diệp Âm Trúc từng cảm nhận sâu sắc nỗi thống khổ mà lão nếm trải. Thiêu đốt linh hồn tuyệt đối kinh khủng hơn thiêu đốt cơ thể trăm ngàn lần. Thế nhưng trên người Thần long vương, Diệp Âm Trúc cũng không có phát hiện nửa phần rung động của linh hồn. Thần long vương chỉ dùng ý chí và nghị lực kiên định của mình chịu đựng nỗi thống khổ. Từ sâu trong đôi mắt lão, Diệp Âm Trúc nhìn thấy một tâm tình như được giải thoát. Lúc trước thân thể của Thần long vương va chạm với Mẫu Yêu vương mà tử vong, linh hồn của lão vẫn tồn tại nhưng phải chịu đựng ngàn năm cô tịch ở chỗ này. Cho dù là thần, chịu đựng nỗi cô đơn dày vò thời gian dài như vậy nỗi khổ e là khó có thể tưởng tượng hết được. Lúc trước phần lớn Thần long đều chôn ở chỗ này. Linh hồn của lão cũng bị giữ chặt ở đây không rời đi nơi khác được bất luận như thế nào đi nữa. Nếu không có ý niệm báo thù nung nấu trong đầu, chỉ sợ linh hồn của lão đã sớm không thể cầm cự thêm được nữa. Giờ khắc tối hậu đã tới, hy vọng cuối cùng đã tới, Thần long vương rốt cục cũng lựa chọn giải thoát, lão tin tưởng Diệp Âm Trúc, cũng là tin tưởng con gái của mình nhất định vì Thần long tộc báo thù, cho dù là không thành công thì cũng là cơ hội duy nhất. Lão lựa chọn rời khỏi nơi này cũng là mở ra hy vọng mạnh mẽ nhất cho hậu thế. Đối với bản thân Thần long vương mà nói, chuyện này cũng không phải là chuyện xấu. Ít nhất, lão cũng không bị sự cô tịch cùng đau khổ hành hạ nữa.Cảm giác ấm áp dần dần trở nên nóng rực, hồn châu trong người Diệp Âm Trúc đã tăng kích thước tới gần gấp ba lần. Điều kì dị chính là hồn châu của Phỉ Nhĩ Kiệt Khắc Tốn xoay xung quanh hồn châu của hắn cũng bị hút vào, từ từ dung nhập vào trong linh hồn hắn, khiến cho hồn châu của hắn ngày càng phát triển to lớn. Linh hồn không ngừng tăng cường, không ngừng tiến hành chất biến. Tâm tình của Diệp Âm Trúc cũng ngày càng trầm xuống. Hắn thấy rõ ràng, thân ảnh của Thần long vương đang ngày càng mờ đi trong ngọn lửa linh hồn cháy rừng rực, dần dần trở thành hư vô. Hạ ý thức, ánh mắt Diệp Âm Trúc nhìn Tiểu Long Nữ đang ở bên cạnh hắn. Nhìn vào ánh mắt Tiểu Long Nữ, hắn thấy có chút điểm quái dị, tựa hồ tiếc hận, tựa hồ thống khổ, còn bao hàm rất nhiều tâm tình đặc thù trong đó nữa. Thậm chí có một số loại tâm tình làm cho Diệp Âm Trúc cảm giác không thể suy nghĩ tới được. Kim quang mãnh liệt bắt đầu xuất hiện tại thân thể của Diệp Âm Trúc cùng Tiểu Long Nữ. Linh hồn lực của Thần long vương lúc này đã không thể khống chế tình hình được nữa.Thân ảnh của Thần long vương đã dần dần trở nên trong suốt, mắt thấy sẽ tiêu mất trong hư vô vĩnh viễn. Ngay lúc này, thân thể dưới dạng lão nhân của Thần long vương đột nhiên rung động một chút. Sau đó một cảm giác cực kỳ kì dị lan tràn trong nội tâm của Diệp Âm Trúc, Thần long vương cùng Tiểu Long Nữ.Trong một khoảnh khắc, thời gian cùng không gian phảng phất đều ngưng đọng lại, thân thể bọn họ trong Thần chi lĩnh vực thoáng run lên kịch liệt. Ngay sau đó, một loạt vết rách màu đen có thể thấy rõ bằng mắt thường bắt đầu xuất hiện xung quanh. Sắc mặt Thần long vương chợt biến đổi. Thân thể trở nên trong suốt nhưng hai mắt bắn ra hai đạo quang mang sáng như điện, đồng thời nhìn kỹ Diệp Âm Trúc cùng Tiểu Long Nữ. Ánh mắt mang chút vẻ lạnh như băng làm cho linh hồn vận chuyển của Diệp Âm Trúc cũng phải bị đình chỉ trong chốc lát. Một khắc sau đó, trên người Tiểu Long Nữ và Diệp Âm Trúc kim quang đại phóng. Nhất là Tiểu Long Nữ, ánh sáng trên người nàng tỏa ra mãnh liệt không thua kém gì ánh sáng mặt trời.Một tiếng \"đinh\" khẽ vang lên, hết thảy ảo giác xung quanh bỗng chốc tiêu mất, ngay khi Diệp Âm Trúc cùng Tiểu Long Nữ phát hiện chính mình đã khôi phục khả năng khống chế cơ thể thì hai chân đã chấm xuống đất, một lần nữa xuất hiện tại lối vào thông đạo.Lối vào vẫn tỏa ánh sáng vàng như trước. Thông đạo vẫn mở ra như trước nhưng bọn họ rốt cục cũng không cảm nhận được sự tồn tại của Thần long vương. Tổ tiên của Đông Long đế quốc đã vĩnh viễn rời xa thế giới này, bất luận là thân thể hay là linh hồn cũng không tồn tại nữa. Trên cửa vào, thân thể khổng lồ hóa thành một chùm sáng vàng rực rỡ. Cùng với kim quang đang xoay quanh phong ấn dung hợp một thể, hình thành năng lượng bảo trụ phong ấn.- Tại sao? Tại sao lại như vậy?Phốc một tiếng, Diệp Âm Trúc quỳ cả hai gối xuống đất, nước mắt không chịu sự khống chế của mình tuôn ra đầm đìa trên mặt hắn, nhìn vào ánh sáng vàng tạo thành hình vẩy rồng trên thông đạo, khóc không thành tiếng.Tổ tiên Đông Long, Thần long vương vĩ đại hy sinh tính mạng chính mình để thành toàn cho hắn và Tiểu Long Nữ, lão đã vĩnh viễn biến mất. Trước đây Diệp Âm Trúc cùng Thần long vương trao đổi cũng không nhiều lắm nhưng thanh âm già nua của lão thủy chung vẫn xoay trong đầu Diệp Âm Trúc. Hiền lành từ tốn nhưng lại thống hận Thâm Uyên vị diện, khí tức Thần long mạnh mẽ hùng vĩ nhưng lúc này, hết thảy đều đã biến mất, vĩnh viễn không còn tồn tại trên thế giới này nữa.Tiểu Long Nữ ngây người đứng ngơ ngác, vẻ mặt tựa hồ như cứng đơ, hai hàng nước mắt kim sắc nhạt chảy xuôi theo gò má, thậm chí lúc rơi xuống đất còn phát ra tiếng tinh tinh của kim chúc lúc va chạm. Đứng yên ở đó không hề cử động phảng phất như nàng đã hóa đá nhưng bi thương trong tâm nàng lại như ôn dịch lan ra xung quanh, lây lan hết thảy, thậm chí còn lây sang cả ma pháp nguyên tố.Gạt hết nước mắt, Diệp Âm Trúc đầu tiên ưỡn thẳng lưng lên, sau đó nhìn vào quầng sáng ở thông đạo dập đầu ba lần. Mỗi lần đều rất mạnh, trán hắn dập xuống mặt đất phát ra thanh âm trầm đục. Khi hắn ngẩng đầu lên, trong ánh mắt đã không còn ánh lệ cùng bi thương tâm tình nữa, chỉ còn lại kiên nghị cùng cứng rắn.- Hỡi tổ tiên vĩ đại, ngài hãy yên tâm rời đi. Ta, truyền nhân của ngài, Diệp Âm Trúc, lấy chính sinh mạng cùng linh hồn mình lập lời thề sẽ báo thù cho ngài cùng Đông Long nhất tộc. Điều ngài dặn ta vĩnh viễn khắc ghi trong tâm khảm, hơn nữa sẽ diệt trừ chính thức nguồn gốc của tà ác, đem huyết mạch Thần long vĩnh viễn truyền thừa.Phảng phất như hiểu được lời hắn nói, kim quang đang xoay quanh phong ấn chợt sáng bừng lên một chút, ngay cả kim quang đang đọng lại trên người Tiểu Long Nữ cũng lóe lên một lần rồi lại quay trở về trạng thái yên ắng. Nói xong, Diệp Âm Trúc lại dập đầu lạy ba cái rồi đứng dậy. Thân là thống soái liên quan, hắn có rất nhiều việc phải làm, hoàn toàn không có thời gian ở đây vật vã khóc than. Thần long vương cũng không hy vọng thấy hắn bi thương như vậy. Chỉ có đem Thâm Uyên vị diện hoàn toàn hủy diệt mới chính thức báo thù cho Thần long vương, cũng là việc hắn nên làm nhất. Chậm rãi đi tới bên cạnh Tiểu Long Nữ, Diệp Âm Trúc đặt tay phải của mình lên vai nàng, nhìn khuôn mặt hoàn mỹ của nàng, thở dài một tiếng, nói:- Bớt đau buồn đi. Chết là giải thoát rồi. Điều chúng ta phải làm bây giờ là báo thù chứ không phải khóc lóc.Nói xong hắn dùng lực ôm vai Tiểu Long Nữ, xoay người đi ra phía ngoài. Tiểu Long Nữ thủy chung đều không cử động thân thể, tựa như một bức tượng đá, phảng phất cũng không cảm giác được sự an ủi của Diệp Âm Trúc. Nàng chỉ lẳng lặng đứng yên, nhìn phong ấn trước mặt xuất thần ngẩn ngơ nhưng tâm tình bi thương từ trên người nàng phát tán ra vẫn chưa tan hết. Trở lại Pháp Lam, vẻ mặt của Diệp Âm Trúc lạnh như băng, phảng phất tùy thời có thể bộc phát. Từ hai bàn tay nắm chặt của hắn, có thể nhìn ra lúc này tâm tình hắn đang kích động mãnh liệt cỡ nào.- Tại sao? Hỡi Thần long vương vĩ đại, tại sao ngài lại cho ta một đáp án như vậy.Xương cốt toàn thân phát ra tiếng kêu lách cách, Diệp Âm Trúc phóng người lên, trong chớp mắt đã mất hút không thấyThâm Uyên vị diện.Liên quân của Long Khi Nỗ Tư đã tiến vào Thâm Uyên vị diện không ngừng cố gắng. Công binh phụ trách kiến tạo, Tinh Linh tộc phụ trách cải thiện hoàn cảnh, quân đội các tộc cùng các quốc gia khác phụ trách bảo vệ. Quân đoàn mạnh nhất là của Pháp Lam tháp chủ thậm chí còn ở vị trí đầu trên tiền tuyến. Mấy ngày nay, không ngừng có một số sinh vật của Thâm Uyên xuất hiện tại bình nguyên phụ cận, tất cả đều bị lính tuần tra của liên quân Long Khi Nỗ Tư hủy diệt, không hề có ngoại lệ. Nhưng khiến cho mọi người có chút lo lắng chính là cho tới bây giờ, Thâm Uyên vị diện cũng không trực tiếp phản ứng, cũng không có sinh vật cấp cao hay đại lượng sinh vật Thâm Uyên vị diện lảng vảng ở đây. Thời gian mấy ngày này mặc dù không dài nhưng cũng tuyệt đối không thể xem là ngắn được.Liên quân của Long Khi Nỗ Tư đại lúc tấn công Thâm Uyên vị diện cũng giống như tình huống giao tranh giữa hai quốc gia. Nếu sau vài ngày công kích mà còn chưa phản ứng hữu hiệu, tình thế như vậy sao lại có thể gọi là bình thường hay sao?Đáng mừng nhất là hành động của Tinh Linh tộc hết sức thuận lợi. Sinh mệnh cổ thụ tăng trưởng cực nhanh. Dưới tác dụng khí tức tự nhiên mà nó tỏa ra, hoàn cảnh của bình nguyên đã có cải thiện thấy rõ. Không khí ô nhiễm đang không ngừng được tịnh hóa. Các nguyên tố tự nhiên vây quanh tán lá cây từ từ thành hình. Mà tốc độ tăng trưởng của Sinh mạng cổ thụ ngày càng tăng cao. Lúc này thân cây cổ thụ đã cao vượt hơn ba mươi thước. Không lâu sau đó, sẽ tiến hóa tiếp thành Viễn cổ cổ thụ. Chỉ cần Sinh mệnh cổ thụ tiến hóa thành hình thái thứ hai. Như vậy việc cung cấp phụ gia cho cả bình nguyên này trong tình huống bình thường tựa như không có vấn đề gì.Đại quân tinh nhuệ nhất của liên quân mới tiến vào Thâm Uyên vị diện theo điều động của Diệp Âm Trúc, tiếp tục các đơn vị khác tiến vào không phải quân đội mà là các loại vật tư bổ cấp. Kể các loại vũ khí của mỗi quốc gia, các loại lương thảo khí giới, từ Cầm Thành vận chuyển tới các tảng nham thạch lớn, cũng như các loại vật tư chuyển đến liên tục.Một vòng ma đạo pháo đồng loạt bắn mang đến nhiều lợi ích không chỉ có song đầu Tăng Ác cùng đám Nam, Nữ Vu Hủy Diệt đồng thời cũng quét bằng phẳng cả mảnh đất. Điều này làm cho đại quân dựng thành lũy dễ dàng hơn rất nhiều. Ít nhất trong lúc hạ trại dựng thành không cần phải san phẳng đất đai nữa. Lúc này dãi đất đã nhìn như một mảnh bình nguyên, chỉ có bên ngoài bao phủ bởi một ít đá vụn nhỏ, không thể gọi là bình nguyên chính thức được thôi. Cứ như vậy bên ngoài bình nguyên này cao hơn mặt đất đến bốn năm trăm thước, nếu cải tạo được thành tường thì đối với phòng ngự cực kì có lợi. Toàn thể địa hình ở đây đã sớm được công binh của nhân loại nghiên cứu rất kỹ từ vài năm nay, lại thêm sự chuẩn bị chu đáo, quá trình cải tạo vì thế diễn ra cực kì nhanh chóng. Ngoài lượng vật tư dồi dào ra là lượng nhân công đông đảo từ tất cả các quốc gia hợp lực. Đám nhân công này dĩ nhiên là không tham gia chiến tranh, nhiệm vụ của bọn họ là trong thời gian ngắn nhất xây dựng nên căn cứ địa cho liên quân. Có nơi trú đóng căn bản mới có thể tiếp tục chiến dịch được. Mười vạn công nhân muốn kiến thiết nên một tòa pháo đài giống như Cầm Thành thì mất thời gian khá dài nhưng lần này lượng công nhân điều động từ tám quốc gia quy tập phải hơn trăm vạn. Một trăm vạn người đồng thời làm việc, đồng thời còn có Địa tinh tê liệt giả, Bỉ Mông cự thú với lực lượng khổng lồ trợ giúp, cả quá trình kiến thiết này rút ngắn được rất nhiều thời gian. Lúc này, toàn bộ dải đất bình nguyên bốn phương tám hướng đã bắt đầu mọc lên các cứ điểm phòng ngự. Một số ít trong đó đã bắt đầu được trang bị ma đạo pháo từ Cầm Thành và nỏ lớn từ các quốc gia khác mang đến.Hàng không mẫu hạm Cầm Đế Hào cũng không tiếp tục tuần tra tại không trung nữa. Dù sao số năng lượng mà nó tiêu hao thật sự quá khủng khiếp, mà bây giờ chưa có đại lượng địch nhân xuất hiện. Dùng Cầm Đế Hào trinh sát hiệu quả tất nhiên tốt nhất nhưng cũng là quá xa xỉ. Trinh sát quân đoàn truyền thống của Cầm Thành là Giác Ưng kỵ sĩ giờ đang đảm trách việc này, phụ trách tin tức tình báo động tĩnh của địch nhân vùng phụ cận bình nguyên đồng thời giám sát chặt chẽ hành động của các sinh vật thuộc Thâm Uyên vị diện.Thần thánh cự long Hoắc Hoa Đức mang theo năm trăm tộc nhân Long tộc buồn bực chờ đợi tại một góc, không ai ra lệnh cho bọn chúng làm gì, cũng chẳng có ai yêu cầu bọn chúng trợ giúp công nhân kiến thiết pháo đài. Thậm chí chẳng ai buồn để ý tới bọn họ. Khí thế cao ngạo của Long tộc căn bản là không có chỗ phóng thích. Chuyện này khiến cho tộc trưởng Long tộc mười phần tức tối.Từ thời xưa, địa vị của Long tộc tại Long Khi Nỗ Tư đại lục tuyệt đối là tượng trưng cho cường đại. Bất luận là chiến sĩ nào, trở thành Long kỵ sĩ chính thức cũng là một niềm kiêu hãnh tột cùng. Nhưng mà bây giờ, ngay cả binh lính tầm thường cũng chẳng ai thèm hy vọng thành Long kỵ sĩ, bọn họ chỉ mơ được gia nhập Cầm Thành, trở thành Cầm Thành chiến sĩ. Cùng là cự long, khi Hoắc Hoa Đức thấy tộc nhân của mình đầu quân cho Cầm Thành, trên người có mang theo ma pháp trang bị thì trong lòng vị tộc trưởng Long tộc này không khỏi dấy lên cảm giác ghen ghét. Phải biết rằng thân thể cự long rất khổng lồ, muốn cấp cho bọn chúng một trang bị phụ gia ở những chỗ yếu hại phải cần tài phú ghê gớm cỡ nào mới làm được. Vốn Hoắc Hoa Đức cho rằng, khi đám tộc nhân phản bội này gặp lại chính mình, nhất định sẽ cảm thấy nhục nhã hay chí ít cũng là xấu hổ không dám nhìn mặt. Bây giờ xem ra hai trăm tên cự long nọ lại có cảm giác cao nhân khó gần. Có vài tộc nhân ngẫu nhiên nói chuyện với bọn họ thì toát ra đều là cảm giác kiêu ngạo hãnh diện. Hiển nhiên cuộc sống tại Cầm Thành của bọn họ so với trước kia tốt hơn rất nhiều lần.Cầm Thành, Cầm Thành. Hoắc Hoa Đức mới nghĩ tới hai chữ đó mắt như phun ra lửa. Nam nhân tên Diệp Âm Trúc hắn đã sớm ghi hận trong tận xương tủy. Long tộc mấy ngàn năm chưa từng xuất hiện Thần thánh cự long, địa vị trên Đại lục vốn đã siêu nhiên, nhưng khi Thần thánh cự long là hắn xuất hiện, Long tộc ngược lại trở nên suy sụp, tình cảnh này tuyệt không phải là điều Hoắc Hoa Đức muốn thấy. Mặc dù hắn không để ý, nhưng hắn cũng biết rõ rằng, tộc nhân chỉ là kiêng kỵ thực lực của mình nên mới thừa nhận thân phận tộc trưởng Long tộc của mình. Muốn nói chuyện tôn kính, quả thật là nằm mơ ban ngày. Năm trăm cự long, nghe qua thì là một đạo quân cường đại, nhưng lực lượng cho dù cường đại mà tản mác không tập trung thì cũng có hữu dụng ở điểm nào đâu?Đột nhiên, hai mắt Hoắc Hoa Đức sáng ngời, hắn thấy rõ ràng một thân ảnh yểu điệu từ trong chiến thuyền vĩ đại đi ra, nhất thời nảy ra một kế. Ngay lần đầu tiên Hoắc Hoa Đức thấy Cầm Đế Hào, cảm giác rung động ngay lập tức làm hắn giấu sự bất mãn với Diệp Âm Trúc vào tận đáy lòng. Hình dáng khổng lồ của chiến hạm làm cho người ta ấn tượng quá sức mạnh mẽ, nhưng thân là Thần thánh cự long, Hoắc Hoa Đức cũng cảm nhận rõ ràng năng lượng ẩn chứa bên trong chiếc thuyền này kinh khủng đến trình độ nào. Phần lớn năng lượng do ma tinh thạch cao cấp sinh ra người thường không có khả năng cảm giác thấy nhưng là Thần thánh cự long xuất thân từ Ma pháp long như Hoắc Hoa Đức lẽ nào lại không phát giác ra?Cầm Đế hào là hàng không mẫu hạm, đây là một thứ sức mạnh kinh khủng thế nào. Còn lại toàn bộ hộ vệ xung quanh Cầm Đế hào, đại đa số là Long tộc nhân phản bội. Hoắc Hoa Đức mấy ngày nay ngoại trừ chuyện bất mãn với liên quân ra, bao nhiêu tâm tư đều đặt ở trên chiến hạm này. Hắn một mực suy nghĩ rằng, nếu Cầm Đế hào này thuộc về Long tộc, không cần nói tới uy lực ghê gớm ra sao, chỉ cần tài phú thu được từ vật liệu chế tạo cũng là một món mà Long tộc mấy ngàn năm cũng chưa chắc có khả năng để dành được. Lúc này mắt thấy thân ảnh đi ra từ Cầm Đế hào, thân hình Hoắc Hoa Đức nhoáng lên, lập tức biến thành hình người nghênh đón.- Ly Sát, cháu ngoan, ngươi dạo này khỏe không?Không thể chối cãi, thanh âm Hoắc Hoa Đức tại cộng đồng Long tộc ảnh hưởng lực cực lớn. Thân là Thần thánh cự long, thần thánh khí tức trên người hắn tản mát ra đủ sinh ra uy hiếp đến mọi thành viên Long tộc khác. Từ Cầm Đế hào đi ra, chính là Ngân long công chúa Ly Sát, đột nhiên thấy Hoắc Hoa Đức xuất hiện trước mặt, nàng không khỏi sửng sốt, một lúc sau mới trả lời:- Ông nội, cháu vẫn khỏe.Ly Sát vẻ mặt có chút lạnh nhạt, chỉ nhìn Hoắc Hoa Đức, nhìn vẻ ngoài cũng không thấy biểu lộ tâm tình gì. Hoắc Hoa Đức cười ha ha, trong mắt ánh lên vẻ hiền lành:- Vậy là tốt, chỉ cần Diệp Âm Trúc không ngược đãi ngươi hay là tộc nhân của chúng ta, ta đây đã an tâm lắm rồi.Ly Sát có chút kinh ngạc nhìn ông nội mình, sống chung đã mấy ngàn năm, nàng hiểu rõ ông mình hơn ai hết. Nếu trước kia, nàng đối với ông nội hết sức tôn kính và sùng bái. Từ khi đại quân Long Tộc công kích Cầm Thành rút lui, thời khắc Hoắc Hoa Đức lợi dụng sự yểm hộ của nàng rời khỏi chiến trường. Tâm tình Ly Sát đã nguội lạnh. Đây cũng là một trong những nguyên nhân trọng yếu giải thích tại sao nàng cam tâm tình nguyện ở lại Cầm Thành, đối với Long tộc cũng không có quá nhiều lưu luyến. Ly Sát lạnh nhạt nói:- Ông nội, nếu không có việc gì, cháu phải đi. Cháu có vài việc liên quan đến Cầm Đế hào cần thương lượng với Tây Đa Phu nguyên soái một chút.Nghe thấy ba chữ Cầm Đế hào, hai mắt Hoắc Hoa Đức nhất thời sáng lên, ánh mắt chuyển hướng sang chiếc thuyền khổng lồ màu lam kia:- Cái đó gọi là Cầm Đế hào sao? Nó là do Cầm Thành chế tạo ra à?Ly Sát cau mày, nhưng vẫn gật đầu một cái. Trong mắt Hoắc Hoa Đức toát ra vài phần khinh thị:- Thể tích lớn cũng không đại biểu cường đại, Cầm Thành này căn bản là hù dọa người ta. Lãng phí nhiều tài liệu trân quý như vậy, chi bằng dùng để chế tạo vũ khí có hay hơn không?Trong mắt Ly Sát hiện lên một đạo nộ quang, cố nén lửa giận trong lòng, nói:- Ông nội, chiếc Cầm Đế hào này là đại sư của Ải nhân tộc kết hợp cùng Địa tinh bộ lạc chế tạo, mất hơn 6 năm tâm huyết mới có thể hoàn thành, vũ khí bình thường làm gì có cửa so sánh với Cầm Đế hào đây?Hoắc Hoa Đức trong lòng thầm cười nhạt, nha đầu quả thật vẫn còn ngốc. Tính cách nhà ngươi không chịu được chế nhạo chẳng lẽ ta còn không biết hay sao. Mặt ngoài hắn vẫn ra bộ khinh thường:- Những thứ đó thì nói làm gì? Với kích thước lớn như vậy, mỗi lần nó phi hành thì năng lượng tiêu hao phải vô cùng khủng khiếp.Ly Sát lạnh nhạt nói:- Nỗ lực xong tất nhiên sẽ có thành quả xứng đáng. Uy lực thực sự của Cầm Đế hào, tới lúc chiến đấu tự nhiên ông sẽ thấy thôi.Hoắc Hoa Đức nói:- Vậy ngươi làm gì tại Cầm Đế hào?Câu hỏi của Hoắc Hoa Đức có chút vội vàng, Ly Sát trong lòng cảnh giác, mặc dù trước mặt là ông nội của nàng nhưng quan hệ bất hòa giữa Long tộc và Cầm Thành thì Ly Sát hiểu rõ, lập tức cẩn thận hơn vài phần:- Xin lỗi, cháu không thể nói cho ông được. Đây là bí mật quân sự của Cầm Thành. Nếu không có việc gì, cháu đi trước.Nói xong, không đợi Hoắc Hoa Đức trả lời, Ly Sát rảo bước nhanh đi.Nhìn thân ảnh Ly Sát từ từ rời xa, trong mắt Hoắc Hoa Đức hiện lên một đạo lãnh quang, hung hăng trừng mắt nhìn Cầm Đế hào một cái, trong lòng tiếp tục tính kế.Hiện giờ toàn bộ liên quân đều tập trung sức chú ý hết sức vào các động tĩnh xung quanh. Dù sao nơi này cũng là một thế giới xa lạ. Pháo đài kiến thiết cần có số đông công nhân gia nhập, dần dần đã hình thánh. Nhưng cho dù có trăm vạn người cùng lao động, muốn hoàn thành một tòa pháo đài vĩ đại như thế, không phải ngày một ngày hai là có thể xong ngay được.Vì lần thánh chiến này, Pháp Lam có thể nói dốc hết lực lượng, liên hợp tất cả các quốc gia, sử dụng toàn thể tinh nhuệ, tuyệt đối không cho phép thất bại. Cho nên trước khi phát động thánh chiến, tại hội nghị đã xác định tư tưởng đánh chắc thắng chắc, mặc dù cho bốn quốc gia Thâm Uyên vị diện có thêm thời gian đối phó nhưng liên quân cũng muốn tranh thủ thời gian xây dựng căn cơ vững chắc, sau đó mới phát động tấn công.Pháo đài sắp hình thành này được đặt tên là Long Khi Nỗ Tư, một tháng tiếp theo, theo tiến độ cung cấp vật tư, đại quân các nước dưới sự lãnh đạo của Diệp Âm Trúc từ từ tiến vào pháo đài Long Khi Nỗ Tư, phân biệt chia ra các phương hướng, hình thành hệ thống phòng ngự. Quân đội hiện giờ tập trung tại pháo đài đã lên tới ba trăm vạn, đối với cả pháo đài đã hình thành hệ thống phòng ngự toàn diện. Đại bộ phận quân đội đã nhập chiến trường, làm cho Diệp Âm Trúc cảm thấy thư thái hơn một ít. Thâm uyên vị diện tình huống thế nào chỉ có hắn cùng Tiểu Long Nữ là hiểu rõ nhất. Chiến trường trước mắt rất cần đến hắn cho nên Diệp Âm Trúc giao nhiệm vụ điều phối binh lính cho Áo Lợi Duy Lạp cùng Khắc Lỗ Tư, bản thân mình cùng Tiểu Long Nữ thì đến chỗ đội liên quân cuối cùng tiến vào Thâm Uyên vị diện. Nhưng ngay tại đội quân cuối cùng này, Diệp Âm Trúc thấy một nhân vật hắn không thể ngờ tới.- Hương Loan, sao nàng lại ở trong quân đội?Diệp Âm Trúc nhìn Hương Loan người mặc ma pháp bào, cưỡi trên lưng thú một sừng, giật mình kinh ngạc.Hương Loan là công chúa của Mễ Lan đế quốc, nhưng trọng yếu nhất là thực lực của nàng cũng không phải là quá xuất sắc. Trải qua nhiều năm tu luyện, thần âm ma pháp của Hương Loan bất quá chỉ mới đạt Thanh cấp trung giai. Tuy nhiên vì Tây Nhĩ Duy Áo đại đế lại mang huyết mạch của Đông Long Bát Tông tông chủ, huyết mạch Đông Long trên người Hương Loan cũng đủ làm cho nàng sau khi đi qua thông đạo tăng lên 3 giai. Nhưng cũng chỉ là Lam cấp trung giai Thần âm sư mà thôi. Chức nghiệp Thần âm sư, trừ phi mang thực lực tuyệt đối như Diệp Âm Trúc, còn không đều dựa vào số lượng để thu lấy hiệu quả. Nhưng mà lúc này, Hương Loan chỉ đơn độc một mình.","title":"Chương 316: Ngọn Lửa Linh Hồn Của Thần Long Vương"}