{"text":"﻿    Chương 80:  Điên cuồng không hối hận!\r\n\r\n    “Tôi phải ra ngoài!!! Tôi phải ra ngoài…tôi phải ra ngoài…” Tô Minh rơi nước mắt, mang theo sự điên cuồng nhất trong mười sáu năm qua, không ngừng đụng cửa.Nhưng phong ấn vẫn không chút thay đổi, mãi đến khi đôi tay Tô Minh da tróc thịt bong, chảy máu tươi ròng ròng, đến khi cổ họng hắn khàn khàn, tiếng gào khiến người nghe đau lòng, đến khi thân thể hắn run bần bật phun rất nhiều máu tươi. Hắn quỳ xuống trước ngưỡng cửa phòng.Cánh cửa tràn ngập dấu nắm đấm máu.“Tôi phải ra ngoài…tôi phải đi ra…A Công, tôi phải trở về bộ lạc, tôi chết cũng muốn chết trong bộ lạc. Tôi không ngừng muốn biến mạnh, không ngừng muốn trở thành cường giả, tôi phải bảo vệ bộ lạc, chiến đấu vì bộ lạc…A Công, vì sao, vì sao!!!” Tô Minh khóc. Tim hắn rất đau, cảm giác đau đớn kia như là hắn sắp chết vậy.Đặc biệt khi nghĩ tới bộ lạc gặp nguy hiểm, nghĩ đến A Công suy yếu, nghĩ đến từng khuôn mặt tộc nhân quen thuộc, Tô Minh lấy hết sức phát ra tiếng rống.“Chết, cũng phải trở về!!!” Hai mắt Tô Minh lộ ra sự điên cuồng đến cực điểm. Hắn thở hồng hộc, mạnh lùi ra sau vài bước.“Hiện tại tu vi mình không đánh ra cấm chú của A Công được, vậy mình sẽ dốc hết tất cả tăng thực lực!” Tô Minh phát điên. Đổi lại là người khác, ngay lúc này cũng sẽ giống như hắn.Mặt hắn xanh mét, hai mắt tràn ngập tơ máu, vẻ mặt điên cuồng. Hiện tại ý nghĩ duy nhất trong đầu hắn chính là không quan tâm gì hết, dùng hết cách lao ra nơi này!!!Dù sẽ tạo thành thương tổn nghiêm trọng cho chính mình cũng chẳng sao, hắn không quan tâm. Bây giờ hắn quan tâm nhất chính là A Công, bộ lạc, dù hắn có chết cũng phải chết trong chiến tranh bảo vệ bộ lạc.“Mình phải biến mạnh mẽ, xông ra nơi này!!!” Tô Minh gào lên, lùi vài bước mạnh xoay người, nhìn chằm chằm La Vân Diệp, các thảo dược lúc trước hắn mua chuẩn bị luyện đan dược đặt ở góc phòng.Những thảo dược chuẩn bị để luyện đan dược, Tô Minh biết rõ nếu là giã nát thành nước rồi nuốt vào, thì dù là Man Sĩ cũng không thể một lần ăn quá nhiều, sẽ tạo thành thương tổn lớn cho thân thể. Dù sao Tu Man cần tiến dần theo thứ tự.Nhưng giờ đây Tô Minh không thể lo lắng nhiều như vậy. Ngay cả mạng sống hắn còn không cần, đâu thèm để ý bị tổn thương. Cho dù có bị thương nghiêm trọng thì Tô Minh vẫn sẽ…không hối hận!!!Hắn không hối hận!Mắt đỏ lên, Tô Minh khoanh chân ngồi trên mặt đất, một phen cầm lấy túi chứa La Vân Diệp. Hắn không thời gian giã nát nó. Bộ lạc gặp nguy hiểm, A Công suy yếu, tất cả đều khiến hắn điên cuồng chưa từng có.Mắt hắn đỏ rực chộp lấy một nắm La Vân Diệp bỏ hết vào miệng, mạnh nhai nát lấy chất lỏng, phun ra cặn bã. Chất lỏng rất đắng, nhưng so với chua xót trong lòng Tô Minh thì không tính cái gì.Nhai nát, nuốt vào, Tô Minh lần nữa lấy ra một mớ La Vân Diệp, điên cuồng đút vào miệng, nuốt cái ực chất lỏng thảo dược. Từ từ, người hắn run lên, trong cơ thể như có ngọn lửa đang thiêu đốt, khiến toàn thân ướt đẫm mồ hôi, sợi máu chợt hiện ra hết.Một trăm sáu mươi sợi máu tỏa ra ánh sáng đỏ bao trùm toàn gian phòng, khiến nơi đây như trở thành địa ngục máu. Tô Minh ngồi xếp bằng trong ánh sáng đỏ lộ ra kiên quyết và điên cuồng khiến người kinh sợ.Mười lá, ba mươi lá, năm mươi lá…mãi đến khi một trăm lá trong túi đều bị Tô Minh nuốt hết chất lỏng phun ra cặn bã, người hắn đau nhức, cơn đau này đến từ phần bụng. Hắn biết đây là do dùng quá nhiều La Vân Diệp sinh ra hậu quả xấu. Nếu cứ tiếp tục thì sẽ càng đau hơn, thậm chí cuối cùng toàn thân sẽ đau đớn giống vậy.Nhưng hắn cũng cảm nhận được trong người có ngọn lửa không ngừng thiêu đốt mãnh liệt, sợi máu có dấu hiệu tăng thêm. Khi có loại cảm giác này, Tô Minh chẳng hề chần chờ, lần nữa cầm lấy một túi La Vân Diệp.Thời gian chậm rãi trôi qua, rất nhanh đã qua một tiếng đồng hồ. Trong một tiếng này, Tô Minh liên tục nuốt vào chất lỏng hơn bảy trăm lá La Vân Diệp. Ai mà thấy đều sẽ khó tin, không thể tưởng tượng nổi, nhưng nó thật sự xảy ra trên người Tô Minh.Thân thể Tô Minh không ngừng run bần bật, toàn thân hắn đau nhức, đặc biệt là ngực nghẹn lại. Chất lỏng ở trong người chưa bị tiêu hóa, nhiều thảo dược như vậy khiến hắn không thể nuốt được nữa, muốn ói ra. Nhưng Tô Minh gầm lên một tiếng, cố kiềm lại.Cảm giác nóng bức lên đến đỉnh điểm như sắp bùng phát. Tô Minh vung tay phải vỗ mạnh ngực mình.Oành một tiếng, lửa nóng trong người bị điểm trúng, bùng nổ. Lỗ chân lông toàn thân Tô Minh tràn ra giọt máu. Trong máu truyền đến tiếng rên thống khổ của Tô Minh, nhưng sợi máu ở khoảnh khắc này, tăng thêm!!!Một trăm sáu mươi mốt sợi, một trăm sáu mươi hai sợi, một trăm sáu mươi ba sợi…đến khi tới một trăm sáu mươi bảy sợi mới ổn định.Tô Minh sắc mặt tái nhợt đứng bật dậy, đấm một cú vào cửa phòng.*Rầm!*Một tiếng vang cực lớn, cửa phòng rung rinh, khóe miệng Tô Minh trào ra máu tươi, thân thể lảo đảo vài bước, hắn ngửa đầu thét.“Không đủ, vẫn chưa đủ!!!”Tô Minh điên cuồng liền lấy ra một túi La Vân Diệp. Hắn biết, mình thật sự không thể nuốt nữa. Nhưng hôm nay hắn vẫn chẳng chút do dự, lần nữa nuốt xuống.Bảy trăm lá, tám trăm lá, chín trăm lá…Khóe miệng Tô Minh chảy ra chất lỏng xanh, sự thống khổ trong cơ thể khiến toàn thân hắn nổi gân xanh. Thống khổ và lửa nóng lần nữa bùng nổ, sợi máu tiếp tục gia tăng.Chẳng qua lần này tăng thêm, màu sợi máu không phải đỏ thẫm mà lộ ra màu nâu, rất là u ám, biểu thị cơ thể Tô Minh bởi vì hành động điên cuồng này mà bị thương nặng.Nhưng Tô Minh không để ý!!!Sợi máu mau chóng biến đổi, một trăm sáu mươi tám, một trăm sáu mươi chín, một trăm bảy mươi…vẫn đang tiếp tục. Đến khi tới một trăm bảy mươi ba sợi máu, Tô Minh điên cuồng lao ra đánh hướng cửa phòng. Một đấm, hai đấm, ba đấm. Gian phòng rung lắc dư dội, nhưng cửa phòng vẫn khép chặt!“Mở ra cho ta!!!” Tô Minh rống to. Lần này không dùng đấm mà dùng đầu, mạnh đánh vào cửa phòng.*Oành!* một tiếng, cửa lung lay xuất hiện khe hở. Bên ngoài Man Tượng Ô Sơn do tuyết ngưng tụ thành vào giây phút này chấn động, lần đầu tiên rơi xuống một ít tuyết.Sợi máu tươi từ trán Tô Minh chảy xuống. Hai mắt hắn tràn ngập tơ máu, không để ý đau đớn, nhân lúc phòng xuất hiện khe hở thì lại đụng nữa.Nhưng cuối cùng lại chỉ có thể khiến cửa phòng xuất hiện khe hở, không thể đánh mở rộng hơn.Mắt Tô Minh lộ ra tuyệt vọng. Hắn cười thảm chộp lấy số La Vân Diệp còn lại, hai tay vỗ mạnh. Chỉ nghe vang lên một tiếng oành, tất cả túi da chứa La Vân Diệp đều nổ, bên trong La Vân Diệp bị sức mạnh tập trung một chỗ hình thành hình tròn cỡ cái đầu. Đôi tay Tô Minh lần nữa vỗ, thanh âm *binh binh* kéo dài, La Vân Diệp bị nghiền nát, mảng lớn chất lỏng chảy ra, hóa thành mưa xanh bị Tô Minh hút vào miệng.Những chất lỏng bị Tô Minh hút vào người, thân thể hắn quanh quẩn tiếng vang. Sợi máu điên cuồng giống như hắn, mau chóng tăng lên. Một trăm bảy mươi lăm, một trăm bảy mươi bảy…đến khi đạt tới một trăm tám mươi chín.Cả người Tô Minh hiện ra màu hồng hào bệnh trạng. Hắn tiến lên một bước đánh hướng cửa phòng. Thanh âm vang dội tám hướng, khe hở cửa phòng dần lớn chút.Man Tượng Ô Sơn do tuyết hợp thành bị đánh rơi xuống càng nhiều bông tuyết, thậm chí xuất hiện một vết rạn!Hai tay Tô Minh thịt nát máu chảy đầm đìa. Toàn bộ cửa phòng đã bị nhuộm màu máu. Bây giờ Tô Minh thoạt nhìn cực kỳ chật vật, dường như biến đổi thành người khác. Tóc dính vết máu, khuôn mặt thanh tú hiện giờ vặn vẹo dữ tợn.“Ta phải trở về bộ lạc, phải chiến đấu vì bộ lạc, phải trở về!!!” Cổ họng Tô Minh đã khàn, thấy khe hở cửa phòng biến lớn, hắn lại dùng đầu đụng!“Ta phải trở về!!!”*Oành* một tiếng, Tô Minh phun ra máu tươi nhưng chẳng hề do dự lần nữa đụng cửa. Không ngừng đụng, khe hở cửa phòng ngày càng lớn. Man Tượng bên ngoài chằng chịt vết nứt.Dường như hắn có thể lập tức lao ra khỏi phòng.Nhưng vết rạn tới gần nửa ngón tay liền ngừng lại, như là tu vi hiện tại của Tô Minh chỉ có thể làm được đến thế. Nếu chỉ có vậy thì thôi, nhưng vết rạn không lan tràn nữa, chậm rãi khép kín!“A Công!!!” Tô Minh bi thương gầm lên.Mắt thấy không dễ dàng đánh mở cửa phòng lần nữa khép kín, Tô Minh sốt ruột liền lấy ra một cái bình nhỏ. Bên trong chứa ba giọt Man Huyết Khai Trần cảnh!Chẳng hề do dự, Tô Minh ngửa đầu đổ vào miệng, nhưng chỉ có một giọt rơi vào. Còn hai giọt như kia như là bị hạn chế, không cách nào rơi xuống. Tô Minh biết, đây là do A Công bảo vệ hắn.Một giọt Man Huyết rơi vào miệng, máu toàn thân Tô Minh lập tức sôi trào. Hắn há miệng phun ra Man Huyết, tay trái nâng lên chỉ hướng nó. Bỗng chốc Man Huyết nổ tung, hóa thành sương bị ngón tay hắn hút lấy, thuận theo thứ bảy khiếu chui vào người hắn.Khi sương Man Huyết nhập vào người Tô Minh, làn da hắn liền trở thành màu đỏ. Lực lượng mạnh mẽ bộc phát trong người.Sợi máu trong khoảnh khắc bùng nổ!Một trăm chín mươi, một trăm chín mươi lăm, hai trăm lẻ một, hai trăm lẻ chín…mãi đến khi tới hai trăm hai mươi bốn sợi thì đôi mắt, tai, mũi, khóe miệng Tô Minh đều chảy ra máu đen. Nhưng trong mắt hắn vẫn tồn tại sự điên cuồng và cố chấp.---o0o---","title":"Chương 80: Điên cuồng không hối hận!"}