{"text":"﻿    Chương 120:  Hòa Phong.\r\n\r\n    Bóng dáng ấy đứng ở đỉnh núi, gió thổi đến tung tóc dài. Gã đứng đó, trên người mặc áo da thú, khí thế hung hãn ập đến.Người này chính là gã đàn ông hôm qua Tô Minh gặp.Trên người gã đàn ông hiện ra sợi máu, hình thành lực khí huyết mênh mông. Gã không có Khai Trần nhưng sợi máu rất nhiều, chi chít vượt qua hạn chế bảy trăm tám mươi mốt sợi của Man Sĩ bình thường, thoạt nhìn hơn tám trăm sợi.Bây giờ gã vẻ mặt trầm trọng lộ ra kiên quyết, còn có tàn nhẫn và quyết tâm cố chấp.“Là Hòa Phong!”“Không ngờ là gã. Ta có nghe nói về người này. Tu vi của gã đã đến tầng thứ mười một Ngưng Huyết cảnh, nhưng ba lần trùng kích Khai Trần đều thất bại. Tuy là vậy nhưng người này rất mạnh, đủ trở thành người số một dưới năm cường giả Khai Trần, không tính người của ba bộ lạc trong Hàm Sơn Thành!”“Gã là người đến từ bộ lạc nhỏ rất hiếm thấy, không biết vì sao cứ thích mặc đồ da thú chỉ bộ lạc nhỏ mới mặc. Nhưng theo ta thấy thì chẳng qua vì muốn gây chú ý. Không ngờ gã không biết lượng sức mình dám khiêu chiến Hàm Sơn Xích? Hàm Sơn Xích này trừ mười năm trước Thương Lan thành công đi đến sợi xích thứ sáu của An Đông bộ lạc, được Thiên Hàn tông thu làm đệ tử ra thì ít có người thành công!”Tô Minh nhìn gã đàn ông trên đỉnh núi, vẻ mặt bình tĩnh nhưng hai mắt lấp lóe. Việc Hàm Sơn Xích hắn không nghe Phương Mộc nhắc tới, giờ là lần đầu tiên nghe thấy, ghi nhớ trong lòng.“Mấy trăm năm qua Hàm Sơn Thành có tổng cộng sáu mươi lăm người khiêu chiến Hàm Sơn Xích, Hòa Phong là người thứ sáu mươi sáu. Nhưng trong sáu mươi lăm chỉ có năm người thành công.” Một thanh âm già nua truyền ra từ trong đám người tầng thứ ba. Người nói chuyện là ông lão trong cửa hàng lúc trước Tô Minh định vào.Ông lão từ từ đi ra, nhìn Hòa Phong ở trên trời.“Thất bại đều chết, nhưng không phải tuyệt đối.” Ông lão vẻ mặt bình tĩnh, thì thầm.Bây giờ chẳng những trong Hàm Sơn Thành xôn xao, vô số người nhìn chằm chằm, thậm chí theo tiếng chuông vang đinh đong vòng quanh ba ngọn núi liên tiếp sợi xích với Hàm Sơn Thành. Có bóng người lung lay, hiển nhiên hành động của Hòa Phong khiến họ tập trung chú ý.Mỗi người đều đang đoán, Hòa Phong sẽ chọn xâm nhập sợi xích nào.Trên đỉnh núi ba sợi xích giao nhau, Hòa Phong hai mắt sáng ngời chợt lóe, đầu tiên hướng về dây xích Phổ Khương bộ lạc, ánh mắt lạnh lẽo, hiển nhiên đó không phải lựa chọn của gã. Gã nhìn hướng ngọn núi có Nhan Trì bộ lạc, trong mắt gã thì trên ngọn núi phương xa tràn ngập khói đỏ, trong khói có khuôn mặt phụ nữ như ẩn như hiện.Hít sâu, gã đàn ông to con này nhấc chân lên đi hướng sợi xích Nhan Trì bộ lạc.Theo gã cử động hấp dẫn tất cả ảnh mắt trong Hàm Sơn Thành, lập tức dấy lên tiếng xôn xao. Vô số ánh mắt nhìn chằm chằm, chỉ thấy Hòa Phong từng bước một dần đi tới chỗ liên tiếp với núi Nhan Trì bộ lạc, định đạp xuống.Áp lực khổng lồ đủ đè ép tất cả Man Sĩ Ngưng Huyết cảnh trong Hàm Sơn Thành bỗng phát ra từ tầng thứ hai. Chỉ thấy một người mặc áo tím chạy nhanh tới, đạp hư không phóng tới chỗ Hòa Phong sắp đến đỉnh núi định khiêu chiến Hàm Sơn Xích.“Hòa Phong!!!” Bóng tím bay ra khẽ quát.Tiếng quát như sấm đùng đùng quanh quẩn, khiến người điếc tai. Hòa Phong trên đỉnh núi thân thể chấn động, mạnh ngoái lại, sắc mặt hỗn hợp thù hận và kinh hoàng.‘Khai Trần cảnh…’ Tô Minh nhìn bóng tím, hít sâu, chẳng qua hắn bây giờ không như lần đầu thấy Khai Trần cảnh thì kính sợ.“Huyền Luân đại nhân.”“Hàm Sơn Thành trừ ba bộ lạc ra, một trong năm Khai Trần cảnh, Huyền Luân đại nhân.”Từng tiếng kêu quanh quẩn, hiển nhiên đa số người tại đây đều không ngờ có người khiêu chiến Hàm Sơn Xích lại xuất hiện biến cố như vậy.Bóng tím đạp hư không, mắt thấy sắp tới gần đỉnh núi, nhưng lúc này Hòa Phong đã đến tận cùng sợi xích liên tiếp với núi Nhan Trì bộ lạc. Trong Nhan Trì bộ lạc bị khói đỏ tràn ngập truyền ra tiếng hừ lạnh.Tiếng hừ lạnh nhẹ nhàng nhưng rơi vào tai bóng tím lại khiến y tạm ngừng, nhưng không dừng bước, chạy nhanh hơn tới gần Hòa Phong đã sắp tới đỉnh núi. Nâng tay phải lên, năm ngón thành vuốt chộp tới.Sắc mặt Hòa Phong tái nhợt nhưng không tránh né, nhìn chằm chằm bóng tím tới gần, nỗi kinh sợ trong mắt tán đi hóa thành tràn đầy thù hận.Bóng tím chộp đến, khi đụng vào Hòa Phong thì đột nhiên trên người gã bốc lên khói đỏ bao quanh người, hình thành tầng chắn.*Oành!* một tiếng nổ, tay phải bóng tím đụng vào khói đỏ, người y chấn động bắn ra hơn mười mét, lộ ra bộ dạng là người đàn ông trung niên mặc áo tím. Sắc mặt y âm trầm đầy sát khí.“Nhan Loan, ngươi có ý gì!”“Bổn tọa không quan tâm ngươi và Hòa Phong có thù hận gì, nhưng nếu gã đã chọn sợi xích Nhan Trì bộ lạc ta thì ngươi không thể tổn thương gã. Đây là ước hẹn ba bộ lạc năm đó, chắc hẳn Phổ Khương bộ lạc cũng sẽ không đồng ý ngoại lệ.” Một giọng nữ lạnh lẽo từ núi Nhan Trì bộ lạc phương xa chậm rãi truyền ra.Cả Hàm Sơn Thành biến tĩnh lặng. Tô Minh đứng đó nhìn tất cả xảy ra, trong đầu xẹt qua người tên gọi Hòa Phong, vừa rốt ruột vừa khẩn trương chờ cô gái mặc áo trắng che khăn.‘Không cùng giọng nói, có lẽ là hai người. Cô gái đêm qua từng nói tranh thủ thời gian một ngày, để đối phương chứng minh có tư cách. Xem ra Hòa Phong muốn khiêu chiến Hàm Sơn Xích để chứng minh. Nhưng gã muốn chứng minh tư cách gì. Nếu là tham gia Nhan Trì bộ lạc thì không cần trắc trở như vậy. Dù gì đã khiêu chiến, một khi thất bại phần lớn là cái chết.” Tô Minh nhìn Hòa Phong và Huyền Luân áo tím trên đỉnh núi, không cần đoán cũng có thể từ trong lời nói biết thù hận giữa hai người rất sâu.‘Chắc Huyền Luân biết rất nhiều, vì sợ điều đó nên mới ra tay vào lúc này, không để ý ba bộ lạc đặt lệnh cấm đấu riêng.’ Mắt Tô Minh lộ suy tư nhưng chuyện không liên quan đến hắn, suy nghĩ chốc lát thì không thèm quan tâm nữa.Huyền Luân áo tím sắc mặt càng âm trầm, nhưng rõ ràng hơi e ngại cô gái nói chuyện, nếu từ bỏ thì lại không cam lòng. Như Tô Minh đã nghĩ, y đích thực không thể không ra tay vào lúc này. Nếu không, một khi đối phương chết, thứ y muốn có lẽ rất mất công.Y cho rằng đối phương không thể nào thành công.Giờ phút này, chỉ thấy một ngọn núi khác, trong Phổ Khương bộ lạc lượn lờ khói đen, bộ xương khoanh chân xếp bằng vang vọng thanh âm trầm trầm.“Huyền Luân, Hàm Sơn Thành cấm tự đấu riêng!”“Được thôi, nhưng người này từng giết thuộc hạ của ta, Phổ Khương bộ lạc ngươi phải giúp ta tìm thi thể của nó!” Người áo tím im lặng giây lát, cười nhạt vung tay áo, thân thể rơi xuống đỉnh núi, không ra tay mà ngồi xếp bằng, nhìn người đàn ông tên Hòa Phong, cười lạnh.“Ngươi là quý khách của Phổ Khương bộ lạc, việc này có thể.” Trong ngọn núi lượn lờ khói đen truyền ra giọng trầm đục.Tô Minh nhìn tình hình này, ánh mắt rơi vào người gã đàn ông tên Hòa Phong, cẩn thận nhìn kỹ, trông thấy Hòa Phong tiến một bước hướng dây xích.Theo thân thể gã động, người xung quanh bỏ qua tình huống trước đó, tập trung quan sát. Dù sao chuyện này ở trong Hàm Sơn Thành không thường thấy, mấy trăm năm qua chỉ hơn sáu mươi lần mà thôi.Ngay cả Huyền Luân áo tím cũng lạnh lùng nhìn, mắt lộ tia tàn nhẫn, nhìn chằm chằm bóng dáng Hòa Phong, xem gã dần đi đến dây xích, lắc lư theo dây xích sắp té.Ngay khi Hòa Phong bước lên dây xích thì mặt đất xung quanh chấn động. Chỉ thấy dây xích dưới chân gã liên tiếp với núi Nhan Trì bộ lạc toát khói, bên dưới vực sâu không đáy bỗng lao ra tám cột đá thô to dài hơn mười mét chống lấy dây xích, chia xích thành chín đoạn!Thời gian chậm rãi trôi qua, Tô Minh không nhìn ra dây xích có cái gì, nhưng thấy Hòa Phong vẻ mặt trầm trọng, mỗi đi ra một bước giống như dùng hết sức lực, cơ thể run rẩy, mặt nổi gân xanh, miệng thở hồng hộc.Rất nhanh đã qua hai tiếng đồng hồ. Trong hai tiếng này cả Hàm Sơn Thành rất yên tĩnh, hầu như tất cả mọi người đều nhìn Hòa Phong. Bây giờ Hòa Phong ở đoạn thứ nhất dây xích đã đi đến khoảng cách gần ba phần.Người áo tím ngồi trên đỉnh núi nhíu mày, không biết đang nghĩ cái gì.Dần dần, hai tiếng đồng hồ, ba tiếng đồng hồ, khi cả buổi chiều trôi qua, bầu trời biến hoàng hôn, ánh trời chiều rơi xuống khiến thân thể Hòa Phong đổ bóng thì gã đã đi ra hơn phân nửa đoạn xích thứ nhất.Ngay lúc này, không biết gã đàn ông tên Hòa Phong dùng cách gì, chỉ thấy cơ thể bỗng bùng phát lực lượng khí huyết cuồn cuộn. Mãnh liệt đến cực hạn, mơ hồ toát ra tia Khai Trần.“Gã đúng là người nhiều lần trùng kích Khai Trần, dù không thành công nhưng trong người lại có chút hơi thở Khai Trần. Tuy nhiên gã lại ở tại đây thử lần nữa trùng kích Khai Trần!”“Gã dám khiêu chiến Hàm Sơn Xích chắc chắn là có chuẩn bị, lựa chọn lúc này trùng kích Khai Trần, dù thất bại nhưng trong chớp mắt bộc phát có thể khiến gã tiến lên không ít.”“Nhưng ta hơi thấy lạ là dù gã nhờ vào trùng kích Khai Trần bộc phát trong chớp mắt, đi qua đoạn xích thứ nhất rồi, nhưng dây xích tổng cộng có chín đoạn, sau này gã làm sao đi qua?”Xung quanh truyền đến tiếng thì thầm nho nhỏ. Mắt Tô Minh chợt lóe, nắm bắt được một điểm, vẻ mặt bình tĩnh nhưng trong mắt lộ hiểu rõ.“Không phải gã muốn đi hết Hàm Sơn Xích mà chỉ cần một đoạn này, để chứng minh tư cách. Rốt cuộc là tư cách gì chứ?”","title":"Chương 120: Hòa Phong."}