{"text":"﻿    Mân Huyên không nói gì, chỉ mỉm cười. Nếu cô ta đã thích diễn trò đến như vậy, vậy cô cũng để cho cô ta diễn. Ban nãy Chu Hiếu Linh nói nhà cô ta có tới bảy cái khách sạn, nhưng cô nghĩ không phải như vậy, bởi nếu cô ta đã là thiên kim đại tiểu thư thì sao còn phải chịu khổ làm việc ở tòa soạn này?\r\n\r\n    Nhưng cô cũng không nghĩ nhiều về việc đó bởi cô còn đang bận tâm nên hỏi bố nuôi như thế nào khi đến bệnh viện một lát nữa.\r\n\r\n    Lâm Hạo Ngôn đi về phía bãi đỗ xe, còn Chu Hiếu Linh đi theo phía sau cô. Cô mặc kệ cô ta, vẫn đi thẳng tới vị trí Doãn Lạc Hàn vẫn hay đỗ xe nhưng kì lạ là hôm nay lại không thấy chiếc xe quen thuộc đâu…\r\n\r\n    Cô quay đầu nhìn trái phải, đoán có lẽ hôm nay hắn có việc bận nên đến hơi muộn, vì vậy đứng lại định kiên nhẫn chờ đợi, nhưng Chu Hiếu Linh lại từ từ đi tới.“Cô đang đợi Doãn Lạc Hàn sao? Hôm nay anh ấy sẽ không tới đâu.”\r\n\r\n    Giọng Chu Hiếu Linh rất chắc chắn khiến cô cho dù không muốn để tâm cũng không được. Làm sao cô ta biết được Doãn Lạc Hàn hôm nay sẽ không tới? Rõ ràng trưa nay cô và hắn còn hẹn nhau mà… Cô quay mặt đi, quyết định coi cô ta như không khí.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cô không tin cũng được, nhưng tôi sẽ ở đây chờ cũng cô để xem rốt cục hôm nay Doãn Lạc Hàn có tới hay không!” Chu Hiếu Linh ngửa đầu ra phía sau cười điên dại, ngạo mạn khoanh tay như là đang chờ xem kịch hay.\r\n\r\n    Đối với những hành động không bình thường này của Chu Hiếu Linh, Mân Huyên đã quá quen đến mức nhàm chán. Cô không để ý tiếp tục chờ đợi, nhưng ba mươi phút sau vẫn không thấy bóng dáng Doãn Lạc Hàn đâu. Cô bắt đầu sốt ruột gọi điện thoại cho hắn, nhưng điện thoại lại đang bị tắt. Chẳng lẽ thật sự như Chu Hiếu Linh nói, cô ta biết tất cả mọi việc Doãn Lạc Hàn đang làm hay sao?\r\n\r\n    Nhìn ra sự hoài nghi trên gương mặt cô, Chu Hiếu Linh càng thêm đắc chí “Thấy chưa, tôi đã nói rồi mà còn không tin. Ngày nào anh ấy chẳng gọi điện nói cho tôi biết anh ấy đang làm gì… hahaha……”\r\n\r\n    Mân Huyên muốn phản bác nhưng cô cứ mấp máy miệng mãi không nói nên lời. Doãn Lạc Hàn… đồ tồi… đồ đáng ghét! Cô thầm chửi rủa hắn mấy ngàn mấy vạn lần.\r\n\r\n    Đúng lúc này, một chiếc Cadillac từ từ xuất hiện ngã tư đường gần đó, cuối cùng dừng lại trước mặt hai người.\r\n\r\n    Lái xe Tiểu Khả vội chạy ra khỏi xe, vừa lau mồ hôi vừa liên tục xin lỗi “Lăng tiểu thư, rất xin lỗi, tôi đã đến chậm nửa tiếng. Tổng giám đốc đang bận họp nên giao cho tôi đến đón cô, nhưng nhà tôi xảy ra việc đột xuất nên tôi tới trễ… Xin lỗi cô, xin cô đừng nói chuyện này cho tổng giám đốc biết, nếu không tiền lương tháng này của tôi sẽ không còn mất… Xin lỗi cô, rất xin lỗi cô……”\r\n\r\n    Thì ra là như vậy, Mân Huyên vội lắc đầu “Không sao đâu, tôi sẽ không nói cho anh ấy biết.”\r\n\r\n    “Vâng, vâng, cám ơn cô, vậy là tốt rồi, mời cô lên xe.” Tiểu Khả cúi đầu, mở cửa xe. Mân Huyên gật gật đầu, ngồi vào trong.\r\n\r\n    Cô liếc ra ngoài xe thấy Chu Hiếu Linh đang đứng ngây ra căm tức nhìn cô ngồi trong Cadillac. Mân Huyên đột nhiên cảm thấy tâm tình tốt lên rất nhiều.\r\n\r\n    Cadillac từ từ di chuyển. Một lát sau, cô càng nghĩ càng giận. Doãn Lạc Hàn nói hắn và Chu Hiếu Linh không có gì, nhưng hôm nay vì sao mà Chu Hiếu Linh lại biết hắn không đến? Rõ ràng hắn còn gạt cô chuyện gì…\r\n\r\n    Ngọn lửa trong lòng càng lúc càng bốc lên. Chỉ cần nhớ đến câu nói của Chu Hiếu Linh rằng cô ta và hắn đã cùng nhau vượt qua một giai đoạn khó khăn, một giai đoạn nào đó mà cô không biết, cô lại khó chịu vô cùng… Suy cho cùng cũng là do Doãn Lạc Hàn dây dưa gì đó với Chu Hiếu Linh, nếu không làm sao tự dưng cô ta lại cứ tìm cô gây chuyện?\r\n\r\n    Nghĩ như vậy, cô rốt cục không chịu được nữa, đột ngột nói “Dừng xe, tôi muốn xuống xe.”\r\n\r\n    Xe vừa dừng lại, cô liền thở phì phì nhảy xuống. Cô thà đi taxi chứ cũng không thèm đi xe của hắn!\r\n\r\n    “Lăng tiểu thư, cô vẫn giận tôi sao? Xin lỗi cô, tôi……” Lái xe Tiểu Khả cuống quít chạy theo phía sau, ngăn cô lên taxi.\r\n\r\n    “Tiểu Khả, chuyện này không liên quan tới anh. Anh cứ về đi, nếu anh ta có hỏi cứ nói tôi đi xe anh ta nhiều nên chán rồi, bảo anh ta đem xe đi mà đón người phụ nữ khác!”\r\n\r\n    Cô ném câu nói sặc mùi thuốc súng đó lại, sau đó bước vào trong taxi.\r\n\r\n    Ở siêu thị cạnh bệnh viện, cô mua vài loại hoa quả mà bố nuôi thích ăn, sau đó đi đến phòng bố nuôi.\r\n\r\n    “Bố nuôi, con đến thăm bố đây!” Cô vừa vào cửa đã thấy Doãn Lương Kiến đang đứng hóng gió ở ngoài ban công.\r\n\r\n    Nghe thấy tiếng cô, Doãn Lương Kiến quay người lại, cười đến híp mắt “Ha ha…… Mân Huyên đó à… Hôm nay lại rảnh đến thăm bố sao? Nghe quản gia nói con vừa đi công tác ở Luân Đôn phải không?”\r\n\r\n    “Dạ đúng ạ, con vừa về nước sáng nay.” Cô đặt giỏ trái cây lên bàn, đi vào toilet rửa sạch tay, sau đó đi ra gọt táo.\r\n\r\n    “Haha vậy à?” Doãn Lương Kiến đi vào trong, ngồi trên ghế, ngắm nhìn cô một lúc rồi vừa lòng gật đầu “Gần đây nhìn khí sắc của con tốt lên nhiều rồi đó, xem ra là có chuyện vui gì hả?”\r\n\r\n    Cô nghĩ bố nuôi muốn nói đến công việc của cô, vì thế ngẩng đầu cười nói “Con lại vừa được thăng chức lên Chủ biên ạ.”\r\n\r\n    “Ha ha…… Giỏi lắm! Nhưng mà bố thấy con vẫn gầy quá, phải ăn nhiều một chút… Gần đây Lạc Hàn có bắt nạt con không?”\r\n\r\n    Tay cô đang gọt táo khựng lại một chút, sau đó miễn cưỡng cười cười “Không ạ, anh ấy tốt với con lắm.” Trong lòng cô lại bắt đầu bốc hỏa, hoàn toàn không ý thức được câu trả lời của mình không khác nào đang thừa nhận mối quan hệ của hai người.\r\n\r\n    Doãn Lương Kiến vui mừng cười híp mắt lại. Mân Huyên gọt táo xong thì đặt lên đĩa mời ông “Bố nuôi ăn táo đi ạ.”\r\n\r\n    “Được, ngoan lắm.” Doãn Lương Kiến cười ha ha cầm một miếng táo, cắn một miếng. Đúng lúc này quản gia đi tới, thấy nụ cười sáng lạn của lão gia sau khi Tần Phương Ngọc qua đời thì không khỏi mừng rỡ, lại lặng lẽ đi ra ngoài.","title":"Bỏ Rơi Ma Vương Tổng Tài - Chương 371"}