{"text":"﻿    Chương 231:  Thiên Hàn động\r\n\r\n    “Không cần sợ.” Tô Minh mỉm cười, thanh âm vẫn bình tĩnh như cũ. Hắn ngồi xổm, tay phải sờ trong ngực, không nhanh không chậm lấy ra vài vật phẩm.Hành động của hắn chẳng những ảnh hưởng tâm tình và ánh mắt của Tử Xa, càng khiến Hổ Tử ở bên cạnh rất tò mò, mở to mắt nhìn.Một khối xương thú, vài gốc thảo dược.Những vật phẩm này rất bình thường, Tô Minh lấy ra xong khiến trên mặt Hổ Tử có thất vọng, lầm bầm vài câu. Vốn gã không định xem nữa, nhưng khi thấy Tử Xa trông thấy vài thứ này thì lập tức biến sắc mặt, Hổ Tử sửng sốt.“Ngươi định làm gì!” Đây là từ khi Tử Xa bị bắt lần đầu tiên mở miệng. Giọng gã khàn khàn nhưng khó che giấu nỗi sợ hãi trong lòng. Gã thật sự sợ, loại sợ hãi này vượt xa khi đối mặt Hổ Tử, nó phát ra từ tinh thần.Bởi vì khoảnh khắc gã thấy xương thú và thảo dược, đột nhiên hiểu ra ý nghĩa hai chữ ‘tài liệu’ Trong giọng nói của đối phương. Xương thú là tài liệu, thảo dược cũng là, Tử Xa cũng bị đối phương cho rằng là tài liệu.Loại hiểu ra và suy đoán khủng khiếp khiến gã không thể không mở miệng.“Ủa, bà nội nó, ngươi có thể nói chuyện à? Tại sao lúc trước Hổ gia gia nhà ngươi hỏi cỡ nào cũng không nói, coi như là nhập mộng cũng không lên tiếng!”Chưa đợi Tô Minh nói gì thì Hổ Tử ở một bên trợn mắt, biểu tình giận dữ. Gã tiến lên mạnh đập Tử Xa một bàn tay.“Ngươi dám gạt Hổ gia gia nhà ngươi, Hổ gia gia hận nhất là có người lừa ta!” Hổ Tử tức giận liên tục vỗ vài cái, thế này mới lại nhìn tài liệu Tô Minh lấy ra.“Lão tứ, ngươi lấy xương cốt và hoa cỏ làm gì?” Hổ Tử gãi đầu, mặt đầy khó hiểu.“Tam sư huynh, ngươi có điều không biết. Trước khi ta vào Cửu Phong thì từng nhiều lần tự luyện chế nước thuốc. Thân thể hắn rất tốt, thích hợp ta luyện một loại.” Tô Minh mỉm cười cầm lấy một gốc thảo dược, ánh mắt quét người Tử Xa.Ngay lúc gã định mở miệng thì hắn trực tiếp bóp nát, lấy ra một ít dược mầm chỉ vào ngực Tử Xa, xé rách, máu vừa trào ra thì nhét dược mầm vào trong máu thịt.Sau đó Tô Minh liên tục vỗ nhiều chỗ trên người Tử Xa rồi mới thu tay lại.Đối với Tử Xa, gã không cảm thấy quá nhiều đau đớn nhưng ngực nhanh chóng biến tê dại. Gã cúi đầu, kinh khủng nhìn mầm dược quái dị nhanh chóng sinh trưởng trong ngực mình.Theo nó sinh trưởng, Tử Xa biến sắc mặt, loại biến sắc này không kém lúc đối đầu với Tạo Hóa Thủ của Nhị sư huynh Tô Minh. Gã cảm nhận rõ ràng thảo dược đang sinh trưởng, hấp thu máu thịt và sức sống của mình.Rễ thảo dược chậm rãi lan tràn trong người gã. Gã có thể không thèm để ý cảm giác đau đớn da thịt bị len lỏi, nhưng nỗi sợ không biết sự vật khiến hô hấp của gã rõ ràng dồn dập hơn, ánh mắt nhìn hướng Tô Minh lộ ra khủng hoảng chưa từng có.Đặc biệt là khi Tô Minh lấy một ít máu của Tử Xa nhỏ giọt trên xương thú, loại sợ hãi này đạt tới cực độ. Gã vội vàng mở miệng.“Rốt cuộc ngươi muốn làm cái gì?”“Luyện dược.” Tô Minh ngẩng đầu, liếc Tử Xa, mỉm cười nói.“Là dược gì?” Người Tử Xa run run.Hổ Tử đứng một bên hết sức chăm chú nhìn xem, tuy nhiên biểu tình vẫn rất khó hiểu. Nhưng khi gã thấy biểu tình của Tử Xa thì hơi phục Tô Minh.‘Vẫn là lão tứ lợi hại, chỉ mấy động tác đã khiến tên này sợ đến vậy. Hổ gia gia thông minh xem ra cũng cần học hỏi mới được.’ Hổ Tử ngẫm nghĩ, gật gù.“Thuốc này nói thì cũng đơn giản, cần một thân xác người sắp chết, ở trong người hắn trồng một ít thảo dược, lấy sự sống máu thịt làm chất dinh dưỡng, khi thảo dược đều sinh trưởng xong thì người sắp chết sẽ biến thành đất trồng của dược này, có thể gọi làm dược nhân. Sau đó cần tử khí rèn luyện, khi đan dược thành công cũng là lúc dược nhân chết. Dược nhân chết đại biểu dược vật hoàn thành. Ngươi yên tâm, ta đã từng luyện một lần, rất quen thuộc quá trình, bảo đảm ngươi sẽ không thấy thống khổ.” Tô Minh mỉm cười nói, lời nói có gì đó quái dị.Hắn lại lấy ra vài thảo dược trồng trên người Tử Xa, hành động rất mềm nhẹ, dường như sợ làm hỏng thảo dược và tài liệu trước mắt.Nhưng hành vi của hắn ở trong mắt Tử Xa, đặc biệt là bên tai còn quanh quẩn lời nói nhẹ nhàng mà dứt khoát của Tô Minh, khiến sắc mặt gã biến xanh trắng, ánh mắt nhìn hắn đã không thể dùng sợ hãi và khủng hoảng để hình dung mà trở thành kinh sợ.Ngay cả Hổ Tử ở một bên nghe vậy cũng hít ngụm khí, ánh mắt là lạ nhìn Tô Minh.‘Đại sư huynh là con rùa, cứ thích bế quan. Nhị sư huynh thích trồng trọt, nửa đêm trộm đồ của mình. Còn về sư phụ, khỏi nhắc tới. Vốn tưởng trên núi này trừ ta ra còn có tiểu sư đệ mới tới coi như bình thường. Ai mà ngờ, tên này có sở thích quái như vậy, đem người làm tài liệu luyện thành nước thuốc sau đó uống…’ Người Hổ Tử run run, thở dài một tiếng.Gã đã suy nghĩ tốt lắm, sau này nếu có ngũ sư đệ thì mình nên giới thiệu lão tứ như thế nào cho đối phương nghe.“Ngươi…Nhị sư huynh ngươi chỉ hạn chế tự do ba năm của ta, ba năm sau sẽ thả ta ra!!!” Tử Xa vội vàng nói.“Không sao, ta có thể đi năn nỉ sư huynh đem thời gian ba năm đổi thành suốt đời.” Tô Minh mỉm cười nói, không ngẩng đầu lên, tiếp tục tạo ra lỗ máu trên người Tử Xa, bỏ thảo dược vào trong.“Chúng ta…chúng ta là đồng môn, ngươi không thể làm như vậy! Ngươi…ngươi…sư phụ của ta sẽ không tha cho ngươi!” Tử Xa nhìn khuôn mặt Tô Minh vẫn luôn treo nụ cười, nỗi kinh sợ đã đạt đến cực độ. Khuôn mặt này ở trong mắt gã trở thành khủng bố nhất trên đời.Gã bỗng hiểu tại sao rõ ràng Tư Mã Tín đã trên đường đi lại cứ muốn mình đi lấy một vật từ người Tô Minh.“Không sao, ta cũng có sư phụ.” Tô Minh vẫn không ngẩng đầu lên, rất nghiêm túc lấy tiếp một thảo dược, dường như đang do dự nên bỏ vào đâu trên người Tử Xa.‘Chết tiệt! Tư Mã Tín, như thế này không phải để ta trả nhân tình mà là hại ta!!! Tô Minh này tu vi dù không cao nhưng ta ở trên người hắn cảm nhận sự đáng sợ, tuyệt không chỉ làm bộ. Người này…người này tuyệt không tầm thường, không thể dùng tu vi xem xét!’ Tử Xa kinh khủng, nghiến chặt răng, thầm than.“Là Tư Mã Tín, là hắn kêu ta đi tìm ngươi, lấy cái chuông trên người ngươi!” Tử Xa vội vàng nói.Tô Minh tay phải cầm thảo dược, chậm rãi ngẩng đầu lên, sắc mặt hắn vẫn rất bình tĩnh, nhưng trong mắt Tử Xa thì như biển lặng trước bão tố, như ẩn chứa gió lốc ngập trời.Đặc biệt là mắt phải của Tô Minh, bây giờ Tử Xa thấy có một màn đỏ, màu đỏ này chính là sát khí. Sát khí kia không bùng phát ra, nhưng theo nó xuất hiện thì trong động phủ biến lạnh buốt.Tử Xa thầm run rẩy, có cảm giác không dám nhìn thẳng mắt phải của Tô Minh.Hổ Tử ở một bên cũng hít ngụm khí, người run bần bật. Gã có thể cảm giác được, trong chớp mắt này, tiểu sư đệ trước mắt mình hoàn toàn khác với bình thường.“Tư Mã Tín, ở đâu?” Tô Minh từ từ nói, thanh âm nghe thì giống trước đó, nhưng lọt vào tai Tử Xa tựa sấm đánh, thậm chí trên người gã lấp lóe tia điện lượn lờ.“Hắn đang chạy trở về Tông Môn, tính thời gian chắc khoảng hai ngày này sẽ trở về. Lúc trước ta thiếu hắn một nhân tình, cho nên khi hắn truyền tin đến, ta không thể từ chối, nếu có đắc tội thì cũng không phải ta mong muốn.” Người Tử Xa run rẩy, vội nói.Chính gã cũng không vì sao phải giải thích nhiều như vậy. Nhưng gã có cảm giác mãnh liệt, nếu hôm nay không giải thích rõ ràng, chỉ sợ lần này gã tới Cửu Phong không chết cũng sẽ để lại tai họa ngầm to lớn cho mai sau.Đây là trực giác của gã, trong khoảng thời gian đối mặt Tô Minh thì nảy ra trực giác này.“Tư Mã Tín, tu vi cỡ nào?” Tô Minh im lặng chốc lát sau, ánh sáng đỏ chợt lóe trong mắt phải, bình tĩnh mở miệng.“Hắn ra ngoài đã nhiều năm, khi rời đi là hoàn thành Khai Trần, còn về tu vi hiện tại thì ta chưa gặp, không rõ lắm. Nhưng nếu hắn có thể đạt đến Tế Cốt cảnh nhất định sẽ nghĩ cách tiến vào Thiên Hàn Động, ở đó cảm ngộ ý niệm người đi trước để lại, chắc sẽ có cơ hội thăng tiến, có thể trực tiếp từ sơ kỳ Tế Cốt hoàn thành lột xác tất cả xương cốt trong người, do đó đạt đến hoàn mỹ Tế Cốt! Dù loại khả năng này rất hiếm thấy, ta nghe đồn đã sáu ngàn năm có thể làm được điều này chỉ có ba người, nhưng nếu hắn thật sự tìm ra cốt Man Di tại Thiên Hàn Động thì rất có thể làm được. Hắn vốn là thiên tài Thiên Hàn Tông, có tiếng là một trong những người có khả năng trở thành Man Thần thứ bốn. Trong Thiên Hàn Tông hắn có rất nhiều bạn bè, trừ Cửu Phong ra, còn lại bát phong đều có vài người. Nếu hắn coi ngươi là địch thì…ngươi tự giải quyết cho tốt.” Giọng của Tử Xa quanh quẩn trong động phủ thật lâu không tán đi.“Thiên Hàn Động ở chỗ nao?” Đây là lần đầu tiên Tô Minh nghe được cái tên này.“Cụ thể ở đâu thì ta không biết, nghưng nghe đồn là đất Thiên Hàn Tông xây dựng trên Thiên Hàn Động, cho nên có thể hiểu ra bên dưới chúng ta, trong nước băng sâu vô tận chính là Thiên Hàn Động.”“Cửu Phong dù sao vẫn là ở trong Thiên Hàn Tông...” Tử Xa mở miệng, nói xong gã hơi do dự, nhìn thảo dược trên người mình, cắn răng, giọng nói bỗng biến thấp nhiều.“Nếu ta là ngươi thì chắc chắn trước khi hắn tiến vào Thiên Hàn Động sẽ kết thúc ân oán, nếu không thì…mặc kệ hắn có thành công hay không, chỉ cần sống sót ra khỏi Thiên Hàn Động là có khả năng vào Thiên Môn. Thân phận hoàn toàn khác với chúng ta ở đất Thiên Hàn Tông. Đến lúc đó nếu hắn muốn giết ngươi, trừ phi Cửu Phong có lực lượng đối kháng cùng Thiên Môn, nếu không thì chắc chắn ngươi sẽ chết!”“Thiên Môn?” Tô Minh im lặng chốc lát, từ từ hỏi.“Thiên Hàn Tông chia làm hai phần đất Thiên Hàn Tông và Thiên Môn. Chỉ có tiến vào Thiên Môn mới tính là trung tâm Thiên Hàn Tông. Cách tiến vào Thiên Môn trừ truyền thừa ra thì chỉ có chặt một ngàn cái đầu người Vu tộc, vào Thiên Hàn Động mà không chết, thỏa mãn hai điều này mới được!”","title":"Chương 231: Thiên Hàn động"}