{"text":"﻿    Chương 235:  Trận chiến đầu tiên tại Thiên Hàn!\r\n\r\n    Tô Minh bình tĩnh từ từ nói, nhìn Tư Mã Tín, thanh âm không có kiêu ngạo, cũng không như Tư Mã Tín đứng trên núi bảy sắc nhìn xuống mọi người, nhưng lời nói ẩn chứa ý nghĩa lại là một loại cao ngạo trong Thiên Hàn Tông!Ta là sư thúc của ngươi.Một câu nói này, thoáng chốc khiến người xung quanh lặng ngắt như tờ, ai cũng vẻ mặt bất bình nhưng không có cách nào phản bác, chỉ có thể bất đắc dĩ chấp nhận Cửu Phong cao bối phận.Đôi mắt Tư Mã Tín lóe tia sáng lãnh liệt, y nhìn Tô Minh, khóe miệng dần lộ nụ cười nhạt.“A, đúng rồi, bà nội nó, Hổ gia gia nhà ngươi chính là sư thúc của ngươi. Đến đến đến, Tư Mã Mã, còn không mau tới chào sư thúc.” Hổ Tử lập tức phấn chấn, hai tay chống hông, ngửa đầu đắc ý kêu Tư Mã Tín.Tư Mã Tín phớt lờ Hổ Tử, trong mắt y bây giờ chỉ có một mình Tô Minh. Khoảng cách gần như thế này, dựa vào một tia liên hệ trước kia với Hàm Sơn Chuông, y có thể cảm nhận rõ ràng nó nằm trong người Tô Minh.“Sư thúc ư, vậy Tư Mã phải thỉnh giáo một phen, xem coi ngươi có tư cách thành sư thúc không!” Tư Mã Tín nói,chân phải bước ra một bước, tay trái nâng lên chỉ trên trời.“Hàn!” Theo thanh âm của Tư Mã Tín, chỉ thấy bầu trời vốn lạnh giá đột nhiên xuất hiện rất nhiều khí lạnh màu xanh. Những khí lạnh này tựa thực chất, đi qua đâu thì dường như không trung đều muốn đóng băng, thanh âm *két két* truyền bốn phía.Trong khí lạnh, một bàn tay to do khí xanh hợp thành bỗng xuất hiện trên bầu trời. Bàn tay to tỏa khí lạnh ngưng tụ chộp hướng Tô Minh.“Cách Cổ Tạo, Tư Mã sư huynh đúng là người sắp trở thành Man Thần có khác, ra tay liền là Cổ Tạo!”“Loại thuật Cổ Tạo tùy ý ra tay này dù chỉ là Nhất Cổ Nhất Tạo nhưng cũng là điều không phải kẻ tầm thường nào cũng làm được.”“Cửu Phong trừ lão Lưu ra, còn lại đều là phế vật. Nghe nói Đại sư huynh của họ quanh năm bế quan, lão nhị giống như đàn bà trồng hoa nuôi cỏ, lão tam thì càng là tên chẳng ra gì, còn cái tên mới vào Cửu Phong, lại dám cản trở Man Sơn của Tư Mã sư huynh!”Bàn tay to màu xanh lao thẳng đến Tô Minh. Mắt Tô Minh chợt lóe. Nhưng vào lúc này, Hổ Tử ở bên cạnh sắc mặt tức giận, gầm lên.“Tiểu sư đệ, ngươi lùi lại đi! Bà nội nó, dám ở trước mặt ta ra tay với tiểu sư đệ!” Hổ Tử mạnh ngẩng đầu, ngồi xếp bằng giữa không trung, nâng lên tay phải, ngón trỏ và ngón giữa khép lại, trong lúc nâng vẽ ra một hình cong.Khí thế bàng bạc từ người Hổ Tử bùng phát ra. Khí thế mạnh mẽ như dẫn động trời đất biến hóa, khiến bàn tay to màu xanh thế nhưng lại ngừng giữa không trung.“Nhập…mộng…” Biểu tình của Hổ Tử cực kỳ nghiêm túc.Bây giờ trên mặt gã không còn chút gì lỗ mãng. Hai ngón tay phải vẽ ra hình cung, dường như bên trong ẩn chứa tạo hóa kỳ lạ, ngay cả Tư Mã Tín nhìn thấy lập tức biến nghiêm túc.Người xung quanh khẩn trương lên, từng người nhìn hướng Hổ Tử, lộ ra sửng sốt. Dường như trong chớp mắt này, Tôn Đại Hổ trước mắt khác hẳn với người trong ấn tượng của họ.Khoảnh khắc bàn tay xanh ngừng giữa không trung, hai ngón tay của Hổ Tử đã chỉ vào trán, mí mắt gã sụp xuống, khép lại, phát ra tiếng khò khò.Xung quanh chẳng chút thay đổi, chỉ quanh quẩn tiếng ngáy của Hổ Tử. Nhưng thân thể vào lúc thiếp ngủ này không thể bay nữa mà té xuống.Những người đứng xem đều ngây ra, sau đó bùng phát tiếng cười to.Ngay cả Tư Mã Tín ngây ra cũng khẽ cười, nhưng đôi mắt lại lóe tia sáng lạnh. Tay phải nâng lên chỉ hướng Hổ Tử rơi xuống, bỗng chốc bàn tay to khí xanh rít gào lao thẳng tới gã. Hiển nhiên hành động mới rồi của Hổ Tử tuy là Tư Mã Tín không nói gì nhưng có chút không vui, định trọng thương gã.Tô Minh im lặng, hắn không cười. Mới rồi Hổ Tử hành động hiển nhiên là thật sự xem hắn thành tiểu sư đệ đồng môn. Làm sư huynh, gã phải đứng trước mặt hắn.Dù tu vi gã không cao, nhưng chính vì vậy mà gã đứng ra càng biểu lộ tấm lòng, điều này đã đủ.Khoảnh khắc Hổ Tử rơi xuống, Tô Minh hóa thành cầu vồng lao thẳng đến Hổ Tử, ở giữa không trung kéo người gã, cùng nhau đáp xuống đất.Nhưng sau lưng hai người, bàn tay xanh rít gào đến. Tô Minh không thèm để ý bàn tay này. Giây phút hắn đáp xuống đất, thân thể Tử Xa vọt lên lao thẳng đến bàn tay to.Gã phải ra tay, nếu không thì cũng không biết trở về Cửu Phong sẽ gánh lấy hậu quả đáng sợ gì. Đối với Tư Mã Tín này thì gã đã ấm ức trong lòng rồi.Tiếng *ầm ầm* quanh quẩn trên đầu Tô Minh. Hắn không ngẩng đầu, khi đáp xuống đất còn ôm Hổ Tử ngáy khò khò khóe miệng chảy nước miếng, nhẹ nhàng đặt gã nằm xuống.Nhìn biểu tình của Hổ Tử, giờ phút này bộ dạng gã ngây ngô khiến trên mặt Tô Minh lộ nụ cười.Trên bầu trời, tiếng nổ ầm ầm truyền đến giọng trầm thấp của Tư Mã Tín.“Tử Xa, ngươi làm vậy là có ý gì!”“Tư Mã Tín, nói nhiều vô dụng. Nếu ngươi khó xử Tô Minh thì ta không thể không ra tay!”Tử Xa đi ra, lập tức khiến những người đứng xem lại xôn xao.“Đất Thiên Hàn Tông bảng thứ chín, Tử Xa sư huynh, không phải hắn là bạn tốt của Tư Mã sư huynh sao?”“Sao hắn đột nhiên ra tay giúp người ngoài?”“Lúc trước ta đã thấy hắn cùng người Cửu Phong chung một chỗ…”Trong tiếng bàn tán, cô gái mặt trái xoan bên cạnh Hàn Thương Tử hừ một tiếng, nhưng khi trông thấy Tử Xa thì rõ ràng cô thầm thở ra.Tư Mã Tín nhìn chằm chằm Tử Xa, ánh mắt hai người giao nhau giữa không trung, dần dần biến lạnh lẽo.Giờ phút này Tô Minh đứng trên mặt đất, nhìn Hổ Tử nằm ngủ ngáy khò khò, chậm rãi ngẩng đầu nhìn Tư Mã Tín đứng cạnh núi bảy sắc trên bầu trời.“Tử Xa, ngươi lui xuống đi, chăm sóc sư huynh ta.” Tô Minh chậm rãi nói, nâng lên chân phải bước ra một bước hướng không trung. Khoảnh khắc đạp xuống bước này, thân thể hắn vọt lên đứng giữa trời.Tử Xa chần chờ một lúc, chắp tay cúi đầu hướng Tô Minh, trở lại bên cạnh Hổ Tử.“Tu vi của ta không cao bằng ngươi, vốn không muốn bây giờ đấu một trận với ngươi.” Tô Minh nhìn Tư Mã Tín, bình tĩnh nói.“Ngươi có chuyện của ngươi, ta cũng có việc của ta. Nhưng ngươi không nên ở sau khi Tam sư huynh ta mất sức phản kháng còn nặng tay!” Giọng Tô Minh vẫn bình tĩnh như cũ.“Hắn là Tam sư huynh của ta. Bây giờ ngươi muốn đấu, vậy…Chiến!” Trong đôi mắt bình tĩnh của Tô Minh chợt lóe tia sáng lạnh.Cùng lúc đó, sát khí cực kỳ đậm đặc xuất hiện trên người Tô Minh. Sát khí kia đến từ mắt phải, đến từ Huyết Nguyệt Ô Sơn Đoò!Khoảnh khắc thốt ra chữ ‘chiến’, Tô Minh biến thành khác hẳn. Hắn vẫn bình tĩnh nhưng trong bình tĩnh lộ ra trầm trọng khiến người áp lực nặng nề.Hắn nâng lên chân phải, hướng Tư Mã Tín đi ra bước đầu tiên. Khoảnh khắc bước đầu tiên đạp xuống, trên mặt Tô Minh lập tức xuất hiện Sơn Văn.Sơn Văn có năm ngọn núi, chính là Ô Sơn!Văn này xuất hiện, trên đầu Tư Mã Tín không trung lập tức một mảnh hư ảo, chớp mắt xuất hiện một tòa Ô Sơn bàng bạc như Ô Sơn văn trên mặt Tô Minh!Ô Sơn vừa ra, áp lực cường đại khiến người xung quanh biểu tình biến đổi, lần lượt lùi lại.Tư Mã Tín cười nhạt, nâng lên tay phải nắm lại trong không khí. Khoảnh khắc tay nắm lại, bầu trời dưới Ô Sơn lập tức ngưng tụ nhiều khí lạnh, hóa thành băng quyền khổng lồ đánh thẳng đến Ô Sơn.Tiếng *ầm ầm* quanh quẩn, băng quyền và Ô Sơn va đụng, áp lực mãnh liệt dao động. Mắt thường cũng có thể thấy sự dao động này tựa sóng gợn.Đánh ra một đấm kia, trong tiếng nổ, chỉ thấy Sơn Văn của Tô Minh biến thành Ô Sơn năm đỉnh chỗ tiếp xúc với băng quyền lập tức xuất hiện băng tầng. Băng tầng nhanh chóng lan tràn, chớp mắt đã bao phủ nguyên ngọn núi, khiến nó trở thành băng sơn năm đỉnh.Băng sơn bềnh bồng giữa không trung, nó vốn là hư ảo biến ra, nhưng giây phút này, bởi vì Cổ Tạo Thuật của Tư Mã Tín mà biến núi thành giữa thực chất cùng hư ảo.“Tài mọn, cùng năm đó ở Hàm Sơn gặp ngươi…vẫn yếu như vậy! Ta thậm chí không cần sử dụng lực lượng Man Văn, càng đừng nói ta nhờ vào pháp khí bổn mệnh Man Sơn bảy sắc!” Tư Mã Tín từ từ nói, ngữ điệu không có khinh thường mà là bỏ qua, như là không cùng cấp bậc với Tô Minh.Nói xong Tư Mã Tín chắp tay sau lưng, lạnh lùng nhìn Tô Minh.“Ta cho ngươi cơ hội ra tay, tiếp theo nếu ngươi còn khiến ta thất vọng, vậy hôm nay ta sẽ để ngươi tuyệt vọng! Lấy ra Hàm Sơn Chuông của ngươi, để ta xem coi chuông ở trong tay ngươi có thể phát huy bao nhiêu uy lực.” Tư Mã Tín lạnh giọng nói.Tô Minh không lên tiếng. Tư Mã Tín bên trong lộ ra cuồng ngạo thì hắn đã sớm cảm nhận, lời nói giống vậy không phải lần đầu hắn nghe được từ miệng Tư Mã Tín.Hắn im lặng, sắc mặt càng thêm lạnh lùng. Dướp lớp vải, Tư Mã Tín không nhìn thấy bây giờ đang lộ ra Man Văn, tay phải nâng lên vung trên trời.Chỉ thấy trên bầu trời, dưới Ô Sơn bị đóng băng lập tức một mảnh vặn vẹo. Mảnh vặn vẹo này bao trùm phạm vi rất lớn, chớp mắt xuất hiện Ô Sơn bộ lạc hư ảo.Gốc cây ngọn cỏ, gian nhà, cực kỳ tinh xảo sinh động như thật, tràn ngập trong trời đất, khiến người nhìn một cái sẽ có cảm giác như bị kéo vào trong.Sắc mặt Tư Mã Tín biến nghiêm trọng.“Đây chính là Man Văn hoàn chỉnh của ngươi?”Áp lực nặng nề theo Ô Sơn bộ lạc xuất hiện bao phủ xung quanh.Man Văn này xuất hiện khiến Tư Mã Tín cảm nhận được áp lực, đây là cả đời này y chứng kiến một Man Văn có thể nói là phức tạp nhất. Đặc biệt là bộ lạc hư ảo trong Man Văn, tồn tại nhè nhẹ bi thương, khiến tâm tình y theo đó dao động.‘Đây là Man Văn gì, lại dung nhập cảm xúc!’ Biểu tình của Tư Mã Tín biến đổi.","title":"Chương 235: Trận chiến đầu tiên tại Thiên Hàn!"}