{"text":"﻿    Chương 267:  Bạch Thường Tại!\r\n\r\n    Một kiếm này Tô Minh chém hết sức.Một kiếm này thân hình Tô Minh như tượng băng, trong ý thức chỉ có chém ông lão Vu tộc này.Ngay khi thân hình Tô Minh nhanh chóng rơi xuống, một kiếm chém tới đỉnh đầu ông lão chỉ còn cách mấy mét thì hai mắt ông lão Vu tộc đột nhiên lóe sáng, khóe miệng lại lộ nụ cười tàn nhẫn. Theo nụ cười tàn nhẫn xuất hiện, biểu tình kinh hoảng trước đó toàn bộ tan biến.‘Thì ra ngươi vẫn là Thần Tướng Man tộc! Ngươi rốt cuộc đi ra. Xem ra một kiếm này là thủ đoạn cuối cùng của ngươi!’Ông lão Vu tộc mạnh ngẩng đầu, nâng lên tay phải chỉ hướng Tô Minh lao đến.Mới nãy trong khoảnh khắc, lão đích thực bị Đoạt Linh Dược đông lại thân thể, cũng đích thực bởi vì Đoạt Linh Dược, thần thức xuất hiện bị chấn nhiếp. Nhưng tu vi của lão vượt trên Tô Minh rất nhiều, dù khựng lại chỉ là khoảnh khắc. Giây phút Tô Minh lao ra thì lão đã hồi phục hành động. Sở dĩ lão giữ nguyên động tác giãy dụa là bởi vì trong đầu đối với các loại quái lạ trên người Tô Minh có chút kiêng dè. Lão kiêng dè không phải bản thân Tô Minh mà là hắn sẽ còn xuất ra thủ đoạn quái dị và khiến người rung động gì nữa đây.Dù lão nói ra từ ngữ khinh thường Tô Minh, nhưng kỳ thật từ khi bắt đầu đấu thì đã xem trọng Tô Minh. Lấy tuổi tác của lão có rất nhiều chuyện không lộ ra ngoài mặt. Khinh thường là bề ngoài, chân chính chú trọng thì sẽ không lộ ra mà bùng phát khi ra tay.Có thể làm thủ lĩnh Vu tộc một bộ lạc, tâm cơ tuyệt đối không tầm thường.Mãi đến giờ phút này, nhìn Tô Minh xuất hiện chém xuống một kiếm này, lão mới hoàn toàn yên tâm. Lão cho rằng mới nãy mình không lộ ra chút sơ hở nào, tương đương cho đối phương một cơ hội. Dưới tình huống mình không thể di động thân thể, đổi làm bất cứ ai, đối mặt cơ hội đối đầu với kẻ tu vi cao hơn mình, đều sẽ dốc hết sức, lấy ra thủ đoạn mạnh nhất, trọng thương đối phương.Bởi vì có lẽ, đây là cơ hội duy nhất. Ông lão Vu tộc tin tưởng, coi như đổi thành mình cũng sẽ làm như vậy.Cho nên khi thấy Tô Minh ra một kiếm này, ông lão Vu tộc yên lòng. Lão âm trầm cười, vung một ngón tay, quá trình vươn ra lấy tốc độ mắt thường trông thấy bị vảy đen bao phủ. Chớp mắt này, một ngón kia xem không giống như ngón tay người nữa mà giống ngón tay của dã thú!Móng tay lan tràn, đen như mực, móng tay tỏa ra khí thế âm u tà ác. Ngón tay này đụng vào vào nhát kiếm Tô Minh chém giữa chừng không trung.Tiếng *két két* chấn động. Thiên Hàn Kiếm của Tô Minh lớp băng tầng bên ngoài xuất hiện nhiều vết nứt. Vết nứt lan tràn khiến Thiên Hàn Kiếm lập tức vỡ thành từng mảng. Kiếm lớn cần hai tay cầm lại lần nữa biến thành kiếm bình thường mới ngừng vỡ ra, nhưng bên trên vẫn xuất hiện vết nứt cực sâu.Đôi tay Tô Minh và toàn thân dưới lực lượng một ngón tay của ông lão, băng tầng phủ trùm đôi tay vỡ tung, lan tràn khắp người, tất cả băng tầng phủ trên người đều tan vỡ.Khi băng tầng tan vỡ thì Tô Minh lại lần nữa cảm nhận hơi thở lạnh lẽo tà ác vòng quanh người, nhập vào trong. Khiến người hắn run lên, bên tai lại lần nữa nghe tiếng thở dốc nhai nuốt quái dị.Hắn há miệng hộc bãi máu, mặt tái nhợt, hai mắt ảm đạm. Thân thể bị lực lượng mạnh mẽ đánh vào, ở giữa không trung xoay tròn. Giáp Thần Tướng nhanh chóng tan vỡ và khép lại, cuối cùng vẫn vỡ thành từng mảnh. Khiến người hắn bắn tung mưa máu, đặc biệt là vết thương nơi ngực bị xé rách, máu bắn khắp nơi.*Oành!* một tiếng, Tô Minh ngã trên đất. Sau lưng hắn là một cây to, khi rơi xuống bởi vì lực chấn khiến khóe miệng hắn tràn máu tươi, mắt đã mất ánh sáng. Hắn giãy dụa dựa vào thân cây, nhìn chằm chằm ông lão Vu tộc.Tay phải Tô Minh hơi nắm lại đặt bên người, người ngoài không trông thấy trong lòng bàn tay hắn, chỉ thấy giãy dụa bất lực.Lực lượng một ngón tay của ông lão xem thì bình thường nhưng thật ra là tất cả sức mạnh chớp mắt ngưng tụ vào cái chỉ đó. Nếu một ngón tay này có thể đối kháng, vậy có thể chống lại tất cả thần thông của người này!Xem chỉ là một ngón tay thật ra là toàn bộ!Tu vi cách biệt khiến Tô Minh không thể chống lại một chỉ đó, đặc biệt là ông lão vốn không bị Đoạt Linh Dược đông lại, lão chỉ là dụ dỗ Tô Minh hiện thân ra tay mà thôi.Tay phải ông lão Vu tộc chậm rãi hạ xuống. Trong lúc thu lại thì ngón tay đầy rẫy vảy nhanh chóng hồi phục, khi hoàn toàn hạ xuống thì đã trở lại hình người.Một vết thương mỏng manh xuất hiện ở đầu ngón tay lão, có giọt máu tươi thấm vào trong. Ông lão đút ngón tay vào trong miệng, liếm nó, nở nụ cười tàn nhẫn, bước tới chỗ Tô Minh dựa vào thân cây.“Đáng tiếc một ManTử, sư môn của ngươi lại khiến ngươi một người đi tới Vu tộc, coi như có lời cho lão phu. Nếu để ngươi thêm thời gian, khi tu vi của ngươi cao hơn chút, chỉ sợ lão phu gặp ngươi cũng không phải là đối thủ. Thậm chí lần này để người chạy thoát, có trận chiến sinh tử như vậy với Vu tộc ta, chỉ sợ lần sau gặp muốn bắt được ngươi sẽ càng khó khăn! Đan Hoang, thần thức, Thần Tướng, còn có lực lượng một nét cùng loại với Vu tộc ta, ở trên người ngươi rốt cuộc có bao nhiêu bí mật?” Ông lão Vu tộc chậm rãi bước tới gần, ánh mắt như dao quét qua người Tô Minh, xác định hắn đã mất sức phản kháng.“Đúng rồi, còn có thủ đoạn ngươi giấu hơi thở và thân hình, những thứ đó đều thuộc về ta. Ngươi không cần sợ, lão phu sẽ không giết ngươi, sao ta nỡ giết ngươi được. Ta phải luyện ngươi thành vu khôi…” Ông lão đi tới bên cạnh Tô Minh, ngồi xổm xuống nhìn hắn. Nụ cười trên mặt không thể che giấu lòng mừng như điên.Đôi mắt Tô Minh ảm đạm nhưng vẫn lạnh lùng. Lau máu nơi khóe miệng ánh mắt giao nhau với ông lão.“Ánh mắt này rất tốt, sau khi ta luyện ngươi thành vu khôi sẽ giữ đôi mắt này tồn tại.”“Ngươi làm sao phát hiện ra ta?” Tô Minh khàn giọng nói, thanh âm rất suy yếu.“Mang ngươi về bộ lạc thì ngươi sẽ biết.” Ông lão vung tay phải, lập tức có cuồng phong rít gào bay đến, cuốn thân thể Tô Minh bay lên trời. Cùng lúc đó, ông lão bước một bước lên trời, định hóa thành cầu vồng mang Tô Minh quay về bộ lạc.Nhưng ngay lúc Tô Minh bị cuồng phong cuốn đi, đôi mắt ảm đạm bỗng phát ra ánh sáng chói lòa. Hắn đang đợi cơ hội này. Hắn trọng thương, cũng là vì cơ hội này.Một cơ hội đối phương không hề phòng ngự, chẳng chút đề phòng mình!Cơ hội này vốn không thể tồn tại. Ông lão cáo già này quyết không cho Tô Minh cơ hội như vậy, hắn cần phải tự sáng tạo ra.Giây phút mắt Tô Minh lóe tia sáng, tay phải mạnh bóp chặt. Lập tức trong lòng bàn tay luôn cầm vảy trắng bị hắn bóp chặt.Giây phút vảy bị bóp nát, ông lão Vu tộc bên cạnh Tô Minh định mang hắn bay đi bỗng biến sắc mặt. Trước người lão, ngoài người Tô Minh bỗng xuất hiện một bàn tay hư ảo bị giáp trắng phủ lên. Bàn tay kia xuất hiện cực kỳ đột ngột, như bỗng vươn ra từ hư vô, một chưởng ấn trên ngực ông lão chẳng chút đề phòng.Ông lão phát ra tiếng hét thảm, hộc bãi máu, thậm chí trong máu tươi còn có một ít thịt vụn nội tạng. Ngực hõm xuống, hộc máu xong cả người lảo đảo.Ông lão mặt tràn đầy oán độc và cả điên cuồng, lùi ra sau ngửa đầu rít gào, đôi tay nâng lên mạnh ấn hai bên tai. Ấn một cái, ngực hõm xuống quái lạ là nhanh chóng hồi phục.Nhưng vảy Bạch sư thúc tặng cho ẩn chứa lực lượng một kích, không đơn giản như vậy. Tay phải vươn ra từ không trung mạnh xé rách không khí một bên. Ầm vang một tiếng, từ trong không trung, khe hở bị xé rách đi ra một gã đàn ông mặc giáp trắng.Không thấy rõ mặt gã đàn ông, chỉ thấy đôi mắt lạnh lùng nhìn ông lão Vu tộc lùi ra sau, đầy sát khí. Nhưng thân hình kia không chân thực, xem thì có chút hư ảo, ngoài rìa thân thể bay khói trắng.“Bạch Thường Tại!!!” Đôi mắt ông lão Vu tộc co rút. Áo giáp trắng này trong trí nhớ của lão như là ác mộng.Vu nhân, đặc biệt là bộ lạc cư ngụ ở biên giới gần như không ai không biết phía xa trên Thiên Lam bình chướng có một kẻ cực kỳ khủng bố.Người này là một Thần Tướng, toàn thân giáp trắng, Vu tộc chết trong tay y nhiều vô số kể. Trình độ khủng bố của y thậm chí còn kinh khủng hơn cả Man tộc Man Hồn cảnh!“Ngươi chỉ là một lũ phân thần, tại đất Vu tộc ta không giết được ta!!!” Ông lão Vu tộc mặt tái nhợt, lùi ra sau, vẻ mặt trầm trọng chưa từng có. Lão thầm kêu khổ, nếu không bị đánh một kích vào ngực, đối mặt một lũ phân thân thần Bạch Thường Tại thì lão có tự tin chống được đến khi nó tiêu tán.Nhưng hôm nay…ngực lão đau đớn, một kích kia suýt chấn đứt tâm mạch lão!‘Thì ra đây mới là thủ đoạn cuối cùng của tiểu tạp man! Đáng chết, tuổi nhỏ như vậy mà gian trá giảo hoạt đến thế!” Ông lão Vu tộc không rảnh chú ý Tô Minh, nhưng nỗi hận với hắn thì tràn đầy.Lấy trí tuệ của lão thì đương nhiên hiểu rõ tất cả. Khi mình tính kế đối phương cũng rơi vào kế của đối phương. Mình giả bộ bị đông lại dẫn đối phương hiện thân, xuát ra thủ đoạn cuối cùng. Cùng lúc đó, đối phương rơi vào tròng nhưng không lấy ra thủ đoạn cuối cùng mà mặc kệ trọng thương, đổi lấy cơ hội mình mất đi đề phòng!‘Tiểu tử này tu vi không cao nhưng có nhiều thủ đoạt. Có Đan Hoang, thần thức, Thần Tướng, còn có phân thần Bạch Thường Tại bảo vệ, chắc là thiên tài tinh anh trong Man tộc, được mọi người chú trọng. Người có thân phận như vậy mà còn gian xảo đến thế, nếu cho hắn đủ thời gian thì sẽ là tai họa cho Vu tộc ta! Trả giá tất cả cũng phải đem thiên tài của Man tộc này chết yểu tại đây!!!’ Khoảnh khắc ý nghĩ của ông lão Vu tộc xoay vòng thì thân hình giáp trắng trên bầu trời đã sải bước tới gần ông lão.","title":"Chương 267: Bạch Thường Tại!"}