{"text":"﻿    Chương 300:  Tố [1]\r\n\r\n    Phía bắc bộ lạc, mặt tuyết trống trải, trong lều Tô Minh, hắn khoanh chân ngồi trên tấm da thủ trải trên mặt tuyết. Da thú ngăn rét, khiến người ngồi bên trên không thấy quá lạnh.Trong lều còn đốt chậu than đỏ rực, hơi nóng tản ra ngoài khiến mặt tuyết nhanh chóng hòa tan. Khi tất cả đều lụi tàn, trong lều tràn ngập ấm áp.Trong chậu than thiêu đốt vang tiếng *bóc bóc*, xung quanh rất yên tĩnh, Tô Minh ngồi xếp bằng mắt chợt lóe, khóe miệng lộ nụ cười nhạt.Hắn cố ý khiến con rối quỷ tan vỡ, khiến thân thể tựa núi đáp xuống đất dấy lên tiếng chấn, dùng cách này khiến người Hải Đông Tông chấn kinh, không dám chậm trễ đổi lấy chỗ ở hiện giờ.Làm vậy không phải vì Tô Minh nhỏ nhen, muốn so đo tính toán, mà vì bây giờ hắn đi ra không chỉ đại biểu cho mình. Trước cái tên mình thường có hai chữ Cửu Phong.Hắn là người Cửu Phong, mặt mũi của hắn cũng là mặt mũi Cửu Phong. Nếu hắn thật sự ở trong chỗ đông đúc chật chội, người khác khinh thường chính là Cửu Phong.Tô Minh tuyệt đối không chấp nhận điều này, đặc biệt là trong phạm vi Thiên Hàn Tông. Quá làm thấp thật không cần thiết.Huống chi Tô Minh làm như vậy còn có nguyên nhân, chính là chấn nhiếp người nơi này có ý đối địch hắn, đặc biệt là chấn nhiếp Tư Mã Tín, còn có Thiên Lam Mộng!Từ giây phút nhận thiệp mời, Tô Minh im lặng mấy ngày, hắn phải hiểu rõ chuyện này. Bởi vì kinh nghiệm, hắn còn chưa tinh ranh gian xảo, nhưng hai tiếng đồng hồ không nghĩ ra, vậy thì bốn tiếng, nếu bốn tiếng còn chưa rõ thì một ngày, thế là mấy ngày nay Tô Minh đã nghĩ rõ ràng.Tô Minh nhận thiệp mời, có lẽ việc này không liên quan đến Tư Mã Tín, hắn không cảm thấy y có bản lĩnh khiến Hải Đông Tông hỗ trợ.Huống chi thiệp mời là mời người Cửu Phong tham gia đấu giá. Tô Minh trầm ngâm giây lát, cảm thấy mặt trên không có manh mối gì.Nhưng Cửu Phong có thể nhận thiệp mời, lấy danh vọng của Tư Mã Tín, chắc chắn sẽ tham gia đấu giá. Đám người Thiên Lam Mộng tất nhiên cũng sẽ đến.Cho nên, Tô Minh từ bỏ làm thấp mình, giây phút bước vào bộ lạc tạm thời có đấu giá hội, hắn dùng cách của mình, bá đạo nói cho mọi người, hắn, Tô Minh Cửu Phong, đến rồi!Chấn nhiếp Tư Mã Tín là để gã đừng hành động thiếu suy nghĩ. Tô Minh không muốn ra tay tại đây. So với Tư Mã Tín thì hắn càng để ý cuộc chiến Thiên Lam Săn Vu.Nhưng nếu Tư Mã Tín không biết tốt xấu, vậy sau hành động trước đó, Tô Minh nói một câu đáp lại.[Ngại quá...]Còn về Thiên Lam Mộng thì Tô Minh cũng chấn nhiếp, nhưng mục đích khác với Tư Mã Tín. Thiên Lam Mộng có việc cầu hắn, cho nên Tô Minh bày ra tu vi càng mạnh thì quan hệ hai bên càng kỳ diệu. Vậy thì cô có thể tạm thời làm minh hữu, tiện cho Tô Minh ở trong đấu giá hội lần này, dù là nguy hiểm hay mua vật phẩm đều có tay giúp đỡ rất lớn.‘Dù sao thạch tệ của mình không phong phú lắm.’ Tô Minh sờ cằm, mặt lộ nụ cười.Chính hắn không phát hiện, trong khoảng thời gian sinh hoạt tại Cửu Phong, khiến tính cách của hắn bất giác biến đổi. Ví dụ suy tính như vậy, trước khi đi Thiên Hàn Tông hắn không cách nào nghĩ ra được. Ví dụ như ở Quỷ Đài bộ lạc ‘mất’, cũng là Tô Minh trước kia không cách nào tưởng tượng ra. Tất cả điều này đều là hắn ở Cửu Phong, bị Nhị sư huynh, bị Hổ Tử, bị Thiên Tà Tử chậm rãi biến đổi.Tô Minh đang suy tư thì bỗng ngẩng đầu lên. Trong lều chậu than tỏa ra hơi ấm, mặt đất không còn tuyết, da thú cũng bị sưởi ấm áp, so với tuyết bên ngoài như hai thế giới.Tô Minh vừa ngẩng đầu thì vang tiếng vỗ vào lều da, ngay sau đó giọng Tử Xa truyền vào trong lều.“Sư thúc, Hải Đông Tông đưa danh sách đấu giá tới.”Tô Minh vung lên tay phải, lập tức cửa lều tốc lên, gió lạnh từ bên ngoài ùa đến. Bên ngoài trời đã vào đêm, nhưng có tuyết nổi bật không hoàn toàn tối đen. Đặc biệt là bây giờ trong gió tuyết, có thể thấy từng bông tuyết.Bên ngoài tuyết rơi.Tử Xa cung kính đứng ở cửa, tóc phủ lên bông tuyết, mặc áo choàng, tay cầm danh sách đấu giá dày do da thú gộp thành.Khi cửa lều bị tốc lên, Tử Xa cất bước tiến vào, cung kính đặt sách xuống trước mặt Tô Minh, lùi mấy bước. Thấy hắn không có gì sai bảo nữa, gã muốn rời khỏi đây.“Bên ngoài trời lạnh, vốn nên để ngươi tiến vào lều sưởi ấm. Nhưng ngươi tu công pháp có liên quan đến hàn, khí hậu như vậy càng thích hợp ngươi tu luyện. Ta quan sát ngươi tu hành đã lâu, cứ cảm thấy còn thiếu cái gì. Ta đề nghị ngươi nghe một chút…thanh âm của tuyết.” Tô Minh không ngẩng đầu, lật sách da thú, bình tĩnh nói.Bước chân Tử Xa tạm ngừng, đứng đó nửa ngày, dường như ngộ ra cái gì, thật sâu cúi đầu hướng Tô Minh, rời khỏi lều da.Lật sách tranh, qua một tờ thì mắt Tô Minh lóe tia sáng. Hắn thấy trên tấm da thú vẽ một đỉnh, trên đỉnh còn vẽ vài tơ khói.“Vô danh Hoang Đỉnh…” Tô Minh thì thào, bốn chữ này viết trên tấm da thú.“Bởi vì Hoang Đỉnh là tộc khí của Đại Ngu vương triều, cho nên vật lấy đỉnh làm hình thường hiếm thấy, cùng lúc đó cũng sẽ có lực lượng cường đại. Đỉnh này là đạt được từ một bộ lạc ở đất Vu tộc, là thánh vật bộ lạc đó, sau này bị người mang về Man tộc, cung phụng Hải Đông Tông.”Bên cạnh tên đỉnh còn có một hàng chữ nhỏ, đơn giản giới thiệu gốc gác cái đỉnh.Còn về tác dụng cụ thể thì không nói ra.Nhìn cái đỉnh một lát sau, Tô Minh lật mấy tờ còn lại. Mục tiêu của hắn là đỉnh này, cho nên không chú trọng vật phẩm khác bao nhiêu. Đặc biệt là trong sách không phải toàn bộ vật đấu giá lần này, có một ít chưa ghi trong sách.Khi lật đến trang cuối cùng, khoảnh khắc tầm mắt Tô Minh rời đi, bỗng nhiên mắt đông lại, cầm tấm da thú cẩn thận nhìn vài cái, càng nhìn ánh mắt càng sáng ngời.“Vật này là…”Mắt Tô Minh chợt lóe, hắn gần như khẳng định, nó chính là thứ trong đầu hắn suy nghĩ!Đó là một tảng đá cao hơn một người, không có màu, là vật trong suốt. Nhưng bên trong tảng đá có một vật đen thui hình người, như đang ngồi xếp bằng tại đó.Vật hình người nhìn rất thật, có tứ chi, có năm ngón tay, có đầu, đầy đủ hết.Mắt Tô Minh nhìn chằm chằm đôi tay vật hình người đặt trên đầu gối, hình ảnh có chút thô ráp, hắn thấy không rõ, mà không phải chi tiết nhỏ đều chính xác.“Chắc đúng là nó rồi!” Tô Minh thì thào.Nạp Thần Dược của hắn đã có chân thứ chín của nhện chín chân, thiếu hai loại nữa. Nếu nó chính là một trong số đó, vậy tài liệu luyện chế Nạp Thần Dược chỉ kém vảy đuôi mãng xà.Bộ dạng vảy đuôi, Tô Minh nhớ rõ khác với vảy rắn bình thường, có hình tam giác.Nhưng dù thế nào thì nếu người nhỏ xíu trong tảng đá là vật Tô Minh cần, vậy đối với hắn rất là quan trọng. Đặc biệt nghĩ tới Nạp Thần Dược trên cánh cửa trong không gian kỳ lạ, là hiện giờ Tô Minh trông thấy thứ duy nhất không cần hiến tế bất cứ đan dược nào.Càng như vậy thì chứng minh càng khó luyện thành. Tương tự, càng chứng minh uy lực đan dược này, sẽ đạt tới mức không thể tin, thậm chí vượt qua Đoạt Linh Dược!Tô Minh nhìn da thú, chậm rãi đóng lại.“Lần đấu giá hội này, thật thú vị…” Tô Minh xoa trán, suy tư.Thời gian không lâu lắm, đang lúc Tô Minh suy tư thì bỗng cửa lều bị người vén lên, khiến gió rét thổi vào, Tô Minh không cần ngẩng đầu cũng biết, có thể khiến Tử Xa không ngăn cản tiến vào thì chỉ một người.“Tô Minh, ta không ngủ được.” Bạch Tố mặc áo da trắng, tóc xõa xuống, thở khí đi tới bên cạnh Tô Minh.Tô Minh không để ý Bạch Tố, vẫn nửa khép hờ mắt nghĩ việc hội đấu giá.“Tô Minh, ngươi là đồ điếc, đồ câm, mỗi lần đều như vậy. Ta không ngủ được, ngươi phải nói chuyện với ta, nếu không thì ta sẽ không để ngươi yên!” Bạch Tố trừng mắt, đi tới đối diện Tô Minh.“Là cô đòi đi theo.” Tô Minh biểu tình bình tĩnh liếc Bạch Tố.“Ta không cần biết, dù sao ta ngủ không được, ta muốn ngắm tuyết.” Bạch Tố xoay tròn mắt, nói.“Cô muốn ngắm tuyết?” Tô Minh nhìn Bạch Tố, im lặng giây lát chậm rãi nói.“Không sai, ta muốn ngắm tuyết, ngươi cùng ta.” Bạch Tố vén mái tóc đẹp, cười với Tô Minh.“Sắp tới Thiên Lam Săn Vu, cũng nên chấm dứt.” Tô Minh thì thào.Bạch Tố không nghe thấy giọng của hắn. Chỉ mình hắn biết rõ, mình cần dứt khoát.“Tốt.” Tô Minh đứng dậy, đi hướng cửa lều, vén nó lên.Tầm mắt hắn thấy là đêm tối mảnh đất lóng lánh ánh bạc, mặt tuyết lóe ánh sáng bạc, liếc mắt nhìn không thấy giới hạn, cho Tô Minh cảm giác quen thuộc.“Đi thôi.” Tô Minh nhẹ giọng nói, xua tay ý bảo Tử Xa định đứng dậy đừng theo mình, đón gió tuyết tiến lên.Bạch Tố ở phía sau Tô Minh vội vàng đi theo, biểu tình đắc ý. Mấy tháng nay cô nhiều lần đi vào mộng kỳ lạ, nhưng mộng mơ hồ, còn rất nhiều điều không rõ ràng. Cô muốn biết cô gái giống hệt mình trước kia Tô Minh gặp gỡ, câu chuyện liên quan đến nàng.Bây giờ Bạch Tố không hay biết, hành động vô tình của cô khiến trận chiến Man Chủng giữa Tô Minh và Tư Mã Tín đạt đến đỉnh cao khác.Tư Mã Tín muốn trong lòng Tô Minh để lại bóng dáng Bạch Tố, lợi dụng chủng tương tư khiến Tô Minh sinh ra tâm niệm, do đó đem tâm niệm này thông qua quan hệ giữa y và Bạch Tố, biến thành Man Chủng.Điều Tô Minh muốn làm hoàn toàn ngược lại. Hắn muốn đem Bạch Tố hoàn toàn biến đổi thành Bạch Linh, mình cũng thật sự dốc hết tình cảm, sau đó khi hắn bước ra, không để lại dấu vết.","title":"Chương 300: Tố [1]"}