{"text":"﻿    Chương 425:  Vu thành\r\n\r\n    “Tu vi của Mặc huynh thâm sâu, quan sát nhạy bén khiến Nam Cung ta khâm phục! Từ nay về sau hễ Mặc huynh nói thì Nam Cung chắc chắn sẽ nghe theo!” Nam Cung Ngân đuổi theo Tô Minh, mặt có vẻ lúng túng chắp tay với hắn.Sau lưng gã thiếu niên cánh tay phải khô héo ánh mắt nhìn Tô Minh không còn lạnh lùng mà có sự tò mò.“Mặc ta chẳng qua may mắn chút thôi. Nếu Nam Cung huynh cẩn thận quan sát thì cũng có thể thấy ra manh mối.” Tô Minh lắc đầu, bình tĩnh nói.“Mặc huynh không cần khiêm tốn, nói thật ta một chút cũng không thấy ra chỗ đó nguy hiểm như vậy.” Nam Cung Ngân cười khổ, lại lần nữa cúi đầu với Tô Minh.Tô Minh cười cười không nói tiếp, cùng Nam Cung Ngân tăng tốc dẫn ba thiếu niên nam nữ lao nhanh đi.Có thần thức của Tô Minh, cộng với du hồn Linh Môi của Nam Cung Ngân quanh quẩn, trên đường tuy mấy lần gặp chuyện nhưng đều tránh được, dù đi vòng hơi xa nhưng không gặp nguy hiểm tính mạng.Theo thời gian trôi qua, cách Vu thành ngày càng gần, Nam Cung Ngân càng kính nể Tô Minh hơn, cảm thấy lúc trước mình đòi đi theo hắn là hành động cực kỳ chính xác. Phải biết rằng trên đường có vài lần Tô Minh đề nghị đi vòng dù gã nghe theo nhưng lòng luôn tò mò hắn làm sao phán đoán ra được. Có một lần khi Tô Minh yêu cầu đi vòng qua, gã ngoái đầu thấy có vài cầu vồng từ xa lao nhanh đến, không biết tại sao những người kia đột nhiên kêu thảm thiết, thân thể nổ tung, máu thịt bắn tung tóe. Gã hoảng sợ đến cực điểm, tâm phục khẩu phục sự phán đoán và lựa chọn của hắn, không hề do dự nữa, nghe theo đến cùng.Chỗ A Hổ đối với Tô Minh đã kính như thần, bất cứ ai đều dễ dàng nhìn ra sự cuồng nhiệt trong mắt. Thiếu nữ Lan Lan trải qua những chuyện này, coi như gan có to hơn cũng thấy da đầu tê dại, sống lưng lạnh ngắt, ánh mắt nhìn Tô Minh khác hẳn. Còn có thiếu niên theo sau lưng Nam Cung Ngân cũng như vậy. Gã có thể lạnh lùng với ai, dù là Nam Cung Ngân cũng bị đối xử lạnh lùng. Nhưng khi nhìn Tô Minh, ánh mắt lạnh băng kia biến mất, còn lại không phải tò mò mà là tôn kính.Một đường đi Tô Minh trở thành dẫn đầu đám người, hắn nói đổi tuyến đường thì họ đều lập tức tuân theo, cuối cùng thậm chí không cần nói, chỉ cần hắn đi thì đám Nam Cung Ngân sẽ theo ngay.“Bạch Ngưu bộ lạc thật may mắn, có thể tìm đến người như Mặc huynh bảo vệ tộc nhân họ rèn luyện.” Trên đường, Nam Cung Ngân đôi khi nhìn A Hổ, Lan Lan, lòng cảm thán.Gã biết có lẽ người khác có cách đi tới Vu thành, nhưng lấy tu vi như gã, nếu không có Tô Minh chỉ dẫn thì sợ rằng khó bảo đảm bảo vệ mạng sống thiếu niên sau lưng, thậm chí bản thân cũng là chín chết mười sống. Nhưng thiếu niên nam nữ Bạch Ngưu bộ lạc hành trình không tổn hao một căn tóc gáy, tất cả đều bởi vì có Mặc Tô.Một tháng sau, trong gặp nguy mà không hiểm, đoàn người Tô Minh đi tới trung tâm Vu tộc, chỗ Vu thành. Gần Vu thành trăm dặm là cấm không, Tô Minh và Nam Cung Ngân từ giữa không trung đáp xuống đất.Vu thành không lớn lắm, xây dựng cực kỳ bàng bạc. Nó hình chữ nhật, bốn phía có tường thành cao mười mét, màu đỏ thẫm như máu nhuộm thành. Tường thành đỏ sậm đôi khi lóe ánh đỏ hình thành uy hiếp, khiến người nhìn sẽ chấn động tinh thần. Vu thành chỉ có một cửa lớn, toàn là ra vào chỗ đó. Trong thành ngoài trăm dặm có không ít kiến trúc độc đáo nhô cao, san sát nhau.Đặc biệt là chính giữa thành trì có một cột đá cao chọc trời lộ cảm giác tang thương. Đỉnh chóp cột đá đặt một cái đầu to lớn cỡ trăm mét, không biết bảo tồn làm sao mà chỉ mụa rữa phân nửa, vẫn có thể thấy rõ hình dạng. Đầu lâu bị cắm trên cột đá, trở thành kiến trúc và đặc điểm dễ thấy nhất trong Vu thành!Đó là một cái đầu to bộ dạng như người tràn đầy cành rũ xuống, bề ngoài giống cây khô. Đầu màu nâu, ngũ quan rõ ràng, nhìn thoáng qua là người nhưng xem kỹ thì rõ ràng là đầu gỗ to lớn. Vô số cành như xúc tua rũ xuống cái đầu, dài nhất cỡ trăm mét, nhỏ to không đều, chiều dài khác nhau, bị cột đá chống lên, từ xa nhìn cây cột tựa trường mâu khổng lồ nâng cao cái đầu.“Rốt cuộc đến Vu thành. Mặc huynh, con đường này ta khó thể nói nên lời biểu đạt cảm kích.” Nam Cung Ngân nhìn Vu thành, thở ra hơi dài, chắp tay hướng Tô Minh, biểu tình cảm kích.“Nam Cung huynh không cần như vậy, Mặc ta cũng là phải đến Vu thành, ngươi, ta kết bạn giúp đỡ lần nhau. Huống chi Nam Cung huynh sẽ tham gia đại hội đổ bảo, trước đó ta nghe nói rất nhiều về nó, trước kia vì có việc nên không tham gia, giờ đã đến nói sao cũng phải đi mở mắt một lần. Còn phải nhờ Nam Cung huynh giới thiệu cho.” Tô Minh mỉm cười nói.“Cái này dễ. Ta đã tham gia đại hội đổ bảo mấy lần rồi, lần này Mặc huynh đi đúng là nên kiến thức một phen, có lẽ may mắn đổ được bảo vật đắt giá cũng không biết chừng. Tuy nhiên Mặc huynh, trước đó phải lấy Cửu Âm Linh đã.” Nam Cung Ngân trải qua sự việc trên đường, càng có ý định kết bạn với Tô Minh thân hơn, nghe hắn nói thế lập tức mở miệng.“Vậy nếu Mặc huynh không chê, ngươi ta trong Vu thành ở chung một nhà trọ được chứ? Thế thì dễ dàng liên lạc với nhau hơn.” Nam Cung Ngân suy tư một lát, đưa ra lời mời với Tô Minh.Tô Minh suy tư giây lát, cười gật đầu cảm ơn.Nam Cung Ngân cười cười cùng Tô Minh đi, dẫn ba thiếu niên nam nữ nhanh chóng hướng Vu thành. Không lâu sau mọi người đến ngoài Vu thành, bây giờ tại đây có không ít người chờ tiến vào trong xếp thành hàng dài dằng dặc. Trong đám người đa số là thiếu niên, cách mấy người đều có một Ương Vu làm bảo vệ.Dù là thiếu niên hay Ương Vu trên người đều bị thương, có không ít mặt trắng bệch như là bị thương nặng.Hàng người chờ vào thành rất dài, nhưng đằng trước kiểm tra cực kỳ nghiêm khắc. Có mười mấy Ương Vu mặc cùng loại đồ, đứng ở cửa thành cẩn thận kiểm tra, nhận một ít phí dụng mới để người vào trong.Trong hàng dài chờ vào thành có không ít vẻ mặt mất kiên nhẫn, nhưng thấy Ương Vu quần áo một sắc thì cố nén.Nhưng đôi khi có một số người đến dựa vào thân phận đặc biệt, không cần xếp hàng, trực tiếp tới trước cửa, đơn giản kiểm tra xong vào thành. Những người này ai cũng là đại bộ lạc, có chút quan hệ thân với Vu Thần Điện.“Nhiều người như vậy, chờ tới lượt chúng ta chẳng phải là đến ngày mai?” Đi tới cửa thành, Lan Lan nhìn hàng người dài thế này, than thở.Tuy nhiên cô quan sát thấy trong những người xếp hàng, thiếu niên tuổi cỡ cô đa số vẻ mặt uể oải, bộ dáng như là gặp nhiều khó khăn trắc trở. Có không ít mặt mang bi thương, hiển nhiên trên đường có đồng bạn chết đi. Lan Lan nhớ đến một đường có nguy nhưng không hiểm, liếc hướng Tô Minh.Tô Minh vẻ mặt bình tĩnh, mắt quét qua đám người. Hắn không ngại đợi đến ngày mai, việc này không có gì gấp.“Không cần chờ, chúng ta trực tiếp đi vào là được.” Đi tới Vu thành Nam Cung Ngân lập tức phấn chấn tinh thần. Nghe Lan Lan nói xong, gã có lòng muốn khoe ra mình quen biết rộng trước mặt Tô Minh. Dù sao việc kết bạn đối với tu vi cỡ bọn họ trừ hợp ý ra còn vì giá trị lợi dụng nhau.Tô Minh trên đường bâng quơ bày ra nhưng trong mắt Nam Cung Ngân là giá trị to lớn, cần phải kết bạn. Gã cảm thấy mình chưa thể hiện ra giá trị của bản thân, giờ cười nói dẫn mọi người trực tiếp tiến lên trước.Khóe môi Tô Minh lộ nụ cười, hắn nhiều ít thấy ra ý nghĩ của Nam Cung Ngân. Thấy đối phương tự tin như vậy chắc là có cách, nếu không phải chờ tại đây thì tất nhiên Tô Minh sẽ không lựa chọn xếp hàng đến ngày mai.Đi theo sau lưng Nam Cung Ngân, Lan Lan và hai thiếu niên cũng theo qua. Một hàng năm người không xếp hàng đi hướng cửa thành lập tức khiến nhiều người chú ý nhìn, có không ít Ương Vu thủ hộ thiếu niên trông thấy Nam Cung Ngân thì lộ ra kinh ngạc. Có không ít cách từ xa chắp tay, mỉm cười chào hỏi.“Thì ra là Nam Cung huynh, lần này Nam Cung huynh thay bộ lạc nào thủ hộ?”“Nam Cung huynh, nhiều năm không gặp, có khỏe không?”“Ha ha, Nam Cung huynh, đợi vào thành ngươi ta phải không say không về đó!”Nam Cung Ngân mặt mang tươi cười vừa đi vừa chắp tay đám lễ với đám ngươi, không vì có nhiều người chào hỏi mà luống cuống, tất cả chỉnh chu trật tự, hiển nhiên đã quen với việc này.Mãi đến khi Nam Cung Ngân đi tới cửa thành, mười mấy Ương Vu quần áo giống nhau đứng kiểm tra ai nấy mặt tươi cười, không hề kiểm soát đám Tô Minh, tránh ra nhường đường. Tô Minh khá kinh ngạc với việc Nam Cung Ngân quen biết người.Nam Cung Ngân tươi cười chào hỏi với đám Ương Vu thủ vệ, dẫn nhóm Tô Minh vào trong thành.“Nam Cung huynh quen biết rộng khiến Mặc ta rất khâm phục. Nhưng có thể khiến thủ vệ Vu Thần Điện trực tiếp cho qua chắc không phải nguyên nhân vì quen biết đi?” Đi trong đường hầm cửa thành, Tô Minh cười nói.“Khiến Mặc huynh chê cười, ta thích kết bạn, cộng thêm cha ta cũng có bạn bè không ít, từ nhỏ ta đã lớn lên tại Vu Thần Điện. Cho nên, ha ha.” Nam Cung Ngân cười nói.Tô Minh cười cười, đang định nói thì nụ cười bỗng đông lại, con ngươi co rút. Hắn thấy đằng trước, con đường ngoài thành có một cô gái đi đến.","title":"Chương 425: Vu thành"}