{"text":"﻿    Chương 450:  Không biết bây giờ ngươi ra giá bao nhiêu?\r\n\r\n    “Nếu người bán đá này cho Thế Thiên đại bộ lạc ta, bộ lạc ta nguyện trả ba trăm vạn vu tinh!” Lại có người khác nhanh chóng lao ra đại điện, mỉm cười chắp tay hướng Tô Minh. Đó là một người đàn ông trung niên nho nhã, quần áo rất trang nhã nhưng ẩn chứa khí chất kỳ lạ.“Đá này…Thu Hải bộ lạc ta nguyện thu mua bốn trăm vạn vu tinh!” Khi Thiết Mộc và người Thế Thiên đại bộ lạc nói xong thì trong đại điện thứ ba truyền ra giọng nhu hòa của Uyển Thu.Theo giọng nói phát ra từ cô gái thân hình cao kiều, tóc dài xõa vai. Nàng đi ra gió thổi bay, khiến cô gái khoảnh khắc có vẻ đẹp khiến tim người đập nhanh. Cô nhìn Tô Minh, trong ánh mắt có dò xét, như muốn nhìn thấu dưới mặt nạ bộ dáng chân chính của hắn.“Bốn trăm vạn vu tinh mà muốn mua đi Quỷ Linh Hoa? Tuy công hiệu hoa này không ở phần dược nhưng ẩn giấu bản thân, một khi thành công thì trời đất khó tìm. Ta ra năm trăm vạn vu tinh mua hoa này!”Khi Uyển Thu nói xong thì có tiếng hừ lạnh truyền đến.Tiếng hừ lạnh là của cô gái, cô bước ra từ đại điện khác. Cô mặc áo trắng, đôi mắt sâu thẳm, người tỏa ra hơi thở nhẹ nhàng, đó là túc nữ tiên tộc Tàng Long Tông!Không biết tại sao cô nhìn thánh nữ Thu Hải bộ lạc thì thấy rất phản cảm, đặc biệt là ánh mắt cô nhìn Tô Minh có dò xét làm cô thấy ghét.Uyển Thu chau mày, nhìn túc nữ áo trắng. Hai cô gái cùng kiều diễm xinh đẹp, ánh mắt giao nhau giữa không trung.“Ta ra sáu trăm vạn!”Đang lúc hai cô gái ánh mắt giao nhau thì một giọng nói nhu hòa từ bên cạnh đại điện chậm rãi truyền ra. Giọng nói rất mềm nhẹ, thậm chí có chút yếu đuối. Theo giọng nói là một cô gái tóc dài, dù diện mạo không tuyệt đẹp nhưng cho người cảm giác rất dịu dàng.Cô gái ấy chính là…Thiên Lam Mộng.Cô bước ra rồi mặt mang tươi cười, không thèm để ý ánh mắt Uyển Thu và túc nữ áo trắng nhìn mình, mà nhìn Tô Minh nhẹ giọng nói.Tô Minh ngẩn ra, nhìn Uyển Thu, nhìn túc nữ áo trắng, nhìn cuối cùng Thiên Lam Mộng bước ra, hắn bỗng thấy nhức đầu.“Vị tỷ tỷ này rất lạ mắt, không biết từ đâu tới?” Túc nữ áo trắng lập tức nhìn Thiên Lam Mộng, khí chất dịu dàng của đối phương khiến cô thấy khó chịu.“Tỷ tỷ nói đùa, so với tuổi của tỷ tỷ thì sao ta dám để ngươi gọi là tỷ. Còn lai lịch của tiểu muội thì không cần thiết báo cho tỷ tỷ. Nhưng so với chúng ta thì thánh nữ Thu Hải bộ lạc là có lai lịch rõ ràng nhất nhỉ.” Thiên Lam Mộng dịu dàng cười, lời nói dịu nhẹ nhưng ngôn ngữ cực kỳ sắc bén.Uyển Thu cau mày liếc túc nữ áo trắng và Thiên Lam Mộng, nhìn hướng Tô Minh.Cô làm vậy lập tức túc nữ áo trắng bắt chước, Thiên Lam Mộng cũng tự nhiên dịu dàng nhìn Tô Minh.Đối mặt ba cô gái đột nhiên xuất hiện, đừng nói là Tô Minh, ngay cả Thiết Mộc cũng ngây ngẩn, quái lạ liếc hắn một cái, lại nhìn ba cô gái, bỗng nhiên cười.“Vật đó, Vu Thần Điện ta muốn!” Ngay lúc này, trưởng lão Vu Thần Điện từ từ nói, giọng không cao nhưng lúc truyền ra dẫn đến dao động. Dao động khuếch tán như sấm vang bên tai mỗi người, khiến tiếng xôn xao chớp mắt yên tĩnh.Lời nói lộ ra bá đạo như là nếu Tô Minh không nghe theo thì kết quả chỉ có con đường chết, đó là loại không thèm để mắt!Tô Minh nhướng mày.“Không biết Vu Thần Điện ra giá bao nhiêu?” Tô Minh nhìn hướng trưởng lão Vu Thần Điện.“Xuất hiện một âm ảnh, còn chưa thể xác định bên trong có tồn tại vật đó không. Một trăm vạn vu tinh!” Trưởng lão Vu Thần Điện bình tĩnh nói.Còn gã đàn ông bên cạnh Tô Minh, gã mở ra ánh sáng kỳ lạ hai màu, nếu đổi lại là lúc khác thì chắc chắn sẽ được tập trung chú ý, nhưng giờ thì dù rất không cam lòng vẫn trở thành phông nền. Bởi vì mặc dù ánh sáng kỳ lạ không thường thấy nhưng một trăm viên vẫn là có một cái xuất hiện. Dù là ánh sáng kỳ lạ hai màu thì đã xuất hiện hai lần, nhưng âm ảnh thì là lần đầu tiên!Tô Minh cười nhạt, giá một trăm vạn đã muốn mua Xích Thạch của hắn, đây không xem như trả giá. Hắn không nói một lời, nâng lên tay phải chỉ vào quang hoàn pháp khí, thoáng chốc quang hoàn chuyển động mạnh chém xuống màu đỏ. Nhát chém dứt khoát, người ngoài thấy đều kinh sợ.Phải biết rằng nếu chém không tốt thì sẽ phế bỏ báu vật bên trong!Nhưng nhát chém của Tô Minh không hủy bỏ đá, ngược lại khiến đám người bên dưới trong tĩnh lại bùng phát tiếng kinh hô mãnh liệt.“Ánh sáng kỳ lạ, ra ánh sáng kỳ lạ!”Trên khối Xích Thạch của Tô Minh giờ từ vị trí cắt chớp lóe ánh sáng đỏ. Ánh sáng đỏ cộng thêm âm ảnh trước đó, khả năng có thảo dược tăng phạm vi lớn!Nam Cung Ngân tâm tình rất kích động nhìn Tô Minh đứng giữa không trung hành động, gã có cảm giác tim đập chân run. Khi bao gồm cả gã, rất nhiều người cho rằng Tô Minh chẳng chút tạm dừng thì Tô Minh liếc trưởng lão Vu Thần Điện.“Bây giờ ngươi ra giá bao nhiêu?” Nói xong Tô Minh chỉ pháp khí.Quang hoàn pháp khí vù vù lại chém xuống. Bùm một tiếng, Xích Thạch lại bị chém một nhát, xuất hiện ánh sáng kỳ lạ thứ hai!Hai ánh sáng kỳ lạ chớp lóe khiến người bên dưới xôn xao không thể kiềm chế!“Hai ánh sáng một ảnh, trong tảng đá chắc chắn tồn tại Quỷ Linh Hoa rồi!!!”“Mặc Tô này hành động quyết tuyệt thật, không thèm nhìn trực tiếp chém hai lần, cái này thật là quá mạo hiểm!”“Bây giờ ngươi lại ra giá bao nhiêu?” Tô Minh nhìn trưởng lão Vu Thần Điện, từ từ nói.“Ba trăm vạn!” Trưởng lão Vu Thần Điện nhìn Tô Minh, sắc mặt dần âm trầm.Tô Minh cười cười, tay phải nâng lên, không lấy quang hoàn pháp khí cắt nữa, hư không chộp. Lập tức Xích Thạch giờ chỉ cỡ nửa người bay hướng hắn. Tay Tô Minh lóe ánh sáng xanh, kiếm nhỏ xé gió lao ra, đâm vào Xích Thạch, liên tiếp đâm xuyên nhiều lỗ hổng. Xích Thạch ở trước mặt Tô Minh bị vỗ một cái, xuất hiện vết rạn, vỡ phân nửa.Khoảnh khắc vỡ ra, bên trên Xích Thạch lại lần nữa xuất hiện sóng gợn vặn vẹo, dần lộ ra hình ảnh thứ hai!Trong hình ảnh vẫn là Quỷ Linh Hoa nhưng không mơ hồ nữa mà rõ ràng hơn.“Hai màu hai ảnh!!!”“Ta hoàn toàn khẳng định trong tảng đá này chắc chắn có Quỷ Linh Hoa, hóa thạch tuyệt đối không qua bảy phần!!!”“Vô số lần trong đại hội đổ bảo xuất hiện hai màu hai ảnh chỉ khoảng mười lăm lần, không ngờ hôm nay ta may mắn chính mắt trông thấy!”Bên dưới đám người kích động bàn tán, Tô Minh lại lần nữa nhìn trưởng lão Vu Thần Điện.“Không biết bây giờ ngươi ra giá sẽ là bao nhiêu?”","title":"Chương 450: Không biết bây giờ ngươi ra giá bao nhiêu?"}