{"text":"﻿    Chương 507:  Trẻ sơ sinh và cái nhìn kia\r\n\r\n    Đây là một đất trống khổng lồ, ở phía xa có một lối đi kéo dài đến càng xa.Trong đất trống đang có gần trăm bong bóng bềnh bồng giữa không trung, đa số bong bóng đã vỡ nhưng không tan biến mà tựa cái vỏ, dù có vết nứt vỡ nhưng chỉnh thể còn đó.Nhìn những bong bóng, Tô Minh im lặng lướt qua, mãi đến khi trước mặt hắn xuất hiện một bong bóng hoàn chỉnh. Bong bóng cao ba mét bềnh bồng giữa không trung, không nhúc nhích. Bên trong có...một người đàn ông trung niên ngực mọc vảy, nhắm mắt, ở giữa trán có một lỗ máu, đó là vết thương khiến y chết.Đây là một cái xác, cái xác không biết đã chết bao nhiêu năm, không biết sống bao nhiêu năm.Tô Minh nhìn bong bóng trước mắt, mãi đến khi hắn cất bước, lại nhìn thấy một bong bóng hoàn chỉnh, bên trong vẫn là một cái xác, đấy là một cô gái, lưng có cánh đen, khuôn mặt tuyệt trần, rất an tường. Trên người cô, Tô Minh thấy một mặt quỷ dữ tợn do gân xanh hợp thành, có lẽ đó là nguyên nhân khiến cô chết.[Ta phụng ý của Âm Thánh Chân Linh Âm Linh tộc ta, rời khỏi Âm Thánh Chân giới, đi ba chân giới khác, tìm xác thuộc về cường giả.]Lời nói lúc trước của ông lão Âm Linh tộc văng vẳng bên tai Tô Minh.Hắn đi qua mảnh đất trống, dọc theo lối vào con đường lao nhanh, lát sau con đường không ngừng rung lắc, trước mắt hắn lại xuất hiện một khối đất trống.Bong bóng nơi này có chưa tới năm mươi, trong đó bốn cái lành lặn còn lại vỡ hết.Tô Minh một đường đi qua từng khu đất trống, hắn đã hiêur kết cấu nơi này. Con đường như một cái ống, bên trong có không ít khối u, mỗi khối là vùng trống. Ở khu trống thứ bảy, Tô Minh thấy chính giữa một bong bóng to lớn bềnh bồng, tuy bong bóng bị xé rách nhưng Tô Minh thấy nso lại có cảm giác vô biên vô hạn. Có lẽ đây là loại ảo giác nhưng cũng có lẽ bong bóng có thể tự thành không gian.Ở mép bong bóng, thân thể Tô Minh run run, hắn cảm giác được hơi thở của Chúc Cửu Âm.[Sứ mệnh của tộc ta là tìm trong vũ trụ mênh mông xác sự cường đại.]Trong óc Tô Minh lại vang giọng ông lão ấy, hắn nhìn bong bóng to lớn trước mắt, đã hiểu.“Nơi này vốn đặt xác Chúc Cửu Âm, bởi vì pháp khí này bị tổn hại, bong bóng có nhiều chỗ vỡ.” Tô Minh thì thào, hắn nhìn bốn phía, cảm giác quen thuộc lại xuất hiện.Tô Minh im lặng lao nhanh, dọc theo con đường đi tới chỗ trống thứ tám, tại đây hắn thấy ba bong bóng!Ba cái bong bóng đều vô cùng khổng lồ, tất cả đều bị tổn hại, không biết năm đó bên trong có cái gì.Mãi khi Tô Minh đi tới chỗ trống thứ chín, là khu cuối cùng, vì bốn phía không còn con đường nào nữa, đây là tận cùng cuối đường.Chỗ này chỉ có một cái bong bóng.Nó là bong bóng nhỏ nhất trong tất cả bong bóng Tô Minh trông thấy ở những đất trống!Chỉ cỡ vòng tay người, nếu bên trong tồn tại xác thì dường như là...trẻ sơ sinh!Đáng tiếc bong bóng đã bị phá rồi, bên trong trống trải. Nó yên tĩnh bềnh bồng trong khu đất trống khổng lồ, không nhúc nhích.Nhìn bong bóng, Tô Minh ngây ra, quên tất cả. Dù động đất sắp tan vỡ hắn cũng không để ý, mạng hắn, ánh mắt hắn chỉ hướng về bong bóng nho nhỏ này.Không biết khi nào thì nước mắt hắn chảy xuống, chậm rãi tới bên bong bóng, vươn tay phải nhẹ sờ mặt trên. Thật lâu sau Tô Minh ngẩng đầu, nhìn chăm chú bong bóng xong xoay người nhanh chóng trở lại đường đã đến.Không lưu luyến, không chút tạm dừng, bóng lưng quyết tuyệt lộ ra cô độc và đau thương, chớp mắt biến mất trong con đường, chỉ để lại một bong bóng ở đây không biết qua bao nhiêu năm tháng, vẫn sẽ tiếp tục tồn tại.Bong bóng hoàn hỏa không tổn hao gì từng bị Tô Minh thử mở, nhưng lấy tu vi của hắn chẳng thể nhúc nhích nó chút nào. Giờ rời đi, hắn không thèm nhìn những bong bóng nữa, lao nhanh khi con đường bắt đầu tan vỡ. Sau lưng hắn, con đường sụp xuống, chôn vùi từng không gian, chôn vùi tất cả. Trước mắt hắn, con đường tiếp tục sụp xuống, khiến tốc độ Tô Minh ngày càng nhanhLối rẽ, con đường chính giữa sụp càng nhanh, từng tiếng gào truyền ra, tiêngs gào lộ điên cuồng, thanh âm quanh quẩn. Con đường bên phải vỡ càng nhiều, giờ hoàn toàn tan vỡ, lộ ra sau nó là vô tận sương khói bên ngoài. Sương khói đang nhanh chóng hướng ra sau, khiến người nhìn có ảo giác là sương khói đang động hay trời thanh đồng động.Khoảnh khắc nó tan vỡ, một bóng người lao ra. Tô Minh không tạm dừng, hắn nghe thấy tiếng gào đến từ con đường chính giữa, không thèm nhìn một cái, đi hướng con đường có trận pháp, lóe người đi.Phạm vi tan vỡ biến lớn, sau khi Tô Minh rời đi thì con đường chính giữa hoàn toàn sụp xuống, biến mất, lộ ra sương mù dày đặt cuồn cuộn, sụp xuống ảnh hưởng đường bên trái cũng phạm vi lớn tán đi. Thế tán này như đất Chúc Cửu Giới biến mất, dường như có cái mồm vô hình đang không ngừng nuốt. Tô Minh lao nhanh, lát sau khựng lại, phía trước hắn đường đang sụp, chặn hắn đi đến trận pháp.Mắt Tô Minh chợt lóe, khựng lại rồi cất bước đi tiếp, trông như hắn bước vào sương khói. Lực hút to lớn cuốn bản thân, có gió lạnh ập đến như muốn kéo hắn vào sương hắc ám. Người Tô Minh tỏa ánh sáng vàng, tiếng bùm bùm vang trong thân thể. Khoảnh khắc lực hút cuốn đến, thân thể hắn hóa thành cầu vồng xuyên qua con đường trước mặt đang sụp đổ.Khi đi qua con đường sụp xuống, Tô Minh thở hồng hộc, mắt tái nhợt nhưng bước chân không ngừng, xé gió lao đi. Rốt cuộc sau lưng hắn không ngừng vỡ vụn, đi tới nơi có trận pháp!Nơi này càng nhiều khe nứt khiến trận pháp như sắp bị xé rách tan vỡ, ánh sáng cũng ảm đạm nhiều như là khi tắt rồi không thể vận chuyển trận này nữa, vậy thì nếu Tô Minh muốn rời đi là không khả năng.Nếu giây phút này hắn bước vào trong trận pháp còn có thể truyền tống, nhưng Tô Minh đứng ở mép trận, mắt lộ dứt khoát, không bước vào!Hắn xoay người nhìn con đường phía sau hoàn toàn tan vỡ, nhìn sương khói cuồn cuộn trong mắt, thần thức tản ra. Kiểu tản này là nguyên thần toàn bộ bùng phát, hắn muốn trong một chớp mắt nhìn thấy tất cả.Thần thức tản ra, hắn trông thấy là sương khói vô biên vô tận, trong sương có từng tiếng gào thê lương, trừ điều đó là không thấy cái gì nữa. Nhưng hắn cảm giác được chỗ mình ở đang nhanh chóng di chuyển, xuyên qua sương khói.Một lát sau, khi trừ trận pháp và Tô Minh, tất cả vật đều tan vỡ, khoảnh khắc đó hắn liền phát hiện thần thức thấy mảng lớn sương khói kịch liệt cuồn cuộn, trong cuộn trào hắn thấy sương hóa thành trận pháp to lớn, giữa trận pháp có luồng sáng chói lòa xuyên thấu. Ra theo ánh sáng là một cổ kiếm thanh đồng nhìn không thấy tận cùng, bộ dạng hình thoi, vô cùng khổng lồ!Kiếm lấy tốc độ không thể tả từ trong trận pháp dày đặc sương mù giãy dụa muốn thoát ra, ánh sáng chớp lóe càng kịch liệt. Bỗng nhiên thân thể nó bay ra khỏi sương khói!Khoảnh khắc nó bay ra, trong sương có một vuốt khói đen thui chộp đến nhưng không bắt được. Cổ kiếm thanh đồng khổng lồ như thoi lao nhanh thoát khỏi sương trận pháp!Chính chớp mắt này, Tô Minh rõ ràng cảm giác mình tồn tại, hắn ở trong cổ kiếm thanh đồng xuyên ra sương khói, hiển nhiên đây là pháp khí Âm Thánh Chân giới có thể xuyên qua chân giới!Trận pháp sau lưng hắn càng thêm tối tăm, dường như tất cả lực lượng để nó vận chuyển đang bị cổ kiếm thanh đồng khổng lồ hút đi.\"Chờ chút...chờ chút nữa!!!” Tô Minh thì thào.Mắt hắn đỏ sậm, thần thức tỏa ra phạm vi lớn. Hắn trông thấy cổ kiếm thanh đồng khổng lồ mình ở rời khỏi sương vòng xoáy, cũng thấy nó không ngừng bay xa thì hiện ra toàn cảnh sương vòng xoáy!Đó là vũ trụ mênh mông, đây là một góc vũ trụ, sương vòng xoáy không ngừng xoay tròn, theo nó xoay tròn, cổ kiếm thanh đồng đi xa, sương khói chuyển động chậm rãi tan biến, dường như một cái hố đen bị mở ra đang dần khép lại.Cùng lúc đó, khuôn mặt Tô Minh dần biến đổi, tử khí nồng đậm hiện ra trong ngoài người, dường như tử khí vốn tồn tại mà trước kia Tô Minh không thấy, cảm nhận không được.Người Tô Minh run rẩy, hắn không thèm để ý tử khí, bởi vì hắn thấy trong vũ trụ mênh mông, ngôi sao tỏa sáng, còn có trong sao có vài cầu vồng, trong cầu vồng rõ ràng là con người. Họ mặc quần áo hoa lệ, giờ tạm dừng ở tại chỗ, không thấy bộ dạng nhưng chắc là trông thấy cổ kiếm thanh đồng khổng lồ thì tinh thần chấn động và hoảng sợ.Tô Minh thấy vũ trụ, thấy từng tinh cầu hình tròn, còn thấy từng mảng đại lục bềnh bồng ở vũ trụ.\"Hóa ra...là vậy...” Tô Minh thì thào, người hắn ngày càng yếu ớt, dường như nơi này là cấm khu sinh mệnh không phải bây giờ hắn có thể đến. Hắn lảo đảo lùi lại, giây phút ánh sáng trong trận pháp tán đi thì đạp vào trong.“Nơi này không thuộc về ngươi, ta sẽ đưa ngươi trở về chốn thuộc về ngươi. Nhưng ta tin, rồi sẽ có một ngày ngowi sẽ dựa vào lực lượng của mình từ một mặt gương, đi ra.” Giọng ông lão Âm Linh tộc thì thào mang theo lưu luyến.Bóng dáng Tô Minh dần tán đi, nhưng khoảng khắc biến mất hắn bỗng lên tiếng.“Năm đó tộc ngươi phụng mệnh tìm xác có từng...tìm một cái xác trẻ sơ sinh đã chết?\"\"A? Ngươi...” Giọng bình tĩnh của ông lão Âm Linh tộc xuất hiện kinh ngạc, dường như nghĩ cái gì, thanh âm hóa thành tiếng hít thở kinh hoàng.Trước khi biến mất, đôi mắt Tô Minh tỏa ánh sáng chói lòa.\"Âm Thánh Chân giới...Âm Linh tộc, ta sẽ đi tìm ngươi...\"","title":"Chương 507: Trẻ sơ sinh và cái nhìn kia"}