{"text":"﻿    Chương 594:  Quý nhân!\r\n\r\n    Minh Kiếm, tên như ý nghĩa, như minh trong kiếm, kiếm chém mở bầu trời, rạch phá không trung, đằng sau vô tận bầu trời, xuyên thấu vô biên vô hạn sương mù là trời sao rực rỡ!Trời sao là chỗ tiên tộc ở, là hạo dương không, nơi này có vô số tu chân tinh, nhiều đại lục bềnh bồng. Nơi này Tô Minh từng đến một lần, đó là trên cổ kiếm thanh đồng!Nơi này ý thức hắn có đến một lần, là lúc giết Tư Mã Tín.Bây giờ, tại đây, trong trời sao một vòng xoáy to lớn không biết lan tràn bao xa, bên trong trời sao phát ra tiếng gầm kinh người, ngay sau đó sương mù lăn lộn kịch liệt, một luồng kiếm khí bỗng bay ra. Kiếm khí chính là một kiếm mới nãy Đế Thiên chém hướng bầu trời, nó xuyên thấu màn trời, xuyên sương mù, xuyên qua tất cả cản trở, bay ra khỏi vòng xoáy, xuất hiện trong trời sao!Khi nó xuất hiện rồi biến mất không còn bóng dáng.Đất Man tộc, trên Tử Hải, biên duyên Đông Hoang, giữa không trung, giờ thì trước mặt Tô Minh có một luồng kiếm khí rít gào tới gần. Tốc độ của kiếm khí nhanh, chớp mắt đã tới gần!Khoảnh khắc kiếm khí đến gần, Tô Minh nhắm mắt, lưng bàn tay phải chĩa lên, mu bàn tay trái đưa xuống. Nhắm mắt lại, ngoài người hắn xuất hiện lốc xoáy. Lốc xoáy ầm ầm di chuyển, che giấu bóng dáng Tô Minh. Người bên ngoài không thấy trong lốc xoáy thân thể Tô Minh trở thành thiếu niên, mái tóc biến thành tím và trắng, trên người hắn vào phút này lộ ra...hơi thở số mệnh!*Oành!* một tiếng nổ kinh thiên động địa. Kiếm khí chạm đến lốc xoáy, gió không có chuts sức chống cự tê lệt dạt ra mặc kệ kiếm khí xuyên thấu lao hướng Tô Minh.Hình ảnh tiếp theo khiến Đế Thiên lần đầu tiên hoàn toàn kinh ngạc trong cuộc chiến. Loại chấn kinh này so với đối mặt Man Thần thì mãnh liệt gấp vô số lần!Y trợn to mắt lộ vẻ khó tin, y thấy kiếm khí đã xuyên thấu lốc xoáy tan vỡ lao hướng Tô Minh nhưng không biết làm sao mà lốc xoáy ngưng tụ lại, kiếm khí xuyên qua chợt đảo ngược.Như là mới nãy tất cả là thời gian đảo ngược!Nếu chỉ là vậy, Đế Thiên chưa quá kinh ngạc, chân chính khiến y kinh sợ là bây giờ trong lốc xoáy hồi phục truyền ra khí thế khiến tinh thần y run rẩy!Khí thế đó y tuyệt đối không nhận sai. Khí thế đó y không thể nào quên. Khí thế đó khiến y trong chớp mắt này mất hết lý trí!“Túc Mệnh!!!\"Khi y thốt ra hai chữ bình thường hay nói, vòng xoáy Tô Minh ở bên trong có một thân hình gầy yếu từng bước một đi ra. Mãi khi hắn đi ra vòng xoáy, tay phải vung ra sau, lốc xoáy mới tan biến.Lộ ra trước mặt Đế Thiên là một thiếu niên, một Túc Mệnh nửa đầu tóc trắng, nửa đầu tóc tím!“Điều này không có khả năng, ngươi chưa thức tỉnh ở Giới Man Sơn, ngươi còn đang bị phong ấn. Ngươi, ngươi không có khả năng trước tiên trở thành Túc Mệnh!!! Đây không phải là ngươi, đây không phải Tô Minh, đây không phải Túc Mệnh ta muốn!!!” Đế Thiên như phát điên lên, khoảnh khắc biểu tình dữ tợn, kế hoạch y chuẩn bị rất lâu xuất hiện điểm yếu trí mạng làm y không cách nào chấp nhận sự việc đột ngột như vậy!“Đây không phải con đường của ngươi!!!” Đế Thiên tiến tới trước, tốc độ như tia chớp lao hướng Tô Minh.Lần đầu tiên trên người y lộ ra sát khí ngập trời. Lúc trước dù y ra tay nhưng không có ý muốn giết Tô Minh, chỉ cần bình định hắn. Nhưng hôm nay sát khí cực kỳ rõ ràng!“Đây không phải con đường ngươi đi, không phải số mệnh ta chuẩn bị thời gian dài như vậy, dù hết lần này đến lần khác thất bại nhưng sẽ có hy vọng thành công!!! Đây không phải là ngươi!!!” Đế Thiên gầm rống, chớp mắt tới gần Tô Minh, tay phải nâng lên chỉ vào cổ họng hắn, y muốn...giết người!Tô Minh hóa thân Túc Mệnh, biểu tình bình tĩnh, lạnh lùng nhìn Đế Thiên tới gần. Khi một chỉ đến thì hắn không hề né tránh, nhưng chưa đợi ngón tay y điểm xuống thì chỉ thấy thân thể y ở trước mặt hắn thụt lùi, như thời gian đảo ngược, động tác chuyển động.Loại biến đổi này làm con ngươi Đế Thiên co rút, làm mắt y lần đầu tiên lộ kinh hoảng!Y kinh hoảng không phải là không thể tranh đoạt năm tháng trói buộc, kinh hoàng đến từ sâu trong đáy lòng, nhiều năm trước nguyên tiên tộc, trong trận tai kiếp còn kinh khủng hơn thời đại Man Thần đời thứ nhất!Tai kiếp đó đối với toàn Đạo Thần chân giới là ác mộng khủng bố. Chính vì tai kiếp này mới khiến nhiều năm sau tiên tộc vẫn không hồi phục nguyên khí, và Đạo Thần chân giới bị Man Thần đời thứ nhất giẫm lên.Khi thân thể Đế Thiên bị nghịch chuyển lùi lại một chớp mắt thì Tô Minh tiến lên một bước, tay phải nâng lên chỉ vào trán y. Một tiếng nổ quanh quẩn, toàn thân Đế Thiên chớp lóe ánh sáng vàng, triệt tiêu nó thì mắt hắn chợt lóe, ánh sáng vàng bỗng dưng tan biến khiến khoảnh khắc này Đế Thiên không còn ánh sáng vàng phòng hộ, hắn nhấc chân lên mạnh đạp vào người y.*Ầm!* một tiếng, người Đế Thiên rút lui, Tô Minh lao nhanh đi, chớp mắt đuổi theo, tay trái vung, năm tháng lại biến. Một chỉ điểm vào trán Đế Thiên, liên tục mấy lần sau y hộc ra búng máu, biểu tình tỉnh táo lại.“Ta thà rằng không cần kế hoạch này cũng không để ngươi tiếp tục sinh tồn! Phải hoàn toàn hủy diệt ý thức của ngươi tại đây!” Đế Thiên nâng lên tay phải, năm ngón tay hướng lên trên, khi Tô Minh tới gần thì mạnh ấn.Ấn một cái, vang tiếng như tấm gương nứt rạn. Năm tháng quấn quanh Đế Thiên vô hình tan vỡ, tay phải mạnh nắm trước mặt.“Bạch Nhật Phi Thăng!\"Đế Thiên chậm rãi mở miệng, năm đó một phân thân khác của y thi triển thức thần thông này, giờ lại triển khai thì tay phải tỏa ánh sáng trắng chóia lòa. Ánh sáng trắng chói mắt rọi khắp trời đất.Nắm đấm tay phải có một ngón chỉ vào không trung, bỗng nhiên bầu trời xuất hiện một...mặt trời trắng!Mặt trời trắng như sao rơi, khiến mặt biển bên dưới ầm ĩ hõm xuống, khiến nước biển dạt ra bốn phía, thiên địa biến ảm đạm!Mặt trời tỏa ra ánh sáng trở thành chói mắt nhất trên đời này!Bạch nhật mạt thế!Tay trái của y chậm rãi nâng lên, đại biểu bay lên. Tay phải đại biểu ngày tới gần, quá trình này chính là phi thăng!Tô Minh hóa thân Túc Mệnh đứng ở không xa, biểu tình bình tĩnh, đôi mắt toát ra quyết tuyệt và lạnh lùng, còn có một tia lưu luyến cuộc đời, cùng với chôn vùi sâu trong ký ức cô hương cùng Cửu Phong, vô cùng tiếc nuối.“Bí mật Ô Sơn, kiếp sau nếu ta còn nhớ được thì ta sẽ đi tìm.\"\"Sư tôn, ta đi rồi, còn chưa tìm được người là tiếc nuối trong đời ta.\"“Đại sư huynh, Nhị sư huynh, nếu có kiếp sau ta lại làm đồng môn, ta...đi trước một bước!\"\"Hổ Tử, Tam sư huynh...” Mặt Tô Minh lộ nụ cười.Người hắn trong khoảnh khắc toát ra khí thế hủy diệt, sinh mệnh đốt cháy, đó là hắn dùng hết mạng sống đi thúc đẩy sợi tóc Man Thần không còn nhiều trên ngón trỏ tay phải đang nâng!Sợi tóc đó trước kia có thể giết chết phân thân Đế Thiên, bây giờ còn sót lại không bao nhiêu. Tô Minh biết nó không làm được, cho nên lúc trước hắn dùng hết cách đấu với Đế Thiên, là vì khiến y bị thoưng, yếu ớt.Đáng tiếc, tu vi của hắn và Đế Thiên đã chênh lệch quá nhiều, chỉ có thể khiến y miễn cưỡng chịu thương, không thể khiến y suy yếu nhiều hơn.“Thôi!” Tô Minh nâng tay phải lên, bốc cháy, toàn bộ mạng sống của hắn ngưng tụ trên tay phải, ngưng tụ ở sợi tóc Man Thần không còn nhiều bao nhiêu.Sợi tóc lập tức bốc cháy, thuộc về lực lượng Man Thần đời thứ nhất, trong chớp mắt bùng phát từ người Tô Minh.Lần này dù chỉ một tia nhưng so với năm đó còn cường đại hơn, bởi vì lần này bên trong dung hợp sinh mệnh của Tô Minh, và lực lượng số mệnh của hắn nữa!Lực lượng số mệnh này là quá khứ và tương lai chồng chất, là sợi tóc trong tay Tô Minh, còn có mạng sống của hắn đốt cháy không ngừng tăng lên cùng ngưng tụ, là lực lượng dao động ngày càng mãnh liệt trong người hắn.Bầu trời là màu trắng, mặt trời trắng chiếu rọi tất cả, che đậy mọi thứ, ánh sáng trắng vô tận, theo tiếng rống của Đế Thiên, đôi tay gần sát bùng phát lực lượng thần thông mạnh nhất!Khoảnh khắc này ngón trỏ tay phải Tô Minh không tiếp tục tích lũy nữa mà chỉ hướng trời đất mênh mông trắng, chỗ Đế Thiên ở vọt đến như sao băng!Chính khoảnh khắc đó, bầu trời trắng, thiếu nữ ẩn trong tầng mây, khuôn mặt xinh đẹp nghiêm túc, như đang do dự, cuối cùng cắn răng.“Thôi, cứu hắn một lần đi!” Cô nói, tay nâng lên, sắc mặt biến tái nhợt. Bàn tay ngọc xuất hiện ánh sáng xanh ấn xuống dưới.Trong thế giới trắng, Đế Thiên không hề phát hiện, thiếu nữ cũng không hay biết, khi Tô Minh chỉ ra một chỉ sinh mệnh, bên cạnh có lũ Huân khúc quanh quẩn. Chỉ mình hắn nghe thấy Huân khúc, khi nó xuất hiện thì trên người hắn bay ra một cốt Huân.Huân đó là ông lão sửa Huân tặng cho.“Mệnh là gì, con trai, đây là con đường ngựa lựa chọn, ngươi...hiểu chưa?” Đây là thanh âm cuối cùng Tô Minh nghe thấy trước khi mất ý thức.Tiếng nổ kinh thiên động địa, trên Tử Hải ngoài Đông Hoang dấy lên tiếng gầm thật lâu không tán đi.","title":"Chương 594: Quý nhân!"}