{"text":"﻿    Chương 708:  Mùa thu của ta!\r\n\r\n    Nửa tháng sau, Tô Minh mở mắt ra, bên trong có chút mệt mỏi. Hắn nhìn núi cao, thiên hà, sa mạc dưới đất. Hắn hiểu không thấu giữa núi sông và cát vàng tồn tại ý nghĩa đối với mệnh.Tô Minh chậm rãi đứng dậy đi hướng chỗ đã tới, chậm rãi đi đến. Khi trở lại thì mọi chuyện như thường, hắn đi qua ngọn núi kia, đi tới chỗ đã bước ra, ở đó là chính giữa tầng thứ chín, chỗ để rời khỏi đây. Còn chính giữa tầng thứ chín thì, Tô Minh thở dài, hắn không có đủ thời gian tiếp tục hiểu ra. Hắn có rất nhiều chuyện phải làm, nhanh chóng trấn áp sát kiếm, đi ra Đông Hoang tháp, xem coi Đại sư huynh ra sao, đi tìm nhị sư huynh, đi tìm sư tôn, ròi còn phải làm theo lời thề Man Thần dẫn dắt người Man tộc diệt sát tiên tộc trên đất Man tộc.Thời gian căng thẳng, có lẽ tiên tộc tùy thời giáng xuống.Tô Minh thở dài đứng ở chính giữa tầng thứ chín, ý hồn tản ra dung nhập bốn phía, dưới chân tràn ngập ánh sáng vàng, ánh sáng vòng quanh hắn dần càng mãnh liệt mang đến mang theo Tô Minh rời đi trở về tầng thứ nhất. Tô Minh không cam lòng ngoái đầu lại liếc núi cao tầng thứ chín.Thân thể hắn dần mơ hồ sắp tán đi thì Tô Minh ngoái đầu liếc mắt, có lẽ vì ánh sáng vàng tràn ngập, truyền tống trận rời đi làm tầm mắt vặn vẹo khiến ánh mắt hắn thấy xuất hiện hình ảnh làm tinh thần chấn động, như sét đánh ngang tai, khiến hắn bỗng hiểu ra!Hắn ngoái đầu, ánh mắt đầu tiên thấy ngọn núi cao ngất, ánh mắt thứ hai thấy núi bởi vì ánh sáng vàng tràn ngập mà mơ hồ trong mắt Tô Minh, ánh mắt thứ ba là vì truyền tống trận bắt đầu, ngọn núi trở nên vặn vẹo.Ánh mắt thứ tư cũng là lần cuối cùng trước khi hắn đi, ngọn núi kia...Không thấy nữa!!!Nó biến mất giống như vốn không tồn tại, ánh mắt xuyên thấu ngọn núi nhìn thấy lúc trước hắn không trông thấy thiên hà hoàn chỉnh!Tuyệt đối không sai, Tô Minh nhớ rõ lúc trước hắn đứng đây có thể thấy thiên hà là bị núi cao che một nửa, không hoàn chỉnh, bây giờ thì thiên hà hoàn chỉnh, núi cao biến mất trong mắt Tô Minh.Tinh thần chấn động, có loại hiểu ra nảy sinh trong lòng Tô Minh. Thân hình hắn theo truyền tống bắt đầu biến mất, nhưng giây phút biến mất thì hắn nâng lên tay phải mạnh ấn xuống đất. Cái ấn này động đất, truyền tống khựng lại. Giây phút nó ngừng thì Tô Minh mạnh vọt ra, trong thân thể tan biến lao nhanh. Khi bước ra khỏi phạm vi truyền tống thì thân hình hắn ngưng tụ đứng trên sa mạc.Hắn không rời đi, ngoài truyền tống trận hắn nhìn chằm chằm thiên hà không còn bị núi che. Trong mắt hắn thiên hà di động càng thêm rõ ràng, mãi đến vô cùng rõ thì đầu Tô Minh ù vang, thiên hà...cũng biến mất trong mắt hắn.Trên bầu trời, không có núi, không có sông!!!Lòng Tô Minh dần ngộ ra, tu vi vận chuyển lập tức đạt đến đỉnh sơ kỳ mệnh cách, thậm chí không cách trung kỳ không còn xa.“Mình hiểu ra rồi, núi còn đó, sông cùng còn, ở trong mắt mình nhưng không trong lòng! Nếu trong lòng mình có núi thì núi ở, nếu trong lòng mình có sông thì sông ở. Cho nên núi không có đỉnh, sông vô biên là lòng mình, ảnh hưởng mắt mình!\"“Mệnh cách của mình là từ chết đi hướng sống, từ đông đi hướng mùa xuân, lòng mình cũng như vậy, vì là tử vong, vì là mùa đông nên tâm tĩnh. Tâm ảnh hưởng hồn, ảnh hưởng mắt, hoặc nên nói là chúng ảnh hưởng nhau. Cho nên lúc trước mình không nhìn thấu gì cả, bởi tâm là chết. Nhưng mới nãy trước khi rời đi trận pháp vặn vẹo, ánh sáng vàng phủ lên khiến mình thấy hình ảnh trước kia không thấy. Mình hiểu rồi, từ chết đi hướng sống, từ đông đi hướng xuân là bước đầu tiên, lòng mình phải ẩn chứa linh động, từ tĩnh mịch thức tỉnh, chỉ có như vậy mới thấy mùa thu!\"“Linh động... Linh động... làm sao khiến tâm linh động đây...\"Tô Minh như là phát điên đứng đó lầm bầm, đôi mắt bỗng tràn đầy tơ máu. Hắn nhìn chằm chằm bầu trời, mặc dù không thấy núi và sông nhưng không muốn chớp mắt, loại trạng tháng này cực kỳ quý giá với hắn, Tô Minh sợ chớp mắt thì sẽ thoát ly hỏi lĩnh ngộ này.“Lòng có thể ánh hưởng mắt, mắt cũng có thể ảnh hưởng tâm. Nếu muốn tâm và hồn mình từ tĩnh mịch xuất hiện linh động vậy thì mắt có thể làm được. Từ đông đi hướng mùa thu là một quá trình, ngày thu có màu đỏ, màu máu cũng là đỏ. Khiến trời đất này biến thành màu đỏ, khiến thế giới này bị máu nhuộm đẫm, khi ta trông thấy mọi thứ đều là sắc đỏ thì mắt sẽ ảnh hưởng lòng ta, khiến tâm cùng hồn động, đây chính là mùa thu trong sinh mệnh của ta!” Tô Minh mạnh cúi đầu nhìn sa mạc dưới đất.Từng hạt cát đập vào mắt Tô Minh khiến hắn cười to.\"Sông núi trong lòng, còn sa mạc do vô số đất cát tổ thành, mỗi một hạt đại biểu một sinh mệnh, mỗi một sinh mệnh đại biểu một lần xuân hạ thu đông. Cho nên cách nghĩ của mình không sai, sinh ra đại biểu mùa xuân, sinh trưởng đại biểu mùa hè, máu đại biểu mùa thu trước khi chết, còn chết tức là sinh mệnh băng giá!\"“Tầng thứ chín mở ra do ta!” Tô Minh cười dài, vung tay áo, nguyên tầng thứ chín chấn động.Hắn không thèm liếc sông núi sa mạc một cái, xoay người bước vào chính giữa tầng thứ chín, ánh sáng vàng chớp lóe, bóng dáng biến mất trong truyền tống trận.Mãi đến khi Tô Minh biến mất, núi và sông tầng thứ chín còn có sa mạc chấn động kịch liệt, không như tám tầng trước mỗi khi Tô Minh hiểu ra thì lập tức vỡ vụn, dường như do dự điều gì, hình như Tô Minh hiểu ra không phải ẩn ý của tầng thứ chín này.Tình hình này dù là năm đó Man Thần đời thứ nhất Liệt Sơn Tu sáng tạo ra Đông Hoang tháp cũng không ngờ được. Y tạo ra tầng thứ chín Đông Hoang tháp, sắp đặt nhất sơn nhất hà nhất hoang mạc là vì hiểu ra ý cảnh mà tiên tộc tu, vì con cháu tộc nhân ấn theo khuôn đúc.Núi sông và sa mạc, đáp án thật sự theo Liệt Sơn Tu thì chỉ có một.Xem núi là núi, xem núi không phải núi, xem núi vẫn là núi.Xem sông là sông, xem sông không phải sông, xem sông vẫn là sông.Đáp án này là một quy tắc chung liên quan ý cảnh trong hệ thống tu hành của tiên tộc, là ý thức biến đổi phép tắc. Cho dù là Liệt Sơn Tu cũng phải công nhận rằng khi hiểu ra rồi thì cảm ngộ rất sâu sắc.Còn sa mạc, nó do vô số hạt cát tổ thành, Liệt Sơn Tu muốn để hậu nhân hiểu ra một hạt cát là một thế giới, nguyên thế giới tổ thành lĩnh ngộ.Nhưng mà Tô Minh ở tầng thứ chín có được đáp án và lĩnh ngộ hoàn toàn khác với Liệt Sơn Tu muốn người hiểu. Mặc dù không đến mức trời nam đất bắc nhưng cùng là một ngọn nguồn lại hiểu ra hoàn toàn khác nhau.Cho nên tầng thứ chín có do dự, do dự đại biểu hai loại hiểu ra trùng kích nhau, một là tiên tộc, là ý của Liệt Sơn Tu, một cái khác là sinh ra từ chỗ Tô Minh, lĩnh ngộ thuộc về hắn. Hai sự lĩnh ngộ nếu mà Tô Minh thất bại thì tầng thứ chín này không tính hắn vượt qua, tầng thứ chín sẽ không tan vỡ mà hồi phục bình thường. Còn nếu lĩnh ngộ của Tô Minh thắng thì tầng thứ chín sẽ vỡ.Loại vỡ vụn do dự này tới giây thì chín thì ầm vang, nguyên tầng thứ chín tan vữ, toàn bộ vỡ vụn biến mất, giống như tám tầng trước bị người vượt qua vậy. Theo nó vỡ, lĩnh ngộ của Tô Minh thay thế ý nghĩa tầng thứ chín, cùng lúc đó Đông Hoang tháp run rẩy vài cái, vầng sáng bên ngoài lại thêm một cái từ Đông Hoang tháp khuếch tán tám hướng.Ánh sáng thứ chín là...màu máu!!!Màu vốn có của nó nên là trắng, đại biểu tinh thần tịnh hóa và hiểu ra, đại biểu nhìn thấu tất cả thản nhiên và siêu thoát, nhưng hôm nay, ánh sáng máu mang theo giết chóc ngập trời lan tỏa nguyên bầu trời Đông Hoang, tất cả người Man tộc nhìn thấy vòng sáng thứ chín, giết chóc trong huyết mạch bị đốt lên.Vô số vệt sáng xé gió trong trời đất lao nhanh hướng Đông Hoang tháp, có không ít người vốn ở gần giờ đã tới rồi. Họ cùng quỳ lạy ngoài Đông Hoang tháp tỏa ánh sáng đỏ, biểu tình lộ ra cuồng nhiệt, sùng kính, chờ đợi Man Thần của họ bước ra khỏi Đông Hoang tháp, dẫn dắt họ nhuộm máu tiên tộc!Đặc biệt là người Mệnh tộc sớm đến gần, ở bên cạnh Đông Hoang tháp quỳ dưới đất. Vẻ mặt họ cuồng nhiệt hơn xa người Man tộc. Man tộc khác là vì huyết mạch, vì Man Thần mà cuồng nhiệt, còn họ là vì Mặc Tôn, vì một mình Tô Minh mà cuồng.Đó là hai loại hoàn toàn khác nhau!","title":"Chương 708: Mùa thu của ta!"}