{"text":"﻿    Chương 751:  Tế tự\r\n\r\n    Tô Minh lạnh lùng nhìn ông lão trước mặt, hắn không thể nhúc nhích bởi thiếu tử khí làm hắn không giống thanh niên nữa mà dung nhan già nua. Đặc biệt là trên người nhiều bọc mủ nhìn thấy ghê người.Nếu không ai quấy rầy, lấy trạng thái thân thể của Tô Minh cần khảng nửa tháng, nếu tử khí của hắn không tiêu tan mà chết vậy thì thích ứng khí hậu chỗ này có thể hồi phục hành động. Còn những độc khí, thân thể Tô Minh do tử khí hư ảo tổ thành, chân chính tồn tại là hồn hắn. Những độc khí chưa thể xâm nhập vào linh hồn, còn bọc mủ sinh ra từ độc khí va chạm tử khí trong người hắn, nhìn thì thê thảm chứ không tổn thương bao nhiêu. Đối với hắn tổn thương lớn nhất chính là chỗ này tử khí quá mỏng.Theo ông lão lên tiếng, phía xa bảy người nhoáng một cái chớp mắt tới bên cạnh Tô Minh. Tốc độ bảy người làm con ngươi Tô Minh co rút. Trong bảy người trừ người đàn ông trung niên áo tím dẫn đầu ra, còn lại tu vi ngang ngửa Tô Minh. Còn người đàn ông áo tím, gã toát ra uy nhiếp rõ ràng là cường giả đỉnh bước thứ hai, chỉ kém một bước liền trở thành chủ vị giới.Người đàn ông áo tím ngồi xổm xuống, tay phải giơ lên chạm vào ngực Tô Minh rồi rụt lại.“Độc khí nhập vào người, tử khí tràn ngập toàn thân, đau đớn này kẻ khác rất khó chịu đựng được. Ý thức của người này cũng mạnh, bị vết thương như vậy còn sống sót được, tiếc rằng tử khí xâm nhập khó mà chữa trị, nếu không thì xem như trợ thủ đắc lực.” Người đàn ông áo tím lạnh nhạt nói, đứng dậy thì quét mắt khắp người Tô Minh, hơi chíu mày.Gã không thấy túi trữ vật trên người Tô Minh.Tô Minh đúng là không có túi trữ vật, khi hạc trọc lông biến thành tảng đá trực giác lấy đi túi trữ vật của hắn giấu trong người, bây giờ biến thành tảng đá không ai nhìn ra cái gì.\"Mang đi đi, tế phẩm còn sống chắc là thần linh càng thích.” Người đàn ông áo tím nhoáng người lên lao đi xa.Ông lão gầy cười gian, túm lấy Tô Minh, tay trái chộp cái xác mới nãy bị lão đặt xuống, lao nhanh theo đội ngũ. Đằng sau họ. tảng đá hạc trọc lông ngẩng đầu, chớp mắt, cẩn thận nhúc nhích nhanh chóng theo sau.Một hàng vài người từ hoàng hôn đến ban đêm lao nhanh trên mặt đất. Trên đường mấy người bọn họ không nói một lời, đều chạy đi, vẻ mặt tràn đầy cảnh giác, thỉnh thoảng quan sát xung quanh.Ban đêm ở tu chân tinh bị vứt bỏ, núi lửa bùng nổ ít hơn ban ngày nhiều. Khói độc tan biến dưới ánh trăng thành sương mù che lấp bốn phía.Có người đàn ông áo tím dẫn dắt, đoàn người không chút dừng lại lao đi vài tiếng sau, mãi đến gần đêm khuya thì đi tới dưới một chân núi lửa to lớn.Núi lửa đâm tận mây, khỏng lồ cỡ vài chục vạn mét, có thể lờ mờ thấy miệng núi lửa cuồn cuộn khói đen bốc lên trời. Từng tiếng nổ trầm đục phát ra từ núi lửa, như có mãnh thú đang gầm rống.Người đàn ông áo tím dừng lại, hít sâu, vẻ mặt càng cảnh giác hơn. Mấy người sau lưng gã cũng như vậy, dường như chỗ này tồn tại nguy hiểm to lớn.Tô Minh vẫn không có biểu tình, nheo mắt nhìn núi lửa. Hắn bị ông lão gầy vác đi tiến tới, lao hướng núi lửa.Khi tám người mới đến gần miệng núi lửa khổng lồ thì trên miệng núi có tiếng quát trầm thấp vang lên.\"Ai đến đó?\"\"Nhạc Hoành Bang.” Người đàn ông áo tím chắp hai tay, trầm giọng nói.Thốt lời xong người đàn ông áo tím nhoáng người lao hướng miệng núi lửa, bảy người sau lưng theo sát. Khi họ đứng ở na miệng núi lửa, Tô Minh nhìn thấy vòng tròn quanh miệng núi tồn tại gần trăm người.Bọn họ đa số gầy gò, da bọc xương nhưng đôi mắt sáng ngời, quái dị là trên thân đều vác cái xác, thậm chí có người vác đến bốn, năm cái xác.Người đàn ông áo tím Nhạc Hoành Bang đến khiến nhiều người nhìn chăm chú. Người đàn ông áo tím mặt không biểu tình dẫn người đằng sau đi tới chỗ trống gần mép núi lửa không có ai, gã đứng đó mắt lóe sáng, lạnh lùng nhìn lại mọi người.Tô Minh mắt chợt lóe, gần trăm người xung quanh theo hắn thấy không ai yếu cả, tu vi thấp nhất cũng là sơ kỳ bước thứ hai, không có một người là dưới bước thứ hai.Thậm chí tu vi như người đàn ông áo tím đến đỉnh bước thứ hai Tô Minh thấy gần trăm người này có tới bảy tên giống như vậy. Mặc dù hắn không biết mục đích bọn họ đến đây nhưng thấy mỗi người đều mang theo cái xác thì hắn nhìn vào trong miệng núi lửa.Bên trong tối đen, chỉ có khói đen bốc lên trời, thấy không rõ ràng. Đôi khi truyền đến tiếng nổ như tiếng gầm mang theo uy nhiếp cường đại, chấn nhiếp tinh thần.“Được rồi, đã tới giờ, nên đến đều đến, còn những người không đến thì chắc là trong thời gian này xuất hiện cái gì ngoài ý muốn.” Khi đám người xung quanh đều im lặng, có một ông lão tóc bạc, mặc đồ đen chậm rãi nói.Sau lưng ông lão có nhiều người nhất, gần hai mươi người trang nghiêm đứng bên cạnh lão, ánh mắt ai nấy sáng rực, tu vi không tầm thường.\"Việc tế tự thần linh thì theo quy tắc, là lão phu đến trước rồi bắt đầu từ phía tay trái của lão phu kết thúc ở tay phải, sau đó chúng ta cũng nhau rời đi, phương hướng không giống nhau.” Ông lão nói rồi cúi đầu hướng miệng núi lửa.“Tế tự thần linh, xin thần linh hiện!” Giọng ông lão ồm ồm truyền vào trong núi lửa.Lão vung tay áo, ba cái xác đặt bên cạnh lão cùng bay ra rơi và trong miệng núi lửa.Nhưng khi ba cái xác rơi vào thì từ miệng núi lửa phát ra tiếng gầm khiến người tinh thần chấn động, có nhiều người bản năng lùi một bước.Cùng lúc đó, một cái bóng đỏ rực nhanh chóng vung ra từ miệng núi lửa, chớp lóe ba cái xác rơi xuống liền thành mảnh vụn, không phải máu thịt nhầy nhụa mà như tản ra, trở thành tro bụi. Từng tơ khói xanh toát ra từ tro bụi, bị bóng đỏ hấp thu. Bóng đỏ không nhúc nhích nữa hiện rõ ra, trong miệng núi lửa chính giữa mọi người rõ ràng là một hung vật to cỡ mười mét, chiều dài vô tận liên tiếp với miệng núi lửa, mình rắn mà đầu phượng. Nếu không nhìn thân hình con thú thì đây chính là thần thú phượng hoàng ở núi lửa lạnh lùng nhìn người xung quanh.Hễ ai bị ánh mắt mãnh thú quét qua là bản năng núi đầu dường như không dám đối diện.Con ngươi Tô Minh co rút nhìn chằm chằm mãnh thú kỳ lạ, hắn chưa từng gặp con thú này. Từ mãnh thú toát ra uy nhiếp cường đại khiến nhiệt độ xung quanh biến nóng rực.Ông lão ném ra ba cái xác cung kính chắp tay với con thú, lùi lại vài bước. Những người sau lưng lão lập tức tiến lên, ném ra xác chết.Tổng cộng ba mươi hai cái xác, sau khi ném ra bị mãnh thú đầu phượng cực kỳ nhanh quất thành tro bụi, hấp thu khí thể màu xanh toát ra từ bên trong, nuốt một ngụm, mãnh thú ngẩng đầu phát ra tiếng gào hùng hồn. Trong tiếng gào, miệng nó phun ra ba mươi hai ánh lửa, những ánh lửa bay ra thì lập tức tắt, biến thành ba mươi hai khối tinh thạch tràn ngập cặn bã, lao hướng ông lão.Ông lão vẻ mặt kích động vung tay áo cuốn lấy những tinh thạch, chắp tay cúi đầu hướng con thú rồi dẫn đám người lùi lại hơn mười bước.Tô Minh nhìn tình hình, mắt lộ lĩnh ngộ. Chỗ này chắc rất nghèo nàn, là kẻ tu hành có lẽ thực vật không quan trọng nhất, nhưng nếu không có lực lượng thiên địa, vậy thì tinh thạch là vật mấu chốt nhất. Nếu không có tinh thạch thì chưa nói đến tu vi không thể tăng tiến, sẽ từ từ thoái hóa. Một khi tu vi thoái hóa, vậy thì trong Thần Nguyên Phế Địa này kết cuộc chính là cái chết.'Cho mãnh thú đầu phượng ăn, đổi lấy trong người con thú những vật không biết tồn tại làm sao bị tiêu hóa vứt đi tinh thạch.’ Tô Minh nheo mắt.Bây giờ ông lão lùi lại, người ở bên tay trái lập tức bắt chước y như vậy quăng ra từng cái xác, bị mãnh thú va đụng thành tro bụi, nuốt khí thể xanh nhạt xong phun ra tinh thạch ngang nhau.Chưa đến lượt người đàn ông áo tím thì từ miệng núi lửa lại phát ra hai tiếng gầm, chỉ thấy hai con mãnh thú đầu phượng nhỏ hơn chút cũng vươn người ra, nuốt lấy những khí thể xanh nhạt từ cái xác.Không lâu sau đến lượt người đàn ông áo tím, gã liền vác cái xác ném ra ngoài, bảy người sau lưng cũng làm y như vậy. Tô Minh luôn trợn to mắt nhưng giờ phút này không thể nhúc nhích, bị quăng ra, một con thú nhỏ hơn vung đầu đụng vào thân hình của hắn. Tô Minh liền cảm giác có sức mạnh to lớn truyền vào người, lực lượng như ẩn chứa một ít quy tắc có thể khiến thân hình, máu thịt xương hoàn mỹ chia cắt. Không phải hóa thành thịt nát, mà là rải rác trở thành tro bụi.Tô Minh thậm chí cảm nhận lực va chạm vốn không mạnh lắm, không đủ làm thân hình hoàn toàn tan vỡ, nhưng chính vì va chạm ẩn chứa lực lượng cùng loại với quy tắc, làm thân hình Tô Minh hoàn mỹ tách ra hóa thành tro bụi.Nhưng trong thân thể thành tro của hắn không toát ra khí thể xanh, tiểu thú đầu phượng ngẩn ra, nhưng cũng há to mồm mạnh hút. Mặc dù Tô Minh không có thân thể nhưng hồn mới là hạch tâm của hắn, hồn bị lực hút liền bị rút vào trong miệng tiểu thú đầu phượng.Một lát sau, khi mọi người trong miệng núi lửa quăng hết cái xác đi rồi đổi lấy tinh thạch ngang nhau, họ nhanh chóng thụt lùi đi hướng khác nhau.","title":"Chương 751: Tế tự"}