{"text":"﻿    Chương 748:  Cái chết của Đạo Nguyên!\r\n\r\n    “Trở thành Âm Tử Chi Tử, Cửu Phong sẽ được che chở, đất Man tộc lại lần nữa trở thành một phần không thể chia cắt với Âm Tử tàn giới ta. Từ nay không còn tiên tộc có thể bước và nửa bước.\"“Trở thành Âm Tử Chi Tử, sư huynh của ngươi có thể sống sót, bọn họ sẽ không bị tai kiếp này lan đến. Thậm chí vết thương Đại sư huynh của ngươi, ta sẽ khiến hắn lập tức lành lặn.\"\"Nếu ngươi từ chối, Cửu Phong từ nay không tồn tại, ba sư huynh của ngươi sẽ chết, đất Man tộc vẫn như trước kia bị phân cách khỏi Âm Tử tàn giới.\"“Đội nó, khi ngươi đội nó rồi thì sẽ trở thành Âm Tử Chi Tử, ngươi sẽ được đưa đi Thần Nguyên Phế Địa. Đó là một khu vực không thuộc về bốn chân giới, cũng không thuộc về đất Âm Tử, nó ở bên ngoài, cách chỗ này rất xa xôi...\"“Đi vào trong Thần Nguyên Phế Địa chúng ta, tìm đến...vua Âm Tử tàn giới! Trong Thần Nguyên Phế Địa chắc có lối và hướng đến chân giới thứ năm, đi tìm ra lối vào đó.\"“Đội nó, từ nay ngươi không có tự do. Khi ngươi đọi nó thì sẽ mất đi tình, ngươi sẽ lạnh lùng vô tình, sẽ mất đi đau đớn, ngươi sẽ không biết cái gì là đau. Ngươi sẽ...trở thành Âm Tử Chi Tử thuộc về Âm Tử tàn giới ta!\"Khi trời đất đứng lặng, vô số điểm sáng dần hiện ra ngưng tụ cùng một chỗ, hình thành thân thể nửa trong suốt của Tô Minh, trước mắt hắn trôi nổi một vật. Đó là một cái mặt nạ, mặt nạ bằng sắt màu đen.“Đội nó, từ nay...ngươi không còn là ngươi.\"Tinh thần Tô Minh rung động, ngơ ngác nhìn mặt nạ, vang vọng thanh âm tang thương truyền ra từ trong vòng xoáy âm tử. Dần dần, vẻ mặt hắn lộ ra chua xót và hoảng hốt, biểu tình mờ mịt hóa thành một câu nói trong đầu.“Khi ngươi biết ngươi là ngươi thì ngươi không phải ngươi, khi ngươi không biết ngươi là ngươi, đó mới là ngươi.\"Tô Minh im lặng.“Đội nó, đi Thần Nguyên Phế Địa, chỗ đó là nơi bị bốn chân giới phong ấn, là khu vực bốn chân giới sợ hãi, có vô số cường giả bốn chân giới trấn áp cùng bảo vệ. Đó là...phế tích, phế địa, cũng là đất phong ấn của bốn chân giới đối với chân giới thứ năm, cũng là vô số năm qua tội nhân bốn chân giới bị bắt nhốt, cũng là đất cường giả! Chỗ đó bí ẩn khó đoán, tồn tại vô hạn khả năng. Âm Tử Chi Tử, đội mặt nạ, ta hứa sẽ bảo vệ Man tộc, hứa cho ngươi không cần lo lắng gì nữa, mãi đến khi ngươi chết trận tại đó, tìm ra vua Âm Tử tàn giới chúng ta, hoặc là tìm ra lối vào chân giới thứ năm.\"Thanh âm tang thương vang vọng khuếch tán trong trời đất đứng lặng, hóa thành dư âm thật lâu sau vang vọng.\"Ngươi, không thể từ chối!” Câu cuối cùng của thanh âm tang thương lộ ra vô tình, chẳng có chút uy hiếp nhưng tất cả trước mắt Tô Minh đã là nhát đao sắc bén làm tim hắn xé rách.Cửu Phong hủy diệt bị đông lại, động phủ tan vỡ chỉ là một cái chớp mắt.“Tại sao là ta...” Tô Minh im lặng một lúc sau trầm giọng nói.Nhưng vấn đề của hắn không có được đáp lại.Hắn dần nâng tay lên, hắn biết mình không thể từ chối. Mãi đến khi Tô Minh cầm lấy mặt nạ, bên trong liền truyền ra hơi thở âm tử đậm đặc, chúng xâm nhập vào người hắn, khiến thân thể hắn trong phút chốc từ ảo ảnh biến ngưng tụ. Tất cả vết thương lập tức hồi phục, đôi chân, hai tay, thân hình và cái đầu trong thời gian ngắn hoàn chỉnh xuất hiện giữa không trung.Tô Minh không lập tức đội mặt nạ, tay vững vàng cầm lấy nó nhưng hơi run. Hắn ngẩng đầu nhìn bầu trời.\"Vết thương của Đại sư huynh ta?” Tô Minh trầm giọng nói.“Khi ngươi đội lên mặt nạ thì hắn sẽ thức tỉnh.” Lúc này mới lại vang giọng tang thương kia.“Ta cần thời gian bảy ngày!” Tô Minh im lặng nửa ngày sau lại nói.“Có thể, bảy ngày sau khi ngươi đội mặt nạ thì ta sẽ đến đón ngươi.” Thanh âm già nua chất chứa vô tình chậm rãi truyền khắp mặt đất.“Ta muốn mấy ngàn đạo nô này chết hết!” Tô Minh nhìn chằm chằm những đạo nô bị đông lại trong trời đất, giọng nói lạnh băng.“Có thể.” Khi thanh âm tang thương thốt ra hai chữ thì chỉ thấy mấy ngàn đạo nô yên lặng giữa không trung miệng mũi chảy máu, toàn thân tan vỡ, ngay cả tinh thần bào trên người cũng không cách nào ngăn cản lực lượng hủy diệt đó, theo chúng tan vỡ, máu thịt tứ tung.Mấy ngàn đạo nô chớp mắt chết hết.Không có hét thảm, không có vùng vẫy.Tô Minh ngửa đầu cất tiếng cười, bên trong chất chứa điên cuồng, toát ra bi thương. Hắn cười cười, lệ rơi. Mấy ngàn đạo nô cường đại như vậy hóa ra trong mắt cường giả thật sự chỉ một câu 'có thể' là yếu ớt sụp đổ. Trong chớp mắt này, Tô Minh khát vọng cường đại vùi sâu vào ký ức, ký ức đẫm máu này khắc cốt minh tâm không bao giờ quên.“Ta muốn quần áo trên người gã sẽ không bảo vệ gã nữa. Ta muốn chính tay mình lột da róc xương gã!!!” Đôi mắt đẫm lệ của Tô Minh biến đỏ rực, ngoái đầu nhìn chằm chằm Đạo Nguyên.“Coa thể.” Thanh âm tang thương vẫn lạnh lùng như vậy, đơn giản đáp một câu xong lập tức tinh thần thánh bào trên người Đạo Nguyên, ngôi sao vận chuyển khi trời đất bị đông lại nhưng giờ thì chúng nó đứng lặng.“Bảy ngày sau ta chờ ngươi kêu gọi.” Thanh âm già nua dần xa xôi, mãi đến biến mất cuối chân trời.Thế giới lại vận chuyển trở lại bình thường. Cửu Phong không tiếp tục tan vỡ nữa, mấy ngàn đạo nô chết thì thần thông của chúng cũng biến mất theo. Mặc dù Cửu Phong tàn phá nhưng vẫn sừng sững đứng trên biển rộng. Nước biển dậy sóng va đập, gió biển lại thỏi, thỏi từng mảnh vụn thịt mấy ngàn đạo nô đã chết, mang đi mùi máu đậm đặc nhưng không thể xóa nhòa mặt biển đỏ rực.Theo tinh thần bào đứng lặng, trời đất di chuyển trở lại, thân hình da bọc xương của Đạo Nguyên run rẩy, gã hét chói tai, nhìn mấy ngàn đạo nô trên bầu trời chết hết thành từng khối thịt, người run bần bật. Những cái đó là mọi thứ của hắn, là gốc ở Đạo Thần Tông của gã, là một đám hộ vệ gã tốn cái giá rất lớn lao mới dụ dỗ được, nhưng hôm nay gã đến Man tộc, toàn bộ chết hết. Cái giá này gã không thể chịu đựng, tất cả người chết thành gai nhọn, làm Đạo Nguyên run rẩy hộc ngụm máu tích tụ trong ngực. Nhưng ngay lập tức tàn thân gã dựng đứng lông tơ, hoảng sợ tột cùng, gã nhìn thấy Tô Minh ở giữa không trung dùng đôi mắt đỏ rực nhìn chằm chằm vào mình.Đạo Nguyên hét chói tai, không chút do dự vội thụt lùi, nhưng gã chưa lùi ba mét thì Tô Minh nhấc chân, mang theo nõi hận ngập trời, khoảnh khắc xuất hiện ở trước mặt Đạo Nguyên. Vẻ mặt hung tợn, đôi mắt đỏ rực, khí thế hận thù làm Đạo Nguyên trong một chớp mắt sợ hãi đến tột đỉnh. Gã điên cuồng muốn vận chuyển tinh thần thánh bào, nhưng mặc kệ gã làm sao thì nó chẳng chút thay đổi, mặc ở trên người như là bộ đồ tầm thường, mất đi tất cả lực lượng vốn có.Tô Minh nâng tay phải lên, Đạo Nguyên sợ hãi hét chói tai, nhẹ bóp ngón tỏ của gã, có tiếng vỡ vụn, Tô Minh đã bóp nát ngón trỏ tay phải của Đạo Nguyên.Đạo Nguyên đau đớn càng hét chói tai hơn.“Đừng giết ta, đừng giết ta, ta là Đạo Thần Tông...” Đạo Nguyên chưa hú xong thì Tô Minh đã bóp nát một ngón tay khác, từng ngón từng ngón, mãi đến khi mười ngón tay của Đạo Nguyên đều bị bóp vụn.Tiếng hét của Đạo Nguyên đã khà khào toát ra yếu ớt, nhưng trong mắt gã là điên cuồng ác độc và nguyền rủa.\"Nếu ngươi giết ta thì sẽ không chết toàn thây! Đạo Thần Tông chắc chắn sẽ báo thù cho ta, Man tộc ngươi toàn bộ diệt tộc, chết hết...\"Tô Minh nâng lên tay phải bóp cánh tay Đạo Nguyên, từng tấc từng tấc, dọc theo tay phải vỡ vụn hướng lên trên, mãi đến nguyên khúc xương cánh tay phải bị bóp nát. Những gai xương vỡ vụn đâm rách da Đạo Nguyên ló ra ngoài, nhìn rất thảm thiết.Tiếng hói của Đạo Nguyên càng cao vút, cái loại thống khổ đó khiến ác độc và nguyền rủa biến mất, chảy nước mắt, bắt đầu không ngừng cầu xin tha thứ.“Thả ta đi, ta...ta...\"Nhưng gã chưa xin tha xong thì Tô Minh đã bắt lấy tay trái, làm y như vậy, bóp nát nguyên cánh tay trái, nhưng mà hắn vẫn không giết gã ngay. Từng chút một bóp nát xương đôi chân Đạo Nguyên, hắn cởi ra tinh thần bào, cất nó đi, gã đã rất suy yếu, Tô Minh bình tĩnh lấy ra một viên đan dược trị thương nhét vào miệng gã kinh hoàng. Đan dược tan trong miệng Đạo Nguyên, hình thành loại sức sống trong người, khiến Đạo Nguyên sắp mất ý thức vào khoảnh khắc này không thể hôn mê, lại cảm nhận toàn thân xương cốt có hơn một nửa vỡ vụn ma sát máu thịt, đau đớn đó không thể hình dung.Gã lại hú thảm thiết, Tô Minh cất bước đứng đằng sau lưng Đạo Nguyên run bần bật, dùng thuật pháp đóng băng người gã. Tay trái chậm rãi nâng lên rạch sống lưng Đạo Nguyên. Một vết thương dài hiện ra, Tô Minh thù hận Đạo Nguyên khiến đôi tay hắn nâng lên xé miệng vết thương. Vết thương bị xé ra, Đạo Nguyên hét chói tai lộ sống lưng và hai hàng xương sườn, còn có trái tim nhảy lên, hai lá phổi ở bên trong xương sườn.Tô Minh vẻ mặt bình tĩnh, hai tay luồn vào bắt lấy lá phổi của Đạo Nguyên mạnh kéo ra ngoài. Tiếng hét thảm thiết đến mức dữ dội nhất, Đạo Nguyên thở đứt quãng, mắt lồi ra, người run run...thật sự tắt thở!Túi trữ vật của gã bay ra, bị Tô Minh bắt lấy. Tô Minh nhắm mắt lại, hai hàng lệ chảy dài.","title":"Chương 748: Cái chết của Đạo Nguyên!"}