{"text":"﻿    Chương 1014: Phân Thân Thứ Ba\r\n\r\n    Trên bầu trời gió nổi mây phun, trời đất ầm vang, sương khói tám hướng cuồn cuộn lăn, một bóng ảo to lớn bỗng nhiên xuất hiênj, đi ra từ hư vô, đứng ở trên bầu trời.\r\n\r\n    Bóng dáng ấy cỡ vài chục mét, toàn thân mặc áo giáp vàng như là chiến tiên, tóc dài tung bay lộ mặt vàng, trên mặt chẳng có một chút biểu tình, lạnh lùng như sắt théo. Vai bóng dáng kia quấn quanh một sợi dây xích dài, lan tràn đến sâu trong hư vô bầu trời.\r\n\r\n    Khiến con ngươi Mộc Nha co rút không phải người này, lão không nhìn người đó, ánh mắt lão nhìn chằm chằm dây xích lan tràn đến sâu trong hư vô.\r\n\r\n    Người này... Không phải Tô Hiên Y!\r\n\r\n    Lúc này có một ý niệm cực kỳ mạnh mẽ giáng xuống mặt đất, chỉ thấy bên cạnh bóng áo vàng sương khói cuồn cuộn, ánh sáng vàng vạn mét, lại một bóng áo vàng bước ra từ không khí. Cao như nhau, uy nghiêm nưh nhau, mặt không biểu tình như nhau, cũng bị dây xích quấn quanh người như nhau. Khi bóng vàng thứ hai xuât hiện thì bên cạnh nó ánh sáng vàng vô tận, chói mắt, bóng dáng vàng thứ ba xuất hiện.\r\n\r\n    Ba người khổng lồ giáp vàng đeo xích sắc cùng xuất hiện, gầm lên, khom lưng như kéo dây xích cất bước tới trước.\r\n\r\n    Tiếng nổ kinh thiên động địa, nhưng Tô Minh ở dưới sương khói không nghe thấy chút nào, hắn thậm chí không có thời gian chú ý tình hình bên trên.\r\n\r\n    Giờ phút này Tô Minh cả người đau đớn, Phong Thần mật hoa trong người phát tiết, loại điên cuồng làm hắn sắp bạo tạc sau khi thuạn theo Ách Thương phân thân kịch biến thì lại bùng nổ.\r\n\r\n    Nó bùng nổ, ba Hung Linh lao đến hét thảm. Khi Tô Minh lấy lại tỉnh táo thì hắn liền thấy ba Hung Linh bên cạnh mình từng con trôi nổi, khắp người bị nhiều nhánh cây xuyên thấu, mà những nhánh cây này chính là sinh trưởng từ người Tô Minh.\r\n\r\n    Miệng Hung Linh liên tục phát ra tiếng hét thảm, biểu tình thống khổ, thân hình nhanh chóng héo rút. Dường như những nhánh cây đâm vào người các Hung Linh đang nhanh chóng nuốt hết hết thảy tinh hoa máu thịt, hết thảy tu vi linh hồn của chúng.\r\n\r\n    Tô Minh thấy rõ trên người ba Hung Linh nổi gân xanh, không ngừng mấp máy nhưng không có máu bên trong, cũng không có co giật, đó là nhánh cây của Tô Minh trong người ba Hung Linh đang nhanh chóng lan tràn.\r\n\r\n    Tô Minh cảm giác cánh này là một phần của cơ thể mình, chặt chẽ không thể tách rời. Tô Minh cảm nhận rõ rệt hành động của các cành cây, thậm chí hơi khống chế nó. Tô Minh cảm nhận, tinh thần rung động mãnh liệt, vì hắn thấy những nhánh cây từ thân thể lan tràn ra, ở trong cơ thể ba Hung Linh nuốt tu vi máu thịt của chúng, khiến chúng phát ra tiếng hét thảm như vậy, tất cả là bởi vì...\r\n\r\n    Những cành này không đơn giản nuốt mà đang nhanh chóng phân giải thân hình ba Hung Linh, dường như các cành dùng tốc độ nhanh nhất tìm kiếm thiếu sót trong cơ thể chúng, tìm ra phần thiếu thốn trong sinh chúng, tiến tới lợi dụng, một hơi hóa giải. Tình cảnh này tựa như lúc trước Tô Minh ở trong thần nguyên tinh hải gặp bầy Đề Đào thú, hắn hóa thân thành Diệt Sinh lão nhân, nghiên cứu vô số năm tháng, tìm ra thiếu sót để Đề Đào thú diệt tộc.\r\n\r\n    Tô Minh tinh thần rung động, trong đầu nhanh chóng biến đổi hình ảnh, trong hình ảnh là Tô Minh từng thấy bên trong diệt sinh chi chủng. Hình ảnh đó là trong trời sao có một chiếc thuyền xa xưa khổng lồ, Diệt Sinh lão nhân đối diện rất nhiều sinh linh hiến tế, chỉ vung tay lên nháy mắt biết sinh mệnh chúng nó thiếu sót cái gì. Tình cảnh đó từng khiến Tô Minh rung động, khát vọng nhưng xa ngoài tầm tay với, thế mà hôm nay... Mắt Tô Minh lóe tia sáng chói lòa, hắn phát hiện bây giờ cách Diẹt Sinh alxo nhân trong hình ảnh không còn là xa xôi không thể chạm vào.\r\n\r\n    'Ách Thương biến đổi là do Phong Thần mật hoa, nhưng đa số bởi vì diệt sinh chi chủng!'\r\n\r\n    Tô Minh không hiểu Ách Thương phân thân và thân hình của hắn hoàn mỹ dung hợp cho tam hoang đại giới tạo thành chấn động lớn bao nhiêu, cũng không hiểu trời đất ngoài sương khói ông lão Mộc Nha kiêng dè nhìn hư vô.\r\n\r\n    Trong hư vô, ba người khổng lồ giáp vàng nhấc chân kéo xích sắc, tiếng ầm ầm vang vọng tám hướng, dần có đường nét to lớn lộ trước mắt của Mộc Nha. Đường nét đó là một chiếc chiến xa, một chiếc chiến xa màu vàng như mặt trời. Chiến xa cỡ trăm mét, chỉ là đường nét đã tạo thành uy nhiếp mãnh liệt cho Mộc Nha, khiến Đệ Ngũ Hỏa Lô chấn động, vô số không gian biển lửa ngập trời.\r\n\r\n    “Tô Hiên Y!\"\r\n\r\n    Ông lão Mộc Nha giơ lên tay phải, ở trước mặt mạnh siết nắm đấm, trong tay lão lóe tia sáng đen, cùng lúc đó lão giang tay lộ ra lòng bàn tay. Chỉ thấy trong bàn tay Mộc Nha có một quả cầu ánh sáng màu đen. Quả cầu đen như vực sâu nuốt hết tất cả ánh sáng, bên trong có vô số ảo ảnh không ngừng chớp lóe, mỗi lần chớp lên sẽ có núi khác nhau biến ảo, chỉ vài giây thì núi bên trong đã xuất hiện không dưới mấy ngàn vạn.\r\n\r\n    Mộc Nha nhìn chằm chằm hư vô, trong mắt sự kiêng dè bị chiến ý mãnh liệt thay thế, dường như chờ đợi đường nét mông lung chiến chân thật, lộ ra đứng trên nó, năm đó ở trong chân giới thứ năm, đệ nhị cường giả Tố Minh tộc, Tô Hiên Y. Vị thiên tài từng được Tố Minh lão tổ của Tố Minh tộc bọn họ cho rằng thành tựu ngày sau sẽ chói mắt hơn cả chính ông.\r\n\r\n    Mộc Nha nhìn hư vô giây lát sau tiếng nổ đạt đến mức mãnh liệt nhất, ầm vang. Ba người khổng lồ giáp vàng gầm rống, nhấc chân mạnh kéo xích sắc, chiến xa mông lung như bị kéo ra từ ảo ảnh tiến vào thế giới chân thật.\r\n\r\n    Trời đất phút chốc biến thành màu vàng, bầu trời vàng, đất vàng, sương khói vàng, cùng với trong không gian vàng lộ ra chiến xa vàng. Một người đứng trên chiến xa mặc áo vàng, tóc trăng tung bay như nhuộm thành màu vàng. Đó là một người đàn ông, một người đàn ông trung niên cực kỳ tuấn tú, có sự tang thương. Mắt y lạnh băng, khuôn mặt như sắt thép, trên người y có sự vô tình lạnh lùng, dường như y không có tình cảm gì thuộc về con người.\r\n\r\n    “Ngươi là phân thân thứ mấy của Tô Hiên Y?” Ông lão Mộc Nha nhìn chằm chằm người đàn ông lạnh lùng trên chiến xa vàng, trầm giọng hỏi.\r\n\r\n    \"Phân thân thứ ba.” Người đàn ông trung niên lạnh nhạt đáp.\r\n\r\n    Người đàn ông trung niên giơ lên tay phải, trên tay y ánh sáng vàng chói lòa vô hạn biến thành trường kiếm, kiếm dài hơn một mép, bên mép sắc bén chỉ khẽ vung thì không gian có tiếng xé rách.\r\n\r\n    “Là ngươi muốn tổn thương Minh nhi của ta?” Ánh mắt người đàn ông trung niên đã lạnh nay còn lạnh hơn.\r\n\r\n    Người đàn ông trung niên nói không nhiều, nhưng y thốt lời khiến cả thế giới trong phút chốc như bị đóng băng.\r\n\r\n    Không trung phát ra tiếng két két như có dấu hiệu đóng băng, tựa mạng nhện nhanh chóng khuếch tán, khiến bầu trời khoảnh khắc biến thành một đóa băng hoa to lớn.\r\n\r\n    Ông lão Mộc Nha biến sắc mặt, định nói chuyện thì trong chiến xa trên trời, người đàn ông trung niên ở trung tâm băng hoa giơ lên trường kiếm, đơn giản chém xuống dưới đất.\r\n\r\n    Một kiếm này đóng băng trời đất, phủ lên mặt đất, khiến thế giới này ngưng tụ thành hoàn chỉnh băng hoa. Một kiếm này, chém vỡ quy tắc, khiến trời đất ầm vang như bị chém thành hai nửa.\r\n\r\n    Chiến ý trong mắt ông lão Mộc Nha càng đậm, quả cầu ánh sáng màu đen chớp mắt bùng phát ánh sáng đen dọc theo băng hoa lan tràn, như muốn nhuộm băng hoa thành đen. Mộc Nha giơ lên tay phải vung hướng một kiếm chém tới. Quả cầu đen bắn lên trời, va chạm với một kiếm của người đàn ông trung niên ở giữa không trung.\r\n\r\n    \"Di Sơn!\"\r\n\r\n    Ông lão Mộc Nha hai tay ấn pháp quyết, trên đỉnh đầu hình thành một ấn ký núi, hai tay mạnh vung ra ngoài. Phút chốc quả cầu đen trên trời tỏa ánh sáng đen càng sâu thẳm, bên trong mấy ngàn vạn ngọn núi như cùng xuất hiện ở bầu trời. Tình cảnh này hình dung khá quái dị, khoảnh khắc này bầu trời dã tràn ngập dãy núi.\r\n\r\n    Tiếng nổ ầm ầm điếc tai, đó là ngọn núi không ngừng tan vỡ hình thành tiếng nổ. Mặt ông lão Mộc Nha càng tái nhợt, hai tay vung xong chắp trước mặt, lại ấn pháp quyết.\r\n\r\n    Tiếng nổ lại kinh trời, trong không gian ngàn vạn ngọn núi cùng chấn động, một luồng ánh sáng vàng quét qua, chém xuống từng ngọn núi, thế như chẻ tre, tầng tầng tan vỡ. Trường kiếm vàng hình thành ánh sáng vàng chớp mắt chém hết tất cả ngọn núi.\r\n\r\n    Ông lão Mộc Nha mặt tái nhợt, hộc ngụm máu, người thụt lùi, núi trên trời trong tan vỡ, ánh sáng vàng khoảnh khắc từ bầu trời chém xuống, xuất hiện ở ba tấc đỉnh đầu ông lão, không nhúc nhích. Từ kiếm toát ra khí lạnh đông cứng toàn thân ông lão Mộc Nha, mũi nhọn của kiếm khiến trán lão xuất hiện khe hở.\r\n\r\n    “Tô ta kính ngươi là tiền bối, hãy thực hiện lời hứa của ngươi, đưa thuật Di Sơn cho hắn truyền thừa, lại tặng cho Minh nhi của ta tạo hóa.” Thanh âm lạnh lùng truyền từ bầu trời, băng hoa xung quanh càng lạnh.\r\n\r\n    “Nếu như chân thân của lão phu tại tam hoang đại giới, Tố kiêms thức của ngươi không đến ngũ tầng thì không thể đỡ được Di Sơn của lão phu!\"\r\n\r\n    Ông lão Mộc Nha ngẩng đầu, không thèm nhìn kiếm vàng trên đầu mà nhìn chằm chằm bầu trời, chỗ đó núi tan vỡ, chiến xa vàng như ẩn như hiện.\r\n\r\n    “Chỗ này là Đệ Ngũ Hỏa Lô, ta chỉ là phân thân thứ ba.” Người đàn ông trung niên đứng trên chiến xa lạnh nhạt nói.\r\n\r\n    Người đàn ông trung niên dần biến mất, bao gồm ba người khổng lồ giáp vàng cũng chậm rãi dung nhập vào không khí. Khi người đàn ông trung niên hoàn toàn tan biến, băng hoa ở thế giới này cũng chậm rãi thu nhỏ, mãi đến khi trời đất trở lại bình thường, kiếm vàng trên đầu ông lão biến hư vô.","title":"Chương 1014: Phân Thân Thứ Ba"}