{"text":"﻿    Chương 1048: Đạo Không Điện Hạ\r\n\r\n    - Đây là...\r\n\r\n    - Đệ Ngũ hoả lò. Điều này là không thể nào, sao lại là Đệ Ngũ hoả lò?\r\n\r\n    Năm đó, lão giả kia một chưởng đuổi giết Tô Minh trốn vào Tây Hoàn dị địa, giờ phút này thần sắc bỗng nhiên kịch biến, thân thể lại càng run rẩy mãnh liệt. Sao hắn có thể không nhận ra Đệ Ngũ hoả lò? Tồn tại ở bên trong Thần Nguyên Tinh Hải đã lâu, Đệ Ngũ hỏa lò là một trong vài thứ thần bí nhất. Là năm đó hắn từng thấy tận mắt, mà cửu tử nhất sinh mới chạy trốn được ra ngoài. Trong đó cũng đạt được chí bảo, trong lòng coi đó là vật cực kỳ thần thánh.\r\n\r\n    Trong tay lão giả có một chí bảo mà ngày thường rất ít khi sử dụng, duy chỉ có gặp phải chuyện đại sự mới sử dụng. Hắn đạt được chí bảo này là từ bên trong Đệ Ngũ lỏa lò.\r\n\r\n    Chẳng những thần sắc hắn đại biến trước nay chưa có mà vào giờ khắc này, ba người khác cũng giống như là hít thở không thông, hoảng sợ nhìn tinh không phía trên. Sắc mặt mọi người tái nhợt, mang theo vẻ không thể tưởng tượng nổi. Đây là chuyện khiến cho bọn hắn không thể tin được, thậm chí hoảng sợ, khó có thể hình dung nhất trong suốt cuộc đời bọn họ.\r\n\r\n    Lão giả xuất hiện sớm nhất, từng đoán ra tu vi Chu Hữu Tài, giờ phút này nghiêm mặt tái nhợt, cười thảm lên. Cho đến giờ khắc này hắn mới tỉnh ngộ, thì ra hắn đã đánh giá thấp đối phương. Hắn cho rằng người có Chưởng cảnh Sinh cảnh đi, tự có điểm cao quý, nhưng cuối cùng vẫn là không nghĩ đến việc đối phương không phải là cao quý, vậy là mạnh mẽ, là vô địch trời cao.\r\n\r\n    Nam tử trung niên bên cạnh vốn cho rằng chuyện này không liên quan gì với mình, mang tâm thái xem náo nhiệt. Nhưng hôm nay, thân thể hắn run run, hơi thở dồn dập. Hắn cũng đã từng gặp Đệ Ngũ hoả lò nhưng chỉ là đứng ở ngoài nhìn, không có can đảm bước vào.\r\n\r\n    Năm đó hắn thấy Đệ Ngũ hoả lò đứng vững vàng trên trời cao, tản ra biển lửa, đến mức Thần Nguyên Tinh Hải cũng phải xưng là hạo kiếp. Cảnh này đã khiến hắn vô cùng kinh sợ, hôm nay lại khiến hắn động tâm mãnh liệt.\r\n\r\n    Người có sắc mặt khó nhìn nhất trong mấy người này, có thể nói là mất hết huyết sắc, trong mắt thậm chí lộ ra kinh hoảng, trong lúc mơ hồ mang theo hối hận cùng sợ hãi mãnh liệt chính là nữ tử trung niên. Có thể nói tất cả mọi chuyện này đều có liên hệ lớn với cô gái này. Nếu không phải do cô cảnh báo thì cũng sẽ không kích thích ý nghĩ muốn hủy diệt giới này của Tô Minh. Nếu không phải cô gái này tự cho rằng mình là người thông minh, như vậy cũng sẽ không rơi vào cảnh bị Đệ Ngũ hoả lò phủ xuống.\r\n\r\n    Đầu óc cô gái này nổ vang, thân thể run rẩy lảo đảo lui về phía sau mấy bước, hai mắt thất thần. Có nằm mơ cô cũng không nghĩ tới, thì ra trong ba người này, người yếu nhất là Chưởng cảnh Hỏa Khôi, người mạnh nhất không phải là đại năng Sinh cảnh hôm nay bị phong ấn, mà là người có mái tóc dài màu đỏ trước mắt, toàn thân tràn ngập sát khí Đạo Không.\r\n\r\n    So với thần sắc mấy đại năng kịch biến thì mấy vạn tu sĩ bốn phía kia lại mờ mịt. Với tu vi của bọn họ, có lẽ trong điển tịch riêng của mình có một chút tin tức về Thần Nguyên Tinh Hải, từng nghe nói qua về Đệ Ngũ hỏa lò nhưng không ai trong số họ tận mắt thấy vật này.\r\n\r\n    Cho nên hôm nay vừa nhìn thấy trong tinh không lộ ra một góc hoả lò khổng lồ, ngay lập tức cảm nhận được một luồng uy áp khiến cho tâm thần bọn họ rung động. Bọn họ vẫn gào thét mà lên, nhanh chóng chạy thẳng tới Tô Minh.\r\n\r\n    Khẩu dụ đến từ người cao nhất bên trong trận doanh này đối với bọn họ mà nói, đó mới chính là ý chỉ cao nhất.\r\n\r\n    - Mau tản ra.\r\n\r\n    Một tiếng gầm nhẹ mang theo rung động vội vàng truyền ra từ trong lốc xoáy Tinh Hà. Tiếng nói này là của đại năng lớn mạnh nhất, người lúc trước đã phong ấn Chu Hữu Tài, người từng nói giết chết Hỏa Khôi, phế bỏ Tô Minh.\r\n\r\n    Giờ phút này trong tiếng nói kia mang theo khiếp sợ mà trước nay chưa từng có. Thế cho nên tiếng nói này cũng thay đổi âm điệu, vang lên, mang theo ý lo lắng truyền vào trong đầu từng tu sĩ đang mang theo sát cơ đi về phía Tô Minh.\r\n\r\n    Đúng lúc này, từ trong lốc xoáy Tinh Hà vang lên tiếng nổ ngập trời, lốc xoáy khổng lồ bỗng nhiên lao ra, hóa thành sáu thân ảnh bay nhanh về nơi này.\r\n\r\n    - Chuyện này là một hiểu lầm, đạo hữu chớ nên tức giận.\r\n\r\n    Tiếng nói già nua vội vàng truyền tới từ trong miệng một người nam tử trung niên, người đi đầu tiên trong sáu người. Nam tử trung niên này chính là người trước kia phong ấn Chu Hữu Tài. Người này là người mạnh nhất trấn thủ ở nơi đây. Giờ phút này, trong lòng hắn đã đại loạn, cũng không cách nào tưởng tượng được tộc nhân Đạo Thần Tông trước mắt lại có thể triệu hồi Đệ Ngũ hoả lò.\r\n\r\n    Năm người bên cạnh có ca nam lẫn nữ. Năm người này không ngoài dự tính, toàn bộ đều là đại năng Duyên cảnh, nhưng hôm nay thần sắc đều biến hóa, khó có thể che giấu hoảng sợ cùng khiếp sợ.\r\n\r\n    Bọn họ là toàn bộ đại năng của thế lực trấn thủ ở trong phế tích Thần Nguyên củaÂm Thánh Chân Giới, .\r\n\r\n    Bọn họ có tổng cộng mười người, hiếm khi cùng đi ra ngoài, trừ khi là Dị tộc xâm lấn Thần Nguyên Tinh Hải. Nhưng hôm nay, đối mặt với Đệ Ngũ hoả lò phủ xuống, bọn họ vô cùng hoảng sợ, căn bản là bất chấp tất cả. Tu vi càng cao cao lại càng hiểu được Đệ Ngũ hoả lò đáng sợ như thế nào. Trong số bọn họ, ai chưa từng đi vào Đệ Ngũ hoả lò? Trong tay ai không đạt được hoặc là được tông môn truyền thừa chí bảo tới từ Đệ Ngũ hoả lò?\r\n\r\n    Trong khoảng thời gian ngắn, trời cao biến sắc. Lúc trước cao cao tại thượng, ngay lập tức biến thành thất kinh, mà tất cả cũng là bởi vì Tô Minh phủ xuống Đệ Ngũ hoả lò.\r\n\r\n    - Hiểu lầm sao?\r\n\r\n    Tô Minh tóc đỏ cười lạnh.\r\n\r\n    - Phong ấn Chiến Tiên của ta là hiểu lầm sao?\r\n\r\n    Tay phải Tô Minh giơ lên, một ngón tay hướng về phía sáu đạo cầu vồng. Lập tức, Đệ Ngũ hỏa lò ở phía trên tinh không đang phủ xuống bỗng nhiên lộ ra uy áp. Uy áp rầm rầm truyền khắp tám phương, kiến cho tinh không ở nơi này trong một chớp mắt như muốn hỏng mất, ầm ầm run rẩy. Vô số cái khe tinh không chợt xuất hiện, như từng lưỡi đao sắc bén quét ngang bốn phía.\r\n\r\n    Đây là tinh không giới này không cách nào tiếp nhận Đệ Ngũ hoả lò phủ xuống, xuất hiện điềm báo cùng dấu hiệu sụp đổ.\r\n\r\n    Đại lượng không gian vỡ vụn, cuốn động bốn phía, nhất thời khiến cho tốc độ năm người trong sáu người kia chậm đi. Đúng lúc này, hai mắt nam tử trung niên phía trước nhất chợt lóe lên, ầm một tiếng chợt lao ra, trực tiếp xuyên qua khe không gian bay về phía Tô Minh.\r\n\r\n    Chỉ cần giết Tô Minh, tất cả mọi chuyện sẽ hóa giải.\r\n\r\n    - Đả thương tùy tùng của ta, cũng là hiểu lầm sao?\r\n\r\n    Giọng nói Tô Minh mang theo điên cuồng, vang vọng bốn phía. Sắc mặt mấy vạn tu sĩ tái nhợt, ở dưới uy áp này, dường như cơ thể muốn nổ tung. Thậm chí có một số người tu vi yếu ớt đã phát ra tiếng kêu thê lương thảm thiết, thân thể ầm một tiếng đã chia năm xẻ bảy, huyết nhục bay ngang.\r\n\r\n    - Muốn phế Đạo mỗ cũng là hiểu lầm sao?\r\n\r\n    Tô Minh cười dài. Lão tổ mạnh nhất, đại năng Sinh cảnh phong ấn Chu Hữu Tài, nam tử trung niên kia đã gần tới Tô Minh, lúc cách trăm trượng liền giơ tay phải lên, sát cơ trong mắt chợt lóe, hướng Tô Minh nơi này cách không nhấn một cái.\r\n\r\n    Tinh không chấn động. Bàn tay nam tử trung niên kia vừa nhấn một cái, bốn phía Tô Minh chợt xuất hiện một hình dáng mơ hồ, hình dáng này là bộ dạng Đệ Ngũ hoả lò rút nhỏ rất nhiều lần, như một tầng phòng hộ, cùng một chưởng của nam tử trung niên kia va chạm vô hình.\r\n\r\n    Ầm một tiếng, hình dáng Đệ Ngũ hoả lò chấn động nhưng không hỏng, Tô Minh lại càng không có chút tổn thương nào. Nhưng nam tử trung niên kia lại biến sắc, thân thể cũng lùi lại mấy bước, ngẩng đầu, lộ ra vẻ khổ sở cùng khó có thể tin tưởng được.\r\n\r\n    - Lúc trước tu sĩ này còn muốn giết Đạo mỗ, đây cũng là hiểu lầm sao? Một kích vừa rồi của ngươi cũng là hiểu lầm sao?\r\n\r\n    Tô Minh liếm liếm đôi môi, vẻ khát máu càng rõ ràng. Tay phải hắn vung lên. Ầm một tiếng. Đệ Ngũ hỏa lò phía trên tinh không trong giây lát đã bộc phát ra biển lửa ngập trời. Biển lửa này có màu tím. Đây là điều mà ngay cả đại năng Chưởng cảnh cũng phải cẩn thận đối mặt, chỉ cần hơi chút không cẩn thận là sẽ bị thiêu đốt trong ngọn lửa vô cùng này.\r\n\r\n    Biển lửa màu tím hướng bốn phía ầm ầm quay cuồng. Đây là lần đầu tiên lửa Đệ Ngũ hoả lò thiêu đốt ở ngoài Thần Nguyên Tinh Hải, hạo kiếp dĩ vãng chẳng qua là ở bên trong Thần Nguyên Tinh Hải, đây là lần đầu tiên xuất hiện ở bên ngoài Thần Nguyên Tinh Hải.\r\n\r\n    Biển lửa quét ngang bốn phía, cho dù tốc độ mấy vạn tu sĩ bốn phía có nhanh hơn nữa thì cũng không có cách nào nhanh hơn ngọn lửa quay cuồng đến từ Đệ Ngũ hoả lò. Ngay lập tức, gần vạn tu sĩ bị biển lửa trực tiếp bao phủ, ngay cả tiếng kêu thảm thiết cũng không kịp truyền ra, lập tức trở thành bụi bay, bị đốt cháy sạch sẽ, hồn bay phách lạc.\r\n\r\n    Ngọn lửa được Thần Nguyên Tinh Hải gọi là hạo kiếp dễ dàng giết hết đám tu sĩ này.\r\n\r\n    Gần vạn tu sĩ chết đi, biển lửa vẫn gầm thét kịch liệt. Hai mắt của mười đại năng lộ ra sát cơ mãnh liệt, nhất là đại năng Sinh cảnh mạnh nhất. Nam tử trung niên nhìn Tô Minh chằm chằm, trong lòng vô cùng hối hận.\r\n\r\n    - Đạo Không, người nơi đây không thù không oán với ngươi.\r\n\r\n    - Không thù không oán sao? Đạo mỗ chỉ biết, nếu có chó dữ lộ ý hung ác với Đạo mỗ ác, Đạo mỗ sẽ đánh gục nó. Nếu như rắn độc lộ ra năng nanh, Đạo mỗ sẽ bóp nát nó. Chẳng lẽ lại để nó giết chết Đạo mỗ trước? Hôm nay ta muốn diệt giới này, ta muốn toàn bộ chúng sinh nơi đây đều bị diệt vong!\r\n\r\n    Tô Minh giơ hai tay lên vung tay áo. Tinh không ầm một tiếng, Đệ Ngũ hoả lò đầy đủ phủ xuống. Đệ Ngũ hỏa lò khổng lồ mang theo uy áp làm cho người ta phải khó thở, tản mát ra biển lửa đốt cháy trời cao. Trong tích tắc phủ xuống, mang đến cho mọi người nơi đây là một cuộc hạo kiếp, là một cơn ác mộng.\r\n\r\n    - Đạo Không, chẳng lẽ Đạo Thần Chân Giới của ngươi muốn khai chiến cùng Âm Thánh Chân Giới sao?\r\n\r\n    Nam tử trung niên hét lớn một tiếng, tiếng nói tang thương biến thành sát cơ mãnh liệt.\r\n\r\n    - Khai chiến? Vậy thì khai chiến!\r\n\r\n    Tô Minh tóc đỏ cười to, tay phải vung lên, biển lửa rầm rầm quay cuồng. Trong tích tắc, mấy vạn tu sĩ căn bản là không có chỗ nào để trốn, toàn bộ diệt vong. Nhưng vẫn còn có người truyền ra tiếng kêu thê lương thảm thiết. Những tiếng kêu thảm thiết vang vọng như thế trở thành địa ngục hoàng tuyền.\r\n\r\n    Thân thể những đại năng cũng rút lui trước biển lửa này, thần sắc vô cùng hoảng sợ, vẻ mặt không thấy nhiều trong cuộc đời bọn hắn.\r\n\r\n    Vô số viên tinh thần nổ tung, chia năm xẻ bảy, mọi người bởi vì tinh chiến tinh, mặc dù ẩn chứa lực lượng đáng sợ nhưng so với Đệ Ngũ hoả lò lại rất yếu ớt, không chịu nổi một kích, toàn bộ nổ tung.\r\n\r\n    - Quá yên tĩnh, đại năng Đạo Thần Chân Giới bọn ngươi cũng nhìn thấy một màn này, vì thế Đạo Thần Chân Giới các ngươi sẽ phải trả một cái giá cực đắt.\r\n\r\n    Nam tử trung niên ngửa mặt lên trời rống một tiếng, gân xanh trên mặt nổi lên.\r\n\r\n    - Hôm nay ai tới ngăn, Đạo mỗ sẽ hủy giới đó.\r\n\r\n    Tô Minh giơ chân phải lên, bước về phía trước một bước. Đột nhiên biển lửa ầm một tiếng, quay cuồng. Bên trong Đệ Ngũ hoả lò tỏa ra tia sáng vạn trượng. Chỉ cần Tô Minh niệm một tiếng, hắn có thể khiến cho toàn bộ chúng sinh bên trong Đệ Ngũ hoả lò phủ xuống.\r\n\r\n    - Tuân theo khẩu dụ của Điện hạ, bọn ta tuyệt đối không ra tay.\r\n\r\n    Từ trong hư vô truyền đến một tiếng thở dài, bên trong thở dài mang theo một luồng tôn kính ý.\r\n\r\n    - Điện hạ sao? Ngươi, ngươi không phải là tộc nhân Đạo Thần Tông tầm thường.\r\n\r\n    Sắc mặt nam tử trung niên Âm Thánh Chân Giới kia chợt biến hóa. Hắn chợt nhìn về phía Tô Minh, trong lòng lại rung động.\r\n\r\n    - Dĩ nhiên Đạo Không điện hạ không phải là tộc nhân tầm thường, hắn là một trong mười vị thừa kế do kiếp chủ Đạo Thần Chân Giới chỉ định.\r\n\r\n    Từ bên trong hư vô truyền ra một tiếng nữ tử hừ lạnh. Tô Minh quen thuộc tiếng nói này. Cô là Hứa Tuệ.","title":"Chương 1048: Đạo Không Điện Hạ"}